{"AUTHOR": "Ernst Welteke", "TITLE": "Kein Anlass für Zinsspekulationen", "DATE": "2-01-2003", "TEXT": "Kein Anlass für Zinsspekulationen\nGespräch mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Hans Mutter\nVWD - Finanz- und Wirtschaftsspiegei, Eschborn, vom 2. Januar 2003\nBundesbankpräsident und EZB-Rat-Mitglied Emst Welteke\nerwartet für 2003\neine Konjunkturbelebung nicht nur im\ngesamten Euroraum, sondern auch in Deutschland. Er machte\nallerdings deutlich, der Konjunkturverlauf und das Wirt¬\nschaftswachstum 2003 werden entscheidend davon abhängen,\nwie sich die geopolitischen Unsicherheiten entwickeln. Im\nZentmm stehe die Frage, gibt es einen Krieg im Irak, und\nwenn, wie verläuft ein solcher Krieg und mit welchen\nweltwirtschaftlichen Folgen. \"Das ist der über der Weltwirt¬\nschaft hängende Nebel, weil Unsicherheiten nicht kalkuliert\nwerden können und zu Zurückhaltung bei Investitionen und\nKonsum führen\", so Welteke.\n\"Meine Hoffnung ist, dass es nicht zu einem solchen Krieg\nkommt und es gelingt, mit nichtmilitärischen Mitteln diesen zu lösen\",\nsagte der Bundesbankpräsident, ohne\nseine diesbezügliche zu verbergen. Von diesem\nunkalkulierbaren geopolitischen Risiko abgesehen ist Welte¬\nke durchaus zuversichtlich für eine allmähliche Konjunktur¬\nbelebung in diesem Jahr.\nSo sei das Preisniveau stabil und werde vom Außenwert des\nEuro auch noch unterstützt; in einigen Ländern im Euroraum\nwürden Steuersenkungen wirksam, und die Läger müssten\nauch wieder aufgefüllt werden. Zudem hat Welteke die\nHoffnung, \"dass der weit verbreitete überzogene Pessimismus\nzurückgeht und die Menschen wieder beginnen, die Zukunft\nzu gestalten, nur rückschauend\nzu lamentieren\".\nDeshalb geht Welteke davon aus, \"dass wir im neuen Jahr\neinen Anstieg des Bruttoinlandsprodukts erleben\".\nZur schlechten Stimmungslage der deutschen Wirtschaft und\nmit Blick auf die dabei kritisierte Bundesregierung sagte der\nBundesbankpräsident vorsichtig optimistisch; \"Die Bundesre¬\ngierung hat offenbar auch aus den Schwierigkeiten der ersten\nWochen nach der Wahl gelernt und scheint mit realistischen vernünftigen Boden den gefunden zu haben, sodass auch von daher positive Effekte\nauf die Wirtschaft ausgehen dürften.\"\nPrognosen für die Wirtschaftsentwicklung veröffentlicht die\nBundesbank nicht,\ndaran hält auch Bundesbankpräsident\nWelteke im Ausblick für 2003 fest.\nAuf die Frage, ob sich bei nachlassendem Inflationsdruck, der\nnun mit dem verstärkten Euro-Aufwertungstrend noch betont\nwerden dürfte, dem EZB-Rat nicht bald ein weiterer Zinssen¬\nkungsspielraum eröffnet, antwortete EZB-Rat-Mitglied Wel¬\nteke: \"Im Augenblick würde ich nicht darauf spekulieren. Wir\nhaben am 5. Dezember 2002 die Leitzinsen um 50 Basispunk¬\nte auf 2,75 Prozent gesenkt. Deshalb sehe ich keinen Grund,\naktuell über neue Zinsveränderungen zu spekulieren.\"\nDie Strategiediskussion im EZB-Rat mit der angekündigten\nÜberprüfung der Zwei-Säulenkonzeption - Geldmenge mit\nM3-Referenzwert sowie Indikatorenbündel für sonstige Infla¬\ntionsrisiken - sieht Welteke sehr gelassen. Auf die Frage, ob\nsich hier nicht die Bundesbank und ihr Präsident gefordert\nsähen, die pragmatische und doch erfolgreiche Strategie der\nBundesbank mit\neinem Geldmengenziel\ninklusive vieler\nSonderfaktoren wieder ins Gespräch zu bringen, antwortete\nWelteke:\n\"Diese Diskussion über die geldpolitische Strategie gibt es\nauch in der Bundesbank. Meine Beobachtung in den sieben\nJahren in geldpolitischer Verantwortung ist: Wie auch immer\ndie geldpolitische Strategie theoretisch beschrieben wird, die\nGeldpolitiken in der Praxis ähneln sich doch sehr stark. Alle\nNotenbanken müssen alle verfügbaren Daten, die irgendwel¬\nche Aussagen für die Inflationsentwicklung enthalten, ständig\nbeobachten, ob man nun offiziell ein Inflations- oder ein\nGeldmengenziel oder - wie die EZB - eine Zwei-Säulenstra-\ntegie hat oder - wie die Fed - offiziell gar keine erklärte\nStrategie verfolgt.\"\nDie Unterschiede in der Entwicklung der Inflation und des\nWachstums im Euroraum, wie sie auch nach vier Jahren\npraktizierter Währungsunion immer noch auftreten, bereite¬\nten dem EZB-Rat und seiner einheitlichen Geldpolitik für den\nganzen Euroraum keine emsthaften Probleme, versicherte\nWelteke. Dennoch schränkt er ein: \"Was wir anfangs nicht\nhinreichend erwartet hatten, ist die Tatsache, dass einige außerordentlich den Konvergenzprozess\neuropaweit gesunkenen Zinsen profitiert haben. Deutschland\nhatte davon nicht profitieren können, da es hier schon vorher\nniedrige Zinsen dank niedriger Inflation gegeben hatte.\"\nAngesprochen auf Verletzungen des Geists des Europäischen\nStabilitäts- und Wachstumspakts im Jahr 2002 und die daraus\nentstandene Frage nach einer Verändemng dieses Pakts,\nbetonte Welteke: \"Ich halte es für zwingend, dass eine auf\nStabilität ausgerichtete Geldpolitik\nauch durch\neine auf\nStabilität ausgerichtete Finanz- und Lohnpolitik flankiert\nwird,\ndenn Geldpolitik kann nicht\ngarantieren.\"\nDer Stabilitäts- und Wachstumspakt verfolge mehrere Ziele,\nwie das gerade 2002 deutlich geworden sei. Erstens wolle der\nPakt Konflikte zwischen Geld- und Finanzpolitik vermeiden;\ndieser Konflikt\nsei jedoch 2002\nin Deutschland aufgebrochen, als die Budget-Defizitgrenze von drei Prozent\ndes BIP überschritten, und postwendend Fordemngen von nach hörbar seien.\nZweitens wolle der Stabilitätspakt auch Konflikte zwischen\nden Mitgliedern\ndes Euroraums verhindem. Auch Konflikte seien 2002 \"lehrbuchhaft aufgetreten\", so Welteke.\nZur Diskussion um eine Reform des Pakts sagte Welteke: Er\nhabe Zweifel, ob eine solche Reform überhaupt gelingt. Gegen\nVerbessemngen wäre nichts einzuwenden, aber gegen Aufwei¬\nchungen müsse man sich \"strikt wehren\". Wenn man den\nStabilitäts- und Wachstumspakt heute in einer Phase der\nschwachen Konjunktur als zu eng empfinde, dann müsse man\ndaran erinnern, dass die heute benötigten und erwünschten\nautomatischen Stabilisatoren eben einen ausgeglichenen Haus¬\nhalt in normalen Konjunktuijahren zur Voraussetzung haben.\nZur hohen Arbeitslosigkeit mit gleichzeitigen Tarifkonflikten\nin Deutschland sagte Welteke, dass die Lohnpolitik und die\nLohnentwicklung in Deutschland in den vergangenen Jahren\ninsgesamt gesehen verantwortungsbewusst gewesen sei. Die\naktuellen Fordemngen im öffentlichen Dienst bei Staatskassen seien kaum zu erfüllen. Wenn man sie erfülle,\nhätten sie wahrscheinlich den Abbau von Arbeitsplätzen zur\nFolge.\nDie vielfach geforderte Flexibilisierung des Arbeitsmarkts\ndefinierte der Bundesbankpräsident wie folgt: \"Flexibilisie¬\nrung heißt für mich, alle Arbeitnehmerschutzrechte, die\nerkämpft worden sind und notwendig waren in einer Zeit, als\ndie Mehrheit der Menschen unter extremen Bedingungen\narbeiten mussten, etwa im Bergbau, im Schiffbau und auf dem\nBau, müssen daraufhin überprüft werden, ob sie für die\nheutigen Arbeitsbedingungen überhaupt noch sinnvoll sind.\nDazu gehört ganz generell auch das Recht auf Gestaltung der\neigenen Arbeitszeit.\"", "SECTION": "interviews"}