{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "IEs gibt Interessenkonflikte zwischen Geldpolitik\nund Bankenaufsicht", "DATE": "3-11-2016", "TEXT": "I\"Es gibt Interessenkonflikte zwischen Geldpolitik\nund Bankenaufsicht\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Markus Frühauf\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 3. November 2016\nFrage: Herr Dombret, die einheitliche Bankenaufsicht un¬\nter Federführung der Europäischen Zentralbank (EZB) fei¬\nert am 4. November ihren zweiten Geburtstag. Gibt es ein\nDilemma zwischen Bankenaufsicht und Geldpolitik?\nAntwort: Grundsätzlich besteht ein Zusammenhang: Preis¬\nstabilität ist gut für die Bankenwelt, und die Geldpolitik\nbraucht stabile Banken.\nDas derzeitige Zinsumfeld stellt\nfür Banken und Sparkassen eine umso größere Herausfor¬\nderung dar, je länger es anhält und je abrupter der Aus¬\nstieg aus der Niedrigzinsphase erfolgen würde. Die Ziele\nder Geldpolitik und die der Aufsicht können also grund¬\nsätzlich auseinanderlaufen. Um potentielle interessenkon¬\nflikte zwischen der Rolle der EZB in der Geidpolitik und\nder in der Bankenaufsicht gar nicht erst aufkommen zu\nlassen, schlage ich vor, diese beiden Funktionen perspek¬\ntivisch zu trennen.\nFrage: Wollen Sie die Bankenaufsicht aus der EZB heraus¬\ntrennen?\nAntwort:\nIch halte\nes für richtig, wenn Geldpolitik und\nBankenaufsicht in Europa langfristig in zwei voneinander\nunabhängigen Institutionen organisiert werden. Um lang¬\nfristig interessenkonflikte zu vermeiden, wäre solch eine\norganisatorische und inhaltliche Trennung besser.\nFrage: Wo sehen Sie mögliche Interessenkonflikte?\nAntwort: Alle Entscheidungen der Bankenaufseher in der\nEZB müssen vom EZB-Rat, dem höchsten Gremium inner¬\nhalb der EZB, genehmigt werden. Der EZB-Rat ist aber zu¬\nallererst für die Geldpolitik in der Euro-Zone zuständig. Es\nist denkbar, dass für die Preisstabiiität ein niedriger Zins\nbesser wäre, aber aus Sicht der Bankenaufseher ein höhe¬\nrer. Allein dieser interessenkonfiikt spricht meines Erach¬\ntens für eine unabhängige Bankenaufsicht.\nFrage: Banken klagen über den Ertragsdruck aus niedri¬\ngen und negativen Zinsen. Verschärft die sehr expansive\nGeidpolitik der EZB die Probleme der Banken?\nAntwort: Das deutsche ßankensystem ist stabil. Doch be¬\nfinden wir\nuns in einer für Banken und Sparkassen\nun¬ Zinssituation. diese\nlänger bestehen,\nwerden die Herausforderungen größer. Und die Gefahren\nnehmen weiter zu, wenn Banken und Sparkassen den Er¬\ntragsdruck durch riskantere Geschäfte aufzufangen versu¬\nchen. Wir sprechen regelmäßig mit den Instituten über\nihre Risiken und können mit Eigenkapitalzuschlägen dage-\ngenwirken. Derzeit halten sich die Institute In Deutsch¬\nland bei riskanten Geschäften aber noch zurück.\nFrage: Wie groß werden die Probleme für deutsche Ban¬\nken, wenn die Zinsen länger so niedrig bleiben?\nAntwort: Drei Viertel ihrer Erträge erzielen deutsche Ban¬\nken und Sparkassen im Zinsgeschäft. In der letzten Zins¬\numfrage der Bundesbank vom Sommer 2015 hatte sich\nergeben, dass den Instituten ein Ertragseinbruch bei lang\nanhaltenden Niedrigzinsen von 60 bis 70 Prozent drohen\nkann. Wir werden ersten Halbjahr des kommenden\nJahres eine neue Zinsumfrage durchführen, denn die Zins¬\nszenarien haben sich in der Zwischenzeit verschlechtert.\nAber Banken und Sparkassen können Gegenmaßnahmen\nzur Stärkung Ihrer Ertragskraft ergreifen. Der Beratungs¬\nbedarf der Kunden bei Geldanlagen ist im aktuellen Zins¬\numfeld hoch - darüber ließen sich also Provlsionseinnah-\nmen erzielen. Zudem führen viele Institute Kontogebüh¬\nren ein, weil die Quersubventionierung über Zinserträge\nnicht mehr möglich ist. Und Institute schließen sich zu¬\nsammen und ergreifen Rationalisierungsmaßnahmen.\nFrage: Die ersten Privatkunden müssen schon negative\nZinsen zahlen. Ist das richtig?\nAntwort: Die Bundesbank wird keine Empfehlung abge¬\nben, ob beziehungsweise in welchem Umfang negative\nZinsen an Kunden weitergegeben werden. Unser Interes¬\nse gilt einer nachhaltigen Ertragskraft der Banken und\nSparkassen: Sie müssen in einem guten Konjunkturzyklus\n-\nwie dem aktuellen - ausreichend Geld verdienen, angemessen Reserven zu bilden. Dann können sie ihren\nKunden auch in einem ungünstigeren Konjunkturumfeld\nzur Seite stehen.\nFrage: Kann eine große systemrelevante Bank schon ab¬\ngewickelt werden, ohne die europäischen Steuerzahler zu\nbelasten?\nAntwort: sind und Abwicklung\nzwei Paar Schuhe. Für die Abwicklung großer Banken ist Einheitliche Abwicklungsmechanismus\nsamt Abwicklungsfonds verantwortlich. Die Rechtslage ist\nklar: Sollte eine systemreievante Bank abgewickelt wer¬\nden müssen, haften zunächst Eigentümer und Gläubiger,\nbevor andere Mittel herangezogen werden können. darf für Banken keinen besonderen Schutz vor Insoiven-\nzen geben. Vieimehr müssen die gleichen Regeln gelten\nwie für Unternehmen, der Staat normalerweise\nauch nicht in einer Krise hilft.\nFrage: Die europäischen Regierungen haben sich die Mög¬\nlichkeit offengelassen,\nin Schieflagen weiter staatliches\nGeld für marode Banken bereitstellen zu können. Müssen\nam Ende die Steuerzahler doch wieder einspringen?\nAntwort: Das ist eine hypothetische Frage, weil es aktuell\nkeinen Abwicklungsfall gibt, bei dem das zur Disposition\nsteht. Grundsätzlich sind in der europäischen Gesetzge¬\nbung Staatshilfen zur Rettung von in Schieflage geratenen\nBanken nicht vorgesehen beziehungsweise erfordern die\nvorherige Verlustbeteiligung von Eigentümern und Gläu¬\nbigern. Der Einsatz von Staatshilfen ist nur unter engen\nVoraussetzungen und als reine Notfallmaßnahme bei Sys¬\ntemkrisen möglich und bedarf im jeweiligen Einzelfall ei¬\nner Entscheidung der Kommission.\nFrage: Aber diese Gefahren bestehen bei einer systemre¬\nlevanten Bank doch immer.\nAntwort: Das Thema \"too big to fail\", also dass eine Bank\nzu groß sein kann, um zu scheitern, ist noch nicht voil-\nständig gelöst. Deshalb muss sichergestellt sein, dass der\nAbwicklungsfonds von den Instituten zeitnah ausreichend\ngefüllt wird. Das Gleiche gilt für den Verlustpuffer, den\nBanken aus Eigenkapital und Anleihen, die in einer Schief¬\nlage haften, aufzubauen verpflichtet sind.\nDie europäi¬\nschen Banken haben In den vergangenen Jahren ihre Ka¬\npital- und Liquiditätsausstattung deutlich verbessert. Al¬\nlerdings gibt es von Institut zu Institut noch immer Unter¬\nschiede in der Kapitalausstattung und der Risikoiage. Die\nReihenfolge und der Rechtsrahmen für die Abwicklung\nsind also eindeutig. Doch ob dies schon für die aktuelle\nÜbergangsphase bis zum Auffüllen des Fonds zutrifft, das\nlässt sich derzeit nicht mit hundertprozentiger Sicherheit\nsagen.\nFrage: Sie haben zuletzt an die Dinosaurler erinnert. Grö¬\nße an sich sei kein Wert und kein Garant für das Überle¬\nben. Gibt es in Europa Banken, deren Aussterben im Sinne\nder Evolution wäre?\nAntwort: Wenn man sich nicht anpasst, dann läuft man\nlangfristig immer Gefahr auszusterben. Banken und Spar¬\nkassen müssen sich den\nneuen Marktgegebenheiten an¬\npassen. Das Kundenverhalten hat sich in den letzten Jah¬\nren stark verändert:\nEs wird mehr digital und weniger In\nFilialen abgewickelt. Dies hat nicht zuletzt Auswirkungen\nauf die IT-Sicherheit wegen der möglichen Gefahr von Cy¬\nber-Angriffen. Weiterhin belasten die Niedrigzinsen die\nErtragslage. Manche Banken tragen Immer noch Altlasten\naus der Finanzkrise mit sich. Es hat sich gezeigt, dass nach\nder Finanzkrise der Bedarf an Finanzprodukten deutlich\ngesunken ist, und eine Konsequenz daraus ist der Rück¬\nbau des Kreditwesens. Einige Banken sind davon ausge-\ngangen, die Übertreibungen an den Finanzmärkten den Jahren vor der Finanzkrise würden wiederkommen.\nDoch das ist nicht der Faii.\nFrage: Klingt fast so, als ob Sie die Deutsche Bank kriti¬\nsieren.\nAntwort: Mir ist einzig und allein die Feststeiiung wichtig,\ndass sich einige Institute an die veränderten Märkte ange-\npasst haben und andere weniger. Über einzelne Institute\näußere ich mich grundsätzlich nicht.\nFrage: Blickt man auf die Aktienkurse europäischer Banken,\nist die Bankenaufsicht der EZB ein Fehlschlag gewesen.\nAntwort:\nMeiner Meinung nach sind Aktienkurse nicht\ndas richtige Maß, um die Leistung der Bankenaufsicht zu\nbeurteilen. Die derzeit niedrigen Börsenbewertungen las¬ sich mit dem\nBrexit-Votum\nin Großbritannien\nund mit dem Ertragsdruck aus dem niedrigen Zinsniveau\nbegründen. Darüber hinaus halten sich die Investoren in\nBankaktien zurück, weil sie befürchten, dass die neuen Ei¬\ngenkapitalregeln - Basel III - europäische Banken stärker\nbelasten werden als amerikanische. Doch das europäische\nBankensystem ist sicherer geworden. In den vergangenen\nzwei Jahren hat sich viel getan. Dies wird sich über mittle¬\nre und lange Frist auch in der Kursentwicklung von Bank¬\naktien widerspiegeln.\nFrage: Warum haben die Stresstests kein neues Vertrauen\ngeschaffen?\nAntwort: Aufwand der Aufseher und Ertrag für die Inves¬\ntoren stehen hier in keinem gesunden Verhältnis. Meines\nErachtens ist der Erkenntnisgewinn für die Öffentlichkeit\ndurch die Veröffentlichung der Ergebnisse doch eher ge¬\nring, und ein Vergleich zwischen den europäischen Län¬ mit Insolvenzordnungen,\nWahl¬ und Bilanzregeln ist nahezu unmöglich. Solche\nUnterschiede gibt es zum Beispiel in Amerika nicht. Die\nVeröffentlichung der Stresstestergebnisse hat deshalb in\nEuropa bislang kaum\nneues Vertrauen geschaffen. Wir\nmüssen auf Grund rechtlicher Vorschriften aber auch in\nEuropa Stresstests durchführen und die Resultate veröf¬\nfentlichen, man sollte sie aber nicht überbewerten.\nFrage: Würde eine gemeinsame europäische Einlagensi¬\ncherung dem Vertrauen deutscher Sparer schaden?\nAntwort: Eine Flarmonisierung der Einlagensicherungssys¬\nteme kann nach meiner Überzeugung erst dann erfolgen, sich\ndie Wirtschaftspolitik der einzelnen deutlich mehr angenähert hat und für die Banken\nver¬\ngleichbare Voraussetzungen sind.\nAn diesem\nPunkt befinden wir uns aber noch lange nicht. Die Ro¬\nbustheit des europäischen Bankensystems steigt ganz si¬\ncher nicht, wenn vorschnelle Maßnahmen ergriffen wer¬\nden, einzelne zu belasten\nwürden.\nGleichwohl sollten neue Vorschläge, wie sie von der Be¬\nrichterstatterin im Europäischen Parlament, Esther de Lan¬\nge, vorgebracht worden sind, sorgfältig geprüft werden.\nFrage: Werden die kleinen Volksbanken und Sparkassen\ndurch die neue Aufsichtswelt benachteiligt?\nAntwort: Grundsätzlich ja, und sie haben auf alle Fälle die\nUnterstützung der Bundesbank. Ich bin der festen Ansicht, es für kleinere Institute mit geringeren Risiken\nEr¬\nleichterungen geben sollte, zum Beispiel bei den Melde¬\nfristen. Wir müssen risikoadäquat beaufsichtigen. Deshalb\nfinde Ich, dass die Basler Eigenkapitalregeln nicht vollstän¬\ndig für die kleinen und mittleren Banken gelten sollten.", "SECTION": "interviews"}