{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wer haftet, muss die Kontrolle ausuben", "DATE": "11-10-2014", "TEXT": "\"Wer haftet, muss die Kontrolle ausuben\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 11. Oktober 2014\nFrage: Aus Kreisen der Schwellenlënder und neuerdings\nauch von EZB-Direktor Peter Praet kommt der VorstolS, dass\ndie Euro-Europäer im Währungsfonds ihre nationalen Sitze\naufgeben und zu einem Sitz zusammenfassen. Herr Weid¬\nmann, was halten Sie von dem Vorstol? von Herrn Praet?\nAntwort: Mitglieder des IWF sind laut IWF-Abkommen Na-\ntionalstaaten - und nicht Währungsrëume. Die von Ihnen\nzitierten äufêerungen\nerstaunen daher.\nDie Vertretung\nDeutschlands im IWF und die Einbindung der Bundesbank\nin die Verpflichtungen aus dieser Mitgliedschaft sind durch\ndas deutsche\nIWF-Gesetz rechtlich geregelt.\nDas steht\nnicht zur Disposition. Der grôBte Teil der im IWF behandel-\nten Themengebiete fallt allein in die Zuständigkeit der Mit-\ngliedstaaten.\nFrage: Warum ist es so wichtig, dass Deutschland im Inter-\nnationalen Währungsfonds mit Sitz und Stimme vertreten\nist?\nAntwort: Es entspricht einer zentralen Regel des IWF, dass\nFinanzierungspflichten im Einklang mit den Mitwirkungs-\nund Kontrollrechten in Entscheidungsgremien stehen mus-\nsen. Schliefälich steht fur diese Pflichten letzten Endes der\nSteuerzahler gerade. Auch im Fall des IWF gilt es daher,\nden Grundsatz zu beachten: Wer haftet, sollte auch die\nKontrolle ausuben.\nFrage: Sind die Europaer im Währungsfonds uberreprësen-\ntiert?\nAntwort: Die Quotenreform von 2010 sieht zu Recht eine\nVerschiebung der Stimmengewichte im IWF hin zu dynami-\nschen Schwellenländern vor. Dies geht zwangsläufig zu\nLasten auch der europaischen Länder. Aufêerdem haben\nsich die europäischen Länder im Kontext der Reformen von\n2010 verpflichtet, zwei Sitze im IWF-Board abzugeben.\nDiese Quoten- und Governancereform wurde von allen EU-\nLëndern ratifiziert. Das ist ein deutliches politisches Signal,\ndass Europa bereit ist, den Veränderungen in der Weltwirt-\nschaft Rechnung zu tragen.\nFrage: Mischt der Währungsfonds sich mit seinen Versu-\nchen der monetären Liquiditätsvorsorge in Krisenländern\nzu stark in geldpolitische Belange der Notenbanken ein?\nAntwort: Die Kreditgewährung des IWF sollte sich auf die\nÙberwindung von Zahlungsbilanzkrisen beschränken. Da-\nfur ist er hinreichend mit Mitteln ausgestattet. Fùr diese\nFalle hat er auch die erforderliche Expertise und kann dazu\nbeitragen, dass die Krisenursachen in den Fiilfe empfan-\ngenden Ländern angegangen werden. Deshalb wurde er ja\nbei den Rettungsprogrammen fùr die angeschlagenen Eu-\nro-Länder hinzugezogen. Und hier sehe ich nicht, dass er\nder Geldpolitik des Eurosystems ins Gehege kommt. Denn\nallen sollte klar sein, dass die Geldpolitik die Krise im Euro-\nRaum nicht lôsen kann.\nFrage: Die Vereinigten Staaten haben die 2010 beschlosse-\nne Kapitalaufstockung des IWF und die Verschiebung von\nStimmrechten zu den Schwellenländern immer noch nicht\nratifiziert. Steht der Rest der Welt Amerika machtlos ge-\ngenuber oder lässt sich da etwas tun?\nAntwort: Fùr den IWF ist es sehr wichtig, diese beschlos-\nsene Reform bald umzusetzen. Das haben wir auch im\nG20-Kreis vor drei Wochen in Cairns abermals betont.\nWenn die Vereinigten Staaten die Reform bis zum Jahres-\nende nicht ratifizieren sollten, mûssen wir uns Wege ùber-\nlegen, wie der IWF sich auch in diesem Fall weiterentwi-\nckeln kann.", "SECTION": "interviews"}