{"AUTHOR": "Ernst Welteke", "TITLE": "Der gute Ruf der Bundesbank steht auf dem Spiel", "DATE": "7-09-2000", "TEXT": "\"Der gute Ruf der Bundesbank steht auf dem Spiel\"\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Claus Tigges vom 7. September 2000\nFrankfurter Allgemeine Zeitung, Frankfurt am Main,\nBundesbankpräsident Emst Welteke lehnt die Eckpunkte für\ndie Reform der Bundesbankstmktur, die die Länder Bayem,\nNiedersachsen, Nordrhein-Westfalen und Sachsen kürzlich\nvorgestellt haben, als untauglich ab. Die Vorschläge gingen\nam Ziel, eine schlanke Bundesbank\nzu schaffen, die im\nWettbewerb mit den anderen nationalen Notenbanken im\nEuro-Raum könne,\nvorbei, Welteke Gespräch mit dieser Zeitung. Er habe kein Verständnis für die\nForderungen der Länder nach einer Beibehaltung der neun\neigenständigen Landeszentralbanken (LZB). Welteke fürch¬\ntet, gute Ruf der Bundesbank intemational\nweiteren Schaden erleiden, wenn sich die geplante Refomi an\nden Vorstellungen der Länder orientiere.\n\"Ich habe mich auch darüber gewundert, daß ich von diesen\nThesen aus der Presse erfahren habe. Als Bundesbankpräsi¬\ndent bin ich es, der die Interessen der Bank gegenüber der\nÖffentlichkeit vertreten muß. Das ist ein ungewöhnlicher\nStil\", sagt Welteke an die Adresse der Länderfmanzminister\nKurt Faltlhauser (Bayem) und Heinrich Aller (Niedersach¬\nsen), die in der vergangenen Woche ein Thesenpapier zum\nThema vorgestellt hatten. Zu den darin aufgeführten Eck¬\npunkten zählt, die Weisungsunabhängigkeit der EZB-Präsi¬ von der Zentrale der Bundesbank in Frankfurt zu\nbewahren. Ferner fordem die Minister eine Zuweisung der\nAufgaben für die LZB durch ein Gesetz und die Übertragung\nder Bankenaufsicht auf die Bundesbank.\nDas Bundesfinanzministerium und die Bundesbank in Frank¬\nfurt hingegen plädieren für die Abschaffung der eigenständi¬\ngen LZB und für die Schaffung eines einheitlichen Leitungs¬\ngremiums, ähnlich einem Vorstand einer Geschäftsbank, mit\nSitz in Frankfurt. Die LZB-Präsidenten sollen durch Regio¬ ersetzt\nwerden, ihre vom\nVorstand erhalten. \"Der Ablauf war zwischen dem Bundesfi¬\nnanzminister und den Länderfinanzministem so geplant, daß\ndie neutrale Expertenkommission ein Gutachten vorlegen\nsolle und dies anschließend gemeinsam bewertet würde\",\nschildert Welteke seine Verwundemng über das Abweichen\nder Länder von dieser Vereinbarung. Die Länder lehnen den\nKompromißvorsehlag, den eine Gmppe von Fachleuten unter\nLeitung des ehemaligen Bundesbankpräsidenten Karl Otto zu Beginn des\nSommers vorgelegt hatte,\nab. Die\nExperten hatten\nsich mehrheitlich für ein zehnköpfiges\nLeitungsgremium ausgesprochen, dessen Mitglieder je zur\nHälfte vom Bund und den Ländern ernannt werden sollen. hatten die\nFachleute, denen ehemaligen Notenbankern auch Wissenschaftler und Unter¬\nnehmensberater gehörten, nicht in allen Punkten auf eine Haltung können. diesem waren dem Kompromißpapier einige abweichende\nGutachten hinzugefügt worden.\n\"Die Länder wollen den Eindruck erwecken, in der Bundes¬\nbank gebe es föderale Strukturen. Der Aufbau der Bundes¬\nbank aber ist nicht föderal. Im Gesetz heißt es ganz eindeutig,\nder Bund, und nicht der Bund und die Länder, errichtet eine\nNotenbank\", sagt Welteke. Die Behauptung, die Bundesbank\nsei mit neun LZB \"europatauglich und zukunftsfahig\", werde\ndurch nichts\nuntermauert. \"Wir sollten nicht den Fehler\nbegehen, Analogien\naus anderen Politikbereichen auf die\nGeldpolitik zu übertragen\", meint der Bundesbankpräsident.\nEs gebe in der Währungsunion nur eine Geldpolitik für ganz\nEuropa, regionale realwirtschaftliche Besonderheiten\nnicht berücksichtigen dürfe. \"Das würde die Geldpolitik\nwieder zur Ländersache machen und sie in den Dienst der\nregionalen Konjunktur stellen\", warnt Welteke.\nEine zentrale Führung der Bundesbank sei unverzichtbar, um\ndie Erledigung der Aufgaben in der Fläche besser abzustim¬\nmen. Auch für die Forderung, die Weisungsunabhängigkeit\nder LZB-Präsidenten\nzu wahren, gibt\nes nach Weltekes\nAnsicht keine Begründung. \"Sicher muß die Geldpolitik der\nEZB nicht nur in Frankfurt erläutert werden, sondern auch\nanderswo. Das können aber auch Vorstandsmitglieder tun,\ndie regionale Zuständigkeiten haben, oder Regionaldirekto¬\nren.\" Die Mitglieder des neuen Leitungsgremiums müßten in einheitlichen ernannt\nwerden, für\nPräsident und Vizepräsident dürfe es Ausnahmen geben.\nDer Währungshüter rät zugleich dringend davon ab, den LZB\nAufgaben im Gesetz zuzuweisen. Zwar plädiere auch er\ndafür, der Bundesbank die Bankenaufsicht zu übertragen,\naber nicht unter den Bedingungen der Länder, sagt Welteke. Bankenaufsicht nicht durchgeführt\nwerden, weil der Koordinationsaufwand zu hoch sei. Gerade\nim zusammenwachsenden Euro-Raum komme es darauf an,\neine schlagkräftige Bankenaufsicht zu haben. Die Aufsicht\nmüsse effizient organisiert sein, nicht zuletzt um Doppelar¬\nbeiten zu vermeiden.\nWelteke hofft, daß der Bundesfinanzminister einen Entwurf\nin das Gesetzgebungsverfahren bringt, der für die Bundes¬ ein \"aus Guß\"\nvorsieht.\n\"Sollten die Länder diesen Entwurf ablehnen, dann sind sie\naufgefordert, ihre Kritikpunkte darzulegen\", sagt Welteke\nund schließt die Vennutung\nan, daß die Länder dann in\nBegründungsnot kämen. Die Öffentlichkeit sei ohnehin der\nAnsicht, daß eine zentrale Führungsstruktur der Bundesbank\nnotwendig sei, um die neuen Aufgaben im System Europäi¬\nscher Zentralbanken erfüllen zu können. \"Die Zweistufigkeit\nder Bundesbank ist mit der Einführung des Euro hinfällig\ngeworden\", meint Welteke.\nFaltlhauser und Aller haben vor, sich mit ihren Kollegen auf\nder Sitzung am 14. September auf eine gemeinsame Position\nentlang ihrer Thesen zu verständigen. Die Länder hätten dann\neine glaubwürdige Drohkulisse aufgebaut, um Bundesfinanz¬\nminister Hans Eichel zum Entgegenkommen in der Bundes¬ zu bewegen. Denn das Bundesbankgesetz ist\nzwar ein Bundesgesetz, die Länderkammer kann aber mit\neiner Zweidrittelmehrheit Einspruch gegen einen Gesetzent¬\nwurf der Regierung erheben. Die Regierung müßte dann mit\neiner Zweidrittelmehrheit im Bundestag antworten, um das\nGesetz in der von ihr gewünschten Weise zu verabschieden.\nNach Ansicht von Fachleuten dürfte es sehr schwer sein, eine\nsolche Mehrheit zustande zu bringen. Die absehbare Eini¬\ngung der Länder auf eine gemeinsame Position dürfte daher\nden Fortgang der Diskussion entscheidend beeinflussen.\nDer Streit um die künftige Struktur der Bundesbank schwelt\nnun schon seit rund eineinhalb Jahren. Eine erste Arbeits-\ngruppe der Bundesbank unter Leitung von Vizepräsident\nJürgen Stark hatte im vergangenen Sommer zwei Modelle\npräsentiert, nachdem auch in diesem Gremium keine Einig¬\nkeit zu erzielen war. Die beiden Vorschläge, die seither als\n\"zentralistisches\" und\nals \"föderales\" Modell bezeichnet\nwerden, dienten der Pöhl-Kommission als Arbeitsgrundlage.\nDas Gutachten der Experten findet bei den Ländern keine\nZustimmung, weil es - ähnlich dem zentralistischen Modell -\ndie Abschaffung der eigenständigen Landeszentralbanken\nempfiehlt. Darauf aber wollen die Länder nicht verzichten.", "SECTION": "interviews"}