{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Frankreich muss mit gutem Beispiel vorangehen", "DATE": "14-08-2014", "TEXT": "\"Frankreich muss mit gutem Beispiel vorangehen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\n- Übersetzung; Deutsche Bundesbank -\nVon Marie Charrel\nLe Monde, Paris, vom 14. August 2014\nFrage: Ist die Krise der Euro-Zone vorüber?\nAntwort: Das glaube ich nicht. Diese Krise zu überwinden,\nist wie ein Marathonlauf: Wir haben die Hälfte der Strecke\nzurückgelegt, aber die Ziellinie noch längst nicht über¬\nquert. Trotzdem hat sich die Stimmung an den Märkten\nseit 2010 stark gewandelt: Die Risiken werden dort nicht\nmehr als\nso imminent wahrgenommen. Aber es wurde\nnoch nicht auf alle strukturellen Ursachen der Krise einge¬\ngangen und einige Länder leiden noch immer stark unter\nhoher Arbeitslosigkeit.\nFrage: Auf welche strukturellen Probleme spielen Sie an?\nAntwort: Neben der Staatsverschuldung und - in einigen\nLändern - der Verschuldung der privaten Haushalte sind\nalle Hindernisse für die Wettbewerbsfähigkeit der Wirt¬\nschaft letztlich auch ein Hemmschuh für die Beschäfti¬\ngung. Gesundes Wachstum basiert auf der Innovations¬\nkraft und der Wettbewerbsfähigkeit der Unternehmen so¬\nwie auf der Produktivität der Arbeitnehmer, und hiernach\nmüssen die Mitgliedstaaten streben. Dies erfordert Zeit\nund einen starken politischen Willen. Der Grund, warum es\nDeutschland gut geht, sind die Anfang der ZOOOer-Jahre\nergriffenen Maßnahmen. Besonders schwer von der Krise\nbetroffene Länder, die Strukturreformen durchgeführt ha¬\nben, um ihre Lage zu verbessern, profitieren inzwischen\nvon einer Rückkehr des Wachstums. In anderen Ländern\nwie Frankreich und Italien haben die Regierungen erst vor\nkurzem die Notwendigkeit erkannt, tiefgreifende Refor¬\nmen in Angriff zu nehmen, und gerade erst damit begon¬\nnen, die entsprechenden Maßnahmen umzusetzen.\nFrage: Ist Frankreich der kranke Mann Europas?\nAntwort: Ich mag diesen Ausdruck, mit dem Deutschland\nvor rund fünfzehn Jahren belegt wurde, gar nicht. Frank¬\nreich ist ein wirtschaftlich starkes Land, aber Staatspräsi¬\ndent Hollande sagt selbst; Frankreich muss die strukturel¬\nlen Herausforderungen bewältigen, seine Wettbewerbsfä¬\nhigkeit wieder steigern und seine sehr hohen Staatsausga¬ senken. Schritt diese hat französische bereits dem \"Pakt für Verantwortung und Solidarität\" getan.\nEs ist\nwichtig, diesen Weg weiterzugehen, damit ein gestärktes\nFrankreich seine Rolle als eine Hälfte des deutsch-französi¬\nschen Motors spielen kann. Paris sollte Führung demons¬\ntrieren, indem es insbesondere in der Haushaltspolitik mit\ngutem Beispiel vorangeht.\nFrage: Die französische Regierung versucht, sich mit Italien\nzu verbünden und von Deutschland mehr wachstumsför¬\ndernde Maßnahmen zu fordern. Ist dies eine zielführende\nStrategie?\nAntwort: Es ist natürlich wichtig, dass Deutschland Maß¬\nnahmen zur Unterstützung des Wachstums ergreift. Dabei\nsollte jedoch nicht versucht werden, die Wirtschaftstätig¬ kurzfristig Staatsausgaben\naufzublähen. kommt vielmehr darauf an, das Wachstum dauerhaft zu\nfördern. Die jüngsten Rentenbeschlüsse der Bundesregie¬\nrung scheinen mir daher in die falsche Richtung zu gehen.\nGanz aligemein stehe ich der Vorstellung skeptisch gegen¬\nüber, man könne von anderen einen Beitrag für nachhalti¬\nges eigenes Wachstum fordern, wie es Ihre Frage nahelegt.\nDas Wachstum muss vielmehr durch eigene Anstrengungen\nkommen. Dabei sind weder die Regierungen von Nachbar¬\nländern noch die Europäische Zentralbank (EZB), sondern\ndie jeweils fordernden Regierungen dafür verantwortlich,\nin ihrem Land ein Umfeld zu schaffen, das die Innovations¬\nfähigkeit der Unternehmen und die Beschäftigung fördert.\nFrage: Die Inflation ist im Juli innerhalb der Währungsunion\nauf 0,4% gefallen. Besteht hier das Risiko einer Deflation?\nAntwort: Das glaube ich nicht. Maßgeblich für das gegen¬\nwärtig niedrige Inflationsniveau sind drei Faktoren: die sin¬\nkenden Energie- und Nahrungsmittelpreise, die bis vor kur¬\nzem anhaltende Aufwertung des Euro und die in einigen\nLändern wie Spanien oder Griechenland laufenden Anpas¬\nsungen. Wir befinden uns nicht in einer Deflationsspirale,\nbei der die Verbraucher ihre Käufe hinauszögern. Überdies\nsind die Inflationserwartungen weiterhin fest verankert.\nLaut der Prognosen des Eurosystems steht der Aufschwung\nauf wackligen\nBeinen, aber die Inflationsrate und das\nWachstum dürften nach und nach wieder zunehmen. Das\nvon uns im Juni geschnürte Maßnahmenpaket zielt darauf\nab, die von uns erkannten Risiken einzudämmen.\nFrage: Zusätzliche Maßnahmen zur Förderung der Wirt¬\nschaftstätigkeit, wie etwa die von den USA praktizierten\nquantitativen Lockerungen, sind also nicht notwendig?\nAntwort: Die europäische Geldpolitik war noch nie so ex¬\npansiv wie jetzt, und diese Entwicklung wird sich noch eine\nZeitlang fortsetzen, da einige der im Juni verabschiedeten\nMaßnahmen noch nicht umgesetzt wurden. Dies gilt bei¬\nspielsweise für die zielgerichteten längerfristigen Refinan¬\nzierungsgeschäfte (TLTROs), die Banken zur Kreditvergabe\nan Unternehmen nutzen sollen, und die erst im September\neingeführt werden. Wir seilten die Wirkung dieser Maß¬\nnahmen abwarten, bevor wir über die Notwendigkeit neu¬\ner Maßnahmen diskutieren.\nFrage: Die Probleme mit der Banco Espfrito Santo (BES) in\nPortugal haben gezeigt, dass nicht alle europäischen Ban¬\nken saniert sind. Bestehen in diesem Bereich weiterhin sys¬\ntemische Risiken?\nAntwort: Die BES-Affäre hat\nuns in Erinnerung gerufen,\ndass es von entscheidender Bedeutung ist, die Bankbilan¬\nzen zu säubern: Genau darauf zielen die Prüfung der Bank¬\nbilanzen (AQR) und die derzeit von der EZB durchgeführten\nStresstests ab. Mithilfe dieser Maßnahmen wird es möglich\nsein, im Bankensystem wieder für Transparenz und Selbst¬\nvertrauen zu sorgen. Aber die an einem einzigen Wochen¬ vorgenommene Abwicklung portugiesischen\nBank hat auch gezeigt, dass die Euro-Zone nun in der Lage\nist, mit derartigen umzugehen gleichzeitig die Investoren stärker in die Pflicht zu nehmen.\nDiese Handlungsfähigkeit wird noch verstärkt, wenn die\nEntscheidungsmechanismen der Bankenunion voll einsatz¬\nfähig sind.\nFrage: ist der Euro überbewertet?\nAntwort: Der effektive Wechselkurs des Euro liegt unge¬\nfähr auf dem Niveau vor der Krise beziehungsweise auf\ndem Stand bei seiner Einführung. Außerdem hatte der Euro\nab Mitte 2012 an Wert gewonnen, weil die Investoren wie¬\nder Vertrauen in die Solidität der Euro-Zone gefasst hatten.\nDas ist eine gute Sache. Allerdings muss man noch einmal\ndaran erinnern, dass die EZB kein Wechseikursziei verfolgt.\nFrage: Leidet nicht die Wettbewerbsfähigkeit der Unter¬\nnehmen unter einem starken Euro?\nAntwort: Der Euro hat dank des zurückgekehrten Vertrau¬ der\nInvestoren aufgewertet.\nDieses Vertrauen gleichzeitig positive Auswirkungen auf die Unternehmen,\ndie derzeit von außergewöhnlich niedrigen Zinssätzen pro¬\nfitieren, durch die sie kostengünstig Kredite aufnehmen\nkönnen.\nDer Versuch, die Wettbewerbsfähigkeit unserer\nVolkswirtschaften durch eine Schwächung des Euro zu\nsteigern, sollte nicht die Grundlage der Einheitswährung\nsein. Ein starkes Europa und ein starker Euro gehen Hand in\nHand.\nFrage: Die als Verfechterin niedriger Tarifabschiüsse be¬\nkannte Bundesbank hat sich für einen Anstieg der Löhne in\nDeutschland ausgesprochen. Wie kommt es zu diesem Sin-\nneswandei?\nAntwort: Wir haben keinen Anstieg der Löhne gefordert\nund unsere Position zu diesem Thema bleibt unverändert.\nAngesichts einer hohen strukturellen Arbeitslosigkeit wur¬\nden in Deutschland in den 2000er-Jahren über einen lan¬\ngen Zeitraum hinweg moderate Tarifabschiüsse vereinbart,\ninzwischen hat sich die Lage verändert. Unsere Produkti¬\nonskapazitäten sind annähernd voll ausgelastet, die Ar-\nbeitsiosenquote ist sehr niedrig. Wir haben gesagt, dass es einer solchen normal ist,\nwenn die Löhne\nschneller steigen als in der Vergangenheit und kräftiger als\nin den Ländern des Euro-Raums, in denen die Wirtschaft\nschwächer ist, und das ist genau, was passiert.\nFrage: Ein Rekordwert bei der Staatsverschuidung, histo¬\nrisch niedrige Zinssätze\n... Die Lage des Euro-Raums erin¬\nnert stark an die Situation Japans in den 1990er-Jahren, als\ndaraufhin die Wirtschaft ein Jahrzehnt lang stagniert hat.\nWie iässt sich eine solche Schreckensvision verhindern?\nAntwort: Die Krise, die wir durchschreiten, ist außerge¬\nwöhnlich schwer. Daher ist es normal, dass die Erholung\nlange braucht und außergewöhnliche Maßnahmen wie die\nsehr niedrigen Zinssätze rechtfertigt. Aber wir haben aus\nden Erfahrungen Japans gelernt, ich spiele auf die Wichtig¬\nkeit an, Licht in das Dunkel der Bankbilanzen zu bringen\nund diese schnell zu bereinigen. Genau das macht die EZB\nderzeit mit den Biianzprüfungen (AQR) und den Stress¬\ntests. Gleichzeitig\nmüssen aber auch Strukturreformen\nschnell umgesetzt werden.\nFrage: Die Bundesbank lehnt den Ankauf von Staatsanlei¬\nhen durch die EZB ab, während die US-Notenbank FED dies\npraktiziert. Warum?\nAntwort: Euro-Raum\nist nicht mit den Vereinigten\nStaaten vergleichbar. Während die Geidpoiitik vergemein- und EZB wurde, die\nHaushaitspoiitik in nationaler Verantwortung. In Europa\ngibt es keine Zentrairegierung, die über einen föderativen\nHaushalt verfügt, in den Verträgen ist keine gemeinsame\nHaftung für die Schulden der Mitgiiedstaaten vorgesehen.\nHaftung und Kontrolle müssen Hand in Hand gehen.\nDas ist einer der Gründe, weshalb die monetäre Finanzie¬\nrung des Staates und auf jeden Fall der Ankauf von Staats¬\nanleihen bei ihrer Emission laut Gemeinschaftsverträgen\nverboten sind. Durch den Ankauf von Staatsschulden legt\ndie EZB diese auf die Gemeinschaft um, und einige Staaten\nkönnten ihre Haushaitsdiszipiin dann weniger streng hand¬\nhaben. Eine strikte Auslegung des Mandats des Eurosystems\nscheint mir wichtig, um die Preisstabiiität aufrechtzuerhal¬\nten.\nAußerdem erwirbt die FED zwar Bundespapiere, aber nie¬\nmals Schuidtitei einzelner Bundesstaaten wie Kalifornien\noder New York. Der ehemalige FED-Präsident Ben Bernan¬\nke hat dies sehr deutlich zum Ausdruck gebracht.\nFrage: Die niedrigen Zinssätze lassen befürchten, dass es\ninsbesondere im Immobiiiensektor zur Bildung von Speku-\nlationsblasen kommen könnte. Wie kann dies verhindert\nwerden?\nAntwort: Zunächst ist festzuhalten, dass die EZB die Geld-\npolltik für das gesamte Euro-Währungsgebiet festlegt. Es\nist daher normal, dass diese Politik bisweilen für bestimmte\nRegionen zu locker sein kann, während sie für andere zu\nrestriktiv ist. Auf nationaier Ebene können weitere Maß¬\nnahmen ergriffen werden, um Ungleichgewichte zu behe¬\nben. In diesem Zusammenhang werden makroprudenzielle\nAufsichtsinstrumente entwickelt, um die Bildung von Bla¬\nsen aufzuspüren und zu verhindern.\nAnsonsten ist wahr, dass dieses Umfeld rriit außergewöhn¬\nlich niedrigen Zinsen Nebeneffekte mit sich bringt, wie bei¬\nspielsweise das Streben nach Renditen, das zum leichtsin¬\nnigen Eingehen von Risiken führen kann. Dies könnte unse¬\nre Aufgabe, Preisstabilität zu gewährleisten, schwieriger\ngestalten, und wir müssen dies bei unserem Vorgehen be¬\nrücksichtigen.\nFrage: die paralleler (Schattenbanken) eine Bedrohung für die Stabilität des\nFinanzsystems dar?\nAntwort: Es ist richtig, dass die stärkere Bankenreguiierung\ndie Verlagerung von Tätigkeiten in weniger stark regulierte\nBereiche begünstigt hat. Neben der Frage der systemrele¬\nvanten Institute, die als \"too big to fall\" gelten, ist dies ei¬ der\nProbleme,\nmit denen die internationalen beschäftigen\nmüssen. entspre¬\nchenden Aktivitäten sind zu beleuchten, und es muss ge¬\nprüft werden, wie sie am besten einzubeziehen sind.\nFrage: Die Zahlungsunfähigkeit Argentiniens hat für eine\ngewisse Rechtsunsicherheit hinsichtlich der Restrukturie-\nrung von Staatsschulden gesorgt. Wurde hier ein gefährli¬\ncher Präzedenzfall geschaffen?\nAntwort: Die Euro-Zone hat auf diesem Gebiet Vorkehrun¬\ngen getroffen, um sich zu schützen. So gelten bei der Aus¬\ngabe von Staatsanleihen durch die Mitgliedstaaten seit\n2013 sogenannte Umschuldungsklauseln (Collective Ac- Clauses),\ndie Minderheitsgläubiger daran\nhindern,\neine hundertprozentige Rückzahiung\nzu fordern, eine qualifizierte Mehrheit der Gläubiger einen Schulden¬\nschnitt akzeptiert hat. Ein Szenario wie in Argentinien ist\nsomit weniger wahrscheinlich. Außerdem ist es wichtig,\ndie Risiken für die Finanzstabilität im Falle der Zahlungsun¬\nfähigkeit eines Staates zu begrenzen, indem verhindert\nwird, dass Banken in übermäßigem Umfang Staatspapiere\nankaufen, deren Risiko sie nicht tragen können.", "SECTION": "interviews"}