{"AUTHOR": "Prof. Dr. Joachim Wuermeling", "TITLE": "Erste Institute wenden sich Frankfurt zu", "DATE": "13-06-2017", "TEXT": "\"Erste Institute wenden sich Frankfurt zu\"\nInterview mit Prof. Dr. Joachim Wuermeling, Mitglied des Vorstands der Deutschen Bundesbank\nVon Michael Brächer und Jan Mallien\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 13. Juni 2017\nFrage: Herr Wuermeling, das Thema Clearing klingt etwas\nsperrig. Worum geht es?\nAntwort: Clearing Standard-Derivatege-\nschafte statt wie frùher ublich bilatéral zwischen den Ge^ ïiber eine \"zentrale Gegenpartei\"\nver-\nrechnet.\nDas erhôht die Transparenz und Sicherheit im\nDerivatemarkt und wurde als Lehre aus der Finanzkrise\nobligatorisch. solchen sichern\nsich Banken etwa gegen Zinsänderungen oder Währungs-\nschwankungen ab.\nFrage: Klingt nach einem Bankerproblem.\nAntwort: Mitnichten. Die Clearing-Verpflichtung gilt nicht\nnur fur Banken, sondern grundsätzlich auch fùr die Real-\nwirtschaft. Beispielsweise sichern viele Mittelständler ihre mit gegen\nWährungsschwan-\nkungen ab. Clearing ist also nicht nur ein Thema fùr den\nFinanzteil!\nFrage: Die grofêe Mehrheit der Marktteilnehmer verrechnet\nihre Euro-Derivate derzeit beim Londoner Clearinghaus LCH.\nWird das so bleiben, wenn Grofêbritannien die EU verlässt?\nAntwort: dem aus EU das Clearinghaus weitere\nAnschlussrege- seine Zulassung EU-Clearingstelle.\nMit der\nFolge, dass im Grundsatz europäische Banken und Un-\nternehmen dort keine\nneuen Kontrakte mehr schlieBen\nund keine alten Verträge mehr unterhalten durfen.\nFrage: Das heifêt, bei einem harten Schnitt zwischen GroB-\nbritannien und der EU muss das Clearing auf den Kontinent?\nAntwort: Bei einem sogenannten harten Brexit wäre das\nschlicht eine Konsequenz der gegenwärtigen Rechtslage, sich EU GroRbritannien auf\nAnschlussregelungen einigen.\nFrage: GroRbritannien und der EU bleiben weniger als zwei\nJahre, um den EU-Austritt zu verhandeln. Lässt sich da eine\nAnschlussregel fùr so ein kompliziertes Thema finden?\nAntwort: Darauf sollte man als Clearingkunde heute nicht\nbauen. Zuerst will die EU mit GroRbritannien nur ùber die\n\"Scheidung\" verhandeln. Erst danach wird ùber eine An-\nschlussvereinbarung geredet, um die kùnftigen Handels-\nbeziehungen zu regeln. Dabei geht es um jedwede Art\nvon Produkten und Dienstleistungen von Autos bis zu IT-\nClouds. Clearing ist da zwar ein wichtiges, aber eben nur\nein Elément eines groBen, allumfassenden \"Deals\". solches zu durfte\nmehrere Jahre dauern, siehe Ceta oder TTIP.\nFrage: Werden die Banken so lange warten?\nAntwort: Im Markt ist schon jetzt Bewegung. Erste insti¬\ntute wenden sich Clearinghäusern auf dem Kontinent und\nvor allem hier in Frankfurt zu. Vermutlich wird sich das im\nVerlauf der Verhandlungen massiv verstärken, wenn die\nWahrscheinlichkeit fùr einen harten Brexit zunehmen sollte.\nFrage: Was wùrden Sie Bankchefs raten, die ihre Derivate-\ngeschafte in London abwickeln?\nAntwort: Das Problem ist eben, dass man zum gegenwär¬\ntigen Zeitpunkt nicht genau weiB, wie das endgùltige Ré¬\ngime aussehen wird, erst recht nach dem Wahlausgang\nletzte Woche. Deshalb wùrde ich mir als Bank oder an-\nderes Unternehmen in jedem Fall ein zweites Standbein\nschaffen. Niemand will eine Situation riskieren, in der es\netwa bei einem Verhandlungsabbruch zwischen der EU\nund GroRbritannien nach dem Austritt zu problematisch-\nen Zuständen auf dem Clearingmarkt kommt.\nFrage: ist lukratives\nGeschäft. Bôrsenchef Rolet\nwarnt, 100000\nArbeit-\nsplätze in GroRbritannien auf dem Spiel stehen. Wandern\ndie jetzt auf den Kontinent?\nAntwort: Frage, viele Arbeitsplatze verlagert\nwerden, wird letztlich von den Marktteilnehmern beant-\nwortet. Soweit ich weiB, bezieht Herr Rolet in seiner Be-\nrechnung ja auch Jobs ein, die nur indirekt mit dem Clear¬\ning zu tun haben. Aber wenn es wirklich zu einer Ver-\nlagerung in dieser GrôBenordnung kommen sollte, wäre\ndas eine schlichte Folge des EU-Austritts und der Reaktion\ndes Marktes darauf und nichts, was wir als Zentralbank\nbeeinflussen.\nFrage: Frankfurt und Paris hoffen darauf, zu Euro-Clear-\ning-Zentren aufzusteigen. Zu Recht?\nAntwort: So einfach ist das nicht. Es kann auch sein, dass\ndas Euro-Clearing - gegeben die heutigen Rahmenbedin-\ngungen - stärker ganz auBerhalb Europas erfolgt, etwa in\nChicago.\nDenn maRgebliche Akteure in dem Geschäft\nsind amerikanische Banken. Technisch und rechtlich ist\ndas jetzt schon môglich, weil einige globale Clearinghäus-\ner eine EU-Zulassung haben. Das ist ùbrigens ein gutes\nBeispiel dafur, wie sehr der Brexit ein Risiko fùr die inter- Wettbewerbsfähigkeit Finanzstandortes\nEuropas darstellt.\nFrage: Die Deutsche Bôrse, die selbst ein Clearinghaus be-\ntreibt, wûrde sich von Ihnen sicher ein starkes Statement\nwùnschen. Wieso sagen Sie nicht: \"Das Clearing nach Frankfurt\"?\nAntwort: Darum geht es uns nicht. Aus der Sicht der Bun¬\ndesbank ist das Entscheidende, dass die Aufseher einen\nregulatorischen Durchgriff auf dieses Geschäft haben. Der\nwäre natùrlich in vollem Umfang gegeben, wenn sich das\nClearinghaus im EU-Raum befindet. An ein Euro-Clearing Vereinigten mussten aus Grunden sehr hohe Anforderungen gestellt werden.\nFrage: Trotzdem: Was wûrde geschehen, wenn ein Clear¬\ninghaus scheitert?\nAntwort: Wenn ein Clearinghaus zusammenbricht, verlieren\nerst einmal aile Sicherungen ihre Gultigkeit. Wer die Kontrak-\nte hait, wäre dann von heute auf morgen dem vollen Risiko von Währungsschwankungen oder Zinsänderungen\nausgesetzt. Das hätte gravierende Folgen, und zwar nicht\nnur fùr den Finanzsektor, sondern insbesondere auch fur die\nRealwirtschaft. Allerdings bestehen fur EU-Clearinghäuser\nheute strenge Anforderungen an das Risikomanagement und\nein abgestuftes Haftungssystem. An einem Abwicklungsre-\ngime fur Clearinghauser wird in Brussel gerade gearbeitet.\nFrage: Das heilSt, die an Clearinghauser angeschlossenen\nBanken mussen notfalls Geld nachschielSen,\nAntwort:\nExakt.\nDie Clearingteilnehmer sind entsprech-\nende Verpflichtungen eingegangen.\nFrage: Und falls die Banken in Schieflage geraten, musste\nletztlich die Bundesbank einspringen?\nAntwort: Schlimmstenfalls kann\nes dazu\nkommen, wir als Kreditgeber der letzten Instanz (Jender of last re¬\nsort\") gefragt werden. Grundsätzlich kônnte einem sol- Finanzinstitut\nmit vorubergehenden Liquiditäts-\nproblemen zwar eine Unterstutzung gewahrt werden, es\ngibt allerdings keinerlei Anspruche auf Gewahrung von\nNotfall-Liquiditätshilfen.\nFrage: Also steht bei Ihnen das rote Telefon?\nAntwort: (lacht) Ja, klar, das steht im Buro nebenan, ist\naber schwarz! Im Ernst: Gerade, weil wir als Notenbank\nnotfalls Liquiditat bereitstellen kônnten, môchten wir als\nBundesbank bei der Kontrolle der Clearinghauser eingebunden sein. Sonst fallen Kontrolle und Risiko aus-\neinander, wir in Finanzkrise\ngelernt,\nwelche Folgen das haben kann.", "SECTION": "interviews"}