{"AUTHOR": "Claudia Buch", "TITLE": "lch bin gerne frùh auf den Beinen!", "DATE": "25-09-2014", "TEXT": "\"lch bin gerne frùh auf den Beinen\"!\nInterview mit Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Harald Freiberger und Markus Zydra\nSuddeutsche Zeitung, Munchen, vom 25. September 2014\nFrage: Frau Buch, môgen Sie als Finanzexpertin eigentlich\nSmalltalk?\nAntwort: Ich habe sicherlich nichts gegen Smalltalk. Wenn\nsich daraus ein inhaltliches Gespräch entwickelt, freue ich\nmich umso mehr.\nFrage: Versuchen wir es: Wie fùhlen Sie sich als Vizepräsi¬\ndentin der Bundesbank?\nAntwort: Gut. Das ist eine sehr spannende Aufgabe. Au-\n(Serdem gibt es viele Gemeinsamkeiten mit meiner fruhe-\nren Tätigkeit in der Wissenschaft und Politikberatung.\nFrage: Wie war es, als Sie zum ersten Mal Ihr Buro betreten\nhaben?\nAntwort: Vergangenes Jahr war ich als Mitglied des Sach-\nverständigenrats in diesem Buro zu Besuch bei meiner Vor-\ngängerin Sabine Lautenschläger. Daher kannte ich dieses\nBuro bereits vor meiner Zeit als Vizepräsidentin. Aber es ist\nnaturlich ein besonderes Gefuhl, wenn es dann plôtzlich\ndas eigene ist.\nFrage: Was macht man denn in einem solchen Moment?\nEin Mann wurde vielleicht die Fufêe auf den Tisch legen und\nselbstzufrieden aus dem Fenster im 12. Stock auf die Frank¬\nfurter City schauen. Sie auch?\nAntwort: Die Fufêe auf den Tisch zu legen, ist nicht meine\nArt. Angesichts der vielen Themen, die anstehen, wäre\nauch dafur keine Zeit gewesen. Zunächst war es mir wich-\ntig, die Mitarbeiter kennenzulernen.\nFrage: Ihre Jobwechsel waren rasant. Karriereberater sa-\ngen, man sollte einen Job mindestens drei Jahre machen.\nAntwort: Mag sein. Aber das Leben hält sich nicht an die von Karriereberatern.\nDer Abschied Halle ist mir nicht leicht gefallen. Aber die Bundesbank hat\neine so zentrale Rolle, dass ich die Berufung als Vizepräsi¬\ndentin gerne angenommen habe.\nFrage: Haben Sie sich Ihren beruflichen Werdegang ais\nStudentin so erträumt?\nAntwort: Naturlich nicht, das Erträumen von Karrieren ist\nnicht so meine Welt (lacht).\nFrage: Sie hatten als Studentin der Volkswirtschaft keinen\nSchimmer, was Sie mal werden wollen?\nAntwort: Naturlich hatte ich klare Vorstellungen. Aber das\nStudium der Volkswirtschaftslehre erôffnet viele verschie-\ndene Berufswege.\nFrage: Wieso haben Sie das Fach gewëhlt?\nAntwort: Ich habe mich schon immer fur Geschichte und\nPolitik interessiert, aufêerdem mochte ich Mathematik. Die\nVolkswirtschaftslehre weist eine grofêe Schnittmenge die-\nser Fachrichtungen auf. Das gefiel mir.\nFrage: Im Katalog der Deutschen Nationalbibliothek gibt\nes 123 Treffer mit Publikationen unter Ihrem Namen. Weis\nbringt Ihnen die Wissenschaftserfahrung fur die neue Auf¬\ngabe?\nAntwort: Sehr viel. Unsere Analysen basieren auf wissen-\nschaftlichen Grundlagen und Methoden. Das gilt sowohl\nfùr die Geldpolitik als auch fur Fragen der Finanzstabilität.\nAulSerdem hat die Bundesbank ein wissenschaftliches For-\nschungszentrum, und wir arbeiten in vielen Projekten eng\nmit der Wissenschaft zusammen.\nFrage: Aber Sie mussen parteiisch sein in Ihrer Arbeit und\ndie Bundesbank schutzen. Das bei&t sich mit unabhëngiger\nWissenschaftsarbeit.\nAntwort: Die Bundesbank ist unabhängig, genauso wie die\nWissenschaft.\nFrage: In der Bundesbank gibt es eine Hausmeinung.\nAntwort: Naturlich hat die Bundesbank zu bestimmten\nThemen eine klare Meinung. Diese Meinung ergibt sich aus\nsehr offenen Diskussionen. Dabei geht es naturlich immer\ndarum, das Mandat der Notenbank zu erfullen. Das bedeu-\ntet stabile Preise und ein stabiles Finanzsystem.\nFrage: Welche Rolle spielen Sie bei der Neugestaltung der\nBundesbank?\nAntwort: Um eine grundlegende Neugestaltung geht es\ngar nicht. Aber wir haben naturlich ein wichtiges neues\nMandat erhalten. Nämlich einen Beitrag zur Finanzstabilität\nzu leisten.\nFrage: Wie stabil ist das Finanzsystem denn jetzt verglichen\nmit 2008?\nAntwort: Es gibt nicht das eine Mal5 fùr Systemstabilitat.\nViele unserer Indikatoren zeigen gegenwärtig keinen aku-\nten Stress an. Gleichzeitig haben wir Mafênahmen getrof-\nfen, um das System stabiler zu machen. Dazu zählen stren-\ngere Regeln fur Banken. Je strenger wir regulieren, desto\nwahrscheinlicher werden auch\nAusweichmanôver.\nUnd: Wir haben niedrige Zinsen und geringe Schwankun-\ngen an den Finanzmarkten. In solchen Situationen besteht\ndie Gefahr, dass Investoren zu hohe Risiken eingehen.\nFrage: Ausweichmanôver? Da sprechen Sie vom Schatten-\nbanksektor.\nAntwort: la, aber ich mag den Begriff nicht sonderlich. Das\nklingt nach illegalen Aktivitäten. Genau darum handelt es\nsich ja nicht. Hier geht es um bankahnliche Geschäfte, die\nnicht unter die Bankenregulierung fallen. Wir mussen prij-\nfen, ob daraus Risiken fur das Finanzsystem entstehen.\nDann mussen diese Akteure wie eine Bank reguliert wer¬\nden.\nFrage: Erklaren Sie doch einmal in einfachen Worten, wie\nman die Risiken einer Bank am besten misst.\nAntwort: Eine Bank nimmt kurzfristige Einlagen entgegen\nund vergibt iangfristige Kredite. Ein Verlust tritt dann ein,\nwenn ein Kredit nicht in voiler Hôhe zuruckgezahlt wird.\nUm dieses Verlustrisiko aufzufangen, benôtigt die Bank\nEigenkapital. Mehr Eigenkapital ist ein wesentlicher Faktor,\num eine Bank stabiler zu machen. Aber es geht nicht nur\num die einzelne Bank, auch das gesamte System wird sta¬\nbiler.\nFrage: Haben Sie eine ideale Zielgrôfêe fur das Eigenkapi¬\ntal?\nAntwort: Auf eine ideale Zielgrôfäe môchte ich'mich nicht\nfestlegen. Nach der Krise sind die Eigenkapitalanforderun-\ngen erhôht worden. Das halte ich fur richtig. Ob die neuen\nRegulierungen weit genug gehen, mussen wir ûberprùfen.\nEin entscheidender Punkt in meinen Augen ist, dass wir\nauch bindende Vorgaben fur das Eigenkapital relativ zur\ngesamten Bilanzsumme machen - die Leverage Ratio. In\nder derzeitigen Regulierung wird das Eigenkapital auf die\nsogenannten risikogewichteten Aktiva der Banken bezo-\ngen.\nFrage: Banken gewichten ihre Risiken mit eigenen Model-\nlen. Sie bestimmen selbst, wie riskant ein Kredit ist. Wäre\nein gemeinsamer Standard nicht besser?\nAntwort: Banken brauchen fur ihr Risikomanagement ge-\neignete Modelle. Aber wir mussen uns naturlich fragen,\ninwieweit die Regulierung auf diesen Modellen aufbauen\nsollte. Ein entscheidender Faktor ist, dass Risiken fur das\ngesamte System in dem Modell einer einzelnen Bank nur\nunzureichend abgebildet werden kônnen. Dieses Problem\nkann auch durch einen einheitlichen Standard nicht beho-\nben werden.\nFrage: Stellt die aktuelle Geldpolitik der EZB eine Gefahr fur\ndie Finanzstabilität dar?\nAntwort: Zunachst sind Preisstabilitat und Finanzstabilität\nzwei unterschiedliche Ziele. Aber natùrlich beeinflusst die\nGeldpolitik auch die Lage an den Finanzmarkten. So fuhren\ndie derzeit niedrigen Zinsen dazu, dass Anleger auf der\nSuche nach Rendite immer hôhere Risiken eingehen. Das\nkann auf Dauer die Finanzstabilität beeinträchtigen.\nFrage: An welche Gefahren denken Sie dabei?\nAntwort: Entscheidend ist die Frage, ob die weltweit nied¬\nrigen Zinsen zu Ùbertreibungen oder gar Spekulations-\nblasen fuhren. Wir untersuchen auch, wer uberhaupt die\nInvestoren sind. Wir prufen, in welchem Umfang deren\nInvestments kreditfinanziert sind und ûber welche Eigen-\nkapitalbasis die Investoren verfugen. Je hôher das Eigen¬\nkapital ist, desto besser kônnen môgliche Verluste aus den\nInvestments verkraftet werden.\nDer Verschuldungsgrad\nder Investoren ist deshalb ein wichtiger Indikator.\nFrage: Verstärken sich die Risiken, je langer die Niedrig-\nzinsphase dauert?\nAntwort: Je langer eine solche Phase anhëlt, umso ausge-\nprägter wird die Suche nach Rendite sein. Und je langer die\nSchwankungen der Vermôgenspreise gering sind, desto\neher gewôhnen sich die Anleger daran. Sie vergessen\ndann, dass es auch fruher Finanzmarktturbulenzen gege-\nben hat, dass die Situation an den Finanzmarkten schnell\nkippen kann. Es kann somit zu einer allgemeinen Unter-\nschätzung von Risiken kommen, was fùr die Finanzstabilität\ngefëhrlich wäre.\nFrage: Die Bundesbank hat eine Umfrage bei Banken zum\nImmobilienmarkt gemacht. Gibt es schon Ergebnisse?\nAntwort: In der Umfrage ging es darum, inwieweit Immo¬\nbilier mit Krediten finanziert sind, wie sie besichert sind\nund wie sich die Kreditstandards verändern. Ein Ergebnis\nist, dass wir keine deutliche Verschlechterung der Kredit¬\nstandards sehen. Doch gewisse Regionen und Banken sind\nstrukturellen Risiken ausgesetzt. Die Uberbewertung der\nImmobilienpreise liegt in den Grollstadten etwa bei 20 bis\n25 Prozent.\nFrage: Wie sehen Sie die Entwicklung auRerhalb der Bal-\nlungsräume? Auch in kleineren Stadten steigen die Preise\nstark.\nAntwort: Es gibt durchaus die Tendenz, dass der Preisauf-\ntrieb auf mittelgroRe Städte ubergegriffen hat. Wichtig\nsind aber die Ursachen von steigenden Preisen. Kritisch eine Kreditfinanzierung. sehen wir nicht,\ndass die Immobilienkredite aktuell in\nbedenklichem Malle steigen.\nFrage: Also Entwarnung am Immobilienmarkt?\nAntwort: Nein. Wir beobachten die Entwicklung am Immo¬\nbilienmarkt natùrlich weiterhin genau und arbeiten an Ins-\ntrumenten, die im Notfall eingesetzt werden kônnten.\nFrage: Bekommt man als neuer Bundesbankvorstand ei-\ngentlich einen Coach, der einem sagt, wie man sich verhält?\nAntwort: Nein, natùrlich nicht.\nFrage: Sie sollen sehr frùh aufstehen und schon um 5.30\nUhr E-Mails beantworten.\nAntwort: Ganz so schlimm ist es nicht. Aber ich bin gern\nfrùh auf den Beinen und arbeite dann auch am produktivs-\nten.", "SECTION": "interviews"}