{"AUTHOR": "Ernst Welteke", "TITLE": "Die Politik hat beim Euro Fehler gemacht", "DATE": "4-03-2001", "TEXT": "\"Die Politik hat beim Euro Fehler gemacht\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Ulrich Porwollik und Ulrich Reitz\nWelt am Sonntag, Hamburg, vom 4. März 2001\nFrage: Herr Welteke, wie viel Mark, Pardon, wie viel Euro\nhaben Sie im Portemonnaie?\nAntwort: Rund 350 Euro. Die Umrechnung ist gerade für uns\nDeutsche zum Glück kein Problem. Wir brauchen für den\nHausgebrauch doch nur durch zwei zu teilen. Das hilft...\nFrage:... aber nicht der Akzeptanz. 60 Prozent der Deutschen\nwollen keinen Euro. Tendenz rasant steigend. Wovor haben\ndie Leute Angst?\nAntwort:\nDie starke Mark wird mit dem Wiederaufstieg nach Zweiten Weltkrieg identifiziert.\nUnsere Währung ist auch zu einer der wichtigsten Reserve¬\nwährungen weltweit geworden. Und dann haben die Deut¬\nschen im vergangenen Jahrhundert bereits zweimal ihr Geld\nverloren.\nFrage: Viele Bürger fühlen sich auch schlecht informiert...\nAntwort:\n... unter anderem, weil wir kein Referendum hatten.\nWir hatten auch keine politisch kontroverse Diskussion, als\nder Maastrichter Vertrag abgeschlossen wurde. Der Euro ist\nbei uns nie zum Gegenstand öffentlicher Auseinandersetzun¬\ngen geworden. Das ist das Problem.\nFrage: Und jetzt?\nAntwort: Die Frage stellt sich nicht. Ab 1. Januar 2002 gibt es\nkeine Alternative mehr. Dann ist der Euro auch als Bargeld\nda. Und die Mark kein gesetzliches Zahlungsmittel mehr.\nFrage: Das klingt ganz so, als hätten Sie sich ein Referendum\ngewünscht.\nAntwort: Nein, ich bin\naus prinzipiellen und politischen\nGründen und aus historischen Erfahrungen gegen Referen¬\nden. die\nInformation über den\nEuro hätte davon\nprofitiert, weil dann öffentlich diskutiert worden wäre.\nFrage: Und möglicherweise durchgefallen wäre?\nAntwort:... möglicherweise, denn das Ergebnis von Referen¬\nden hängt oft auch von der Art der Fragestellung ab. Deshalb\nsage ich ja, Referenden sind sehr problematisch.\nFrage: Sind Politiker klüger als Bürger?\nAntwort: Das nicht, aber ich bin Anhänger der repräsentativen\nDemokratie und bin für eine Verleihung eines Mandates auf\nZeit, das dann auch wieder entzogen werden kann, wenn einer\nseine Aufgabe nicht gut macht. Auch der mündige Bürger\nkann nicht immer die Zusammenhänge und Konsequenzen\nüberblicken, weil er sich nicht so intensiv mit diesen Fragen\nbefassen kann.\nFrage: Agieren Politiker emotionslos?\nAntwort: Ganz sicher nicht. Aber die Menschen werden doch\nverunsichert. Durch die Konzentration der Medien auf den des bekommt im der\nBevölkerung eine Bedeutung, die ihm ökonomisch nicht\nzukommt. Die Menschen sehen nur, der Wert der Währung\ngeht zurück. Und manche glauben dann, sie können weniger\neinkaufen.\nFrage: Wäre es Ihnen lieber, wenn die Entwicklung der\nGeldmenge M3 über den Bildschinn flimmert?\nAntwort: Nein, ich bin schon für eine breite Information über Finanzmärkte. das eben die\nWahrnehmung.\nFrage: Sie von Deutschen Lockerheit in dieser Frage?\nAntwort: Da kommen wirjetzt an einen sehr kritischen Punkt.\nGelassenheit ist an der einen oder anderen Stelle sicherlich\nnotwendig. Aber natürlich kann ich nicht sagen, der Noten¬\nbanker solle gelassen bleiben. Ich bin nicht gelassen. Aber\nBegriffe wie Außenwert im Unterschied zum Binnenwert\nsind nicht immer leicht zu vermitteln. Die Einführung des\nEuro ist nicht nur ein wirtschaftliches Thema, sondern in\nhohem Maße auch ein politisches. Aber die Politik hat nicht\nausreichend dazu beigetragen, der deutschen Bevölkerung die\nEinfuhrung des Euro und der Europäischen Währungsunion\nin Deutschland verständlich zu machen.\nFrage: In diesen Tagen starten große Werbekampagnen.\nWollen Sie damit die Akzeptanz des Euro pushen?\nAntwort: Nein, die Kampagnen dienen einem anderen Sinn.\nWir haben erheblichen Nachholbedarf an Infonnationen im\ndeutschen Mittelstand und kleineren Betrieben. Vielen ist\nnicht bewusst,\ndass ab dem\n1.\nJanuar 2002 gesetzliches\nZahlungsmittel in Deutschland nur noch der Euro ist. Und ich\nmuss Ihnen sagen; Was ich aus den Industrie- und Handels-\nkainmem höre und was ich selbst erlebe, macht mir Sorge.\nFrage: Bis Ende Februar 2002 wird die Mark in Umlauf\nbleiben. Wird die Gnadenfrist verlängert, wenn die Euro-\nEinfuhrung stockt?\nAntwort: bin davon, am\n1. genügend Euro-Geld zur Verfügung steht. Es mag hier und da\neinen kleinen Engpass geben. Aber bis zum 28. Februar ist\ndas gelaufen.\nFrage: Welchen Euro-Wechselkurs wünschen Sie sich zur\nBargeldeinführung?\nAntwort: Das darf ich Ihnen nicht sagen.\nFrage: Die Bundesbank hat immer für Flexibilität und den\nAbbau von Wasserköpfen plädiert. Warum bekommt sie das\neigene Strukturproblem nicht in den Griff?\nAntwort: Die Politik hat der Bundesbank nicht die Verfassung\ngegeben, damit sie das, was sie bei anderen immer wieder\nreklamiert, bei erreichen\nkann. habe Präsident gerade mal die Personalhoheit für 2 500 Mitarbeiter\nin der Dienststelle des Direktoriums. Das war's. Die Personal¬\nhoheit für die anderen 13 500 liegt bei den Vorständen. Wenn\nwir zu dem Ergebnis kommen, dass eine bestimmte Zweigan¬\nstalt geschlossen werden könnte, geht das nur, wenn der\nVorstand mitmacht.\nUnd das ist nicht immer gesichert. So könnte ich Ihnen\nDutzende von Beispielen nennen, wo wir nicht in der Lage\nsind, flexibel auf Veränderungen zu reagieren und vor allem\nauch unsere eigene Institution effizient zu gestalten.\nFrage: Und wie geht das jetzt weiter?\nAntwort: Man muss sich jetzt mit den Ländern auseinander\nsetzen. Die stehen, mit Ausnahme von Rheinland-Pfalz, auf\ndem Standpunkt, die Leitungsstruktur der Deutschen Bundes¬\nbank soll nicht wesentlich geändert werden. Punkt. Und die\ngesetzlichen Vorbehaltsrechte sollen es auch nicht. Sie sollen\nsogar noch ausgedehnt werden auf die Bankenaufsicht.\nFrage: Die Debatte hält also an?\nAntwort: körmen ausgehen.\nWir haben schwierige Situation im Zentralbankrat der Deutschen Bun¬\ndesbank.\nDie Mehrheit der Landeszentralbankpräsidenten\nhält an der Vorstellung fest, dass es so bleibt. Dadurch wird Führung Bundesbank erschwert, wiederum öffentliche der in und\nihrer Reputation im Ausland im\neuropäischen System der Zentralbanken schadet. Dafür gibt\nes reichlich Belege.\nFrage: Sie streiten um das Leitungsgremium. Aber es geht\ndoch wohl um die Ebenen darunter. Brauchen wir die vielen\nvolkswirtschaftlichen Statistiken aus allen Teilen der Repub¬\nlik?\nAntwort: Leitungsstruktur und die Ebene darunter hängen\nzusammen. Analysen der Landeszentralbanken sind häufig\nwichtige Dienstleistungen für die jeweiligen Landesregierun¬\ngen. Und die müssten das eigentlich auch bezahlen. Eine\nLandeszentralbank hat zum Beispiel die Haushaltssituation\nder kreisfreien Städte untersucht. Da hab ich mich gefragt,\nwofür brauche ich das?\nFrage: Für die nächste Sitzung des EZB-Rats?\nAntwort: Wenn ich dort diese Statistik präsentiere, werde ich\nungläubig angestarrt.\nFrage: Der Spuk scheint bald vorbei. Der Bundesfinanzmi¬\nnister will das Gesetz zur Strukturreform noch in diesem Jahr\ndurchs Parlament bringen.\nAntwort: Und dann geht's in den Bundesrat. Da wird es dann\nvermutlich abgelehnt und geht anschließend in den Vermitt-\nlungsausschuss. Das zieht sich hin.\nFrage: Die Diskussion kommt zu einem denkbar ungünstigen\nZeitpunkt.\nAntwort: Ich habe immer davor gewarnt, dass man jetzt, wo\nder Euro kommt und im Bewusstsein der Bevölkerung noch\nnicht voll verankert ist, den Vertrauensanker für die Währung\nnicht beschädigen darf. Das geschieht aber. Ich kämpfe an. hat nie Präsidenten Bundeseinrichtung gegeben, der alle Ministerpräsidenten in\nDeutschland aufgesucht hat. Ich habe mit 16 Ministerpräsi¬\ndenten gesprochen. Ich habe mit sämtlichen Fraktionsvorsit¬\nzenden im Deutschen Bundestag gesprochen.\nFrage: Und wie war die Resonanz?\nAntwort: Sehr unterschiedlich. So wurde zum Beispiel die\nMeinung geäußert, die Bundesländer hätten immer noch\neinen Binfluss auf die Geldpolitik. Es gab auch die Ansicht,\nnur die EZB hätte das Sagen. Da kann ich mich nur wundem.\nFrage: Klingt mühsam...\nAntwort:... ist es auch.\nFrage: Und wie kommen Sie persönlich mit der Neustmktu-\nriemng der Bundesbank zurecht?\nAntwort: sage\nich Ihnen,\nwenn über die entschieden wurde.", "SECTION": "interviews"}