{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Deutschland darf sich nicht ausruhen", "DATE": "14-09-2015", "TEXT": "\"Deutschland darf sich nicht ausruhen\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sabine Marquard\nStuttgarter Nachrichten, Stuttgart, vom 14. September 2015\nFrage: Herr Nagel, wann waren Sie zuletzt in China?\nAntwort: ich bin relativ häufig für die Bundesbank in Chi¬\nna. Zuletzt war ich im März dort, in zwei Wochen fliege ich\nwieder hin. Im Schnitt bin ich zwei bis drei Mai im Jahr vor\nOrt, meist für Gespräche mit den Kollegen der chinesi¬\nschen Notenbank und anderen Finanzinstitutionen.\nFrage: Dann sagen Sie uns: Wann spricht man von Renmin-\nbi und wann von Yuan?\nAntwort: Beide Begriffe werden verwendet, was manch¬\nmal zu Irritationen fuhrt. Renminbi ist der Name der Wäh¬\nrung. Yuan ist die Einheit, mit der gerechnet wird. So wird\nauf der Rechnung im Restaurant eine bestimmte Summe\nYuan ausgewiesen. Wenn wir aber über die Währung spre¬\nchen, ist es der Renminbi.\nFrage: Es wird viel über China berichtet. Muss es uns hier\ninteressieren, ob Chinas Wirtschaft um sechs, sieben oder\nneun Prozent wächst?\nAntwort: China ist für Deutschland das viertwichtigste Ex¬\nport- und zweitwichtigste Importland. Wenn sich bei einem\nder wichtigsten Handelspartner das Wirtschaftswachstum\nabschwächt, kann sich das auch auf Deutschland auswirken.\nWenn die chinesische Währung auf- oder abwertet, kann\ndas die Preise bei Ein- und Ausfuhren verändern. Wenn an\nden chinesischen Aktienmärkten Verunsicherung herrscht,\nkann das auch unsere Märkte beeinflussen. All das zeigt,\nChina ist ein wichtiger Teil der Weltwirtschaft.\nFrage: Wird der Renminbi für (private) Anleger wichtig?\nAntwort: Ich schließe das für die Zukunft nicht aus. Ange¬\nsichts der jüngsten Turbulenzen am Finanzmarkt herrscht\neine gewisse Unsicherheit. Doch Fakt ist: China ist bereits\njetzt eine der größten Volkswirtschaften der Welt. Die\nWährung befindet sich in einem Öffnungsprozess, an dem\ndie chinesische Führung trotz der Schwankungen an den\nMärkten festhält.\nFrage: Der Renminbi ist aber noch nicht frei handeibar.\nAntwort: Das ist richtig. Aber China arbeitet daran, seinen\nFinanzmarkt Schritt für Schritt weiter zu öffnen. So ist es\nein wesentliches Ziel der Regierung, die Bedingungen des\nInternationalen Währungsfonds für die Aufnahme in den\nWährungskorb der Sonderziehungsrechte zu erfüllen. Bei\neiner weiteren Fortsetzung des Öffnungsprozesses hat der\nRenminbi das Potenzial dazu, eines Tages zu den großen\nWährungen US-Dollar und Euro aufzuschließen.\nFrage: Frankfurt ist seit Ende letzten Jahres ein wichtiger\nHandelsplatz für Geschäfte in chinesischer Währung. Für\nwen ist das interessant?\nAntwort: Seit November 2014 können Zahlungen ohne\nUmwege direkt zwischen Frankfurt und China verrechnet\nwerden. Dadurch können deutsche Unternehmen - auch\nMitteiständier und Privatpersonen, die in China engagiert\nsind - mit deutlich niedrigeren Kosten ihre Geschäfte ab¬\nwickeln.\nFrage: Unternehmen können In Frankfurt bei der Bank of\nChina ein Renminbi-Konto eröffnen. Welche Vorteile erge¬\nben sich daraus?\nAntwort: Bisher mussten Unternehmen ihre China-Trans¬\naktionen meist über mehrere Finanzplätze und Währungen\nabwickeln. Jetzt können sie in Frankfurt bei der Bank of\nChina ein Renminbi-Konto führen und direkt in Renminbi\nabrechnen. Sie können das Geschäft in ihrer Zeitzone ab¬\nschließen, haben Ansprechpartner hier vor Ort und weni¬\nger Wechselkursrisiken. Das sollten Firmen mehr und mehr\nals Chance begreifen.\nFrage: Sie klingen eher verhalten bei dem Thema?\nAntwort: Nein, das bin ich nicht. Wir waren sehr erfreut,\ndass Frankfurt erster Flandelsplatz für Renminbi in Europa\nwurde. Es ist nun an den Unternehmen und Banken, dieses\nAngebot anzunehmen. Für eine Beurteilung über den Er¬\nfolg ist es nach nicht einmal einem Jahr aber zu früh. Ich\nkann mittelständischen Firmen, die in China tätig sind, nur\ndie Vorteile darstellen. Gerade angesichts der jüngsten Fi¬\nnanzmarktentwicklungen spiegelt sich wider, dass auch\nder Wechselkurs des Renminbi mitunter stark schwanken\nkann. Wenn Unternehmen nun ihre Rechnungen in Ren¬\nminbi stellen, können sie das Wechselkursrisiko verringern\nund erhebliche Kosten sparen.\nFrage: Die schwächelnde Wirtschaft in China hat gerade\nfür einen heftigen Einbruch der Aktienmärkte gesorgt.\nGeht die chinesische Erfolgsstory zu Ende?\nAntwort: Chinas Wirtschaft wächst nach offiziellen Zahlen\nmit immer noch sieben Prozent pro Jahr. Dieser Zuwachs\nentspricht in etwa der jährlichen Wirtschaftsleistung der\nSchweiz. Dass es nach einem Prozess sehr starken Wachs¬\ntums über zweieinhalb Dekaden jetzt zu einer Wachstums-\nverlangsamung kommt, ist nicht ungewöhnlich. Die Chine¬\nsen nennen die derzeitige Phase das \"Neue Normal\".\nFrage: Das Tempo des Kurseinbruchs und die Schwankun¬\ngen haben überrascht. Das macht den Rest der Welt sehr\nnervös. Zu Recht?\nAntwort: Finanzmärkte reagieren nicht selten nervös und\nsie sind keine Einbahnstraße. Chinas Aktienmarkt hatte seit\nMitte vergangenen Jahres um rund 150 Prozent zugelegt. wurden schwächeren be¬\nkannt. Die Märkte haben jetzt ein Stück weit das \"Neue\nNormal\" verarbeitet, somit den starken Anstieg der Aktienkurse korrigiert. Man muss das\nbeobachten, aber man sollte es auch nicht überbewerten.\nFrage: Ergreift die baden-württembergische Wirtschaft in\nChina ihre Chancen? Sie sagten unlängst: Wir müssen auf¬\npassen, dass wir da dabei sind.\nAntwort: Ich war im März beim Boao-Forum auf der Insel\nFlainan im südchinesischen Meer. Diese Konferenz versucht\nanalog zum Weltwirtschaftsforum in Davos für den asiati¬\nschen Raum, die Entscheidungsträger aus Wirtschaft und\nPolitik zusammenzubringen. Die deutsche Wirtschaft war\nfür mich dort nicht wahrnehmbar vertreten. Ich habe den\nEindruck, dass sich Deutschland traditionell im Chinage¬\nschäft sehr stark fühlt. Manchmal führt so eine Position\ndazu, dass man sich zu sehr auf dem Erreichten ausruht.\nDie Wertschätzung für deutsche Firmen und das Wirt¬\nschaftsmodell mit einem sehr wichtigen Mittelstand sind in\nChina sehr hoch. Wir sollten das als einen Wert begreifen,\nden es zu pflegen gilt.\nFrage: Gibt es eine Rivalität zwischen Euro und Renminbi,\nwenn die chinesische Währung immer wichtiger wird?\nAntwort: Ich würde es eher als eine \"Win-win-Situation\"\nsehen. Die Handelsströme zwischen Deutschland und Chi¬\nna sind in beiden Richtungen fast deckungsgleich. Im- und\nExport betragen jeweils gut 70 Milliarden Euro. Das ist eine\nsehr ausgewogene wirtschaftliche Beziehung. Beide Län¬\nder haben große gemeinsame Interessen. Ich sehe keine\nRivalität zwischen Euro und Renminbi.\nFrage: Manchmal heißt es schon, der Renminbi werde der\nneue US-Dollar.\nAntwort: Der Dollar ist die mit Abstand liquideste Wäh¬\nrung und spielt in einer ganz anderen Liga. Das wird auf\nabsehbare Zeit auch so bleiben. Jedoch ist der Renminbi\nbereits unter den Top 5 der meistgehandelten Währungen.", "SECTION": "interviews"}