{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Kein neuer Inflationszyklus", "DATE": "1-05-1999", "TEXT": "\"Kein neuer Inflationszyklus\"\nInterview mit Prof. Dr. Dr. h. c. Hans Tietmeyer, Präsident der Deutschen Bundesbank\nBôrse Online, Nr. 19/99, Munchen, Mai 1999\nFrage: Herr Tietmeyer, fuhlen Sie sich noch wohl im Rat\nder Europäischen Zentralbank (EZB)? Denn von der stram-\nmen geldpolitischen Tradition der Bundesbank ist dort nicht\nmehr viel zu fmden.\nAntwort: Keine Sorge, trotz unterschiedlicher Erfahrungs-\nhorizonte steht der EZB-Rat sehr wohl in der stabilitätspoliti-\nschen Tradition der Bundesbank. Ich sehe keinen groBen\nUnterschied, und ich fùhle mich sehr wohl dort.\nFrage: wo\nist die feste monetäre Orientierung\ngeblieben?\nAntwort: Das Umfeld hat sich geändert. Wir wissen infolge\nveränderter Verhaltensweisen in der Währungsunion nicht so exakt,\nwas die monetären Indikatoren\naussagen.\nDennoch - auch die EZB orientiert sich daran und zieht dazu\nnoch eine Inflationsprognose heran. Das unterscheidet sich\nkaum von dem aufgeklärten monetären Konzept, das die\nBundesbank in den letzten Jahren verfolgt hat. Fur einen\nParadigmenwechsel, wie zuletzt zu hôren war, gibt es nicht\nden geringsten Hinweis. Vorrangiges Ziel bleibt die Preissta-\nbilität.\nFrage: Die EZB hat aber mit ihrer deutlichen Zinssenkung\ndie Schwäche des Euros verstärkt. Wie tief darf der Euro noch\nsinken, bis Inflation importiert wird?\nAntwort: Das kann man nicht exakt vorab fixieren. Dazu man Faktoren in Betracht ziehen,\ndie auf die\nPreisentwicklung einwirken. Im derzeitigen Kurs des Euros\nsehe ich jedenfalls noch keine Gefährdung der Preisstabilität.\nWichtig ist aber, daB der Euro an den internationalen Märkten\nVertrauen gewinnt. Die Markte täten gut daran, das Euro-\nPotential in Zukunft positiver zu bewerten.\nFrage: Wie stellt sich denn die Situation an der Inflations-\nfront dar? Die Preise fur 01 und andere Rohstoffe steigen\nwieder.\nAntwort: Voreinigen Wochen hätten Sie mirnoch das Wort\nvon der Déflation um die Ohren geschlagen, und jetzt fragen\nSie nach Inflation. Ich freue mich, daB das Thema Déflation endlich gelassener gesehen wird.\nInsgesamt ist die\nEntwicklung der Rohstoffpreise recht ruhig. Die jiingsten\nÔlpreissteigerungen sollten wir nicht uberbewerten. Zwar\nsteigen in Deutschland die Lohnkosten deutlicher, aber auf Gemeinschaft Euroländer das zu.\nVerglichen mit der Lage zu Jahresbeginn, stellen wir fest, daB\ndie Preise leicht anziehen. Doch unser Ziel einer Inflationsrate\ndeutlich unter zwei Prozent, ist dadurch in keiner Weise\ngefährdet. Es gibt derzeit keinerlei Indizien fur den Beginn\neines neuen Inflationszyklus.\nFrage: Wachstum den Euroländem\nist nicht\nberauschend, gar nicht uns. kann Zinssenkung vom April bewirken?\nAntwort: Der EinfluB der Zinssenkung auf Wachstum und\nBeschäftigung ist nur sehr begrenzt. Die Zinsen waren schon\n\"Kein neuer Inflationszyklus \" (Tietmeyer)\n\"Der Zinsschritt nach unten war nicht zwingend\"\n(Welteke)\nEinleitende Bemerkungen zur Pressekonferenz der EZB\nam 6. Mai 1999 (Duisenberg)\nRentenberaterfordert radikale Reform (Krupp)\nThe euro area economy on its way to the new millennium\n(Issing)\nThe. euro: A currency bridging peoples and cultures\n(Padoa-Schioppa)\n:\nFrance, Germany Diverge on Recoveiy\nZweite Wellefur EU-Aufnahme im Dezember\nCommission Impossible\nGreenspan Warns Risk ofInflation May Increase\nFusionen bedrohenfreien Markt\nAsiens selbstheilende Finanzkur\nRufllands verlorene Zeit\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nGeldpolitische Beschliisse\nvorher relativ niedrig. Entscheidend ist, daB die strukturelien\nReformen umgesetzt und daB wachstums- sowie beschäfti-\ngungsfreundlichere Rahmenbedingungen geschaffen werden.\nWir brauchen in Deutschland - und darauf beziehe ich mich\njetzt - eine neue Dynamik, die vor allem von den Investoren\nausgehen muB.\nFrage: Was muB sich Ihrer Meinung nach konkret ändem?\nAntwort: Politik endlich schaffen,\nKlarheit in den Fragen der Besteuerung, des Arbeitsrechts und\nder sozialen Sicherungssysteme - Klarheit nicht nur fiir ein\npaar Monate, sondem fur die nächsten Jahre. Diese Unsicher-\nheit ist das grôBte Hemirmis fur Investitionen.\nFrage: Und wie beurteilen Sie die Politik? ändert sich\netwas?\nAntwort:\nIch habe\nden Eindruck, daB man zunehmend\nerkennt, wie wichtig Klarheit und die Klärung des Horizonts\nsind. Aber nicht nur die Bundesregierung ist gefragt. Auch die\nTarifparteien mûssen viel fur bessere Rahmenbedingungen\ntun. Dabei geht es um eine Vielfalt von Fragen —bis hin zu der\nFrage, die Banken bereit sind,\nneue Aktivitäten finanzieren. Geldpolitik kann diese Defizite nicht kompensie-\nren.\nFrage: Welche Bilanz ziehen nun nach\ngut vier\nMonaten Euro?\nAntwort:\nDie technische Umstellung ist gelungen. Die\nstabilitätspolitische Grundorientierung\nder Geldpolitik ist\neindeutig. Wir haben damit die Voraussetzung geschaffen,\ndaB es in allen Ländern der Euro-Zone zu einer dynamischen\nEntwicklung kommt. Zwar gibt\nes Unterschiede in Wirtschaftszyklen, aber die werden sich angleichen. Deutsch¬\nland hinkt hinterher, auch weil\nunser hoher Exportanteil\nbesonders stark von den Krisen in Asien, Lateinamerika und\nRuBland betroffen ist. Ich erwarte, daB mit der weltwirtschaft-\nlichen Erholung unsere Ausfuhren im Laufe des Jahres wieder\nSchwung bekommen. Das wird iiber die bekannten Multipli-\nkatoreffekte auch gut fur die Investitionen sein. Erfreulich ist,\ndaB zumindest im Westen die Bauwirtschaft offenbar den\nTiefpunkt ihres Zyklus' erreicht hat und sich die Chance einer\nErholung erôffnet.\nFrage: In anderen Ländern will sich die Politik auf die\nErholung der Weltwirtschaft nicht verlassen. Man môchte den\nStabilitätspakt, derja die Neuverschuldung begrenzt, flexibler\nhandhaben.\nAntwort: Stimmen gibt\nes hier und da. Doch\ninsgesamt stelle ich fest, daB sich aile Euro-Länder zu den\nRegeln des Stabilitäts- und Wachstumspakts bekennen. Auch neue deutsche Finanzminister hat\ndas gerade auf der\nFriihjahrstagung von Währungsfonds und Weltbank in Wa¬\nshington ohne jeden Zweifel klargestellt.\nFrage: Die Weltwirtschaft scheint sich\nzu fangen. Washington haben die Notenbanker und Politiker einander\nauf die Schultern geklopft - nach dem Motto: Gefahr erkannt\nund schon gebannt! Ist das wirklich so?\nAntwort: Auf der Tagung im Herbst vergangenen Jahres\nneigten die Teilnehmer dazu, ailes in dûsteren Farben zu\nmalen,\nso daB ich damais vor einer Untergangsstimmung\nwarnte. Dabei denke ich nicht nur an die Notenbankgouver-\nneure und Politiker, sondern vor allem auch an die Banker. Da\ngab es gewisse Ubertreibungen. Inzwischen sind wieder mehr und eingekehrt. Lage den\nFinanzmärkten hat sich zuletzt deutlich entspannt.\nFrage: Finanzmärkte sind sehr launisch. Wie steht es um\ndie Realwirtschaft?\nAntwort: asiatischen haben Tiefpunkt wohl erreicht, in einigen Ländern wie in Korea hat\nschon wieder eine Aufwärtsbewegung begonnen. In Latein¬\namerika hat die Brasilien-Krise eine Verzôgerung bewirkt.\nDoch auch dort bessert sich die Situation allmählich. Die Lage\nin RuBland ist schwer abzuschätzen. Auf der anderen Seite\nentwickelt sich die amerikanische Volkswirtschaft viel besser\nals erwartet. Es gibt bisher keine Indikatoren, die trotz der\nUnsicherheiten an den Aktienmärkten einen schweren Ein-\nbruch erwarten lassen. Ein Problem stellt immer noch Japan\ndar, doch gibt es erste Hinweise, daB dort der Tiefpunkt\nerreicht ist.\nFrage: Trotz aller Verbesserungen bleibt noch genugend\nKrisenpotential.\nAntwort:\nDas stimmt sicher. Man muB sehen, was sich\nverbessert hat, aber es gibt eine Reihe ungelôster Problème, in\nRuBland, aber auch bei uns in Europa. Wir mûssen jetzt weiter\naile Anstrengungen unternehmen, daB die Krisenanfälligkeit\ngeringer wird.\nFrage: Ist der Kosovo-Krieg ein Risiko fur das europäische\nFinanzsystem?\nAntwort: Halbwegs seriôse Schätzungen uber die Auswir-\nkungen sind zur Zeit nicht môglich. Es wird sich aber die\nFrage stellen, wie längere militärische Aktionen und wie dann\nder Wiederaufbau finanziert werden kônnen. Die Diskussion\nbeginnt. Doch die Zahlen, die bisher umherschwirren, halte\nich fur noch nicht gesichert genug, um sie als MaBstab zu\nnehmen.\nFrage: Die MaBnahmen des Währungsfonds (IWF) zur\nKrisenbewältigung stehen im Kreuzfeuer der Kritik. Man hat\nden Eindruck, daB immer noch die Lehre gilt: Mehr Liquidität\nschaffen, notfalls auch Gold verkaufen, um das Schlimmste\nzu verhindern. An dieser Position haben Sie mehrfach Zweifel\nangemeldet. Gibt es Fortschritte?\nAntwort: Ich bin schon der Uberzeugung, daB sich der IWF\nauf die Funktion eines Katalysators beschränkt. Er muB in\nakuten Krisensituationen Hilfe leisten, aber darf diese nicht\nuberdimensionieren und so die Eigeninitiative der betroffenen\nLänder schwächen. Es gibt in dieser Frage einige Fortschritte.\nDie Konditionen des IWF sind heute besser auf die Problème\nder einzelnen Länder abgestimmt. Aus der Asien-Krise, in der\nman zu sehr auf die Erfahrungen der achtziger Jahre setzte,\nhat man gelernt. Aber genau so wichtig ist es, die privaten\nGläubiger zur Verantwortung\nzu ziehen. Und schlieBlich\nmûssen wir das Finanzsystem durch mehr Transparenz und\nMindeststandards insgesamt funktionsfähiger und krisenresi-\nstenter machen.\nFrage: Worauf mûssen sich private Gläubiger einstellen?\nBisher wurden ja Eurobonds und DM-Auslandsanleihen bei\nUmschuldungsmaBnahmen praktisch ausgenommen. Werden\ndiese Anleihen, die bisher immer bedient wurden, platzen?\nAntwort: Nein, die sollen nicht platzen. Aber fur diese\nAnleihen muB\nes solche Konditionen geben, daB auch die\nAnleihengläubiger ihren Beitrag in schwierigen Situationen\nleisten. Ich halte es fur richtig, daB jeder Anleger in Bonds\nsich der môglichen Risiken auch bewuBt ist. Es geht nicht an,\ndaB einige Länder mehr Geld aufnehmen kônnen, nur weil\nbestimmte Risiken aus intemationalen Umschuldungsabkom-\nmen herausgenommen werden.\nFrage: Dies erschwert aber Schuldnern nach Krisen den\nZugang zum privaten Kapitalmarkt. AuBerdem mûssen sie\nhôhere Risikoprämien bieten. Das Kapital wird teurer.\nAntwort: Das ist im Sinne eines funktionsfähigen Marktes\nnur vernunftig. In der Tat muB unter Umständen eine hôhere\nRisikoprämie gezahlt werden. Es darf nicht sein, daB Risiken,\ndie vorhanden sind, einfach nicht sichtbar gemacht werden.\nLetztlich liegt eine grôBere Transparenz im Interesse beider\nSeiten.\nFrage: Transparenz ist ja zum Lieblingswort der Noten-\nbanker geworden. Sie selbst haben ein Forum vorgeschlagen,\ndas sich regelmäBig treffen soll, um durch mehr Transparenz\nKrisen frtihzeitig zu erkennen. Lassen sich Krisen damit\nwirklich verhindern?\nAntwort: In einer Marktwirtschaft wird es immer kritische\nZuspitzungen geben. Kein Rahmenwerk wird je so gut sein,\ndaB es mit Sicherheit jede Krise verhindern kann. Das soll\nkein Hinweis darauf sein, daB wir vor einer neuerlichen Krise\nstehen. Der Sinn des Forums ist es, mit Hilfe eines runden\nTischs môglichst viele Schwachstellen zu entdecken und\nanzupacken, bevor es zu einer Finanzkrise kommt. DaB mehr\nTransparenz hilft, ist keine Frage - mehr Transparenz in der\nPolitik der Emerging Markets, aber auch in den Aktivitäten\nder Hedge-Fonds, die mit hoher Kreditfmanzierung arbeiten.\nDas ist ein wichtiger Beitrag. Doch eine Patentlôsung gibt es\nnicht. Diesbezùglich darf man sich keine Illusionen machen.\nFrage: Heftig diskutiert wird auch das zweckmäBigste\nWechselkurssystem. Was empfehlen Sie den Schwellenlän-\ndem?\nAntwort: Die Länder mussen sich im Extrem zwischen\nvoiler Flexibilität oder der Bindung an eine starke Währung\nentscheiden. Beide Système haben ihre Vorteile und ihre\nRisiken. Man kann entgegcn amerikanischer Stimmen auch Mischform\nwählen, wir im Währungssystem getan haben. Man muB nur wissen, daB man\ndie Kurse rechtzeitig anpafit, wenn die Entwicklung auseinan-\nderläuft. Der IWF darf nicht den einzelnen Ländern Système\nnahelegen, die ihren Grundbedingungen nicht entsprechen.\nDas habe ich in Washington betont und viel Zustimmung\nerhalten.\nAuch fïir Wechselkurssysteme gilt also: Es gibt\nkeine Patentrezepte, aber die ôkonomischen Grundprinzipien\nmussen beachtet werden.\nFrage: Das wäre schon fast das SchluBwort gewesen, wenn\nwir nicht noch zwei brennende Fragen hätten. Nach fast neun\nJahren scheiden Sie im August aus der Bundesbank aus. Was\ngeben Sie Ihrem Nachfolger, wie immer er heiBen wird, mit\nauf den Weg.\nAntwort: Er sollte die positive Tradition der Bundesbank\nfortsetzen. Beständigkeit in der Stabilitätsorientierung und\neine gewisse Gelassenheit gegenuber den hektischen Tages-\nschwankungen. Dann wird die Bundesbank auch ihre Aufga-\nben in der deutschen Ôffentlichkeit weiter erfullen.\nFrage: Wo werden wir Sie dann wiedertreffen? Als Partner\neiner Privatbank, als Berater einer Schweizer GroBbank oder\nals Finanzexperte äm Fleiligen Stuhl?\nAntwort: Ganz gewiB werden Sie mich nicht im-aktiven\nBankgeschäft wiederfmden. Ich habe viele Ehrenämter. Es\ngibt Anfragen von vielen Universitäten. Ich werde mir das Ruhe ùberlegen und erst dann entscheiden, wenn ich\nausgeschieden bin.", "SECTION": "interviews"}