{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Bargeld haben wir noch in 30 Jahren", "DATE": "24-07-2017", "TEXT": "\"Bargeld haben wir noch in 30 Jahren\"\ninterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Heike Jahberg\nDer Tagesspiegel, Berlin, vom 24. Juli 2017\nFrage: Herr Thiele, wie halten Sie es mit dem Bezahlen?\nHaben Sie immer Bargeld dabei?\nAntwort: Ja, das habe ich. Aber wie die meisten Deut¬\nschen nutze ich verschiedene Zahlungsmittel. Bei Beträ¬\ngen über 50 Euro zahle ich vorwiegend unbar, darunter\neher bar.\nFrage: In der Europäischen Union wird über eine Ober¬\ngrenze für Bargeldzahlungen diskutiert. Viele Länder ha¬\nben sie schon, Deutschland nicht. Brauchen wir auch eine\nObergrenze?\nAntwort: Als Gründe für die Einführung einer Bargeldzah-\nlungsobergrenze werden stets die Bekämpfung der Krimi¬\nnalität, Geidwäsche und Terrorismusfinanzierung genannt.\nDass diese bekämpft werden müssen, steht außer Frage.\nAber es gibt keine einzige wissenschaftlich fundierte Stu¬\ndie, die die Wirksamkeit einer Obergrenze für Barzahlun¬\ngen zur Kriminaiitätsbekämpfung belegt. Ich befürchte,\ndass eine solche Obergrenze vor allem die legitimen Nut¬ einschränkt. werden für Machenschaften weiter Bargeld nutzen, weil ihnen das\nGesetz egal ist oder weil sie auf ausländische Währungen,\nEdelmetalle oder Bitcoins ausweichen. Ich rate daher von vorschnellen einer in\nDeutschland ab. Mir ist auch nicht bekannt, dass\nes in\nLändern mit einer solchen Regelung weniger Kriminalität\ngibt als bei uns.\nFrage: Wie in Italien, das eine Obergrenze von 3 000 Euro\nhat...\nMan hat den Eindruck, dass in der Euro-Zone die\nDeutschen die größten Freunde des Bargelds sind. Woran\nliegt das?\nAntwort: Bargeld hat eine hohe Akzeptanz, die Kosten\nsind gering, man hat eine gute Kontrolle über seine Aus¬\ngaben, das Bezahlen geht schnell und ist anonym. Außer¬\ndem ist es einfach, sich in Deutschland mit Bargeld zu ver¬\nsorgen. Übrigens: Vergleicht man das Zahlungsverhalten\nder europäischen Länder miteinander sind die Österrei¬\ncher noch größere Freunde des Bargeldes als wir.\nFrage: Gibt man mehr Geld aus, wenn man bargeldlos\nzahlt?\nAntwort: drei haben unsere Zahlungsverhaltensstudie\nveröffentlicht. haben\n65 Prozent der Befragten, die ausschließlich Bargeld nut¬\nzen,\nals wichtigsten Grund die Ausgabenkontrolle\nan¬\ngegeben. Bei den Kartenzahlern glaubten dagegen nur\n22 Prozent, dass Bargeld den Überblick über die Ausga¬\nben verbessert. Eines ist aber verblüffend: Jeder - egal ob\nBarzahler oder nicht - will einfach, sicher, schnell und ver¬\nnünftig zahlen. Und jeder glaubt, dies mit seiner Zah¬\nlungsart auch zu tun.\nFrage: Zahlen die Alten eher bar und die Jungen eher mit\nKarte oder per Handy?\nAntwort:\nIch glaube, das unbare Bezahlen wird zuneh¬\nmen. Die Zeiten ändern sich. Wissen Sie noch, welches\ndie am meisten genutzte App 2006 während des Fußball-\nWM-Sommermärchens war?\nFrage: Nein, welche?\nAntwort: Es gab noch keine! Und heute gehen wir ganz\nselbstverständlich mit Apps um. Mein großer Sohn hat in\nseinem ganzen Leben noch keinen eigenen Wagen ge¬\nhabt, sondern nutzt Carsharing. Auch die Art zu bezah¬\nlen, wird sich verändern. Neue Verfahren stehen vor der\nEinführung: In Zukunft können im Euro-Raum alltägliche\nÜberweisungen in Sekundenschnelle abgewickelt werden.\nDiese \"Instant Payments\" in Verbindung mit einer Smart-\nphone-App bieten vielfaltige Einsatzmöglichkeiten. Und\ntatsächlich hat sich Ja auch in unserer Generation schon\nEiniges verändert. Wenn wir nicht nur auf das Bezahlen\nim Laden oder im Restaurant schauen, lässt sich feststel¬\nlen: Die größten Posten erfolgen in Deutschland seit lan¬\ngem bargeldlos: Gehalt, Miete, Strom, Versicherungen.\nFrage: Werden wir in 30 Jahren noch Bargeld haben?\nAntwort:\nJa.\nEs wird\nsogar immer mehr.\nBei der Ein¬\nführung des Euro-Bargelds am 1. Januar 2002 waren es\n220 Milliarden Euro, die in Umlauf gebracht wurden. Ende\n2004 waren\nes schon\n500 Milliarden\nEuro,\nEnde 2014 1 000 Milliarden. Wir haben den vergangenen\nJahren ein Bargeldwachstum von sechs Prozent pro Jahr\ngehabt.\nFrage: Wie kommt das?\nAntwort: Der Euro ist inzwischen die zweitgrößte Reser¬\nvewährung der Welt. Etwa zehn Prozent des von der Bun¬\ndesbank ausgegebenen Geldes wird\nam Point of Sale,\nalso beim Bezahlen mit Bargeld, genutzt. 20 Prozent wer¬\nden in Deutschland gehortet, weitere 20 Prozent in der\nrestlichen Euro-Zone und 50 Prozent außerhalb der Euro-\nZone. In Regionen mit weicher Wahrung und hoher Infla¬\ntion wie etwa in Osteuropa weichen die Leute gern auf\ndie stabile Währung Euro als Wertaufbewahrungsmittel\naus. Der Euro kommt so immer näher an den US-Dollar\nheran, den es ja schon viel, viel länger gibt. Ende 2016\nhatte das Eurosystem\n1 130 Milliarden Euro herausgege¬\nben, beim US-Dollar waren es 1 460 Milliarden Dollar.\nFrage: In Deutschland droht zwar keine große Inflation,\ndafür aber Negativzinsen aufs Ersparte. Spielt das nicht\nden Bargeldfreunden in die Hände?\nAntwort: Negative Nominalzinsen hat es vor der Entschei¬\ndung des EZB-Rates im Juni 2014 in Deutschland noch nie\ngegeben. Kreditinstitute haben darauf bereits reagiert.\nSie legen hohe Geldbestände in ihre Tresore, um Negativ¬\nzinsen zu vermeiden. Wenn das Geld als Zahlungsmittel\nauf den Konten der jeweiligen Zentralbank gehalten wird,\nmüssen sie 0,4 Prozent Zinsen zahlen. Wenn das Geld bar\nIm Tresor liegt, nicht.\nFrage: Über welche Summen reden wir?\nAntwort: Innerhalb der letzten zwei Jahre haben die deut¬\nschen Kreditinstitute zehn Milliarden Euro in Ihren Treso¬\nren zusätzlich gelagert, um Negativzinsen zu entgehen.\nIch erwarte, dass diese Entwicklung weitergehen wird.\nFrage: Wenn man Geld in den Tresor legt, macht man das\nlieber mit 500er - als mit Fünf-Euro Scheinen. Der 500er\nwird aber ab Ende nächsten Jahres nicht mehr gedruckt.\nEin Fehler?\nAntwort: Bundesbank-Präsident Weidmann und ha¬\nben uns damals gegen den Beschluss positioniert. Wir ha¬\nben zumindest erreicht, dass die in Umlauf befindlichen\n500-Euro-Scheine\nihre Gültigkeit behalten - auch über\n2018 hinaus.\nFrage: Ist als nächstes der 200-Euro-Schein dran?\nAntwort: Ich hoffe, der Abschied vom 500er ist eine ein¬\nmalige Geschichte. Der Wert des Geldes ist trotz niedriger\nInflation im Laufe der Jahre gesunken. Deshalb brauchen\nwir die großen Scheine. Der\n1 000-DM-Schein, der heute\nin etwa dem Wert des 500-Euro-Scheins entspricht, wur¬\nde 1964 eingeführt. In den sechziger Jahren musste ein\ndurchschnittlicher Arbeitnehmer mehr als einen Monat ar¬\nbeiten, um brutto\n1 000 DM zu verdienen. Heute benötigt\nein Arbeitnehmer bei einem durchschnittlichen Monats¬\nbruttoverdienst von circa 3 700 Euro und rund 20 Arbelts¬\ntagen Im Monat gerade einmal knapp drei Arbeitstage,\num 500 Euro Brutto zu verdienen.\nAntwort: Nein, wir werden auch in Zukunft weiterhin um¬\ntauschen, da müssen sich die Leute keine Sorgen machen.\nÜbrigens machen inzwischen Münzen mehr als die Hälfte\nder DM-Altbestände aus. Ein Großteil der Mark- und Pfen¬\nnig-Münzen dürfte allerdings inzwischen verloren sein.\nFrage: Tauschen Sie auch Münzen um?\nAntwort: Ja. Ich war vor einiger Zeit in unserer Bundes¬\nbankfiliale in Bielefeld, da kam ein Münzhändler mit alten\n10-DM-Sammlermünzen der Olympischen Spiele von 1972.\nDie haben praktisch keinen Sammlerwert, deshalb hat er\nsie eingetauscht. Das waren vier große, gelbe Postboxen.\nFrage: Viele Euro-Länder schaffen\nEin- und Zwei-Cent-\nMünzen wegen der hohen Herstellungskosten ab. Sollten\nwir das auch tun?\nAntwort: Das Münzregal liegt beim Bundesfinanzminister.\nMir ist nicht bekannt, dass der Finanzminister Ähnliches\nplant.\nFrage: Die zweite große Liebe der Deutschen nach dem\nBargeld ist das Gold.\nDie Hälfte des Goldschatzes der\nBundesbank liegt in Deutschland. Wo genau?\nAntwort: Dieser Teil des Goldes liegt im Tresor In Frank¬\nfurt bei der Bundesbank, mit Ausnahme eines Barrens.\nDer ist in\nunserem Geldmuseum ausgestellt. Jeder kann\nihn in die Hand nehmen, natürlich unter strengen Sicher¬\nheitsvorkehrungen. Viele der Besucher sind überrascht,\nwie schwer er ist: Der Barren im Wert von über 400000\nEuro ist kleiner als eine Milchtüte, aber er wiegt 12,5 Kilo¬\ngramm.\nFrage: Warum haben Sie nur die Hälfte des Goldes zu¬\nrückgeholt?\nAntwort: Von einer Rückholung des Goldes kann nicht sprechen, da das von uns nach Frankfurt transpor¬\ntierte Gold zum ersten Mal überhaupt nach Deutschland\nkommt. Es war bisher bei den Zentralbanken gelagert, bei\ndenen es ursprünglich eingeliefert wurde - in New York,\nParis und London. Bis zur deutschen Einheit waren knapp\n77 Tonnen des deutschen Goldes bei der Bundesbank In\nFrankfurt gelagert. Wegen des Kalten Krieges wurde es\nals sicherer angesehen, das Gold möglichst weit westlich\nvom Eisernen Vorhang zu lagern.\nFrage: Anders gefragt: Warum bleibt die Hälfte im Aus¬\nland?\nFrage: In Deutschland werden noch zwölf Milliarden DM\nAntwort: Der Teil der Goldreserven der Bundesbank, der\ngehortet. Wird die Bundesbank die alten Scheine und\nauch zukünftig im Ausland verbleiben wird, könnte insbe-\nMünzen irgendwann nicht mehr in Euro und Cent umtau-\nsondere in einem Notfall aktiviert werden. Deshalb\nver¬\nschen?\nbleibt nach Abschluss der Verlagerungen ein Teil in New\nYork - die USA haben mit dem US-Dollar die wichtigste\nReservewährung der Welt - und ein Teil in London, dem\nweltgrößten Handelsplatz für Gold. Sollte es einmal zu ei¬\nner Krise kommen, könnte das Gold am Lagerort im Aus¬\nland, ohne dass ein Transport nötig wäre, beliehen oder\nveräußert werden. Die Bundesbank könnte sich auf diese\nWeise Liquidität in einer fremden Reservewährung be¬\nschaffen.\nDies sind aber reine Vorsichtsmaßnahmen, da\nwir aktuell nicht mit dem Eintritt eines solchen Notfallsze¬\nnarios rechnen.\nFrage: Die Bundesbank hat Gold im Wert von circa 120\nMilliarden Euro. Ist das nicht totes Kapital?\nAntwort: Gold ist eine Art \"Eiserne Reserve\" auch für Kri¬\nsensituationen, in denen Währungen unter Druck geraten\nkönnten. Wir geben an den Finanzminister jedes Jahr gut\nvier Tonnen ab, um Goldmünzen zu prägen. Ansonsten\nrühren wir den Bestand nicht an.", "SECTION": "interviews"}