{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Testamente fur Banken sind notig", "DATE": "8-12-2012", "TEXT": "\"Testamente fur Banken sind notig\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Dorit Hefê, Peter Kôhler und Robert Landgraf\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom B. Dezember 2012\nFrage: Herr Dombret, wie wichtig sind die geplanten stren-\ngeren Kapitalregeln fur Banken, genannt Basel III?\nAntwort: Sie sind das Herzstuck der internationalen Regu-\nlierung. Ihre Umsetzung ist äulSerst wichtig fur die Glaub- unseres\nZiels, einheitlichen Standard zu erreichen.\nFrage: Treten die Regeln wie geplant 2013 in Kraft?\nAntwort: Anfang des neuen Jahres ist dies auch fur Europa\nnicht mehr zu machen. Aber Mitte 2013 ist durchaus realis-\ntisch.\nFrage: Ist es nicht eine Rosstäuscherei?\nAntwort: Nein. Ich wäre zwar nicht glùcklich uber eine Ver-\nzôgerung, aber ein Beinbruch sieht anders aus. Entschei-\ndend ist, dass Basel III zeitnah umgesetzt wird. In der Rea-\nlitët ist es doch so, dass sich die Banken im Vorfeld bereits\ndarauf vorbereiten.\nFrage: Wäre es akzeptabel, wenn die USA Basel III nicht\neinfuhrten?\nAntwort: Die Eigenkapitalregeln von Basel III sind ausge-\nreift und uberzeugend. Basel III wird sich durchsetzen, weil das internationale Bankensystem sicherer wird\nund weil\nin einer globalisierten Weltwirtschaft aile Interesse an einheitlichen Standards haben, die Vertrauen\nschaffen. Ich bin sehr zuversichtlich, dass die USA genau\naus diesen Grunden Basel III einfuhren werden. Die in Ihrer\nZeitung von Thomas Hoenig, dem Vize-Chef der (US-Einla-\ngensicherung) FDIC, vorgetragene Auffassung ist eine Ein-\nzelmeinung und spiegelt nach meiner festen Ùberzeugung\nweder die Beschlusslage noch die Absichten der US-ameri-\nkanischen Behôrden wider.\nFrage: Fordert der Markt in der Realität nicht bereits hôhe-\nre Eigenkapitalquoten als geplant?\nAntwort: Was der Markt fordert, ist eines. Hier geht es da-\nrum, einen gleichen Standard, also gleiche Mindestanfor-\nderungen fur die Banken, einzufuhren und fur mehr Sicher-\nheit zu sorgen.\nFrage: Geht das denn ohne die geplanten neuen Liquidi-\ntätsregeln?\nAntwort: Basel III sieht schon jetzt gewisse Grundregeln\nfur die Liquidität der Banken vor, doch uber die konkrete\nAusgestaltung wird noch diskutiert. Ganz im Gegensatz zu\nden Eigenkapitalvorschriften, die ausdiskutiert sind damit feststehen.\nFrage: Der nachste Stresstest fur Europas Banken wird vor-\nbereitet - verwirrt das wieder mehr, als es hilft?\nAntwort: Die letzten Stresstests sind nicht optimal gelau-\nfen. Das wird beim nächsten Mal hoffentlich besser. Die\nVorbereitungen fur den neuen Test werden noch bis ins\nnachste Jahr hinein laufen. Berechtigte Kritik wird sicher\nberucksichtigt werden, etwa an der Kommunikation der\nErgebnisse und der Abfrage der Informationen bei den\nBanken. Zudem war die Erwartungshaltung der Ôffentlich-\nkeit beim letzten Mal viel\nzu hoch. Nicht jede nationale\nBesonderheit, nicht jedes spezielle Risiko kann berucksich¬\ntigt werden.\nFrage: Die Immobilienprobleme in den Kreditbûchern der\nBanken in Spanien hatte man erkennen mussen.\nAntwort: Da haben Sie recht!\nFrage: Sie wie der Bundesfinanzminister eine\nschnelle Umsetzung der Bankentestamente,\num Kredit-\ninstitute abwickeln zu kônnen?\nAntwort: la, ist das wichtigste noch ausstehende\nReformvorhaben.\nEs koinmt darauf\nan, funktionierende\nAbwicklungsregime zu erarbeiten eine sehr anspruchsvolle\nAufgabe. Aber nur auf diese Weise kann eine glaubwurdi-\nge Drohkulisse gegenuber gro(5en Banken aufgebaut, nur\nso kônnen sie auch wirklich aufgelôst und abgewickelt\nwerden. Es besteht dann kein Zwang mehr, systemrelevan-\nte Institute staatlicherseits zu retten. Ich bedauere es sehr,\ndass wir mehr als fûnf Jahre nach Ausbruch der Finanzkrise\nimmer noch keine weltweite Lôsung fur das \"Too big to\nfall\"-Problem haben. Aber wir sind auf einem guten Weg.\nFrage: Fûhrt eine harte Regulierung bei Banken nicht dazu,\ndass das Geschäft zu Versicherern abwandert und sich dort\nRisiken bundeln?\nAntwort: Ich mäche mir relativ wenig Sorgen um die Versi-\ncherungen, insbesondere die deutschen. Gewiss muss sich\ndie Assekuranz an ruckläufige Erträge aus ihren Kapitalan-\nlagen anpassen. Die Nettoverzinsung ist beispielsweise bei\nden Kapitalanlagen der deutschen Lebensversicherer im\nvergangenen Jahr um 0,2 Prozentpunkte auf 4,1 Prozent\ngesunken. Aber die Anpassungen sind im Gange. Dazu ge-\nhôrt, dass gerade die grofêen Versicherungskonzerne ihre\nKapitalanlage vorsichtig neu ausrichten. Die Kreditvergabe\nlauft teilweise direkt, etwa bei der Finanzierung von Immo-\nbilien- und Infrastrukturprojekten.\nFrage:\nDas Niedrigzinsumfeld wirkt sich auch auf den\nImmobilienmarkt aus. Besteht die Gefahr einer Blase?\nAntwort: Ein klares Nein. Aktuell sehen wir keine destabili-\nsierenden Wechselwirkungen zwischen dem Preisniveau Wohnimmobilienmarkt der\nKreditvergabe. Deutschland nimmt die Kreditvergabe im Immobilrenbe-\nreich nur modérät zu: Im Jahr 2011 waren es 1,2 Prozent.\nDamit ist sie zwar etwas starker gestiegen als im Jahr 2010\nmit 0,7 Prozent und 2009 mit 0,2 Prozent - aber eben im¬\nmer noch modérät. Und Deutschland zeichnet sich weiter-\nhin durch eine konservative Ausgestaltung der Finanzie¬\nrung aus. Wir sehen also fur Deutschland insgesamt im keine Preisubertreibungen\nam Immobilien¬\nmarkt. Auch mittelfristig sehen wir keine Spannungen.\nFrage: Bei der Vorlage des Finanzstabilitätsberichts klan-\ngen Sie besorgter.\nAntwort: Wir wollen angesichts der Erfahrungen anderer\nLänder mit anhaltend niedrigen Zinsen, die häufig zu Ùber-\ntreibungen gefùhrt haben, frïihzeitig auf Risiken aufmerk-\nsam machen. Ùbertreibungen kônnen wir fur die Zukunft\nauch in Deutschland nicht ausschliefêen. Dies ist aber noch\nlange keine Warnung vor einer Blase.", "SECTION": "interviews"}