{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Die Märkte schreien nach immer mehr Geld", "DATE": "19-03-2012", "TEXT": "\"Die Märkte schreien nach immer mehr Geld\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Kaiser\nSpiegel Online, Hamburg, vom 19. März 2012\nFrage: Griechenland ist gerettet, Länder wie Spanien und\nItalien bekommen von den Investoren wieder Geld zu ver¬\ntretbaren Zinsen. Ist die Finanzkrise überstanden?\nAntwort: Nein. Es ist zu früh, jetzt zu sagen, wir sind mit\nallem durch. Das Vertrauen der Banken untereinander ist\nnoch nicht wieder ganz zurückgekehrt. Aber die ersten\nMonate in diesem Jahr sind zumindest besser gelaufen, als\nwir es erwartet hatten.\nFrage: Daran hatte auch die Bundesbank einen Anteil. Die\nNotenbanken des Eurosystems haben die Märkte mit billi¬\ngem Geld geflutet: Insgesamt haben sich die Geschäftban¬\nken dabei mehr als eine Billion Euro geliehen, die sie für\ndrei Jahre behalten dürfen. Wo fließt dieses Geld hin?\nAntwort: Das Geld wird derzeit zum großen Teil bei den No¬\ntenbanken des Eurosystems geparkt. Im November hatten\neinige Institute erhebliche Schwierigkeiten sich zu refinanzie¬\nren, also sich am Markt frisches Geld zu leihen. Deshalb\nmussten wir diese außergewöhnliche Maßnahme ergreifen.\nFrage: Stimmt es, dass die Banken in den Krisenländern\nSüdeuropas das geliehene Geld vor allem in Staatsanleihen\nihrer Heimatländer investieren und diesen Staaten so hel¬\nfen, ihre Schulden zu finanzleren?\nAntwort: Dazu gibt es zwar keine belastbaren Zahlen, aber\nes ist naheliegend, dass Banken, die sich das Geld bei den\nNotenbanken besorgt haben, damit auch Staatsanleihen\nkaufen. Aber das war ja auch vor der Krise nicht unge¬\nwöhnlich.\nFrage: Hätte es ohne die Hilfen der Notenbanken in den\nvergangenen Monaten Bankpleiten in Europa gegeben?\nAntwort: Klar Ist, dass Im November einige Banken kaum\nZugang zum Markt hatten. Das ist eine Situation, in der es\naus Notenbanksicht gerechtfertigt ist, zu solchen Mitteln\nzu greifen. Aber jetzt müssen wir aufpassen: Das System\ndarf sich an diese überreichliche Versorgung mit Geld nicht\ngewöhnen. Die Banken müssen sich darauf einstellen, dass\nes damit irgendwann wieder vorbei sein wird.\nFrage: Wie groß ist die Gefahr, dass die Banken anfangen, mit\ndem billigen Geld zu zocken und hohe Risiken einzugehen?\nAntwort: Wir müssen aufmerksam beobachten, was mit\ndem Geld passiert. Noch parken die Institute einen Groß¬\nteil bei den Notenbanken, aber dafür bekommen sie nur\n0,25 Prozent Zinsen. Da sie selbst ein Prozent Zinsen be¬\nzahlt haben, ist das für sie auf Dauer ein schlechtes Ge¬\nschäft. Es besteht also die Gefahr, dass die Banken Risiken\neingehen, die wir eigentlich nicht sehen wollen. Für uns ist\ndeshalb wichtig, dass wir jetzt schon über Ausstiegsszena¬ reden\nund den Märkten signalisieren:\nEs ist nicht\nselbstverständlich, dass es so wie in den letzten Monaten\nweitergeht.\nFrage: Es sind ja nicht nur die hohen Summen und die lan¬\nge Dauer der Leihgeschäfte: Auch die Anforderungen an\ndie Sicherheiten, die die Notenbanken im Gegenzug für\ndas Geld verlangen, wurden in der Krise drastisch gesenkt.\nMuss man nicht auch hier zurück zu strengeren Regeln?\nAntwort: Die Qualität der Sicherheiten ist schlechter ge¬\nworden, Wir akzeptieren mittlerweile Wertpapiere, die wir\nvor der Finanzkrise ganz sicher nicht genommen hätten.\nDeshalb hoffen wir auch hier, dass wir bald rauskommen\naus der Krise und die Qualität der Sicherheiten wieder er¬\nhöhen können.\nDie Bundesbank hat diese Diskussion ja\nschon angestoßen.\nFrage: Wie wollen Sie da wieder rauskommen? Die Banken\nhaben sich doch längst wie Süchtige daran gewöhnt, un¬\nbegrenzt billiges Geld zu bekommen.\nAntwort: Finanzmärkte brauchen Qrientierung. Die müs¬\nsen wir ihnen frühzeitig geben. Unsere Botschaft ist: Wir\nsind in einer außergewöhnlichen Situation und haben zu Maßnahmen\ngegriffen. bald\nmüssen die Banken wieder die Kraft haben, sich selbst am\nMarkt zu refinanzieren. Das ist - um in Ihrem Bild zu blei¬\nben - ein gradueller Entzug, den man frühzeitig mit klaren\nAnsagen vorbereiten\nmuss. Finanzmärkte schreien\nsonst immer nach mehr Geld und tun so, als würde die\nWelt zusammenbrechen, falls sie es nicht bekommen.\nFrage: Der Bundesbank scheint der Ausstieg aus der Kri¬\nsenpolitik deutlich wichtiger zu sein als der Europäischen\nZentralbank. Fühlen Sie sich von den Kollegen ausreichend\nunterstützt?\nAntwort: Wir fühlen\nuns jedenfalls nicht isoliert. Es gibt\nimmer einen Wettbewerb der Argumente, der momentan\nin der Öffentlichkeit ein bisschen überinterpretiert wird.\nIch bin überzeugt, dass die Bundesbank mit ihren Ratschlä¬\ngen ernst genommen wird. Dass man sich dabei nicht im¬\nmer durchsetzt, ist völlig normal. Die EZB ist aber grund¬\nsätzlich auch der Meinung, dass man die Maßnahmen\nnicht dauerhaft fortführen kann.\nFrage: Sie haben die Finanzkrise 2008 ebenso an führender\nStelle miterlebt wie die im Flerbst 2011. Bei welcher war die\nLage an den Finanzmärkten dramatischer?\nAntwort: Die Lage im Herbst 2008 war auf jeden Fall dra¬\nmatischer.\nDer Zusammenbruch\nder US-Investmentbank\nLehman Brothers kam für alle überraschend. Die Konse¬\nquenzen waren nicht absehbar. Alle Finanzmärkte welt¬\nweit standen plötzlich still. Und es hat einige Anstrengung\ngekostet, sie wieder einigermaßen zum Laufen zu bringen.\nWir saßen hier sehr häufig nachts zusammen und haben\nuns gefragt, wie es am nächsten Tag weitergeht.\nFrage: Was war 2011 anders?\nAntwort: Die Rollen waren andere. Diesmal ging die Krise\nja von den Staaten aus. Es geht deshalb in erster Linie nicht\num die Rettung von Banken oder ganzen Finanzsystemen,\nsondern darum, dass Europa die richtigen politischen Sig¬\nnale sendet: Dazu gehört die Einhaltung des gerade be¬\nschlossenen Fiskalpakts mit strengen Schuldengrenzen -\nund möglicherweise auch irgendwann ein Ausbau zu einer\nechten Fiskalunion. Die Verantwortung dafür liegt bei den\nStaats- und Regierungschefs.\nFrage: Welche Schuld trifft die Investoren an den Finanzmärk¬\nten? Sie haben Ländern wie Griechenland oder Portugal jahre¬\nlang Geld zu niedrigen Zinsen geliehen. Dann verlangten sie\nplötzlich horrende Zinsen, obwohl sich die Lage kaum verän¬\ndert hat. Haben die Investoren die Risiken vorher unterschätzt?\nAntwort: Im Nachhinein muss man sagen: ja. Bis vor drei\nJahren haben die Investoren alle Staatsanleihen der Eu¬\nro-Länder in einen Topf geworfen. Griechenland etwa\nmusste damals für eine Anleihe mit zwei Jahren Laufzeit\nkaum mehr als 0,1 Prozentpunkte mehr Zinsen bieten als\nDeutschland für eine vergleichbare Anleihe. Dabei waren\ndie Unterschiede in der Wettbewerbsfähigkeit schon da¬\nmals offensichtlich. Und\nes war auch schon erkennbar,\ndass sich durch das viele billige Geld In einigen Ländern\nSpekulationsblasen bildeten. Ich war zum Beispiel in Ir¬\nland und habe mich gewundert, zu welchen Preisen dort\nHäuser angeboten wurden. Ähnlich war es in Spanien.\nDa konnte man sich schon fragen, ob das nachhaltig ist.\nFrage: Es hat aber niemand gewarnt.\nAntwort: Wir dachten, die Risiken wären kontrollierbar.\nWir haben an die Effizienz der Finanzmärkte geglaubt. Die\nTheorie, dass jeder Investor immer rational entscheidet,\nhat uns geprägt. Heute wissen wir, dass das alles nicht\nstimmt. Die Märkte neigen zu Übertreibungen. Es braucht\nnur einen Auslöser und sie schießen plötzlich weit über das\nhinaus, was man als rational bezeichnen könnte.\nFrage: Was waren die Auslöser, die die Krise ausgelöst be¬\nziehungsweise verschärft haben?\nAntwort: Als Anfang 2010 klar wurde, dass die griechi¬\nsche Regierung falsche Haushaltszahlen präsentiert hatte,\nwaren die Investoren schockiert. Das hat zu einer völligen\nNeueinschätzung der Situation in ganz Europa geführt.\nUnd dann kam im August 2011 auch noch die Umschul¬\ndung ins Spiel, an der sich der Privatsektor beteiligen soll¬\nte. Von da an war für jeden Investor klar, dass europäische\nStaatsanleihen keine risikofreie Anlageklasse mehr sind.\nFrage: War es ein Fehler die privaten Gläubiger am Schul¬\ndenschnitt zu beteiligen?\nAntwort: Wir haben damals davor gewarnt, das zu diesem\nZeitpunkt zu machen. Wir haben auch gesagt, dass es in\nZukunft bei neuen Anleihen für den Investor klar sein muss,\ndass er am Schaden beteiligt wird, wenn die Sache schief\ngeht. Aber damals war die Privatsektorbeteiligung natür¬\nlich ein problematisches Signal. Die Risikoaufschläge für\neuropäische Staatsanleihen haben sich erst danach so rich¬\ntig auseinanderentwickelt.\nFrage: Warum war dieses Signal so fatal?\nAntwort: Stellen Sie sich einen Investor vor, der in Asien\nvor seinem Bildschirm sitzt, und dem Europa als politische\nIdee ziemlich egal ist. Wir haben alles dafür getan, diesen\nInvestor weiter zu verunsichern. Wir haben ihm das Gefühl\ngegeben, dass wir selbst nicht daran glauben, die Krise in\nden Griff zu kriegen. Da ist es doch klar, dass er seine In¬\nvestments in der Euro-Zone reduziert.\nFrage: Welche Rolle spielen die Ratingagenturen, die die\nMärkte in der Krise immer wieder mit Herabstufungen von\nEuro-Staaten schockiert haben?\nAntwort: halte Diskussion für hochstiiisiert. ich hatte manchmal\nzwar meine Schwierigkeiten\nmit den Begründungen für die Herabstufungen. Aber\nmeist sind die Ratingagenturen nur die Überbringer der\nBotschaft. Der Kern des Problems liegt woanders, näm¬\nlich bei den Staaten und Unternehmen, die schiecht ge¬\nwirtschaftet haben und deshalb eine schlechte Bonitäts¬\nnote bekommen.\nFrage: Ist es richtig, dass drei kleine Unternehmen wie die\nRatingagenturen Standard & Poor's, Moody's und Fitch\neine so große Rolle für das Weltfinanzsystem spielen?\nAntwort: Wir haben den Ratingagenturen diese Rolle ja\nselbst zugewiesen. Wir haben ihre Noten zur Grundlage\nvon Reguiierungsvorschriften gemacht. Da kann man si¬\ncher drüber nachdenken, ob das richtig war. Vielleicht\nsollten sie in Zukunft nicht mehr eine ganz so große Rolle\nspielen.", "SECTION": "interviews"}