{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Wir brauchen eine auf Nachhaltigkeit ausgerichtete Kreditkultur", "DATE": "4-12-2008", "TEXT": "\"Wir brauchen eine auf Nachhaltigkeit ausgerichtete Kreditkultur\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Benedikt Fehr\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 4. Dezember 2008\nFrage: Herr Zeitler, derzeit wird in Kreisen der Bankaufsicht\ndiskutiert, als Konsequenz aus der Finanzkrise die gültigen\nEigenkapitalvorschriften für Banken um eine sogenarmte\nLeverage-Ratio zu ergänzen. Was ist damit gemeint? Warum\nsind Sie dagegen?\nAntwort: Die Leverage-Ratio beschreibt das Verhältnis des\nKemkapitals eines Kreditinstituts zu den Bilanzaktiva und ist\nsomit ein Maß für den Grad der Fremdfinanzierung; je höher\nder Fremdkapital-Hehel (Leverage), desto niedriger die Leve¬\nrage-Ratio.\nDie Leverage-Ratio behandelt im Grundsatz alle Bilanzaktiva\ngleich und ist nicht \"risikosensitiv\" wie die Basel-II-Regeln,\nbei denen sich der Eigenkapitalbedarf an den unterschied¬\nlichen Risiken der einzelnen Bilanzaktiva orientiert.\nFrage: Warum halten Sie nichts davon, eine Leverage-Ratio\nals zusätzliche aufsichtsrechtliche \"Leitplanke\" für die Ban¬\nken einzuführen?\nAntwort: Meine Skepsis rührt vor allem daher, dass die Leve¬\nrage-Ratio von amerikanischen Aufsichtsbehörden seit Be-\ngirm der neunziger Jahre praktiziert wurde und offensichtlich\ndie Finanzkrise weder verhindert noch gemildert hat. Der\nHauptgrund hierfür scheint mir zu sein, dass nur Bilanzaktiva\nin diesen Maßstab eingehen. Dies bedeutet einen Anreiz oder\nbesser gesagt Fehlanreiz, Risiken aus der Bilanz herauszuver-\nlagem, imd hat wohl zu dem stürmischen Wachstum arrßerbi-\nlanzieller Verbriefungspositionen, von Zweckgesellschaften\nund Conduits beigetragen, die ein Mitauslöser für die Finanz¬\nkrise waren.\nMan darf auch nicht übersehen, dass generelle Eigenkapital¬\nzuschläge ohne Rücksicht auf das Geschäftsmodell einer\nBank in der jetzigen Situation prozyklisch, also krisenver¬\nschärfend wirken würden und vor allem bei Instituten mit re¬\nlativ geringen Risiken die Kapitalkosten erhöhen und somit\ndas Kreditangebot verknappen würden. In der Praxis träfe\ndies vor allem Institute mit hohem Retailanteil, also einem\nhohen Anteil von Mittelstands- und Privatkundengeschäft.\nFrage: Auch die europäischen Regeln haben nicht verhindert,\ndass Banken Teile ihres Geschäfts aus der Bilanz ausgelagert\nhaben.\nAntwort: Basel II hat eine Eigenkapitalunterlegung von Kre¬ an außerbilanzielle Zweckgesellschaften vorgese¬\nhen, ist aber insoweit in Deutschland erst zu spät, nämlich\n2008, in Kraft getreten. Sicherlich sind auch die Baseler Re¬\ngeln im Lichte der Krise zu überprüfen. Zum Beispiel haben\nwir beim Baseler Ausschuss darauf hingewirkt, auch unter¬\njährige Kreditfazilitäten in die Eigenkapitalunterlegung ein-\nzubeziehen. Darüber hinaus sollten meines Erachtens auch handelsrechtlichen im\nHinblick auf außerbilanzielle Zweckgesellschaften präzisiert\nund enger gefasst werden.\nFrage: Die deutsche Bank Hypo Real Estate, die in eine\nschwere Schieflage geraten ist, hatte 2007 die Depfa-Bank\nübernommen. Dadurch stiegen ihre gesamten Aktiva um fast\n240 Milliarden Euro, ihre risikogewichteten Aktiva hingegen\nnur um 34 Milliarden Euro. Spricht das nicht dafür, zusätzlich\neine Leverage-Ratio einzuführen, die einer zu starken Aus¬\nweitung der Bilanzsumme vorbeugt?\nAntwort: Ich kann mich nicht zur Situation eines konkreten\nInstituts äußern. Es gibt jedoch zahlreiche Beispiele von Kre¬\nditinstituten mit durchaus ansehnlicher Leverage-Ratio, die\ndermoch in Schwierigkeiten geraten sind. Auch eine hohe Ei¬\ngenkapitalquote schützt eben nicht vor Liquiditätsproblemen,\nwie sie in der gegenwärtigen Finanzmarktkrise durch den\nweitgehenden Zusammenbruch der Geld- und Kredihnärkte\nentstanden sind. Es ist gerade eine Haupterkenntnis der Krise,\ndass man - bei aller Bedeutung des Eigenkapitals - den Ri¬\nsiken der Marktliquidität zu wenigAufmerksamkeit geschenkt\nhat. Der Baseler Ausschuss hat deshalb die Grundsätze für das\nLiquiditätsmanagement überarbeitet mit den Schwerpunkten:\nausreichende Liquiditätspuffer, Stresstests und Szenarioana¬\nlysen.\nFrage: Wo sehen Sie Verhesserungshedarf bei den Basel-II-\nVorschriften?\nAntwort: Es geht in meinen Augen darum, das Regelwerk\nnoch mehr aufNachhaltigkeit und sirmvolle Anreizstrukturen\nauszurichten und vor allem Anreize zur Regulierungsarbitra¬\nge, also zur Umgehung von Regeln, zu vermeiden, die meist\nFolgen punktueller bürokratischer Eingriffe sind.\nFrage: Was bedeutet das konkret?\nAntwort: Neben den bereits genarmten Bereichen geht es dar¬\num, Arbitrage zwischen Handels- und Bankbuch zu vermei¬\nden, was eine stärkere Unterlegung von Risiken im Handels¬\nbuch erfordert. Es geht auch darum, in der \"Säule 3\", bei den\nOffenlegungsvorschriften, besonderen Wert aufPipeline- und\nWarehouserisiken zu legen, also die rechtzeitige Erfassung\nvon Risiken\naus großvolumigen marktbasierten Finanzie¬\nrungen. Ich halte auch den Vorschlag der Kommission für\nnotwendig, die Großkreditbestimmungen um die Forderungen\ngegenüber Zweckgesellschaften zu ergänzen. Weniger halte\nich allerdings von den Plänen der Kommission, auch Inter-\nbankenkredite jenseits eines Freibetrags in die Großkredit¬\ngrenze einzubeziehen. Im Augenblick sollten wir alles ver¬\nmeiden, was den Geldmarkt zusätzlich belastet.\nFrage: Die EU-Kommission plant zusätzlich einen Selbstbe¬\nhalt des Urhebers von Kreditverbriefüngen. Was ist damit\ngemeint? Halten Sie dies für sinnvoll?\nAntwort: DerVerbriefungsmarkt insbesondere in denVereinig¬\nten Staaten krankt daran, dass keine Anreize für den Urheber\neiner Verbrieftmg bestehen, die Bonität des Kreditnehmers zu\nüberprüfen und über die Zeit hinweg zu verfolgen, weil er von\nAnfang an damit rechnet, die Risiken am Markt \"abzuladen\".\nIm Grundsatz halte ich deshalb den Vorschlag der Kommissi¬\non für eine notwendige Voraussetzung dafür, dass wieder Ver¬\ntrauen in den Verbriefungsmarkt einkehrt.\nFrage: Entstünde dadurch den europäischen Banken nicht ein\nWettbewerbsnachteil?\nAntwort: Die Regelimg sieht einen Rückbehalt unabhängig\nvom Sitzland des Urhebers vor und stellt somit keine Benach¬\nteiligung für Originatoren in der EU dar. Etwas anderes ist es,\noh nicht ein Anreiz besteht, bestimmte Verbriefungstranchen\nbevorzugt an Investoren außerhalb der EU zu verkaufen; ge¬\ngebenenfalls muss hier auf internationaler Ebene noch mit\nergänzenden Regelungen nachgeholfen werden.\nFrage: Der Sachverständigenrat befürwortet die Einführung\neiner Leverage-Ratio als zusätzliches Instrument. Ihm zufol¬\nge sollte die Aufsicht zudem die Möglichkeit haben, die Le¬\nverage-Ratio im Zyklus zu variieren, so dass die Kreditverga¬\nbe und Bilanzausweitung im Aufschwung gebremst würden,\nim Abschwung hingegen der Spielraum der Banken vergrö¬\nßert würde. Was halten Sie von diesem Vorschlag?\nAntwort:Zwa einen würde die Veränderung der Leverage-Ra¬\ntio im Zyklus nichts an den Fehlanreizen dieses Maßstabs\nüber den gesamten Zyklus hinweg ändern. Die Anwendung\nder Leverage-Ratio hätte darüber hinaus einen gravierenden\nWettbewerbsnachteil für die europäischen Banken zur Folge,\nda die amerikanischen Bilanzierungsregeln viel großzügigere\nMöglichkeiten des \"netting\", also der Verrechnung von Bi¬\nlanzpositionen, vorsehen.\nFrage: ... und zum andem?\nAntwort:\nBei \"antizyklischen\" Festlegungen bankaufsicht-\nlicher Regeln würden im Übrigen die gleichen Probleme auf¬\ntreten wie bei einer antizyklischen Finanzpolitik. Die Aufseher\nmüssten genau wissen, in welcher Phase des Zyklus sie sich\nbefinden - noch im Aufschwung oder Abschwung oder schon\nam Wendepunkt? Zur Vermeidung von Wettbewerbsnachtei¬\nlen für große grenzüberschreitende Institute müsste eine sol¬\nche Entscheidung zudem weltweit getroffen werden, was we¬\ngen der Zyklusunterschiede nicht realistisch erscheint\nFrage: Sehen Sie andere Möglichkeiten, die mikroprudenti-\nelle Aufsicht über einzelne Banken mit der makroprudenti-\nellen Verantwortung für die Stabilität des gesamten Finanz¬\nsystems zu verknüpfen?\nAntwort: habe Zweifel,\nob \"globale\nLenkungsmaß¬\nnahmen\" siimvoll und realistisch sind. Wichtig sind die Be¬\nsinnung auf Nachhaltigkeit und Langlristigkeit und das Ziel,\nAnsätze zu Blasenbildung rechtzeitig zu erfassen. Dies spricht\nin der Geldpolitik für eine stärkere Betommg der monetären\nDaten und der Kreditentwicklung. In der Bankenaufsicht\nmuss der risikoorientierte Ansatz von Basel II weiterentwi¬\nckelt werden. Sirmvolle Anreizsysteme sollten den Vorrang\nvor punktueller Intervention haben, die meist nur Umgehung\n2ur Folge haben. Hinzu kommen muss eine auf Nachhaltig¬\nkeit ausgerichtete Kreditkultur. Wir sollten auch überprüfen,\nob die Verknüpfung der nationalen Kreditregister zu einem\ninternationalen Kreditregister möglich ist, um mehr Transpa¬\nrenz über die Allokation der Risiken zu haben.", "SECTION": "interviews"}