{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Bundesbank kritisiert EU-Vorschlag zu Bankenaufsicht", "DATE": "21-07-2006", "TEXT": "Bundesbank kritisiert EU-Vorschlag zu Bankenaufsicht\nInterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Ilona Wissenbach und Krista Hughes\nReuters, Frankfurt am Main, vom 21. Juli 2006\nDie Bundesbank hat Überlegungen der EU-Kommission zu\nstrafferen Regeln für die Bankenaufsicht bei grenzüberschrei¬\ntenden Bankenflisionen als zu weitgehend kritisiert. \"Natür¬\nlich sollen politische Behinderungen grenzüberschreitender\nFusionen diuch nationale Aufseher ausgeschlossen sein\",\nsagte das für Bankenaufsicht zuständige Bundesbank-Vor¬\nstandsmitglied Edgar Meister am Freitag in einem Interview\nder Nachrichtenagentur Reuters. \"Einzelne Missbrauchsfälle\ndürfen aber nicht dazu führen, dass nun regulatorisch über das\nZiel hinausgeschossen wird, indem sich die Regeln für alle\nAufseher in unangemessener Weise verändern, obwohl in den\nmeisten Ländern keine Probleme zu konstatieren waren.\" Für\ndie deutschen Aufseher hätten politische Gründe noch nie\neine Rolle gespielt bei der Beurteilimg einer Fusion. Die EU-\nKommission arbeitet an einem Vorschlag zur Änderung von\nArtikel 16 der EU-Bankenrechts-Richtlinie, der ursprünglich\nnoch in dieser Woche veröffentlicht werden sollte, nun aber\nerst im September erwartet wird. Nach dieser Regel können\ndie Bankenaufseher Übernahmen oder Beteiligungen wider¬\nsprechen, wenn eine Bank nicht den Ansprüchen genügt, die\neine solide und lunsichtige Führung eines Kreditinstituts er¬\nfordern. In Umfragen hatten Banken eine restriktive Anwen¬\ndung dieser Regel als ein Hemmnis für grenzüberschreitende\nZusammenschlüsse beklagt. In der europäischen Kreditwirt¬\nschaft gibt es im Vergleich zu anderen Branchen nur sehr we¬\nnige Fusionen über Ländergrenzen hinweg. Das Veto der Auf¬\nsicht gegen den Plan der niederländischen Bank ABN Amro,\ndas italienische Institut Antonveneta im vergangenen Jahr zu\nübernehmen, fuhren Kritiker als Paradebeispiel für Protektio¬\nnismus an. Der Fall endete mit dem Rücktritt von Notenbank-\nChefAntonio Fazio, die Fusion wurde genehmigt. \"Man darf\nnicht diesen Einzelfall zum Anlass nehmen, das ganze System\nin Frage zu stellen\", warnte Meister.\n\"Ich begrüße die Intention der Kommission, den aufsichtli¬\nchen Prüfüngsprozess transparenter zu machen und die Inte¬\ngration voranzutreiben\", sagte Meister, dem als einem Verant¬\nwortlichen in der deutschen Bankenaufsicht der Entwurf des\nKommissionsvorschlags bekannt ist. Die Kommission könne\nWettbewerbshindemisse im Binnenmarkt aber nicht mit einer\nSchwächung der Bankenaufsicht erreichen, zumal die Banken\nin den Umfragen noch andere rechtliche rmd wirtschaftliche\nHindemisse für grenzüberschreitende Verschmelzungen ge¬\nnannt hätten. \"Der Ansatz der Kommission, Dmck auf die\nBankenaufsicht auszuüben, ist nicht zielorientiert und sachlich\nnicht angemessen. Wenn man wirklich die europäische Inte¬\ngration im Auge hat, darf man nicht verhindem, dass die Ban¬\nkenaufseher ihre Aufgabe ordentlich erfüllen\", sagte Meister.\nDie Kommission dürfe die Bedeutung der Finanzstabilität, die\ndie Aufseher zu schützen haben, nicht unterschätzen. \"Es gibt\nletztlich keinen Beweis dafür, dass die Bankenaufsicht den\neuropäischen Binnenmarkt blockieren will.\" Konkret sprach\nsich Meister gegen drei vorgesehene Ändenmgen aus: So\nwolle die Kommission die Dauer der aufsichtsrechtlichen\nPrüfung auf 30 Arbeitstage von bisher bis zu drei Monaten\nverkürzen. Dies sei unabhängig von der Größe und Komple¬\nxität eines Falles eindeutig zu kurz. \"DerAnsatz birgt das Ge¬\nfahrenpotenzial, dass die Aufsicht wegen der späteren Kermt-\nnis und der verkürzten Prüfungsfrist zu sehr eingeschränkt\nwird, so dass eine gründliche Prüfung der potenziellen Betei¬\nligungserwerber nicht immer möglich wäre.\" Es sei darm\nnicht auszuschließen, dass es für Fusionen grünes Licht gebe,\ndie die Stabilität des Bankensektors gefährden könnten.\nZudem plane die Kommission eine abschließende Liste von\nÜberprüfungskriterien für die Aufseher. \"Mein Problem ist\ndabei das Wort abschließend - werm sich noch eine Frage er¬\ngibt, die über den Kriterienkatalog hinausgeht, dürfte man\ndiese nicht überprüfen - das zeugt von Misstrauen und\nschränkt den Ermessensspielraum der Aufsicht zu stark ein.\"\nSchließlich sehe der Entwurf ein Zugriffsrecht der Kommis¬\nsion auf Dokumente der Aufseher vor. \"Das geht aus meiner\nSicht, auch rechtlich betrachtet, weit und köimte geeignet\nsein, Erwägungen des Aufsehers zu den Implikationen einer\nÜbernahme mit Blick auf die finanzielle Stabilität an die\nSeite zu drängen.\"", "SECTION": "interviews"}