{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Der Tiefpunkt kommt erst 2009", "DATE": "26-11-2008", "TEXT": "\"Der Tiefpunkt kommt erst 2009\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels, Robert Landgraf und Oliver Stock\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 26. November 2008\nFrage: Herr Weber, Sie sind als Professor in die Praxis ge¬\nwechselt. Läuft die Finanzkrise eigentlich nach Lehrbuch\nab?\nAntwort: Nein, die Risikomodelle, die wir zur Verfugung hat¬\nten, bilden das, was seit der Lehman-Pleite passiert ist, nicht\nab. Dieser Fall hat deutlich mehr Verwerfimgen hervorge¬\nbracht, als es zu erwarten gewesen wäre. Die Konsequenz\nwar, dass es zu einer vollkommenen Neubewertung der Kre¬\nditrisiken kam, nicht nur im Interbankengeschäft wegen der\nhohen Vernetzung von Lehman Brothers mit anderen Banken,\nsondem auch bei Unternehmen und Schwellenländem.\nFrage: Wenn die Krise nicht nach Lehrbuch läuft, können Sie\nuns auch nicht sagen, warm sie zu Ende ist?\nAntwort: Die bisherige Erfahrung lehrt, nicht vorschnell von\neinem absehbaren Ende zu reden. Weitere Belastungen sind\nmöglich: Die Finanzkrise greift zurzeit auf Schwellenländer\nüber,\nein globaler Konjunkturabschwung hat\neingesetzt,\nHedgefonds lösen Positionen auf, und ein Stopp des Preisver¬\nfalls für US-Immobilien - Ausgangspunkt der Krise - wird\nerst für Ende 2009 erwartet.\nFrage: Also keine Erholung der Konjunktur in Sicht?\nAntwort: Ich glaube, dass wir den Tie^unkt der konjunktu¬\nrellen Entwicklung erst im nächsten Jahr hinter uns lassen.\nFrage: Geht es etwas genauer?\nAntwort: Die erste Jahreshälfte 2009 dürfte noch mit einer\nReihe von Herausforderungen verbunden sein.\nFrage: Wird die Europäische Zentralbank mit Zinssenkungen\ngegensteuem?\nAntwort: Es gibt Spielraum für weitere Zinssenkungen. Die\nEnergiepreise fallen, die Nahrungsmittel werden wieder güns¬\ntiger, die Kapazitätsauslastung in der Industrie geht zurück.\nDas alles wird die Inflation drücken ...\nFrage:\n... und in eine Deflation münden, meint die Basler\nBank der Zentralbanken.\nAntwort: Das ist nicht unser Basisszenario. Wir erwarten 2009\nin Deutschland eine Halbierung der Inflationsrate. Auch im\nEuro-Raum dürfte kurz- bis mittelfristig die Preisstabilität ge¬\nwährleistet sein. Daher haben wir die Möglichkeit, andere\nZiele der Wirtschaftspolitik zu unterstützen, wie das Abfedern\neiner stärkeren konjunkturellen Abkühlung.\nFrage: Das Risiko sehen Sie?\nAntwort: Es bestehen in der Tat Risiken für die Wirtschafts¬\nentwicklung, und diese gehen mit sinkenden Inflationsraten\neinher.\nFrage: Also stehen bei uns weitere Zinssenkungen an wie in\nden USA. Verpuffen die nicht?\nAntwort: Änderungen in der Geldpolitik brauchen einige Zeit,\nbis sie ihre volle Wirkung entfalten. Deswegen wird es in den\nUSA noch positive Auswirkungen der Zinssenkungen geben,\ndie jetzt noch nicht in den aktuellen realwirtschaftlichen Da¬\nten zu sehen sind.\nFrage: Die Märkte erwarten, dass der Euro-Leitzins bis Mitte\n2009 auf 2,5 Prozent sinkt. Passt die Einschätzung?\nAntwort: Die Richtung, die wir eingeschlagen haben, ist an\nden Märkten richtig erfasst worden. Ich sehe keinen Grund,\ndie Erwartungen der Märkte im Detail zu kommentieren.\nFrage: Wenn die Zentralbank ihre Hausaufgaben macht, was\nmuss die Regierung tun?\nAntwort: Werm die automatischen Stabilisatoren nicht ausrei¬\nchen, muss sie gegebenenfalls aktiv gegensteuem. Die güns¬\ntigere ausgeglichene Haushaltslage erlaubt dies in Deutsch¬\nland.\nFrage: In anderen Länder nicht?\nAntwort: Ich will nicht mit dem Finger auf andere Länder\nzeigen.\nFrage: Sprechen Sie von Italien, Frankreich, Griechenland?\nAntwort: Einige unserer großen Nachbarländer haben in den\nvergangenen Jahren nicht die gleichen Konsolidierungsbemü¬\nhungen untemommen wie die Bundesregierung und deswe¬\ngen jetzt auch nicht die gleichen Spielräume. Bei uns ist die\nÄusgangslage dagegen günstiger. Die Untemehmensbilanzen\nsind solide, die meisten privaten Haushalte nicht überschul¬\ndet.\nFrage: Also ist die Zeit reif für ein Konjunkturpaket. Wie\nmuss es ausgestaltet sein? Sind Konsumgutscheine geeignet?\nAntwort: Wichtig ist die richtige Wahl der Maßnahmen der\nFinanzpolitik. Diese müssen zeitnah, zielgenau und zeitlich\nbegrenzt sein. Man karm wie die Amerikaner Steuergut¬\nschriften als Pro-Kopf-Transfers verteilen. Davon profitieren\nPersonen mit geringem Einkommen und hoher Konsumquote\nüberproportional, Sickerverluste werden somit begrenzt.\nFrage: Wir haben 2009 Wahlen in Deutschland. Da überbie¬\nten sich die Parteien mit Wahlgeschenken. Sollte es auch\nSteuererleichtemngen geben?\nAntwort: Es kann gerade im Wahljahr schnell dazu kommen,\ndass zwei Maßnahmen vermischt werden: zielgerichtete kon¬\njunkturelle Entscheidungen und langfristig erwünschte stmk-\nturelle Maßnahmen wie Änderungen in der Progression im\nSteuersystem oder etwa die Anpassung der Eingangs- und\nSpitzensteuersätze. Ich halte es für besser, eins nach dem an¬\nderen anzugehen. Erst sind zielgerichtete Sofortmaßnahmen\nnötig, dann kaim die Bundesregierung grundlegendere Ände¬\nrungen des Steuersystems ins Auge fassen. Dabei muss sie\naber jetzt schon klarmachen, wie sie die sinkenden Einnah¬\nmen dann durch Ausgabensenkungen kompensiert, wenn die\nKonjunktur wieder besser läuft.\nFrage: Soll der Staat einzelnen Unternehmen helfen?\nAntwort: Sektorale Hilfen wirken immer wettbewerbsverzer¬\nrend. Das schadet langfristig der Wachstumsdynamik.\nFrage: Aber die Banken brauchen doch Hilfe.\nAntwort: Wenn systemische Risiken bei Banken drohen, müs¬\nsen wir stabilisierend eingreifen. Die Banken sind ein wich¬\ntiger Eckpfeiler des Wirtschaftssystems. Sie sind nicht zuletzt\nTreuhänder, die das Geld der Sparer verwalten. Deshalb muss\nder Staat die Sicherheit der Einlagen gewährleisten. Aber es\nmuss dabei keinen dauerhaften Bestandsschutz für Banken\ngeben, deren Geschäftsmodelle sich nicht als nachhaltig er¬\nweisen.\nFrage: Womit Landesbanken ein Problem haben könnten.\nAntwort: Hier sind insbesondere die Eigner der Landesbanken\nselbst gefordert, geeignete Perspektiven aufzuzeigen.\nFrage: Welche Anforderungen müssen Banken, denen gehol¬\nfen werden soll, aus Ihrer Sicht noch erfüllen.\nAntwort:\nSie brauchen einen ausreichenden Kapital- und\nRisikopuffer.\nFrage: Also achf Prozent Eigenkapitalquote?\nAntwort: Das ist ein auskömmlicher Kapitalpuffer. Die regu¬\nlatorische Anforderung liegt bei vier Prozent. Dass der Puffer\ndoppelt so hoch sein sollte, halte ich für sehr sinnvoll. Wir\nsollten jedoch nicht alle Banken über einen Kamm scheren.\nDie Eigenkapitalanforderungen müssen auch nach den Ge¬\nschäftsmodellen und -feldem der Institute ausgerichtet sein.\nEine Investmentbank braucht einen deutlich höheren Risiko¬\npuffer als eine aufPrivatkunden ausgerichtete Retailbank mit\neinem bedeutenden Einlagengeschäft.\nFrage: Wie lange soll sich der Bund eigentlich bei den Ban¬\nken engagieren?\nAntwort: Die Mittel des Sonderfonds köimen bis Ende nächs¬\nten Jahres in Anspruch genommen werden. Dann sollen Ga¬\nrantien für Bankschuldverschreibungen bis zu maximal drei\nJahren laufen. Das sind von heute an gerechnet schon einmal\nmehr als vier Jahre. Auch wird es Nachlaufeffekte geben, wenn\ndie Rückzahlung\nder Kapitalbeteiligung des\nBundes an einer Bank eine längere Zeit erfordert.\nFrage: Das dauert ja möglicherweise ewig.\nAntwort: Ich halte es deswegen für richtig, wenn der Bund\neine klare Strategie formuliert, wie er wieder aussteigen will.\nFrage: Bisher haben nicht mehr als 15 Banken Anträge beim\nFonds gesteilt. Ist es ein Konstruktionsfehler, dass die Annah¬\nme von Hilfen freiwillig ist?\nAntwort: Es gibt viele intensive Gespräche des Fonds mit ei¬\nner Reihe von potenziellen Interessenten. Ob das Programm\nobligatorisch oder freiwillig sein soll, darüber kann man treff¬\nlich streiten. Ich glaube, die Freiwilligkeit reicht. Das Ret¬\ntungspaket ist ein Sicherheitsnetz. Es soll weder dazu animie¬\nren, sich hineinfallen zu lassen, noch waghalsig zu agieren.\nWeite Teile des deutschen Kreditsektors sind robust, deshalb\nkann man nicht alle in das Programm zwingen.\nFrage: Die Banken misstrauen einander immer noch. Sie lei¬\nhen einander kaum Geld. Verpuffen auch hier die Maßnah¬\nmen?\nAntwort: Der unbesicherte Interbankemnarkt ist nach wie vor\ndysfunktional. Und ich glaube, er ist kurzfristig auch weiter\nmit Problemen konfrontiert. Deswegen müssen wir Noten¬\nbanken die Institute weiter mit Geld versorgen, für das sie im\nGegenzug Wertpapiere als Sicherheiten bei uns verpfänden.\nOhne Wiederbelebung des unbesicherten Interbankenmarktes\ndroht eine deutliche Einschränkung und Verteuerung der Kre¬\nditvergabe. Daher ist die Stärkung des Vertrauens unter den\nBanken wichtig. Notenbanken und Regierungen haben ihren\nBeitrag geleistet. Jetzt muss der Beitrag der Banken zur Bele¬\nbung der Märkte kommen.", "SECTION": "interviews"}