{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Preisrisiken sind nach oben gerichtet", "DATE": "26-09-2005", "TEXT": "\"Die Preisrisiken sind nach oben gerichtet\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Martin Dowideit und Jörg Eigendorf\nDie Welt, Berlin, vom 26. September 2005\nFrage: Herr Weber, die Weltwirtschaft wächst so schnell wie\nselten zuvor. Können der hohe Ölpreis und die Folgen der\nWirbelstürme diesen Trend brechen?\nAntwort: Es ist noch zu früh, um die Folgen abzuschätzen.\nVor allem das Konsumentenverhalten spielt eine wichtige\nRolle. Entscheidend wird sein, ob die US-Verbraucher ange¬\nsichts der schlimmen Ereignisse ihre positive Gnmdstim-\nmung verlieren.\nFrage: Früher haben hohe Ölpreise für Inflationsängste ge¬\nsorgt. Heute fallen die langfristigen Zinsen. Warum?\nAntwort: Die Inflationserwartungen sind nur einer von vielen\nEinflußfaktoren auf das Niveau der langfristigen Zinsen. Im\nMoment erwarten die Märkte offenbar, daß der hohe Ölpreis\ndas Wachstum dämpft imd die Notenbanken deshalb die Zin¬\nsen nicht so schnell erhöhen müssen.\nFrage: Sind die Anleger zu sorglos mit Blick auf die künftige\nPreissteigerung?\nAntwort: Die Glaubwürdigkeit der Zentralbanken weltweit\nhat durch die Erfolge in der Inflationsbekämpfung stark zuge¬\nnommen. Aber wir müssen wachsam bleiben. Angesichts der\nÖlpreissteigerungen und der reichlichen Liquidität in den\nMärkten sind die Preisrisiken nach oben gerichtet.\nFrage: Warum hält die EZB die Zinsen dann so niedrig?\nAntwort: Im Umfeld mit niedrigen Inflationserwartungen und\nrelativ schwachen Wachstumsraten in der Eurozone ist es\nmöglich, auch bei niedrigen Zinsen Preisstabilität zu garan¬\ntieren. Die EZB unterstützt so die wirtschaftliche Erholung.\nFrage: Und\nwenn Inflationserwartungen und Wachstum\nwieder anziehen, müssen Sie handeln?\nAntwort: Wir werden die Geldpolitik normalisieren, falls dies\nerforderlich ist, um unserem Mandat zur Sicherung der Preis¬\nstabilität gerecht zu werden. In einem veränderten konjunktu¬\nrellen Umfeld karm wegen der überreichlichen Liquidität eine\nKorreklur geboten sein. Diese sollte darm aber nicht abrupt\nerfolgen.\nFrage: Warum tut die EZB wenig, um Investoren auf höhere\nZinsen vorzubereiten?\nAntwort: Wir befinden uns nicht in einem Zinserhöhungszy¬\nklus. Wenn es soweit ist, werden wir die Märkte entsprechend\ndarauf vorbereiten.\nFrage: Wäre es schlimm, werm Investoren überrascht wür¬\nden?\nAntwort: Die Zinsunterschiede zwischen risikoarmen und Anlagen zuletzt weiter\nge¬\nschrumpft. Viele Risiken sind nicht mehr adäquat gepreist.\nWenn es unter diesen Umständen zu einem abrupten Zinsan¬\nstieg kommen sollte, könnte das vielen Investoren große\nVerluste bescheren. Die hohe Liquidität hat dazu geführt,\ndaß die Anleger und Banken sowohl Unternehmen al^^auch\nStaaten mit geringer Bonität zu recht günstigen Konditionen\nGeld leihen.\nFrage: Dann ist es ja halb so tragisch, wenn Deutschland bald\nsein AAA-Rating verlieren sollte.\nAntwort: Das Rating für Deutschland hängt von Fortschritten\nbei der Konsolidierang der Staatsfinanzen ab, die wir seit lan¬\ngem anmahnen. Die neue Regierung in Berlin - von welchen\nKräften auch immer sie gebildet werden wird - muß sich die¬\nser Aufgabe vorrangig widmen.\nFrage: Auch die Reform des IWF stand auf der Agenda in\nWashington. Brauchen wir den Währungsfonds überhaupt\nnoch?\nAntwort: Die hohen Devisenreserven in vielen Ländem Asi¬\nens sind ein Puffer, der es imwahrscheinlicher macht, daß der\nIWF im Fall einer Zahlungsbilanzkrise einspringen muß.\nAber das heißt nicht, daß der Währungsfonds obsolet wäre.\nDer IWF spielt eine wichtige Rolle bei der Überwachung der\nintemationalen Finanzmärkte und unterstützt Regienmgen\ndabei, leistungsfähige Institutionen zu schaffen, um sich vor\nBGisen zu schützen. Diese Funktion gilt es zu stärken.\nFrage: Seit Jahren verharren die IWF-Reserven auf gleichem\nNiveau, während die globalen Kapitalströme sich verviel¬\nfacht haben. Watm werden die Quoten erhöht?\nAntwort: Wir wollen nicht, daß der IWF die Rolle eines Ver¬\nsicherers gegen Kapitalmarktkrisen spielt. Wir wünschen uns\neinen schlanken Fonds, der sich auf sein Kemmandat besirmt.\nDas Problem liegt auch weniger in der Höhe der Reserven, als\nvielmehr darin, daß zu viel Finanzmittel bei zu wenigen Län¬\ndem gebunden sind. Die Kreditprogramme sollten deshalb\nwieder restriktiver gestaltet und nicht über Jahre hinweg aus¬\ngedehnt werden.\nFrage: Die asiatischen Länder kritisieren, daß sie im IWF\nnicht entsprechend ihrer Wirtschaftskraft vertreten sind. Zu\nRecht?\nAntwort: Länder wie China und Süd-Korea sollten sicherlich\nein stärkeres Gewicht in den intemationalen Finanzinstitutio¬\nnen haben. Wir haben allerdings deutlich gemacht, daß diese\nAnpassung nicht zu Lasten der Europäer gehen darf. Wir sind\nohnehin schon schwächer repräsentiert, als es unserem relati¬\nven Gewicht in der Weltwirtschaft und damit unserer finanzi¬\nellen Leistungsfähigkeit entspricht.\nFrage: Wer soll zugunsten der Chinesen verzichten?\nAntwort: Die einzig praktikable Lösung sind meines Er¬ isolierte Ad-hoc-Quotenerhöhungen für einzelne\nLänder in begrenztem Umfang, ohne daß das generelle Quo-\ntengefüge stark verändert wird.\nFrage: Dann blieben USA und Europa im IWF dominant.\nAntwort: Es wäre nicht siimvoll, wenn die Empfängerländer\ndie Mehrheit im IWF hätten. Dann würden ja die Kreditneh¬\nmer statt der Geberländer über die Kreditvergabe entschei¬\nden. Wenn die aufstrebenden Volkswirtschaften ihren Ein¬\nfluß im IWF steigern wollen, daim müssen sie auch in letzter\nKonsequenz die Mittel dafür bereitstellen. Grundsätzlich aber\nsollte sich die Quote im IWF nach der jeweiligen weltwirt¬\nschaftlichen Bedeutung der Mitglieder richten.\nFrage: Auch die G8 gelten als nicht mehr zeitgemäß. Brau¬\nchen wir ein neues Fomm wie eine Gll oder eine G4 mit\nChina?\nAntwort: Ich halte nichts davon, immer neue Zirkel zu schaf¬\nfen. Wir sollten die vorhandenen Gremien besser nutzen.", "SECTION": "interviews"}