{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "IWir müssen bei erster Gelegenheit\naus der Niedrigzinspolitik aussteigen", "DATE": "26-02-2016", "TEXT": "I\"Wir müssen bei erster Gelegenheit\naus der Niedrigzinspolitik aussteigen\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Beate Lammer\nDie Presse, Wien, vom 26. Februar 2016\nfrage: Wie groß ist die Gefahr einer neuen Finanzkrise?\nViele Banken sitzen noch auf Altlasten, wie sich bei den Bilanzpräsentationen einiger Banken hat.\nAntwort: Keine Frage; Es gibt aus der letzten Finanzkrise\nnoch notleidende Kredite und Finanzprodukte, die noch\nnicht komplett abgebaut sind. Aber wir haben sehr wohl\nviel geschafft. Wir haben vor allem beschlossen, dass Ban¬\nken mehr und besseres Eigenkapital vorhalten müssen,\nneue Liquiditätsstandards eingeführt, für mehr Transpa¬\nrenz im Bankenmarkt gesorgt und viele neue Regeln erar¬\nbeitet, die Banken widerstandsfähiger machen. Mit dem\nErreichten bin ich durchaus zufrieden.\nFrage: Also droht keine Finanzkrise?\nAntwort: Finanzkrisen sollte man nie ausschließen, denn\nFinanzkrisen wird es immer wieder geben. Die Frage ist, ob\ndiese Finanzkrisen künftig das Bankensystem insgesamt,\ndie Realwirtschaft und schließlich die gesamte Gesellschaft\nderart negativ betreffen, wie sie das im Fall von Lehman\nBrothers getan haben. Es ist die Aufgabe der Aufsicht, den\nSteuerzahler, die Gesellschaft und die Realwirtschaft vor\nden systemischen Auswirkungen solcher Verwerfungen auf\ndem Finanzmarkt zu schützen. Es wird immer Banken mit und\nmit weniger Ge¬\nschäftsmodellen geben. Banken müssen also auch aus dem\nMarkt ausscheiden können. Aber ein solches Ausscheiden\nsoll nicht das ganze System bedrohen, wie dies bei Lehman\nBrothers der Fall war.\nFrage: Besteht diese Gefahr nicht mehr? Italiens Banken\netwa sitzen auf 200 Milliarden Euro fauler Kredite.\nAntwort: Ich kann die italienische Situation bei Weitem\nnicht so gut beurteilen wie die deutsche. Aber nach sechs\nJahren Rezession in Italien ist es folgerichtig, dass die An¬\nzahl der notleidenden Kredite gestiegen ist, was natürlich\nden dortigen Bankensektor belastet. In Deutschland hat¬\nten wir nur ein Jahr lang eine Rezession, nämlich 2009.\nItaliens Wirtschaft ist aber erst 2015\naus der Rezession\nherausgekommen. Das hat die italienischen Bankbilanzen\nin Mitleidenschaft gezogen. Auch deutsche Banken und\nSparkassen haben\nin ihren Bilanzen Positionen, die \"sie\nnoch nicht abbauen konnten, dies allerdings weniger als\nanderswo. Die deutschen Banken haben den Rückenwind heimischen\nKonjunktur. Österreich die\nKonjunktur auch gut, sodass ich davon ausgehe, dass auch\nIhre Banken den Rückenwind zum Abbau solcher Positio¬\nnen genutzt haben.\nFrage: Ist die lange Niedrigzinsphase ein Problem für die\nBanken?\nAntwort: der Vergangenheit haben lang anhaltende\nPhasen sehr niedriger Zinsen zum Aufbau von Preisblasen\ngeführt, mit negativen Folgen für die Volkswirtschaft. Wir\nwissen nicht, wie lang die aktuelle Niedrigzinsphase in der\nEuro-Zone\ndauern wird, wenn wir der Forward-\nGuidance der EZB folgen, wird sie noch längere Zeit anhal¬\nten, Sie sehen auf den Immobilienmärkten in Deutschland,\nund hier vor allem in größeren Städten, dass die Renditen\nstark sinken und die Preise steigen. Lange Phasen niedriger\noder negativer Zinsen verleiten dazu, dass man nach Anla¬\ngeformen mit höherer Rendite sucht. Wenn Sie eine höhe¬\nre Rendite erzielen wollen, müssen Sie aber regelmäßig\nauch höhere Risken eingehen. Wenn ein Zins nun so nied¬\nrig ist, unterliegen manche dem Irrglauben, auch das Risiko\nsei sehr begrenzt. Diese Schlussfolgerung ist nur bedingt\nzulässig.\nFrage: Was bedeutet das für Banken?\nAntwort: Für Banken - insbesondere die österreichischen\nund deutschen, die mehr zins- als kapitalmarktsensitiv\nsind - bedeutet das, dass ihre Zinsmarge sinkt und sich\ndie Erlösaussichten abschwächen. Die Institute könnten\nsich genauso wie private Investoren veranlasst sehen, hö¬\nhere Risken einzugehen, als sie das sonst tun würden. Die\nNiedrigzinspolitik hat auch Auswirkungen auf Lebensver¬\nsicherungen, Pensionskassen und Stiftungen, sodass gro¬\nße Teile des Wirtschaftslebens betroffen sind. Es ist des¬\nhalb wichtig, dass wir in der Euro-Zone bei der ersten sich\nbietenden Gelegenheit aus dieser Niedrigzinspolitik aus¬\nsteigen. sich\ndie wirtschaftlichen\nRahmenbe-\ndingungeri stabilisiert und die inflationsaussichten ver¬\nbessert haben,\nmüssen wir wieder\nzu einer normalen\nZinspolitik zurückkehren. Das ist kurzfristig aber unwahr¬\nscheinlich.\nFrage: Wann könnte es so weit sein?\nAntwort: Da mache ich keine Vorhersagen. Die Forward-\nGüidance der EZB spricht von einer \"extended period of\ntime\", das ist nicht kurzfristig.\nFrage: Wo gibt es schon Preisblasen?\nAntwort: Ich sehe noch keine Preisblasen, jedoch die Ge¬\nfahr, dass sich solche bilden. In Deutschland sind diese\nGefahren auf dem Immobilienmarkt am ausgeprägtesten.\nHier sehen wir seit geraumer Zeit in den städtischen Bai-\nlungsgebieten stark steigende Immobilienpreise. Was wir\naber nicht sehen, ist eine signifikante Ausweitung des Vo¬\nlumens an Immobilienkrediten oder ein Absenken der\nKreditvergabestandards. Wenn diese Standards gesenkt\nund die Kreditmenge gleichzeitig deutlich ausgeweitet\nwürden, wären dies Anzeichen für Immobiiienpreisbia-\nsen. Wir hatten in Deutschland noch keine Immobilien-\npreisbiase, aber wir wissen aus der Beobachtung anderer\nLänder, dass lang anhaltende Niedrigzinsphasen zu sol¬\nchen führen können. Wir sind als Aufsicht aber willens\nund in der Lage, im Bedarfsfall solchen Entwicklungen\nentgegenzutreten.", "SECTION": "interviews"}