{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Preisrisiken sind unverändert hoch", "DATE": "17-02-2006", "TEXT": "Preisrisiken sind unverändert hoch\nInterview mit Prof. Dr. Hermann Remsperger, Mitglied des Vorstands der Deutschen Bundesbank\nVon Marion Trimborn\nFinanz-Nachrichtenagentur dpa-AFX, Frankfurt am Main, vom 17. Februar 2006\nDie Preisgefahren in der Eurozone sind nach Einschätzung\nder Bundesbank weiter hoch. \"Seit dem Herbst vergangenen\nJahres sind die Risiken fur die Preisstabilität aufmittlere Sicht\nunverändert hoch\", sagte der ChefVolkswirt der Deutschen\nBundesbank, Hermann Remsperger, am 17. Februar.\nAuf die Frage, ob die Europäische Zentralbank (EZB) wegen\nder Preisrisiken ihren Leitzins wie von Beobachtern erwartet\nim März von 2,25 auf 2,50 Prozent und bis Ende des Jahres\nauf drei oder mehr Prozent anheben wird, sagte Remsperger:\n\"Die Märkte wissen, dass wir wachsam sind. Und sie wissen\nauch, dass der EZB-Rat jederzeit handeln kann.\" Preisstabili¬\ntät sei eine wichtige Voraussetzung fur ein gesundes Wirt-\nschaftswachstum. Der EZB-Rat hatte den Leitzins im Dezem-\nber zurn ersten Mal seit funf Jahren angehoben.\nPreisrisiken gehen laut Remsperger von der iippigen Geldver-\nsorgung der Wirtschaft aus. Das niedrige Zinsniveau stimulie-\nre die kräftige Expansion der privaten Kreditnachffage im\nEuroraum, insbesondere die Hypothekenkredite. Ein weiteres\nRisiko seien die hohen Energiepreise. \"Mit der Festigung der\nKonjunktur wächst auch das Risiko von Zweitrundeneffek-\nten\", sagte Remsperger.\nDie Konjunkturerholung in Deutschland sieht der Bundes-\nbanker durch einen hôheren Leitzins nicht gefährdet. \"Die\nGeldpolitik ist nach wie vor expansiv und steht einem kräfti-\ngeren Wirtschaftswachstum iiberhaupt nicht im Weg.\" Die\nKredit- und Kapitalmarktzinsen seien weiterhin \"ausgespro-\nchen niedrig\".\nDie deutsche Wirtschaft ist Remsperger zufolge gut ins neue\nJahr gestartet und wird 2006 an Tempo zulegen. \"Wir erwar-\nten in diesem Jahr eine hôhere Rate und ein breiteres Funda-\nment des Wachstums.\" Die Notenbank rechnet 2006 mit ei¬\nnem kalenderbereinigten von 1,5 Prozent - das wäre deutlich mehr als in den beiden ver¬\ngangenen Jahren mit Raten von 1,1 Prozent. Das Wachstum\nwerde 2007 wegen der Mehrwertsteuererhôhung von 16 auf\n19 Prozent aber wieder schwächer ausfallen.\nDer ChefVolkswirt rechnet bei den Quartalsergebnissen in\ndiesem Jahr mit einem unruhigen Verlauf. Grand dafîir seien\nSonderfaktoren wie die Fuflball-WM und die Vorzieheffekte\nder geplanten Mehrwertsteuererhôhung. \"Beim privaten Ver-\nbrauch sind nur allmählich Verbesserungen zu erwarten.\" Die\nhohen 01- und Energiepreise belasteten weiterhin die Haus-\nhalte. Eine Unsicherheit bleibe das Sparverhalten der Konsu-\nmenten, bei denen Vorsorge- und Vorsichtsmotive in den letz-\nten Jahren eine grôBere Rolle gespielt haben.\nDie Konjunktur dûrfte neben dem Export mehr und mehr von\nden Investitionen der Unternehmen getragen werden. \"Die\nweltwirtschaftliche Entwicklung stiitzt die Exporte.\" Deutsch¬\nland habe insbesondere gegeniiber anderen Euro-Ländern in\nden vergangenen Jahren seine Wettbewerbsfähigkeit verbes-\nsert und die Lohnstuckkosten gesenkt. \"Die preisliche Wett¬\nbewerbsfähigkeit der deutschen Wirtschaft ist derzeit sechs\nProzent besser als im langfristigen Durchschnitt.\" Die Nach-\nfrage aus den ost- und mitteleuropäischen EU-Ländern sowie\naus den erdôlexportierenden Staaten beflugele die Exporte.\nZugleich unterstrich Remsperger die Konjunkturrisiken aus\nden hohen Ôlpreisen und den globalen Ungleichgewichten.\nVon der Politik erwartet Remsperger eine konsequente Sanie-\nrang der Haushalte. 2006 sei es môglich, beim Defizit die\nDrei-Prozent-Marke zu erreichen. \"Die nationalen und euro-\npäischen Regeln erfordern dann aber eine noch weitaus um-\nfangreichere Konsolidierang\", sagte Remsperger. Der starke\nAnstieg der staatlichen Schuldenquote - die 2001 zum letzten\nMal unter 60 Prozent des Brattoinlandsproduktes lag und bis\n2005 voraussichtlich auf ûber 67 Prozent zugelegt hat - mus¬\nse umgekehrt werden. \"Erforderlich ist eine konsequente\nKonsolidierung, um zukiinftigen Generationen nicht weitere\nStaatsschulden aufzubiirden\", sagte der Bundesbank-Chef-\nvolkswirt.\nDie monetäre Saule bleibt fur die geldpolitische Stratégie der\nEuropäischen Zentralbank (EZB) nach den Worten von Bun-\ndesbank-ChefVolkswirt Remsperger wichtig. \"Die Einschätzung einiger Beobachter ist falsch, die EZB in\nerster Linie auf Konjunkturindikatoren\nschaut\", sagte Remsperger. Die Betrachtung der Geldmenge\nund der Kredite lieferten vor allem fur die längerfristigen In-\nflationsaussichten wichtige Signale.\nDie Stratégie der EZB besteht aus zwei Säulen. In der ersten\nSäule werden die realwirtschaftlichen Daten betrachtet, wah-\nrend in der zweiten Säule die monetären Faktoren wie Geld¬\nmenge und Kreditvergabe untersucht werden.\n\"Bei jeder Vorbereitung der geldpolitischen Sitzung ist die\nmonetäre Analyse ganz genau im Blickfeld\", sagte Remsper¬\nger. \"Meine Erfahrung ist, dass beide Säulen eine wichtige\nRolle spielen.\" Der Zeithorizont unterscheide sich dabei: \"Die\nrealwirtschaftlichen Daten beschreiben eher die kurz- bis mit-\ntelfristigen Risiken, während die monetäre Entwicklung eher\ndie längerfristigen Risiken darstellt.\"\n\"Die monetäre Analyse ist sehr komplex\", sagte der Chef¬\nVolkswirt. \"Der EZB-Rat schaut bei der Betrachtung der mo¬\nnetären Säule keineswegs nur auf die Geldmenge.\" So spiele\ndie Entwicklung der Kreditvergabe eine bedeutende Rolle.\n\"Eine wichtige Frage ist, durch was wird die Geldmenge ge-\ntrieben?\" Am Ende stehe eine abwägende Gesamtbetrach-\ntung.\nDie EZB-Strategie sei zudem eine sehr gute Basis, um auch\nGefahren bei der Entwicklung von Vermôgenspreisen zu be¬\nschreiben, sagte Remsperger. Hier zeige sich der Vorteil der\nlängerfristigen Betrachtung, die auch môgliche Auswirkun-\ngen der Immobilienpreise auf gesamtwirtschaftliche GrôBen\nerfassen kônne.\nDie ofit heftige Kritik von Regierangsvertretern verschiedener\nEuroländer hat Remsperger zufolge keinen Einfluss auf die\nZinsentscheidungen. \"Die Beschlusse des EZB-Rats erfolgen\nallein auf Grand seiner Analyse.\" Der beste Beitrag, den das\nEurosystem zur Wirtschaftsentwicklung in der Eurozone leis-\nten kônne, seien niedrige Inflationserwartungen und eine Be-\ngrenzung der Inflationsrate auf knapp zwei Prozent.", "SECTION": "interviews"}