{"AUTHOR": "JensWeidmann", "TITLE": "Bleibt das Bargeld?\nInterview in der Süddeutschen Zeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.12.2019", "TEXT": "Bleibt das Bargeld?\n\nInterview in der Süddeutschen Zeitung\n\n\n\n16.12.2019\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n\nIT\n\nDas Gespräch führten Nico Fried, Cerstin Gammelin und Markus Zydra.SZ: Herr Weidmann, waren die Hoffnungen auf einen Kurswechsel unter Christine Lagarde verfrüht?Jens Weidmann: Der EZB-Rat hält unter Christine Lagarde erstmal Kurs. Zumal sich unsere Konjunkturprognosen nicht entscheidend verändert haben. Wichtiger ist, dass im nächsten Jahr die geldpolitische Strategie überprüft werden soll.Die bisherige Strategie hat zu negativen Zinsen geführt, die viele Sparer wütend machen. Sie müssen dafür zahlen, dass sie Geld zur Bank tragen. Müssen wir uns umgewöhnen?Bei allem verständlichen Unmut: So neu ist das nicht. Am Ende zählt ja, was vom Nominalzins nach Abzug der Inflation übrig bleibt. Und zeitweise negative reale Zinsen auf kurzfristige Spareinlagen gab es in den 1970ern, 1980ern, 1990ern und den 2000ern. Damals fiel das nur nicht so auf, weil die Nominalzinsen deutlich höher waren. Neu ist heute, dass Leitzinsen unter null liegen und zum Beispiel deutsche Staatsanleihen eine negative Rendite haben.Haben die Leute zu Recht das Gefühl, dass ihre Spargroschen nichts mehr abwerfen?Ja, es ist schwer, Geld sicher und rentabel anzulegen. Aber die Geldpolitik wirkt breiter. Sie hat die Konjunktur gestützt und geholfen, dass Beschäftigung und Löhne steigen. Davon profitiert auch die Sozialversicherung. Und die gesetzliche Rente ist häufig der entscheidende Teil der Alterssicherung, gerade bei niedrigen und mittleren Einkommen. Natürlich kann man trotzdem darüber streiten, wie expansiv die Geldpolitik sein soll.Der Vorwurf ist doch, dass die Bürger zu privater Vorsorge angehalten werden, aber gleichzeitig über negative Zinsen Ersparnisse dahinschmelzen?Das greift zu kurz. Altersvorsorge bleibt weiter sinnvoll und läuft ja nicht über ein Jahr, sondern über 20, 30, 50 Jahre. Wichtig ist, dass wir nicht länger als nötig in dieser Niedrigzinsphase gefangen bleiben.Wie lange wird es so weitergehen?Ich bin zuversichtlich, dass die Teuerungsrate so weit anziehen wird, dass die Zinsen wieder steigen können. Aber realistischerweise wird das noch eine Weile dauern.Die Bundesregierung spart jährlich Milliarden an Zinsausgaben. Müsste sie das den Bürgern irgendwie zurückgeben?Der Staat gibt derzeit jährlich rund 55 Milliarden Euro weniger für Zinsen aus, als er mit dem Durchschnittszins von 2007 ausgeben würde. Die Zinsersparnis hat dazu beigetragen, dass die Staatsfinanzen saniert und zugleich die Ausgaben erhöht werden konnten. Insoweit haben auch Bürgerinnen und Bürger profitiert.Gleichzeitig entwickeln sich Vermögen auseinander, weil die EZB auch Firmenanleihen kauft. Wohlhabende Firmenbesitzer werden noch reicher; die Ärmeren, die keine Zinsen kriegen, noch ärmer. Sorgt es Sie, dass die Ungleichheit wächst?Mit den geldpolitischen Sondermaßnahmen stellen sich zunehmend Verteilungsfragen. Immobilien und Aktien beispielsweise haben infolge der expansiven Geldpolitik an Wert gewonnen. Aber zugleich wird die Einkommensungleichheit reduziert, weil die Geldpolitik zu mehr Beschäftigung beiträgt. Man muss auch fragen, was geschehen wäre, wenn die Geldpolitik nicht expansiv ausgerichtet gewesen wäre.Dann würden Anteilseigner der Unternehmen nicht noch reicher.Es geht nicht darum, jemanden reich zu machen. Die Geldpolitik senkt durchaus die Finanzierungskosten in der Wirtschaft insgesamt. Und niedrigere Kreditzinsen entlasten auch verschuldete Haushalte.Manche fordern, die EZB solle Helikoptergeld abwerfen. Scheine für alle aus der Druckerpresse. Was halten Sie davon?Von Helikoptergeld halte ich wenig. Wir verleihen Geld an Banken oder kaufen Wertpapiere. Wir verschenken es nicht. Beim Helikoptergeld würde die Notenbank aber genau das tun.2000 Euro für jeden…… oder vielleicht 3000 oder 4000 Euro? Ich kann mir gut vorstellen, welche Begehrlichkeiten das weckt und wie die Debatte läuft. Warum nur einmal? Kriegen die Reichen genauso viel? Wie werden Kinder berücksichtigt? Es geht hier um Transfers, über die Parlamente und Regierungen entscheiden müssen. Die Notenbank müsste Helikoptergeld als Verlust bilanzieren, und der Finanzminister bekäme dann für längere Zeit keinen Gewinn mehr. Letztlich würden also die Steuerzahlenden belastet. Wir können uns nicht wie Münchhausen selbst am Schopf aus dem Sumpf ziehen.Die Bank deutscher Länder hat 1948 jedem Bürger 20 Mark geschenkt, das war Helikoptergeld. Einmal ginge es also.Das war kein Helikoptergeld, sondern Teil einer komplexen Währungsreform in einer historisch einmaligen Situation. Das ist nicht auf die Gegenwart übertragbar.Aber inzwischen fordern ehemalige Notenbanker Helikoptergeld für den Notfall.Das haben sie aber nicht gefordert, als sie im Amt waren. Denn wenn die Geldpolitik Sozialpolitik betreibt, dann gefährdet das ihre Unabhängigkeit.Lagarde führt seit einem guten Monat die EZB. Ein Foto zeigt die Präsidentin, wie sie mit den Kollegen in prunkvollem Ambiente tagt. Der Eindruck: die geldpolitische Elite unter sich. Passt das noch in die Zeit?Mir kommt es darauf an, dass wir eine vernünftige Geldpolitik machen. Ob wir die jetzt im Sitzungssaal machen oder im Hotel, spielt doch keine Rolle. Am Ende zählt das Ergebnis und nicht das Ambiente.Auch Sie galten lange als aussichtsreich. Sind Sie noch enttäuscht?Nein, es war ja klar, dass europäische Personalentscheidungen schwierige Balanceakte sind. Und wenn eine Deutsche Kommissionspräsidentin wird, dann gibt es sicher keinen deutschen EZB-Präsidenten.Haben Sie auf den Schreck einen Schnaps getrunken?Da gab es nichts zu verdauen. Ich bin sehr gerne Bundesbankchef.Sie könnten ja in acht Jahren noch einmal auf den EZB-Spitzenjob setzen.Das ist lange hin. Ich konzentriere mich auf meine Aufgaben hier.Herr Weidmann, wie haben Sie den letzten Wochenendeinkauf bezahlt?Mit dem Handy. Das ist aber letztlich eine Kartenzahlung, weil eine Kreditkarte hinterlegt ist.Wie lange wird es Bargeld noch geben?Bargeld ist in Deutschland nach wie vor das beliebteste Zahlungsmittel. Rund drei Viertel aller Einkäufe im Laden werden bar bezahlt. Über die Zeit gesehen nimmt der Bargeld-Anteil nur langsam ab. Bargeld hat eben auch Vorteile, man gibt keine Daten preis und ist unabhängiger von Technik.Wann kommt der Geldschein aufs Handy?Den digitalen Euro gibt es ja schon. Sie haben ihn auf Ihrem Konto, und Sie können damit zum Beispiel über Ihre Karte zahlen. Aber es gibt Ideen, den Bezahlvorgang intelligenter zu machen.Intelligenter?Ja, damit komplexe Vorgänge elektronisch abgewickelt werden können – etwa, dass die Bezahlung automatisch ausgelöst wird, wenn eine Ware fristgerecht durch den Zoll ist. Eine andere Idee ist es, ein digitales Äquivalent zu Bargeld zu schaffen.Könnten die Bürger das so abheben wie Bargeld?Das hinge von der Ausgestaltung ab. Ließen sich Bankeinlagen in Form von digitalem Zentralbankgeld sofort und unbegrenzt abheben, könnte es jedenfalls schneller zu einem Bank-Run kommen als mit Bargeld.Weil man das Konto per Klick im Wohnzimmer runterladen kann?Genau. Theoretisch müssten Sie nur auf den Kopf drücken…...und die Geschäftsbanken hätten keine Einlagen mehr.Deshalb wird diskutiert, den Betrag an Zentralbankgeld zu begrenzen, den man digital halten kann. Politisch würde sich aber eine solche Grenze schwer durchhalten lassen. Klar ist: Die möglichen Auswirkungen von digitalem Zentralbankgeld müssen erst einmal gut durchdacht werden – positive wie negative.Sollten sich Notenbanken um Gender und Klima kümmern?Wir agieren nicht im luftleeren Raum. Bei dem erwähnten Foto des EZB-Rats wurde auch kritisiert, es fehle an Diversität. Das ist berechtigt. Die EZB und die Bundesbank wollen deshalb den Anteil der Frauen in Führungspositionen steigern.Lagarde will sich ums Klima kümmern – soll die EZB zur europäischen Klimabank werden?Ich bin mir mit Christine Lagarde einig, dass wir besser verstehen müssen, wie sich Klimawandel und Klimapolitik auf unsere Kernaufgaben auswirken. Notenbanken können aber nicht selbst Klimapolitik machen. Das obliegt Regierungen und Parlamenten.Die sich schwertun. Hemmt oder fördert der Klimaschutz das Wachstum?Zunächst einmal bedroht der Klimawandel das Wachstum. Wenn wir das Klima besser schützen wollen, kann das zwar kurzfristig zu Belastungen führen. Aber letztlich heben wir mit der richtigen Klimapolitik ökonomische Verzerrungen auf. Bislang werden natürliche Ressourcen genutzt, ohne dafür den angemessenen Preis zu zahlen. Gute Klimapolitik verbessert insofern mittel- und langfristig die Funktionsfähigkeit der Marktwirtschaft.Wäre es sinnvoll, jetzt die Binnenkonjunktur anzukurbeln?Es spricht nichts dagegen, kurzfristige Haushaltsspielräume zu nutzen, um die grundlegenden Wachstumsbedingungen durch Investitionen zu stärken oder die Bürger zu entlasten. Eine einfache Möglichkeit wäre gewesen, die Soli-Entlastung vorzuziehen. Ein Konjunkturprogramm brauchen wir nicht.Die Grünen werben dafür, die Schuldenbremse im Grundgesetz durch eine Investitionsverpflichtung zu ergänzen. Klug?Es gibt Gründe, die für eine goldene Regel, also die Berücksichtigung von Investitionen in Haushaltsregeln, sprechen. Allerdings käme es entscheidend auf die Umsetzung an. Ein Kernproblem ist, Investitionen sachgerecht abzugrenzen. Dazu zählt beispielsweise, dass nur ein echter Vermögenszuwachs des Staates durch zusätzliche Schulden finanziert werden sollte.Sollte der Staat jetzt zusätzliche Schulden machen, um großzügig zu investieren?Der Flaschenhals ist oft nicht das Geld, sondern fehlende Bau- oder Planungskapazität. Das Ziel sollte auch nicht ein möglichst hohes Ausgabenbudget sein, sondern die Umsetzung sinnvoller Projekte. Unter der Schuldenbremse, die sich bewährt hat, gibt es dafür auch Spielräume.Was wäre sinnvoll?Es geht um gute Verkehrsnetze, aber auch um eine leistungsfähige digitale Infrastruktur und eine klimafreundliche Energieversorgung. Hier sind sowohl staatliche als auch private Investitionen erforderlich. In der Bildung ist sicherlich ebenfalls Bedarf an höheren Ausgaben.Die Bundesregierung sollte nicht sklavisch an der schwarzen Null hängen?Die schwarze Null erfüllt als politisches Haushaltsziel den pädagogischen Zweck, solide Finanzen sicherzustellen. Das ist bisher gelungen. Natürlich sollte man aus der schwarzen Null keinen Fetisch machen.© Süddeutsche Zeitung GmbH, München. Mit freundlicher Genehmigung von Süddeutsche Zeitung Content.", "PDF_TEXT": [], "SECTION": "interviews", "RECORD_ID": 38}