{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Es ist gut, wenn wir ringen", "DATE": "21-11-2013", "TEXT": "\"Es ist gut, wenn wir ringen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Mark Schieritz und Arne Stern\nDie Zeit, Hamburg, vom 21. November 2013\nFrage: Herr Weidmann, wie wichtig ist stabiles Geld für\nSie?\nAntwort:\nMeine wichtigste Aufgabe als Präsident der\nBundesbank ist es, für Preisstabilität zu sorgen. Dafür stehe\nich, dafür steht diese Institution seit mehr als fünfzig\nJahren. Weshalb fragen Sie?\nFrage: Weil der Geldwert nicht stabil ist. Die Inflationsrate\nliegt derzeit weit unter dem Zielwert. Die EZB hat daher die\nZinsen gesenkt. Sie haben dagegen votiert. Warum?\nAntwort: Bei einer Preissteigerungsrate von zuletzt knapp\neinem Prozent im Euro-Raum kann doch derzeit keine Rede\ndavon sein, dass die Stabilität des Geldes nicht gegeben\nIst. Richtig ist aber, dass der EZB-Rat mittelfristig eine infla-\ntionsrate von. unter, aber nahe zwei Prozent anstrebt. Im\nÜbrigen tagt der Rat vertraulich.\nFrage: Die Positionen sind dennoch bekannt.\nAntwort: Als wir uns Anfang November trafen - so viel\nkann ich sagen -, waren wir mit einem überraschend deut¬\nlichen Rückgang der Inflationsrate in der Währungsunion\nkonfrontiert. Dieser Rückgang war aber zum Teil vorüber¬\ngehenden Einflussfaktoren wie den niedrigeren Energie¬\npreisen geschuldet. Unsere Politik müssen wir an der künf¬\ntigen Entwicklung der Preise ausrichten, denn nur diese\nkönnen wir beeinflussen.\nFrage: Nach den Prognosen bleibt die inflation auch in den\nnächsten Monaten unter dem Zielwert.\nAntwort: in der Tat haben wir es mit sehr moderaten In¬ zu tun, und daher ist eine expansive\nGeldpolltik gerechtfertigt.\nIn der Sitzung im November\nging es vor aiiem darum, ob wir abwarten, inwiefern die im\nDezember vorliegende neue EZB-Prognose eine Zinssen¬\nkung nahelegt.\nFrage: Wenn es nur um die Frage des richtigen Zeitpunkts\nging: Warum dann diese Aufregung?\nAntwort:\nDie Frage müssen Sie ihren Kollegen stellen, die Zuspitzung\nhat in der Berichterstattung der\nMedien stattgefunden.\nFrage: Es entsteht nun einmal der Eindruck, dass der EZB-\nRat gespalten ist.\nAntwort:\nEs ist gut, wenn wir im Rat um die richtige\nEntscheidung ringen, denn das führt am Ende zu besseren\nErgebnissen. Kontroverse Debatten gibt es auch bei der Notenbank oder der\nBank of England.\nDoch darüber wird viel unaufgeregter berichtet.\nFrage: Vielleicht weil in der Vergangenheit Meinungsver-\nschiedenheiten - auch von Ihnen - in der Öffentlichkeit\nausgetragen wurden. Etwa bei den umstrittenen Anieihe-\nkäufen.\nAntwort: Wir haben es in der Zinspoiitik mit Entscheidun¬\ngen zu tun, die zum Kerngeschäft der Geidpoiitik gehören.\nDas ist etwas anderes als die sehr grundsätzliche Frage, ob\nwir mit Staatsanieihekäufen\ndie Grenze zur Fiskalpoiitik\nüberschreiten und Risiken zwischen den Steuerzahlern der\neinzelnen Länder umverteilen.\nFrage: Jetzt wird schon über die nächsten Fiiifsmailnahmen\ndiskutiert. Sind Sie dieses Mal dabei?\nAntwort: Der Rat der EZB hat doch gerade erst die Geid¬\npoiitik weiter gelockert, da halte ich es nicht für sinnvoll,\ngleich schon die nächste Runde einzuläuten.\nFrage: Und wenn Sie wieder überstimmt werden?\nAntwort: Niemand hat im Rat ein Vetorecht. Aber auch\nwenn man sich nicht in jedem Punkt durchsetzt, kann man\ndennoch einiges bewegen.\nFrage: Die Zinsen liegen nun fast bei null Prozent, viel tiefer\ngeht es nicht mehr. Was kann die Notenbank überhaupt\nnoch tun?\nAntwort: Technisch sind wir sicher nicht am Ende unserer\nMöglichkeiten. Die Frage aber ist: Was ist sinnvoll? Die\nDebatte über weitere Maßnahmen lenkt doch von den ei¬\ngentlichen Krisenursachen ab. Der Euro-Raum steckt nicht\nin Schwierigkeiten, weil die Zinsen nicht niedrig genug sind,\nsondern weil wir\nes in einigen Ländern mit mangelnder\nWettbewerbsfähigkeit, hoher Staatsverschuldung und an¬\ngeschlagenen Bankensystemen zu tun haben. Diese Proble¬\nme kann nur die Politik lösen, die Notenbank kann das nicht.\nFrage: Die Politik sagt: Wir reformieren doch schon, warum\nhelft ihr uns nicht?\nAntwort: Wir haben die Zinsen gesenkt und steilen den\nBanken unbegrenzt Geld zur Verfügung. Aber es gibt kei¬\nnen einfachen und schnellen Ausweg aus dieser Krise. Mit\nder Notenpresse lässt sie sich sicherlich nicht lösen. Es wird\nnoch Jahre dauern, bis die eigentlichen Krisenursachen\nbeseitigt sind.\nFrage: Das liegt aber auch daran, dass der Zins für die\nKriseniänder des Südens möglicherweise immer noch zu\nhoch ist.\nAntwort:\nUnd für Deutschland er wahrscheinlich niedrig. Vor zehn Jahren hatten wir die Diskussion mit\numgekehrten Vorzeichen: Viele empfanden den Zins in\nDeutschland damals als zu hoch. Wir leben in einer Wäh¬\nrungsunion, die EZB muss sich am gesamten Währungs¬\nraum orientieren - und die nationale Politik steht in der\nVerantwortung, Unterschiede auszugleichen.\nFrage: Jetzt bluten deutsche Sparer für Europa.\nAntwort: Platten Sie nicht vorhin für weitere Zinssenkun¬\ngen plädiert? Aber zur Sache: Jeder, der derzeit in Europa\nsein Geld sicher anlegen will, spürt die niedrige Verzin¬\nsung. Das gilt für einen italienischen Sparer genauso wie\nfür einen deutschen.\nFrage: Und warum tun Sie als Notenbanker nichts dagegen?\nAntwort: Der Sparer muss sich darauf verlassen können,\ndass wir den Wert des Geldes stabil halten. Vor allem muss\ner darauf zählen können, dass wir die Zinsen rechtzeitig er¬\nhöhen, wenn die infiationsrisiken wieder zunehmen. Es ist\naber nicht unsere Aufgabe, eine bestimmte reale Rendite,\nalso eine Rendite nach Abzug der Inflation, zu garantieren.\nFrage: Ein schwacher Trost.\nAntwort: Ich verstehe diese Sorgen. Aber ich glaube, es ist\nwichtig, sich in Erinnerung zu rufen, dass wir als Bürger nur Sparer sind. Wir sind auch Arbeitnehmer, wir\nwollen vielleicht eine Immobilie kaufen, wir sind Steuer¬\nzahler. Und in diesen Rollen profitleren wir von den niedri¬\ngen Zinsen, weil sie vielleicht unseren Arbeitsplatz sichern,\nBaugeid günstiger machen und den Staatshaushalt entlas¬\nten. Das geht In der aktuellen Debatte oft unter.\nFrage: Die Leiden der Sparer sind das Lieblingsthema der\nDeutschen. Die Bundesbank ist stolz auf ihre Unabhängig¬\nkeit von der Politik. Wie unabhängig sind Sie von der\nöffentlichen Meinung?\nAntwort: Ansehen Bundesbank nicht\ndarauf, dass wir Medien oder Meinungsmachern nach dem\nMund reden, sondern darauf, dass wir einen klaren, stim¬\nmigen Kurs verfolgen und den Wert des Geldes stabil\nhalten. Damit dienen wir den Bürgern am besten.\nFrage: Herr Weidmann, der Sachverständigenrat hat die\nPläne der sich bildenden Großen Koalition in seinem Jah¬\nresgutachten als \"rückwärtsgewandt\" bezeichnet. Teilen\nSie diese Einschätzung?\nAntwort: Bisher liegt nicht einmal ein Koalitionsvertrag\nvor. Allerdings kann ich die Appelle nachvollziehen, den\nStandort Deutschland nicht zu schwächen. Man sollte die\nKoalition letztlich daran messen, ob sie Antworten auf die\nHerausforderungen der Zukunft findet.\nFrage: Und wie lauten diese Herausforderungen?\nAntwort: Die Bedeutung der Schwellenländer wächst, der\nWettbewerb In der Weltwirtschaft wird schärfer. Zugleich\nbekommen wir die Folgen einer alternden Gesellschaft\nzu spüren. Deutschland\nmuss also vor allem in Bildung\nInvestieren, die sozialen Sicherungssysteme zukunftsfest\nmachen und den Zugang zum Arbeitsmarkt erleichtern.\nFrage: Ist das nicht so ziemlich das Gegenteil dessen, was\ndie Koalition will?\nAntwort:\nNein, glaube\nschon, die Deutschland die Herausforderungen\nwappnen möchte. Aber dazu sollten nicht Reformen zu¬\nrückgedreht werden, die uns entscheidend vorangebracht\nhaben, als wir noch als kranker Mann Europas galten.\nFrage: Geplant ist auch, die Haushaltsüberschüsse der\nnächsten Jahre nicht zur Schuldentilgung zu verwenden,\nsondern sie zu investieren.\nAntwort: Öffentliche Investitionen in Deutschiand haben\nsich in den vergangenen Jahren vergleichsweise schwach\nentwickelt. Hier besteht in einzelnen Bereichen Nachhol¬\nbedarf. Das sollte aber nicht dazu führen, dass das Ziel der\nHaushaltskonsoiidierung aufgegeben wird.\nFrage: Die Schuldenquote soll ja weiter sinken - nur lang¬\nsamer.\nAntwort: Die sehr hohe Schuldenquote und die absehbare\ndemografische Belastung sprechen eher für einen raschen\nAbbau. Im Übrigen haben wir in der Vergangenheit allzu\nhäufig mit rückläufigen Schuldenquoten geplant, und am\nEnde Ist es doch anders gekommen. Auch die aktuell gute\nHaushaltslage lässt sich nicht einfach fortschreiben. Des¬\nhalb brauchen wir einen ausreichenden Sicherheitsabstand\nzu den Anforderungen der Schuidenbremse.", "SECTION": "interviews"}