{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Cybersicherheit ist ein Riesenthema", "DATE": "11-10-2016", "TEXT": "\"Cybersicherheit ist ein Riesenthema\"\nGespräch mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 11. Oktober 2016\nBundesbahkvorstandsmitglied Andreas Dombret sieht in\nden zunehmenden Cyberattacken ein großes Risiko für die\nglobale Finanzstabilität und mahnt ein höheres Problem-\nbewusstsein der Banken an. \"Die Gefahr, dass die nächste\ngroße Finanzkrise durch Probleme bei der Cybersicherheit\nausgelöst werden könnte, sollte niemand abtun oder un¬\nterschätzen\", Dombret Börsen-Zeitung Rande der Jahrestagung des Internationalen Währungs¬\nfonds (IWF) und des Treffens der G20-Finanzminister und in\nWashington:\n\"Da wir Zentralbanker und Aufseher sehr, sehr wachsam sein.\"\n\"Bei den Banken fehlt es vielfach noch am richtigen Pro-\nblembewusstsein\", sagte Dombret, der im Bundesbank-\nVorstand für die Bankenaufsicht zuständig ist. In den aller¬\nmeisten Fällen dauere es sehr lange, bis die Institute einen\nAngriff auf ihre IT-Systeme bemerkten. \"In 60% der Fälle\nIst es die betroffene Bank nicht einmal selbst, die das be-\nmerkt, sondern der Hinweis kommt von extern, etwa von\nRegierungen, Aufsehern oder Kunden\", sagte Dombret.\nNicht zuletzt vor dem Hintergrund zunehmender Angst\nvor Cyberattacken will Deutschland das Thema Cybersi¬\ncherheit und die DIgltallslerung Im Finanzsektor generell\nzu einem der Topthemen der In Kürze beginnenden deut¬ G20-Präsidentschaft\nmachen. über¬\nnimmt den Vorsitz der Gruppe der 20 führenden Indus¬\ntrie- und Schwellenländer (G20) zum\n1.\nDezember von\nChina.\nZu Jahresbeginn hatte ein Hackerangriff auf die\nZentralbank von Bangladesch weltweit für Aufsehen ge¬\nsorgt. Die Hacker erbeuteten 81 Mill. Euro.\n\"Cybersicherheit Ist inzwischen ein Riesenthema\", sagte\nauch Dombret. Das gelte für Finanzinstitute, aber auch für\ndie Zentralbanken selbst, wie der Angriff auf die Zentral¬\nbank In Bangladesch gezeigt habe. \"Wir müssen sehr auf¬\nmerksam sein und uns wappen\", sagte er.\nDie Bundesbank weiß, dass es vermutlich keine hundert¬\nprozentige Cybersicherheit geben kann und dass die Ab¬ von Cyberrisiken\nkeineswegs trivial\nist. sieht sie einige konkrete Elemente für die Cyberabwehr.\nDazu gehörten Netzwerkpläne mit angemessenen, mehr¬\nstufigen Sicherheitsbereichen, Notfallpläne sowie ein gut\ndurchdachtes Update-Management. In den nächsten Mo¬\nnaten der G20-Präsldentschaft soll die Arbeit an diesem\nThema nun stark Intensiviert werden. gilt für Thema Im\nFinanzsektor generell. \"Wir brauchen dringend eine de¬\ntaillierte Bestandsaufnahme, welche Technologien, wel¬\nche juristischen Grundlagen und welche Marktteilnehmer\nes Im Bereich digitaler Finanzgeschäfte gibt und wie es\num die finanzielle Eingliederung bestellt ist\", sagte Dom¬\nbret.\nEin besonderer Fokus soll dabei auf die Fintechs gelegt\nwerden, so der Aufseher. \"Wir müssen sehr genau prüfen,\nwie die richtige Regulierung für Fintechs aussehen soll.\"\nZudem müsse sichergestellt werden, \"dass wir uns Inter¬\nnational abstimmen, damit es keine regulatorische Arbit¬\nrage gibt\", sagte Dombret: \"Fintechs dürfen nicht zum\nRisiko für die Finanzstabilität werden.\" Unlängst hatte die\ndeutsche Monopoikommission vor einer Überregullerung neuen digitalen Akteure auf dem Finanzmarkt ge¬\nwarnt.\nMit Blick auf die aktuell laufende Überarbeitung der Ba-\nsel-lll-Vorgaben im Baseler Ausschuss für Bankenaufsicht\nund Ängste deutscher und europäischer Banken vor ei¬\nnem.erheblichen Anstieg der Kapitalanforderungen sagte\nDombret: \"Die Vorgabe für den Baseler Ausschuss ist,\ndass die Kapitalanforderungen ,nicht signifikant' steigen\nsollen.\nDieses Versprechen steht und\nist für mich die\nRichtschnur.\" Explizit fügte\ner hinzu: \"Nicht signifikant\nheißt ein Anstieg um 0% oder nahe 0% - das muss der\nStartpunkt aller Verhandlungen sein.\" Aufseher andern¬\norts hingegen halten einen Anstieg der Risikoaktiva um 10%\nnoch für \"nicht signifikant\", wie zuletzt zu\nhören war.\nAls \"nicht signifikant\" gilt nach Lesart der Aufseher ein\nAnstieg der Risikoaktiva um bis zu 5 bis 10%.\nDie Sorgen vor einer spürbaren Mehrbelastung waren In\nWashington, wo sich auch die Internationalen Banken¬\nlobby IIF zur Jahrestagung traf, ein großes Thema. Die Bankenverbände insbesondere einer Wettbewerbsverzerrung, wenn neue Regeln dazu\nführten, es für Europas Banken deutlich höhere\nAnforderungen gebe, während sie für US-Institute ge¬\nsenkt würden. Aussagen von Spitzenvertretern des Aus¬\nschusses In Washington schürten solche Bedenken.\nLaut Dombret gibt es Im Baseler Ausschuss, der bis Ende eine Einigung anstrebt, derzeit zwei große\nFragen: Die eine Frage sei, ob die Vorgabe des \"nicht sig¬\nnifikanten\" Anstiegs global gelte. Die andere sei, was der\nReferenzpunkt sei - ob also die aktuelle regulatorisiche\nBelastung der Banken der Ausgangspunkt sei oder der\nMaßstab auch das einschließen solle, was perspektivisch\nbereits beschlossen sei. \"Für die Bundesbank ist klar, dass\nes nicht In dem einen Land oder der einen Jurisdiktion massiven Anstieg und woanders eine Entlastung\ngeben kann. Die Vorgabe kann nicht nur global für das\nweltweite Bankensystem gelten\", sagte Dombret. \"Und\nfür die Bundesbank ist klar, dass der Referenzpunkt die regulatorische des sein muss.\" Im Baseler Ausschuss gilt das Prinzip der Ein¬\nstimmigkeit.\nDombret untermauerte seinen jüngsten Vorstoß, Ausnah¬\nmen für kleinere und mittlere Banken von den Basel-Ill-\nVorgaben zu prüfen. Zugleich betonte er aber: \"Klar ist,\ndass die Eigenkapital- und die Liquiditätsvorschriften für\nalle Banken und Sparkassen gleichermaßen gelten müs¬\nsen - mit der einzigen Ausnahme von systemrelevanten\nInstituten. Aber das Regelwerk Ist sehr komplex gewor¬\nden, was etwa Meldepflichten betrifft. Da sollten wir uns\nfragen, ob man den kleinen und mittleren Banken die\nLast dieser Komplexität ein wenig nehmen kann.\"\nIn der Diskussion über mehr Bankenfusionen In Europa\ntrat Dombret auf die Erwartungsbremse: \"Zwei mal mi¬\nnus ergibt in der Mathematik plus, aber nicht bei Banken.\nFusionen von Banken mit schwachen Geschäftsmodellen\nsind ganz sicher kein Allheilmittel\", sagte er. Er warnte\nzudem, eine hohe Konzentration in einem Bankensystem\nbiete nicht\nnur Vorteile. \"Das- liebste Bankensystem Ist\nmir eines, das sehr diversifiziert ist - sowohl mit Blick auf Größe Institute auch deren\nGeschäftsmodelle\", sagte er.\nKritisch zeigte sich der Aufseher mit Blick auf die deut¬\nschen Banken. \"Das deutsche Bankensystem hat geringe\nAltlasten, und die deutsche Konjunktur läuft gut - trotz¬\ndem erreichen die deutschen Institute in vielen Fällen nicht\nmehr als 4% bis 5% Eigenkapitalrendite. Das ist unbefrie¬\ndigend\", sagte er und fügte hinzu: \"Wie wäre die Lage\nerst, wenn die konjunkturelle Situation schiechter wäre?\"\nDombret ermahnte die Banken, nicht einfach darauf zu\nwarten, dass die Zinsen wieder steigen und die Zinsstruk¬\nturkurve wieder steiler wird. \"Sie müssen schauen, wie sie\njetzt und auf mittlere Sicht Ihre Ertragskraft stärken\", sag¬\nte er. Fusionen könnten ein Mittel sein, wenn sie Synergien\nbringen oder wenn sich zwei Institute ergänzen: \"Banken\nund Sparkassen müssen sich aber auch sehr genau ihre\nKostenstruktur anschauen\nund überlegen, wie sie Einnahmequellen wie etwa Gebühren erschließen.\"", "SECTION": "interviews"}