{"AUTHOR": "Edgar Meister", "TITLE": "Stand der Vorbereitungen fur den Ûbergang zum Euro-Bargeld\nPresse", "DATE": "8-11-2001", "TEXT": "Stand der Vorbereitungen fur den Ûbergang zum Euro-Bargeld\nPressegespräch mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank,\nin Frankfurt am Main, am 8. November 2001\nDie im Gemeinsamen Konzept fur die Inverkehrgabe von\nEuro-Bargeld in der Bundesrepublik Deutschland getroffenen\nVereinbarungen werden von den Einzelakteuren umgesetzt,\nder allgemeine Vorbereitungsstand verdient die Note \"gut\".\nDas ist das einmutige Ergebnis einer Besprechung mit den\nKonzept-Beteiligten am 19. Oktober 2001.\nSo sind bei den groBen Handelsbetrieben die Kassensysteme\nbereits angepasst und zum Teil sogar auf die Entgegennahme\nvon DM und Euro in einem Bezahlvorgang eingerichtet. Bei\nmittelständischen Betrieben werden unter anderem spezielle\nWechselkassen oder -schalter geplant, um den Kunden vor\ndem eigentlichen Zahlvorgang mit Euro-Bargeld zu versor-\ngen. Insgesamt rechnet der Handel daher nicht mit deutlich\nlängeren Kassiervorgängen als heute.\nAuch in der Automatenwirtschaft schreiten die Vorbereitun¬\ngen ziigig voran. Zum Beispiel sind schon 60 bis 70 Prozent\nder Zigarettenautomaten auf Euro-Bargeld vorbereitet.\nDie Kreditinstitute haben sich bereits in groBem Umfang mit\nEuro-Bargeld versorgt und auch das Sub-Frontloading, also\ndie Weitergabe von Euro-Bargeld an die Geschäftskunden der\nKreditinstitute, ist gut angelaufen. Die Zahlen zeigen, dass\nwir genau im Fahrplan liegen: Bereits ca. 90 % der Euro-\nMùnzen und etwa 40 % der Euro-Banknoten der nach ei¬\nner Umfrage bei\nden Kreditinstituten\nerwarteten Vorab-\nausstattung sind bei den Zweiganstalten der Bundesbank\nabgeholt worden. Jede dritte abgegebene Banknote lautete auf\n5 Euro, jede vierte auf 10 Euro. Insgesamt wurden per\n31.\nOktober 2001\nca.\n1 Mrd. Banknoten im Wert von 23 Mrd.\nEuro und 9,5 Mrd. Munzen im Wert von 3,3 Mrd. Euro\nabgegeben. Allein bei den Munzen handelt es sich um fast\n86 000 Holzcontainer im Gewicht von durchschnittlich 630\nkg. Ihr Gesamtgewicht beläuft sich auf ca. 54 000 Tonnen - bereits Viertel\nder Erstausstattungsmenge 72 000\nTonnen.\nDamit folgt\ndas bishcrige Frontloading-\nverhalten den logistischen Erfordernissen entsprechend den\nEmpfehlungen des Gemeinsamen Konzeptes. Sehr erfreulich\nist auch der hohe Anteil kleiner Banknotenstùckelungen, der\nauf verschiedenen Wegen in die Portemonnaies der Bevôlke-\nrung gelangt und so den Anfang 2002 erhôhten Wechselgeld-\nbedarf des Handels verringert.\nDie Vorabausstattung läuft bisher weitgehend reibungslos\nund sicher ab. Die polizeilichen Sicherheitskonzepte und\n-maBnahmen haben sich bewährt. Im dritten Quartal 2001 ist\ndie Zahl\nder Angriffe auf Geld- und Werttransporte, der auf Geldinstitute Poststellen und Angriffe auf Wertgelasse/Tresore bei GroBunternehmen und\nGeldinstituten gegenûber dem ersten Halbjahr sogar zuriick-\ngegangen. zentrale beim Bargeldubergang kommt dem\nVerhalten der Verbraucher zu. Gelingt es, auch die Verbrau-\ncher fur die Verhaltensempfehlungen der Konzeptbeteiligten\nzu gewinnen, sind die Aussichten fur einen reibungslosen\nUbergang zum Euro-Bargeld ausgezeichnet.\nEin wichtiger Schritt hierbei ist die fruhzeitige Einzahlung\ndes angesammelten Kleingelds sowie der eventuell zu Hause\naufbewahrten \"eisernen Reserve\" aufKonten. Denn ailes, was vor dem Jahreswechsel auf Konten eingezahlt und\nspäter automatisch auf Euro umgestellt wird, entlastet die\nKreditinstitute und den Einzelhandel, vor allem in den ersten\nTagen des neuen Jahres. Die von uns hierzu zusammen mit\nder Kreditwirtschaft durchgefùhrten drei Werbekampagnen\n(Weltspartag 2000, Mai 2001\nund 10. September bis 30.\nOktober 2001) waren uberaus erfolgreich. Bereits im Mai ist\nes uns mit der Hilfe von Gùnther Jauch gelungen, das von der\nWerbeagentur Michael Conrad und Léo Bumett entwickelte\nMotto \"Her mit den Schlafmunzen\" zum ôffentlichen Thema\nzu machen. Inzwischen gchôrt der Begriff, \"Schlafmûnzen\"\nzum allgemcinen Sprachgcbrauch. Zahlreichc Kreditinstitute die durch\nlokale Aktionen (Aufforderung zum Einzahlen von Bargeldhorten aufKonto-\nauszûgen, und ähnliches). aktuellen\nZahlen bestatigen den positiven Trend der letzten Monate. Bis\nzum 31. Oktober sind ca. 6,6 Mrd. Mûnzen im Wert von rund\n1,8\nMrd. zu Zweiganstalten Bundesbank\nzuriickgeflossen. Die traditionell gehorteten \"Schlafmunzen\"\nder Stuckelungen von\n1 bis 10 Pfennig haben daran einen\nAnteil von knapp 90 Prozent. In diesen Zahlen sind noch nicht\neinmal die Einzahlungen vom Weltspartag (30. Oktober)\nenthalten. Denn es dauert immer einige Zeit, bis die Mûnzen und den der Bundesbank\ngebracht werden. Unser Ziel, bis zu 7 Mrd. Mûnzen frûhzeitig\neinzusammeln, werden wir mit ziemlicher Sicherheit ûber-\ntreffen.\nAuch die Entwicklung des Banknotenumlaufs trägt zu einer\nzeitlichen Entzerrung des Bargeldaustauschs bei. Gegenûber\ndem 31. Dezember 2000 ist der Banknotenumlauf bis zum 31.\nOktober 2001 um 374 Mio. Banknoten im Wert von 53,3 Mrd.\nDM auf 2,367 Mrd. Stûck im Wert von 208,8 Mrd. DM\nzuruckgegangen.\nUnser Dank gilt allen, die unserem Aufruf zur Einzahlung\nvon gehortetem Bargeld schon gefolgt sind, sowie den bei\ndieser Aktion beteiligten Mitarbeitern von Kreditinstituten\nund Landeszentralbanken. Gleichzeitig môchte ich darauf\nhinweisen, die Aktion\nnicht vorbei\nist.\nJeder ist\nweiterhin aufgerufen, seine Schlafmûnzen und auch eventu-\nell unter der Matratze liegende Geldscheine zur Bank zu\nbringen.\nHilfreich ist es auch, schonjetzt im Handel môglichst\"aufden\nPfennig\" genau zu bezahlen. So sammeln sich keine Mûnzen\nim Portemonnaie oder zu Hause mehr an. Besonders wichtig\nist das betragsgenaue Zahlen Anfang 2002 - sowohl bei DM-\nals auch bei Euro-Zahlungen -, um in dieser Zeit zu einer\nVerringerung des hohen Wechselgeldbedarfs des Handels\nbeizutragen. Der Hauptverband des Deutschen Einzelhandels\n(HDE) hat\nzur Unterstûtzung dieser MaBnahme Plakate\nentworfen, die in diesen Tagen - auch uber die Industrie- und\nHandelskammern - interessierten Betrieben zur Verfûgung\ngestellt werden.\nAuBerdem môchte ich betonen, dass kurz vor dem Jahres- niemand DM-Bargeld-Beträge muss. Die Kreditwirtschaft hat bestätigt, dass die Geldausga-\nbeautomaten punktlich am 1. Januar Euro-Bargeld ausgeben\nwerden. kann sich bequem mit Euro-\nBanknoten versorgen. Allerdings ist der Gang zum Geldauto- am\n1. fur gar erforderlich.\nSchlieBlich kann noch bis zum 28. Februar in Geschäften und\nan allen noch nicht auf Euro umgestellten Automaten mit\nDM-Bargeld gezahlt werden (einige Automaten werden auch\nbeide \"Währungen\" akzeptieren). Durch einen verstärkten\nGebrauch von ec-, Geld- und Kreditkarten beim Bezahlen\nkann man sich und dem Handel den Ubergang sogar noch\nleichter machen. Selbstverständlich kann DM-Bargeld auch\nbis zum 28. Februar 2002 bei Kreditinstituten eingezahlt und\nin Euro getauscht werden. Aile Landeszentralbanken tau- auch\ndanach DM-Bargeld zeitlich und betraglich\nunbegrenzt kostenfrei in Euro um.\nUm Betrugern keine Chance zu geben, liegt es mir besonders Herzen, Burgerinnen Bûrger aufzufordern, nur Banken, und\nLandes¬\nzentralbanken zu tauschen. Wer an der Tûr klingelt und Geld\nprufen oder in Euro umtauschen will, ist in jedem Fall ein\nBetrugcr. Insbesondere sollte auch niemand Schcine, die ihm\nvor dem\n1. Januar als \"Euro-Bargeld\" angeboten werden,\nannehmen. Euro-Banknoten werden erst ab dem\n1. Januar\nausgegeben. AusschlieBlich Euro-Munzen geben die Kredit-\ninstitute schon ab dem 17. Dezember in Form von Munzmi-\nschungen, den so genannten Starter Kits, ab. Aber auch diese dûrfen ab 1. fûr Zahlungen\nverwendet werden.\nKurzlich war die Schlagzeile zu lesen \"Jeder zehnte Hundcrter\nist eine Fälschung\", andere Stimmen sprechen von einer\n\"Falschgeldschwemme\". Diese Aussagen gehen deutlich an\nder Realität vorbei. Als zentrale Begutachtungs- und Ver-\nwahrstelle fûr in\nDeutschland anfallende Falschgeld\nhaben wir in diesem Jahr bis Ende September insgesamt etwas\nmehr als 21 000 im Zahlungsverkehr angehaltene falsche DM-\nNoten registriert. Zwar ist gegenûber dem Vorjahr ein Anstieg\num etwa 50 %\nzu verzeichnen. Der Falschgeldanfall liegt\ndarnit allerdings unter den in zuruckliegenden Jahren im\nZahlungsverkehr angefallenen Falsifikaten und insbesondere\ndeutlich unter dem Hôchststand von rund 42 000 Falschnoten 1993. Bei voraussichtlich\netwa 30 000 Fälschungen in\ndiesem Jahr und einem Bargeldumlauf von rund 2,5 Mrd.\nBanknoten kämen auf\nMio. Banknoten\nFäl¬\nschungen.\nDie Euro-Banknoten sind mit modernsten Sicherheitsmerk-\nmalen ausgestattet. Das allein reicht aber nicht. Jeder, der mit\nBargeld zu tun hat,\nmuss die Sicherheitsmerkmale auch\nkennen. Die Bundesbank fûhrt daher schon seit April dieses\nJahres ein Schulungsprogramm fur professionelle Bargeld-\nverwender durch. Insbesondere Kassierern werden die Si¬\ncherheitsmerkmale der Euro-Banknoten vorgestellt. In einem\nersten Schritt wurden von unseren Zweiganstalten Multiplika-\ntoren ausgebildet, die seit der ôffentlichen Vorstellung der\nBanknoten im September 2001 die Informationen an Kassie-\nrer und Geldbearbeiter weitergeben. Unterstutzt werden diese\nMaBnahmen durch spezielles Schulungsmaterial. Insgesamt\nstehen 80 000 Schulungsvideos und CD-ROMs sowie 1,2\nMio. Broschuren fur Kassierer zur Verfugung. Die Ôffent-\nlichkeit wird in TV-Spots, Anzeigen in Zeitschriften und mit\neiner Broschûre, die an aile Haushalte verteilt wird, uber das\nneue Bargeld und seine Sicherheitsmerkmale informiert.\nHinzu kommen zahlreiche Publikationen der Kreditinstitute\nund anderer Unternehmen, die im Rahmen eines Partner-\nschaftsprogramms die Druckvorlagen des Eurosystems ver- kônnen. hilfreich sicherlich die\nausfùhrliche Behandlung der Sicherheitsmerkmale in der\nPresseberichterstattung.\nDer Ubergang zum Euro-Bargeld in Deutschland ist gut\nvorbereitet. Die Bargeldakteure haben sich auf ein gemeinsa-\nmes Szenario verständigt und nutzen die verbleibende Zeit bis\nzum Ubergang dazu, ihre Vorbereitungen fûr einen reibungs-\nlosen Ubergang rechtzeitig abzuschlieBen. Gleichwohl wird der Ûbergangsphase nicht ailes glatt ablaufen.\nAngesichts der Dimension des Bargeldaustauschs ist das nicht vermeiden. heute Stôrungen beispielsweise der Ausfall von Geldausgabeautomaten zum\nAlltag und werden daher kaum beachtet. Die besondere\nAufmerksamkeit fur das Bargeld während des Ubergangszeit-\nraums kann dazu fuhren, dass viele Ereignisse hohe Medien-\nwirksamkeit erhalten, obwohl sie den Ubergang lediglich\nrégional und teinporär beeinflussen und den reibungslosen\nUbergang zum Euro-Bargeld keineswegs in Frage stellen. In Sinne die\nBûrger sachgerecht informiert\nwerden.\nSowohl die Zentralbanken des Eurosystems und die EU-\nInstitutionen als auch die nationalen Gremien, in Deutschland an\nder Konzeptcrstcliung Beteiligten und\nBundesministerien, werden in der heiBen Phase des Bargeld-\ntibergangs miteinander in Kontakt stehen, um auf eventuelle\nStôrungen flexibel reagieren zu kônnen. Die Bargeldakteure\nund aile, denen in dieser Zeit besondere Verantwortung\nzukommt, sind auf solche Eteignisse vorbereitet und werden\nihr Môglichstes\ntun, der Ubergang des\ngesetzten zeitlichen Rahmens und ohne besondere Belastun-\ngen fur den Biirger vonstatten gehen wird.", "SECTION": "interviews"}