{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Zurück zu den Ursprüngen", "DATE": "19-09-2011", "TEXT": "\"Zurück zu den Ursprüngen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Michael Sauga, Armin Mahler und Anne Seith\nDer Spiegel, Hamburg, vom 19. September 2011\n^\nFrage: Herr Weidmann, im vergangenen Februar gab Ihr\nAmtsvorgänger Axel Weber auf, Anfang dieses Monats trat\nJürgen Stark, der Chefvolkswirt der EZB, zurück. Wie lange\nwerden Sie durchhalten?\nAntwort: Meine Amtsperiode als Bundesbankpräsident be¬\nträgt acht Jahre. Ich habe vor, diese Zeitspanne voll auszu¬\nschöpfen.\nFrage: Viel Freude werden Sie dabei nicht haben. Die deut¬\nschen Notenbanker sind im EZB-Rat erkennbar isoliert.\nAntwort: Ich habe durchaus Freude an meiner Arbeit. Wir\ndiskutieren über die Richtung der Geldpolitik in einer sehr\nschwierigen, komplexen Krisenlage. Dabei sehe ich mich in\nder Tradition der stabilitätspolitischen Prinzipien der Bun¬\ndesbank, die auch von der deutschen Öffentlichkeit gestützt\nwird. Diese Position werde ich weiter in den EZB-Rat ein¬\nbringen.\nFrage: Es nützt nur nichts. Die beiden deutschen Mitglieder\ndes EZB-Rats sind dagegen, die Anleihen hochverschuldeter\nEuro-Länder wie Griechenland, Portugal, Irland oder Italien\nanzukaufen. Doch in dieser Frage werden Sie seit Monaten\nvon den Vertretern aus Südeuropa überstimmt.\nAntwort: Nur weil man nicht zu jedem Zeitpunkt eine Mehr¬\nheit für seine Position hat, sollte man nicht aufhören, sie zu\nvertreten.\nFrage: Die Zahl Ihrer Verbündeten wird aber immer kleiner.\nAls Anfang August der EZB-Rat über den Ankauf italieni¬\nscher Papiere beraten hat, sollen nur Sie und EZB-Chefvolks¬\nwirt Stark dagegen gestimmt haben.\nAntwort: Es gehört zu den Gepflogenheiten des Eurosys¬\ntems, nicht über das Abstimmungsverhalten zu berichten.\nMeine Position zu den Ankäufen von Staatsanleihen ist ja\nhinlänglich bekannt. Grundsätzlich haben wir durch viele\nunserer geldpolitischen Maßnahmen dazu beigetragen, dass\ndie Krise nicht eskaliert ist. Allerdings hat das Eurosystem\ndadurch beträchtliche Risiken in seine Bilanz genommen.\nDie gebotene Grenze zwischen Finanz- und Geldpolitik wird\nverwischt, und einzelne Maßnahmen sind mit besonderen\nGefahren verbunden. Deshalb müssen diese Risiken zurück¬\ngeführt werden.\nFrage: Es ging aber um eine akute Notlage, so sieht es jeden¬\nfalls die Mehrheit im EZB-Rat. Die Zinsen für italienische\nStaatsanleihen waren stark gestiegen, so dass die Funktions¬\nfähigkeit der Kreditmärkte in Gefahr gewesen sei. Können\nSie diese Sorgen nachvollziehen?\nAntwort: Natürlich kann ich diese Sorgen nachvollziehen.\nDeswegen muss ich aber nicht zu den gleichen Schlussfolge-\n■ rungen kommen. Es geht auch um die Frage, welche Anreize\nwir mit unseren Entscheidungen setzen. Zinsen am Kapital¬\nmarkt haben eine disziplinierende Wirkung. Und wenn die\nGeldpolitik in die Märkte eingreift, reduziert sie den Druck\nauf die betroffenen Regierungen, die notwendigen Reformen\neinzuleiten.\nFrage: Aber es war doch das Drängen der EZB-Spitze, das\ndie italienische Regierung auf Sparkurs gebracht hat. Zeigt\ndas nicht, dass die EZB-Strategie durchaus erfolgreich ist?\nAntwort: Aus meiner Sicht zeigt sich in diesen Ereignissen\nvielmehr nachdrücklich, wie wirksam die Disziplinierung\nüber steigende Kapitalmarktzinsen funktioniert. Eine Aushe-\nbelung dieses Anreizes ist problematisch. Und es darf keines¬\nfalls der Eindruck entstehen, dass die Notenbank fiskalische\nAnpassungsprogramme in einzelnen Ländern aushandelt.\nFrage: Sie stellen grundsätzliche Fragen über die Grenzen\nder Geldpolitik, wo es der EZB-Ratsmehrheit um den Be¬\nstand des Euro geht. Sind Ihnen Prinzipien wichtiger als der\nErhalt der Gemeinschaftswährung?\nAntwort: Auch mir geht es um die Zukunft des Euro. Aber\nnur die Politik ist demokratisch legitimiert, Sparprogramme\naufzulegen oder Rettungspakete zu schnüren. Wenn die\nGeldpolitik hier einspringt, führt dies dazu, dass die Finanz¬\npolitik gar nicht oder zu spät handelt.\nFrage: Das Problem ist aber, dass die EZB tatsächlich die\neinzig handlungsfähige Institution in der Krise ist. Die EZB\nsoll lediglich eine Brückenfunktion übernehmen, bis der er¬\nweiterte Rettungsschirm in Kraft ist, der den Finanzpoliti¬\nkern dann die nötigen Instrumente an die Hand gibt.\nAntwort: Auch ich fände es gut, wenn das andere Ende der\nBrücke rasch erreicht würde. Was wäre aber, wenn diese so¬\ngenannte Brücke ins Nichts führt? Es ist falsch und höchst\ngefährlich, wenn der Eindruck entsteht, dass die EZB der ein¬\nzig handlungsfähige Akteur in der Krise ist. Die Finanzpoli¬\ntik ist grundsätzlich handlungsfähig.\nFrage: Aber noch müssen die Parlamente dem erweiterten\nRettungsschirm zustimmen, die EZB soll doch nur solange\neinspringen.\nAntwort: Noch einmal: Letztlich hat nur die Finanzpolitik\ndas Mandat, über die Übernahme solcher Risiken zu ent¬\nscheiden. Springt die Geldpolitik erst einmal ein, wird es im¬\nmer wieder Gründe geben, die vermeintlich für eine Fortset¬\nzung dieser Maßnahme sprechen. Natürlich wäre es falsch, in\ndieser außergewöhnlichen Krise stur auf Prinzipien herum¬\nzureiten. Aber genauso falsch wäre es, unter Berufung auf\neinen allgemeinen Notstand alle bewährten Prinzipien der\nGeldpolitik über Bord zu werfen.\nFrage: Das heißt, Ihre Kollegen im EZB-Rat bewegen sich\naußerhalb des Mandats der Geldpolitik.\nAntwort: Das habe ich nicht gesagt. Niemand im EZB-Rat\nmacht sich diese Entscheidungen leicht. Aber unumstritten\nist, dass der Kauf von Anleihen\nam Sekundärmarkt die\ngrundlegenden Probleme nicht löst. Die Überschuldung vie¬\nler nationaler Haushalte und die mangelnde Wettbewerbsfä¬\nhigkeit einer Reihe von Euro-Ländern können nur durch\nwirksame Reformen beseitigt werden.\nFrage: Bedeutet der Ankauf von Staatsanleihen die Einfüh¬\nrung einer Haftungs- und Transferunion durch die Hinter¬\ntür?\nAntwort: Wenn wir Risiken auf die Bilanz des Eurosystems\nnehmen, bedeutet das natürlich zugleich, dass Risiken zwi¬\nschen den Steuerzahlern einzelner Länder umverteilt werden.\nWir müssen diese Risiken wieder reduzieren, denn für diese\nRisiken steht mit 27 Prozent der deutsche Steuerzahler gerade.\nFrage: Weil die bisherigen Maßnahmen wenig bewirkt ha¬\nben, raten manche Marktteilnehmer zur ganz großen Lösung.\nDie EZB soll einfach alle Staatsanleihen garantieren, so wie\ndie Kanzlerin in der Finanzkrise für die Spareinlagen der\nBürger garantierte. Was halten Sie davon?\nAntwort: Dies wäre klar rechtswidrig. Dann gäbe es zudem\nüberhaupt keine Sanktionsmöglichkeiten mehr und keinerlei\nAnreize für eine solide Haushaltspolitik. Unweigerlich wür¬\nden die Märkte deshalb das ganze Konstrukt der Währungs¬\nunion in Frage stellen.\nFrage: Was passiert eigentlich, wenn Griechenland die Voraus¬\nsetzungen für die nächsten Hilfszahlungen nicht erfüllt. Soll\nGriechenland dann tatsächlich kein Geld mehr bekommen?\nAntwort: Zum Ordnungsrahmen der Währungsunion gehört\nes, Verabredungen einzuhalten. Das bedeutet, Griechenland\nmuss seine Zusagen einhalten. Und dass es keine Hilfszah¬\nlungen gibt, wenn die Zusagen nicht eingehalten werden.\nSonst werden falsche Anreize gesetzt.\nFrage: Die Folge eines solch konsequenten Verhaltens, eine\nPleite Griechenlands, schreckt Sie nicht?\nAntwort: Ziel sollte es sein, diesen Fall zu verhindern, indem\nGriechenland das verabredete Reformprogramm umsetzt. Es\nist nicht hilfreich, öffentlich darüber zu spekulieren, welche\nSzenarien sich für den Fall ergeben, dass sich die griechische\nRegierung anders entscheidet. Aber wie glaubhaft können\nstrengere Regeln für die Zukunft sein, und darum geht es ja\nauch bei der Stärkung des Stabilitäts- und Wachstumspaktes, am Ende eines wiederholten Regelbruchs die Hilfe\ndurch die Gemeinschaft steht - und zwar zu Konditionen, die\nrelativ attraktiv sind. Ein solches System zerstört langfristig\ndie Anreize zu einer soliden Finanzpolitik.\nFrage: Kurzfristig aber besteht die Gefahr, dass eine Pleite\nGriechenlands eine weitere Bankenkrise auslöst.\nAntwort: Alle denkbaren Szenarien werden gravierende Aus¬\nwirkungen für das betroffene Land selbst und für alle ande¬\nren Länder haben. Man muss sich allerdings überlegen, wel¬\nche Kosten in der Summe langfristig höher sind. Und da spielt\nes in meiner Betrachtung eben eine große Rolle, welche An¬\nreize für die Solidität der Staatsfinanzen gesetzt werden und\nwie man die Akzeptanz der Währungsunion auch in den hel¬\nfenden Ländern erhält.\nFrage: Wären denn die Risiken einer Insolvenz Griechen¬\nlands beherrschbar?\nAntwort: Wie gesagt: Ich möchte mich nicht an Spekulatio¬\nnen beteiligen. Aber der Rettungsfonds EFSF soll ja erweitert\nwerden, auch um Ansteckungseffekte zwischen den einzel¬\nnen Ländern zu reduzieren.\nFrage: Kanzlerin Angela Merkel hat gesagt: Wenn der Euro\nscheitert, dann scheitert Europa. Wenn das so ist, dann muss\nder Euro doch um jeden Preis verteidigt werden.\nAntwort: Wenn die Politik sich dabei entschließt, den Haftungs-\nausschluss auszuhebein, dann muss sie dafür einen stabilen\nOrdnungsrahmen schaffen, durch eine stärkere politische Inte¬\ngration, also eine Fiskalunion. Dies wäre eine Möglichkeit...\nFrage:\n... zum Beispiel in Form der Vereinigten Staaten von\nEuropa.\nAntwort: Solche Schlagworte müssen erst noch mit Inhalt ge¬\nfüllt werden. Es gibt unterschiedliche Arten von Zentralisie¬\nrung, je nachdem, welche Spielräume den einzelnen Staaten\nnoch gelassen werden sollen. Auf jeden Fall aber müssen\nRechte von der nationalen auf die europäische Ebene dele¬\ngiert werden.\nFrage: Sie plädieren damit für eine völlig neue vertragliche\nGrundlage der Währungsunion.\nAntwort: Nein. Ich sage nur, die Politik muss sich zwischen\nzwei Modellen entscheiden: einem Modell mit eigenverant¬\nwortlichen Mitgliedern, die nicht für andere haften und durch\nden Markt diszipliniert werden, oder einem Modell mit ver¬\ntiefter politischer Integration. Einen stabilen Mittelweg gibt\nes nicht. Wenn man in der Hoffnung auf eine stärkere politi¬\nsche Integration eine Vergemeinschaftung der Haftung her¬\nbeiführt bei eigenständigen nationalen Finanzpolitiken ohne\nrichtige Eingriffsrechte und Sanktionen, dann halte ich das\nfür einen gefährlichen Weg ...\nFrage:... der aber gerade beschritten wird.\nAntwort: Jedenfalls droht die Gefahr, schrittweise diesen\nWeg zu gehen, weil er vielleicht als der bequemere\ner¬\nscheint.\nFrage: Sind Ihre Alternativen wirklich realistisch? Eine zur Eigenverantwortlichkeit und der Sanktion\ndurch Zinsen ist, siehe Griechenland, doch ausgeschlossen.\nUnd eine stärkere politische Integration erfordert eine neue\nvertragliche Grundlage mit langwierigen parlamentarischen\nProzessen, möglicherweise auch mit Verfassungsänderungen\nund Volksabstimmungen.\nAntwort: Ich halte beide Wege für prinzipiell gangbar, was\nnicht heißt, dass sie einfach sind. Die zweite Option erfordert\nin der Tat langwierige Veränderungen der europäischen Ver¬\nträge und der nationalen Verfassungen. Und es ist wichtig,\ndie richtige Schrittfolge zu machen und nicht schon jetzt den\nfür manchen angenehmen Teil der gemeinschaftlichen Haf¬\ntung einzuführen, weil irgendwann die politische Integration\nkommen soll. Ich halte es aber auch — entgegen vieler Unken¬\nrufe - für erfolgversprechend, dass man wieder den Weg ein¬\nschlägt zurück zu den Ursprüngen des eigentlich richtigen\nRahmenwerks. Dieses muss allerdings gestärkt werden.\nFrage: Das heißt: zurück zu Maastricht, obwohl das Modell\ngerade versagt hat.\nAntwort: Aber nicht weil das Rahmenwerk falsch war, son¬\ndern weil die Regeln missachtet und gebeugt wurden. Wer sie\nverletzt, muss bestraft werden, und zwar automatisch. Es darf\nnicht sein, dass Sünder über Sünder urteilen. Und die Diszip¬\nlinierung durch die Märkte darf nicht ausgeschaltet werden.\nFrage: Was Sie als Disziplinierung bezeichnen, betrachten\nviele als Angriff von Spekulanten. Die Politiker fühlen sich\nals Getriebene der Märkte. Zu Unrecht?\nAntwort: Natürlich übertreiben Märkte gelegentlich. Aber\nhinter dem Vertrauensverlust in die öffentlichen Finanzen der\nbetreffenden Länder stehen letztlich fundamentale Fehlent¬\nwicklungen. Die Frage ist doch auch, ob uns ein besseres Dis-\nziplinierungsinstrument als die Märkte zur Verfügung steht.\nFrage: Hat sich Ihr Blick auf die Politik, auf den Euro und\ndie Währungsunion geändert, seit Sie die Position gewech¬\nselt haben?\nAntwort: Ich hatte in meiner Berliner Zeit immer Kontakt\nzur Bundesbank und war in meiner Haltung nicht weit ent¬\nfernt von den Positionen der Institution, aus der ich ja kom¬\nme. Jetzt habe ich eine neue Aufgabe mit einem klaren ge¬\nsetzlichen Mandat, nämlich die Geldwertstabilität zu si¬\nchern. Und dafür setze ich mich im EZB-Rat und in der Öf¬\nfentlichkeit ein.\nFrage: Früher aber waren Sie ein Berater der Regierung, die\nSie heute als Störenfried empfindet, wenn Sie sich im EZB-\nRat querlegen.\nAntwort: Ich sehe mich nicht als Störenfried, sondern nehme\nmeine Aufgabe wahr - und das sichtbar. Ob das Berlin gefällt\noder nicht, kann nicht das Kriterium sein, an dem ich mich\nmesse.", "SECTION": "interviews"}