{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Weber: Rücknahme der Stimulation nötig, Reformen weiter verstärken", "DATE": "1-12-2006", "TEXT": "Weber: Rücknahme der Stimulation nötig, Reformen weiter verstärken\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Peter Trautmann und Christian Vits\nDow Jones - Finanz- und Wirtschaftsspiegel, Frankfurt am Main, vom 1. Dezember 2006\nBundesbankpräsident Axel Weber hat angedeutet, dass die\nEuropäische Zentralbank (EZB) ihre geldpolitische Straffimg\nauch im kommenden Jahr fortsetzen köimte. Angesichts der\nbestehenden Risiken für die Preisstabilität und der hohen\nÜberschussliquidität im Euroraum sei mittel- bis längerfiistig\ndurchaus eine \"Rücknahme der Stimulation durch die Geld¬\npolitik\" erforderlich, sagte Weber im Gespräch mit Dow Jones\nNewswires. So betonte das EZB-Ratsmitglied auch, dass \"die\nKonjunktur zunehmend auf eigenen Beinen steht\". \"Wir sind\nderzeit immer noch zu expansiv\", sagte der Bundesbankpräsi¬\ndent.\nWeber erklärte zudem, \"wir haben geldpolitisch klar signali¬\nsiert, dass gegenwärtig hohe Wachsamkeit geboten ist\". Be¬\nobachter deuten diese zuletzt häufig verwendete Aussage als\nklaren Hinweis auf eine Zinserhöhung in der kommenden\nWoche. Seit Dezember 2005 hat die EZB ihre Leitzinsen be¬\nreits in fünf Schritten um 125 Basispunkte erhöht, zuletzt An¬\nfang Oktober. Der wichtigste EZB-Zins steht seitdem bei\n3,25 %. An den Märkten ist ein weiterer Zinsschritt für das\nerste Quartal 2007 eingepreist.\nWeber zeigte sich angesichts seiner geldpolitischen Einschät¬\nzung auch wenig besorgt über die aktuelle Wechselkursent¬\nwicklung des Euro, der am 29.11.06 gegenüber dem Dollar\nden höchsten Stand seit zwanzig Monaten erreicht hatte. Der\nBundesbankpräsident verwies zwar vor dem Hintergrund ei¬\nner Euro-Aufwertimg von über 5 % seit Mitte Oktober darauf,\ndass eine \"exzessive Volatilität\" bei den Wechselkursen \"nicht\nwillkommen sei\", betonte aber auch, dass der Euro-Kurs nur\nein Indikator unter vielen für die Geldpolitik sei. Grundsätz¬\nlich sollten Devisenkurse die fundamentalen Wirtschaftsent¬\nwicklungen reflektieren, sagte Weber.\nAnhaltende Besorgnis äußerte der Bundesbankpräsident über\ndie bestehenden Risiken für die Preisstabilität im Euroraum.\nWeber verwies vor allem auf einen möglichen abermaligen\nAnstieg der Ölpreise, zudem schloss er Zweitrundeneffekte\nals Reaktion auf frühere Ölpreisanstiege - auch \"im Kontext\neines sich verstärkenden Konjunkturaufschwungs\" - nicht\naus. So sei es in diesem Zusammenhang denkbar, \"dass es zu\nerheblich höheren Lohnabschlüssen kommen karm\", sagte\nWeber. Es sei daher weiterhin von Bedeutung, dass die Tarif¬\nvertragsparteien sich ihrer Verantwortung für Preisstabilität\nbewusst blieben.\nDie gegenwärtig niedrigere Teuerung in Deutschland und in\nder Eurozone — unter 2 % - begründete Weber mit einem Ba¬\nsiseffekt und den zuletzt niedrigeren Ölpreisen. Dies dürfe\njedoch nicht mit einer \"mittel- bis längerfristigen Entspan¬\nnung gleichgesetzt\" werden. Vielmehr sei schon zu Beginn\ndes kommenden Jahres wieder - auch bedingt durch die\nMehrwertsteuererhöhung in Deutschland - mit Inflationsraten\nzu rechnen, \"die über 2 % liegen werden\". Grundsätzlich ver¬\nwies Weber darauf, dass weiterhin mittel- bis längerfristige\nAufwärtsrisiken für die Preisstabilität bestünden.\nDie Konjunktur sieht der Btmdesbankpräsident in Deutsch¬\nland und dem Euroraum auch im kommenden Jahr in der Auf¬\nwärtsbewegung, wenngleich das Wachstum durch die Mehr¬\nwertsteuererhöhung in Deutschland gedämpft werde, \"ich\nrechne mit einer Abschwächimg, nicht aber mit einem Ab¬\nbruch der Konjunkturerholung\", sagte der Bundesbankpräsi¬\ndent. Er bezifferte dabei das deutsche Wachstumspotenzial\nauf rund 1,5%, das der Eurozone auf etwa 2%. Für dieses\nJahr wird für Deutschland und die Eurozone weithin mit\nWachstumsraten von wenigstens 2,5 % gerechnet.\nDie gegenwärtig gute Konjunktur in Deutschland darf nach\nEinschätzung von Bundesbankpräsident Axel Weber nicht mit\neiner Verbesserung der langfristigen Wachstumsperspektiven\nverwechselt werden. Weber wies darauf hin, dass sich das\nWachstumspotenzial noch nicht \"deutlich nach oben bewegt\"\nhabe und Deutschland nach wie vor Strukturreformen bedür¬\nfe. \"Wir brauchen eine weitere Flexibilisierung der Arbeits¬\nund Gütermärkte, denn hier liegt ein wichtiger Unterschied\nzwischen Europa und den USA\", erklärte Weber.\nAußerdem seien auch im Renten- und Gesundheitssystem\nnoch nachhaltige Reformen notwendig. \"Hier ist bereits ei¬\nniges getan worden, aber der Reformeifer darf nicht nachlas¬\nsen\", sagte Weber.\nZudem müssen nach Auffassung des Bundesbankpräsidenten\ndie Staatsfinanzen weiter konsolidiert werden, um einen aus¬\ngeglichenen Haushalt zu erreichen. Dabei müsse stärker die\nAusgabenseite in den Blick genommen werden. \"Wir dürfen\ndas Ziel des mittelfristigen Haushaltsausgleichs nicht aus dem\nAuge verlieren\", betonte der Bundesbankpräsident. \"Wir\nmüssen die Staatsschuldenquote nicht zuletzt angesichts der\ndemographischen Belastungen weiter zurückführen\", sagte\nWeber.\nDennoch zeigte sich Weber angesichts der gegenwärtigen\nHaushaltslage zufrieden. Er rechne in diesem Jahr mit einem\nHaushaltsdefizit von rund 2 %, \"vor allem in Folge der güns¬\ntigen Konjunkturentwicklung und aufgrund von Maßnahmen\nauf der Einnahmenseite\". Auch im nächsten Jahr dürfte das\nHaushaltsdefizit nach Einschätzung des Bimdesbankpräsi-\ndenten unter 3 % liegen und damit das Maastrichter Konver¬\ngenzkriterium erfüllen.", "SECTION": "interviews"}