{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "lch sorge mîch um die Ertragskraft der Banken", "DATE": "30-01-2017", "TEXT": "\"lch sorge mîch um die Ertragskraft der Banken\"\nInterview mit Dr. Andréas Dombret, Mitgiied des Vorstands der Deutschen Bundesbank\nVon Caria Neuhaus\nDer Tagesspiegel, Berlin, vom 30. Januar 2017\nFrage: Herr Dombret, bevor Sie zur Aufsicht gewechselt\nsind, waren Sie selbst Banker. Sind Sie geschockt, wenn\nSie hôren, welch hohe Strafzahiungen die Banken zahien\nmussen?\nAntwort: Ja, da kann\nman durchaus von Schock spre-\nchen. Die Strafen, die Banken in den USA zahien mussen,\nsind nicht\nnur hoch:\nEs ist auch nicht nachvollziehbar,\nwie ihre Fiôhe zustande kommt. Ohne Frage hat es Ver- bei Banken\ngegeben, Straf¬\nzahiungen sehr wohl angebracht sind. Aber bei dem\nAusmafê der Strafzahiungen in den USA fragt man sich\nschon, so in\ndieser schwindeierregenden\nHôhe zu Stande kommt.\näge: Liegen diese schwachen Erträge einzig und allein\nan den niedrigen Zinsen?\nAntwort: Die niedrigen Zinsen spielen eine grofêe Rolle. In\nDeutschland hangen 75 Prozent der Erträge der Banken\nvon der Zinsmarge ab. Derzeit laufen immer mehr hoch-\nverzinste Kredite aus, während die Banken neue Kredite zu sehr vie! niedrigeren Zinsen ausreichen kônnen.\nGleichzeitig schrecken die allermeisten Institute im Gro-\nI5en und Ganzen davor zurûck, von den Sparern Negativ- zu verlangen. Wenn sie aber auf der einen Seite\nweniger einnehmen und auf der anderen Seite gleich viel\nausgeben, dann schrumpft das Ergebnis. Auf Dauer kann\ndas nicht gut gehen.\nFrage: Halten Sie hohe Strafzahiungen fur falsch?\nAntwort: Finanzielle Strafen sind wichtig - aber sie allein\nwerden Banker nicht davon abhalten, etwas zu tun, das\nverboten ist oder in der Grauzone liegt. Vielmehr muss\nauch an die Moral der Banker appelliert werden, um Ver-\nfehlungen vorzubeugen. Wie wichtig das ist, zeigen die\nvergangenen Jahre. Als wir bereits uber Strafen fur die\nManipulation der Libor-Zinsen gesprochen haben, haben\nparallel Ùbeltater abermals das System austrickst - den-\nken Sie zum Beispiel an die Manipulationen am Devisen-\nmarkt. Das heifêt: Verfehlungen haben in den Banken so-\ngar noch Nachahmer hervorgebracht. So etwas darf es\nnicht geben.\nFrage: Es gibt inzwischen sehr viel mehr Regeln, an die Banken halten\nmussen.\nIst das Bankensystem da-\ndurch stabil genug?\nAntw.ort: mùssen heute deutlich mehr Kapital\nund Liquidität vorhalten als bei Ausbruch der Finanzkrise.\nDer Stresstest im vergangenen Jahr hat gezeigt, dass die Institute\ndabei vernùnftig aufgestellt sind.\nAuch im Worst Case erfullen sie die Anforderungen der\nRegulierer. Alierdings mäche ich mir zunehmend Sorgen\num die nachhaltige Ertragskraft der Banken. Es geht um\ndie Frage, ob und wie die Institute langfristig noch aus-\nkômmlich Geld verdienen.\nFrage: Wie bedrohlich ist die Lage?\nAntwort: wir mit Ampelfarben vergleichen,\nsteht die Ampel fur die Ertragskraft der Banken auf Dun-\nkelgelb und wir mussen aufpassen, dass sie nicht auf Rot\numschlägt. Das ist vor allem angesichts der guten Kon-\njunktur in Deutschland bedenklich: Die Arbeitslosigkeit ist\ngering, die Burger konsumieren mehr, die Unternehmen\nwachsen, die Kreditausfalle sind niedrig.\nIn solch einer\nPhase sollten Banken in der Lage sein, wenigstens ihre Ei- zu verdienen.\nDaher frage mich,\nwann, wenn nicht jetzt die Banken Rucklagen fiir schlech-\ntere Zeiten bilden sollen.\nFrage: Kommen die Banken also um einen Strafzins fur\nSparer nicht herum?\nAntwort: Ob Banken oder Sparkassen Negativzinsen ein-\nfùhren oder nicht, ist einzig und allein die Entscheidung\ndes Managements. Das haben wir als Bundesbank nicht\nzu kommentieren. Klar ist aber: Banken und Sparkassen\nmùssen unabhängiger von der Zinsmarge werden. Die ei¬\nnen schaffen das, indem sie die Gebuhren anheben. An-\ndere stellen Geschäfte ein, die sich nicht mehr rentieren.\nWieder andere denker uber Fusionen nach.\nDas ailes ist\niegitim. Was nicht legitim ist, ist, nichts zu tun. Die Zinsen\nwerden auf absehbare Zeit niedrig bleiben. Banken, die\nmeinen, sie kônnten durch diese Phase einfach hindurch-\ntauchen, werden mit der Zeit ernsthafte Problème be-\nkommen. Aber das wissen sie und stellen sich mehr und\nmehr um.\nFrage: Sind auch FilialschlieBungen legitim?\nAntwort: la, auch das kann legitim sein. Die Banken und\nSparkassen miissen schauen, wo sie sparen kônnen. Dazu\ngehôrt, dass sie prufen, wie viele Filialen und Zweigstelien\nsie noch brauchen. Schliefêlich haben sie ihre Filialnetze in\neiner Zeit aufgebaut, als die Kunden noch regelmäfêig vor-\nbeigekommen sind. Aber mal ehrlich, wann waren Sie das\nletzte Mal in einer Filiale? Das Kundenverhalten hat sich\ngewandelt. Vieles, was Kunden fruher vor Ort erledigt\nhaben,\nlässt sich heute bequemer und schneller online\nregeln.\nDarauf mùssen\nBanken reagieren. Wir mussen\naber sehr darauf achten, dass bestimmte Bevôlkerungs-\nschichten durch diesen Trend nicht von Finanzdienstleis-\ntungen ausgeschlossen werden.\nFrage: Was bedeutet die stärkere Digitalisierung fur die\nBankenaufsicht? Antwort: Anforderungen .an Bankenaufsicht\nandern sich durch die Digitalisierung stark. Denken Sie\nzum Beispiel an die Gefahr, die von Sicherheitslucken in\nden beaufsichtigten Instituten ausgeht. Eine zunehmen-\nde Cyberkriminalität ist die Kehrseite der Digitalisierung.\nDarauf mussen wir als Aufseher reagieren und tun dies\nauch. Fur die IT-Sicherheit haben wir längst strenge Vor-\ngaben.\nFrage: Trotzdem gab es zuletzt häufig Problème: Da konn-\nten Kunden plôtzlich fremde Konten einsehen oder es gab\nDoppelbuchungen.\nAntwort: So etwas ist misslich. Aber auch die Banken und\nSparkassen haben erkannt, wie wichtig IT-Sicherheit ist.\nIch kann mich noch\ng ut. an meine Anfangsjahre in der\nBranche erinnern,\nals die\nIT ein Nischenbereich in der\nBank war. Heute gibt es dagegen in jedem grolSen Institut \"IT-Vorstand\". Thema IT-Sicherheit längst zur Chefaufgabe geworden.\nFrage: Sie loben die stärkere Regulierung der Banken. In\nden USA soll Donald Trump planen, einige der Banken-\nregeln wieder abzuschaffen. Halten Sie das fur realistisch?\nAntwort: Wir mussen abwarten, was Präsident Trump tat-\nsächlich tut. Was sich bereits abzeichnet, ist, dass er\nSchlusselpositionen in der Bankenaufsicht neu besetzt.\nDas hat erfahrungsgemäfê auch einen Umbruch in der zur\nFolge.\nSollten wir weltweit eine\nDeregulierungswelle bekommen, wäre das problema-\ntisch. finde, mùssen Lehren der ziehen. wenn etwas der\nFinanzkrise gelernt\nhaben,\ndann,\ndass eine\nzu laxe\nBankenregulierung gefährlich ist.\nFrage:\nIn Deutschland klagen verstärkt kleine Institute\nuber die starke Regulierung. Musste man da nicht nach-\njustieren?\nAntwort: la, das sehe ich auch so. Der deutsche Banken-\nmarkt ist gerade deshalb so stabil, weil es hier neben den\nGroliîbanken viele kleine, régionale Institute gibt. Als man\nnach der Finanzkrise eine neue Regulierung verabschiedet\nhat, hat man dabei vor allem auf die GroISbanken gezielt\n-\nschliedlich sind bei ihnen auch die Risiken am grôfêten.\nDie kleinen mussen sich aber an die gleichen\nRegeln halten und werden davon ubermäfêig stark getrof-\nfen. Ich sehe das kritisch.\nFrage: Was sollte man konkret tun?\nAntwort: sollten wir auf nationaler nachjustieren, die\nUmsetzung der Vorgaben Brussel angeht. Die Institute leiden stark unter der enor-\nmen Burokratie. Sie mussen zum Teil Formulare fur Ge-\nschäfte ausfullen, die sie gar nicht tätigen. Dabei sollten\nwir sie entlasten. Mittel- bis langfristig sollten wir prufen,\nob auf internationaler Ebene ein eigenes Regelwerk fur\nkleine und mittlere Banken sinnvoll ist. Dafur will ich mich\neinsetzen.\nFrage: In Italien stehen die Banken immer noch sehr viel\nschlechter da als in Deutschland. Warum bekommen die\nItaliener die Problème nicht in dén Griff?\nAntwort: Am\nEnde sind Banken und Sparkassen immer\nein Spiegelbild der Wirtschaft im Land. In Italien hat die\nRezession sehr viel langer angehalten als in Deutschland.\nDeshalb sitzen die italienischen Banken noch immer auf\nvielen faulen Krediten - also Krediten, die die Unterneh-\nmen nicht mehr zuruckzahlen kônnen. Bauen die Banken\ndie faulen Kredite nicht schnell ab, fehlt ihnen der Spiel-\nraum fur neue Kredite. Darunter leiden dann auch die Un-\nternehmen, weniger kônnen. schwächt die Wirtschaft weiter. Aber die italienische Re-\ngierung hat ja bereits reagiert und einen Staatsfonds fur\ndie Banken geschaffen.\nFrage: Halten Sie es fur richtig, dass der Staat nun wieder\ndie Banken rettet?\nAntwort: Das ist heikel. Das Regelwerk der EU ist schliefê-\nlich eindeutig und erlaubt nur unter bestimmten, sehr\nengen Voraussetzungen staatliche Unterstutzungen. Der\nSteuerzahler soll nicht mehr fur die Rettung der Banken\nzahlen mùssen - da waren sich aile einig. Stattdessen sol-\nlen erst die Eigentumer und Glaubiger herangezogen wer¬\nden. Ein Sonderfall ist allerdings, wenn sich - wie in Itali¬\nen - viele Kleinanleger aufgrund von Fehlberatungen ùber\nnachrangige Anleihen an den Banken beteiligt haben und zur Verlusttragung herangezogen werden mùssen.\nDann kann es durchaus legitim sein, wenn der italienische\nStaat diese Kleinanleger entschädigt. Das muss dann aber\nstreng von einer Bankenrettung durch den Staat getrenn'\nwerden.\nFrage: Das hei(3t, man soilte die Anleger retten, nicht die\nBanken?\nAntwort: Letztiich muss die Regierung in Italien entschei-\nden, ob sie den Kieinanlegern hilft. Klar ist: Das rechtfer-\ntigt nicht automatisch auch die Rettung der Banken. Die\nRegierungen mûssen die Vorgaben der EU einhalten -\nund zwar ohne Wenn und Aber. Dabei baue ich auch auf\ndie Europäische Kommission: Sie ist die Huterin der Ver-\nträge und muss darauf pochen, dass sich die Mitgiied-\nstaaten an die EU-Regeln halten.", "SECTION": "interviews"}