{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Niemand sollte sich darauf verlassen, dass die Zinsen\nniedrig bleiben", "DATE": "19-05-2013", "TEXT": "\"Niemand sollte sich darauf verlassen, dass die Zinsen\nniedrig bleiben\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Michael Backhaus und Martin S. Lambeck\nBild am Sonntag, Berlin, vom 19. Mai 2013\nFrage: Herr Weidmann, große Probleme gibt es mit den\nneuen Fünf-Euro-Scheinen. Viele Automaten akzeptieren sie\nnicht. Was ist zu tun?\nAntwort: Für die Umstellung der Geräte sind die Hersteller\nund Gerätebetreiber verantwortlich. Wir haben ihnen recht-\nzeltig die Gelegenheit gegeben, ihre Geräte zu testen. Trotz¬\ndem kommt es offenbar zu bedauerlichen Verzögerungen.\nIch bin aber zuversichtlich, dass die Umstellung in einem\nüberschaubaren Zeitraum abgeschlossen sein wird.\nFrage: Ein- und Zwei-Cent-Stücke sollen sogar ganz abge¬\nschafft werden...\nAntwort: Dies ist eines von mehreren Szenarien, das die\nEU-Kommission kürzlich vorgestellt hat. Grundsätzlich liegt\ndie Entscheidung hierüber allerdings auch nicht bei den\nNotenbanken des Eurosystems, sondern bei den europä¬\nischen Finanzministern.\nIn der deutschen Bevölkerung be¬\nsteht der Wunsch, an den Kleinmünzen festzuhalten. Ich\npersönlich kann mich dem nur anschließen.\nFrage: Zahlen wir in Zukunft mit Ein- und Zwei-Euro-\nScheinen?\nAntwort: neue\nEuro-Banknoten-Serie umfasst Ein- und Zwei-Euro-Scheine, insofern sehe ich dies nicht. Ich\nglaube auch nicht, dass die Menschen solche Scheine haben\nmöchten. Auch die hohen Kosten für den Druck und die\nBanknotenbearbeitung sprechen dagegen.\nFrage: Seit EZB-Chef Mario Draghl 2012 verkündet hat, not¬\nfalls werde man so lange Staatsanleihen der Krisenländer\naufkaufen, bis dem letzten Spekulanten gegen den Euro die\nLuft ausgeht, hat sich die Lage beruhigt. Hatte Draghi also\nrecht und Sie als sein schärfster Kritiker unrecht?\nAntwort: Ganz so einfach sind die Rollen nicht verteilt. Aller¬\ndings war es auch nicht überraschend, dass die Ankündigung\neiner Gemeinschaftshaftung über die Notenbankbiianz die\nMärkte beruhigt hat. Hätten die Finanzminister Euro-Bonds\nbeschlossen, wäre die Euphorie sicher noch größer gewesen.\nAber ist es deshalb schon eine gute Idee, dass wir einfach\nalle gegenseitig für unsere Staatsschulden haften? Eigentlich\ngeht es doch darum, dass wir auf dem Weg zu einer stabile¬\nren Währungsunion vorankommen. Haben wir die richtigen aus der Finanzkrise gezogen, und erhalten wir die\nWährungsunion als eine Stabiiitätsunion?\nFrage: Wie lautet ihre Antwort?\nAntwort: Ich habe die Sorge, dass die gute Entwicklung an\nden Finanzmärkten und insbesondere die niedrigen Zinsen\nauch für Staatsanleihen dazu führen, dass der Kampf gegen\ndie Ursachen der Krise mit weniger Nachdruck geführt wird.\nDas gehört zu den Risiken und Nebenwirkungen der Medi¬\nzin, die Zentraibanken weitweit mit der Poiitik des billigen\nGeldes gerade verabreichen.\nFrage: Das Verhältnis zwischen Ihnen uncf EZB-Chef Draghl\nist ja nicht das beste. Gibt es in der Bundesbank wirklich\nEuro-Gegner?\nAntwort: Kritik an der Ausgestaltung einzelner Rettungs¬\nmaßnahmen bedeutet doch nicht, dass man den Euro ab¬\nschaffen will. Im Gegenteil: Für die Bundesbank gilt, dass\nwir den Euro erhalten wollen und zwar als stabile Währung,\nEs befremdet mich, wenn versucht wird, eine offene Diskus¬\nsion über den richtigen Weg aus der Krise durch solch halt¬\nlose Unterstellungen auf eine unsachliche Ebene zu bringen.\nFrage: Italien, Frankreich und Slowenien sollen mehr Zeit be¬\nkommen, die strengen Stabiiitätskriterien zu erfüllen. Kann\nsich der Euro das leisten?\nAntwort: In der Tat war die Wirtschaftsentwicklung in eini¬\ngen Ländern schwächer als erwartet, und die europäischen\nRegeln bieten in solchen Fällen eine gewisse Flexibilität.\nFrankreich hat aber wie Deutschland als Schwergewicht Im\nEuro-Raum eine besondere Verantwortung dafür, dass die\nim vergangenen Jahr verschärften Regeln zum Defizitabbau\nernst genommen werden und damit auch die vom IWF Im¬\nmer wieder geforderte glaubwürdige Konsolldierungspers-\npektive geschaffen wird, zumal sein Haushaltsdefizit immer\nnoch deutlich über drei Prozent liegt. Die Glaubwürdigkeit\nder neuen Regeln wird sicher nicht gestärkt, wenn man die\ndarin enthaltene Flexibilität gleich zu Anfang maximal aus¬\nschöpft. Wir dürfen auf keinen Fall die Erwartung wecken,\ndass am Ende die Geldpolitik die Probleme schon lösen wird.\nFrage: Wie lange kann die Politik des billigen Geldes fort¬\ngesetzt werden, für die die Sparer die Zeche zahlen?\nAntwort:\nIch spekuliere nicht über Zinsentscheidungen.\nAber eines muss klar sein: Die gegenwärtige Niedrigzins¬\nphase darf kein Dauerzustand sein, und darauf sollte sich\nauch niemand verlassen. Das sollten auch all jene bedenken,\ndie sich jetzt verschulden. Die Grenzen der eigenen Belast¬\nbarkeit soiite man nicht an den aktueii sehr niedrigen Zin¬\nsen, sondern an langfristig normalen Zinssätzen bemessen.", "SECTION": "interviews"}