{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Wir nehmen die Sorgen ernst", "DATE": "4-07-2008", "TEXT": "\"Wir nehmen die Sorgen ernst\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Hildegard Linssen und Julia Schönmuth\nSüdkurier, Konstanz, vom 4. Juli 2008\nFrage: Herr Professor Weber, Sie haben in Konstanz studiert.\nWenn Sie jetzt wieder in der Stadt sind, welche Erinnerungen\nkommen da bei Ihnen hoch?\nAntwort: Ich habe an Konstanz nur positive Erinnerungen,\nschließlich habe ich hier auch meine Frau kennen gelernt. Au¬\nßerdem hatte ich hier neben einem guten Studium viel unter¬\nnommen: Windsurfen, Segeln, Skifahren.\nFrage: Was hat Ihnen an Konstanz besonders gut gefallen?\nAntwort: Die Konstanzer Universität bot schon zu meiner\nStudienzeit viele Wahlmöglichkeiten und war eine attraktive,\nsehr internationale Universität mit vielen Gastdozenten. Ein\ntolles Studium kombiniert mit einer einmaligen Landschaft:\nDeswegen fiel meine Wahl auf Konstanz, das habe ich nie\nbereut. Konstanz ist zudem eine sehr lebendige Stadt, die\nauch abends ein sehr aktives Kulturleben hat. Das zeichnet sie\naus.\nFrage: Von den Erinnerungen wieder zurück in die Realität:\nHat die gestrige Leitzinserhöhung negative Auswirkungen\nauf die deutsche Konjunktur?\nAntwort: Das Ziel der Geldpolitik des Eurosystems ist die Si¬\ncherung der Preisstabilität. Diese ist im Interesse der Verbrau¬\ncher und der Unternehmen in Europa. Und Preisstabilität ist\nzugleich auch der wichtigste Beitrag, den die Geldpolitik für\nnachhaltiges Wachstum und hohe Beschäftigung leisten kann.\nDie hohen Inflationsraten zehren an der Kaufkraft von Ein¬\nkommen xmd Renten. Dies ist derzeit eine Hauptsorge vieler\nBürger. Wir nehmen diese Sorge der Menschen ernst. Unsere\ngestrige Entscheidung, den Leitzins um 25 Basispunkte zu\nerhöhen, wird einen Beitrag dazu leisten, Preisstabilität in der\nmittleren Frist sicherzustellen.\nFrage:\nEiner der Hauptgründe für den derzeitig hohen\nPreisanstieg ist die enorme Verteuerung an den Rohstoffinärk-\nten und damit ein externer Faktor. Karm die Notenbank da\nüberhaupt etwas machen?\nAntwort: Gegen die hohen Rohstofipreise können die Noten¬\nbanken direkt nichts unternehmen. Dies haben wir auch im¬\nmer klargemacht. Die jetzigen hohen Inflationsraten werden\nsehr stark durch den kräftigen Anstieg der Energie- imd Nah¬\nrungsmittelpreise getrieben. Woraufwir aber achten müssen,\nist der allgemeine Preisanstieg. Dieser liegt deutlich über der\nStabilitätsmarke von 2 Prozent. Mittlerweile liegt die in euro¬\npäischer Rechnung harmonisierte Inflationsrate in Deutsch¬\nland bei 3,4 Prozent, im Euroraum sogar bei 4 Prozent. Dies\nkann dazu führen, dass sich die Bevölkerung an eine höhere\nInflationsrate gewöhnt und dass ihr Vertrauen in die Noten¬\nbank sinkt, das selbstgesteckte Stabilitätsziel zu erreichen.\nDies würde zu einem Anstieg der langfristigen Inflationser¬\nwartungen führen. Da kann eine Notenbank nicht tatenlos\nzusehen. Geldpolitik muss stets glaubhaft machen, dass sie\nihr Stabilitätsziel erreichen kann.\nFrage: Das heißt, die Leitzinserhöhung ist ein prophylak¬\ntisches Gegensteuem?\nAntwort: Angesichts der in den letzten Monaten gestiegenen\nInflationserwartungen würde ich nicht von Prophylaxe reden.\nEinige Risiken für die Preisstabilität in der mittleren Frist ha¬\nben sich materialisiert. Auf eine solche Entwicklung muss\neine stabilitätsorientierte Geldpolitik reagieren, und das ha¬\nben wir jetzt getan.\nFrage: Bisher hat die deutsche Wirtschaft den starken Euro¬\nkurs überraschend gut weggesteckt. Wo ist Ihrer Einschätzung\nnach die absolute Schmerzgrenze?\nAntwort: Ich glaube, dass man eine Schmerzgrenze für Unter¬\nnehmen nicht definieren kaim. Für sie ist wichtig, dass sie auf\nihren Absatzmärkten konkurrenzfähig sind. Die deutschen\nUntemehmen exportieren knapp 43 Prozent ihrer Produkte in\nden Euroraum. Das heißt, sie sind gar nicht so sehr abhängig\nvon Wechselkursbewegungen. In die USA selbst gehen nur\nknapp 8 Prozent der Exporte. Der größere Dollarraum, der\nzusätzlich noch die übrigen Länder umfasst, die ihre Währung\nan den US-Dollar gekoppelt haben, ist etwas wichtiger. Auf\nden so definierten Dollarraum entfallen ungefähr 15 Prozent\naller deutschen Exporte. Aber auch dort sind die deutschen\nUntemehmen erfolgreich - trotz des relativ starken Euro. Be¬\ntrachten Sie nur die Entwickltmg in den Golfstaaten. Deut¬\nsehe Investitionsgüter sind dort xmd weltweit sehr gefragt.\nMeiner Ansicht nach wird Wettbewerbsfähigkeit stärker in\nden Betrieben gewonnen als am Devisenmarkt. Produkte, Ab¬\nsatzmärkte und Fertigungs-Know-how sind viel wichtiger als\ndie Entwicklung der Wechselkurse.\nFrage: Es hätte also keine Auswirkungen, wenn der Eurokurs\nnoch einmal um 10 Cent ansteigen würde?\nAntwort: Auswirkungen schon, aber der Wechselkurs ist nur\neiner von vielen Faktoren. Die Untemehmen haben andere\nMöglichkeiten, wettbewerbsfähig zu bleiben. Überdies stel¬\nlen mittlerweile deutsche Untemehmen, die außerhalb Euro¬\npas Absatzmärkte haben, fast 80 Prozent ihrer Rechnungen in\nEuro aus. Auch dies schützt Untemehmen zumindest kurzfris¬\ntig vor Wechselkursanstiegen.\nFrage: Sehen Sie keine Notwendigkeit seitens der Europä¬\nischen Zentralbank, kurzfristig gegenzusteuem?\nAntwort: Der Wechselkurs ist einer von einer Vielzahl wirt¬\nschaftlicher Indikatoren, die bei unseren Zinsentscheidungen\nim EZB-Rat eine Rolle spielen. Und wir haben kein Wechsel¬\nkursziel. Wir orientieren uns an der Stabilität des Preisni¬\nveaus. Denn binnenwirtschaftliche Stabilität kommt allen\nBürgem zugute. Ich sehe keinen Gnmd, von dieser Linie der\nGeldpolitik abzurücken.\nFrage: Eine Bedrohung für die Konjimktur istja nicht nur das\nPreisniveau, sondem auch die Finanzmarktkrise. Ist Ihrer An¬\nsicht nach das Gröbste vorbei oder kommt der große Schlag\nnoch?\nAntwort: Die derzeit wieder negativen Nachrichten hängen\nsehr stark mit der Veröffentlichung der Geschäftsergebnisse\nder Geldinstitute im zweiten Quartal zusammen, das in den\nUSA die Monate März, April und Mai umfasst. Damit werden\ndie hohen Abschreibungen im März nun in den Quartals¬\nbilanzen der US-Banken sichtbar. Die deutschen Kreditinsti¬\ntute hatten diese schon weitgehend in den Bilanzen des ersten\nQuartals verarbeitet. Was in letzter Zeit zudem etwas beunru¬\nhigte, war die Herabstufung der Ratings (Anmerkung der Re¬\ndaktion: Kreditwürdigkeit) für bestimmte amerikanische Kre¬\nditversicherer. Diese versichem neben Staatspapieren auch\neinen großen Teil des CDO-Marktes (Arunerkung der Redak¬\ntion: Collateralized Debt Obligation - strukturierte Kredite,\ndie zum Beispiel aufUS-Hypotheken basieren). Hier kann es\nnoch mal zu Wertberichtigungen und in der Folge zu erneuten\nStörungen an den Märkten kommen. Wir haben immer davor\ngewarnt,\nzu früh das Ende der Turbulenzen auszurufen.\nZudem hat sich der Geldmarkt insgesamt deutlich gefestigt,\nallerdings noch nicht wieder normalisiert.\nFrage: Wie erklären Sie Ihren zwei Kindern, was ein Bundes¬\nbankpräsident macht?\nAntwort: Mein Sohn ist fast 19, meine Tochter 16. Beide ha¬\nben, auch als sie noch jünger waren, eigentlich sehr gut ver¬\nstanden, was es heißt, für Geldwertstabilität zu sorgen. Ich\nhabe ihnen erklärt, dass Preisstabilität wichtig und Inflation\nschädlich ist. Sie akzeptieren, dass dies Einfluss auf unsere\nVerhandlung über die Höhe des Taschengelds hat.", "SECTION": "interviews"}