{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Weidmann: Geld fur EU kein Selbstzweck", "DATE": "19-03-2018", "TEXT": "Weidmann: Geld fur EU kein Selbstzweck\nInterview mit Dr. Jens Weidmann, Prasident der Deutschen Bundesbank\nVon Burkhard Ewert und Ralf Geisenhansluke\nNeue Osnabrucker Zeitung, Osnabruck, vom 19. März 2018\nFrage: Herr Weidmann,\nnun hat Deutschland eine neue\nRegierung - was sind aus Ihrer Sicht ihre vordringlichen\nAufgaben?\nAntwort: Dieselben, die auch die alte zu bewältigen hat-\nte. Deutschland stehen wir unverändert\nvor groBen\nHerausforderungen durch die Alterung der Bevôlkerung\nund den schwachen langfristigen Wachstumstrend. Dann\nsind naturlich der Umgang mit der Globalisierung und der sowie\ndie Weiterentwicklung Euro-\nRaums zu\nnennen. Ail dies ist verbunden mit der Frage Teilhabe Wohlstand.\nDiese Aufgaben werden leichter ein komplizierteres internationales\nUmfeld.\nFrage: Den neuen Finanzminister kennen Sie ja schon.\nAntwort: Ja, ich habe Olaf Scholz vor etwa zehn Jahren in\nBerlin kennen- und schätzen gelernt, als er Arbeitsminis-\nter und ich wirtschaftspolitischer Berater im Kanzleramt\nwar.\nFrage: Was verbinden Sie damit, dass das Finanzressort an\ndie SPD gegangen ist?\nAntwort: Das ist ja keine neue Konstellation. Auch in der\nersten GroBen Koalition\nunter der Fuhrung von Angela\nMerkel stellte die SPD den Finanzminister. Die Regierungs-\nparteien der letzten Legislaturperiode setzen ihre Koali¬\ntion fort, wenn auch mit einem anderen Personaltableau\nund mit teilweise anderen Schwerpunkten. Finanzpolitisch\nsetzt die Koalitionsvereinbarung im GroSen und Ganzen\nauf Kontinuitat.\nFrage: das fur deutsche Auftreten Brûssel? Kann nicht dort eine neue Akzentuierung einzie-\nhen, was die Finanzpolitik oder den Umgang mit Schul-\nden betrifft?\nEine Absetzung von Sparzwang, vielleicht\nmit Blick auf Italien?\nAntwort:\nDiese Rhetorik vom Spardiktat teile ich nicht.\nDie Zahlen geben das auch nicht her. Seit dem Jahr 2013\nist die Fiskalpolitik im Euro-Raum mehr oder weniger neu-\ntral ausgerichtet. AuBerdem ist das Ziel solider Staats-\nfinanzen kein deutscher Tick.\nEs wurde in den europäi-\nschen Verträgen vereinbart, und es ist im Interesse der\neinzelnen Länder, auch fur schwierige Zeiten genugend fi-\nnanziellen Spielraum zu schaffen. Ich sehe daher keinen\nGrund, warum Olaf Scholz nicht auf solide Haushalte in\nEuropa drängen sollte. Gerade fur die immer wieder ge- stärkere wären\ngesunde Staats-\nfinanzen eine maBgebliche - aber nicht hinreichende -\nVoraussetzung.\nFrage: Fur Deutschland gilt die schwarze Null. Wie sieht\nes in Griechenland aus? Kônnte man dem Land Schulden\nerlassen, wenn das dritte Hilfspaket auslauft.\nAntwort: Ein Schuldenerlass ist jedenfalls nicht der Schlus- zur Lôsung der grundlegenden Problème Griechen-\nlands. Es geht darum, dass Griechenland selbst das Not-\nwendige tut, um mittel- und langfristig eine solide Basis\nfùr eine wet'tbewerbsfähige Wirtschaft und solide Staats-\nfinanzen zu legen. Letztlich muss es eine verlässliche Pers-\npektive dafur geben, dass das Land auf eigenen Beinen kann.\nAndernfalls findet sich einem\nSchuldenerlass in ein paar Jahren an der gleichen Stelle\nwieder. Und wir sollten nicht vergessen, dass die äuBerst\ngunstigen Bedingungen der Hilfskredite die Schuldenlast\nGriechenlands ohnehin bereits ganz erheblich erleichtert\nhaben.\nFrage: Welche Rolle kônnte einem Europäischen Wëh-\nrungsfonds (EWF) zukommen?\nAntwort: Dieses Schlagwort interpretieren viele ganz un-\nterschiedlich. aber Reform Rettungs-\nschirms ESM etwa dazu beiträgt, dass solider gehaushal-\ntet wird, wurde ich das begrûBen. Die Bundesbank hat\nVorschläge gemacht, wie der\nESM die Haushaltsuber-\nwachung verbessern kônnte und im Hinblick auf die Kri-\nsenlôsung gestärkt werden kann. Viele hoffen jedoch auf\neinen Mechanismus, der Gelder ohne weitere Auflagen\nbereitstelit, es wirtschaftlich nicht rundläuft. halte\nich fur weder notwendig noch sinnvoll, weil die\nRegeln des Stabilitats- und Wachstumspaktes schon jetzt\nFlexibilitat zulassen,\num auf konjunkturelle Schwankun-\ngen reagieren zu kônnen. Staaten mit gesunden Finanzen\nhaben auch keine Problème, sich in diesem Rahmen voru-\nbergehend starker zu verschulden. Die vorgestellten Vor¬\nschläge haben mich jedenfalls nicht uberzeugt, und ich insbesondere Verschuldungsmoglichkeiten\noder Transfersysteme skeptisch.\nFrage: Sind die europäischen Regierungen in ihrer Haus-\nhaltspolitik zu lax?\nAntwort: Zumindest wird der Ruckenwind durch die sehr\npositive Konjunkturentwicklung und die auBergewôhnlich\nniedrigen Zinsen nicht zur Konsolidierung genutzt. Gera¬\nde in sehr hoch verschuldeten Ländern gehen die Schul-\ndenquoten nur sehr schleppend zurùck.\nFrage: Die EU môchte sich eigene Einriahmequellen er-\nschliefêen, etwa ûber eine Steuer. Wie stehen Sie dazu,\nund wer sollte die Hoheit ùber die Verteilung haben? Par-\nlament, Rat oder Kommission?\nAntwort: Ich firide, dass wir mit dieser Diskussion das\nPferd von hinten aufzäurnen. Neue Finanzquellen zu er-\nschliefêen und der EU mehr Mittel zu verschaffen ist kein\nSelbstzweck. Zunachst sollten wir klären, welche Aufga-\nben sinnvoller auf europäischer Ebene erledigt werden - Grenzschutz etwa oder transnationale\nInfra-\nstrukturprojekte - und welche Aufgaben\nin der Euro-\npäischen Union besser dezentral geregelt werden sollten.\nVielleicht kônnen ja auch Aufgaben in die Mitgliedstaa-\nten zuruckveriagert werden. Erst wenn geklart ist, was\nman in der Sache will und wie eine effiziente Umsetzung\naussieht, kann man sich ùber die Finanzierung unterhal-\nten. solche Schrittfolge wurde meines Erachtens\nauch die ôffentliche Akzeptanz des europäischen Projekts\nerhôhen.\nFrage: Wann wird man Ihrer Meinung nach Klarheit ha¬\nben ùber das Ende der regulär im September auslaufen-\nden Anleihekäufe der EZB?\nAntwort: Der EZB-Rat hat noch nicht entschieden, wann\nund wie die Käufe enden. Ich selbst denke, dass die gute\nWirtschaftslage und\nauch die prognostizierte\nPreisent-\nwicklung ein zùgiges Ende der Anleihekäufe erlauben. Die\nMarktakteure jedenfalls erwarten ein Ende des Kaufpro-\ngramms immerhin bis zum Jahresende.\nFrage: Die Zinspolitik hat zu einem Anstieg der Immo-\nbilienpreise gefuhrt. Welche weitere Entwicklung erwar¬\nten Sie hier?\nAntwort: Wir machen keine Preisprognosen fur einzelne\nMarkte.\nEs zeigt sich aber, dass die sehr expansive Geld-\npolitik zusammen mit der aufêergewôhnlich guten Kon-\njunktur zu Preisanstiegen von Vermôgenswerten gefuhrt\nhat, auch bei Immobilien. In Deutschland sind vor allem in\nStädten die Immobilienpreise ganz erheblich gestiegen.\nUnsere Modellrechnungen deuten auf eine Uberbewer-\ntung von bis zu 35 Prozent in GroRstädten hin. Fur uns als\nNotenbank ist im\nHinblick auf\nunsere Aufgaben in der\nBankenaufsicht und im Finanzstabilitätsbereich aber ent-\nscheidend, ob daraus ein Risiko fur das Finanzsystem er-,\nwachst, etwa weil Kreditnehmer sich zu stark verschulden\noder Banken Kreditstandards aufweichen.\nBeides sehen\nwir derzeit nicht.\nFrage: Um auf die \"andere Seite\" des Markts zu blicken:\nWas halten Sie eigentlich von der Mietpreisbremse?\nAntwort: Die Mieten bei Neuvertragen ziehen vor allem\ndeshalb an, weil die Nachfrage nach Wohnraum in den\nBallungszentren deutlich stärker gestiegen ist als das An-\ngebot. Eine nachhaltige Entlastung am Wohnungsmarkt\nerfordert daher, dass mehr gebaut wird, also zusätzlicher\nWohnraum entsteht. Die Bautätigkeit hat im vergangenen\nJahr schon merklich zugelegt und dort, wo es noch Eng-\npässe gibt, kann und sollte die Politik ansetzen.\nFrage:\nDie Wirtschaft boomt, aber die Preissteigerung\nfallt geringer aus, als zu erwarten ware. Auch die Lôhne\nziehen nur bedingt nach. Warum?\nAntwort:\nIn Deutschland ist das inzwischen nicht mehr Fall.\nDie jùngsten Abschlusse der\nIG Metall fallen\ndurchaus kräftiger aus. Sie stehen damit im Einklang mit\neiner konjunkturell\nbedingt anziehenden\nLohnentwick-\nlung, die wir so auch erwartet haben. Auch der Preisdruck\ndurfte die nächsten Jahren zunehmen.\nFrage: Jetzt sind Tarifabschlusse der Metaller in der Ver-\ngangenheit aber nicht das gewesen, was auch der Pflege-\ndiensthelfer bekommen hat oder Beschäftigte in anderen\nBerufsfeldern. Glauben Sie, dass sich das dieses Mal an-\nders darstellt?\nAntwort: Natùrlich gibt es beim Lohnanstieg eine sektora-\nle Differenzierung, weil sich beispielsweise die konjunktu-\nrelle Situation und die Arbeitsmarktlage in den einzelnen\nSektoren unterscheiden. Wir erwarten aber derzeit ange-\nsichts der honen Auslastung und Beschäftigung insge-\nsamt anziehende Lohnabschlusse.\nFrage: Sie werden als Favorit fur das Präsidentenamt der\nEZB gehandelt. Was wùrden Sie da dann anders machen?\nAntwort: Die Amtszeit von Mario Draghi läuft noch unge-\nfähr anderthalb Jahre. Jetzt ùber seine Nachfolge zu dis-\nkutieren tut dem Amt nicht gut, und ich werde mich dar-\nan nicht beteiligen.\nFrage: Eine Nachfolge steht auch im Vorstand der Bundes¬ an. Carl-Ludwig Thiele und Andréas Dombret ge-\nhen. Sie,\ndass Fachwissen\nbei der Suche Nachfolgern immer genugend berucksichtigt wird oder\ndoch mehr die Politik eine Rolle spielt?\nAntwort: Natùrlich mùssen die Vorstände eine besondere\nfachliche Eignung fur die Aufgabengebiete der Bank be-\nsitzen. Dabei ist es aus meiner Sicht auch wichtig, dass\nwir eine gute Kombination von Fähigkeiten und Erfahrun-\ngen im Vorstand versammelt haben. Ein politischer Hin-\ntergrund kann durchaus sinnvoll sein, denn die Bundes¬\nbank agiert schlieBlich auch in einem politischen Kontext.\nEbenso ist Verwaltungswissen hilfreich, denn die Bundes¬ ist eine grolSe Institution, die kompetent geleitet muss.\nUnd wir brauchen Vorstände, die in der\nLage sind, etwa die Bankenaufsicht zu verantworten und\ndie Geldpolitik zu gestalten. Auf die Mischung kommt es\nan.\nFrage: Wäre unter dem Gesichtspunkt einer guten Mi-\nschung nicht eine weitere Frau im Vorstand wùnschens-\nwert?\nAntwort: Sie haben recht, auch bei uns sind Frauen im unterrepräsentiert. wùrde begrutëen,\nwenn qualifizierte Frauen kùnftig in\nunserem Vorstand\nstärker vertreten wären.\nFrage: 60 Prozent der Beschafigten im Finanzsektor sind\nweiblich,\nnur fûnf Prozent der Top-Positionen sind mit\nFrauen besetzt. Frauen am Schalter hubsch\naussehen, und dann ist Schicht?\nAntwort: Ich kann nur fur die Bundesbank sprechen, und\ndie ist keine Geschaftsbank, sondern als Zentralbank eine\nôffentliche Institution, mit einem stetig steigenden Frau- von aktuell 44\nProzent. Gleichberechtigung ist\nmir auch im Hinblick auf Fùhrungspositionen ein wichtiges\nAnliegen, und wir sind auf einem guten Weg, den ent-\nsprechenden Anteil von Frauen zu erhôhen. Wir sind da-\nrauf angewiesen, das Potenzial aller unserer Mitarbeiterin-\nnen und Mitarbeiter auszuschôpfen. Und da die Alterung\nder Gesellschaft auch uns trifft, muss die Bundesbank ein\nattraktiver Arbeitgeber sein, gerade auch fùr Frauen.\nFrage: Der 18. März ist \"Equal Pay Day\": Frauen verdienen\nweniger Geld als Männer. Auch bei Ihnen?\nAntwort: Wir sind an den Tarifen im ôffentlichen Dienst\norientiert, und bei gleicher Tätigkeit bedeutet dies gleiche\nBezahlung. Es geht darum, mehr Frauen in Fùhrungsposi¬\ntionen zu bringen. Auch deshalb haben wir einen Aktions-\nplan Gleichstellung aufgestellt, durch den beispielsweise\nTeilzeitarb'eit vereinfacht ein\nMentoring-Programm\ngestartet wurde. Und unsere Kindertagesstatte hier auf\ndem Gelände hilft, Familie und Beruf besser zu vereinba-\nren. Entscheidend ist, dass wir Gleichberechtigung in der\nBundesbank tagtaglich leben.\nFrage: Aber Ihre eigenen Ziele haben Sie nicht erreicht, auch\nim Vergleich der obersten werden Frauen relativ zu ihrem Anteil in Ihrem Haus un-\nterdurchschnittlich häufig befôrdert.\nSo tritt der Effekt\nnicht ein, den Sie beschreiben?\nAntwort: Doch, aber wir haben sicherlich noch einiges zu\ntun. Während meiner Amtszeit ist der Anteil von Frauen in um fùnf Prozentpunkte gestiegen,\nvon etwa einem Fùnftel auf ein Viertel. Wir sind damit un-\nseren Zwischenzielen sehr nahe gekommen und haben\nuns fùr die kommenden Jahre einen spùrbaren weiteren vorgenommen.\nDabei bin ich mir mit Gleichstellungsbeauftragten vollkommen\neinig, es\nvor allem\num konkrete Mafênahmen geht, die uns dem\nZiel näher bringen. Liber die Jahre betrachtet, mussen sich\nklare Fortschritte zeigen.", "SECTION": "interviews"}