{"AUTHOR": "Edgar Meister", "TITLE": "Neue IWF-Kredite darf es nur bei einer Beteiligung der privaten Gläubiger geben", "DATE": "3-04-1999", "TEXT": "\"Neue IWF-Kredite darf es nur bei einer Beteiligung der privaten Gläubiger geben\"\nGespräch mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Holger Steltzner\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 3. April 1999\nFrage: Nach zahlreichen Finanzkrisen rund um den Globus\nwird der Ruf nach einer \"neuen Architektur des Weltfmanz-\nsystems\" lauter. Brauchen wir wirklich ein neues Regelwerk\nfur die Finanzmärkte?\nAntwort: Wir brauchen kein neues Regelwerk, sondem eine\nstärkere informelle internationale Zusammenarbeit. Beim Ruf\nnach einer neuen Architektur geht es letztlich damm, Wege zu\nfinden, um kûnftige Krisen wie die in Ostasien, RuBland und -\nmit Einschrankungen - in Brasilien zu vermeiden. In diesen\nRegionen haben sehr unterschiedliche Griinde zu den jeweili-\ngen Krisen gefuhrt. In Ostasien fuhrte die hohe Verschuldung\ninsbesondere in ausländischen Währungen, eine\nzu lange\nAnbindung der nationalen Wechselkurse an den Dollar und die\ndadurch erfolgte Ùberbewertung der eigenen Wahrung zur\nKrise.\nAnders in\nRuBland:\nHier waren\nes besonders die\nmassiven Zahlungs- und Haushaltsprobleme sowie eine bereits\nin Ansätzen steckengebliebene Reformpolitik, die unter ande-\nrem an einer nicht funktionierenden ôffentlichen Verwaltung\nund an der weit verbreiteten Korruption gescheitert ist. Bei\nBrasilien waren es vor allem die hohen Staatsdefizite, die zu\nden bekannten Problemen gefuhrt haben. Ail dies läBt sich\nkaum durch eine neue Architektur des Finanzsystems beseiti-\ngen. Selbst eine Weltaufsichtsbehôrde wäre nicht der richtige\nAnsatz zur Problemlôsung. Das heiBt aber nicht, daB wir so\nweitermachen wie bisher und nicht neue Wege der Finanzauf-\nsicht beschreiten mussen. Ein solch neuer Weg kônnte sich aus\nder intemationalen Zusammenarbeit im Rahmen des gebildeten G-7-Stabilitätsforums entwickeln. Werrn wir eine\nLehre aus den Krisen ziehen kônnen, so gilt fur viele Ursachen:\neine gesunde Finariz- und Wirtschaftspolitik sind in vielen\nFällen immer noch das beste Mittel zur Krisenveimeidung.\nHinzu kommt, daB die Welt weit davon entfemt ist, perfekt zu\nsein. Das gilt insbesondere fur eine unabhangige Bankenauf-\nsicht, die in einigen Ländem zum Teil vôllig unterentwickelt,\nkoiTumpiert oder gar politisch nicht erwiinscht ist,\nFrage: Was unterscheidet das von Hans Tietmeyer vorge-\nschlagene G-7-Forum fur Finanzstabilität von den bisherigen\ngrenziiberschreitenden Kooperationen nationaler Aufsichts-\nbehôrden?\nAntwort: Das Potential dieses Forums ist beachtlich, es\nkônnte zu einer Art Mutter der Finanzmarktstabilität werden.\nDie internationale Zusammenarbeit wird mit den Tietmeyer-\nVorschlägen auf eine neue Basis gestellt. Aile Kräfte und\nverfùgbaren Informationen sollen iiber das Stabilitatsforum\ngebiindelt werden.\nEs ist ein Schritt zur Stärkung der\nintemationalen Aufsicht und trägt dazu bei, daB nationale und\nbranchenspezifische Grenzen iibenvunden werden. Das Fo¬\nrum bildet die zum Austausch\nvon Informationen\nzwischen bereits existierenden äusschiissen und Arbeitsgrup-\npen unter Einbeziehung der Weltbank und des Intemationalen\nWährungsfonds (IWF). Auf diese Weise kônnte es gelingen, den stärker in die Stabilisiemng der einzubinden.\nDer IWF\nhat aile wichtigen\nInformationen fiir die Ùberwachung der Märkte. Wissen sollte besser genutzt werden. Dadurch kônnten aile\nprofitieren, beispielsweise bei der konkreten Frage, wie\nunabhängig ist eigentlich die Bankenaufsiçht, und wie steht es der Umsetzung\nder Eigenkapitalvorschriften in den\neinzelnen Landern. Aile Marktteilnehmer sollten mit entspre-\nchenden Informationen versorgt werden, môglicherweise in\neinem abgestuften Verfahren, um das Herdenverhalten zu\nverhindem. Die internationale Zusammenarbeit sollte sich\nzwischen Politik, Zentralbanken und Aufsichtsbehôrden auf\nhôchster Ebene vollziehen und keinen ausschlieBen. Wie es\nbisher läuft, kann es nicht weitergehen. Ein Krisenmanage-\nment ist allerdings nicht vorgesehen.\nFrage: Nutzen die vielfach geschmähten Spekulanten wie\nbeispielsweise Hedge Fonds das System weitgehend liberali-\nsierter Finanzmärkte aus, oder tragen sie nicht vielmehr mit\nihren riskanten Geschäften zum Funktionieren der intematio¬\nnalen Märkte bei?\nAntwort: Ich glaube, es trifft beides zu. Die Spekulanten\nsuchen Schwächen in den jeweiligen volkswirtschafllichen\nFundamentaldaten und nutzen diese erbaimungslos aus, die\nsonst weniger schnell erkannt wiirden. Auf der anderen Seite\ntragen sie natùrlich zu erhôhter Marktliquidität und damit\ndazu bei, daB sich die Risiken anders verteilen und die Märkté\nausgeglichener werden. Allerdings bringen die spekulativen\nAttacken mancher Marktteilnehmer die Märkte nicht unbe-\ndingt in ein Gleichgewicht, sondem fùhren\nzum Teil extremen Ûbertreibungen.\nFrage: Uni zu vermeiden, daB sich die Märkte immer\nwieder auf eine rettende Institution verlassen (Moral Hazard),\nsoll kiinftig der private Bereich stärker an den Kosten von\nFinanzkrisen beteiligt werden. Wie soll das geschehen?\nAntwort: Wer findet sich noch bereit, sich an den Kosten\nvon Finanzkrisen zu beteiligen, wenn sich die ôffentliche\nHand bereits zur Ùbemahme des \"lender of last resort\" bereit\nerklärt hat? Es besteht unter allen Beteiligten ein breiter\nKonsens uber die Notwendigkeit der Einbindung des Privat-\nsektors. Allerdings gibt\nes keine Zauberfonnel fur eine\nschnelle Lôsung, mit der jeder Seite schmerzlos geholfen\nwerden kônnte. Entscheidend sind Transparenz, Dialog und\nvertrauenswurdige Informationen. Man sollte dem groBen\nInformationsbedarf des Privatsektors iiber die Bonität und\nLiquidität von einzelnen Ländem Rechnung tragen, wie er\nbeim IWF vorhanden ist. Das Moral-Flazard-Problem und die\nBeteiligung des privaten Bereichs an der Krisenbewältigung so komplex, daB\nes vermutlich kein allgemeingultiges\nAblaufschema. gibt. Aber auf jeden Falf mûBten sich die Hand die iiber allgemeine Grundsätze verständigen, bevor neue Kreditlinien\nbewilligt werden. Uber eine Aufstockung der sogenannten\nContingent Crédit Line wird gegenwärtig nachgedacht. Der\nIWF hat vor, eine solche Fazilität in erheblicher GrôBenord-\nnung zu den bereits bestehenden Kreditlinien aufzulegen. Die\nkonkrete Hôhe steht noch nicht fest. Aber bevor man solche\nBeschlusse faBt, muB geklärt sein, in welchem Umfang und in\nwelcher Weise sich private Kreditgeber an den Kosten von\nFinanzkrisen beteiligen. Es gibt keine Patentrezepte. Viel-\nleicht kônnte man sich dariiber einigen, daB bei auftretenden\nProblemen die Kreditlinien nicht gekiirzt oder die Konditio-\nnen im Fall einer Kreditverlängerung nicht verteuert werden,\ndenn in der Krise braucht man Unterstiitzung, um wieder FuB\nzu fassen. In Krisenzeiten braucht man Hilfe.\nFrage: Mehr Transparenz fur aile Marktteilnehmer kanri zu\neiner Preisgabe von Geschäftsgeheimnissen fïihren, beispiels-\nweise bei den Kreditlinien fur Hedge Fonds. Werden die\nBanken dabei mitspielen, ist eine internationale Evidenzzen-\ntrale geplant?\nAntwort: Naturlich gibt es auch im Zeitalter der Globalisie-\nrung Grenzen der Transparenz, eine gläseme Bank wird es\nnicht geben. Allerdings geht\nes bei der Einrichtung einer\ninternationalen. Evidenzzentrale nicht um die Preisgabe von\nKreditgebem, sôndern um die Angabe von Kreditbeträgen.\nEine solche Zentrale kônnte einen niitzlichen Beitrag fur die\nBankenaufsicht leisten, ohne groBen Verwaltungsaufwand,\nsofern die zu meldenden Kreditbeträge groB genug wären.\nWurden beispielsweise nur Kredite an Nichtbanken von mehr\nals einer Milliarde Dollar erfaBt, handelte es sich lediglich um\nrund 1000 Fälle. Auch die Kreditvergabe an Hedge Fonds\nwûrde damit transparenter: So einig man sich jedoch heute\ninternational sein mag, daB die Systemstabilität verbessert\nwerden muB und mehr Transparenz dafur entscheidend ist, so\nschwierig ist es offenbar, diesen Konsens zu verwirklichen.\nVor allern aus dem angelsächsischen Raum werden Vorbehal-\nte gegen eine Evidenzzentrale geäuBert.\nFrage: Eine indirekte Kontrolle von Hedge Fonds durch\nentsprechende Eigenkapitalunterlegung fur Bankkredite an\nsolche Fonds wird diskutiert. Ist das mit Blick auf die vielen\nunregulierten Off-shore-Finanzplätze der Welt ùberhaupt\ndurchsetzbar?\nAntwort:\nGerade mit\neiner indirekten dieser\nFonds läBt sich eine Abwanderung an die Off-shore-Plätze\nverhindem, da die Regulierung bei den kreditgewährenden\nBanken ansetzt. Einer direkten Kontrolle hingegen kônnten\nsich die Fonds durch eine Verlagerung ihrer Aktivitäten an\nunregulierte Finanzplätze entziehen. Im iibrigen besteht noch\ndie Môglichkeit, solche Hedge Fonds, die ihren Sitz an Off-\nshore-Plätzen haben oder dorthin verlegen, vonr Handel an\nden groBen Bôrsenplätzen auszuschlieBen. Das wäre eine\nempfmdliche StrafmaBnahme, die allerdings nur einvemehm-\nlich durchsetzbar wäre. Dies istjedoch nicht so einfach, da bei\nallen Fragen der Aufsicht auch der Wettbewerb zwischen den\nFinanzplätzen eine wichtige Rolle spielt.\nFrage: Worin besteht die grôBte Gefahr fur das internatio¬\nnale Finanzsystem?\nAntwort: Wenn es so drastische Marktveränderungen geben\nsollte, die zum Zusammenbrechen von Liquidität und von\nganzen Märkten fiihrten, was am Ende sogar groBe Marktteil¬\nnehmer in Gefahr bringen kônnte. Es wäre ein systemisches\nRisiko, wenn das Vertrauen in die Funktionsfähigkeit der so eingeschränkt wäre, daB\nes nicht mehr durch\nôffentliche Erklärungen gelôst werden kônnte. Ein solches\nRisiko Iäge vor, wenn das Bankensystem seine Intermedia-\ntionsfunktion, nämlich die Versorgung der Wirtschaft mit\nLiquidität, nicht mehr erfullen kônnte. Ein erster Vorbote fur\neine ernsthafte Krise des Finanzsystems ist eine Kreditklem-\nme. Allerdings zeigt das Beispiel Japan, daB eingeschränkten\nMôglichkeiten der Kreditvergabe nicht unbedingt ein System-\nrisiko folgen muB.\nFrage: Die\nsogenannten Global Player profitieren meisten\nvon den Deregulierungen der Finanzmärkte. Zu-\ngleich stellt ein môglicher Ausfall eines groBen Marktteilneh-\nmers ein Systemrisiko dar. Wie stehen die Chancen fur einen\ninternationalen Liquiditätssicherungsfonds, mit dem die Glo¬\nbal Player fur die Risiken auch geradestehen?\nAntwort: Die Folgen der Globalisierung, neue Informati-\nonstechnologien sowie Innovationen im Finanzbereich erhô-\nhen das Risiko fïir die Marktteilnehmer. Beim Ausfall eines\nGlobal Player kann ein Dominoeffekt eintreten, der ein\nsystemisches Risiko herbeifuhren kann. Es sollte konsensfä-\nhig sein,\ndaB sich private Geldgeber keinesfalls darauf\nverlassen kônnen, daB zur Vermeidung eines Systenirisikos\nletztlich Verluste von ôffentlicher Seite ubernommen werden. Lôsung\nkônnte in\nder Einrichtung\neines globalen\nLiquiditätssicherungsfonds liegen, an dem sich zum Beispiel\ndie 50 grôfiten Global Player beteiligen. Der Weg dorthin\nwird allerdings nicht leicht sein, da fïir einige Banken wenig\nAnreiz zu bestehen scheint, im Ernstfall fur die Risiken eines\nanderen Instituts einzustehen. Der Hauptgrund dafur ist, daB\nfast aile Banken meinen, daB -ihr Risikokontrollsystem besser\nist als das der Konkurrenz. Das ist objektiv falsch, wie wir\nimmer wieder feststellen. Dabei kônnte eine Mitgliedschaft\nim Klub der weltgrôBten Marktteilnehmer nicht nur die\nMarktdisziplin stärken, sondern dariiber hinaus ein besonde-\nres Qualitätsmerkmal fur die jeweiligen Institute darstellen,\nvergleichbar einem Rating. wäre zudem\nmôglich, daB die Aufsicht diesen Instituten mit gewissen\nregulatorischen Erleichterungen entgegenkommt. Bei der\nEinrichtung eines Liquiditätssicherungsfonds gäbe es keine\nGewinner oder Verlierer; vielmehr wurden aile Marktteilneh¬\nmer von stabilen Finanzmärkten profitieren. Das Eigenkapital\neines solchen Fonds dùrfte fur die grôBten Global Player kein\nProblem darstellen. Man miiBte lediglich fur den Fall einer\nLiquiditätskrise vorsorgen. Ein solcher Fonds kônnte eine Art\nEhrenkodex der Global Player werden.\nFrage: Es entstehen derzeit durch zahlreiche Fusionen\nimmer neue groBe Finanzdienstleister, die nicht unbedingt Banken\nsind. sollen der Aufsicht\nunterworfen werden, wenn es mehr als eine kleine Chance\ngeben soll, sie zu kontrollieren?\nAntwort: Die Fusionswelle ist eine weitere Facette der\nGlobalisierung. Aufsichtsbehôrden\nsetzen hier auf\nverschiedenen Ebenen\nan. Auf der Ebene der einzelnen\nBanken fmdet bereits eine enge grenzùberschreitende Ko-\noperation der nationalen Aufsichtsbehôrden statt. Sowohl\nauf der Makroebene als atich auf der Mikroebene wird mit\nSicherheit das neue Stabilitätsforum die Zusammenarbeit\nder Aufsichtsbehôrden auch mit Blick auf internationale intensivieren.\nInt ubrigen gilt der\nGrundsatz: Geschäft,\ngleiche Regeln. Versicherungen die gleichen Geschäfte mit gleichen Risiken die\nBanken betreiben, sollten sie aufsichtsrechtlich behandelt werden. Allerdings wird durch Fusionswelle die Aufsicht nicht leichter. Es wird internatio¬\nnal eine stärkere Zusammenarbeit geben. Die Problematik\nnicht uberwachter Nichtbanken besteht nach der sechsten des\nKreditwesengesetzes in Deutschland nicht\nmehr,\nda seitdem auch Finanzdienstleister beaufsichtigt\nwerden. stellt dies beispielsweise in Vereinigten dar, zum Beispiel Derivate-Händler keiner Ûberwachung unterliegen.", "SECTION": "interviews"}