{"AUTHOR": "Edgar Meister", "TITLE": "Die Sorgen des Mittelstands haben Vorrang", "DATE": "26-06-2001", "TEXT": "\"Die Sorgen des Mittelstands haben Vorrang\"\nInterview mit Edgar Meister vom Direktorium der Deutschen Bundesbank zur Verschiebung von Basel II\nVon Benedikt Fehr\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 26. Juni 2001\nEdgar Meister ist im Direktorium der Deutschen Bundesbank\nfür die Eigenkapitalvorschriften der Banken zuständig, deren\nNeufassung derzeit unter dem Stichwort \"Basel II\" diskutiert\nwird. Am Montag hat der Baseler Ausschuß bestätigt, daß er\ndie Konsultationsfrist verlängert und das Inkrafttreten der\nneuen Vorschriften auf Anfang 2005 verschoben hat.\nFrage: Was halten Sie von der Verlängerung der Konsulta¬\ntionsfrist?\nAntwort: Die Deutsche Bundesbank und das Bundesaufsichts¬\namt für das Kreditwesen haben stets die Position vertreten, daß ausgewogene Kalibrierung der Risikogewichte, sachgerechte Berücksichtigung der operationellen Risiken und\ndie Vermeidung\neiner Benachteiligung\ndes Mittelstandes\nVorrang vor der Einhaltung eines starren Zeitplans haben\nmüssen. Damit sind wir im Baseler Ausschuß in der letzten Zeit\nzunehmend auf Verständnis gestoßen. Es ist sehr erfreulich,\ndaß nun der Zeitplan um einige Monate gelockert wird.\nFrage: Wie stehen Sie zu Überlegungen, nicht, wie bislang\nvorgesehen, alle Kreditinstitute in der EU den Basel-II-\nVorschriften zu unterwerfen, sondern nur - ähnlich wie in\nAmerika - die internationalen Großbanken?\nAntwort: Basel 11 ist eine von allen Bankengruppen begrüßte\nWeiterentwicklung der Eigenkapitalvorschriften. Die Überle¬\ngung, für kleinere Banken und Sparkassen den Basel-I-\nAkkord von\n1988 beizubehalten, wäre ein Schritt zurück.\nEine stärkere Orientierung der Eigenkapitalanforderungen an\nden tatsächlichen Risiken einer Bank ist sachgerecht und\nentspricht einem modernen Aufsichtsstandard. Andemfalls\nkönnten Kreditinstitute leicht den Anschluß an die Entwick¬\nlung im Bankgeschäft und an zeitgemäße Methoden der\nRisikosteuerung verlieren.\nFrage: Nach den Proberechnungen werden die Banken im\nDurchschnitt mehr Eigenkapital benötigen. Ist damit nicht\neine Verteuerung der Bankkredite vorgezeichnet?\nAntwort: Die Proberechnungen spiegeln die vorläufige Kalib¬\nrierung wider. Die im Konsultationspapier enthaltenen An¬\nrechnungssätze sind also Arbeitshypothesen und keinesfalls\nendgültig. Dies gilt auch für den Satz von 20 Prozent, der\nbislang für die Eigenkapitalunterlegung der operationeilen reserviert\nist.\nVon zentraler Bedeutung wird in\ndiesem Zusammenhang das Ergebnis der jetzt laufenden\nAuswirkungsstudie sein, denn auf dieser Basis werden die\nRisikogewichte neu festgelegt. Es ist davon auszugehen, daß\ndadurch die Eigenkapitalanforderungen, verglichen mit den\nErgebnissen der Proberechnungen, sinken werden.\nFrage: Vor allem im Mittelstand wird befurchtet, daß die neuen Vorschriften\nzu einer Verteuerung der Bankkredite\nfiihren. Ist die Sorge berechtigt?\nAntwort: Das Konsultationspapier zum neuen Baseler Akkord keine\nRegelungen, speziell\nden Mittelstand\nbelasten. Von bestimmten Vorschriften wird er sogar profitie¬\nren, zum Beispiel von den günstigeren Anrechnungssätzen,\ndie im Retail-Geschäft gelten werden, denn kleine Unterneh¬\nmen zählen zu diesem Portfolio. Zudem werden Kreditsicher¬ in breiterem als als\nrisikomindemd anerkannt. Darüber hinaus wird der Baseler\nAusschuß prüfen, welche Erleichterungen für den Mittelstand\nnoch möglich sind.\nFrage: Welche Sicherheiten sollen in Zukunft zusätzlich als\nrisikomindemd anerkannt werden?\nAntwort: Neben den Vorschlägen im Konsultationspapier\nwird darüber nachgedacht, die Sichemngsübereignung von\nGegenständen wie Autos anzuerkennen, wenn hierfür Markt¬\npreise verfügbar sind. Weitere Überlegungen beziehen sich\nauf die Anerkennung von abgetretenen Fordemngen aus\nLiefemngen und Leistungen.", "SECTION": "interviews"}