{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Weitgehend unregulierte Akteure gewinnen rapide an Einfluss", "DATE": "30-12-2006", "TEXT": "\"Weitgehend unregulierte Akteure gewinnen rapide an Einfluss\"\nInterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd Wittkowski\nBörsen-Zeitung, Frankfurt am Main, vom 30. Dezember 2006\nFrage: Herr Dr. Meister, was halten Sie von der Rente mit 67?\nAntwort: Sie kommt zur rechten Zeit\nFrage: Sie gehen Anfang Mai mit daim fast 67 Jahren in den\nRuhestand und machen einen sehr fitten Eindruck. Sind No¬\ntenbanker gesünder und leistungsfähiger als andere Men¬\nschen?\nAntwort: Notenbanker sind bekanntlich sehr diszipliniert und\nköimen deshalb auch gesundheitlich ziemlich zäh sein. Aber\nim Emst: Es ist schön, zu einem Zeitpunkt aufhören zu kön¬\nnen, zu dem man noch leistungsfähig ist. Und irgendwann\nmuss man ja aufhören. Ich freue mich auf einen anderen Le¬\nbensabschnitt.\nFrage: Wenn Sie für Ihi\" sehr abwechslruigsreiches bisheriges\nBemfsleben vorläufig Bilanz ziehen: welches war für Sie per¬\nsönlich die interessanteste Aufgabe?\nAntwort: Gerade die verschiedenen Rollen haben mein Be¬\nmfsleben so sparmend gemacht. Ich habe mich iimner voll mit\nmeiner jeweiligen Aufgabe identifiziert und versucht, die ge¬\ngebenen Gestaltungsmöglichkeiten zu nutzen: egal ob es die\nGeschäftsinteressen der Bank für Gemeinwirtschaft waren,\ndie es mit den Anteilseignem zu koordinieren galt, oder als\nHypothekenbanker bei der Depfa, wo es darum ging, das Bau¬\nspargeschäft durch ein neuartiges Refinanzierungsmodell zu\nfördem imd den Ertrag der Bank zu mehren. Noch ein Bei¬\nspiel aus meiner Zeit als Finanzminister in Rheinland-Pfalz:\nEs war eine Premiere in Deutschland, als ich in Neuwied das\nerste im Leasing finanzierte Finanzamt eingeweiht habe.\nFrage: Und was hat den Bundesbanker Meister besonders be¬\nwegt?\nAntwort: Ich erirmere mich geme an viele interessante geld¬\npolitische Diskussionen im Zentralbankrat der Bundesbank\nrmd natürlich an die logistischen Herausforderungen, die mit\nder Einfühmng der Euro-Banknoten und -Münzen verbimden\nwaren. In meiner Funktion als Bankenaufseher - mit einer\nBerafserfahrung von fast 20 Jahren auf der anderen Seite -\nfinde ich es noch immer faszinierend und lohnend, sich mit\nganzer Kraft für \"better regulation\" im deutschen und europä¬\nischen Finanzbereich einzusetzen. Sehr unterschiedlich ist\nnatürlich die Wahmehmung der verschiedenen Aufgaben in\nder Öffentlichkeit.\nFrage: In dieser Wahmehmung halten sich zum Beispiel Hy¬\npothekenbanker für den Nabel der Welt.\nAntwort: Das haben Sie gesagt! Jedenfalls ist Bundesbanker\nnach wie vor eine Aufgabe mit sehr hoher Reputation. Vor der\nEuro-Einführung galt das allerdings sicherlich in noch stärke¬\nrem Maße.\nFrage: Welches war in Ihrer Zeit als Bankenaufseher der\nschlimmste Tag, was war das einschneidendste Erlebnis? Wie\nsah das Worst-Case-Szenario aus?\nAntwort: Mir werden die Ereignisse vom II. September 2001\nnicht mehr aus dem Kopfgehen. Ich habe den Terroranschlag\nauf die Zwillingstürme des World Trade Center vom Schreib¬\ntisch aus im Femsehen verfolgt. Es hat viele Stunden gedau¬\nert, bis man einigermaßen begreifen konnte, was dort gesche¬\nhen ist und ob und welche Auswirkungen - neben dem unbe¬\nschreiblichen menschlichen Leid - dies auf das Weltfinanz¬\nsystem haben kann. Hierfür gab es natürlich kein Szenario,\naber schon bald arbeitete das Netzwerk der Bankenaufseher. In\neiner kurzfiistig einberufenenTelefonkonferenz derMitglieder\nim europäischen Bankenaufsichtsausschuss - die Zentralban¬\nken hatten zwischenzeitlich die Märkte mit Dollarliquidität\nversorgt - wurden die Auswirkungen des Terroraktes auf die\neuropäischen Banken und das Bankensystem diskutiert.\nFrage: Mit welchem Ergebnis?\nAntwort: Nach gut einer Stunde waren alle Teilnehmer der\nEU-Staaten erleichtert, dass jedenfalls zu diesem Zeitpunkt\nemsthafte Probleme für einzelne Banken oder das System\nnicht zu erwarten waren. Glücklicherweise ist es dabei ge¬\nblieben.\nFrage: Was hätte passieren können?\nAntwort: Durch den Terrorakt stand zwar nicht die Bonität\neinzelner Banken in Frage, aber die operationale Handlungs¬\nfähigkeit der Institute hätte gefährdet sein köimen.\nFrage: Indem Zahlimgsströme ins Stocken geraten oder aus¬\ngetrocknet wären?\nAntwort: Theoretisch ja. Aber erstens hat kein bedeutender\nMarktteilnehmer die Nerven verloren, und zweitens haben die\nBack-up-Fazilitäten trotz mancher Schwierigkeiten letztlich\nihre Bewährungsprobe bestanden.\nFrage: Hatten Sie - unabhängig vom 11. September - einmal\ndas Gefühl, es könnte eng werden für die Systemstabilität?\nAntwort: Wenn Sie an die schwierige Ertragslage im deut¬\nschen Bankensystem im Frühjahr 2003 denken oder die noch\ngar nicht so lange zurückliegenden Probleme mit offenen Im¬\nmobilienfonds, so hatten wir es in beiden Fällen weder mit\neiner Systemkrise noch etwa mit deren Symptomen zu tun,\nauch werm sich diese Bewertung nicht immer in allen Medien\nso widergespiegelt hat.\nFrage: Immerhin hat schon im Herbst 2002 auch eine eigent¬\nlich renommierte amerikanische Investmentbank vor .japa¬\nnischen Verhältnissen\" im deutschen Bankgewerbe gewarnt.\nAntwort: Man kann einen vertrauensempfindlichen Bereich\nwie das Bankensystem auch herunterreden. Was die Auswir¬\nkungen auf die Systemstabilität angeht, war die Situation in\nDeutschland in keiner Weise mit der japanischen vergleich¬\nbar. Im Übrigen haben die beiden angesprochenen Zeitphasen\ngezeigt, dass nicht nur die Aufseher untereinander, sondern\nauch und gerade die Aufsicht und die Bankenindustrie ver¬\ntrauensvoll zusammengearbeitet und hervorragend miteinan¬\nder kommuniziert haben.\nFrage: Das System ist also einigermaßen krisenresistent?\nAntwort: Die gemachten Erfahrungen und die bestehende ins¬\ntitutionelle Infrastruktur stimmen mich optimistisch, dass im\nFalle einer echten Bewährungsprobe für unser Finanzsystem\ndie Voraussetzungen für einen professionellen Umgang mit\nKrisensymptomen gegeben sind. Das Bundesfinanzministeri¬\num, die Bundesanstalt für Finanzdienstleistungsaufsicht (Ba-\nFin) und die Bundesbank haben entsprechende Vorkehrungen\ngetroffen, unter anderem durch die Einrichtung eines \"Ständi¬\ngen Ausschusses für Finanzmarktstabilität\". Auch im europä¬\nischen Bereich sind in den letzten Jahren erkennbare Fort¬\nschritte erzielt worden.\nFrage: Was würde denn zum Beispiel bei der Schieflage eines\nsystemrelevanten Instituts passieren?\nAntwort: Zunächst einmal ist darauf hinzuweisen, dass die\nKrisenprävention, das heißt die Erhaltung der Stabilität des\nFinanzsystems, höchste Priorität hat. Dazu dient der aufsicht¬\nliche Rahmen genauso wie regelmäßige Analysen der Situati¬\non im Finanzsektor und struktureller Entwicklungen. Der\nKommunikation zwischen Notenbanken und Aufsehern in\nEuropa dient ein engmaschiges Netzwerk mit intensiver bila¬\nteraler und multilateraler Kooperation. Zu nermen ist der Aus-\nschuss der europäischen Bankenaufseher (GEBS), in dem\nhochrangige Vertreter der nationalen Bankaufsichtsbehörden\nund Notenbanken der EU zusammenkommen.\nFrage: Welche besonderen Aufgaben hat das GEBS inso¬\nweit?\nAntwort: Die wichtigsten Aufgaben von GEBS sind die Bera¬\ntung der EU-Kommission beim Entwurf von Regulierungs¬\nvorhaben sowie die Förderung einer konsistenten Umsetzung\nvon EU-Richtlinien und der Konvergenz der Aufsichtspraxis\nin den Mitgliedstaaten. Auf diese Weise entsteht parallel 2mr\nIntegration der europäischen Finanzmärkte eine gemeinsame\neuropäische Aufsichtskultur.\nFrage: Und welche Rolle spielt das von Ihnen geleitete Ban¬\nking Supervision Gommittee (BSG) des Europäischen Sys¬\ntems der Zentralbanken?\nAntwort: Der Schwerpunkt der Arbeiten im BSG, in dem\nebenfalls Bankenaufseher und Notenbanken vertreten sind,\nliegt auf der sogenannten makroprudenziellen Analyse, das\nheißt der Stabilitätsanalyse. Aber auch für den Krisenfall sind\nVorkehrungen getroffen. Um Missverständnisse zu vermei¬\nden: Die Verantwortung für die Bewältigung einer Krise liegt\nin einer Marktwirtschaft zuallererst bei den betroffenen Insti¬\ntuten. Die Aufseher und Notenbanken in Europa müssen aller¬\ndings in der Lage sein, im Falle einer grenzüberschreitenden\nKrise Informationen auszutauschen, die eine adäquate Analy¬\nse der Situation ermöglichen, und zu kooperieren. Unter Fe¬\nderführung des BSG wurde im Jahr 2003 ein Memorandum of\nUnderstanding (MoU) zwischen den europäischen Noten¬\nbanken und Bankenaufsehem abgeschlossen, das den Infor¬\nmationsaustausch und die Kooperation zum Gegenstand hat.\nFrage: Was ist in diesem Memorandum für den Fall einer sys¬\ntemrelevanten Schieflage vorgesehen?\nAntwort: Das MoU enthält keine Aussagen hinsichtlich kon¬\nkreter Maßnahmen seitens der Beteiligten. Diese Vereinba¬\nrung wurde im Jahr 2005 im Rahmen des Wirtschafts- und\nFinanzausschusses des Ecofin-Rates um die Finanzministeri¬\nen erweitert. Mittlerweile wurde auf EU-Ebene eine Krisen¬\nübung durchgeführt, um die Funktionsfahigkeit des Koopera¬\ntionsnetzwerkes zu testen. So soll im BSG ein analytischer\nRahmen zm Einschätzung möglicher systemischer Auswir¬\nkungen einer Institutskrise geschaffen werden.\nFrage: Wie würden Sie den Wandel des Bankensystems in\nIhren bisher gut 13 Jahren in der Führung der Bundesbank\nbeschreiben? Ist das System - national wie international - von\ndamals überhaupt noch mit dem von heute vergleichbar?\nAntwort: Ein guter Banker weiß Risiken und Ertragschancen\neinzuschätzen. Das galt vor 13 Jahren, das gilt auch noch heu¬\nte. Aber von diesem Grundsatz abgesehen hat sich das Ban¬\nkensystem ähnlich stark gewandelt wie die Gesamtwirtschaft\n-\nim Grunde auch durch die gleichen treibenden Faktoren.\nDie Fortschritte in der Informationstechnologie und die Libe¬\nralisierung vor allem im Kapitalverkehr haben die Finanz¬\nmärkte und das Bankgeschäft radikal verändert. Wichtige\nSegmente der Kreditmärkte - wie etwa das Wholesale-Ge-\nschäft - sind global geworden. Die grenzüberschreitenden\nAktivitäten der Banken haben zugenommen, gerade auch in\nden aufstrebenden Volkswirtschaften in Mittel- und Osteuro¬\npa und verstärkt auch in Asien. Hinzu kommt: Neue Produkt¬\nklassen und Geschäftsfelder sind entstanden oder haben stark\nan Bedeutimg gewonnen, zum Beispiel das Investment Ban¬\nking. Aber auch neue Akteure sind aufgetaucht und haben die\nEntscheidung über die Anlage von Kapital professionalisiert.\nPensions- und Investmentfonds bewegen hohe Summen.\nFrage: Hohe Summen bewegen nicht zuletzt die Hedge-\nfonds.\nAntwort: Richtig, aber auch die Private-Equity-Firmen sind in\ndiesem Zusammenhang zu erwähnen. Mit beiden Gruppen\nvon Akteuren gewinnen weitgehend unregulierte Marktteil¬\nnehmer rapide an Einfluss. Allein die von Hedgefonds verwal¬\nteten Eigenmittel werden auf mehr als 1,3 Bill. US-Dollar\ngeschätzt; durch den Einsatz von bilanziellem Leverage und\nvon Derivaten ist das Anlägevolumen von Hedgefonds jedoch\num ein Vielfaches höher.\nFrage: Bevor wir weiter über die Hedgefonds sprechen: Wie\nstabil ist das deutsche Finanzsystem heute?\nAntwort: Das Finanzsystem ist in den vergangenen Jahren\ndeutlich robuster geworden. Dies gilt gerade auch für Deutsch¬\nland vor dem Hintergrund der Anspannungen im Zuge der\nWachstumsschwäche zu Beginn dieses Jahrzehnts. Die Fähig¬\nkeit der deutschen Banken, eventuelle Rückschläge abzufe¬\ndern, ist deutlich angestiegen. Mittlerweile erzielen die Ban¬\nken auch wieder beachtliche Erträge, die es ihnen erlauben,\nihre Eigenkapitalposition zu stärken. Allerdings haben die Er¬\nträge in Deutschland im europäischen Vergleich verspätet an¬\ngezogen, so dass das Ertragsniveau nachläuft. Zugleich - und\ndas betrachten wir mit Wohlwollen - hat sich die Risikolage\ndeutlich entspannt. Das liegt unter anderem am gesamtwirt¬\nschaftlichen Umfeld. Darüber hinaus haben aber die Banken\nim Bereich des Risikomanagements - und dazu hat sicherlich\nauch die Diskussion um Basel II wesentlich beigetragen - teils\nerhebliche Fortschritte erzielt.\nFrage: Werden fortbestehende strukturelle Ertragsprobleme\nnicht durch die seit langem ausgesprochen ffeimdlichen Fi¬\nnanzmärkte überdeckt?\nAntwort: Sie haben recht, natürlich karm das Umfeld für die\nBanken mittelfristig auch wieder rauer werden. Die Kredit¬\nqualität könnte an einem Wendepunkt ankommen. Rückläu¬\nfige Wertberichtigungen werden die Ertragslage nicht dauer¬\nhaft verbessern können. Die Zinsspannen bleiben bei inten¬\nsivem Wettbewerb und flacher Zinsstruktur unter Druck. Au¬\nßerdem spielen auf der Erlösseite volatile Ertragsquellen im\nHandels- und Provisionsgeschäftje nach Bankengruppe mitt¬\nlerweile eine erhebliche Rolle, die bei ungünstigeren Bedin¬\ngungen an den Finanzmärkten auch wieder an Ergiebigkeit\nverlieren werden. Tatsache ist: Je positiver die Entwicklung\nüber einen langen Zeitraum, desto mehr muss man davon aus¬\ngehen, dass gerade in einer solchen Phase die Gnmdlage für\nsystemische Risiken der Zukunft gelegt wird.\nFrage: Was heute in seinen Auswirkungen als relativ harmlos\nund überschaubar erscheint,...\nAntwort:... das kann in einem anderen Umfeld zu gravie¬\nrenden Problemen führen. Um Ihnen ein Beispiel zu nennen:\nEs war gut, dass sich das Debakel des Hedgefonds Amaranth\nnicht in einer schwächeren Marktphase ereignet hat.\nFrage: Wie fragil ist denn das Finanzsystem gerade mit Blick\nauf Risiken, die beispielsweise von Hedgefonds oder von ge¬\nwagten Finanzierungen etwa von Leveraged Buy-outs (LBO)\nausgehen können?\nAntwort: Bislang haben die deutschen Banken im Bereich\nLBO-Finanzienmg überwiegend in vorrangige Kredite (Seni¬\nor Debt) investiert, und sie verfugen über recht gut diversifi-\nzierte Portfolien, so dass einzelne Ausfälle grundsätzlich kein\nProblem darstellen sollten. Allerdings besteht die Gefahr, dass\nRisiken, die bereits an andere Marktteilnehmer übertragen\nwurden, indirekt wieder von den Banken übernommen wer¬\nden könnten, wenn diese Kredite an Private-Equity-Fonds\noder an die dahinterstehenden Investoren gewähren. Dieser\nBereich weist eine hohe Dynamik auf, so dass er sorgfältig\nbeobachtet werden muss.\nFrage: Wie würde sich mit Blick aufLBO-Finanzierungen ein\nweiterer Zinsanstieg auswirken?\nAntwort: Zusätzliche Schulden, die im Rahmen sogenannter\nRekapitalisierungen von den neuen Eigentümern auferlegt\nwerden, machen die betroffenen Unternehmen verwundbarer,\ninsbesondere wenn die Zinsen steigen. Insolvenzen köimen\ndann nicht ausgeschlossen werden. Gleichzeitig könnten hö¬\nhere Zinsen aber auch potenziellen Überhitzungserscheimm-\ngen mit aufkommenden Preisblasen entgegenwirken. Die ho¬\nhen Leverage Multiples dürften sinken, wenn die Fremdfinan¬\nzierung teurer würde. Zugleich dürfte der Anlagedruck - ins¬\nbesondere durch die institutionellen Investoren - abnehmen.\nÄhnlich wie bei Hedgefonds besteht bei Private-Equity-Fir-\nmen jedoch das Problem, dass Tätigkeit, Leverage und Ri¬\nsiken intransparent sind. Die Banken selbst schützen sich vor\neiner übermäßigen Risikoübernahme durch die Verbriefung\nihrer LBO-Transaktionen und zügigen Transfer an andere In¬\nvestorengruppen. Sie behalten in der Regel nur den sicheren\nTeil der Kredite in ihren Portfolios.\nFrage: Zum Thema Hedgefonds: Sie, Herr Dr. Meister, wer¬\nben seit geraumer Zeit für eine Stärkung der Marktdisziplin\nund der Transparenz der Hedgefonds etwa durch Ratings und\neinen \"Code of Conduct\". Wie bewerten Sie selbst die Er¬\nfolgsaussichten Ihrer Initiative, wie groß ist die Unterstüt¬\nzung, die Sie national und international erfahren?\nAntwort: Der Vorschlag hat im nationalen Rahmen bereits ei¬\nnige positive Resonanz erhalten, beispielsweise vom Bundes¬\nverband deutscher Banken. Jetzt geht es darum, diese Diskus¬\nsion auf internationaler Ebene weiterzuführen. Der Vorschlag\nist in dem Sinne realistisch, dass er sowohl die Machbarkeit\nauf internationaler Ebene als auch die Interessenlagen der un¬\nmittelbar Betroffenen - also Fonds, Investoren und Geschäfts¬\npartner - berücksichtigt. Am Ende des Tages werden nicht\nzuletzt die institutionellen Investoren - wie zum Beispiel Pen¬\nsionsfonds - wesentlich mit darüber entscheiden, ob und in\nwelchem Tempo sich Hedgefonds-Ratings als Industriestan¬\ndard durchsetzen.\nFrage: Würden mit solchen Ratings quasi Anlageempfeh¬\nlungen ausgesprochen?\nAntwort: Wichtig ist es zu verstehen, dass ein solches Hedge-\nfonds-Rating keine Renditeprognose darstellen soll. Vielmehr\ngeht es um ein anspruchsvolles Credit-Rating, in das wich¬\ntige, risikobestimmende Faktoren wie die Qualität des Risiko¬\nmanagements oder das Liquiditätsrisiko eingehen. Manche\nDiskussionspunkte lösen sich auf, wenn man sich die Natur\neines solchen Ratings klarmacht.\nFrage: Resignieren die Regulierer, indem sie die Kontrolle\nden Ratingagenturen überlassen, nicht vor den Risiken und\ndem Einfluss der Hedgefonds?\nAntwort: Das wäre ein großes Missverständnis. Der marktge¬\ntriebene Ansatz über die Ratingagenturen soll aufsichtliche\nAktivitäten wie etwa jene des Financial Stability Forum, des\nBSC oder auch des Baseler Ausschusses für Bankenaufsicht,\ndie das Geschehen um Hedgefonds und Private Equity sehr\ngenau beobachten, ja keineswegs ersetzen. Den Marktkräften\nist jedoch eine wichtige komplementäre Funktion zugedacht.\nDas ist bei diesem Thema umso wichtiger, weil man hier mit\nnationalen oder auch mit europäischen Lösungen nicht wei¬\nterkommt. Die Frage ist doch, wie kann angesichts der\nenormen Dynamik, mit der dieser Bereich wächst, die Stabi¬\nlität der Finanzmärkte aufrechterhalten werden? Darauf kann\nes nur eine globale Antwort geben.\nFrage: Und dafür sind gerade die Ratingagenturen qualifi¬\nziert?\nAntwort: Anerkarmte Ratingagenturen verfügen über viel glo¬\nbales Know-how in der Beurteilung von Risiken und Ge¬\nschäftsstrategien, Dabei darfhier nicht die Performance eines\nHedgefonds in den Vordergnmd gestellt werden. Es geht viel¬\nmehr um die Frage, welche Risiken bedeuten die Strategien\ndieses Fonds für die Stabilität der Märkte insgesamt bzw. ein¬\nzelner Teilmärkte, auf denen Hedgefonds eine größere Rolle\nspielen. Es gibt ja jetzt schon vereinzelt Kreditratings für\nFonds, und einige Agenturen beginnen auch damit, operatio-\nnelle Risiken von Fonds zu beurteilen. Damit sind wir schon\nziemlich nah an den Fragen, für die sich die Aufseher interes¬\nsieren. An dieser Stelle können Ratingagenturen nach meiner\nÜberzeugung einen wesentlichen Beitrag zur Sicherung der\nStabilität der Märkte leisten.\nFrage: Halten Sie Hedgefonds eigentlich grundsätzlich für\nschlecht?\nAntwort: Keineswegs! Wir könnten rms lange über die posi¬\ntiven Aspekte von Hedgefonds unterhalten. Natürlich tragen\nHedgefonds zur Liquidität der Märkte und deren Effizienz\nbei. Und wer kauft denn sonst höhere Risiken auf? Allerdings\nist zu konzedieren, dass wir zum Teil nicht wissen, wo diese\nRisiken letztlich hingehen.", "SECTION": "interviews"}