{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Da läuft nichts aus dem Ruder", "DATE": "13-05-2012", "TEXT": "\"Da läuft nichts aus dem Ruder\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Anja Ettel und Sebastian Jost\nWelt am Sonntag, Berlin, vom 13. Mai 2012\nFrage: Herr Weidmann, wie viele empörte Altbundesban¬\nker hatten Sie in den letzten Tagen am Apparat, die wissen\nwollten, wie Sie denn dazu kämen, den Euro aufzuwei¬\nchen?\nAntwort: Es gab keinen Anruf von empörten Bundesban¬\nkern. Denn diejenigen, die die Bundesbank kennen, wissen\ngenau, dass wir unsere Position nicht geändert haben. Das\nist eine fiktive Debatte, die jeder Grundläge entbehrt.\nFrage: Sie geraten ja richtig in Rage. Was ärgert Sie so an\ndieser Diskussion?\nAntwort:\nDie Geldpolitik lebt vom Vertrauen der Men¬\nschen - sie müssen sich darauf verlassen können, dass die\nNotenbank Ihr Ziel erfüllt, für Preisstabilität zu sorgen. Da\nist es sehr schmerzlich, wenn mit bloßen Unterstellungen\nunsere Position diskreditiert wird. Man stellt die Glaubwür¬\ndigkeit einer Institution infrage, die unverändert eine klare\nLinie hat und diese auch gerade in der Krise offensiv ver¬\ntritt.\nFrage: Ausgelöst hat den Wirbel Ihr eigener Chefvolkswirt,\nder im Bundestag von überdurchschnittlichen Inflatlonsra- in Deutschland gesprochen hat. Würden Sie diesen\nSatz gern zurücknehmen, wenn Sie es könnten?\nAntwort: Wer die entsprechende Stellungnahme liest, wird\nfeststellen, dass sie ein eindeutiges Bekenntnis zu einer\nstabilitätsorientierten Geldpolitik enthält. Am Stabilitäts¬\nziel der EZB für den Euro-Raum wird nicht gerüttelt. Richtig\nist aber: Deutschland über Jahre unterdurch¬\nschnittliche Inflationsraten aufwies, steigen die Löhne hier\nnun stärker als in anderen Ländern.\nDas kann\nzu Teue¬\nrungsraten über dem Euro-Land-Schnitt führen. ökonomischen Zusammenhang hat unser Chefvolkswirt\ndargestellt. Es wäre in einer Währungsunion doch eher un¬\nnormal, wenn ein Land ständig unter der Durchschnittsin¬\nflation liegen würde und andere immer darüber. Diese Po¬\nsitionen können sich auch einmal ändern, wenn sich die\nkonjunkturelle Situation umkehrt.\nFrage: Viele Menschen fragen sich aber in dieser Woche,\nwas die \"überdurchschnittliche Inflation\" für sie bedeutet.\nWie sicher sind die Ersparnisse der Deutschen noch?\nAntwort:\nDie Inflationsentwicklung wird in Deutschland\nnicht aus dem Ruder laufen. Der EZB-Rat sieht sich seinem\nStabilitätsziel verpflichtet, und die Bundesbank ist ein Ga¬\nrant dafür, dass das so bleibt. Wir sprechen hier nicht von\ndramatischen Veränderungen. Aus unseren Prognosen er¬\ngibt sich, dass sich Abweichungen vom Durchschnitt im\nNachkommabereich bewegen werden.\nFrage: Manche Ökonomen erwarten größere Unterschie¬\nde. Können Sie garantleren, dass die Teuerungsrate nicht\nwieder über sieben Prozent steigt, wie etwa in den 70er-\nJahren?\nAntwort: Das wäre mit dem Stabilitätsziel der EZB nie und\nnimmer zu vereinbaren. Wir können\nuns hierzulande gar\nnicht zu weit vom Durchschnitt der Euro-Zone entfernen.\nWenn die Menschen in Deutschland das Vertrauen in die\nGeldpolitik und in die Stabilität der Währung verlören, wäre\ndie inflationsentwickiung nicht mehr kontrollierbar. Ich ste¬\nhe bei der Bundesbank dafür ein, dass das nicht passiert. Im\nÜbrigen hat Deutschland ein so großes wirtschaftliches Ge¬\nwicht in der Euro-Zone, dass sich jede Veränderung hier\nauch auf die durchschnittliche Inflationsrate auswirkt.\nFrage: Während man sich in Deutschland über steigende\nPreise sorgt, fürchtet man in manchen südeuropäischen\nLändern das Gegenteil - einen rapiden Preisverfall. Würde\nder EZB-Rat nicht eher eine höhere Inflation im Norden\nhinnehmen, als den Süden in die gefürchtete Deflation zu\ntreiben?\nAntwort: Sicher sinken in einzelnen Ländern die Löhne und\nbestimmte Vermögenspreise. Dabei handelt es sich aber um\nAnpassungen, die auch dringend nötig sind, um Ungleich¬\ngewichte abzubauen. Eine Deflation bedeutet dagegen ei¬\nnen andauernden, sich seihst nährenden Preisrückgang -\ndas ist hier nicht der Fall. Deshalb ist diese Anpassung kein\nGrund, das Stabilitätsziel der Geldpolitik infrage zu stellen,\nund ich sehe auch keine Anzeichen dafür im EZB-Rat.\nFrage: Viele Menschen in Deutschland fühlen sich doppelt\nangeschmiert: Sie tragen die größte Last bei der Rettung\nder Krisenländer und werden jetzt auch noch über die In¬\nflationsrate zur Kasse gebeten.\nAntwort: Aber die Entwicklung Ist doch folgende: Die ro¬\nbuste deutsche Binnenkonjunktur führt zu höheren Löh¬\nnen und kann auch steigende Preise nach sich ziehen. Die\nmeisten Menschen profitieren gerade von dieser positiven\nWirtschaftsentwicklung, weil die Einkommen stärker stei¬\ngen als die Preise. Man kann deshalb wirklich nicht sagen,\ndass die Deutschen hier doppelt angeschmiert wären,\nFrage: Viele Politiker werben derzeit für weitere Lohnstei¬\ngerungen - bereitet das Ihnen als Stabilitätswächter keine\nSorgen?\nAntwort: Das ist eine Frage des richtigen Ausmaßes. Ver¬\ngangenes Jahr sind die Effektivlöhne um 3,3 Prozent ge¬\nstiegen, so stark wie seit 1993 nicht mehr. Das ist zunächst\neinmal positiv, weil die Arbeitnehmer so am Aufschwung\nteilhaben. Kritisch wird es dann, wenn es zu Zweitrunden-\neffekten kommt - wenn steigende Löhne die Inflationser¬\nwartungen in die Höhe treiben und umgekehrt. Auch die\nTarifpolitik hat eine gewisse Verantwortung für die Geld¬\nwertstabilität. Zudem ist Deutschland keine Insel, wir ste¬\nhen im globalen Wettbewerb und dürfen deshalb unsere\nWettbewerbsfähigkeit nicht durch übermäßige Lohnstei¬\ngerungen aufs Spiel setzen.\nFrage: Geraten Sie durch die Debatte dieser Woche in\nZugzwang,\numso mehr als Hardliner aufzutreten, nicht\nneue Spekulationen über einen Kursvi/echsel schüren?\nAntwort: Ich muss nicht den Hardliner geben, ich vertrete\neinfach weiter die Position, die ich bisher schon vertreten\nhabe.", "SECTION": "interviews"}