{"AUTHOR": "Ernst Welteke", "TITLE": "Weg ohne Wiederkehr", "DATE": "1-12-2001", "TEXT": "Weg ohne Wiederkehr\nInterview mit Bundesbank-Prasident Ernst Welteke\nDMEuro, Dusseldorf, vom 1. Dezember2001\nFrage: Herr Welteke, zweifeln Sie am Erfolg der Euro-\nBargeldeinfuhrung?\nAntwort: Nein. Uns wird vor jedem GroBereignis die Frage\ngestellt: Schafft Ihr das uberhaupt? Das war vor der Euro-\nEinfîihrung 1999 so. Und vorjener Silvesternacht 2000, in der\naile Computer ihren Geist aufgeben sollten; uns Bundesban-\nkern wurde sogar nahe gelegt, Wasser aus dem\nSwimming-Pool zu schôpfen, falls die Toilettenspiilungen in\nder Silvesternacht ausfallen wurden. auBer solcher\nHysterie im Vorfeld gab es nie ernsthafle Problème, und das\nwird bei der Bargeldeinfuhrung im Januar genauso sein.\nFrage: Hat die Bundesbank dennoch einen Riickzugsplan -\nvorsichtshalber?\nAntwort: Wir haben einen Vorwärtsplan. Und der gilt fur den\nWeg, auf dem wir sind: Es ist der ohne Umkehr.\nFrage: Wissen das die 82 Millionen Bundesbûrger?\nAntwort: Ein Notfallplan ist im Vertrag von Maastricht nicht\nvorgesehen. Was soll auch schon passieren? Es kônnte sein,\ndass einem Geldautomaten die Euro-Scheine ausgehen. Oder\nGroBmärkten wie Métro mittags das Euro- Wechselgeld.\nDann gibt die Kassiererin eben DM-Miinzen zuriick.\nFrage: Damit wäre fur die Kassiererin fur diesen Tag ailes\nklar. Aber was tun, wenn sie zujener Hälfte der Bundesbiirger\nzählt, die ihr Vermôgen in Euro langfristig nicht sicher\naufgehoben wähnt?\nAntwort: Ihr Erfolge präsentieren: Deutschlands Inflationsra-\nten waren in der D-Mark-Geschichte selten so niedrig wie zu\nEuro-Zeiten. Das gilt auch fur die Geldwertstabilität ganz\nEuropas.\nFrage: Das ist doch die Krux. Europas Zentralbank - der Sie\nan entscheidender Stelle angehôren - hat bereits heute eine\nWertstabilität des Euro erreicht, die frûhere Bundesbanker der\nD-Mark nie auch nur vorherzusagen gewagt hätten. Dennoch\nglauben noch 50 Prozent der Deutschen, der Euro kônne nie\nso stabil werden, wie die alte D-Mark gewesen sei.\nAntwort: Und zwar aus mehreren Griinden. Bei uns hat es\nzweimal eine Währungsreform mit dem Verlust aller Geld-\nwerte gegeben, und das steckt in den Hinterkôpfen. Zweitens:\nDer Wiederaufstieg des deutschen Ansehens in der Welt gilt\nals eng verkniipft mit dem Erfolg der Mark. Und drittens\nhatten wir bei\nder Euro-Einfuhrung\n1999 keine strittige\nDiskussion uber die neue Währung. Der Maastrichter Vertrag\nist mit 90 Prozent Mehrheit im Bundestag angenommen\nworden, im Bundesrat sogar einstimmig.\nFrage: Aber was wäre mit einer Volksabstimmung gewesen?\nAntwort: Sie wäre negativ ausgegangen. Nicht zuletzt, weil\nvor zehn Jahren viele Menschen mit der Losung aufdie StraBe\ngegangen sind: Kommt die D-Mark nicht zu uns, gehen wir zu\nihr.\nFrage: Dennoch versucht die Bundesbank nicht, das Vertrau-\nen in die Wertaufbewahrungsfunktion des Euro zu stärken?\nAntwort: Geldwertstabilität ist nicht leicht darzustellen. Den\nEuro-Kurs sieht man dagegen jeden Tag in der Tagesschau:\nDa geht der Kurs-Pfeil mal nach oben, mal nach unten, und\ngeht er ôfter nach unten, sagen die Leute: Unsere Währung ist\nnichts mehr wert. Dabei verëndern die Pfeil-Bildchen nichts\nan der Kaufkraft des Euro im Inneren.\nFrage: Miissten Sie deshalb nicht kiinstlich fur steigende\nEuro-Kurse sorgen - aus psychologischen Griinden?\nAntwort: kônnen kiinstlich bestimmten\nWechselkurs erzielen. Im Ubrigen sind die Wechselkurs-\nschwankungen etwa zum US-Dollar heute geringer als vor der\nEuro-Einfuhrung. Und innerhalb des Euro-Gebietes gibt es\nSchwankungen iiberhaupt nicht mehr. Wie stände Deutsch- sonst in\nder Afghanistan-Krise da? Die Mark hatte\nvermutlich zugelegt - mit allen Nachteilen fur die deutsche\nExportindustrie. Wieder mûssten wir einen arbeitsplatzge-\nfährdenden Abwertungswettlauf hinter uns bringen. Stabile\nWährungsverhältnisse sind im Ubrigen ein wichtiger Grand,\nwaram die EU-Anwärter der Wëhrangsunion beitreten wol¬\nlen.\nFrage: Und ebenso rasch in die EZB-Gremien môchten -\ninklusive Mitspracherecht. Wie wollen Sie sich denn kunftig\nmit 40 oder mehr Leuten iiber die richtige Zinspolitik einigen?\nAntwort: Der europäische Rat hat in Nizza den Auftrag erteilt,\ndafur Lôsungen\nzu finden - etwa mit änderangen der\nAbstimmungsmodi. Ùberzeugende Ideen gibt es dafur aber\nnoch nicht.\nFrage: In den USA herrschte lange die Meinung, Europa\nkônne als Wirtschaftsraum getrost abgeschrieben werden.\nKann die Euro-Bargeldeinfûhrung jetzt Europa helfen, als\nWirtschaftsraum wieder ernster genommen zu werden?\nAntwort: Amerikaner sich Drei-Phasen-\nTheorie zum Euro zurechtgelegt. In der ersten herrschte die\nMeinung: Verruckte Idee, funktioniert nicht, kommt nicht. In\nder zweiten: Venuckte Idee, funktioniert nicht, aber vielleicht er. Und jetzt werden sie womôglich sagen: Er ist\ngekommen, es funktioniert, aber es bleibt eine venuckte Idee.\nInsofem kann die Bargeldeinfuhrung die AuBen-Wahmeh-\nmung Europas tatsächlich positiv beeinflussen.\nFrage: Herr Welteke, wie ist Ihr Verhältnis zu Finanzminister\nHans Eichel?\nAntwort:\nUngetriibt. seinem hat jeder\nBundesbùrger verstanden, dass\nunsere Staatsverschuldung\nabgebaut werden muss. Umso erstaunlicher, dass jetzt jene\nnach Staatshilfen auf Pump rufen, die vorher zu Recht gesagt\nhaben: Staat seine Finger\nganz weit der\nWirtschaft lassen.\nFrage: Also den Spar-Kurs trotz Sachverständigen-Kritik\nbeibehalten?\nAntwort:\nJa, die\nStruktur-Unterschiede Europa\nschnell beseitigen. Niemand diskutiert ja mehr daruber, wir einheitlicher europäischer Geldpolitik\nunterschiedliche Wirtschaftsent.wicklungen in Europa ha¬\nben. Da muss\nes auBer der Geldpolitik doch noch etwas\nanderes geben.\nFrage: Welche Struktur-Unterschiede stôren Sie denn am\nmeisten?\nAntwort: Die der Bundesbank im Vergleich zu den Erforder-\nnissen Europas. Das richtet sich an die Adresse der Bundes-\nländer, die gerade deutlich machen: Deutschlands Fôderalis-\nmus behindert die notwendige Strukturreform.", "SECTION": "interviews"}