{"AUTHOR": "Edgar Meister", "TITLE": "Allfinanz-Kompromiss: Bundesbank mit Gesetzesentwurf weitgehend", "DATE": "22-03-2002", "TEXT": "Allfinanz-Kompromiss: Bundesbank mit Gesetzesentwurf weitgehend interview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Samira Lazarovic\nn-tv.de, am 22. März 2002\nAls die Bundesregierung ankündigte, angesichts der neuen\nAllfinanzkonzeme die bisher getrennte Aufsicht über Kredit¬\ninstitute, Versicherungen und Finanzmärkte zur Bundesan¬\nstalt für Finanzdienstleistungsaufsicht zusammenfassen zu\nwollen, stieß sie auf wenig Verständnis bei der Deutschen\nBundesbank. Befürchtet wurde, dass die Bundesbank durch\ndie neue Behörde aus wichtigen Aufsichtsbereichen heraus¬\ngedrängt werden könnte. Nach der Vorlage des Gesetzesent¬\nwurfes zur neuen Allfinanzaufsicht sind die Währungshüter\njedoch milder gestimmt, n-tv.de fragte bei Edgar Meister, im der Bundesbank\nfür Fragen der\nBankenaufsicht zuständig, nach, ob er die Forderungen der\nBundesbank erfüllt sieht.\nFrage: Mitte August wurde vom Bundeskabinett der Geset¬\nzesentwurf zur neuen Allfmanzaufsicht genehmigt. Im Vor¬\nfeld war die Bundesbank nicht so glücklich mit der Idee einer\nneuen Behörde. Befürchtet wurde vor allem ein Kompetenz¬\nverlust. Wie zufrieden oder unzufrieden sind Sie nun mit dem\nGesetzesentwurf?\nAntwort: Das Glück ist größer geworden! Mit dem neuen\nGesetzesentwurf sind wir weitgehend zufrieden, wichtige\nVorstellungen der Deutschen Bundesbank sind erfüllt wor¬\nden. So ist im Entwurf des § 7 KWG die Vorschrift entfallen,\ndass sich die Bundesanstalt bei der laufenden Überwachung\nder großen Institute der Deutschen Bundesbank bedienen\n\"kann\". In der Kabinettsvorlage ist nun die laufende Aufsicht\nüber alle Institute der Deutschen Bundesbank zugewiesen. muss dazu aber sagen, dass wir auch die besseren\nArgumente hatten. Das ganz große Ziel, dass die Bundesbank\nmit der gesamten Bankenaufsicht betraut wird, ist aber nicht\nerfüllt worden. Jedoch gab es seit den ersten Gesprächen im\nApril viele Fortschritte. Ein wichtiger Punkt fehlt jedoch\nnoch, über den man noch diskutieren müsste.\nFrage: Welcher ist das?\nAntwort: Der Entwurf zu § 7 KWG sieht ebenfalls vor, dass\ndie Deutsche Bundesbank die Aufsichtsrichtlinien der neuen zu beachten hat. Hier sollten wir eher im\nEinvernehmen mit der Bundesanstalt handeln können. Der\nweit überwiegende Teil der Aufsichtsarbeit wird von der\nBundesbank geleistet, da macht es wenig Sinn, die Aufsichts¬\nrichtlinien allein von der Bundesanstalt festlegen zu lassen.\nFrage: Beklagt wurde von Seiten der Deutschen Bundesbank,\ndass sie nicht hinreichend an der Allfmanzaufsicht beteiligt\nsein würde. Ist das nun gewährleistet, da die Bundesbank im\nForum für Finanzmarktaufsicht und auch im Fachbeirat ist?\nAntwort: Das ist ein sehr bedeutender Punkt. Das Forum für\nFinanzmarktaufsicht ist jetzt auch im Gesetzesentwurf veran¬\nkert. Dass die Bundesbank im Forum ist, ist wichtig, weil die\nEinbeziehung der Zentralbanken nicht dort Halt machen\nkann, wo es um die reine Kreditfähigkeit der Institute geht.\nHeute ist es unerlässlich, dass die Bundesbank voll integriert\nwird. Gegenüber dem April-Entwurf hat sich auch verändert,\ndass die Bundesbank die Möglichkeit hat, selbst zu beurteilen,\nob Risiken entstehen, die zu systemischen Risiken\nauswachsen könnten - sehr bedeutsam im Hinblick auf das\nStichwort \"Stabilität des Systems\". Ein weiterer wichtiger\nPunkt ist, dass die Bundesbank die Prüfung der Institute nun\nallein vornehmen kann. Bislang wurde vom Bundesaufsichts¬\namt noch mal nachgeprüft, das ist nun nicht mehr der Fall.\nMan hat erkannt, dass die doppelte Arbeit keinen Sinn macht,\ndas ist ein Riesenfortschritt. Die Bedeutung der Bundesbank\nist durch den Gesetzesentwurf gestärkt worden, zufrieden ist\ndaher das Prädikat, das ich benutzen würde.\nFrage: Kritiker\nsagen, die\nneue Aufsichtsbehörde\nüberflüssig ist. Es sei \"typisch deutsch\" für jedes Problem\ngleich eine neue Behörde zu gründen. Als besseres Beispiel\nwerden die Niederlande genannt, die ihre drei Aufsichtsin¬\nstanzen beibehielten, lediglich ein neuer Rat der Finanzmarkt¬\naufseher wurde eingeführt, um den entstehenden Allfmanz- Rechnung tragen. dies eine\nMöglichkeit gewesen?\nAntwort: Nur ein Forum für Finanzmarktaufsicht einzufüh¬\nren, diese Idee war der Beginn der Gespräche im November. waren der Meinung, dass auf dieser Basis zunächst\nErfahrungen hätten gesammelt werden können, besonders um Schnittstellen\nzwischen Versicherungen und Banken\nauszuloten. Ich möchte die Diskussion nicht noch einmal\naufrollen,\naber ich hege große\nSympathie für die\nniederländische Lösung.\nFrage:\nWas bringt die Zukunft der Allfinanzbehörde -\nwirklich die angekündigten Synergieeffekte?\nAntwort: Wenn man das Thema Allfinanz betrachtet, ist da\nbereits einiges in Bewegung. Die organisatorische Lösung,\ndie nun mit der neuen Behörde gefunden wurde, wird al¬\nlein nicht ausreichen, um eine genügende Aufsicht über die\nneue Finanzlandschaft\nzu gewährleisten. Man wird noch\nsehen, welche inhaltlichen Änderungen erforderlich sind,\ndann werden sicherlich auch\nneue rechtliche Regelungen\nnotwendig. Das ist dann die Aufgabe für die nächste Zu¬\nkunft.\nFinanzplatz Deutschland darf nicht weiter verlieren\nVon Robert Landgraf\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 21. März 2002\nDas vierte Finanzmarktförderungsgesetz ist durch. Nachdem\nder Finanzausschuss des Bundestages die Einzelheiten abge¬\nnickt hat, dürfte das Gesetz wie geplant noch im Sommer in treten und damit\nvor der Bundestagswahl. In den\nmeisten strittigen Punkten konnten zwischen Bund und\nLändern Kompromisse erzielt werden. Der Bundesrat wird\ndemnach keine Hürde sein, die nicht problemlos zu übersprin¬\ngen ist. Allerdings kommt inzwischen das Gefühl auf, dass die nicht auf die\ntatsächliche Förderung Finanzplatzes Deutschland abzielen, sondern die Regelung\nder Märkte im Vordergrund steht.\nSchade. Denn die Bundesregierungen hatten sich seit Ende\nder achtziger Jahre bemüht den Finanzplatz mittels Finanz¬\nmarktförderungsgesetzen und entsprechender Novellen zum\nKreditwesengesetz zu stärken. Es ist denn auch viel gesche¬\nhen. So wurden etwa die Voraussetzungen geschaffen, um\neine wettbewerbsfähige Börse aufzubauen. Und der Erfolg\nhat den Bundesregierungen Recht gegeben.\nSo zählt die\nDeutsche Börse heute zum Besten, was die Welt heute zu\nbieten hat. dem Finanzmarktförderungsgesetz Deutschland jedoch zu kurz. Natürlich wird der Anleger¬\nschutz verbessert; natürlich kann künftig besser gegen Kurs¬\nund Marktmanipulation vorgegangen werden. Und Geldwä¬ sowie Finanzierung des internationalen Terrorismus\nfallen künftig schwerer. Doch alles in allem werden vor allem\nRichtlinienvorgaben oder -entwürfe der Europäischen Union\nin Gesetzesform gegossen. Dazu zählt etwa die EU-Wertpa-\npierdienstleistungsrichtlinie, die auch schon wieder überar¬\nbeitet wird. Zudem verwässerten die Kompromisse mit den\nLändern zusätzlich das Gesetz. Ein Beispiel: Es bleibt nur ein\nKopfschütteln, wenn plötzlich die Bundesländer die Aufsicht\nüber börsenähnliche Einrichtungen erhalten, zumal hier noch\nneue EU-Regelungen anstehen. Alternative Handelssysteme\nmüssen vom Bundesaufsichtsamt für den Wertpapierhandel werden\nund nicht den\nLandesbehörden.\nGefragt ist Konzentration, zumal die Kontrolle aus einer Hand macht, eine\nwirksame Überwachung die\nZusammenarbeit mit ausländischen Aufsichten zu gewähr¬\nleisten. Hier geht es um das Wohl Deutschlands und seines\nFinanzplatzes.\nDerartige Schritte konterkarieren Fortschritte, wie sie etwa\ndurch einen Verhaltenskodex (Corporate Govemance) für\nSpitzenmanager erzielt wurden. Mit Hilfe des Kodexes mit\nseinen 50 Regeln soll das deutsche System der Untemehmens-\naufsicht und -kontrolle gerade im Ausland transparenter\ngemacht werden. Doch das Vertrauen der Investoren ist\nschnell verspielt. Das gilt etwa auch für die seit diesem Jahr\nbestehende Steuerfreiheit beim Verkauf von Untemehmens-\nbeteiligungen bei Kapitalgesellschaften. Mit der Steuerfrei¬\nheit ist Deutschland deutlich weiter gegangen, als dies zu\nerwarten war. Nun droht das Fenster aber schon bald wieder\ngeschlossen zu werden - gleichgültig welche Parteien nach\nder bevorstehenden Bundestagswahl auf den Regierungsbän¬\nken sitzen. Es ist mit einer Steuer aufBeteiligungsverkäufe zu\nrechnen, auch wenn sie sicherlich nicht höher als maximal\n25 Prozent liegen dürfte. Ein Zurückdrehen der Steuen'eform\nwäre ein Armutszeugnis.\nGenug Sympathien haben sich die Deutschen bereits mit\ndem Übernahmegesetz verscherzt. Die Regelung offenbart und\nIgnoranz.\nProvinzialismus, die\nBundesregierung in nationalen Kategorien denkt und nicht\nEuropa im Blick hat. Und Ignoranz gegenüber den Aktionä¬\nren, den in Gehorsam\nAbwehrmaßnahmen gegen feindliche Übernahmen geneh¬ sollen, dass\nsie nochmals gefragt werden\nmüssen, wenn es ernst wird.\nAußerdem gerät Deutschland im Ausland immer mehr in den\nRuf, das Japan Europas bei den Banken zu werden. Der Fall\nBankgesellschaft Berlin ging noch als Fehltritt auf Grund der\nunrühmlichen Verquickung von Wirtschaft und Politik durch. inzwischen es die\nBeinahe-Pleite Schmidt-Bank, stehen deutsche Kreditinstitute bei Krediten\nan Unternehmen wie Kirch und seit neuestem wieder bei\nHolzmann stark im Feuer.\nDass das nicht alles ist, kann\nsich jeder den zehn Fingern seiner Hand abzählen.\nErfahrungsgemäß gibt es im Konjunkturtal immer zahlreiche von Firmen, die\nauch die Kreditwirtschaft stark\nbelasten. Die deutschen Banken haben schlicht ein Rentabili¬\ntätsproblem. In den guten neunziger Jahren bewegte sich so\ngut wie nichts; Konsolidierungsbedarf staute sich weiter auf.\nInzwischen stellt sich zumindest die Struktur-, wenn nicht gar Systemfrage heimischen\nBankwesen.\nAuch hier\nmüssen vorhandene Probleme schnell und konsequent ange¬\ngangen werden. Nur so ist es möglich, dass der Finanzplatz\nDeutschland nicht noch mehr an Gewicht verliert.", "SECTION": "interviews"}