{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Fast schon politisch naiv", "DATE": "27-03-2018", "TEXT": "\"Fast schon politisch naiv\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd Neubacher\nBorsen-Zeitung, Frankfurt am Main, vom 27. März 2018\nFrage: Herr Dombret, wenn Sie Ende April aus dem Vor-\nstand der Deutschen Bundesbank ausscheiden, sind Sie\ndort vier Jahre lang fur Bankenaufsicht zuständig gewe-\nsen. In dieser Zeit ist in der Aufsicht eine Menge passiert,\nnicht zuletzt der Abschluss des Regelpakets Basel III im\nDezember.\nIst die Agenda des Baseler Ausschusses nun\nabgearbeitet?\nAntwort: Ja und nein. Wir haben den internationalen Pro-\nzess hinter uns - diese Verhandlungen sind komplett ab-\ngeschlossen. Nun geht es aber darum, diese internationa¬\nlen Mindeststandards einheitlich in geltendes Recht um-\nzusetzen, und zwar in alien Mitgliedsländern. Die Europä-\ner haben sich dafûr eingesetzt, dass die USA sich dazu\nverpflichtet haben, das gesamte Baseler Paket umzuset-\nzen einschliefêlich des Fundamental Review of the Trading\nBook, also inklusive der Regeln zur Eigenkapitalunterle- von\nMarktrisiken.\nNun gilt naturlich umgekehrt,\ndass auch in der EU ailes umgesetzt werden muss.\nFrage: Wenn es nach der Bundesbank geht, fuhren Europa\nund die ganze Welt die Baseler Beschlusse eins zu eins ein.\nAntwort: So ist es. Die uns zur Verfugung stehenden Frei-\nheitsgrade soilten wir aber intelligent nutzen.\nFrage: Widerspricht das nicht dem gerade von Ihnen ver-\nfochtenen Konzept einer Small Banking Box, das Erleichte-\nrungen fur kleine und mittlere Banken vorsieht?\nAntwort: Nein, denn die Baseler Mindestkapitalstandards\nsind in erster Linie fur die grofêen, vernetzten und interna¬\ntional aktiven Banken gedacht. Die USA haben dies bisher\nauch so umgesetzt, wir in Europa haben sie aber fur aile\nBanken gleichermafêen eingefùhrt. Wenn wir hier jetzt fur\nkleine und mittlere Banken administrative Erieichterungen\nanstreben, ist.das ganz im Sinne und im Rahmen des Ba¬\nseler Regelwerks.\nFrage: Den Amerikanern hat man in Europa stets vorge-\nworfen, sie hätten Basel II gar nicht umgesetzt.\nAntwort: Selbstverstandlich haben die Amerikaner Basei II\numgesetzt, aber nur fur die systemrelevanten Banken.\nTatsächlich sind wir Europäer\nes gewesen, die Basel nicht komplett umgesetzt haben. So wird auch die EU in\nden Berichten des\nBaseler Ausschusses noch immer als\nRégion genannt, die die Baseler Regelungen abweichend\numgesetzt hat. Insbesondere haben wir den mittlerweile\nausgelaufenen Floor von 80% aus Basel\nnur abgemildert\neingefùhrt und stattdessen eine Parallelrechnung vorge-\nnommen.\nFrage: Mit der Folge, dass die Bank eine gunstigere Kapi-\ntalquote ausweist, ais wenn der Floor auf sie angewendet\nwurde.\nAntwort: So kann man das sagen. Deshalb ist nun fur un-\nsere Banken der Sprung auf den im Dezember vereinbar-\nten Output-Floor von 72,5% so grofê.\nFrage: In den USA gilt das sogenannte Collins Amend- der Reserve, im\nGrunde umgekehrt\nfunktioniert wie das Entgegenkommen der Bundesbank\nbeim Output-Floor: Banken durfen interne Modelle zwar\nzur Berechnung ihres ôkonomischen Eigenkapitalbedarfs\neinsetzen, die aufsichtsrechtliche Eigenkapitalquote aber\nkônnen sie damit nicht senken.\nAntwort: Das ist richtig, und damit haben die Amerikaner\nim Prinzip einen 100%-Floor. Denn maBgebiich fur die\nBerechnung des Eigenkapitals sind im Wesentlichen die\nBerechnungen unter dem Standardansatz.\nFrage: Gibt es Signale, dass die USA diesen Floor nun ab-\nsenken werden?\nAntwort: Nein. Ich habe den Eindruck, dass die Regelung\nin den USA so bleibt und dass die jungsten Baseler Be-\nschlûsse dort umgesetzt werden.\nFrage: Sie sagten, in Basel sei\nnun ailes ausverhandelt, das\nstimmt ja\nnicht.\nEine Risikogewichtung Staatsanleihen lässt weiter auf sich warten.\nAntwort: Auf dieses ganz wichtige Reformpaket konnten\nwir uns im Baseler Ausschuss leider nicht einigen. Das ist\naus meiner Sicht eine klare Regulierungslïicke, und diese\nsollten wir meines Erachtens zumindest in der EU schlie-\nfêen. Wenn wir in Europa eine Regulierung erreichen wûr-\nden, wären wir einen ganzen Schritt weiter.\nFrage: Sie plädieren dafûr, dass Europa einen Alleingang\nwagt in einer Frage, in der weltweit ein Konsens nicht er-\nreichbar ist.\nAntwort: Sie haben Recht: Es ist ein weltweites Problem,\naber bei\nuns in Europa hat es in der Tat eine besondere\nBedeutung. Deshalb trete ich stark dafur ein, dass die Ent-\nprivilegierung von Staatsanleihen Grundvoraussetzung fùr\nweitere Schritte in die Bankenunion bleibt, zum Beispiel einer Einlagensicherung. wenn wir Staatsanleihen risikoadäquat berùcksichtigen,\nwurden wir die enge Verkettung zwischen Risiken von\nStaaten und Banken verringern.\nFrage: Es gibt Leute, die sehen es genau andersherum. So\nhat eine fùr den Wirtschafts- und Währungsausschuss des\nEU-Parlaments erstellte Studie ergeben, dass eine Fiskal-\nunion die einzige Môglichkeit ist, das Problem der engen\nVerbindung von Banken und Staaten zu lôsen, da andere\nAnsätze entweder prozyklisch sind oder die Gefahr eines\nÛberschwappens von Risiken erhôhen wurden.\nAntwort: Diese Diskussion ist ja schon gefuhrt worden, als\nder Euro eingefuhrt wurde. Damais konnte man sich auf\neine politische Union nicht einigen, sondern nur auf eine\nWahrungsunion. In den vergangenen Jahren ist nach mei¬\nner Einschätzung eine politische Union eher schwieriger als\nleichter geworden, wie dies zum Beispiel Unterschiede in\nden Risikoprämien zeigen. Jetzt also zu meinen, wir konn¬\nten eine Fiskalunion vollenden, nachdem wir das 1999 nicht\ngeschafft haben, erscheint mir fast schon politisch naiv.\nFrage: Ist es nicht auch politisch naiv zu glauben, kônne im europäischen Mafêstab eine politische Mehrheit\nfùr die Entprivilegierung von Staatsanleihen mobilisieren\nunter Staaten, die doch am meisten von der Nullgewich-\ntung profitieren? Deshalb hat ja auch der Baseler Aus¬\nschuss die Frage erst einmal auf die ganz lange Bank ge-\nschoben.\nAntwort: Wir haben versucht,\nuns in zu einigen.\nDies ist leider gescheitert. Es war ein sehr, sehr mùhsamer\nProzess, bei dem am Ende schwarz auf weifS stand, dass\nwir uns nicht einigen konnten. Wir haben das daraus re-\nsultierende Papier auch nicht zur Konsultation gestellt, nur zur Diskussion.\nSie glauben gar nicht, wie\nlange wir daruber diskutiert haben, ob das nun ein Kon-\nsultations- oder ein Diskussionspapier ist. Am Ende ist es\nein Diskussionspapier mit Fragen an die Ôffentlichkeit ge¬\nworden. Immerhin haben wir uns auf die Fragen einigen\nkônnen. Inzwischen haben wir den Markt dazu befragt,\nund es ist eine Viefzahl von Antworten eingegangen, und\nich bin gespannt, welche Antworten es gibt.\nFrage: Es gab sogar Widerstand dagegen, ùberhaupt et-\nwas zu verôffentlichen.\nAntwort: Ja, und zwar massiven Widerstand.\nFrage: Vor diesem Flintergrund kann man vermutlich er-\nmessen, wie viele Jahre noch Wasser den Main herunter-\nflielSen dùrfte, bis man sich auf ein Ende der Nullgewich-\ntung einigen kann.\nAntwort: Ich befurchte, da kônnen Sie Recht haben. Wir\nwerden aber nicht aufgeben und sind dabei auch nicht\nalleine.\nFrage: Im globalen MalSstab ist eine Einigung unrealis-\ntisch, weil es hoch verschuldete Länder wie Japan gibt,\ndie einem Ende der Nullgewichtung nicht zustimmen wer¬\nden, da sie einen gùnstigen Absatzkanal fur ihre Staatsan¬\nleihen erhalten wollen. Im europäischen Mafôstab sieht\ndie Konstellation aber nicht viel anders aus, wenn man\neinmal nach Griechenland oder nach Italien schaut. Wie\nschafft man es da, in der EU eine politische Mehrheit fùr\ndie Abschaffung der Nullgewichtung zu mobilisieren?\nAntwort: Indem man sie zu einer entscheidenden Voraus-\nsetzung fùr eine Fortentwicklung der Bankenunion macht.\nFrage: Wagen Sie eine Prognose, wann Sie da mit einem\nDurchbruch rechnen?\nAntwort: In der Amtszeit meines Nachfolgers oder meiner\nNachfolgerin erwarte ich das eigentlich schon, wenn auch\neher zum\nEnde,\nDie Risiken unserer Währungsunion\nmïissen sich angleichen. Das fängt bei notieidenden Kre-\nditen an und geht mit der Frage der Konzentration und\nder Eigenkapitalunterlegung\nvon Staatsanleihen in den\nBankbilanzen weiter. Auch die Diskussion um die Bùnde-\nlung von Staatsanleihen wesentlicher Kernlander in Sove-\nreign Bondbacked Securities, also SBBS, zeigt ja, dass.vie-\nle daruber nachdenken, wie man diese Risikodiversifikati-\non erreichen kann. SBBS sind in diesem Zusammenhang\nein schwieriges Thema.\nFrage: Warum?\nAntwort:\nIm Moment gilt beim Eigenkapital die Nullge-\nwichtung, wenn eine Bank eine Staatsanleihe oder eine\nandere ôffentliche Anleihe hait.\nEin Kauf von er-\nscheint nur sinnvoll, wenn auch diese SBBS nullgewichtet\nwären. Wenn wir dies aber zuliefSen, wùrden wir die Null-\ngewichtung sogar noch ausweiten - und zwar auf eine\nstrukturierte Verbriefung.\nDas wäre das Gegenteil von\ndem, was wir erzielen wollen.\nFrage: Falle einer anderen\nIhrer Forderungen, zwar der nach regulatorischen Erleichterungen fûr kleine-\nre Institute, stehen die Chancen besser dafur, dass sie in\nabsehbarer Zeit Realität werden.\nAntwort:\nDie Erleichterungen, die der sozialdemokrati-\nsche Berichterstatter im EU-Parlament, Peter Simon, vor-\ngeschlagen hat, kommen unseren Vorstellungen in vielen\nPunkten sehr nahe. Fast 100% der kleineren und mittle-\nren Banken und Sparkassen ùbererfullen die Eigenkapital-\nund Liquiditatsanforderungen bereits heute. Das Problem\nist aber, dass diese Institute unter der Komplexitat der Be-\nrichterstattung ächzen - zu Recht, wie ich finde. Diese er-\ngibt sich, wie schon erwähnt, daraus, dass die Regulatorik\nfur grolSe, vernetzte und risikoreiche Banken entwickelt\nwurde. naturlich fängt man mit der Regulierung\ndort an, wo das Risiko am grôlSten, und nicht dort, wo es\nam niedrigsten ist. Damit ist ein Regelwerk entstanden,\ndas fur kleine und mittlere Institute einen administrativen\nOverkill darstellt.\nFrage: Konzept\nder Erleichterungen\nhat nicht Freunde. Sabine Lautenschläger etwa, Vize-Chefin der eu-\nropäischen Bankenaufsicht, befurchtet, dass\nman Gefahr\nläuft, wesentlich Gleiches ungleich\nzu behandeln, wenn eine kleine und GroiSbank kunftig im selben\nMarkt um dieselben Kunden, aber mit unterschiedlichen re¬\ngulatorischen Voraussetzungen miteinander konkurrieren.\nAntwort: Ich schatze Sabine Lautenschläger sehr, aber in\ndiesem Punkt bin ich anderer Meinung. Man muss abwä-\ngen: Da ist die Frage, die Sabine Lautenschläger auch im-\nmer bewegt hat, nämlich wie komplex die Regulierung ei-\ngentlich geworden ist, und auf der anderen Seite die Fra¬\nge, ob damit nicht ein unnôtiger Konsolidierungsdruck\ngeschaffen wird. Ich habe nichts gegen Fusionen, wenn\nsie einer betriebswirtschaftlichen Logik gehorchen. Wenn\nes aber zur Aufgabe von kleinen Geschäftsgrôfêen kommt,\nweil die Regulierung so komplex geworden ist, dass die die Fixkostendegression nicht mehr hinbekom-\nmen, dann muss ich mich fragen, ob da nicht etwas falsch\nlauft. Denn ich bin der Meinung, dass nicht wir als Auf-\nsicht, sondern dass der Markt daruber entscheiden soll,\nob wir in Deutschland\n1 700, 4500 oder 200 Banken ha-\nben sollten. 82% der deutschen Banken und Sparkassen\nhaben eine Bilanzsumme von weniger als 3 Mrd. Euro, zu-\ngleich entfallen auf diese Institute nur 14% der aggre-\ngierten Bilanzsumme. Mussen wir also bei der Aufsicht\nauf Vollständigkeit achten\nund jedes Institut komplett\ngleich behandeln oder sollten wir nicht eher risikoorien-\ntiert beaufsichtigen? Bei Eigenkapital- und Liquiditätsvor-\nschriften wollen wir ohnehin niemanden ungleich behan¬\ndeln. Aber in der Frage, was gemeldet werden muss und\nwie oft, setze ich mich fur eine gewisse Erleichterung ein.\nFrage: Wo denn?\nAntwort: Etwa bei der Frage, ob man die Net Stable Fun-\nding Ratio anhand von weniger granularen Daten berech-\nnen kann. Mir erschliefSt sich nicht der Sinn, wenn eine\nSparkasse oder kleine Bank ein Formular uber Einkom-\nmensmillionäre im Institut ausfùllen\nmuss und jedes Mal\nFehlanzeige meldet und die Bundesbank dann kontrol-\nliert, ob die Bank uberall Striche gemacht hat.\nFrage: Zugleich ist die europäische Bankenaufsicht be-\nstrebt, das SREP-Verfahren, also die aufsichtliche Ùberprù-\nfung und Bewertung, von den von ihr direkt beaufsichtig-\nten Grol5banken sukzessive auf die ubrigen Institute in\nEuro-Land auszudehnen. Konterkariert dies nicht die Be-\nmuhungen um eine Reduktion des Aufwands fur kleinere\nInstitute?\nAntwort: Diese Gefahr besteht.\nIm Moment ist die um\neine gewisse Harmonisierung\nin der Aufsicht uber Banken bemuht.\nDie Vorgaben fur den aufsicht-\nlichen Ûberwachungs- und Evaluierungsprozess, den so- SREP, die wir jetzt haben, sind aber immer\nnoch so flexibel, dass wir unser System, wie. wir den je-\nweiligen Zuschlag auf die Kapitalquote gemal5 Säule II des\nBaseler Eigenkapitalakkords berechnen, weiter voll nutzen\nkônnen.\nFrage: Die Betonung liegt auf noch? Der SREP wird fûr die\nkleineren Häuser im Laufe von Jahren eingefuhrt, da wird\nder damit verbundene Aufwand nicht weniger werden.\nAntwort: Das ist richtig, und das ist durchaus meine Sor-\nge. Daran werden wir aus deutscher Sicht weiter arbeiten\nmussen.\nFrage: Formell hat naturlich die EZB die Hosen an.\nAntwort: Keine Frage. Sie kann fur die Beaufsichtigung\nder kleinen Institute Vorgaben machen. Auf der anderen\nSeite aber hat die EZB zurzeit schon sehr vieie Balle in der\nLuft, und vielleicht sind andere Dinge wichtiger als die\nEinfuhrung des SREP fur die kleineren Institute\n...\nFrage: Ist das jetzt die Uberleitung zum Thema der notlei-\ndenden Kredite?\nAntwort: Das ware ein Beispiel. Die Prioritäten der EZB\nsind durchaus richtig und in vielen Fallen richtungswei-\nsend. Als die EZB gefordert hat, jetzt Geschäftsmodelle zu\ndurchleuchten, gab es in der Bundesbank erst einmal lan¬\nge Gesichter. Inzwischen sind wir der Meinung, dass das\nwichtig ist. Das war ein Umgewôhnungsprozess.\nFrage: geht nun in\nder europäischen\nBankenaufsicht? Als Aufêenstehender hat\nman den\nEin-\ndruck, dass sie, nachdem sie seit ihrer Einfuhrung Ende Daten gesammelt und die\nBanken durchleuchtet\nhat,\ndazu ubergeht, gezielter einzusetzen,\nalso gut laufende Banken eher laufen zu lassen, um sich\ninstabileren umso eifriger zu widmen.\nAntwort:\nDas ist auch gar nicht so schlecht. Aus dem\nHoneymoon sind wir jetzt heraus.\nFrage: Waren die vergangenen vier Jahre ein Ploneymoon?\nAntwort: Nicht die ganze Zeit, aber in den ersten zwei\nJahren war man unter den Aufsehern doch sehr hôflich.\nEs gab eine Phase, in der man sich aneinander gewôhnt\nhat und nachsichtiger war. Diese Phase ist inzwischen be-\nendet, zumindest fur meine Wenigkeit.\nFrage: Was bedeutet das?\nAntwort: Ich habe zum Beispiel beim jungsten Besuch von\nDanièle Nouy, die als Chefin der europäischen Banken¬\naufsicht jede nationale Aufsichtsbehorde einmal jahrlich\nbesucht, abgewogen kritische Tone gefunden.\nFrage: Inwiefern?\nAntwort:\nDas habe ich\nnur ihr gesagt. Wir sind inzwi¬\nschen in einer nächsten Phase, in der auf uns als Vertreter\nder grôfêten Volkswirtschaft im Eurosystem besonders ge-\nschaut wird. Dieser Verantwortung miissen wir auch ge-\nrecht werden.\nFrage: Im vorvergangenen Jahr gab es eine Welle an Son-\nderprùfungen der IT von Banken. Hat diese sich seitdem\nverbessert?\nAntwort: Wir haben durchaus den Eindruck, dass durch\ndie Thematisierung in den letzten 18 Monaten Banken\nund Sparkassen verstanden haben, dass eine Weiterent-\nwicklung ihrer IT in ihrem ureigenen Interesse liegt. Wir\nsind bei weitem noch nicht zufrieden, bleiben\nan dem\nThema aber eng dran. Wir werden die IT-Sicherheit daher in der aufsichtlichen Ùberprufung und Bewertung\nnoch stärker berucksichtigen.\nFrage: oft denn schon attackiert worden?\nAntwort: Was heiBt erfolgreich?\nFrage: Dass Hacker eingedrungen sind in eine Bank.\nAntwort: Das kann ich weder bestätigen noch dementie-\nren.\nFrage: Kônnen Sie das anderweitig spezifizieren?\nAntwort: Nein, das werden wir nicht spezifizieren,. und\nwir mùssen auch einen geschutzten Raum schaffen, dem\nBanken Erfahrungen austauschen kônnen, um aus\ndiesen Angriffen zu lernen, ohne dabei in eine wettbe--\nwerbliche Situation zu geraten.\nFrage: Risiken bringt nicht nur die IT von Banken mit sich,\nsondern auch Kryptowahrungen wie Bitcoin. Von Prufern\nist zu hôren, sie wussten gar nicht, wie man Bitcoin in die\nBilanzierung packt. Wie macht das ein Aufseher?\nAntwort: Das ist doch recht einfach, finde ich. Die bank-\naufsichtlichen Regeln verpflichten die Institute, sämtliche\nRisiken mit hinreichend Eigenkapital\nzu unterlegen. der hohen Volatilität dieser Token wurde natùrlich eine hohe gefordert,\num die Risiken abzuschirmen.\nFrage: Sie mùssen doch eine Linie haben in der Frage, wie\nhoch der Eigenkapitalbedarf ist.\nAntwort: Man\nmuss dem Eindruck entgegentreten, dass\nKrypto-Token wie der Bitcoin in jedem einzelnen gleich behandelt und gleich bilanziert werden sollten. Das\nist nämlich nicht der Fall. Institute mùssen das in jedem\nkonkreten Fall bestimmen. Aber die Banken, mit denen\nwir bisher gesprochen haben, wollen solche Aktiva nicht. sich\ndas ändern sollte, wùssten wir schon, wie\nhoch wir dieses Risiko unterlegt haben wollen. Bei Positi-\nonen mit dem Risiko des Totalverlusts wäre jedenfalls ein\nsignifikanter Kapitalabzug angemessen.\nFrage: Jungst hat der globale Finanzstabilitatsrat einen\nBericht verôffentlicht, demzufolge der Schattenbanken-\nsektor 2017 erneut gewachsen ist. Reicht es, nur Berichte\nzu verfassen, oder musste man stärker regulieren?\nAntwort:\nIch glaube, das Thema Schattenbanken wird\nzurzeit eher uberschätzt. Es ist nicht so auffallig, wie ich\nzu Beginn meiner Amtszeit noch gemeint habe, es wächst\neher modérät.\nFrage: Immerhin um 7% global.\nAntwort: 4% sind es nur in Deutschland. Es ist eigentlich\nein ùberschaubar wachsendes Phänomen.\nFrage: Was werden Sie tun, wenn Ihre Zeit bei der Bun¬\ndesbank Ende April endet?\nAntwort: Ich habe mich dazu entschieden, fur eine Ver-\nlangerung nicht zur Verfùgung zu stehen, weil ich andere\npersônliche Plane habe. muss,\nwas Tätigkeiten im\nFinanzsektor angeht, fur zwôlf Monate in das \"Abkuhl-\nbecken\", und zwar auch wegen meiner Arbeit fur die eu-\nropäische Bankenaufsicht. Ich freue mich eigentlich sehr\nauf diese entschleunigte Zeit.\nFrage: Und danach wird man Sie im Finanzsektor wieder-\nsehen?\nAntwort: Ich werde mich ganz sicher nicht zur Ruhe setzen.", "SECTION": "interviews"}