{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Die lodernden Flammen sind stärker unter Kontrolle", "DATE": "20-04-1999", "TEXT": "Die lodernden Flammen sind stärker unter Kontrolle\nGespräch mit Prof. Dr. Dr. h. c. Hans Tietmeyer, Präsident der Deutschen Bundesbank\nSiiddeutsche Zeitung, Munchen, vom 20. April 1999 he. - Die Lage der Weltwirtschafl stellt sich nicht mehr so dar wie im\nvergangenen Herbst. \"Die lodernden\nFlammen, die von einigen gesehen wurden, sind stärker unter\nKontrolle\", sagte Bundesbankpräsident Hans Tietmeyer. Das\nauf seinen Vorschlag ins Leben gerufene Forum fur Finanz-\nmarktstabilität soll der Vorsorge und nicht der Bewältigung\nvon Krisen dienen. Es wird die grôBten Industrienationen\n(G7) regelmäfiig auf Risiken oder gefährliche Entwicklungen\naufmerksam machen. Dabei sind keine dicken Berichte oder\nakademischen Uberlegungen gefragt, sondem konkrete Vor-\nschläge gegen môgliche neue Krisenherde der Welt.\nTietmeyer war im Herbst als der erfahrenste Notenbankier\nvon den G7 béauftragt worden, eine bessere Zusammenarbeit\nzwischen inteniationalen Organisationen, Aufsichtsbehôrden\nund Regierungen auszuloten. Sein Lôsungsvorschlag besteht\nin einem Runden Tisch mit etwa 40 Personen, die mindestens\nzweimal pro Jahr tagen und ihre Ergebnisse dem G7-Klub\nvortragen. Jeweils drei Fachleute kommen aus Finanzministe-\nrien, Notenbanken und Finanzaufsichtsbehôrden der sieben\ngrôBten Nationen. Am Forum nehmen auBerdem der Interna¬\ntionale Währungsfonds (IWF), die Weltbank, die Bank fur\nInternational en Zahlungsausgleich (BIZ), die Banken-, Versi-\ncherungs- und Wcrtpapieraufsicht teil, also ailes, was im\nBereich der ôffentlichen Weltfinanzen Rang und Namen hat.\nDie erste Sitzung fand bereits in Washington unter Vorsitz\ndes BIZ-Generaldirektors Andrew Crockett statt. Themati-\nsiert wurden dabei die Hedge Fonds, Offshore-Zentren sowie\ndie kurzfristigen Kapitalstrôme. Geburtshelfer Tietmeyer\nkommt es darauf an, nicht ein neues schwerfälliges Gremium\nmit Nationalitätenproporz zu schaffen. \"Es ist keine neue\ninternationale Organisation, kein wissenschaftlicher Beirat\nund kein Kreis\nvon Interessenten, wie Kreditgeber oder\nEmpfängerländer\", sagt er. Das Forum verfugt lediglich iiber\nein Sekretariat bei der BIZ. Es soll durch informelle Kontakte\nschnell und flexibel reagieren kônnen. Tietmeyer selbst nennt\ndies den ,.Basler Stil\", weil es dort auch im Umfeld der zehn\nwichtigsten Notenbanken (G 10) häufïg zu Kontakten ohne\noffiziellen Charakter kommt.\nDas Wort \"Friihwarnsystem\" gefällt dem Erfinder des\nForums gar nicht. Dies sehe so aus, als kônne man eine EDV-\nAnlage aufbauen,\nan der ein gelbes Licht leuchtet. Das\ninternationale Finanzsystem und seine Beziehungen änderten\nsich aber laufend. Es komme darauf an, dieses System zu\nbeobachten, die Aktivitäten seiner wichtigsten Mitspieler zu\nanalysieren und Vorsorge fur die Erhaltung funktionsfähiger\nMarkte zu betreiben. In dem Forum seien die Erfahrungen der\nAufsichtsgremien ebenso gebundelt wie die Erfahrungen des\nIWF durch seine regelmäBigen Länderkonsultationen.\nDie Kritik\nder Banken, seien\nvon diesem Forum\nôffentlicher Ûberwacher ausgeschlossen, hait Tietmeyer nicht\nfur berechtigt. Erstens gebe es dabei ein Auswahlproblem,\nzweitens Interessenlagen. Sinnvoller sei ein gelegentlicher\nDialog mit den Vertretungen der privaten Finanzinstitute.\nEmster zu nehmen sei die Uberlegung, Schwellenländer in Die lodernden Flammen sind stärker unter Kontrolle\n(Tietmeyer)\nDie Bundesbank iiberweist 16 Milliarden DM nach Bonn\n.\nDuisenberg: Viel zu viele Schulden\nIssing gegen Festlegung der Geldpolitik\nDie Aufienvertretung der EZB ist weitgehend geregelt ...\nThe Euro - Opportunities and Challenges (Jochimsen)\n.\n.\nGrenzen der Harmonisierung\nGreenspan kritisiert Protektionismus der USA\nPrivate Beteiligung an den Kosten von Krisen\nWashingtons Vetorechte\nWill EU Banks Follow the U.S. Model?\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nVorankiindigung Tenderverfahren /Aufstockung einer\nlOjährigen Anleihe des Bundes\nKonsolidierter Ausweis des Eurosystems\nzum 16. April 1999\ndas Forum einzubeziehen. Auch dabei empfiehlt Tietmeyer\nein vorsichtiges Vorgehen, weil eine formelle Mitgliedschaft\nhäufig mehr eine Frage des Prestiges als der Einbringung von\nInformationen und Kenntnissen sei. Das Forum sollte auf\njeden Fall diejenigen anhôren, die bei den Krisen der letzten\nJahre mit am stärksten beteiligt waren, nämlich die Banken\nund aufstrebenden Länder. Etwas anderes sei die Bewältigung\nkonkreter Länderkrisen, die in diesem Rahmen nicht behan-\ndelt werde und bei der die Banken stärker einbezogen werden\nsollen, zum Beispiel in Form von Umschuldungen.\nTietmeyer glaubt, mit Hilfe eines derartigen Forums hatten\ndie Krisen in Asien cher erkannt werden kônnen. Beispiels-\nweise wären fehlende Mindeststandards bei Finanzinstitutio-\nnen, die wahre Reserve-Entwicklung der Notenbanken oder\ndas AusmaB der kurzfristigen Kapitalstrôme schneller be-\nkannt geworden. Viel geschehen sei bereits in bezug auf\nTransparenz und Statistik. Von seiten der Geldgeber sei das\nbei der BIZ angesiedelte Zahlenwerk zeitnäher als frùher.\nWeniger gut funktioniere die Ôffnung der Schwellenländer,\ndie den Umfang des kurzfristigen Kapitalflusses als eine Art\nAbwehr bekanntgeben kônnten. Tietmeyer kennt zwar die\nNote der betroffenen Politiker, glaubt aber an die heilsame\nWirkung môglichst vieler ôffentlicher IWF-Ratschläge und\nDaten.\nDie meisten Schwierigkeiten der Lander mit Zahlungspro-\nblemen fuBten aufzu lange gehaltenen Wechselkursen, deren\nKonsequenzen man intem nicht habe akzeptieren wollen. Die\nweltweite Lage biete einige positive Zeichen aus Thailand\nund Korea, während in Indonésien und Malaysia noch viel zu\ntun sei. In RuGland seien die Problème noch nicht gelôst. In\nLateinamerika gebe es erste positive Reaktionen auf den Fall\nBrasilien. \"Es wäre falsch zu sagen, wir sind schon iiber die\nKrisen hinweg\", faBt Tietmeyer zusammen. Die Risiken\nhatten nicht mehr die gleichen Dimensionen wie im Herbst.\nAber es wäre falsch, sich nun zuruckzul'ehnen. Das Forum\nbetrachtet Tietmeyer auch als ein Elément der weltweiten\nFinanzarchitektur. \"Es geht nämlich nicht darum, eine neue,\nrigide Architektur zu rnachen\", meint er. Das Wort Architek-\ntur ist nach seiner Einschätzung eher zu ambitiôs. Das fange\nbei der Weiterentwicklung der IWF-Aktivitäten an und hôre\nbei neuen groRen Gremien wie einem G 26 kaum auf.\nZunächst stehen aufderFruhjahrstagung des IWF und beim\nnächsten Weltwirtschaftsgipfel die vorsorglichen Kreditlinien\nund die Schuldeninitiativen auf der Agenda.", "SECTION": "interviews"}