{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Attraktiver Euro lockt Falscher an", "DATE": "18-04-2005", "TEXT": "Attraktiver Euro lockt Falscher an\nGespräch mit Prof. Dr. Franz-Christoph Zeitler, Mitglied des Vorstands der Deutschen Bundesbank\nVon Helga Einecke\nSuddeutsche Zeitung, Munchen, vom 18. April 2005\nDie Europäische Zentralbank (EZB) bereitet drei Jahre nach\nder Ausgabe\ndes Euro-Bargeldes\nneue Geldscheine vor.\nFranz-Christoph Zeitler, Vorstandsmitglied der Bundesbank,\nsagte dieser Zeitung, es bleibe beim bisherigen Design und\nder Stiickelung. Verbessert werde die Fälschungssicherheit.\n\"Ich werbe fur Sicherheitsmerkmale, die den Burgern an der\nSupermarktkasse, im Restaurant oder im Taxi helfen\", sagte\nder Experte, der in den EZB-Gremien die Stimme der Bun¬\ndesbank einbringt. Wichtig sei ein Gefuhl der Sicherheit im\nUmgang mit dem Bargeld. Détails wollte er nicht nennen, es\ngebe aber vielversprechende technische Entwicklungen. Die\nBûrger kônnten weiterhin mit dem vertrauten Bild euro¬\npäischer Architektur aus unterschiedlichen Stilepochen rech-\nnen. Am oberen Ende bleibe es bei Scheinen im Wert von\n200 Euro und 500 Euro. Die Diskussion uber Banknoten im\nWert von einem Euro und zwei Euro sei vom Tisch. In die¬\nser GrôBenordnung bleibe es bei Miinzen. Der Zeitpunkt\nder Ausgabe der zweiten Serie sei gegen Ende dieses Jahr-\nzehnts.\nTrotz der Vorbehalte vieler Bûrger in Deutschland gegen den\nEuro ist dieser begehrt. Im gesamten Euroraum hat der Um-\nlauf von Bargeld die Marke von 500 Milliarden Euro uber-\nschritten. Nach Zuwachsraten von 15 Prozent und 22 Prozent\nin den Vorjahren rechnet Zeitler mit weiter steigender Nach¬\nfrage bis 2007. \"Von einer zurùckgehenden Bedeutung von\nBargeld kann keine Rede sein\", meinte er. Die Bundesbank\nallein habe 204 Milliarden Euro ausgegeben, also gut 40 Pro¬\nzent. Zum Vergleich: In Zeiten der DM betrug der deutsche\nBargeldumlauf lediglich 262 Milliarden DM.\nDer Bundesbankvorstand erklärte die anhaltende Nachfrage\nin mehreren Punkten. Erstens sei es ein Zeichen des Vertrau-\nens in den Euro, als Zahlungsmittel und als Wertaufbewah-\nrungsmittel. Beispielsweise wûrden die Bûrger aufAuslands-\nreisen deutlich mehr Bargeld mitnehmen als friiher. Der sei Prozent Prozent\ngeklettert,\nmôglicherweise auch zur Umgehung von Bankgebûhren im\neuropäischen Ausland.\nZweitens spiele das niedrige Zinsniveau eine Rolle, weil die\nalternative kurzfristige Geldanlage wenig Rendite abwirft.\nDrittens steige die Nachfrage nach Euros auBerhalb der Wäh-\nrungsunion, etwa in den Beitrittsländem, aber auch in Russ-\nland. Schätzungen gehen von einem Bargeldumlauf auBer¬\nhalb der Eurozone von zehn Prozent bis 15 Prozent aus. In\nZeiten der DM waren\nes allerdings sogar 30 Prozent bis\n40 Prozent.\nBesonders groB ist die Nachfrage nach hohen Stûckelungen\nim Wert von 100 Euro und 500 Euro. Zeitler wies Vermutun-\ngen zurûck, diese dienten der Schattenwirtschaft und krimi-\nnellen Geschäfite. Er meinte, man solle nicht Ursache und\nWirkung vertauschen. Die Schattenwirtschaft existiere unab-\nhängig vom Bargeldumlauf, wie die internationalen Bemû-\nhungen um die Kontrolle illegaler Finanztransaktionen im\nunbaren Zahlungsverkehr zeige.\nDie Verbesserung der Sicherheitsmerkmale ist auch deshalb\ngeboten, weil die Zahl der Fälschungen in Deutschland deut¬\nlich zugenommen hat. \"Das ist leider auch ein Preis fur die\nhôhere internationale Attraktivität des Euro\", vermutete der\nBundesbankvorstand. Aktuell gebe es in Deutschland 23 fal-\nsche Scheine pro eine Millionen umlaufender Banknoten. In\nDM-Zeiten stand die Relation zehn zu einer Millionen. Trotz\ndieses Anstiegs fallt die Falschgeldbilanz fur Deutschland\nnoch relativ gut aus. Im Euroraum, ebenso wie im Dollar-\nraum, kommen im Scknitt 60 Blûten auf eine Millionen um-\nlaufende Banknoten.\n\"Fûr mich ist das Anlass zur Aufmerksamkeit, aber nicht zur\nSorge\", sagte Zeitler. Deutschland habe offene Grenzen mit\nzehn Ländern, darunter auch mit denjenigen, in denen die\nProduktionsstätten fur die falschen Scheine zu vermuten sei-\nen. Leider habe das Interesse der Verbraucher an den Sicher-\nheitsmerkmalen zuletzt etwas nachgelassen. Das beste Geld\nsei aber immer nur so sicher wie seine Sicherheitsmerkmale\nbeachtet wiirden. \"Wenn die Bûrger im Supermarkt routine-\nmaBig auf das Verfalldatum von Lebensmitteln schauen, soll-\nten sie auch Bargeld kurz in die Hand nehmen und testen nach\ndem Motto: fuhlen, sehen, kippen\", empfahl Zeitler.\nDas meiste Falschgeld werde von Kassierern und Bankange-\nstellten eingereicht, die von der Bundesbank geschult wer¬\nden. Das nationale Falschgeld-Analysezentrum sitzt in Mainz\nund Ieitet seine Erhebungen an die EZB weiter, wo eine Da-\ntenbank kriminelle Spuren bûndelt.", "SECTION": "interviews"}