{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Bundesbarikpräsident Axei Weber uber die geldpolitischen Strategien\nin Europa und in Amerika, uber die deutsche Finanzpolitik und uber\nseine Zukunftspläne", "DATE": "10-07-2004", "TEXT": "Bundesbarikpräsident Axei Weber uber die geldpolitischen Strategien\nin Europa und in Amerika, uber die deutsche Finanzpolitik und uber\nseine Zukunftspläne\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick. Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 10. Juli 2004\nFrage: Herr Weber, die Europäische Zentralbank (EZB) hait seit\nder Ratssitzimg Anfäng Juli\nnicht mehr \"alle\nOptionen offen\". Ist die Tûr fur eine Zinssenkung in diesem\nZyklus geschlossen?\nAntwort: Nach der Bewertung der jùngsten Wirtschaftsdaten\nstehen die mittelfristigen Aussichten fur die Preisentwicklung\nmit unserer Définition von Preisstabilität in Einklang. Die\naktuelle geldpolitische Richtung ist als angemessen einzu-\nschätzen. Wir sehen allerdings in jtingster Zeit Hinweise\ndafiir, dalB die Inflationserwartungen gestiegen sind und es\ngewisse Aufwärtsrisiken fur die Preise gibt, weil die Kon-\njunkturerholung sich zu verfestigen scheint. Die verfugbaren\nInformationen legen aber noch nicht nahe, dafi wir auf\nabsehbare Zeit\nunsere geldpolitische Orientierang ändern\nmiiBten.\nFrage: Ihnen wird seit Ihrer Zeit beim Sachverständigenrat\nnachgesagt, Sie seien Anhänger der geldpolitischen Stratégie,\nein Inflationsziel zu formulieren. Stimmt das?\nAntwort: Aile Zentralbanken verfolgen letztendlich in der\nUmsetzung des Ziels der Preisniveaustabilität eine bestimnrte\nInflationsnorm. Fur den Euro-Raum ist das eine mittelfristige\njährliche Teuerungsrate in der Nahe von zwei Prozent, aber\nunter zwei Prozent. Ein wichtiger Punkt bei der Präzisierung\ndieses Stabilitätsziels im vergangenen Jahr war, bei aller\nUnterschiedlichkeit der Inflationsentwicklungen in den Län-\ndern des Euro-Raums, genugend Abstand zu einem Deflati- zu wahren. Das hatte der Sachverständigenrat\nzuvor auch angeregt. Was die Stratégie anbelangt, habe ich\ndafiir plädiert, daB die EZB den Inflationsprognosen und der\nOrientierung an diesen Inflationsprognosen in der Kommuni-\nkation einen hohen Stellenwert zumessen muB. Das ist sowohl\nmit der Revision der Stratégie im vergangenen Jahr als auch\njûngst mit dem BeschluB\ndes EZB-Rats geschehen, Wirtschafts- und Inflationsprojektionen der EZB vierteljähr-\nlich zu verôffentlichen.\nFrage: die\nGefalir, die Ôffentlichkeit Geldpolitik nim zu stark auf die Inflationsprognosen redu-\nziert?\nAntwort: So môchte ich die Entscheidung fur eine hôhere\nPublikationsfrequenz nicht verstanden\nwissen. Die EZB\nwollte ein Signal senden, daB sie die Infonnationen, die sie\nzur Verfîigung hat, mit der Ôffentlichkeit teilt. Wie wichtig\ndiese Informationen fur die geldpolitischen Entscheidungen\nsind und wie sie gewichtet werden, ist eine andere Frage. Der\nEZB-Rat betrachtet regelmäBig eine Vielzahl von ôkonomi-\nschen Indikatoren.\nFrage: Halten Sie die Zwei-Säulen-Strategie der EZB, also\ndie getrennte Bewertung von wirtschaftlichen und monetären\nDaten in zwei analytischen Säulen, fur zielfuhrend?\nAntwort: Bei der Beurteilung der Risiken fur die Preisstabili¬\ntät diirfen fur eine Zentralbank neben der wirtschaftlichen\nAnalyse die monetären Indikatoren natiirlich nicht fehlen. Bei\nder monetären Analyse ist wichtig, daB man eben nicht nur die\nEntwicklung der Geldmenge M3 relativ zu einem Referenz-\nwert anschaut, sondera daB man sich die Komponenten der\nGeldmengenentwicklung anschaut, die Gegenpositionen der\nGeldmenge M3, insbesondere die Kreditentwicklung. Nach\ndem Platzen der Aktienpreisblase und nach dem 11. Septem-\nber 2001 haben wir beobachtet, daB sehr viel Liquidität in\nhochliquide Mittel abgeflossen ist. Das hat zu einem sehr\nstarken Aufbau von UberschuBliquidität gefuhrt. Was jetzt\nwichtig ist, ist, daB der vorhandene Bestand an UberschuBli¬\nquidität abgebaut wird.\nFrage: Kann das ohne Anstieg der Inflation geschehen?\nAntwort: Beim Abbau der UberschuBliquidität wird wichtig\nsein, wohin sie flieBt. FlieBt sie in eine einzige Anlageform,\nzum Beispiel Immobilien, besteht die Gefahr von Preisblasen\nauf diesen Teilmärkten. FlieBt die Liquidität in Investitions- von Unternehmen, kônnte das dadurch generierte\nWachstum die UberschuBliquidität inflationsfrei absorbieren. sie\nin Konsumkredite, kônnte so Nachfrage einem Risiko fur die Preisniveaustabilität\nwerden. Das muB man genau beobachten. Insofern halte ich\ndie monetäre Analyse fur wichtig, aber nicht fur zentral. Sie\nist eine wichtige Information, die mit der wirtschaftlichen\nAnalyse gegengepriift werden muB. Man sollte sie nicht\nvernachlässigen, aber man sollte sie auch nicht iiberbetonen.\nFrage: An der Zwei-Säulen-Strategie wird kritisiert, daB es\nunklar ist, wie der EZB-Rat die Informationen aus beiden\nSäulen gewichtet und zusammenfuhrt...\nAntwort: ist\nsicherlich richtig, man \"cross-\nchecking\" sehr konkret und in fafibarer Art und Weise\noperationalisieren muB. Das habe ich auch schon im Sachver¬\nständigenrat gefordert.\nFrage: Was halten Sie davon, die Geldpolitik an der \"Taylor\nRule\" zu orientieren?\nAntwort: Ich habe immer Problème mit Strategien, denen\nzufolge die Geldpolitik mechanistisch auf einfache Indikato¬\nren oder Regeln reagieren soll. An der Taylor-Regel ist die\nIdee wichtig, daB eine Zentralbank bei ihrer Geldpolitik nie\nnur die Inflation als wichtig in ihrem Datenkranz betrachten\nsollte, sondera auch das konjunkturelle Umfeld als eine\nwichtige Nebenbedingung. Die Taylor Rule tut ja im Prinzip anderes, daB vor Hintergrund \"Produktionslucke\", also der Nichtauslastung von ôkonomi-\nschen Kapazitäten, versucht abzuschätzen, welche Wirkung\neine bestimmte Geldpolitik hätte. Es ist ja vollkommen klar:\nIn Situationen, in denen kaum mehr Ressourcen brachliegen,\nwerden gegebene monetäre Impulse zu deutlich stärkeren\nInflationseffekten fiïhren, als dies bei Unterauslastung der\nKapazitäten der Fall ist. Deswegen ist mir in der EZB-\nStrategie die wirtschaftliche Analyse immer wichtig, weil der\nInflationseffekt einer geldpolitischen MaBnahme von der\nwirtschaftlichen Situation abhängt, und zwar ganz zentral.\nFrage: EZB ansatzweise regelgebundene\ngeldpolitische Stratégie. Die amerikanische Notenbank Fed\nhat eine\netwas flexiblere Art und Weise, Geldpolitik zu\nbetreiben, was der EZB als positives Gegenbeispiel entgegen-\ngehalten wird. Sollte die EZB sich in Richtung Fed bewegen?\nAntwort: Die Einschätzung, dafi die Geldpolitik der Fed\nerfolgreich ist, besteht vor dem Hintergmnd, daB hier doch\nerhebliche expansive Impulse in die Wirtschaft eingeleitet\nwurden, neben einer expansiven Fiskalpolitik. Ich glaube, es\nist noch zu friih, dies abschlieBend zu beurteilen. Grundsätz-\nlich hängt der Erfolg der Geldpolitik langfristig davon ab, wie\ntransparent die geldpolitische Stratégie aufgestellt ist. Es geht\ndabei um die Transparenz der geldpolitischen Entscheidimg\nund nicht um die transparente Kommunikation von geldpoliti¬\nschen Entscheidungen. Die Geldpolitik sollte sich langfristig\ndahin bewegen, daB eine Zentralbank bei einem gewissen\nKranz wirtschaftlicher Daten berechenbar so oder so reagie-\nren wird. Die Stratégie der Fed ist, daB sehr klar kommuni-\nziert wird, wie geldpolitische Entscheidungenjetzt die Märkte\nbeeinflussen werden und wie geldpolitische Entscheidungen\nin Zukunft folgen. Die EZB verfolgt dagegen eine explizit\nfestgeschriebene Stratégie im Sinne einer Transparenz der\nKommunikation des geldpolitischen Handlungsrahmens.\nFrage: Was miiBte passieren, damit man die Politik der Fed\nnicht mehr als Erfolg sieht?\nAntwort: Jahresbericht\nder Bank Internationalen\nZahlungsausgleich (BIZ) kam ja\nzum Ausdruck, es\nKehrseiten einer asymmetrischen Geldpolitik gibt, die sich\nsehr expansiv gestaltet in einer Phase des Aufschwungs. die Geldpolitik zum Beispiel die Zinsen auf ein\nhistorisch niedriges Niveau reduziert hat, ergibt sich das\nProblem, daB sie kaum mehr geldpolitischen Spielraum hat,\nsollten noch mal weitere Verschlechterungen der wirtschaftli-\nchen Rahmenbedingungen eintreten. Das ist etwas, was fur\ndie Beschreibung des Euro-Systems nicht so sehr der Fall ist.\nWir haben eine stetigere Entwicklung der Geldpolitik im\nEuro-System, die Vereinigten Staaten haben eine sehr viel\nstärker konjunkturell ausgerichtete Orientierung der Geldpo¬\nlitik. solche Geldpolitik muB dann auch, wenn die\nwirtschaftliche Aufschwungphase sichtbar erreicht ist, sehr\nviel deutlicher die geldpolitische Stimulierung zuriickneh-\nmen. Wenn diese Stimuli rausgenommen werden, wird sich\ndie Frage stellen, ob die Geschwindigkeit, mit der das jetzt an\nden Finanzmärkten eingepreist ist, angemessen ist.\nFrage: Halten Sie den impliziten Vorwurfin der BIZ-Analyse\nfur korrekt, daB môglicherweise zu spät begonnen wurde, die\nZinsziigel anzuziehen?\nAntwort: Dies ist eine Diagnose, die von allen Zentralbanken\ndie EZB sicherlich am wenigsten betrifft. Ich wurde mich hier\nder Einschätzung von EZB-Präsident Trichet anschlieBen, wir einem Universum als Zentralbanken. haben nicht sich verstärkende konjunkturelle Erholung. Das, was die BIZ an\nmôglichen Hinweisen auf die Geschwindigkeit der Reorien- der Geldpolitik andere Notenbanken richtet,\nmôchte ich nicht kommentieren. Das geht nicht an uns als\nEZB-System.\nFrage: Von Alan Greenspan heiBt es, er sei ein \"number\ncruncher\", also jemand, der sich nicht an einigen Schlussel-\nkennzahlen orientiert, sondem groBe Mengen von Statistiken\nanalysiert. Kônnen Sie sich damit identifizieren?\nAntwort: Mich mit Alan Greenspan zu vergleichen wäre\nvermessen. sehe durchaus ein Ziel Beschäftigung mit Notenbankpolitik an, ich sehe das nicht als\neine Beschreibung des Status quo. Es ist wichtig, daB man mit\nquantitativen Modellen versucht, sich geldpolitische Ent¬\nscheidungen und ihre Wirkungen zu erschlieBen. Insofern\nsehe ich Alan Greenspan als ein wichtiges Vorbild, diesen\nquantitativen Hintergrund zu haben, um Geldpolitik eben\nnicht intuitiv, sondem modellgestutzt einschätzen zu kônnen.\nIch eifere diesem Vorbild nach, aber ich sehe mich hier noch\nlange nicht am Ziel angelangt.\nFrage: Das deutsche Staatsdefizit durfte im kommenden Jahr\nzum vierten Mal nacheinander uber der EU-Defizitgrenze von\n3 Prozent liegen. Ist es gerechtfertigt, in der schwierigen\nKonjunkturlage mehr zu sparen und weniger Geld auszuge-\nben?\nAntwort:\nUnsere Projektionen legen nahe, daB 2005 das bei Konsolidierungsanstrengungen\netwa bei 3,4 Prozent des Bruttoinlandsprodukts liegen wird. Einhaltung 3-Prozent-Defïzitquote es BeschluB der Bundesregierung, erforderlichenfalls weitere\nMaBnahmen zu ergreifen. An dieser Selbstfestlegung muB\nsich die Bundesregierung messen lassen. Wir sind 2005 in\neiner Phase mit Wachstum von wahrscheinlich zwischen 1,5\nund 2 Prozent, die Bundesregiemng stellt 1,8 Prozent ein, wo\nwir von einer beeinträchtigten konjunkturellen Situation nicht\nmehr reden kônnen. Die Konsolidierungsnotwendigkeit, um\ndie 3-Prozent-Hurde zu nehmen, ist nicht ausreichend groB, eine des Stabilitäts- Wachstumspaktes im vierten Jahr aus konjunkturellen Griin-\nden zu begriinden.\nFrage: Wieviel mûBte noch gespart werden?\nAntwort: Als grobe Orientierung ist eine zusätzliche Konsoli-\ndierung von etwa 7 Milliarden Euro notwendig. Da muBte\nman eben\nan einige Subventionstatbestände oder\nan die\nEigenheimzulage ran.\nFrage: Die Europäische Kommission hat erste Uberlegungen\nzur Reform des Stabilitätspakts vorgestellt. Die Stichworte\nlauten: stärkere Verpflichtung zur Konsolidierang in guten\nZeiten, stärkere Beriicksichtigung länderspezifischer Situati-\nonen und langanhaitender Wachstumsdellen. Wie werten Sie\ndiese Vorschläge?\nAntwort: Bis jetzt ist kein stichhaltiger Nachweis gefuhrt, daB\ndas Regelwerk per se reformbedurftig ist. Wir beobachten,\ndaB in guten Zeiten der Konjunktur in der Vergangenheit\nkeine ausreichende Konsolidiemng erfolgte. Man hat nicht\ngenûgend Manôvrierraum fur den Einbmch der Konjunktur die langanhaltende\nStagnationsphase in Deutschland\ngeschaffen. Das ist kein Defizit des Stabilitäts- und Wachs¬\ntumspaktes. Ich halte es daher fur sinnvoll, daB man jetzt\nversucht, eine stärkere Konsolidierung in den guten Zeiten der\nKonjunktur festzuschreiben.\nFrage: Was ist mit dem Ruf nach Flexibilität?\nAntwort: Was wir wahrnehmen, ist, daB die Kommission\nnicht mehr das Konsolidierungsversagen der Vergangenheit,\nsondem die Inflexibilität des Stabilitäts- und Wachstumspak¬\ntes als eines der Kemprobleme in Europa identifiziert. Wir in\nder Bundesbank teilen diese Einschätzung nicht. Das Regel¬\nwerk ist flexibel genug. Ich habe auch Problème damit, bei der\nBeurteilung der Haushaltslage länderspezifische Umstände zu\nberäcksichtigen. steht in\neinem Konflikt mit Gleichbehandlungsgrundsatz, und es wiirde erhebliche Er-\nmessensspielräume in der Anwendung des Pakts und in der\nDéfinition von Ausnahmetatbeständen erôffnen. Selbst eine\nzwei- bis dreijährige Stagnationsphase rechtfertigt nicht, daB\nwir die Regeln des Paktes ändem.\nFrage: Die Euro-Gruppe wurde mit der EU-Verfassung\ndeutlich gestärkt, Schon heute debattieren die Finanzminister\nim Vorgriff auf die Verfassung, fur zweieinhalb Jahre einen\nPräsidenten zu wählen, der als \"Mr. Euro\" agieren soll. Baut\nsich hier ein Gegenpol zur EZB auf?\nAntwort: Wir haben einen \"Mr. Euro\". Ich verbinde den\nNamen mit dem fur die Währung zuständigen EZB-Präsiden-\nten,\ngegenwärtig Herrn\nTrichet.\nDer EZB-Präsident derjenige, der sehr stark die Währungsinteressen des Euro in\ninternationalen Gremien zu vertreten hat. Es ist verständlich,\ndaB die Euro-Gruppe eine stärkere Koordinierung anstrebt.\nDaraus darf aber nicht das Selbstverständnis erwachsen, daB\neine makroôkonomische Koordinierung zwischen den Län-\ndern des Euro-Raums impliziert, die EZB in eine Vorabkoor-\ndinierung der Wirtschaftspolitiken einzubinden. Das wäre\nsehr kontraproduktiv.\nFrage: Wie wollen Sie der Bundesbank nach den Skandalen\nder letzten Zeit wieder positive Schlagzeilen verschaffen?\nAntwort: Es geht nicht um Schlagzeilen. Es geht darum, daB\ndie Bundesbank von der Ôffentlichkeit nach wie vor wieder\nals eine kompetente Institution wahrgenommen wird. Wir\nmiissen durch die Qualität unserer Arbeit uberzeugen und\nnicht durch Selbstbekundungen. Die Bundesbank defmiert\nsich nicht allein als Teilnehmer im geldpolitischen Entschei-\ndungsprozeB der EZB, sondern auch iiber viele weitere\nAktivitäten. Die Bundesbank hat die Forschungsaktivitäten\nstetig ausgebaut, sie hat zusammen mit den Märkten einen\n\"State of the Art\"-Zahlungsverkehr entwickelt, sie hat ihre\nKompetenzen in\nder Bankenaufsicht ausgebaut, hat\nDeutschland hervorragend in internationalen Gremien vertre¬\nten. Diese Institution hat kein Qualitätsproblem.\nFrage: Welche Ziele streben Sie an?\nAntwort: Ich habe mir als Ziel gesetzt, die Expertise in der\nFinanzmarktstabilität auszubauen und die Implementierung\nder Geldpolitik in Tuchfuhlung mit\nden Finanzmärkten\nvoranzutreiben. Dazu werden wir die Berichterstattung ûber\ndie Finanzmarktstabilität ausbauen. Weiter will ich unsere\nKompetenz im Zahlungsverkehr voranbringen. Hier geht es\ndarum, kostengûnstige Infrastruktur zur Verfugung zu stellen,\num die europäische Finanzmarktintegration voranzubringen,\ndurch Bereitstellung einer \"Single Shared Platform\" fur das\nGroBzahlungssystem \"Target 2\", zusammen mit den franzôsi-\nschen und italienischen Notenbankkollegen.\nFrage: Was wird Herr Sanio, der Präsident der Bundesan-\nstalt fur Finanzdienstleistungsaufsicht (BaFin), dazu sagen,\ndaB Sie sich so stark in der Finanzmarktstabilität engagieren\nwollen?\nAntwort: Finanzmarktstabilität ist eine Gemeinschaftsaufga-\nbe von Bundesbank und BaFin. Ich habe mit Herrn Sanio\nregelmäBige Gespräche auf oberster Ebene vereinbart. Wir\nwollen uns nicht relativ\nzur BaFin positionieren, sondern\nzusammen mit der BaFin.\nFrage: wollen die\nZusammenarbeit mit Finanzministerium verbessern?\nAntwort: Der Bundesfïnanzminister und ich haben intensive\nbilatérale Gespräche vereinbart. Ich hätte hier sehr gerne\neinen häufigen und regelmäBigen Gedankenaustausch, wie\ndies in anderen europäischen Hauptstädten ublich ist, ûber\nanstehende Arbeitsprogramme des Finanzministeriums und\nder Notenbank und ûber die gemeinsame Verantwortung in\ninternationalen Gremien. Ich bin gerne bereit, dafur regelmä-\nBig nach Berlin zu reisen.\nFrage: Eine Frage noch. Môchten Sie 2006 Nachfolger von\nHerrn Issing als Chefvolkswirt der EZB werden?\nAntwort: Ich habe hier eine hervorragende Position. Ein meiner Karriere\nwar,\ndaB ich keine\nAufgabe langer als drei Jahre gemacht habe. Jetzt habe ich\neine extrem reizvolle Aufgabe. Die Amtszeit von acht Jahren\nsehe ich fur mich als relevanten Zeithorizont an. Das Ziel ist,\nals Notenbankgouverneur die Institution Bundesbank voran¬\nzutreiben.", "SECTION": "interviews"}