{"AUTHOR": "BurkhardBalz", "TITLE": "„Banken müssen jetzt handeln“\nInterview in der Zeitschrift \"Börse am Sonntag\" am 07.07.2019", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.07.2019", "TEXT": "„Banken müssen jetzt handeln“\n\nInterview in der Zeitschrift \"Börse am Sonntag\" am 07.07.2019\n\n\n\n09.07.2019\n\n|\nBurkhard Balz\n\n\nDas Gespräch führte Florian SpichalskyAls Bundesbank-Vorstand sind Sie unter anderem für den unbaren Zahlungsverkehr zuständig. Sie sprechen sich hier für europäische Lösungen aus. Wie könnten diese aussehen?Mit SEPA haben wir in Europa bereits eine solide und sichere Infrastruktur für das bargeldlose Bezahlen. Aber in den letzten Jahren hat sich viel verändert. Und die Ansprüche der Kunden sind enorm gestiegen. Ebenso wie mit E-Mail, WhatsApp und Co. Nachrichten in Echtzeit ausgetauscht werden, sollen auch Zahlungen an der Ladenkasse, im Onlinehandel und zwischen Personen sicher, bequem und unverzüglich erfolgen. Mit dem nationalen girocard-System und den digitalen Bezahllösungen wie Paydirekt oder Kwitt existieren in Deutschland schon bequeme, sichere Zahlungslösungen. Die Kunden können diese jedoch nur innerhalb der deutschen Landesgrenzen einsetzen.Seit Oktober 2017 gibt es mit den sogenannten Instant Payments ein europaweites Basisverfahren, um Geld innerhalb von wenigen Sekunden europaweit von einem Konto auf das andere zu senden und zu empfangen. Instant Payments eignen sich dabei nicht nur für die klassischen Zahlungen von Konto zu Konto, sondern eben auch als Grundlage für Bezahllösungen an der Ladenkasse, im Onlinehandel und zwischen Personen. Insoweit können Instant Payments zu einem in ganz Europa nutzbaren Schlüssel für die Digitalisierung von Zahlungsdiensten werden. Wie sich dieser Schlüssel am besten einsetzen lässt, um neue Bezahllösungen zu etablieren, muss die Kreditwirtschaft aber selbst herausfinden – und zwar durch überzeugende Produkte für die Kunden.Technologiekonzerne wie PayPal und Apple dringen immer mehr in das klassische Bankengeschäft ein. Diese Unternehmen wollen den Zahlungsverkehr und die meist sehr bürokratischen Kreditgeschäfte vereinfachen – an vielen Stellen gelingt das. Verlieren die traditionellen Geldhäuser den Anschluss?Die großen Technologieunternehmen (Big-Techs) treten in der Tat verstärkt auch in Europa als neue Wettbewerber im Zahlungsverkehr auf. Sie besetzen inzwischen häufig den letzten Meter zum Kunden, wodurch die klassischen Anbieter in die zweite Reihe gedrängt werden könnten.Ob die traditionellen Geldhäuser den Anschluss verlieren, wird die Zukunft zeigen. Es wäre wichtig, baldmöglichst eine (unabhängige) europäische Zahlungsverkehrslösung zu schaffen, beispielsweise auf der Basis von Instant Payments. Dies erfordert sicher einige Koordination und viel Entschlussfreudigkeit. Aber angesichts der sich rasant entwickelnden Aktivitäten der BigTechs gilt es, keine Zeit zu verlieren. Wer wartet, bis die Zeit sich wandelt, kommt zu spät. Die Banken müssen jetzt handeln.Neue smarte Bezahllösungen auf Basis von Instant Payments könnten den Angeboten der BigTechs Konkurrenz machen. Dabei bieten sich auch ganz neue Möglichkeiten: Künftig kann derjenige, der noch Geld erwartet, dem Zahler eine Nachricht mit der Aufforderung zur Zahlung (Request-to-Pay) zukommen lassen. Dieser kann dann sofort mit Instant Payments zahlen. Damit entsteht eine europaweit nutzbare Alternative beispielsweise zur Lastschrift. Die traditionellen Geldhäuser können dabei ihre Vorteile ins Feld führen: langjährige Kundenbeziehungen sowie der sorgsame Umgang mit Kundendaten. Dies sorgt für Vertrauen.Knapp 70 Prozent der in Deutschland lebenden Menschen nutzen ein Smartphone. Die Voraussetzungen für mobile Bezahl-Verfahren sind also günstig. Zahlen wir bald ausschließlich mit dem Handy?Das Smartphone ist aus dem Alltag kaum mehr wegzudenken. Es wird immer mehr auch zur Schaltzentrale verschiedenster digitaler Dienste. Und hierzu gehört verstärkt auch das Bezahlen. Damit sich das Bezahlen mit dem Smartphone durchsetzt, muss es sicher und unkompliziert sein.Mit den Lösungen von Sparkassen und Genossenschaftsbanken sowie einiger Großbanken einerseits und den Diensten der zuvor erwähnten BigTechs andererseits, hat der Bürger bereits jetzt die Qual der Wahl beim Bezahlen mit dem Smartphone. Die neuen Dienste konkurrieren dabei allerdings mit zwei etablierten und beliebten Bezahlverfahren: dem Bargeld und der klassischen Plastikkarte.Ich rechne damit, dass das mobile Bezahlen weiter an Bedeutung gewinnt. Gleichzeitig werden Bargeld und Karte – auf absehbare Zeit – ihre feste Rolle im Zahlungsmix behalten. Bargeld wird vor allem wegen seiner breiten Einsetzbarkeit, dem als einfach empfundenen Bezahlvorgang und der Wahrung der Privatsphäre weiter geschätzt werden. Die Kartenzahlung ist sicher, weit verbreitet und mittels Kontaktlos-Technologie deutlich schneller geworden.Ohne eindeutigen Mehrwert werden nur wenige Menschen von den liebgewonnenen Zahlungsmitteln auf mobile Lösungen wechseln. Mehrwert im digitalen Zeitalter kann beispielsweise durch Einbindung der Zahlung in vielgenutzte Apps entstehen. Aber auch Rabatte könnten wirkungsvoll eingesetzt werden, um mobile Bezahlverfahren attraktiv zu gestalten.Sollten die Finanzaktivitäten der Tech-Unternehmen strenger reguliert werden? Wie sollten sie reguliert werden?Die Finanzaktivitäten der BigTechs verdienen auf jeden Fall verstärktes Augenmerk der Regulatoren. Wichtig ist dabei, dass weiterhin gleiche Risiken in gleicher Weise reguliert werden. Deshalb haben sich die meisten BigTechs auch schon Lizenzen als E-Geld- oder Zahlungsinstitut besorgt. Und im Hinblick auf die viel diskutierten Geschäftsmodelle, die auf der Weitergabe von Nutzungsdaten basieren, haben wir beispielsweise mit der DSGVO schon eine starke, den Verbraucherschutz fördernde Regulierung. Ob neue Regelungen vonnöten sind oder die bestehenden ausreichen, hängt von der jeweiligen Problemstellung ab.Mit der Zahlungsdienste-Richtlinie PSD2 erhalten lizensierte Drittanbieter, einschließlich der BigTechs, Zugang zur Kontoschnittstelle bei den Banken, gleichzeitig ist ihnen der Zugang zu wichtigen Kundendaten und Schnittstellen der großen Technologieunternehmen aber oftmals verwehrt. Hier sehe ich Anpassungsbedarf.Eine weitere Herausforderung sind die großen digitalen Plattformen wie etwa die sozialen Medien, also Märkte auf denen viele Marktteilnehmer interagieren. Hier kann es zu Monopolisierungstendenzen kommen. Und das erst recht, wenn diese Plattformen versuchen, ihre Attraktivität durch eigene Zahlungsmittel – wie z. B. den Libra-Token – und bequeme digitale Geldbörsen-Funktionen weiter zu erhöhen. Gleichzeitig erlaubt der gegenwärtige Werkzeugkasten der Kartellbehörden ein Eingreifen oftmals erst dann, wenn eine marktbeherrschende Stellung missbräuchlich ausgenutzt wurde. Hier hoffe ich, dass mit der zehnten Novelle des Gesetzes gegen Wettbewerbsbeschränkungen Lösungsansätze entwickelt werden können.Ziel aller Regulierung muss es sein, ein Level Playing Field zu schaffen, also gleiche Regeln und Bedingungen für alle Akteure.Wie schätzen Sie die Eigenkapitalausstattung der deutschen Finanzwirtschaft ein?Der deutsche Bankensektor hat eine gute Kapitalbasis. Seit der Finanzkrise haben deutsche Institute kontinuierlich Eigenkapital aufgebaut. Hierdurch ist der Sektor erheblich widerstandsfähiger gegenüber zukünftigen Krisen geworden. Ich sehe unseren heimischen Bankensektor daher solide für die Zukunft aufgestellt. Trotzdem ist es wichtig, dass sie nicht nachlassen in ihren Anstrengungen, ihre Puffer weiter aufzubauen und so das Immunsystem des Finanzsystems insgesamt zu stärken.Warum haben wir immer noch keine große Ratingagentur in Europa? Wann ändert sich das?Hier muss ich etwas ausholen. Als Reaktion auf die Finanzkrise bestand in Europa Einigkeit, dass ein höherer Wettbewerb im Ratingmarkt grundsätzlich wünschenswert sei. Vorschlägen der Europäischen Kommission folgend wurde diskutiert, ob dies eher durch Gründung einer unabhängigen, staatlich gestützten großen europäischen Ratingagentur oder durch ein europäisches Netzwerk kleinerer und mittelgroßer Ratingagenturen erreicht werden könnte.Bald zeigte sich, dass die Gründung einer staatlich gestützten Ratingagentur mit vielen Schwierigkeiten verbunden sein würde. Insbesondere wären die Anschubkosten immens. Zudem sprechen potenzielle Interessenkonflikte und Glaubwürdigkeitsprobleme gegen die Gründung einer solchen staatlich gestützten Ratingagentur.Stattdessen wurde eine Ratingagenturen-Verordnung erlassen und der Europäischen Wertpapier- und Marktaufsichtsbehörde ESMA die Aufsicht über Ratingagenturen übertragen. In Verbindung mit verschiedenen Anreizen in der Finanzmarktregulierung zugunsten kleinerer Ratingagenturen setzt die EU somit auf eine marktbasierte Lösung.Sind wir gerüstet für die nächste Krise?Zunächst einmal lässt sich festhalten, dass Banken inzwischen deutlich mehr Eigenkapital vorhalten und wir über eine verbesserte Regulierung und Aufsicht sowie ein Abwicklungsregime verfügen. All dies hat das Finanzsystem sicherer gemacht.Dennoch befinden wir uns nicht in einer Situation, in der wir uns zurücklehnen können. In Deutschland, wo es seit vielen Jahren gesamtwirtschaftlich gut läuft, sehen wir derzeit, dass sich zyklische Risiken aufbauen. Um diesem Risiko zu begegnen, hat die BaFin kürzlich den antizyklischen Kapitalpuffer in Deutschland aktiviert. Mit der Anhebung soll der aktuellen Risikolage begegnet werden. Ziel ist es, die Eigenkapitalbasis des Bankensektors zu stärken und so dessen Widerstandskraft weiter zu erhöhen.Zudem wurde mit der Finalisierung von Basel III ein weiterer wichtiger Schritt für eine effektive Regulierung des Bankensektors weltweit und damit zur Stärkung der Finanzstabilität unternommen. Dabei setze ich darauf, dass das Reformpaket vollständig, konsistent und möglichst zeitnah auf globaler Ebene umgesetzt wird.Die Altlasten in den Bilanzen der Banken dürfen laut Regulatoren und Aufsehern nicht außer Acht gelassen werden. Die Vorgaben der Bankenaufsicht und die kürzlich erlassene EU-Verordnung zur Verlustdeckung notleidender Kredite fordern von den Banken ein aktives, vorausschauendes Management ihrer notleidender Kredite.© Alle Rechte vorbehalten. Börse am Sonntag", "SECTION": "interviews", "RECORD_ID": 3}