{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Ich würde den Ausstieg zügig gestalten", "DATE": "24-08-2017", "TEXT": "\"Ich würde den Ausstieg zügig gestalten\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Mark Schrörs, Detlef Fechtner und Claus Döring\nBörsen-Zeitung, Frankfurt am Main, vom 24. August 2017\nFrage: Herr Weidmann, erklären Sie uns doch zu Beginn,\nbitte einmal eines: Was ist so schlimm daran, wenn die In¬\nflation im Euro-Raum statt bei den angestrebten knapp\n2% bei 1,3% liegt, wie aktuell, oder bei 1,6%, wie die\nEuropäische Zentralbank (EZB) es für 2019 erwartet?\nAntwort: ist überhaupt schlimm. Es ist aber nun einmal so, dass viele Notenban¬\nken - nicht nur das Eurosystem - eine bestimmte, leicht\npositive infiationsrate anstreben, im Regelfall liegt die um\ndie 2%. Dass die Notenbanken ihre Geldpolitik daran aus¬\nrichten und die. Marktteilnehmer sich daher bei ihren wirt¬\nschaftlichen Entscheidungen an dieser Richtschnur orien¬\ntieren, ist eine Frage der Glaubwürdigkeit und überdies\nwichtig für die Wirksamkeit der Geidpoiitik.\nFrage: Viele Menschen, gerade in Deutschland, wähnen\nsich trotzdem in einer verkehrten Welt: mit einer EZB, die\nmit allen Mitteln versucht, Inflation zu erzeugen, statt sie\nwie früher zu bekämpfen.\nAntwort: Oft wird dabei vergessen, dass auch die Bun¬\ndesbank zu D-Mark-Zeiten keine Null-Inflation erreichen\nwollte. Sie hatte in ihren Geldmengenzieien zuletzt eine\nInflation von 1,5% eingestellt. Denn es gibt gute Gründe,\ndas Preisniveau leicht steigen zu lassen. So wollen wir bei¬\nspielsweise einen gewissen Abstand zur Nuilzinsgrenze\nwahren, die der Geidpoiitik aufgrund nominaler Rigidi¬ Probleme und zu unkonventionellen\nMaßnahmen drängen kann. Ich habe bislang jedenfalls\nkeine überzeugende wissenschaftliche Evidenz gesehen,\ndie das 2%-Ziei grundlegend in Frage stellt.\nFrage: Eine Reihe Wissenschaftler wirbt aber sogar für ein\nhöheres Inflationsziel von 3% oder 4% - und selbst eini¬\nge Notenbanker, vor allem in den USA, liebäugeln damit.\nAntwort: Stimmt, die Meinungen, ob und, wenn ja, in\nweiche Richtung die angestrebte Infiationsrate angepasst\nwerden sollte, gehen weit auseinander. Dem erhofften,\nvorübergehend stimulierenden Reaizinseffekt eines höhe¬\nren Ziels stünden übrigens dauerhaft gestiegene Kosten\nder Inflation gegenüber. Zudem würde der Notenbank\nunterstellt, diesen \"Trick\" zu wiederholen. Letztlich kann\ndies sogar dazu führen, dass es für die Notenbank schwe¬\nrer wird,\ndie Inflationserwartungen\nzu steuern. Sicher\nkann und darf man Festlegungen wie die Definition von\nPreisstabiiität aber auch einmal hinterfragen. Der eigenen\nGlaubwürdigkeit zuliebe sollte man diese Diskussion aller¬\ndings führen, man\ndas Ziel erreicht,\nund nicht,\nwenn man es noch verfehlt. Das gilt vor allem für den ge¬\nmeinsamen Währungsraum: eine. Diskussion würde\nden ohnehin schwach ausgeprägten Glauben an die Re-.\ngeieinhaitung auf europäischer Ebene nicht gerade stär¬\nken. Eine andere Frage ist, ob eine Notenbank versuchen\nmuss, die angestrebte infiationsrate immer sofort und um\njeden Preis zu erreichen.\nFrage: Und?\nAntwort: betone stets, unsere Definition von\nPreisstabilität mittelfristig ausgerichtet ist. Bei der Frage,\nwelche Instrumente wir nutzen und wie aggressiv wir un¬\nser Ziel anstreben, dürfen wir diese Mitteifristigkeit nicht\naus dem Bück verlieren. Sie erlaubt es uns, Nebenwirkun¬\ngen zu berücksichtigen, die unsere Maßnahmen hervorru¬\nfen und die perspektivisch auf die Preise zurückwirken.\nFrage: Aktuell ist die Geidpoiitik der EZB sogar expansiver\nals auf dem Höhepunkt der Weitfinanzkrise - und das\ntrotz rund 2% Wachstum und knapp 1,5% Inflation. Ist\ndas wirklich noch angemessen?\nAntwort: Maßstab für die Ausrichtung der Geldpolitik ist uns einzig die Inflation. Diese dürfte - wenn durch vorübergehenden Schwankungen hindurchschaut - gemäß unseren Progno¬\nsen auch in nächster Zeit\nnur verhalten zunehmen, stimme Ihnen allerdings insofern zu, als dass man den ak¬\ntuellen geldpolitischen Expansionsgrad diskutieren darüber unterschiedliche Auffassungen haben kann. Das\nist auch im EZB-Rat so. Sicher lässt sich ebenso der Ein¬\nsatz einzelner Instrumente hinterfragen.\nFrage: Für 2019 sagt die EZB 1,6% Inflation voraus - das\nist unterhalb des Ziels von knapp 2%: Besteht denn dann\nüberhaupt Spielraum, 2018 geldpolitisch vom Gas zu ge¬\nhen?\nAntwort: Der EZB-Rat hat nie festgelegt, dass die mittlere\nFrist genau zwei Jahre sind. Und es gibt gute Gründe, war¬\num nach einer so schweren Finanzkrise der Weg zurück zu\neiner infiationsrate von 2% länger dauert, ich bin der An¬\nsicht, dass der in der Prognose angelegte Pfad für die In- zu\nunserem Ziel führt. muss\nman natürlich berücksichtigen, dass bei diesem Infiations-\npfad ein gewisser expansiver geldpolitischer Stimulus un¬\nterstellt ist, Aber aus unserer Juni-Prognose iässt sich mei¬\nnes Erachtens derzeit kein akuter weiterer Handiungsbe-\ndarf für das nächste Jahr ableiten, insbesondere nicht, das\nKaufprogramm abermals fortzuschreiben. Der EZB-Rat hat\ndies bei Vorlage der Prognose ja auch nicht beschlossen.\nFrage: Wie dringlich ist es denn, die Zukunft des Quanti¬\ntative Easing (QE) zu diskutieren und das zu kommunizie¬\nren - damit die Märkte wissen, wie es weitergeht?\nAntwort: Kommunikation ist sicherlich sehr wichtig. Vor\nallem aber sollten wir den Marktteilnehmern erklären,\ndass Anleihekäufe kein Dauerzustand sein können und\ndass wir bei einem Zurückfahren der Nettokäufe geldpoll-\ntlsch nicht auf die Bremse treten. Wir würden nur nicht\nständig mehr Gas geben. Denn unsere geldpolitische Aus¬\nrichtung ist nicht nur dann sehr expansiv, wenn wir weiter\nzusätzliche Wertpapiere kaufen. Sie wird\nes auch dann\nnoch sein, wenn wir keine Nettokäufe mehr tätigen, son¬ nur noch reinvestieren. Selbst in diesem Fall bleibt\nnämlich ein sehr hoher Bestand an Wertpapieren in den\nBilanzen der Notenbanken des Eurosystems, und dieser ist\nnach vorherrschender Meinung entscheidend für den Ex¬\npansionsgrad.\nFrage: Wenn Sie die Bedeutung der Wertpapierbestände\nhervorheben, heißt das nicht, dass die Geldpolitik im Eu¬\nro-Raum noch auf Jahre sehr expansiv sein wird?\nAntwort: Ja, das ist richtig. Und das gilt sogar, wenn die\nGeldpolitik gestrafft würde. Sie wird die Konjunktur und\ndie Preisentwicklung noch eine ganze Weile stützen.\nFrage: Das alles klingt, als würden Sie gar keine Notwen¬\ndigkeit sehen, die QE-Käufe überhaupt über das bisherige\nEnddatum Ende 2017 hinaus fortzusetzen. EZB-Präsident\nMario Draghi hat aber stets betont, dass es kein abruptes\nEnde von QE geben soll?\nAntwort: Von der Frage eines weiteren geldpolitischen\nHandlungsbedarfs Ist zu trennen, wie ein Ausstieg gestal¬\ntet würde. Wir sind\nuns alle einig: Das Kaufprogramm\nsollte nicht von heute auf morgen beendet werden. Mit\nBlick auf einen geordneten Ausstieg, der an den Finanz¬\nmärkten keine unnötigen Turbulenzen schafft, wäre ein des Programms nötig, das entsprechend\nkommunikativ flankiert wird.\nFrage: Hypothetisch angenommen,\nSie könnten alleine\nentscheiden, wie es 2018 mit QE weitergeht. Was würden\nSie konkret tun?\nAntwort: Das ist ein netter Versuch, aber ich prognosti¬\nziere nie Entscheidungen des EZB-Rats.\nFrage: Wir haben ja auch gefragt, was Sie tun würden.\nAntwort: Aus der Tatsache, dass ich Staatsanleihekäufe\nnur als Notfallinstrument ansehe, können Sie. schließen,\ndass ich eine weniger expansive Geldpolitik und damit\neine etwas langsamere Rückkehr der Inflation in Richtung\n2% zu akzeptieren bereit gewesen wäre und den Aus¬\nstieg zügig gestalten würde.\nFrage: Muss der EZB-Rat nicht schon Im September Signa¬\nle in der Kommunikation setzen?\nAntwort: Der EZB-Rat setzt sich aus gutem Grund nicht\nselbst unter Zugzwang, indem\ner unabhängig von der\nwirtschaftlichen Entwicklung bestimmte Termine in den\nRaum stellt. Wir fragen uns In jeder geldpolltlschen Sit¬\nzung, ob unsere Geldpolitik noch angemessen ist und ob\nwir unsere Kommunikation anpassen müssen.\nFrage: Bei dem Ausstieg aus den Anleihekäufen gibt es\nzwei Optionen: Die EZB kann im Voraus einen fixen Plan\nformulieren, wie sie in welchem Zeitraum die Käufe auf\nnull zurückfahren möchte. Oder die EZB reduziert die mo¬\nnatlichen Käufe erst einmal und schaut nach einigen Mo¬\nnaten, wie es dann weitergeht. Welche Variante würden\nSie favorisieren?\nAntwort: Die erste Option ist nichts anderes als eine Art\nvon Forward Guidance. Mit einer solchen längeren Vor¬\nausschau kann\nman versuchen, die Märkte zu steuern. Ist\naber: EZB-Rat mit Forward\nGuidance seine aktuelle Einschätzung ausgedrückt, dies\naber nie als unbedingte Selbstverpflichtung für die Zu¬\nkunft verstanden.\nFrage: Das spricht also eher für einen Schritt-für-Schritt-\nAnsatz?\nAntwort: Ein klarer Plan hat beim Ausstieg durchaus Vor¬\nteile in der Kommunikation mit den Märkten und der Öf¬\nfentlichkeit.\nFrage: Erschwert wird die Diskussion dadurch, dass die\nEZB bei QE zunehmend an selbst gesetzte Grenzen stößt.\nDa ist die Regel, nicht mehr als 33% einer Anleihe oder\neines Emittenten\nzu kaufen, und die Vorgabe, dass die\nKäufe nach dem EZB-KapItalschlüssel auf die Länder ver¬\nteilt sind. EZB-Präsident Draghi betont stets, dass QE flexi¬\nbel genug sei. Wie flexibel aber sind diese Regeln? Die\nEZB selbst hat sie stets mit Blick auf das Verbot der mone¬\ntären Staatsfinanzierung und den geldpolitischen Charak¬\nter des Programms betont.\nAntwort: Ich halte die Regeln, die der EZB-Rat sich selbst hat, deswegen sehr\nwichtig.\nStaatsanleihekäufe verwischen die Grenze zwischen der\nGeld- und der Fiskalpolitik, und sie haben uns zum größ¬ Gläubiger der\nEuro-Staaten lassen. Nähe ist ein Risiko für unsere Unabhängigkeit. Außerdem:\nDamit die Kapitalmärkte der Fiskalpolitik Anreize zu soli¬\ndem Haushalten setzen können, ist es entscheidend, dass\ndie Marktmechanisrnen grundsätzlich weiterhin funktio¬\nnieren.\nEine Änderung der Parameter, über die meiner\nMeinung nach teilweise recht leichtfertig diskutiert wird,\nwäre aus meiner Sicht diesbezüglich jedenfalls mit erheb¬\nlichen negativen Folgen verbunden. Auch im Beschluss\ndes Bundesverfassungsgerichts, das Staatsanleiheankauf¬\nprogramm dem EuGH zur Prüfung vorzulegen, scheint im\nÜbrigen eine deutliche Skepsis durch.\nFrage: Das Bundesverfassungsgericht hat schwerwiegen¬\nde Bedenken geäußert, dass QE gegen das Verbot der\nmonetären Staatsfinanzierung verstößt und das Mandat\nder EZB überschreitet. Wird das Elnfluss haben auf die De¬\nbatte Im EZB-Rat über die Zukunft von QE?\nAntwort: Natürlich muss es rechtliche Grenzen für das ge¬\nben, was das Eurosystem tun darf, und genau das Ist Ge¬\ngenstand der gerichtlichen Verfahren, im EZB-Rat führen\nwir vor allem eine ökonomische und keine juristische Dis¬\nkussion. Es geht also um die geldpolltlsche Wirkung und\ndie Nebenwirkungen von Staatsanielhekäufen. Und meiner Sicht hat das QE-Programm, da es Im Gegensatz\nzum GMT nicht gezielt auf Anleihen bonitätsschwacher\nLänder abstellt, einen deutlicheren geldpolltlschen Cha¬\nrakter. Unabhängig davon Ist es für die Glaubwürdigkeit\ndes EZB-Rats wichtig, dass er Regein, die er sich aus gu¬ Gründen\nselbst gegeben\nhat, auch beachtet, nicht den Eindruck erweckt, sie beliebig zu ändern,\nso¬\nbald Ihre Einhaltung zu Einschränkungen führt.\nFrage: Ein anderes Problem Ist aktuell die Euro-Aufwer¬\ntung:\nDas mindert nicht nur die Wachstumsaussichten,\nsondern erschwert auch den Weg Richtung 2% Inflation.\nAntwort: Zwar kann eine Aufwertung des Euro die zu¬\nkünftige WIrtschafts- und Inflationsentwicklung für sich\ngenommen dämpfen. Aber der stärkere Euro Ist teilweise\neine Reaktion auf die überraschend kräftige Erholung Im\nEuro-Raum In den vergangenen Monaten: In Deutschland\nbrummt die Wirtschaft schon länger, und auch ehemalige\nKrisenländer wachsen Inzwischen deutlich. Insoweit wäre\ndie Aufwertung nicht mögliche Ursache einer zukünftig\nschwächeren Konjunktur, sondern gerade Ausdruck relati¬\nver wirtschaftlicher Stärke. Das Thema der geldpolitischen\nDiskussion Ist aber, dass sich diese gute Konjunkturlage\nnoch nicht In vollem Maße In der Preisentwicklung nie¬\nderschlägt. Nach unseren Prognosen wird der blnnenwlrt-\nschaftllche Preisdruck mit der Zeit jedoch zunehmen, da\ndie Auslastung der Volkswirtschaften welter steigt.\nFrage: Also stellt die Euro-Stärke kein Problem für die\nFinanzierungsbedingungen dar?\nAntwort:\nDie Finanzierungsbedingungen bleiben ausge¬\nsprochen günstig. Wir machen den geldpolltlschen\nEx¬\npansionsgrad Im Übrigen an weiter gefassten Indikatoren\nfest, bei denen der Wechselkurs nur einer von vielen Fak¬\ntoren Ist. Daran gemessen Ist die Geldpolitik zwar eben¬\nfalls zuletzt etwas weniger expansiv geworden.\nEs gibt\naber auch andere Maße, wie etwa den Taylor-Zins, der ei¬\nnen anhaltend hohen Expansionsgrad anzeigt.\nFrage: Unlängst hat sich der Beginn der Weitfinanzkrise zehnten gejährt.\nUS-Notenbankchefln Vellen hat dazu gesagt, sie erwarte zu ihren Lebzeiten kei¬\nne neue Finanzkrise. Teilen Sie solchen Optimismus?\nAntwort:\nUnser Anspruch\nmuss sein, dass Finanzkrisen\nweniger wahrscheinlich werden und die Folgen, wenn es\ndoch dazu kommt, weniger gravierend. Ich bin überzeugt,\ndass das Finanzsystem heute robuster Ist als vor der Krise.\nAber sicher gibt es weiterhin Risiken, zum Beispiel durch verstärkte der nach\nRendite.\nDas gilt etwa für Unternehmensanleihen Im Non-lnvest-\nment-Grade-Berelch oder auch für einige europäische Im-\nmobillenmärkte. Eine neue Bedrohung sind Cyberangriffe.\nWas uns als Finanzaufsicht derzeit stark umtreibt, sind ge¬\nstiegene Verwundbarkeiten - von Staaten, Banken und\nUnternehmen - bei einem möglichen Zinsanstieg.\nFrage: Zugleich scheint das Pendel aber wieder In Rich¬\ntung Deregulierung des Finanzsektors zurückzuschlagen -\nvor allem In den USA?\nAntwort: Natürlich spricht nichts dagegen, einzelne Regu- kritisch hinterfragen, einer\nKosten-Nutzen-Betrachtung\nzu unterziehen und Ihr Zu-\nsammensplel zu analysleren. Das Ist ja auch ein Thema\nder deutschen G 20-Präsldentschaft. Ich sehe jedoch mit\nSorge, dass es In einigen Ländern Bestrebungen gibt, bei\nder Regulierung das Rad wieder umfassend zurückzudre¬\nhen. Stanley Fisher von der US-Notenbank hat es dieser\nTage treffend ausgedrückt: Es sei schwierig nachzuvollzle-\nhen, wie Intelligente Menschen In der Regulierung wieder\nzum Zustand vor der Finanzkrise zurückwollen. Auch bei\nRegulierungsfragen Ist ganz entscheidend, dass gemein¬\nsame Vereinbarungen\numgesetzt werden - und nicht nur dem Wort, sondern auch dem Geist nach.\nFrage: Genau daran gab es jüngst bei der Anwendung der\nBankenabwickiungsregeln In Europa Zweifel.\nAntwort: Die Politik hat den Steuerzahlern versprochen,\ndass sie nicht mehr die erste Verteidigungslinie bilden,\nsondern dass das Haftungsprlnzlp Im Finanzsektor wieder\ngestärkt wird. Das muss dann auch gelten. Letztlich geht\nes hier um die Funktionsfähigkeit und Akzeptanz unserer\nmarktwirtschaftlichen Ordnung.\nFrage: Aktuell gibt es In Europa eine intensive Debatte\nüber die Zukunft des In London beheimateten Euro-Clea¬\nring durch zentrale Gegenparteien - die CCPs - nach ei¬\nnem Brexit: Was wünschen Sie sich da?\nAntwort: Für uns als Notenbank ist zentral, dass durch\nden Brexit weder die'Aufsicht noch die Durchgriffsrechte\ngeschwächt werden. Denn Notenbanken haben nicht nur\nInteresse an einem reibungslosen Funktionieren der Euro-\nMärkte, sondern stehen im Krisenfall möglicherweise vor\nder Frage, Zentralbankliquidität für Clearing-Teilnehmer\nbereitzustellen. Die Vorschläge der Kommission gehen In¬ in die richtige Richtung und sehen sogar Im Ex¬\ntremfall die Möglichkeit vor, einem CCP einen Sitz In der\nEU aufzuerlegen. Darüber hinaus sollte die Rolle der nati¬\nonalen Notenbanken in der Aufsicht über das Euro-Clea¬\nring wegen Ihrer Lender-of-Last-Resort-Funktion gestärkt\nwerden.\nFrage: Es gibt das Bestreben, möglichst viele Banken und\nviel Geschäft aus London nach Frankfurt zu holen, auch in\nder Politik. Sehen Sie das als Aufseher mit Sorge?\nAntwort: Deutschland hat natürlich ein interesse an\nei¬\nnem starken, diversifizierten Finanzplatz, der auch Inter¬\nnational Bedeutung hat. Gleichzeitig haben Sie vollkom¬\nmen recht; Es werden Finanzinstitute nach Frankfurt kom¬\nmen, die nicht nur sehr große, sondern auch sehr komple¬\nxe Bilanzen haben. Das wird uns als Aufseher vor neue\nHerausforderungen stellen. Wir sind uns dessen bewusst,\ndeswegen verstärken wir bei der Bundesbank und bei der\nEZB unsere Aufsichtskapazitäten.\nFrage: Sie warnen vor den Gefahren der ultralockeren\nGeldpolltik auch für die Finanzstabilität. Zugleich heißt es\nimmer, es sei nicht Aufgabe der Zentralbanken, die Ver¬\nmögenspreise zu steuern?\nAntwort:\nEs ist sicher unbestritten, dass die Geldpolitik\nunerwünschte Nebenwirkungen haben kann. Sie kann ihr\nZiel der Preisstabilltät aber auch nicht mit Verweis auf die¬\nse Nebenwirkungen einfach aufgeben. Alierdings hat uns\ndie Finanzkrise sehr deutlich gelehrt, dass Verwerfungen\nauf den Finanzmärkten ganz entscheidende Auswirkun¬\ngen auf die Preisstabilität und unsere Fähigkeit, Preisstabi¬\nlität zu sichern, haben können. Deshalb sollte die Geldpo¬\nlitik gewisse Entwicklungen\nan den Finanzmärkten mit\nBlick auf die zu erwartenden Inflationswirkungen in der\nDiskussion berücksichtigen. Im Prinzip ist dieser Gedanke\nso auch in der Zwei-Säulen-Strategie des Eurosystems an¬\ngelegt.\nFrage: Wenn man manche Wortmeldung aus der Politik\nhört - in den USA, aber auch in Europa -, kann man das\nGefühl haben, dass die Ära der Unabhängigkeit der No¬\ntenbanken zu Ende geht. Wie sehr sorgt Sie das?\nAntwort: Dass kritische Stimmen lauter werden würden,\nwar leider absehbar.\nIch habe schon\nzu Beginn meiner\nAmtszeit gewarnt, dass die Krisenmaßnahmen der Noten¬\nbanken zu einer solchen Entwicklung führen könnten. Ihre\nUnabhängigkeit Ist schließlich ein Fremdkörper in einer\nDemokratie und nur dadurch gerechtfertigt, dass sie auf\nein enges und klares Mandat verpflichtet werden. Je wei¬\nter die Notenbanken ihr Mandat interpretieren und je po¬\nlitischer ihre Rolle wird, desto eher wird diese Unabhän¬\ngigkeit hinterfragt. Gleichzeitig hat die Krise gezeigt, über\nwelche machtvollen Instrumente die Notenbanken verfü¬\ngen. Das weckt Begehrlichkeiten bei der Politik, die wir\nals stabilitätsorientierte Notenbanken klar abwehren müs¬\nsen.\nFrage: Sind nicht bereits faktische Zwänge entstanden?\nDie Zentralbanken rund Fünftel aller Staats¬\nschulden ihrer Länder.\nAntwort: Staatsanleihekäufe dazu\ngeführt,\ndass Änderungen der Geldpolitik sich jetzt deutlich direk¬\nter in den Finanzierungskosten der Staaten widerspiegeln\nals früher. zahlen die Staaten auf den Teil Staatsschuld, den wir halten, unabhängig von Ihrer Boni¬\ntät nahezu gleiche Zinsen. Gleichzeitig stehen die nationa¬\nlen Notenbanken natürlich als größte Gläubiger .stärker im\nRisiko. Die Auswirkungen einer Normalisierung der Geld¬\npolitik auf die Tragfähigkeit der Staatsschulden dürfen\nuns aber nicht davon abhalten, den Ausstieg anzugehen,\nwenn er aus Sicht der Preisstabilität geboten ist.\nFrage: Müssen Sie sich auf stärkeren politischen Gegen¬\nwind einstellen?\nAntwort: Das Rückgrat, das wir In diesem Umfeld brau¬\nchen, muss sicher noch kräftiger sein als in normalen Zel¬\nten.\nFrage: Zum Schluss noch eine Frage zur Nachfolge von\nEZB-Präsident Draghi im Jahr 2019, für die Sie auch immer\nwieder genannt werden: Sie sagen stets, die Diskussion\nkomme zu früh. Zuletzt haben Sie aber auch einmal ge¬\nsagt,\nes solle keine Nationalität von vornherein ausge¬\nschlossen werden. Ärgert Sie es, wenn Leute sagen, es\nkönne kein Deutscher werden, weil die EZB In Frankfurt\nsitzt und sie nach deutschem Vorbild modelliert worden\nist und weil Deutschland überhaupt zu mächtig In Europa\nsei?\nAntwort: Zunächst einmal: Ja, die Diskussion kommt viel\nzu früh und führt im Moment nirgendwo hin. Was nun\naber Ihre Frage betrifft: Wenn es so wäre, würde mich\ndas sorgen, denn ein solcher pauschaler Ausschluss könn¬\nte die Akzeptanz der Währungsunion in einzelnen Län¬\ndern untergraben. Stellen Sie sich vor, wir hätten damals\ngesagt, es darf kein Niederländer, Franzose oder Italiener\nan der Spitze der EZB stehen. Genauso abwegig wäre es\nzu sagen,\nes könne kein Deutscher sein. Wie alle EZB-\nRatsmitglleder darf auch der Präsident kein Vertreter nati¬\nonaler Interessen sein. Er trägt vielmehr an zentraler Stelle\nVerantwortung dafür, dass das Eurosystem sein Verspre¬\nchen der Geldwertstabilität auch einlöst.", "SECTION": "interviews"}