{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Den Unmut der Sparer kann ich gut verstehen", "DATE": "19-08-2018", "TEXT": "\"Den Unmut der Sparer kann ich gut verstehen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Rainer Hank\nFrankfurter Aligemeine Sonntagszeitung, Frankfurt am Main, vom 19. August 2018\nFrage: Herr Weidmann, in Deutschland gab es seit den\n1970er Jahren wirtschaftlich drei große Phasen: Der gro¬\nßen Inflation folgte die große Moderation, die vor zehn\nJahren von einer großen Rezession abgelöst wurde. Wel¬\nche Zeit ist Ihnen die liebste?\nAntwort: Am liebsten lebe ich im Hier und Jetzt. Ökono¬\nmisch war jede dieser Phasen auf ihre Art herausfordernd.\nFrage: Hat die heutige Zeit schon ein Label?\nAntwort: Klar ist jedenfalls: Die Rezession Ist längst über¬\nwunden. Die deutsche Wirtschaft befindet sich in einer\nHochkonjunktur. Die Arbeitslosigkeit ist auf einem Tief¬\nstand, und die Erwerbstätigkeit nimmt immer weiter zu.\nAuch der Euro-Raum erlebt inzwischen einen breiten Auf¬\nschwung und sinkende Arbeitslosigkeit.\nFrage: Dann ist ja alles paletti.\nAntwort: Leider nicht. Denn die gute Konjunktur und das\nniedrige Zinsniveau verdecken, dass die Staatsverschuldung\nin vielen Ländern noch immer zu hoch ist, zu viele notlei¬\ndende Kredite Bankbilanzen belasten. Das Trendwachstum\nbleibt schwach, und in manchen Ländern Europas ist die\nArbeitslosigkeit nach wie vor zu hoch. Es gibt also etliche\noffene Baustellen.\nFrage: Stünden wir heute wieder vor einer Krise wie im Som¬\nmer 2008, würden wir die Gefahr eher bemerken als damals?\nAntwort: Krisen zu prognostizieren ist heute nicht einfa¬\ncher als damals.\nIm Zweifel würden\nuns andere Risiken\nüberraschen. Der entscheidende Punkt ist: Wir brauchen\nwiderstandsfähige Volkswirtschaften und Finanzsysteme.\nDann können wir auch mit unerwarteten Verwerfungen\nbesser fertig werden.\nFrage: Im September sind es zehn Jahre her seit der Leh-\nman-Pleite, dem Höhepunkt der Finanzkrise. Wissen wir\nheute wirklich, was damals schieflief?\nAntwort: Beim Entstehen der Krise wirkte ein ganzes Bün¬ an zusammen. Die eine, einfache Erklärung\ngibt es nicht.\nEs gab Übertreibungen, Regulierungslücken\nund Fehlanreize im Finanzsystem. Risiken wurden falsch ein¬\ngeschätzt und nicht adäquat bepreist. Epizentrum der Krise\nwar der amerikanische Immobilienmarkt, doch die Schock¬\nwellen nach dem Platzen der dortigen Blase breiteten sich\nweltweit aus. Insgesamt war die Widerstandsfähigkeit der\nSysteme zu gering.\nFrage: Die Lehre daraus .:.\nAntwort:\n...\nIst vielschichtig: mehr Transparenz über Risi¬\nken, bei Fehlentwicklungen früher gegensteuern, die Wi¬\nderstandsfähigkeit von\nFinanzsystemen,\nVolkswirtschaf¬\nten und Staaten erhöhen - und nicht zuletzt die Eigenver¬\nantwortung glaubhaft stärken, sodass Anleger Risiken an¬\ngemessen berücksichtigen oder gar nicht erst eingehen.\nFrage: Viele Banken, die vorher gute Gewinne gemacht\nhaben, wurden damals vom Steuerzahler aus der Misere\nherausgepaukt. Die Lehman Bank aber schickte man 2008\nin die Pleite. Aus heutiger Sicht ein Fehler?\nAntwort: Die entscheidenden Fehler waren sicherlich im\nVorfeld gemacht worden. Im Rückblick wäre es vielleicht\nbesser gewesen, die Bank zu retten. Doch im Nachhinein\nist man immer klüger. Und hätte man so die Krise verhin¬\ndert, oder wäre dann ein anderer Dominostein zuerst ge¬\nfallen? Die Lehre darf jedenfalls nicht sein, Marktmecha¬\nnismen wie eine Pleite von Banken auszuschließen. Statt¬\ndessen muss dies künftig gefahrloser möglich sein.\nFrage: War Lehman der Höhepunkt der Krise?\nAntwort: Nein, aber mit Lehman trat die Krise in eine neue\nPhase ein. 2009 ist bislang das einzige Jahr, in dem die glo¬\nbale Wirtschaftsleistung sank; dabei reicht die entspre¬\nchende Rechnung der Weltbank bis in die 1960er Jahre zu¬\nrück. Im Euro-Raum kam dann 2010 die Staatsschuldenkrise\nhinzu.\nFrage: Wie hängen Finanz- und Euro-Krise miteinander\nzusammen?\nAntwort: Euro-Raum es im Fehlentwicklungen im Finanzsystem und bei den Staatsfi¬\nnanzen. einigen Volkswirtschaften hatten Un¬\ngleichgewichte aufgebaut, etwa hohe Leistungsbilanzde¬ durch Wettbewerbsfähigkeit.\nDie Finanz- und Wirtschaftskrise hat dies offengeiegt und\nzugespitzt. Es kam zu Rückkopplungen: Unsolide Staatsfi¬ belasteten Bankensysteme, die große Bestände\nder entsprechenden Staatsanleihen hielten. Und die Stüt¬ von belastete zusätzlich Staatsfinanzen.\nFrage: Wer hat denn den größten Anteil an der Rettung\naus der Misere? Waren es die fiskalischen Hilfsprogramme\noder eher die Geldpolitik der Europäischen Zentralbank?\nAntwort: Hilfe\nvon außen und eine lockere Geldpolitik zwar Symptome lindern und insofern Zeit ver¬\nschaffen, sind aber keine nachhaltige Therapie. Der ent¬\nscheidende Beitrag muss von den Mitgliedstaaten selbst\nkommen, indem sie etwa ihre Staatsfinanzen sanieren, die\nBankbilanzen aufräumen, die Wachstumskräfte und Wett¬\nbewerbsfähigkeit stärken.\nFrage: Kann die Währungskrise in der Türkei - wie vor Jahren Subprime-Krise\n- die Finanzwelt anstecken?\nAntwort:\nD\\e Türkei befindet sich in einer sehr ernsten\nwirtschaftlichen Lage. Sie macht aber lediglich ein Pro¬\nzent der weltweiten Wirtschaftsleistung aus. Die Proble¬\nme können aber durchaus ausstrahlen. Dazu gehören di¬\nrekte Effekte etwa über Kreditbeziehungen und den Au¬\nßenhandel. Für den deutschen Bankensektor ist das Risiko\nüberschaubar, zudem sind die Finanzsysteme insgesamt geworden. bei Exporten\nsteht die Türkei auf 15 der Rangfolge deutscher\nHandelspartner hinter Ungarn oder Russland. Wesentlich\nschwerer zu kalkulieren sind indirekte Effekte, beispiels¬\nweise ein genereller Vertrauensverlust, der dann auch an¬\ndere Schwellenländer betrifft.\nDie Entwicklung zeigt je¬\ndenfalls nachdrücklich:\nDer beste Schutz vor Krisen sind\neine solide, verantwortungsvolle Wirtschafts- und Finanz¬ sowie unabhängige, Geldpolitik.\nFrage: Wenn solide Staatsfinanzen und Wettbewerbsfä¬\nhigkeit entscheidend sind, dann sind auch viele Länder im\nEuro-Raum - etwa Italien oder Griechenland - heute alles\nandere als gesund. Die Staatsverschuldung dort ist unver¬\nändert hoch. Hat Ihre schmerzlindernde Medizin zur Ver¬\nschleppung der Krankheit beigetragen?\nAntwort:\nDiese Gefahr besteht,\nin der Tat. Und darauf\nhabe ich auch immer wieder hingewiesen. Gerade in letz¬\nter Zeit scheint mancherorts der Reformelan verlorenge¬\ngangen zu sein. Dabei werden die notwendigen Schritte\nnicht leichter fallen, wenn die Zinsen wieder steigen oder\nsich die Konjunktur eintrübt. Wir brauchen in jedem Land Wirtschaftsstrukturen solide\nStaatsfinanzen. Das ist das A und O. Die Staaten des Euro-\nRaums sind letztlich wirtschafts- und finanzpolitisch ei¬\ngenverantwortlich und legen darauf auch immer großen\nWert.\nFrage: Härter gefragt: Waren die Rettungsmaßnahmen\nam Ende kontraproduktiv?\nAntwort: Ihr Sinn liegt darin, eine Abwärtsspirale zu ver¬\nhindern und Anpassungsprozesse zu erleichtern. Sie ber¬\ngen aber das Risiko, dass das Notwendige auf die lange\nBank geschoben wird. Als Notenbanker ist mir wichtig,\ndass die Geldpolitik dabei nicht in das Schlepptau der\nFiskalpolitik gerät. Sie wissen, dass ich bei fiskalischen einzelner Stützungsmaßnahmen Eurosystems kritisch sehe, zum Beispiel gezielte Staats¬\nanleihekäufe. Das derzeitige Kaufprogramm für Staatsan¬\nleihen ist dagegen breit angelegt und anders motiviert.\nDadurch sind die Zentralbanken aber inzwischen\nzu den\ngrößten Gläubigern der Staaten geworden. Ich empfinde\nes als durchaus problematisch, wenn die Geldpolltik in\ngroße Nähe zur Fiskalpolitik rückt. Darüber hinaus darf\ndie Geldpolitik nicht zu einer Art Versicherung für Speku¬\nlanten werden.\nFrage: Was soll das heißen?\nAntwort:\nDie Geldpolitik sollte darauf achten, dass sie\nsymmetrisch ausfällt. Vor der Krise galt häufig: Auch weil\nes schwierig ist, Blasen zu erkennen, reagierte die Geld¬\npolitik erst nach dem Platzen einer Blase, dann aber sehr\nexpansiv,\num den Schaden in Grenzen zu halten. Diese\nasymmetrische Geldpolitik wirkte für die Akteure am Fi¬\nnanzmarkt wie eine Versicherung und hat sicherlich mit\nzur Krise beigetragen. Sie verzerrte Anreize: Die Erträge\nwurden eingestrichen und die Abwicklung des Schadens\nan die Zentralbank delegiert.\nFrage: Und was wäre symmetrisch?\nAntwort: Symmetrisch wäre es, im Abschwung die Geld¬ rasch lockern; Aufschwung, die\nFinanzmärkte boomen, wären die Zügel aber auch konse¬\nquent wieder anzuziehen. Das alles immer mit Blick auf\ndas Ziel der Geldwertstabilität.\nFrage: Die EZB geht derzeit nicht wirklich rasch und kon¬\nsequent vor. Neue Staatsanleihen kauft sie noch bis Ende\ndes Jahres, eine Zinserhöhung wird frühestens für Mitte\n2019 erwartet - trotz bester Konjunktur.\nAntwort: Für mich ist entscheidend: Nach den jüngsten\nBeschlüssen ist die geldpolitische Normalisierung abseh¬\nbar. Über die weitere Geschwindigkeit diskutieren wir im\nEZB-Rat. Dass es dabei durchaus unterschiedliche Auffas¬\nsungen geben kann, ist nur natürlich.\nFrage: Aber die Inflationsrate im Euro-Raum liegt inzwi¬\nschen schon bei 2,1 Prozent, deutlich über dem Ziel der\nEZB von \"unter, aber nahe zwei Prozent\".\nAntwort: Die aktuelle Inflationsrate wird vor allem durch Energiepreise\ngetrieben, binnenwirtschaftliche\nPreisdruck ist immer noch merklich niedriger. Da wir mit\nunseren geldpolitischen Maßnahmen die Inflation ohne¬\nhin kurzfristig kaum beeinflussen können, ist unser Ziel\nder Prelsstabilltät bewusst vorausschauend und mittelfris¬\ntig ausgerichtet. Den Juni-Projektionen zufolge wird sich\ndie jährliche Teuerungsrate bis 2020 auf 1,7 Prozent be¬\nlaufen. Meines Erachtens Ist das durchaus Im Einklang mit\nunserem Stabilitätsziel. Aus diesem Grund ist es auch Zeit,\nden Expansionsgrad der Geldpolitik zurückzufahren, vor\nallem wenn an die Nebenwirkungen der lockeren\nGeldpolitik denkt.\nFrage: Der deutsche Sparer trifft solche feinsinnigen Unter¬\nscheidungen nicht und sieht nur, dass bei null Zinsen und zwei\nProzent Teuerung sein Vermögen real gewaltig schrumpft.\nAntwort: Es stimmt: Wir haben derzeit ein sehr niedriges\nZinsniveau,\nund die sind in längeren\nLaufzeiten negativ geworden. Allerdings werden die Zin¬\nsen im Zuge der geldpolitischen Normalisierung auch wie¬\nder steigen. Der Prozess wird aus heutiger Sicht graduell\nsein und eine Welle dauern.\nIn den Vereinigten Staaten die zehnjähriger\nStaatsanleihen jetzt bei fast drei\nProzent. Euro-Raum\nhinken wir\ndiesbezüglich hinterher.\nFrage: Aber meine Altersvorsorge schmilzt heute schon\nzusammen.\nAntwort: Den Unmut der Sparer über die Niedrigzinsen ich gut verstehen. Ihre Altersvorsorge bauen Sie\naber über mehrere Jahrzehnte auf. Das relativiert die ak¬\ntuelle Zinssituation etwas. Und auch negative Realzinsen\ngab es durchaus schon in der Vergangenheit. Im Übrigen\nbesteht das Finanzvermögen gewöhnlich aus verschiede¬\nnen Bestandteilen.\nDa finden sich auch ältere Anleihen\nmit noch ordentlichen Renditen, Aktien, Lebensversiche¬\nrungen und Bankeinlagen. Lange Zeit rentierte das Durch¬\nschnittsportfolio - auch in der aktuellen Nullzinsphase -\ninsgesamt noch ordentlich. Allerdings wurde die reale\nRendite eines solchen\nPortfolios am Anfang des Jahres\nnegativ. Das steht ausführlich in unserem neuesten Mo¬\nnatsbericht, der morgen erscheint.\nFrage: Und woran liegt das?\nAntwort:\nDas hängt vor allem mit den Notierungen am\nAktienmarkt zusammen, die seit Anfang des Jahres nicht\nmehr nach oben gehen wie noch im vergangenen Jahr,\nsondern mehr oder weniger auf der Stelle treten.\nFrage: Da hören wir schon die AfD rufen: Draghi und\nWeidmann vernichten unser fürs Alter Erspartes und pro¬\nduzieren Altersarmut.\nAntwort: Solche pauschalen Vorwürfe sind unsinnig. Poli¬\ntischer Druck - von welcher Seite auch immer - darf uns\nnicht davon abbringen, unser Mandat der Preisstabilität\nzu erfüllen. Dafür sind wir als Geldpoiitiker unabhängig\nvon der Politik.\nFrage: Aber die Ärmeren sind doch stärker betroffen,\ndenn sie haben weniger oder gar keine Aktien in ihrem\nSparstrumpf.\nAntwort: Ja, vermögendere Haushalte sind stärker in Akti¬\nen investiert, deren in\nden vergangenen Jahren\nkräftig gestiegen sind. Weniger vermögende Haushalte\nprofitieren aber von einem geldpolitischen Stimulus, wenn\ndieser den Aufschwung verstärkt, zu mehr Erwerbstätig¬\nkeit und höheren Löhnen führt. Dadurch steigen auch die\nRenten stärker, und das ist für viele der wichtigste Teil der\nAlterssicherung, Wenn Haushalte verschuldet sind, wer¬\nden sie durch niedrige Zinsen eniastet. Das muss man bei\nsolchen Betrachtungen auch mit ins Bild nehmen.\nFrage: Das sind alles Folgen der Finanzkrise und der ent¬\nsprechenden Gegenmaßnahmen. Wird die sogenannte\nunkonventionelle Geldpolitik der vergangenen Jahre mehr\nund mehr zur neuen Normalität?\nAntwort: Mein Ansatz ist das nicht, gerade angesichts der\nBesonderheiten der Währungsunion. Beispielswelse sind häufig\nein wesentlicher unkonventioneller Maßnahmen, sie haben aber in einer\nWährungsunion einen anderen Charakter. Wir haben 19\neigenständige nationale Fiskalpolitiken, und die Mitglied¬ haben Haftung\nausgeschlossen.\nÜber die Probleme haben wir ja bereits gesprochen. Aus\nmeiner Sicht liefern die Vereinigten Staaten, das Vereinig¬\nte Königreich oder Japan keine passenden Schablonen.\nFrage: Sie versprechen, dass die EZB bald wieder auf den\nPfad der Tugend in der Tradition der Deutschen Bundes¬\nbank zurückfinden wird?\nAntwort: Die EZB ist nicht die Bundesbank, und der Euro-\nRaum heute erfordert teilweise andere Herangehensweisen\nals Deutschland vor der Währungsunion. Auch werden die\nErfahrungen der Krise ihre Spuren in der Geldpolitik hinter¬\nlassen. Aber die regelbasierte und konsequente Stabilitäts¬\norientierung, auf der die Geldpolitik der Bundesbank be¬\nruhte, halte ich auch heute noch für elementar wichtig.\nFrage: Werden die EZB und die nationaien Notenbanken\nIrgendwann einmal alle Staats- und Unternehmensanleihen\nlosgeschlagen haben? Wie realistisch ist das?\nAntwort:\nIch plädiere dafür, künftig die Wertpapierbe¬\nstände wieder zurückzuführen, wenn es der Inflationsaus¬\nblick zulässt. Ganz unabhängig von meinen grundsätzli¬ Bedenken\ngegen Staatsanleihekäufe als reguläres\ngeldpolitisches Instrument sollte dies gerade den Befür¬\nwortern ein Anliegen sein, um in künftigen Krisen wieder\nExpansionsmöglichkelten zu haben. Diese gäbe es nicht,\nwenn wir unsere diesbezüglichen Spielräume weitgehend\nausgeschöpft hätten.\nFrage: Noch schlummern gefährliche Risiken in Ihren Bi¬\nlanzen: Es addieren sich Forderungen von fast einer Billion\nEuro gegen das Eurosystem. Wie gefährlich sind diese so¬\ngenannten Target-Salden für uns Bürger?\nAntwort: Solch große Zahlen erregen natürlich Interesse\nund auch Besorgnis. Die stark polarisierte Diskussion droht\naber inzwischen einen nüchternen Blick auf die Sache zu\nverstellen. Zunächst mal IstTargetZ ein System, das Zahlun¬\ngen im Euro-Raum abwickelt. Sogenannte Target-Salden\nentstehen, wenn Zentralbankliquidität von einem Land in\nein anderes fließt. Vor der Krise waren sie wenig auffällig.\nFrage: Und danach?\nAntwort: In den ersten Jahren der Krise waren die stei¬\ngenden Target-Salden ein Indikator für die Verspannun-\ngen im Bankensektor. So nahmen bei einigen Banken die\nRisikoprämien bei Kapltalmarktfinanzierung zu, und priva¬\ntes Kapital wurde durch Zentralbankkredite ersetzt. Damit\nfloss Kapital von ausländischen Investoren aus den betrof¬\nfenen Ländern ab und negative Target-Salden entstanden\noder wurden größer. Als sich die Lage entspannte, gingen\ndie Salden zurück. Seit 2015 nehmen sie wieder zu, aber\naus anderen Gründen: Ausschlaggebend sind die umfang¬\nreichen Anleihekäufe der Notenbanken. Hierdurch wird in\nallen Mitgliedstaaten Zentralbankliquidität ins System ge¬\ndrückt, die dann aber beispielsweise nach Frankfurt oder\nLuxemburg fließt, wo internationale Banken ihr Liquidi¬\ntätsmanagement betreiben.\nFrage: Das klingt harmlos. Ich habe es aber leider noch\nnicht verstanden.\nAntwort:\nDie Target-Salden damit\nzusammen,\ndass es auch nach der Gründung der EZB nationale No¬\ntenbanken gibt und die Geldpolitik dezentral durchge¬\nführt und verbucht wird. Stellen wir uns vor, die spanische\nNotenbank kauft eine spanische Staatsanleihe von einer\nUS-Bank, die bei uns in Frankfurt ein Konto hat und hier\nihre Einlagen hält. Dann fließt die Liquidität aus dem An¬\nleihekauf von Spanien nach Deutschland. Dies führt zu ei¬\nnem positiven Saldo bei der Bundesbank und einem nega¬\ntiven beim Banco de Espana.\nFrage: Noch ein Beispiel?\nAntwort: Die Salden können auch aus Handelsaktivitäten\nentstehen. Nehmen wir an, ein deutsches Auto wird nach\nItalien verkauft. Wenn diese Lieferung bezahlt wird, fließt\nLiquidität von Italien nach Deutschland. Vor der Krise\nwurden mehr grenzüberschreitende Kredite im Banken¬\nsystem vergeben, wodurch Liquidität wieder zurückfloss\nund die Target-Salden klein gehalten wurden. Wichtig ist\nmir: Debatte\num die Target-Salden trifft nicht den\nKern der geldpolitischen Risiken.\nFrage: Warum?\nAntwort: Machen wir ein Gedankenexperiment: Nehmen an, wir hätten\neine zentral\nbei der\nEZB verbuchte\nGeldpolitik. Wenn von morgen\nan die Liquiditätsbereit¬\nstellung nicht mehr über die nationalen Notenbanken,\nsondern über die EZB bilanziert würde, wären die Target-\nSalden verschwunden. Risiken gäbe es aber nach wie vor.\nFrage: Wie das?\nAntwort:\nZusätzliches Zentralbankgeld entsteht, die Zentralbanken solventen Banken gegen Sicherhelten\nKredit geben oder beispielsweise Staatsanleihen kaufen. Fragen sind\nhierbei:\nSind die Sicherheiten\nausrei¬\nchend? Sind die Banken hinreichend solvent? Haben die\nStaaten, deren Anleihen gekauft werden, genügend Boni¬\ntät? Das ist der Kern der geldpolitischen Risiken.\nFrage: Dann wären die von den Ökonomen derzeit so diskutierten Target-Salden eher ein Symptom des\nProblems, das aber vom eigentlichen Problem und seinen\nRisiken ablenkt?\nAntwort: Die Salden können zwar auf Probleme hindeu¬\nten,\nsind aber nicht deren Wurzel. Deswegen wäre meiner Meinung nach nicht zielführend,\nbei etwaigen an den Target-Salden anzusetzen. Die Saiden zu deckein wäre zum Beispiel eine unverhältnis¬\nmäßige Einschränkung des freien Kapitalverkehrs. Der ist\naber ein wesentlicher Bestandteil und Vorteil des Euro-\nRaums.\nFrage: Aber der deutsche Saldo addiert sich auf fast eine\nBillion Euro.\nAntwort: Der positive deutsche Target-Saldo liegt derzeit\nbei einer Größenordnung von 900 Milliarden Euro. Neben\nder Liquidität im unbaren Zahlungsverkehr - den Einlagen\nbei der Notenbank - wird aber auch Liquidität über Bar¬\ngeld zur Verfügung gestellt. Zum Beispiel bezahlen die gerne mit Bargeld, und deshalb fließt über¬\ndurchschnittlich viel über die Bundesbank ab. Hieraus\nre¬ dann gegenüber EZB. man auf die Nettoforderungen der Bundesbank\ngegenüber der EZB - Bargeld und Target zusammenge¬ -, lagen diese zuletzt nicht bei der häufig ge¬\nnannten Billion, sondern bei grob 530 Milliarden Euro. Das\nsind immer noch\n16 Prozent des Bruttoinlandsprodukts,\naber es waren zum Höhepunkt der Krise auch schon mal\nüber 20 Prozent.\nFrage: Klingt immer noch gefährlich. Sollte ein Land - sa¬ wir - Euro-Raum\nverlassen, Deutschland dann auf seinen Forderungen sitzen?\nAntwort: Die Verpflichtung zur Rückzahlung bliebe beste¬\nhen, auch in diesem hypothetischen Fall. Das hat auch\nEZB-Präsident Mario Draghi klargestellt.\nFrage: Womöglich das diese Verpflichtung\naber nicht mehr erfüllen, weil es die eigene Währung ab-\ngewertet hat, die Forderungen sich aber weiter auf Euro\nbelaufen.\nAntwort: Von solchen hypothetischen Verlusten gehe ich\nnicht aus. Und wenn doch, dann verteilen sich Verluste letzt¬\nlich auf alle Notenbanken des Eurosystems gemäß ihrem Ka¬\npitalanteil an der EZB. Das heißt, unser positiver Target-Saldo\nstellt hier kein besonderes Risiko dar. Ein Land mit ausgegli¬\nchenem Target-Saldo wäre nicht besser gestellt, weil sich die\nVerluste eben an den Kapitalanteilen orientieren.\nFrage: Auf jeden Fall hätte ein Land wie Italien aber ein gro¬\nßes Drohpotenziai: \"Wenn ihr uns Hilfe verweigert, treten\nwir aus dem Euro aus und bescheren euch hohe Verluste.\"\nAntwort: Ich glaube kaum, dass ein Politiker, der die Inte¬\nressen des eigenen Landes im Bück hat, eine solch aben¬\nteuerliche Vorstellung haben kann. Ein Euro-Austritt wäre\naus meiner Sicht mit gravierenden Schäden insbesondere\nfür das austretende Land verbunden, beispielsweise für\ndessen Sparer.\nFrage: Ökonomen, die Target begrenzen wollen, wollen in\nWirklichkeit den Euro totmachen?\nAntwort:\nNein, solche sind nicht hilfreich. Noch mal: Wir sollten durchaus über Risi¬\nken der Geldpolitik diskutieren. Die Target-Salden können\nhierfür ein Indikator sein, müssen es aber nicht. Die Sal¬\nden werden sinken, wenn bei einer Normalisierung der\nGeldpolitik die Zentraibankliquidität zurückgeführt wird der private Kapitalmarkt wieder verstärkt für den\nAusgleich zwischen den Banken sorgt.\nFrage: Ist denn der Erhalt des Euro ein Ziel der Geldpolitik?\nAntwort: Das Mandat der Geldpolitik ist Preisstabilität im\nEuro-Raum.\nDas ist der spezifische und wesentliche Bei¬\ntrag des Eurosystems für den Erhalt des Euro. Über die Zu¬\nsammensetzung des Euro-Raums entscheidet die Politik\nauf der europäischen Ebene und in den Mitgliedstaaten.\nUnd nur die Politik kann langfristig sicherstellen, dass sich\ndie Mitgliedsländer wirtschaftlich so entwickeln, dass der\nWährungsraum als Stabiiitätsunion funktioniert.\nFrage: Sie selbst haben sich in den vergangenen Jahren\nbei wichtigen Weichensteilungen wie etwa dem Ankauf\nvon Staatsanleihen gegen die Mehrheit des EZB-Rats ge¬\nstellt. Wie fühlt man sich in solch einer Minderheitenposi¬\ntion?\nAntwort: Ich vertrete Positionen, weil ich von ihnen über¬\nzeugt bin. Und insofern sehe ich auch kontroverse Diskus¬\nsionen nicht als Problem. Im Übrigen kann man auch aus\neiner Minderheitenposition\nheraus Einfluss auf einzelne\nBeschlüsse nehmen, wie etwa die Ausgestaltung des ak¬\ntuellen Staatsanleihekaufprogramms. Außerdem trifft der\nEZB-Rat viele geldpolitische Entscheidungen im Konsens -\ndie jüngste zum Beispiel.\nFrage: Im kommenden Jahr endet die Amtszeit von Mario\nDraghi. Viele erwarten, dass Sie ihm nachfolgen werden.\nDie Südländer befürchten, sie kämen mit EZB-Präsident\nWeidmann erst recht unter das Diktat einer ultra-ortho-\ndoxen Geldpolitik.\nAntwort: Die EZB hat nur ein Ziel, nämlich Preisstabilität\nzu sichern. Unabhängig von der Person des Präsidenten\nmüssen sich die Bürger im Euro-Raum darauf verlassen\nkönnen.", "SECTION": "interviews"}