{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Von Kreditklemme kann keine Rede sein", "DATE": "23-10-2007", "TEXT": "\"Von Kreditklemme kann keine Rede sein\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Claus Tigges und Daniel Schäfer\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 23. Oktober 2007\nFrage: Herr Weber, der Internationale Währungsfonds (IWF)\nist zuversichtlich, dass die Weltwirtschaft durch die Hypothe¬\nkenkrise in Amerika und die Spannungen an den Finanzmärk¬\nten nicht ins Wanken gerät. Teilen Sie den Optimismus, auch\nmit Blick auf die deutsche Konjunktur?\nAntwort: Ja, es besteht nach wie vor Grund für Zuversicht. deutsche Wirtschaft könnte jedoch etwas langsamer\nwachsen, als wir noch vor einigen Monaten erwartet haben.\nDas hängt allerdings vor allem mit dem hohen Ölpreis, einer\nwechselkursbedingt geringeren Exportdynamik und mit hö¬\nheren Risikobepreisungen zusammen. In diesem Jahr dürfte\ndie deutsche Wirtschaft gleichwohl rund 2,5 Prozent wach¬\nsen, nächstes Jahr werden es kalenderbereinigt wohl knapp\n2 Prozent sein. Wir prognostizieren also ähnlich wie der\nIWF.\nFrage: Aber die Marktturbulenzen dämpfen doch die Kon¬\njunktur?\nAntwort: Sicher. Noch ist ein Teil des Anstiegs der langfristi¬\ngen Zinsen auf die aktuellen Sparmungen zurückzuführen.\nAber auch nach der von mir erwarteten Normalisierung an\nden Märkten dürften die Risikoaufschläge in den Zinsen auf\neinem etwas höheren Niveau bleiben als vor ein paar Mona¬\nten. Von einer Verschärfung der Kreditstandards sind vor\nallem Großkredite für Fusionen und Übernahmen betroffen.\nSowohl bei herkömmlichen Untemehmenskrediten als auch\nbei Verbraucherdarlehen gibt es keine Anzeichen für eine Ver¬\nschärfung. Von einer Kreditklemme kann keine Rede sein.\nFrage: Die Europäische Zentralbank (EZB) hatte die Märkte\nim Sommer auf eine Zinserhöhung eingestellt, zu der es we¬\ngen der Marktturbulenzen aber nicht gekommen ist. Ist der\nZinsschritt aufgehoben oder nur aufgeschoben?\nAntwort: Wir tun das, was notwendig ist, um die Preisstabili¬\ntät im Euro-Raum zu sichern. Dazu gehört auch, die Inflati¬\nonserwartungen auf einem Niveau zu verankern, das mit\nPreisstabilität vereinbar ist. Die Inflationsrisiken haben in den\nvergangenen Wochen zugenommen. Sollte der Inflations¬\ndruck die Preisstabilität mittelfristig gefährden, ergibt sich\ngeldpolitischer Handlungsbedarf.\nFrage: Iii Berlin wird angesichts der guten Konjunktur über die\nAgenda 2010 diskutiert und über eine teilweise Rücknahme der\nWirtschaftsreformen. Was sagt der Währungshüter dazu?\nAntwort: Die Reformen der Agenda 2010, insbesondere mit\nBlick auf den Arbeitsmarkt, tragen erste Früchte: Die Arbeits¬\nlosenzahl sinkt deutlich, das langfristige Wachstumspotential\nder deutschen Wirtschaft dürfte sich 2008 in Richtung 1,75\nProzent erhöhen, verglichen mit knapp 1,5 Prozent zu Beginn\ndes Jahrzehnts. Diese Erfolge dürfen nicht wieder aufs Spiel\ngesetzt werden.\nFrage: Und eine Verlängerung der Bezugsdauer des Arbeits¬\nlosengelds I?\nAntwort: Diese und andere Reformmaßnahmen führen vor\nallem deshalb zu einer Zunahme der Beschäftigung, weil sie\ndie Anreize zur Arbeitsaufnahme erhöht haben. Die Arbeits¬\nlosenversicherung ist ihrem Wesen nach eine Risikoversiche¬\nrung, keine Kapitalversicherung. Darum sollte eine Kapital¬\nrendite auf die geleisteten Einzahlungen nicht in den Mittel¬\npunkt der Diskussion rücken.\nFrage: Sie haben hier in Washington viel über die Staatsfonds\nvon Schwellenländem gesprochen und über mögliche Wohl¬\nverhaltensregeln für deren Investitionspolitik. Was halten Sie\nvon diesen Plänen?\nAntwort: Das Thema ist deshalb so brisant, weil diese Fonds\nsehr groß sind und ihr Vermögen schnell wächst. Der IWF\nschätzt das gesamte Vermögen derzeit auf 2 bis 3 Billionen\nDollar. Das ist mehr, als alle Hedgefonds zusammen verwal¬\nten; bis 2015 könnten es 12 Billionen Dollar werden. Unser\nvorrangiges Anliegen ist die Schaffung von Transparenz. Dar¬\nauf zielen auch die Vorschläge für Wohlverhaltensregeln ab.\nDie Investitionsstrategie und die Motive der Fonds sollten\nnachvollziehbar sein. Grundsätzlich gilt Investitionsfreiheit.\nMan muss jedoch vermeiden, dass mangelnde Transparenz\nVorbehalte und Ängste auslöst imd zu einer strengen Regulie¬\nrung führt.\nFrage: Sie haben mit Ländern wie Russland, China und Nor¬\nwegen gesprochen, die solche staatlichen Fonds betreiben.\nWas sagen die zu Regeln für Ihre Anlagepolitik?\nAntwort: Die Bereitschaft zur Vereinbanmg solcher Grund¬\nsätze ist bei den Investitionsländem unterschiedlich stark aus¬\ngeprägt. Einige dieser Länder, etwa Norwegen, verhalten sich\nvorbildlich und legen ihre Investitionspolitik offen. Deutsch¬\nland steht mit dem Außenwirtschaftsgesetz schon heute ein\nInstrument zur Verfügung, um ausländische Investitionen zu\nkontrollieren, die sicherheitspolitisch sensible Bereiche be¬\ntreffen.\nFrage: Neben den Staatsfonds waren abermals die Hedge¬\nfonds und deren mangelnde Transparenz ein Thema. Sind Sie\nhier weitergekommen?\nAntwort: Es hat einen wichtigen Fortschritt gegeben, weil\nsich die Briten xmserer Linie angeschlossen haben. Der bri¬\ntische Premierminister warb in einer gemeinsamen Erklärung\nmit Deutschland und Frankreich für einen freiwilligen Verhal¬\ntenskodex - also einen Code of Conduct.\nFrage: Finanzminister Peer Steinbrück hat den kürzlich vom\nfrüheren Vizepräsidenten der Bank of England, Andrew\nLarge, vorgelegten Entwurf für einen Kodex als Blaupause\neiner internationalen Regelung bezeichnet. Teilen Sie diese\nAnsicht?\nAntwort: Das Konzept von Large ist eine gute Diskussions¬\ngrundlage. Die Offenlegung gegenüber den kreditgebenden\nBanken istjedoch verbesserbar. Zudem arbeiten die Amerika¬\nner in einer Arbeitsgruppe ebenfalls an Vorschlägen, die im\nkommenden Jahr vorliegen werden.\nFrage: Der internationale Bankenverband IIF hat in Washing¬\nton eine Transparenzinitiative der Kreditinstitute angekün¬\ndigt. Was halten Sie von dieser Idee?\nAntwort: Das Hauptproblem an den Finanzmärkten ist man¬\ngelnde Transparenz. Das zeigt sich an dem weiterhin gestörten\nMarkt für kurzlaufende Commercial Papers. Jede Initiative,\ndie zur Herstellung von mehr Transparenz beiträgt, ist positiv\nzu bewerten, besonders wenn sie von privater Seite korrmit.\nFrage: Zuletzt haben sich abermals Gerüchte über Refinan¬\nzierungsschwierigkeiten von Banken gehäuft. Werden wir\nweitere Schieflagen wie die der IKB sehen?\nAntwort: haben\nkeinerlei Hinweise darauf,\ndass in\nDeutschland bei Einzelinstituten noch handfeste Probleme\nbestehen. Dennoch wird die Krise auf dem amerikanischen\nHjfpothekenmarkt in den Bilanzen auch von deutschen Ban¬\nken im Jahr 2007 deutliche Spuren hinterlassen.\nFrage: Was halten Sie von dem Vorhaben der Amerikaner,\neinen milliardenschweren Rettungsfonds für außerbilanzielle\nZweckgesellschaften aufzulegen?\nAntwort: Wir wissen noch zu wenig über diesen Fonds, um\nihn abschließend beurteilen zu können. Aber wenn er für mehr\nTransparenz sorgt und insbesondere zu einer marktnahen Be¬\nwertung von forderungsbesicherten Papieren beiträgt, dann\nwäre das zu begrüßen. Wenn dieses Super-Conduit aber neue\nZweifel an der Transparenz der Finanzmärkte und an der Be¬\nwertung der Finanzprodukte aufkommen lässt, wäre das der\nfalsche Weg.\nFrage: Die Reform des IWF ist ins Stocken geraten, vor allem\nwegen eines Streits über Verschiebxmg von Macht und Ein-\nfluss im Fonds. Wer trägt Schuld am Stillstand?\nAntwort: In der Tat sind wir hier auf der Jahrestagimg nicht\nweitergekommen. Ich weise keine Schuld zu. Aber es ist der\nEindruck entstanden, dass einige Mitglieder bereits gefunde¬\nne Kompromisse wieder in Frage gestellt haben. Das betrifft\nvor allem die Größenordnung der Verschiebung in den Kapi¬\ntalanteilen von den Industrie- zu den Schwellenländem. Die\naufstrebenden Länder müssen größeres Stimmrecht bekom¬\nmen, das ist nicht zuletzt eine Frage der Legitimation des\nIWF. Deutschland ist nach wie vor zu konstruktiven Kompro¬\nmissen bereit. Einen Kompromiss umjeden Preis darf es aber\nnicht geben. Der Quotenanteil imd damit der Einfluss eines\nLandes im Fonds sollte die neuen wirtschaftlichen Realitäten\nspiegeln. Gemessen daran, ist Deutschland nicht überreprä¬\nsentiert.\nFrage: Bimdespräsident Köhler und auch der italienische Fi¬\nnanzminister Padoa-Schioppa plädieren für einen gemein¬\nsamen Sitz der Europäer im IWF. Halten Sie das für eine gute\nIdee?\nAntwort:\nEs ist eine Vision,\naus der politische Weitsicht\nspricht. Vorerst liegen dafür die notwendigen Vorausset¬\nzungen nicht vor.\nFrage: Weshalb?\nAntwort: Erforderlich ist eine weitere politische Integration\nEuropas. Beispielsweise geht es darum, ob die gesamte Euro¬\npäische Union oder nur die Mitglieder der Währungsunion\ngemeinsam im IWF vertreten sind. Laut Statuten des IWF\nkönnen Mitglieder des Fonds nur Nationalstaaten sein, nicht\njedoch Währungsunionen.\nFrage: Auf Drängen der Amerikaner analysiert der IWF das\nGeschehen an den Devisenmärkten und die Wechselkurse ge¬\nnauer. Dahinter steht der Wunsch Washingtons, den Druck auf\nChina zur Freigabe des Yuan-Kurses zu erhöhen. Wie sehen\nSie die neue Arbeit des IWF?\nAntwort: Alle G7-Länder haben China zu einer weiteren Fle¬\nxibilisierung seines Wechselkurses aufgerufen. Der IWF soll¬\nte nicht die Kursentwicklung an den Devisenmärkten, son¬\ndern die Wirtschafts- und Währungspolitik seiner Mitglieds¬\nländer beurteilen. Die ökonomische Theorie liefert verschie¬ Möglichkeiten, Gleichgewichtswechselkurse\nberechnet werden können. Alle sind mit erheblicher Unsi¬\ncherheit behaftet. Wenn also die fundamentale Wechselkurs¬\nbewertung in der Überwachung breiten Raum einnimmt, ist\ndas problematisch.", "SECTION": "interviews"}