{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Wir sind nicht weitergekommen,", "DATE": "15-10-2012", "TEXT": "\"Wir sind nicht weitergekommen\",\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Reinhard Hônighaus\nFinancial Times Deutschland, Hamburg, vom 15. Oktober 2012\nFrage: Herr Dombret, haben Sie sich ähnlich geärgert wie\nHerr Schäuble uber die Warnung des IWF, einige Länder in\nEuropa drohten sich kaputtzusparen?\nAntwort: Wir haben in dieser Frage in der Tat eine andere\nAuffassung als der IWF. Deutschland ist der Stabilitatsan-\nker in Europa, davon profitieren aile. Das Vertrauen in die\nTragfähigkeit der Staatsfinanzen ist eine Grundvorausset-\nzung fur Wachstum. Aus diesem Grund mussen wir auch in\nDeutschland weiter sparen.\nFrage: Gab es Fortschritte im Streit um die neue IWF-Quo-\ntenformel?\nAntwort: Nach meinem Eindruck sind wir auf dieser Ta-\ngung nicht wesentlich weitergekommen. Dies ist unbefrie-\ndigend, da wir uns bis zum Januar 2013 einigen wollen. viele\nSchwellen-\nund Entwicklungsländer auf\neine Erhôhung ihrer Quotenanteile und Stimmrechte drën-\ngen, indem sie ihr wachsendes Bruttoinlandsprodukt beto-\nnen, wollen insbesondere Deutschland und die ubrigen\neuropäischen Länder auch die Offenheit\nunserer Volks-\nwirtschaften in der Quotenformel berucksichtigt wissen.\nFrage: Die Quoten- und Governance-Reform hängt auch\nseit zwei Jahren.\nAntwort: Eine Einigung gibt es seit Herbst 2010, aber die\nUSA haben sie noch nicht ratifiziert. Wir hoffen aile, dass\ndies zeitnah geschieht. Solange die USA nicht ratifiziert\nhaben, besteht der Status Quo beim\nIWF fort - daran\nhängt die beschlossene Verdopplung der Quotenmittei auf\nrund 735 Mrd. Dollar und die Verschiebung von Anteilen\nzugunsten der Schwellen- und Entwicklungsländer.\nFrage: Die Europäer wollen zwei Sitze aufgeben. Wer wird\nweichen?\nAntwort: Am Rande wurden Gespräche uber den Verzicht\nauf zwei Sitze gefuhrt. Bislang haben wir rechnerisch 1,64\nSitze identifiziert, fur die fehlenden 0,36 Sitze muss in Eu¬\nropa rasch eine Lôsung gefunden werden.\nFrage: Sie haben eine bilatérale Kreditlinie mit dem IWF 54 Mrd.\nDollar unterschrieben. Gleichzeitig hat die\nBundesbank gewarnt, dass der IWF zu hohe Risiken ein-\ngeht. Wie passt das zusammen?\nAntwort: Die Bundesbank ist stets ein zuverlässiger Partner\ndes IWF, es darum geht, dem Fonds ausreichend\nMittel zur Verfugung zu stellen. Uns ist dabei aber wichtig,\ndass die Risiken einer hohen Kreditvergabe durch strikte\nkonditionalität begrenzt werden. Am 12. Oktober haben Länder bilatérale Kreditlinien\nmit dem unter¬\nschrieben, neben Deutschland, Frankreich und Italien auch\nJapan, China, Saudi-Arabien und Australien. Damit sind\n286 Mrd. Dollar von den insgesamt zugesagten 461 Mrd.\nDollar vertraglich unter Dach und Fach.\nFrage: Sind Sie im Finanzstabilitätsrat FSB vorangekom-\nmen?\nAntwort: Es wurde ausfuhrlich uber Schattenbanken disku-\ntiert. Ich erwarte, dass der FSB Ende des Jahres konkrete\nEmpfehlungen ausspricht. Strittig gebiieben sind Regelun-\ngen bei aufèerbôrslich gehandelten Derivaten. Die deut-\nsche Délégation hat sich dafur eingesetzt, dass grenzùber-\nschreitend tätige Marktmacher in den\nUSA und Europa\nvergleichbaren Anforderungen bei den zu hinteriegenden\nSicherheiten unterliegen. Auch der Libor-Skandal war The-\nma. Daran arbeitet eine Gruppe von zwôlf Zentralbanken,\nin der ich die deutsche Seite vertreten darf.", "SECTION": "interviews"}