{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Das hat nicht funktioniert", "DATE": "26-02-2015", "TEXT": "\"Das hat nicht funktioniert\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Uwe Jean Heuser und Mark Schieritz\nDie Zeit, Hamburg, vom 26. Februar 2015\nFrage: Herr Weidmann, wir haben ein Zitat fur Sie: \"ln der\nGeldpolitik geht es um den Ausstieg aus den krisenbeding-\nten Sondermafênahmen und die klare Trennung zwischen\nGeldpolitik und Finanzpolitik.\" Kennen Sie das?\nAntwort: Ja, klar kenne ich das.\nFrage: Sie haben das bei Ihrem Amtsantritt gesagt, vor\nmehr als drei Jahren. Was ist in der Zwischenzeit gesche-\nhen?\nAntwort: Es ist viel passiert. Es gab immer wieder Zuspit-\nzungen und Entspannungen der Krise im Euro-Raum. Das\nZitat hat aber an Aktualität fur die zukunftigen Herausfor-\nderungen der Geldpolitik nicht verloren.\nFrage: Schon bald wird die Europäische Zentralbank, kurz\nEZB, damit beginnen, Staatsanleihen zu kaufen. Es sieht\nnicht so aus, als stunde derzeit ein Ausstieg aus den Krisen-\nmalSnahmen an.\nAntwort: Das stimmt. Ich habe aber auch immer wieder\ndarauf hingewiesen, dass die Krise ein Marathonlauf ist\nund kein Sprint - und dass die Ûberwindung der Krisenur-\nsachen viel Zeit in Anspruch nehmen wird. Da ist die Versu-\nchung grofê, das Problem bei der Geldpolitik abzuladen. Es\ngibt aber keinen einfachen Weg aus der Krise, vor allem\nbeseitigt das Anwerfen der Notenpresse nicht die eigentli-\nchen Krisenursachen.\nFrage: Es hôrt aber niemand auf Sie.\nAntwort: Das sehe ich nicht so.\nFrage:\nIm Zentralbankrat sind\nSie immer wieder uber-\nstimmt worden, zuletzt vor wenigen Wochen bei der Ent-\nscheidung uber den Anleihekauf.\nAntwort: Vorige Woche wurde erstmalig eine Zusammen-\nfassung der geldpolitischen Diskussion im EZB-Rat verôf-\nfentlicht.\nDa kônnen Sie nachlesen, dass eine Reihe von\nKollegen beim Staatsanleihekaufprogramm so argumen-\ntiert hat wie ich. Und auch diejenigen, die am Ende dafur\ngestimmt haben, durchaus Risiken.\nSie kommen\naber in der Abwägung aller Argumente zu einer anderen\nSchlussfolgerung. Vor allem weil sie die Gefahr einer sehr\nlangen Période sehr niedriger Inflationsraten oder gar einer\nDéflation anders einschätzen.\nFrage: Es ist fur Sie also in Ordnung, uberstimmt zu wer-\nden, solange Sie Ihre Bedenken zu Protokoll geben kôn¬\nnen?\nAntwort: Bestimmt nicht, ich will mit meinen Argumenten\ndie Entscheidungen beeinflussen, akzeptiere aber, dass im\nEZB-Rat mehrheitlich entschieden wird. Meine Kritik bleibt\nauch nicht ungehôrt: Das Staatsanleiheprogramm enthält\ndurchaus Elemente, welche die von mir und anderen vor- Bedenken\naufnehmen. wird Vergemeinschaftung staatlicher Solvenzrisiken zumindest\neingeschränkt, indem die jeweilige nationale Notenbank\nnur Staatsanleihen ihres Landes kauft.\nFrage: Warum gewinnt man den Eindruck, dass Deutsch- in der wirtschaftspolitischen Débatte international\nisoliert ist?\nAntwort: Den Eindruck habe ich nicht, weder im EZB-Rat\nnoch in der Euro-Gruppe oder anderen internationalen Fo-\nren. Ich beobachte aber, dass manche Ôkonomen gerade\nin den\nUSA die Besonderheiten der Europäischen Wah-\nrungsunion nicht mit allen ihren Facetten berûcksichtigen.\nSo wird hier schnell eine Gemeinschaftshaftung oder eine\nmonetäre Staatsfinanzierung\n...\nFrage:... also die Ùbernahme der Staatsschulden durch die ...\nAntwort:\n... befurwortet, was in den Europäischen Verträ-\ngen ausgeschlossen wurde, und zwar aus gutem Grund.\nDenn wir haben eben im Gegensatz zu den Vereinigten\nStaaten keine politische Union mit einem zentralen Bun-\ndeshaushalt, sondern 19 Mitgliedstaaten, die eine eigen-\nverantwortliche Fiskalpolitik betreiben, und es wurde fest-\ngelegt, dass hier keine gemeinschaftliche Flaftungsûber-\nnahme erfolgen soll, auch nicht durch die Geldpolitik. Das\nbedeutet, dass das Eurosystem unter anderen Vorausset-\nzungen operiert als die amerikanische Notenbank Fed. Und\nnatùrlich spiegeln wirtschaftspolitische Diskussionen im¬\nmer auch unterschiedliche nationale Interessen.\nFrage: Welche?\nAntwort: Ein Beispiel: In Ländern, die das Vertrauen der\nKapitalmärkte verloren haben, wird schneller nach Hilfen\nder Geldpolitik oder einer gemeinschaftlichen Flaftung fur\nStaatsschulden gerufen als in anderen.\nFrage: Was ist mit renommierten amerikanischen Wissen-\nschaftlem wie Kenneth Rogoff oder Larry Summers - ha-\nben die auch Interessen?\nAntwort: Beide sind hervorragende Ôkonomen, und ich\nwurde hier nicht von Interessenpolitik sprechen. Wir in\nDeutschland betonen die Institutionen und Vereinbarun-\ngen und achten vielleicht starker als in der angelsachsi-\nschen Welt darauf, welche Anreize fùr solides Wirtschaften\nentstehen. Gerade dieser Punkt spielt fur mich in Europa\neine zentrale Rolle: Es besteht in einer Währungsunion im-\nmer die Môgiichkeit, die Folgen einer ûbermafêigen Ver-\nschuldung auf andere zu uberwälzen, und unangenehme\nReformen erscheinen dann weniger dringlich.\nFrage: Konnen Sie ein Beispiel fur die Haltung der anderen\ngeben?\nAntwort: Finanzminister Wolfgang Schäuble und ich wa-\nren kùrzlich in Istanbul beim Treffen der G20. Der Eindruck,\nden viele Kollegen vermittelt haben, war: Lôst im Euro-\nRaum endlich die Problème in Griechenland. Schlietët einen\nKompromiss, damit Ruhe ist. Das kann ich auch nachvoll-\nziehen. Kurzfristige Unsicherheiten sind unerwunscht, der\nmittel- bis langfristige Ausblick tritt eher in den Hinter-\ngrund. Gemeinschaftshaftung wird allgemein als Problem-\nlôser gesehen. Das ist aber keine Perspektive, die wir als\nVerantwortliche in Europa einnehmen konnen. Wir sind in\nder Pflicht,' die Versprechungen, die den Burgern gemacht\nworden sind, und Verpflichtungen, die die Staaten beim\nEintritt in die Währungsunion eingegangen sind, ernst zu\nnehmen, damit sie als Stabilitätsunion erhalten bleibt.\nFrage: Der EZB-Chef Mario Draghi sagt, dass die Regeln\neben nicht eingehalten wurden, weil die Inflationsrate un-\nter dem Richtwert liege.\nAntwort: Die Preisaussichten sind in der Tat sehr gedämpft.\nDabei wird die Preisentwicklung aber zum guten Teil durch\ndie gefallenen Ôlpreise und die Anpassungsprozesse in den\nKrisenlëndern bestimmt.\nDer Einfluss des Ôlpreisverfalls\nauf die Inflationsrate ist aber vorubergehender Natur, fur\ndie Wirtschaft wirken die niedrigeren Ôlpreise letztlich wie\nein kleines Konjunkturprogramm und stutzen die Prognose\neiner leichten Erholung. Aus meiner Sicht hatte die Geldpo-\nlitik darauf nicht mit umfassenden Staatsanleihekaufen re-\nagieren mùssen. Insgesamt wiegen die Risiken und Problè¬\nme hier fur mich starker als die Chancen.\nFrage: Die Bundesregierung hat sich mit Kritik am Staats-\nanleiheprogramm zurùckgehalten. Fùhlen Sie sich im Stich\ngelassen?\nAntwort: Meine geldpolitischen Einschätzungen treffe ich\nunabhangig von der Bundesregierung. Aber ich habe nicht\nden Eindruck, dass sich die Einschätzungen da grundsätz-\nlich unterscheiden.\nFrage: Aus Berlin kam keine explizite Kritik an der Entschei-\ndung der EZB. Hätten Sie sich mehr Unterstutzung ge-\nwûnscht?\nAntwort: Selbstverständlich freue ich mich uber Unterstiit-\nzung fur meine Position, ob aus Berlin oder anderswo. Es\nware aber nicht gut, wenn wir die politische Zustimmung\nzur Voraussetzung fùr unsere Geldpolitik machten. Der\nEZB-Rat muss fùr sich entscheiden, was richtig ist, ganz\nunabhangig von politischen äuBerungen.\nFrage: Sie standen als ehemaliger ôkonomischer Berater\nder Kanzlerin sehr nahe, und vieles von dem, was sie heute\nsagt, geht auf Sie zurùck.\nAntwort: Da unterschätzen Sie aber mit Sicherheit die Ei-\ngenständigkeit der Kanzlerin in wirtschaftspolitischen Fra-\ngen.\nFrage: Fiat das persônliche Verhältnis gelitten?\nAntwort: Unser persônliches Verhältnis ist gut, unter Be-\nrùcksichtigung einer klaren Aufgabenteilung. Meine Rolle\nals Bundesbankpräsident ist eine komplett andere als die\ndes wirtschaftspolitischen Beraters. Ich kann doch nicht\neinfordern, dass die Politik keinen Druck auf die Geldpolitik\nausùbt, und gleichzeitig nach Berlin fahren und dort fùr\nôffentliche Unterstutzung meiner Position werben oder\ndies von der Bundesregierung einfordern.\nFrage: Draghi macht genau das. Er ist zur Kanzlerin und\nzum Bundesfinanzminister gefahren und hat versucht, sie\nvon seinen Plänen zu ùberzeugen - nicht ohne Erfolg.\nAntwort: Ich halte es fùr vôllig normal, dass der EZB-Präsi-\ndent mit Regierungsvertretern diskutiert. Auch ich bin re-\ngelmäfêig im Kabinett, auch ich fùhre regelmäfêig Gesprä- mit Vertretern der Bundesregierung. Aber letztlich es\num eine Erläuterung der Geldpolitik und einen\nGedankenaustausch gehen und nicht um eine Abstim-\nmung mit der Politik.\nFrage: Das sollen wir Ihnen glauben?\nAntwort: la, ich trete auch hier fùr eine unabhängige Geld¬\npolitik ein.\nFrage: Sind Sie in solchen Situationen mehr Ôkonom oder\nmehr Bundesbanker?\nAntwort: Das kann ich nicht voneinander trennen. Ich sehe\nkeinen Widerspruch zwischen der Flaltung der Bundesbank\n-\noder meiner Funktion als ihr Président - und einer gut\nbegrundeten volkswirtschaftlichen Argumentation.\nFrage: Muss ein Bundesbankpräsident eine bestimmte Rol-\nle spielen?\nAntwort: Naturlich haben Institutionen eine gewisse Tradi¬\ntion oder einen kiaren Auftrag, wie in unserem Falle die\nPreisstabilität. Aber am Ende geht es doch darum, ob die\nArgumente begrundet sind oder nicht und ob die Politik\nerfolgreich ist. Und hier kann sich die Leistung der Bundes¬\nbank durchaus sehen lassen. Das bedeutet aber naturlich\nnicht, dass sich die Bundesbank nie irrt.\nFrage: Wann haben Sie sich geirrt?\nAntwort: Ich glaube zum Beispiel, dass die disziplinierende\nWirkung der Kapitalmarkte auf die Staatshaushalte uber-\nschätzt wurde. Die Idee war ja: Die Kapitalmärkte sorgen\ndafur, dass einzelne Mitgliedstaaten nicht uber die Strange\nschlagen.\nDas hat nicht funktioniert. Griechenland bei-\nspielsweise konnte sich bis zum Ausbruch der Krise gunstig\nGeld leihen, obwohl die Defizite damais schon sehr hoch\nwaren.\nFrage: Am 24. Februar wurde das Programm fur Griechen¬\nland verlängert. Ist das in Ihrem Sinne?\nAntwort: Die Regierungen haben zu Recht auf der Einhal-\ntung der getroffenen Verabredungen bestanden. Entschei-\ndend ist aber am Ende die Umsetzung. Fur mich als Geld-\npolitiker ist zentral, dass die Politik die Problème lôst und\ndiese nicht auf die Notenbanken abschiebt. Das Eurosystem\nist weder fur die Soivenzsicherung von Banken noch von\nStaaten zuständig.\nFrage: Wäre der Austritt eines Landes der erste Domino-\nstein, dem weitere folgen, oder wurde es im griechischen\nFall dazu fuhren, dass der Rest der Euro-Zone sich noch\ndisziplinierter verhält?\nAntwort: Ich môchte hier nicht liber Austritte spekulieren,\nund sicherlich kann auch niemand etwaige Folgen genau\nabschätzen.\nDie kurzfristigen Ansteckungseffekte waren\nheute bestimmt geringer als vor einigen Jahren. Fur mich\nist aber entscheidend, dass wir die Währungsunion als Sta-\nbilitatsunion erhalten. Dazu gehôrt letztlich auch, dass sich\ndie Länder, bei aller Eigenstandigkeit, an die verabredeten\nSpielregeln halten.\nFrage: Fragen Sie sich manchmal, ob es Europa ohne den\nEuro heute besser ginge?\nAntwort: Nein, das ist eine hypothetische Frage ...\nFrage:\n... die gleichwohl intéressant ist.\nAntwort:\n...\nmit der ich mich aber nicht beschäftige, weil\nsie uns nicht weiterbringt. Der Euro ist unsere gemeinsame\nWährung. Wichtig ist, dass wir daran arbeiten, die grund-\nlegenden Problème in den Mitgliedstaaten und der Wäh¬\nrungsunion zu lôsen. Da gibt es noch viel zu tun.\nFrage: Waren wir in Europa weiter, wenn Ihre Empfehlun-\ngen beherzigt worden waren?\nAntwort: Auch das ist eine hypothetische Frage. Ich denke\naber, die Verantwortungsbereiche von Geldpolitik und Fi-\nnanzpolitik waren klarer getrennt geblieben, und vielleicht\nwaren wir deshalb bei der Bekämpfung der wahren Krisen-\nursachen weiter.\nFrage: Immerhin wächst die Wirtschaft in den meisten\nMitgliedslandern wieder. Viele sagen, das habe damit zu\ntun, dass die EZB die Krise eingedämmt habe.\nAntwort: Sie hat fur eine gewisse Ruhe an den Finanz-\nmarkten gesorgt und der Politik Zeit verschafft, was aber\nauch immer wieder neue Rufe nach der Geldpolitik ge-\nweckt hat und weckt. Einige Regierungen, gerade auch\ngrôfêerer Mitgliedstaaten der Währungsunion, haben diese\nZeit auch nicht genutzt.\nFrage: Welche?\nAntwort: In Frankreich und Italien haben die Regierungen\nzuletzt anerkannt, dass Reformen zu lange hintangestellt\nwurden, was sich auch an den niedrigen Wachstumsraten\nzeigt.\nFrage: Die italienische Regierung hat Arbeitsmarktreformen\nverabschiedet, auch Frankreich will die Wirtschaft iiberali-\nsieren.\nAntwort: Vor allem bei Arbeitsmarktreformen kommt es\nentscheidend auf die Umsetzung an. Es muss sich also erst\nnoch zeigen, inwieweit die Reformen wirken. Ich hoffe\nsehr, dass wir hier einen Erfolg sehen, denn beide Länder enorm wichtig fur die Stabilität des gemeinsamen\nWährungsraums.", "SECTION": "interviews"}