{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Bundesbank rügt Aufsichtsreform", "DATE": "21-12-2009", "TEXT": "Bundesbank rügt Aufsichtsreform\nGespräch mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Doris Grass\nFinancial Times Deutschland, Hamburg, vom 21. Dezember 2009\nDie Bundesbank bemängelt den Kompromiss zur Struktur\nder EU-Aufsichtsbehörden, den Europas Finanzminister ein¬\ngegangen sind. \"Wir hätten uns gewünscht, dass dieser Kom¬\npromiss in zentralen Punkten noch weiter geht und insbeson¬\ndere die Zuständigkeiten und Verantwortung zwischen natio¬\nnalen und europäischen Aufsichtsbehörden klarer abgrenzt\",\nsagte Vorstandsmitglied Hans Georg Fabritius dieser Zeitung.\nDie Einigung sei aber besser als der ursprüngliche Vorschlag\nder EU-Kommission, räumte er ein.\nDie EU-Finanzminister hatten sich am 2. Dezember auf einen\nneuen europäischen Aufsichtsrahmen für die Finanzbranche\nverständigt. Er sieht drei europäische Finanzaufsichtsbehör¬\nden für Banken, Versicherungen und die Wertpapiermärkte\nvor. Sie können bei Meinungsverschiedenheiten zwischen\nnationalen Aufsehern bindende Entscheidungen treffen.\nZwar lehnten die Finanzminister direkte Eingriffsmöglich¬\nkeiten der EU-Aufseher gegenüber einzelnen Finanzinsti¬\ntuten im Fall einer Krise ab. Sie können dann lediglich die Aufsichtsbehörden\nanweisen. EU-Länder\ndürfen aber Widerspruch einlegen und Maßnahmen der EU-\nAufseher blockieren, sofern diese Auswirkungen auf ihre\nHaushalte haben können. Gibt die einfache Mehrheit der EU-\nFinanzminister allerdings danach den Aufsichtsbehörden\nrecht, wird die Blockade aufgehoben.\nGenau das sieht Fabritius kritisch: \"Wir hätten es begrüßt,\nwenn bei wichtigen Entscheidungen in Sach- und Budget¬ durch qualifizierte den\njeweiligen Finanz- und Bankenmärkten adäquat Rechnung\ngetragen worden wäre.\" Bei einfacher Mehrheit können viele\nkleinere Staaten die großen EU-Mitglieder schnell über¬\nstimmen. Die Bundesbank kann hier nur versuchen, die Poli¬\ntik durch Lobbyismus auf ihre Seite zu ziehen. Das EU-\nParlament könnte aber sogar den aktuellen Kompromiss\nkippen, weil er die Kompetenzen derAufseher stark beschnei¬\ndet.\nDie Bundesbank lehnt auch eine Verlagerung der Aufsicht\nüber die in Europa tätigen zentralen Gegenparteien auf die\nkünftige EU-Aufsicht über die Wertpapiermärkte European\nSecurities and Markets Authority (ESMA) ab. Gegenparteien\nnehmen für die Aufseher eine Schlüsselfunktion ein bei ihrem\nBemühen, die Risiken an den Finanzmärkten zu verringern.\nDer Grund: Sie stellen sich zwischen Käufer und Verkäufer\nvon Derivaten oder Wertpapieren und springen ein, sobald ein\nMarktteilnehmer zahlungsunfähig wird.\n\"Wir befürworten\neine Harmonisierung der Regeln für\nGegenparteien. Die Umsetzung dieser Regeln muss aller¬\ndings auf nationaler Ebene erfolgen\", fordert Fabritius. \"In\nvielen Fällen ist die nationale Aufsicht viel näher am Gesche¬\nhen und muss es auch sein.\" Er fürchtet jedoch, dass stattdes¬\nsen die Aufsichtskompetenz und -Verantwortung auseinan¬\nderfallen.\nBei den Vorschlägen der EU-Kommission\nzur künftigen\nRegulierung der Derivatemärkte sieht Fabritius in Detailfra¬\ngen noch Diskussions- und Analysebedarf. Brüssel will\nebenso wie die USA erreichen, dass standardisierte Derivate¬\nkontrakte künftig nicht mehr außerbörslich, sondern auf regu¬\nlierten Plattformen gehandelt und über zentrale Gegenpar¬\nteien abgewickelt werden. Bei der bilateralen Abwicklung\nnicht standardisierter Produkte will die EU höhere Sicher¬\nheiten und eine stärkere Unterlegung mit Eigenkapital ver¬\nlangen.\nDer Widerstand dagegen ist groß. Besonders heftig opponieren\nIndustriefirmen, die sich mit maßgeschneiderten Derivaten\ngegen Wechselkurs und Rohstoffpreisschwankungen\nabsichern. Sie fürchten höhere Kosten und fordern Ausnahmen.\nZwar gingen die EU-Vorschläge in die richtige Richtung, sagte\nFabritius: \"Sie dürfenjedoch nicht dazu führen, dass der außer-\nbörsliche Markt komplett austrocknet.\" Die Bedenken von\nFinanzindustrie und Realwirtschaft müssten ernst genommen\nund die Folgen sorgfältig analysiert werden.", "SECTION": "interviews"}