{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Reformen sind ein knappes Gut", "DATE": "19-09-2006", "TEXT": "\"Reformen sind ein knappes Gut\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Claus Tigges und Manfred Schäfers\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 19. September 2006\nFrage: Der IWF hat jüngst seine Konjunkturprognose für\nDeutschland nach oben korrigiert und sagt jetzt 2 Prozent für\ndieses Jahr voraus. Sind das die Früchte der vorangegangenen\nReformen?\nAntwort: Deutschland hat als eines der ersten Länder Europas\nReformen ins Werk gesetzt. Die Arbeitslosenquote ist in den\nvergangenen zwölfMonaten um 1,2 Prozent gefallen. Die Er¬\nholung ist am Arbeitsmarkt angekommen. Es gibt Anzeichen\nfür etwas mehr Dynamik bei den sozialversicherungspflichti¬\ngen Stellen. Unsere Konjunktur wird mittlerweile auch von\nder Biimenwirtschaft getragen, nachdem sie zunächst nur ex¬\nportgetrieben war. Sie steht somit zunehmend auf eigenen\nFüßen.\nFrage: Bundesfinanzminister Peer Steinbrück verglich vor\nkurzem die Aufgabe der Europäischen Zentralbank mit einem\nSchiedsrichter. Er mahnte die EZB, in der Zinspolitik aufzu¬\npassen, da die Konjunktur gerade wieder in Gang gekommen\nsei. Was halten Sie von dem Vergleich?\nAntwort: Das Bild ist anschaulich, aber falsch. Die Europäi¬\nsche Zentralbank ist nicht unabhängiger Beobachter oder\nSchiedsrichter. Wir haben ein klares Mandat: die Preisniveau-\nStabilität zu sichern. Sie ist unser Beitrag zu langfristigem\nWachstum. Es geht uns nicht um einen kurzatmigen Auf¬\nschwung, sondern um nachhaltiges, dauerhaftes Wachstum.\nDazu bedarf es auch einer soliden Finanzpolitik und Struktur¬\nreformen. Dies deutlich zu machen erfordert, als Notenbank\ndie Finanzpolitik und die allgemeine Wirtschaftspolitik kri¬\ntisch zu begleiten.\nFrage: Wie groß ist die Gefahr, daß mit dem Aufschwung der\nReformeifer nachläßt?\nAntwort: Reformen sind ein knappes Gut. Es gibt nicht genug\ndavon. Wie oft bei knappen Gütern ist der Preis meist sehr\nhoch, bei Reformen besonders am Anfang. Reformen sind\nnotwendig, müssen weitergeführt und besser aufeinander ab¬\ngestimmt werden. Was bisher fehlt, ist ein schlüssiges Ge¬\nsamtkonzept. Für Notenbanken ist es wichtig, daß die ord¬\nnungspolitische Orientierung stimmt. Natürlich sind wir da¬\ndurch nicht immer bequem.\nFrage: Zurück zur Preisniveaustabilität. Sind Sie glücklich\nmit dem Vorgehen der EZB, die Märkte mit einemVorlaufvon\nein, zwei Monaten auf Zinserhöhungen vorzubereiten?\nAntwort: Als Mitglied des EZB-Rates verabschiede ich zu¬\nsammen mit meinen Kollegen die geldpolitischen Erklä-\nnmgen. Unsere Geldpolitik ist mittelfristig orientiert. Daher\nsollte nicht der Eindrack entstehen, wir lenkten die Märkte\nkurzfristig mit Hilfe einiger Signalwörter. Viel wichtiger ist\nes, ihnen unsere Einschätzung der Inflationsrisiken zu vermit¬\nteln.\nFrage: Teilen Sie die Befürchtung eines scharfen Konjunktur¬\nknicks in Amerika?\nAntwort: Am wahrscheinlichsten ist, daß die amerikanische\nKonjunktur abkühlt, aber nicht einfriert. Die amerikanische\nWirtschaft wird nicht weiter oberhalb des Produktionspoten¬\ntials wachsen, sondern leicht darunter. Ich sehe das als einen\nProzeß der konjunkturellen Normalisierung. Für die Welt¬\nwirtschaft sind Chancen rmd Risiken kurzfristig ausgeglichen.\nMittel- und langfristig gibt es durchaus Abwärtsrisiken, bei\nderen Eintreten auch die Konjunktur im Euro-Raum belastet\nwerden könnte. Risiken müssen wir im Auge behalten.\nFrage: Was hat sich in der amerikanischen Geldpolitik geän¬\ndert, seit Ben Bemanke vor einigen Monaten die Verantwor¬\ntung übernommen hat?\nAntwort: Die Notenbank hat die Geldpolitik wegen der Infla¬\ntionsgefahr zweieinhalb Jahre gestrafft. Nun kühlt sich die\nKonjunktur ab. Darum haben die Währungshüter im August\nvon einem weiteren Zinsschritt abgesehen. Der aktuelle Kurs\nder Geldpolitik hat nichts mit dem Wechsel an der Spitze der\nFed zu tun, sondern mit den geänderten Risiken für Konjunk¬\ntur und Preisniveaustabilität in Amerika.\nFrage: Zur Reform des IWF: Geht die Diskussion in die rich¬\ntige Richtung?\nAntwort: Die Reform ist wichtig und notwendig. Deutschland\nunterstützt die Bemühungen, den IWF in seiner Überwa-\nchungsfunktion zu stärken. Die Vergabe von Milliardenkre¬\nditen an Krisenländer ist in letzter Zeit in den Hintergrund\ngetreten und sollte auf Krisenfalle begrenzt bleiben. Dazu\nmüssen wir den IWF anders aufstellen. Erst nach Priorisie-\nrung und Fokussierung des Fonds sollten wir am Ende dar¬\nüber reden, wieviel Geld der Fonds braucht, um seine Auf¬\ngaben zu erfüllen.\nFrage: Finarrzminister Peer Steinbrück hat IWF-Chef Rodri-\ngo Rato für dessen offene Worte zur deutschen Wirtschaftspo¬\nlitik gerüffelt. Wie weit soll der Fonds seine Überwachung\ntreiben?\nAntwort: Der Minister hat sich wohl vor allem über flapsige\nBemerkungen der IWF-Spitze geärgert. Wenn der Fonds die\nWirtschaftspolitik seiner Mitgliedstaaten wirksam überwa¬\nchen will, muß er seine Einschätzung auch weiterhin öffent¬\nlich machen. Für Industrieländer wie Deutschland darf kein\nanderer Maßstab gelten als für Schwellenländer.\nFrage: Rato hat die Mehrwertsteuererhöhung als Belastung\nfür das Wachstum kritisiert. Liegt er damit falsch?\nAntwort: Ich habe schon im vergangenen November gesagt,\ndaß die Mehrwertsteuererhöhung die Preisperspektiven in\nDeutschland belastet und Spuren in der Konjunktur hinterlas¬\nsen wird. An dieser Einschätzung hat sich nichts geändert.\nFrage: Der IWF-Chef scheint es mit seinen Reformvorschlä¬\ngen allen Mitgliedern recht machen zu wollen. Verzettelt sich\nder Fonds?\nAntwort: Die Gefahr besteht. Richtig ist, daß sich die Verän¬\nderung in der Weltwirtschaft im Rahmen der Globalisierung\nauch in der Struktur des IWF widerspiegeln muß. Insofern ist\ndie Erhöhung der Kapitalanteile jener Länder, die bisher stark\nunterrepräsentiert waren, richtig. Eines muß aber klar sein:\nMit den Rechten steigt auch die finanzielle Verantwortung ge¬\ngenüber den anderen IWF-Mitgliedem. Im übrigen ist rein\nrechnerisch auch die deutsche Quote zu niedrig.", "SECTION": "interviews"}