{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Wir müssen China stärker einbeziehen", "DATE": "4-08-2005", "TEXT": "\"Wir müssen China stärker einbeziehen\"\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Jörg Eigendorf und Anja Struve\nDie Welt, Berlin, vom 4. August 2005\nFrage: China hat nach langem Zögern den Yuan (Renminbi)\naufgewertet. Hat die Weltwirtschaft nun eine Sorge weniger?\nAntwort: Die Entscheidung, nach elf Jahren die feste Dollar¬\nbindung aufzugeben, lag in erster Linie im Eigeninteresse\nChinas. Sie bedeutet eine fundamentale Neuorientiemng der\nWechselkurspolitik. Die Frage nach der Höhe der Aufwer¬\ntung muß davon sorgsam getrennt werden.\nFrage: Reicht die Aufwertung derm aus, um die globalen\nUngleichgewichte abzubauen?\nAntwort:\nDas Land gewinnt dadurch wieder etwas mehr\nSpielraum in der Geldpolitik. Allerdings wäre es übertrieben\nzu erwarten, daß sich die globalen Ungleichgewichte nun un¬\nmittelbar reduzieren. Dazu sind die Unterschiede zu groß. Die\nProduktionskosten in China betragen rund ein Dreißigstel der\nUS-Kosten. Um einen Einfluß auf die Handelsströme zu neh¬\nmen, müßte der Renminbi schon erheblich aufwerten.\nFrage: Dann sollte China im Interesse der Weltwirtschaft die\nAufwertung zügig fortsetzen?\nAntwort: Ich habe viel Verständnis für die Vorsicht der chine¬\nsischen Behörden. Fordemngen nach einer raschen Liberali-\nsiemng des Kapitalverkehrs oder nach einer völligen Frei¬\ngabe des Wechselkurses sind übertrieben. Dazu ist China an¬\ngesichts seines teilweise fragilen Bankensystems noch nicht\nin der Lage. Richtig ist allerdings auch, daß die Aufwertung\ngrößer sein muß, um Chinas währungsbedingte Wettbewerbs¬\nvorteile zu reduzieren.\nFrage: Möglich wäre doch auch, daß bei einer größeren Frei¬\nheit im Kapitalverkehr viel Geld ins Ausland abwandert: Chi¬\nnas Währung würde dann fallen statt steigen.\nAntwort: Es ist tatsächlich umstritten, in welche Richtung\nsich der Renminbi bei\neiner vollständigen Freigabe des\nWechselkurses kurzfristig bewegen würde. Daher ist die kon¬\ntrollierte Aufwertung, wie sie die Behörden in Peking offen¬\nbar planen, duiuhaus angemessen.\nFrage: Könnte die Welt überhaupt eine stärkere Aufwertung\ndes Renminbi verkraften?\nAntwort: Wir dürfen nicht vergessen, daß das US-Leistungs-\nbilanzdefizit seit geraumer Zeit von den asiatischen Zentral¬\nbanken mitfinanziert wird. Gerade die USA haben ein Inter¬\nesse daran, daß die Veränderungen nicht abrupt geschehen\nund so das Zinsniveau drastisch verändern könnten. An einer\nvollständigen Freigabe des Remninbi kann daher vorerst nie¬\nmandem gelegen sein.\nFrage: Chinas Regierung will den Renminbi an einen Korb\nvon Währungen koppeln. Was bedeutet das für den Euro?\nAntwort: Es liegen uns noch keine Informationen darüber vor,\nob und in welchem Umfang der Euro Bestandteil des neuen\nWechselkursregimes ist. Wir brauchen deshalb mehr Infor¬\nmationen. Diejenigen, die sich als Partner der chinesischen\nBehörden verstehen, sollten über die notwendige Transparenz\nverfügen.\nFrage: Bundesbank und EZB sind also vorab nicht informiert\nworden?\nAntwort: Es gab wie üblich regelmäßige Kontakte zwischen\nden Vertretern der einzelnen Institutionen. Aber wie ich\nschon sagte: Wir sollten über die notwendige Transparenz\nverfügen.\nFrage: Rächt sich jetzt, daß China nicht stärker in die Treffen\nder sieben wichtigsten Industriestaaten (G 7) eingebunden\nwar?\nAntwort: Die G-7-Staaten sind immer gut beraten, wemi sie\nbetonen, daß ihre Empfehlungen im Interesse des jeweiligen\nLandes sind. Einseitige Forderungen der G 7 oder einzelner\ngroßer Länder an die Adresse Pekings sind kontraproduktiv,\ndas haben die vergangenen Monate gezeigt. Zielfuhrender\nwäre es, künftig wieder melir hinter verschlossenen Türen\nüber die Ursachen und Folgen globaler Ungleichgewichte zu\ndiskutieren und zu respektieren, daß die einzelnen Länder\nEntscheidungen treffen müssen, die sie im eigenen Land ver¬\ntreten können.\nFrage: Sind die G 7 oder G 8 überhaupt noch das richtige\nFomm für solche Gespräche?\nAntwort: Wir müssen China auf jeden Fall stärker einbezie¬\nhen in die internationale wirtschaftspolitische Kooperation.\nEntscheidend ist, daß zwischen den vier großen Währungs¬\nräumen USA, Europa, China und Japan eine engere Koopera¬\ntion und ein verbesserter Austausch von Informationen statt¬\nfinden.\nFrage: Dann brauchten wir also eine G 4 statt eine G 8?\nAntwort:\nEs wäre wichtig, einen geordneten Rahmen zu\nhaben, irmerhalb dessen sich die Vertreter der vier großen\nWährungsräume regelmäßig auf gleichberechtigter Basis\ntreffen. Wie dieser Rahmen aussehen könnte, ist eine sensible\nFrage, die politisch entschieden werden muß. Es sollte aber\ndie Möglichkeit geben, hinter verschlossenen Türen ganz of¬\nfen miteinander zu sprechen, ohne daß anschließend sofort\nein Statement veröffentlicht wird\n...\nFrage:... wie das nach den G-7-Treffen der Fall ist.\nAntwort: Früher hat man nur in ganz besonderen Fällen nach\nden G-7- Treffen eine Erklärung veröffentlicht, um ein Signal\nan die Märkte zu geben. Mittlerweile haben wir es mit einer\nregelrechten Inflation von Verlautbarungen zu tim, was sich\nnicht immer als hilfreich erwiesen hat. Ein sparsamerer Um¬\ngang mit solchen öffentlichen Erklärungen wäre simivoll.\nFrage: Die G 7 kritisieren auch das hohe US-Leistungsbi-\nlanzdefizit und den weltweiten Liquiditätsüberhang, ohne\ndaß die befürchteten Folgen bisher eingetreten wären. Haben\nwir es mit einem Perpetuum mobile zu tun?\nAntwort: Aus der Physik wissen wir, daß ein Perpetuum mo¬\nbile unmöglich ist.\nFrage: Aber es scheint zu funktionieren: Die Amerikaner sor¬\ngen mit ihi-er übergroßen Nachfrage weltweit für Wachstum.\nDie Chinesen leihen ihnen dafür das Geld und sorgen für gün¬\nstige Produkte.\nAntwort: Richtig ist, daß die USA bislang weiterhin ein at¬\ntraktiver Standort für Investoren zu sein scheinen, so daß nach\nwie vor ausreichend Kapital dorthin strömt,\num das Lei¬\nstungsbilanzdefizit zu finanzieren. In diesem Jahr wird er¬\nwartet, daß es auf 700 Mrd. Dollar steigt. Aus der Historie\nwissen wir, daß ein so hohes Defizit nicht dauerhaft tragfähig\nist. Ähnliches gilt für den weltweiten Liquiditätsüberhang. Es\ngibt derzeit mehr Liquidität als zur Finanzierung eines infla¬\ntionsfreien Wachstums nötig wäre.\nFrage: Einige Ökonomen sprechen angesichts der langen\nNiedrigzinsphase von einer neuen Ära und verweisen auf den\ngewachsenen Einfluß Chinas.\nAntwort: Der Aufstieg der großen Schwellenländer China, In¬\ndien und Brasilien hat in der Tat tiefgreifende strukturelle\nVeränderangen in der Weltwirtschaft mit sich gebracht. Die\ngewachsenen internationalen Produktionskapazitäten und der\nintensivere Wettbewerb haben mit dazu beigetragen, den In¬\nflationsdruck weltweit bislang recht niedrig zu halten. Dazu\nhaben aber auch die imabhängigen Notenbanken ihren Bei¬\ntrag geleistet. Dennoch gibt es ökonomische Gnmdwahr-\nheiten, an die man sich immer erinnem sollte.\nFrage: Zum Beispiel?\nArttwort: Eine davon lautet, daß Liquidität immer ihren Weg\nfindet, wenn nicht in höheren Verbraucher-, dann in steigen¬\nden Vermögenspreisen. Die hohe Liquidität und die welt¬\nweite Jagd nach Rendite bergen das Risiko von Fehlinvesti¬\ntionen und die Gefahr, daß sich stufenweise ein immer\ngrößeres Rückschlagpotential aufbaut.\nFrage: Wie etwa am Anleihemnarkt?\nAntwort: Die langfristigen Zinsen sind historisch niedrig.\nBundesanleihen erbringen 3,2 Prozent Ertrag. Auch die\nRisikoaufschläge für Anleihen in Schwellenländem liegen im\nSchnitt nur noch 300 Basispunkte über denen der USA und\ndamit so niedrig wie noch nie. Vor drei Jahren betrug der\nRendite-Unterschied noch bis zu 800 Basispunkte. Damals\nwaren die Risiken vermutlich besser abgebildet als heute.\nDeshalb müssen die Zentralbanken wachsam bleiben.\nFrage: Weim die hohe Liquidität vor allem die Vermö¬\ngenspreise nach oben treibt, schaut die Europäische Zentral¬\nbank mit dem Konsumentenpreisindex doch auf die falschen\nZahlen.\nAntwort: Nein. Der Konsmnentenpreisindex ist und bleibt der\nentscheidende Indikator für Preisstabilität. Aber der EZB-Rat\nschaut nicht nur darauf: Unsere Strategie scheint den An¬\nsätzen anderer Zentralbanken ja gerade deswegen überlegen\nzu sein, weil in die Analyse ein breiter Datenkranz ein¬\nschließlich der Vemiögenspreisentwickltmg einfließt.\nFrage: Dann müßte die EZB doch schon längst mit Zinserhö¬\nhungen reagiert haben?\nAntwort: Aktuell sehen wir im Euroraum rtotz der hohen\nGeldmengenexpansion und der historisch niedrigen kurz- und\nlangfristigen Zinsen bislang keine aufkommenden Teuerungs¬\ntendenzen. Daß diese Niedrigzinsphase so lange anhält, ist\naber in der Tat ungewöhnlich und war nicht zu erwarten. Die\nSorge ist deshalb berechtigt, daß der hohe Liquiditätsüber¬\nhang mittelfristig Inflationsgefahren birgt. Es steht nicht zu\nerwarten, daß wir global gesehen noch wesentlich länger mit\nso niedrigen Zinsen operieren können.", "SECTION": "interviews"}