{"AUTHOR": "JensWeidmann", "TITLE": "\"Den Unmut der Sparer kann ich gut verstehen\"\nInterview in der Frankfurter Allgemeinen Sonntagszeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.08.2018", "TEXT": "\"Den Unmut der Sparer kann ich gut verstehen\"\n\nInterview in der Frankfurter Allgemeinen Sonntagszeitung\n\n\n\n19.08.2018\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n\nIT\n\nDas Gespräch mit Jens Weidmann führte Rainer Hank.Herr Weidmann, in Deutschland gab es seit den 1970er Jahren wirtschaftlich drei große Phasen: Der großen Inflation folgte die große Moderation, die vor zehn Jahren von einer großen Rezession abgelöst wurde. Welche Zeit ist Ihnen die liebste?Am liebsten lebe ich im Hier und Jetzt. Ökonomisch war jede dieser Phasen auf ihre Art herausfordernd.Hat die heutige Zeit schon ein Label?Klar ist jedenfalls: Die Rezession ist längst überwunden. Die deutsche Wirtschaft befindet sich in einer Hochkonjunktur. Die Arbeitslosigkeit ist auf einem Tiefstand, und die Erwerbstätigkeit nimmt immer weiter zu. Auch der Euroraum erlebt inzwischen einen breiten Aufschwung und sinkende Arbeitslosigkeit.Dann ist ja alles paletti.Leider nicht. Denn die gute Konjunktur und das niedrige Zinsniveau verdecken, dass die Staatsverschuldung in vielen Ländern noch immer zu hoch ist, zu viele notleidendende Kredite Bankbilanzen belasten. Das Trendwachstum bleibt schwach, und in manchen Ländern Europas ist die Arbeitslosigkeit nach wie vor zu hoch. Es gibt also etliche offene Baustellen.Stünden wir heute wieder vor einer Krise wie im Sommer 2008, würden wir die Gefahr eher bemerken als damals?Krisen zu prognostizieren ist heute nicht einfacher als damals. Im Zweifel würden uns andere Risiken überraschen. Der entscheidende Punkt ist: Wir brauchen widerstandsfähige Volkswirtschaften und Finanzsysteme. Dann können wir auch mit unerwarteten Verwerfungen besser fertig werden.Im September sind es zehn Jahre her seit der Lehman-Pleite, dem Höhepunkt der Finanzkrise. Wissen wir heute wirklich, was damals schief lief?Beim Entstehen der Krise wirkte ein ganzes Bündel an Faktoren zusammen. Die eine, einfache Erklärung gibt es nicht. Es gab Übertreibungen, Regulierungslücken und Fehlanreize im Finanzsystem. Risiken wurden falsch eingeschätzt und nicht adäquat bepreist. Epizentrum der Krise war der amerikanische Immobilienmarkt, doch die Schockwellen nach dem Platzen der dortigen Blase breiteten sich weltweit aus. Insgesamt war die Widerstandsfähigkeit der Systeme zu gering.Die Lehre daraus …… ist vielschichtig: mehr Transparenz über Risiken, bei Fehlentwicklungen früher gegensteuern, die Widerstandsfähigkeit von Finanzsystemen, Volkswirtschaften und Staaten erhöhen – und nicht zuletzt die Eigenverantwortung glaubhaft stärken, sodass Anleger Risiken angemessen berücksichtigen oder gar nicht erst eingehen.Viele Banken, die vorher gute Gewinne gemacht haben, wurden damals vom Steuerzahler aus der Misere herausgepaukt. Die Lehman Bank aber schickte man 2008 in die Pleite. Aus heutiger Sicht ein Fehler?Die entscheidenden Fehler waren sicherlich im Vorfeld gemacht worden. Im Rückblick wäre es vielleicht besser gewesen, die Bank zu retten. Doch im Nachhinein ist man immer klüger. Und hätte man so die Krise verhindert, oder wäre dann ein anderer Dominostein zuerst gefallen? Die Lehre darf jedenfalls nicht sein, Marktmechanismen wie eine Pleite von Banken auszuschließen. Stattdessen muss dies künftig gefahrloser möglich sein.War Lehman der Höhepunkt der Krise?Nein, aber mit Lehman trat die Krise in eine neue Phase ein. 2009 ist bislang das einzige Jahr, in dem die globale Wirtschaftsleistung sank; dabei reicht die entsprechende Rechnung der Weltbank bis in die 1960er Jahre zurück. Im Euroraum kam dann 2010 die Staatsschuldenkrise hinzu.Wie hängen Finanz- und Euro-Krise miteinander zusammen?Im Euroraum gab es bereits im Vorfeld Fehlentwicklungen im Finanzsystem und bei den Staatsfinanzen. In einigen Volkswirtschaften hatten sich Ungleichgewichte aufgebaut, etwa hohe Leistungsbilanzdefizite durch verloren gegangene Wettbewerbsfähigkeit. Die Finanz- und Wirtschaftskrise hat dies offengelegt und zugespitzt. Es kam zu Rückkopplungen: Unsolide Staatsfinanzen belasteten Bankensysteme, die große Bestände der entsprechenden Staatsanleihen hielten. Und die Stützung von Banken belastete wiederum zusätzlich die Staatsfinanzen.Wer hat denn den größten Anteil an der Rettung aus der Misere? Waren es die fiskalischen Hilfsprogramme oder eher die Geldpolitik der Europäischen Zentralbank?Hilfe von außen und eine lockere Geldpolitik können zwar Symptome lindern und insofern Zeit verschaffen, sind aber keine nachhaltige Therapie. Der entscheidende Beitrag muss von den Mitgliedstaaten selbst kommen, indem sie etwa ihre Staatsfinanzen sanieren, die Bankbilanzen aufräumen, die Wachstumskräfte und Wettbewerbsfähigkeit stärken.Kann die Währungskrise in der Türkei – wie damals die Subprime-Krise – heute die ganze Finanzwelt anstecken?Die Türkei befindet sich in einer sehr ernsten wirtschaftlichen Lage. Sie macht aber lediglich ein Prozent der weltweiten Wirtschaftsleistung aus. Die Probleme können aber durchaus ausstrahlen. Dazu gehören direkte Effekte etwa über Kreditbeziehungen und den Außenhandel. Für den deutschen Bankensektor ist das Risiko überschaubar, zudem sind die Finanzsysteme insgesamt widerstandsfähiger geworden. Und bei den Exporten steht die Türkei auf Platz 16 der Rangfolge deutscher Handelspartner hinter Ungarn oder Russland. Wesentlich schwerer zu kalkulieren sind indirekte Effekte, beispielsweise ein genereller Vertrauensverlust, der dann auch andere Schwellenländer betrifft. Die Entwicklung zeigt jedenfalls nachdrücklich: Der beste Schutz vor Krisen sind eine solide, verantwortungsvolle Wirtschafts- und Finanzpolitik sowie eine unabhängige, stabilitätsorientierte Geldpolitik.Wenn solide Staatsfinanzen und Wettbewerbsfähigkeit entscheidend sind, dann sind viele Länder - etwa Italien oder Griechenland - heute alles andere als gesund. Die Staatsverschuldung dort ist unverändert hoch. Hat Ihre schmerzlindernde Medizin zur Verschleppung der Krankheit beigetragen?Diese Gefahr besteht, in der Tat. Und darauf habe ich auch immer wieder hingewiesen. Gerade in letzter Zeit scheint mancherorts der Reformelan verlorengegangen zu sein. Dabei werden die notwendigen Schritte nicht leichter fallen, wenn die Zinsen wieder steigen oder sich die Konjunktur eintrübt. Wir brauchen in jedem Land wettbewerbsfähige Wirtschaftsstrukturen und solide Staatsfinanzen. Das ist das A und O. Die Staaten des Euroraums sind letztlich wirtschafts- und finanzpolitisch eigenverantwortlich und legen darauf auch immer großen Wert.Härter gefragt: Waren die Rettungsmaßnahmen am Ende kontraproduktiv?Ihr Sinn liegt darin, eine Abwärtsspirale zu verhindern und Anpassungsprozesse zu erleichtern. Sie bergen aber das Risiko, dass das Notwendige auf die lange Bank geschoben wird. Als Notenbanker ist mir wichtig, dass die Geldpolitik dabei nicht in das Schlepptau der Fiskalpolitik gerät. Sie wissen, dass ich bei fiskalischen Notlagen einzelner Staaten Stützungsmaßnahmen des Eurosystems kritisch sehe, zum Beispiel gezielte Staatsanleihekäufe. Das derzeitige Kaufprogramm für Staatsanleihen ist dagegen breit angelegt und anders motiviert. Dadurch sind die Zentralbanken aber inzwischen zu den größten Gläubigern der Staaten geworden. Ich empfinde es als durchaus problematisch, wenn die Geldpolitik in große Nähe zur Fiskalpolitik rückt. Darüber hinaus darf die Geldpolitik nicht zu einer Art Versicherung für Spekulanten werden.Was soll das heißen?Die Geldpolitik sollte darauf achten, dass sie symmetrisch ausfällt. Vor der Krise galt häufig: Auch weil es schwierig ist, Blasen zu erkennen, reagierte die Geldpolitik erst nach dem Platzen einer Blase, dann aber sehr expansiv, um den Schaden in Grenzen zu halten. Diese asymmetrische Geldpolitik wirkte für die Akteure am Finanzmarkt wie eine Versicherung und hat sicherlich mit zur Krise beigetragen. Sie verzerrte Anreize: Die Erträge wurden eingestrichen und die Abwicklung des Schadens an die Zentralbank delegiert.Und was wäre symmetrisch?Symmetrisch wäre es, im Abschwung die Geldpolitik rasch zu lockern; im Aufschwung, wenn die Finanzmärkte boomen, wären die Zügel aber auch konsequent wieder anzuziehen. Das alles immer mit Blick auf das Ziel der Geldwertstabilität.Die EZB geht derzeit nicht wirklich rasch und konsequent vor. Neue Staatsanleihen kauft sie noch bis Ende des Jahres, eine Zinserhöhung wird frühestens für Mitte 2019 erwartet – trotz bester Konjunktur.Für mich ist entscheidend: Nach den jüngsten Beschlüssen ist die geldpolitische Normalisierung absehbar. Über die weitere Geschwindigkeit diskutieren wir im EZB-Rat. Dass es dabei durchaus unterschiedliche Auffassungen geben kann, ist nur natürlich.Aber die Inflationsrate im Euroraum liegt inzwischen schon bei 2,1 Prozent, deutlich über dem Ziel der EZB von „unter, aber nahe zwei Prozent“.Die aktuelle Inflationsrate wird vor allem durch die Energiepreise getrieben, der binnenwirtschaftliche Preisdruck ist immer noch merklich niedriger. Da wir mit unseren geldpolitischen Maßnahmen die Inflation ohnehin kurzfristig kaum beeinflussen können, ist unser Ziel der Preisstabilität bewusst vorausschauend und mittelfristig ausgerichtet. Den Juni-Projektionen zufolge wird sich die jährliche Teuerungsrate bis 2020 auf 1,7 Prozent belaufen. Meines Erachtens ist das durchaus im Einklang mit unserem Stabilitätsziel. Aus diesem Grund ist es auch Zeit, den Expansionsgrad der Geldpolitik zurückzufahren, vor allem wenn man an die Nebenwirkungen der lockeren Geldpolitik denkt.Der deutsche Sparer trifft solche feinsinnigen Unterscheidungen nicht und sieht nur, dass bei null Zinsen und zwei Prozent Teuerung sein Vermögen real gewaltig schrumpft.Es stimmt: Wir haben derzeit ein sehr niedriges Zinsniveau, und die Realzinsen sind selbst in längeren Laufzeiten negativ geworden. Allerdings werden die Zinsen im Zuge der geldpolitischen Normalisierung auch wieder steigen. Der Prozess wird aus heutiger Sicht graduell sein und eine Weile dauern. In den Vereinigten Staaten liegen die Renditen zehnjähriger Staatsanleihen jetzt schon bei fast drei Prozent. Im Euroraum hinken wir diesbezüglich hinterher.Aber meine Altersvorsorge schmilzt heute schon zusammen.Den Unmut der Sparer über die Niedrigzinsen kann ich gut verstehen. Ihre Altersvorsorge bauen Sie aber über mehrere Jahrzehnte auf. Das relativiert die aktuelle Zinssituation etwas. Und auch negative Realzinsen gab es durchaus schon in der Vergangenheit. Im Übrigen besteht das Finanzvermögen gewöhnlich aus verschiedenen Bestandteilen. Da finden sich auch ältere Anleihen mit noch ordentlichen Renditen, Aktien, Lebensversicherungen und Bankeinlagen. Lange Zeit rentierte das Durchschnittsportfolio – auch in der aktuellen Nullzinsphase – insgesamt noch ordentlich. Allerdings wurde die reale Rendite eines solchen Portfolios am Anfang des Jahres negativ. Das steht ausführlich in unserem neuesten Monatsbericht, der morgen erscheint.Und woran liegt das?Das hängt vor allem mit den Notierungen am Aktienmarkt zusammen, die seit Anfang des Jahres nicht mehr nach oben gehen wie noch im vergangenen Jahr, sondern mehr oder weniger auf der Stelle treten.Da hören wir schon die AfD rufen: Draghi und Weidmann vernichten unser fürs Alter Erspartes und produzieren Altersarmut.Solche pauschalen Vorwürfe sind unsinnig. Politischer Druck – von welcher Seite auch immer – darf uns nicht davon abbringen, unser Mandat der Preisstabilität zu erfüllen. Dafür sind wir als Geldpolitiker unabhängig von der Politik.Aber die Ärmeren sind doch stärker betroffen, denn sie haben weniger oder gar keine Aktien in ihrem Sparstrumpf.Ja, vermögendere Haushalte sind stärker in Aktien investiert, deren Kurse in den vergangenen Jahren kräftig gestiegen sind. Weniger vermögende Haushalte profitieren aber von einem geldpolitischen Stimulus, wenn dieser den Aufschwung verstärkt, zu mehr Erwerbstätigkeit und höheren Löhnen führt. Dadurch steigen auch die Renten stärker, und das ist für viele der wichtigste Teil der Alterssicherung. Wenn Haushalte verschuldet sind, werden sie durch niedrige Zinsen entlastet. Das muss man bei solchen Betrachtungen auch mit ins Bild nehmen.Das sind alles Folgen der Finanzkrise und der entsprechenden Gegenmaßnahmen. Wird die sogenannte unkonventionelle Geldpolitik der vergangenen Jahre mehr und mehr zur neuen Normalität?Mein Ansatz ist das nicht, gerade angesichts der Besonderheiten der Währungsunion. Beispielsweise sind Staatsanleihekäufe häufig ein wesentlicher Bestandteil unkonventioneller Maßnahmen, sie haben aber in einer Währungsunion einen anderen Charakter.  Wir haben 19 eigenständige nationale Fiskalpolitiken, und die Mitgliedstaaten haben gegenseitige Haftung ausgeschlossen. Über die Probleme haben wir ja bereits gesprochen. Aus meiner Sicht liefern die USA, das Vereinigte Königreich oder Japan keine passenden Schablonen.Sie versprechen, dass die EZB bald wieder auf den Pfad der Tugend in der Tradition der Deutschen Bundesbank zurückfinden wird?Die EZB ist nicht die Bundesbank, und der Euroraum heute erfordert teilweise andere Herangehensweisen als Deutschland vor der Währungsunion. Auch werden die Erfahrungen der Krise ihre Spuren in der Geldpolitik hinterlassen. Aber die regelbasierte und konsequente Stabilitätsorientierung, auf der die Geldpolitik der Bundesbank beruhte, halte ich auch heute noch für elementar wichtig.Werden die EZB und die nationalen Notenbanken irgendwann einmal alle Staats- und Unternehmensanleihen losgeschlagen haben? Wie realistisch ist das?Ich plädiere dafür, künftig die Wertpapierbestände wieder zurückzuführen, wenn es der Inflationsausblick zulässt. Ganz unabhängig von meinen grundsätzlichen Bedenken gegen Staatsanleihekäufe als reguläres geldpolitisches Instrument sollte dies gerade den Befürwortern ein Anliegen sein, um in künftigen Krisen wieder Expansionsmöglichkeiten zu haben. Diese gäbe es nicht, wenn wir unsere diesbezüglichen Spielräume weitgehend ausgeschöpft hätten.Noch schlummern gefährliche Risiken in Ihren Bilanzen: Es addieren sich Forderungen von fast einer Billion Euro gegen das Eurosystem. Wie gefährlich sind diese sogenannten Target-Salden für uns Bürger?Solch große Zahlen erregen natürlich Interesse und auch Besorgnis. Die stark polarisierte Diskussion droht aber inzwischen einen nüchternen Blick auf die Sache zu verstellen. Zunächst mal ist TARGET2 ein System, das Zahlungen im Euroraum abwickelt. Sogenannte Target-Salden entstehen, wenn Zentralbankliquidität von einem Land in ein anderes fließt. Vor der Krise waren sie wenig auffällig.Und danach?In den ersten Jahren der Krise waren die steigenden Target-Salden dann ein Indikator für die Verspannungen im Bankensektor. So nahmen bei einigen Banken die Risikoprämien bei Kapitalmarktfinanzierung zu und privates Kapital wurde durch Zentralbankkredite ersetzt. Damit floss Kapital von ausländischen Investoren aus den betroffenen Ländern ab und negative Target-Salden entstanden oder wurden größer. Als sich die Lage entspannte, gingen die Salden zurück. Seit 2015 nehmen sie wieder zu, aber aus anderen Gründen: Ausschlaggebend sind die umfangreichen Anleihekäufe der Notenbanken. Hierdurch wird in allen Mitgliedstaaten Zentralbankliquidität ins System gedrückt, die dann aber beispielsweise nach Frankfurt oder Luxemburg fließt, wo internationale Banken ihr Liquiditätsmanagement betreiben.Das klingt harmlos. Ich habe es aber leider noch nicht verstanden.Die Target-Salden hängen damit zusammen, dass es auch nach der Gründung der EZB nationale Notenbanken gibt und die Geldpolitik dezentral durchgeführt und verbucht wird. Stellen wir uns vor, die spanische Notenbank kauft eine spanische Staatsanleihe von einer US-Bank, die bei uns in Frankfurt ein Konto hat und hier ihre Einlagen hält. Dann fließt die Liquidität aus dem Anleihekauf von Spanien nach Deutschland. Dies führt zu einem positiven Saldo bei der Bundesbank und einem negativen beim Banco de España.Noch ein Beispiel?Die Salden können auch aus Handelsaktivitäten entstehen. Nehmen wir an, ein deutsches Auto wird nach Italien verkauft. Wenn diese Lieferung bezahlt wird, fließt Liquidität von Italien nach Deutschland. Vor der Krise wurden mehr grenzüberschreitende Kredite im Bankensystem vergeben, wodurch Liquidität wieder zurückfloss und die Target-Salden klein gehalten wurden. Wichtig ist mir: Die Debatte um die Target-Salden trifft nicht den Kern der geldpolitischen Risiken.Warum?Machen wir ein Gedankenexperiment: Nehmen wir an, wir hätten eine zentral bei der EZB verbuchte Geldpolitik. Wenn von morgen an die Liquiditätsbereitstellung nicht mehr über die nationalen Notenbanken, sondern über die EZB bilanziert würde, wären die Target-Salden verschwunden. Risiken gäbe es aber nach wie vor.Wie das?Zusätzliches Zentralbankgeld entsteht, indem die Zentralbanken solventen Banken gegen Sicherheiten Kredit geben oder beispielsweise Staatsanleihen kaufen. Die Fragen sind hierbei: Sind die Sicherheiten ausreichend? Sind die Banken hinreichend solvent? Haben die Staaten, deren Anleihen gekauft werden, genügend Bonität? Das ist der Kern der geldpolitischen Risiken.Dann wären die von den Ökonomen derzeit so wild diskutierten Target-Salden eher ein Symptom des Problems, das aber vom eigentlichen Problem und seinen Risiken ablenkt?Die Salden können zwar auf Probleme hindeuten, sind aber nicht deren Wurzel. Deswegen wäre es meiner Meinung nach nicht zielführend, bei etwaigen Problemen an den Target-Salden anzusetzen. Die Salden einfach zu deckeln, wäre zum Beispiel eine unverhältnismäßige Einschränkung des freien Kapitalverkehrs. Der ist aber ein wesentlicher Bestandteil und Vorteil des Euroraums.Aber der deutsche Saldo addiert sich auf fast eine Billion Euro?Der positive deutsche Target-Saldo liegt derzeit bei einer Größenordnung von 900 Milliarden Euro. Neben der Liquidität im unbaren Zahlungsverkehr – den Einlagen bei der Notenbank – wird aber auch Liquidität über Bargeld zur Verfügung gestellt. Zum Beispiel bezahlen die Deutschen gerne mit Bargeld, und deshalb fließt überdurchschnittlich viel über die Bundesbank ab. Hieraus resultieren dann Verbindlichkeiten gegenüber der EZB. Schaut man auf die Nettoforderungen der Bundesbank gegenüber der EZB – Bargeld und Target zusammengenommen –, lagen diese zuletzt nicht bei der häufig genannten Billion, sondern bei grob 530 Milliarden Euro. Das sind immer noch 16 Prozent des BIP, aber es waren zum Höhepunkt der Krise auch schon mal über 20 Prozent.Klingt immer noch gefährlich. Sollte ein Land – sagen wir Italien – den Euroraum verlassen, bliebe Deutschland dann auf seinen Forderungen sitzen?Die Verpflichtung zur Rückzahlung bliebe bestehen, auch in diesem hypothetischen Fall. Das hat auch EZB-Präsident Mario Draghi klargestellt.Womöglich kann das Land diese Verpflichtung aber nicht mehr erfüllen, weil es die eigene Währung abgewertet hat, die Forderungen sich aber weiter auf Euro belaufen.Von solchen hypothetischen Verlusten gehe ich nicht aus. Und wenn doch, dann verteilen sich Verluste letztlich auf alle Notenbanken des Eurosystems gemäß ihrem Kapitalanteil an der EZB. Das heißt, unser positiver Target-Saldo stellt hier kein besonderes Risiko dar. Ein Land mit ausgeglichenem Target-Saldo wäre nicht besser gestellt, weil sich die Verluste eben an den Kapitalanteilen orientieren.Auf jeden Fall hätte ein Land wie Italien aber ein großes Drohpotential: „Wenn ihr uns Hilfe verweigert, treten wir aus dem Euro aus und bescheren euch hohe Verluste.“Ich glaube kaum, dass ein Politiker, der die Interessen des eigenen Landes im Blick hat, eine solch abenteuerliche Vorstellung haben kann. Ein Euro-Austritt wäre aus meiner Sicht mit gravierenden Schäden insbesondere für das austretende Land verbunden, beispielsweise für dessen Sparer.Ökonomen, die Target begrenzen wollen, wollen in Wirklichkeit den Euro totmachen?Nein, und solche Unterstellungen sind auch nicht hilfreich. Noch mal: Wir sollten durchaus über Risiken der Geldpolitik diskutieren. Die Target-Salden können hierfür ein Indikator sein, müssen es aber nicht. Die Salden werden sinken, wenn bei einer Normalisierung der Geldpolitik die Zentralbankliquidität zurückgeführt wird und der private Kapitalmarkt wieder verstärkt für den Ausgleich zwischen den Banken sorgt.Ist denn der Erhalt des Euro ein Ziel der Geldpolitik?Das Mandat der Geldpolitik ist Preisstabilität im Euroraum. Das ist der spezifische und wesentliche Beitrag des Eurosystems für den Erhalt des Euro. Über die Zusammensetzung des Euroraums entscheidet die Politik auf der europäischen Ebene und in den Mitgliedstaaten. Und nur die Politik kann langfristig sicherstellen, dass sich die Mitgliedsländer wirtschaftlich so entwickeln, dass der Währungsraum als Stabilitätsunion funktioniert.Sie selbst haben sich in den vergangenen Jahren bei wichtigen Weichenstellungen wie etwa dem Ankauf von Staatsanleihen gegen die Mehrheit des EZB-Rats gestellt. Wie fühlt man sich in solch einer Minderheitenposition?Ich vertrete Positionen, weil ich von ihnen überzeugt bin. Und insofern sehe ich auch kontroverse Diskussionen nicht als Problem. Im Übrigen kann man auch aus einer Minderheitenposition heraus Einfluss auf einzelne Beschlüsse nehmen, wie etwa die Ausgestaltung des aktuellen Staatsanleihekaufprogramms. Außerdem trifft der EZB-Rat viele geldpolitische Entscheidungen im Konsens – die jüngste zum Beispiel.Im kommenden Jahr endet die Amtszeit von Mario Draghi. Viele erwarten, dass Sie ihm nachfolgen werden. Die Südländer befürchten, sie kämen mit EZB-Präsident Weidmann erst recht unter das Diktat einer ultra-orthodoxen Geldpolitik.Die EZB hat nur ein Ziel, nämlich Preisstabilität zu sichern. Unabhängig von der Person des Präsidenten müssen sich die Bürger im Euroraum darauf verlassen können.© Alle Rechte vorbehalten. Frankfurter Allgemeine Zeitung GmbH, Frankfurt. Zur Verfügung gestellt vom Frankfurter Allgemeine Archiv.", "SECTION": "interviews", "RECORD_ID": 18}