{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Unterlassene Maßnahmen erfordern später umso härtere Einschnitte", "DATE": "6-10-2009", "TEXT": "\"Unterlassene Maßnahmen erfordern später umso härtere Einschnitte\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nDBB Magazin, Berlin, vom 6. Oktober 2009\nFrage: Auch die Bundesbank hat mit den Folgen der Finanz-\nund Wirtschaftskrise zu kämpfen. Werden Sie im nächsten\nJahr noch Gewinne erzielen oder rote Zahlen schreiben, Herr\nWeber?\nAntwort: Die Finanzkrise hat auch Auswirkungen auf die\nGewinn- und Verlustrechnung der Bundesbank. Durch die\naktuell sehr niedrigen Refmanzierungszinsen ist trotz der grö¬\nßeren Volumina ein geringerer Nettozinsertrag als in 2008 zu\nerwarten. Insoweit ergibt sich sicherlich in der Tendenz für\n2009 ein geringerer Gewinn als im vergangenen Jahr. Der\nBundesbankgewinn ist aber von einer ganzen Reihe von Fak¬\ntoren abhängig, insbesondere auch von Wechselkursverände¬\nrungen gegenüber dem US-Dollar, für die keine belastbaren\nPrognosen verfügbar sind. Von daher sind seriöse Aussagen\nUber den Gewinn in 2009 derzeit nicht sinnvoll möglich.\nAbgesehen davon: Gewinnerzielung ist nicht Kemaufgabe der\nBundesbank. Oberstes Ziel der Notenbanken im Eurosystem\nist es, die Stabilität des allgemeinen Preisniveaus zu sichern.\nFrage: Im Frühjahr 2008, als das Ausmaß der weltweiten\nFinanzkrise noch gar nicht absehbar war, haben Sie vor einem\nübereilten Eingreifen des Staates gewarnt. Inzwischen muss-\nten Bund und Länder schon mehrfach ins Strudeln geratene\nGeldinstitute stützen. Halten Sie\nunser deutsches Finanz¬\nsystem noch immer für robust genug, Krisensituationen weit¬\ngehend aus eigener Kraft zu überstehen?\nAntwort: Der Zustand des Finanzsystems und der gesamten\nWeltwirtschaft hat sich durch die Lehman-Insolvenz grund¬\nlegend und nicht vorhersehbar geändert. Aus einem Schwel¬\nbrand wurde eine Feuersbrunst, und die musste man ganz\nanders bekämpfen als die erste Phase der Finanzkrise.\nWichtig war in Deutschland, dass man von Einzelmaßnah¬\nmen, wie sie bis einschließlich zur HRE-Rettung verfolgt\nwurden, zu einer systematischen Lösung überging. Dieser\nSchritt ist mit dem SoFFin und der Ergänzung über das Bad-\nBank-Modell gelungen, an deren Entwicklung auch die Bun¬\ndesbank maßgeblich beteiligt war.\nNicht zuletzt dadurch hat sich die Lage an den Finanzmärkten\nmerklich beruhigt. Ich warnejedoch davor, die Auswirkungen\nder Krise zu unterschätzen. Auf die Wirtschaft und insbeson¬\ndere das Finanzsystem dürften noch weitere Belastungen\nzukommen.\nAllerdings bin ich fest davon überzeugt, dass die inzwischen\nerreichte Stabilisierung von Konjunktur und Finanzmärkten\nsowie das unter dem Bankensystem eingezogene Rettungs¬\nnetz erneute Schieflagen, wie wir sie zuvor gesehen haben,\nverhindern werden.\nFrage: Sie haben die künftige Bundesregierung bereits sechs\nWochen vor dem Wahltermin aufgefordert, die stark gestie¬\ngenen Staatsschulden möglichst rasch abzubauen und daran\nerinnert, dass auch der europäische Stabilitätspakt und die\nnoch kurz\nvor der Bundestagswahl eingebaute nationale\nSchuldenbremse nach entschlossener Haushaltskonsolidie¬\nrung verlangen: Welche Maßnahmen sollte das neue Regie¬\nrungsteam zuerst ergreifen?\nAntwort: Zurzeit wird viel über die Schlussfolgerungen dis¬\nkutiert, die aus der Krise zu ziehen sind. Eine meist überse¬\nhene Lehre ist der Wert solider Staatsfinanzen. Im Jahr 2008\nwar das gesamtstaatliche Defizit Deutschlands nahe null und so Handlungsspielräume, die mit den Stützungsmaß¬\nnahmen für Konjunktur und Finanzsystem ausgefüllt werden\nkonnten. Zudem wird eine solidere Haushaltslage an den\nKapitalmärkten mit niedrigeren Zinsen honoriert. Als Folge\nder Krise wird das Defizit in Deutschland nun aber stark stei¬\ngen. Das Haushaltsdefizit wird 2009 vermutlich auf mehr als\ndrei Prozent des Bruttoinlandsproduktes steigen, die Schul¬\ndenstandsquote auf noch nie da gewesene 75 Prozent. Im Jahr\n2010 dürften das Defizit sogar auf sechs und die Schulden¬\nquote auf über 80 Prozent steigen. Daher werden wir um ent¬\nschiedene Konsolidierungsmaßnahmen nicht herumkommen,\nund zwar spätestens 2011. Dies ist im Übrigen auch aufgrund\ndes europäischen Stabilitäts- und Wachstumspakts sowie der\nunlängst vom deutschen Gesetzgeber beschlossenen künf¬\ntigen nationalen \"Schuldenbremse\" zwingend erforderlich.\nZwar entlastet ein höheres Wachstum die öffentlichen Haus¬\nhalte, aber dazu bedarf es Strukturreformen, die schwer\ndurchzusetzen sind und erst mittel- bis langfristig wirken.\nKurz- bis mittelfristig kommt man um höhere Abgaben oder\nEinschnitte bei den Ausgaben nicht herum. Abgabenerhö¬\nhungen belasten das zukünftige BIP-Wachstum, während\nAusgabenkürzungen politisch noch umstrittener, aber bei\nguter Ausgestaltung wachstumsfreundlicher sind. Wo genau\ndie kommende Bundesregierung ansetzt, ist eine politische\nEntscheidung, doch mit Blick auf die Stärkung der Wachs¬\ntumskräfte und künftig anstehende Belastungen sollte dies\nvor allem bei den Ausgaben geschehen. So schwierig und\nschmerzhaft die damit verbundenen Entscheidungen sind:\nBeizeiten unterlassene Maßnahmen erfordern später umso\nhärtere Einschnitte.\nFrage: Als öffentliche Institution beschäftigt die Deutsche\nBundesbank Beamte. Die Bezahlung bei Privatbanken ist\nwesentlich besser. Haben Sie deshalb Nachwuchsprobleme?\nAntwort: Unsere Möglichkeiten, Nachwuchskräfte allein mit\nfinanziellen Anreizen zu gewinnen, sind als öffentliche Insti¬\ntution in der Tat eingeschränkt. Allerdings hat die Bundes¬\nbank auf anderen Feldern sehr viel zu bieten. Zunächst ein¬\nmal sind die vielfältigen und interessanten Aufgaben zu nen¬\nnen, die wir als Zentralbank in Deutschland und im Euro¬\nsystem übernehmen. Außerdem betreiben wir eine umsichtige\nPersonalentwickJung über alle Laufbahnen hinweg. Auch die\nVereinbarkeit von Beruf und Familie ist uns ein Anliegen. So\nhat die Bundesbank für ihr Engagement im Jahr 2008 das\nZertifikat des Audits \"berufundfamilie\" erhalten.\nIn der Summe ist die Bundesbank nach wie vor ein attraktiver\nund beliebter Arbeitgeber. Dies wird uns auch immer wieder\ndurch unterschied!iche Schüler- und Absolventenbefragungen\nbestätigt. Jedes Jahr bewerben sich viele qualifizierte junge\nMenschen für eine Ausbildung oder Tätigkeit in der Bundes¬\nbank.\nFrage: Die Bundesbank hat eine Erhöhung des Rentenalters\nauf 69 Jahre vorgeschlagen und dafür zum Teil harsche Kritik\neinstecken müssen. Warum machen Sie solche Vorschläge?\nAntwort: Die Bundesbank hat eine Modellrechnung ange¬\nstellt, welche auf im April veröffentlichten Vorarbeiten einer\nEU-Arbeitsgruppe zu den Folgen der Alterung basiert. Diese\nEckpunkte hat die Bundesbank in ihrer Studie für Deutsch¬\nland aufgearbeitet und zeitnah in ihrem Monatsbericht ver¬\nöffentlicht. dem Veröffentlichungstermin spielte der\nTermin der Bundestagswahl keine Rolle.\nAber zum Inhalt: Tragfähige öffentliche Haushalte, zu denen\nauch die Sozialversicherungen gehören, sind eine wichtige\nVoraussetzung für eine stabilitätsorientierte Geldpolitik. Die\nAlterung wird in Zukunft beträchtliche finanzielle Belastun¬\ngen mit sich bringen, auch in der Gesetzlichen Rentenversi¬\ncherung: So erfreulich eine längere Lebenserwartung ist, sie\nbedeutet einen höheren Finanzierungsbedarf und verstärkt\nnoch den Effekt einer abnehmenden Zahl von Erwerbstäti¬\ngen. Es sollte also niemanden übeiTaschen, dass wir uns\ndarüber Gedanken machen.\nDiesem finanziellen Druck kann auf verschiedene Weise werden: Sozialversicherungsbeiträge,\nhöhere Steuerzuschüsse, eine Absenkung des Rentenniveaus\noder aber eine Verschiebung des Renteneintrittsalters. An\nmindestens einer dieser Maßnahmen führt kein Weg vorbei,\ndenn irgendwie muss die Finanzierungslücke geschlossen\nwerden.\nDie Bundesbank sieht einen gangbaren Weg in der Indexie-\nrung des Renteneintritts an die fernere Lebenserwartung. Wer\ndiesen Ansatz rundheraus verwirft, muss darlegen, warum die\nanderen Optionen - höhere Abgaben oder niedrigere Renten\n-\nattraktiver sind, gerade im Hinblick auf Wachstum und\nBeschäftigung.\nDurch die Indexierung des gesetzlichen Renteneintrittsalters\nwird der Gewinn an Lebensjahren den Menschen ja nicht ein¬\nfach weggenommen. Vielmehr wird das Verhältnis der Jahre\nim Ruhestand zu denen in Erwerbstätigkeit auf dem aktuell\nerreichten Niveau konstant gehalten.\nHinzu kommt noch: Der von uns betrachtete Horizont reicht\nbis zum Jahr 2060. Gerade weil sich die künftigen Belastun¬\ngen schon so weit im Voraus abzeichnen, haben wir auf die\nNotwendigkeit hingewiesen, frühzeitig zu reagieren.", "SECTION": "interviews"}