{"AUTHOR": "Prof. Dr. Joachim Wuermeling", "TITLE": "Wir brauchen weniger Banken", "DATE": "4-11-2018", "TEXT": "Wir brauchen weniger Banken\nInterview mit Prof. Dr. Joachim Wuermeling, Mitglied des Vorstands der Deutschen Bundesbank\nVon Georg Meck\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 4. November 2018\nFrage: Herr Wuermeling, wie wackelig sind Europas Ban¬\nken?\nAntwort: Alle Banken, die am Stresstest teilgenommen ha¬\nben, sind gut gerüstet für schwerere Zeiten. Sie haben ge¬\nnug Kapital, um die Mindestanforderungen zu erfüllen -\nselbst für den Fall eines globalen Einbruchs der Konjunk¬\ntur.\nFrage: Warum schneiden die deutschen Banken so schlecht\nab?\nAntwort: Das sehe ich nicht so. Die deutschen Banken lie¬\ngen Im Durchschnitt aller geprüften Institute, und sie ste¬\nhen deutlich besser da als noch beim letzten Stresstest vor\nzwei Jahrenl Das Ist bemerkenswert, denn das angenom¬\nmene Szenario für Deutschland als exportorientiertes Land\nIst diesmal viel schärfer ausgefallen. Mich beruhigen die\nZahlen - trotz fortbestehenden Handlungsbedarfs - daher\neher.\nkeine neue Finanzkrise auslösen; die Banken haben ausrei¬\nchend Puffer an Eigenkapital.\nFrage: Welche direkten Konsequenzen hat der Stresstest\nfür die Banken?\nAntwort: Wir als Aufseher betrachten die Gesamtsituation\nder Banken, der Stresstest ist dabei eine Komponente. Da¬\nfür gilt: Je schlechter Banken abgeschnitten haben, desto\nmehr Kapital werden wir verlangen; So erhöhen wir die Wi¬\nderstandsfähigkeit der Banken.\nFrage: Der Stresstest zeigt auch: Die deutschen Banken ha¬\nben ein Ertragsproblem.\nAntwort: Profitabilltät sich\nverbessern, stimmt. Insofern Ist der Stresstest kein Grund für die Ban¬\nken, sich zurückzulehnen, zumal die globalen Risiken nicht\nweniger werden. Die Konsolidierung in der Bankenbranche\nist in Gang gekommen, das wird sich fortsetzen.\nFrage:\nDie Deutsche\nBank Hegt auf einem der letzten\nPlätze.\nAntwort: Die Ergebnisse einzelner Institute kommentlere\nIch nicht. Generell gilt: Je Internationaler eine Bank ausge¬\nrichtet Ist, desto anspruchsvoller Ist der Test, das zeigt\nsich an allen Ergebnissen.\nFrage: Müssen die deutschen Sparer sich sorgen?\nAntwort: Ganz klare Antwort: Nein. Selbst der angenom¬\nmene schwere Rückschlag für die Weltwirtschaft würde\nFrage: Wenn Deutsche Bank und Commerzbank fusionie¬\nren, wie spekuliert wird, ist das im Sinne der Bankenauf¬\nsicht? Oder laufen wir dann Gefahr, eine so große Bank zu\nbekommen, die noch schwerer zu retten Ist?\nAntwort: Die Größe einer Bank Ist nicht entscheidend für\nIhre Reslllenz, die Widerstandsfähigkeit hängt an anderen\nFaktoren.\nDas Ist eine der Erfahrungen der Finanzkrise.\nAuf der anderen Seite führt Größe zu geringeren Kosten,\nIst insofern von Vorteil für eine Bank, wenn auch nur ein\nArgument. Am Ende Ist es Sache der Eigentümer, über\nsolche Operationen zu entscheiden.", "SECTION": "interviews"}