{"AUTHOR": "Prof. Dr. Hans Tietmeyer", "TITLE": "Defizit-Ranking wie bei Pisa", "DATE": "24-09-2006", "TEXT": "\"Defizit-Ranking wie bei Pisa\"\nInterview mit Prof. Dr. Hans Tietmeyer, Präsident der Deutschen Bundesbank i. R.\nVon R. Rockenmaier und J. Schäfer\nEuro am Sonntag, München, vom 24. September 2006\nFrage: Herr Professor Tietmeyer, in gut drei Monaten feiert\nder Euro als Barzahlungsmittel fünfjähriges Jubiläum. Hat die\nWährung die Feuertaufe bestanden?\nAntwort: Der Euro insgesamt ist erfolgreich gestartet, tmd die\nEuropäische Zentralbank hat ihre Aufgaben, die sie ja bereits\nseit acht Jahren innehat, bisher gut erfüllt.\n..—..DEUTSCHE U O\nS Y T M\nFrage: Was man angesichts hoher Haushaltsdefizite von den\nRegierungen zahlreicher Euro-Staaten nicht behaupten kann.\nHat der Stabilitätspakt versagt?\nAntwort: Der Stabilitätspakt ist für die europäische Währung\nlängerfristig sehr wichtig. Aber vielleicht wäre es besser, statt\ndes Ministerrats künftig ein unabhängiges Gremium mit der\nÜberwachung des Defizitkriteriums zu betrauen und ein öf¬\nfentliches Ranking erstellen zu lassen. Denken Sie an den\nPisa- Test: Da hat die international schlechte Position Deutsch¬\nlands die Politik wachgerüttelt.\nFrage: Welche Vollmachten sollte das Gremium haben?\nAntwort: Wichtig ist die Veröffentlichung der Ergebnisse. Ich\nglaube, dass schon der öffentliche Druck eines Rankings zu\nmehr Haushaltsdisziplin fuhren könnte. Zumindest die Fi¬\nnanzmärkte dürften reagieren.\nFrage: An Haushaltsdisziplin mangelt es auch vielen osteuro¬\npäischen EU-Staaten. Wie viel Zeit sollten sich die Euro-Län¬\nder mit einem Beitritt dieser Staaten zum Währungssystem\nlassen?\nAntwort: Ich plädiere dafür, nichts zu überstürzen. Es sollten\nnur diejenigen Länder der Währungsunion beitreten können,\ndie die Konvergenzkriterien auch voll und nachhaltig erfüllen.\nAllerdings lässt sich mittlerweile beobachten, dass die größe¬\nren Länder wie Polen oder Ungarn den Euro ohnehin nicht\nmehr so schnell einführen wollen wie früher. Das ist bei den\nkleineren Ländern anders.\nFrage: Ist Sloweniens Euro-Beitritt im Januar also zu früh?\nAntwort: Nein. Slowenien ist ein kleines Land mit guten Wer¬\nten und kann daher kaum zu einer Belastung für die Währung\nwerden. Ähnlich wäre es mit den baltischen Staaten, wenn\ndiese die Kriterien tatsächlich und voll erfüllen würden.\nFrage: EZB-Chefvolkswirt Jürgen Stark hat kürzlich in Sin¬\ngapur erstmals ein konkretes EZB-Inflationsziel genannt:\n1,85 bis zwei Prozent. Ist diese Spanne ausreichend gesetzt,\ndamit die Märkte sich daran orientieren körmen?\nAntwort: Die Grundorientierung bis zwei Prozent halte ich für\nrichtig. Aber aufein detailliertes Jahresziel würde ich mich nicht\nfestlegen. Viel wichtiger ist, welche Inflationsrate die EZB für\nihre Orientierung verwendet: eine zum Beispiel um Energie¬\npreise bereinigte Rate (Gore) oder die sogenannte Headline-\nRate. Die EZB nimmt Letztere. Das halte ich für richtig.\nAuszüge aus\nPresseartikeln Nr. 41\n27. September 2006\nFrage: Dermoch wächst der Druck, die Zinsen weiter zu erhö¬\nhen. Handelt die EZB zu langsam?\nAntwort: Ich möchte die Zinspolitik der EZB nicht kommen¬\ntieren. Allerdings lässt sich sagen: Die großen Notenbanken\nhaben teilweise mit einer Korrektur ihrer Zinspolitik lange\ngewartet. Weltweit ist die Liquidität der Märkte in den vergan¬\ngenen Jahren laut BIZ-Bericht um 30 bis 40 Prozent stärker\ngewachsen als das Sozialprodukt. Noch ist nicht klar, wie sich\ndas längerfristig auf die Märkte auswirkt. Die Geldpolitik\nmuss diesen Liquiditätsüherhang sorgfältig beachten und ihn\nzu reduzieren versuchen.\nFrage: Aber höhere Zinsen körmten die Konjunkturentwick¬\nlung deutlich dämpfen.\nAntwort: Das kann geschehen, muss aber nicht. Die Realzin¬\nsen sind insgesamt immer noch relativ niedrig.\nFrage: Wie sehen Sie im Hinblick aufdie Konjunkturentwick¬\nlung die Reformbemühungen in Deutschland?\nAntwort: Erste Schritte sind getan. Jedoch ist nicht klar, in\nwelche Richtung es weitergeht. Die große Koalition scheint\nsich nur auf ein paar Punkte einigen zu können, ohne aber\nlängerfristige Perspektiven aufzuzeigen.\nFrage: Was sind für Sie die dringlichsten Probleme?\nAntwort: Deutschland braucht mehr nachhaltiges Wachstum.\nUm dies zu erreichen, muss vor allem der Arbeitsmarkt flexi-\nbilisiert werden. Die Höhe der arbeitsbezogenen Abgaben\nmuss reduziert oder zumindest stabilisiert werden. Ich hätte\neine Mehrwertsteuererhöhung lieber im Kontext einer großen\nSteuerreform gesehen, die auch die Senlamg einzelner Abga¬\nben und Steuern beinhaltet. Auch hier fehlen die großen\nSchritte und längerfristige Perspektiven.\nFrage: Schreckt der aktuelle Stillstand bei den Reformen In¬\nvestoren ab?\nAntwort: Erfreulicherweise ist die negative Phase hei den\nAusrüstungsinvestitionen vorbei. Derzeit sehen wir hier ein\nWachstum von vier bis fünf Prozent. Nur, früher hatten wir in\nsolchen Phasen viel stärkeres Wachstum der Investitionen.\nDaher dürfen wir nicht nur kürzen und streichen. Die Regie¬\nrung muss klarer aufzeigen, wo sie hin will. Die Große Koa¬\nlition scheint sich aber derzeit darauf zu einigen, was sie nicht\nwill. Für Investoren ist jedoch die Abschätzung der mittel-\nrmd längerfristigen Rahmenbedingungen besonders wichtig.", "SECTION": "interviews"}