{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Bankenkrise ist noch nicht uberstanden!", "DATE": "2-04-2008", "TEXT": "Die Bankenkrise ist noch nicht uberstanden!\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Oliver Santen\nBild, Berlin, vom 2. April 2008\nFrage: Herr Weber, erleben wir derzeit die schlimmste Fi-\nnanzkrise seit dem 2. Weltkrieg?\nAntwort: Wir haben mehrere Wellen von heftigen Turbulenzen\nan den Finanzmarkten erlebt. Es ist leider viel Vertrauen ver-\nspielt worden. Das gilt es schnellstens zuriickzugewinnen.\nFrage: Wie lange werden die Turbulenzen noch andauern?\nAntwort: Es ist noch zu ftiih. Entwarnung zu geben. Die Ver-\ntrauenskrise ist noch nicht uberstanden. Solange der Preisver-\nfall am US-Immobilienmarkt anhält, muss mit wciteren Tur¬\nbulenzen gerechnet werden.\nFrage: Was muss jetzt passieren?\nAntwort: Das wirksamste Rezept ist Offenlegung der Risiken\nund Transparenz an den Finanzmarkten. Nur so kann das drin-\ngend benôtigte Vertrauen zuriickkommen.\nFrage: Konkreter, bitte!\nAntwort: National wie international sind jetzt zuallererst die\nBanken selbst gefordert. Banken, die hohe Risiken eingegan-\ngen sind, mûssen ihre Verluste offenlegen. Die Eigentumer\ndieser Banken, égal ob staatlich oder privät, miissen diese\nVerluste tragen, sonst werden keine Lehren aus der Krise ge-\nzogen.\nFrage: Muss der Staat aushelfen?\nAntwort: Das hängt davon ab, ob er Miteigner einer Bank ist.\nAllgemein ist der Staat nur dann gefordert, wenn es darum\ngeht, eine Krise\ndes Gesamtsystems abzuwenden. Unser\ndeutsches Finanzsystem ist im Kern jedoch robust.\nFrage: Fiat es Sie iiberrascht, wie heftig sich einige Bankma-\nnager verzoekt haben?\nAntwort: Einige wenige deutsche Institute haben unverhält-\nnismäBig hohe Risiken aufgehäuft. Auch hat die zunehmende\nVerschlechterung der Marktsituation bestehende Risiken zu-\nsatzlich verscharft. So waren auch deutsche Banken im Er-\ngebnis erheblich von der Krise in den USA betroffen, jedoch\ndeutlieh geringer als die US-Banken selbst.\nFrage: Bedroht die Krise unser Wachstum?\nAntwort: Wir sehen keine schwerwiegenden Folgen fur das\nWachstum. Lassen Sie es mich so sagen: Der Aufschwung\nbleibt erhalten! Vor allem das Auf, nur der Schwung geht et-\nwas verloren.\nFrage: Leider gehen auch die Preise immer weiter kraftig\nrauf.\nAntwort: Die derzeit hohe Inflation bereitet mir in der Tat Sor-\ngen. Eine Teuerungsrate tiber zwei Prozent ist auf längere\nSicht nicht akzeptabel. Wichtig fur den weiteren Aufschwung\nist es, dass die Kaufkraft der Burger erhalten bleibt. Wir mûs¬\nsen das sehr genau beobachten - und falls nôtig, als Zentral-\nbank gegensteuern, damit sich der erhôhte Preisauftrieb nicht\nverfestigt.\nFrage: Die Inflation frisst die Lohnerhôhungen wieder auf.\nDer Aufschwung kommt bei den Menschen nicht an.\nAntwort: Das sehe ich anders. Die Burger profitieren sehr vom Aufschwung. Die Masseneinkommen steigen,\nund in den letzten zwei Jahren haben in Deutschland wieder\n1,6 Millionen Menschen einen Arbeitsplatz gefunden.\nFrage: Warum verkaufen Sie nicht einen Teil der deutschen\nGoldreserven? Damit kônnten Schulden abgebaut werden.\nAntwort: Die Politik sollte ohne RuckgrifFaufden Goldschatz\nder Nation die Schulden nachhaltig begrenzen. Das geht auch,\nohne das Volksvermôgen aufzuzehren, am besten durch gerin-\ngere Ausgaben. Die Regierung hat beim Defizitabbau schon\neiniges erreicht. Aber wir sollten uns damit nicht zufrieden-\ngeben.\nFrage: Die Steuereinnahmen sprudeln wie nie: Warum macht\nder Staat trotzdem neue Schulden?\nAntwort: Leider sorgen die anstehenden Wahlen dafur, dass\ndie Sparfreudigkeit in Teilen der Politik deutlieh nachlasst.\nDie bisherigen Erfolge der Haushaltspolitik sollten nicht aufs\nSpiel gesetzt werden.", "SECTION": "interviews"}