{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Fehler nicht auf die Notenbanken abwälzen", "DATE": "26-05-2011", "TEXT": "\"Fehler nicht auf die Notenbanken abwälzen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Stefan Ruhkamp und Hoiger Steltzner\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 26. Mai 2011\nFrage: Herr Weidmann, Sie waren vor kurzem Berater der\nBundeskanzlerin, heute sind Sie Präsident der Deutschen\nBundesbank. Wie hat sich Ihr Blick auf die Schuldenkrise\nverändert?\nAntwort: Für mich ist es eine Rückkehr in die Bundesbank.\nIhre Perspektive hatte ich auch in Berlin durchaus vor Augen.\nEs gibt ja einige Themen, bei denen die Bundesbank eng mit\nder Regierung zusammengearbeitet hat. Zum Beispiel bei\ndem Ziel, dass die Rettungspakete die Anreize zur soliden\nHaushaltsführung bewahren und nicht schwächen. Aller¬\ndings gibt es natürlich auch unterschiedliche Standpunkte.\nFrage: So ist es gerade. Während die Bundesregierung mit\neiner \"weichen Umschuldung\" Griechenlands liebäugelt, ist\ndie Bundesbank strikt dagegen. Warum?\nAntwort: Die Bundesbank spricht sich nicht per se gegen eine\nUmschuldung und schon gar nicht gegen eine Beteiligung der\nprivaten Gläubiger aus - sofern ein Land sich entscheiden\nsollte, seine Schulden nicht zu bedienen, oder sich weigert,\nein vereinbartes Anpassungsprogramm umzusetzen. Dies ist\nja auch Kern der \"No-Bail-out\"-Vorgabe. Grundsätzlich\ndürfen aber die Folgen finanzpolitischer Fehler nicht auf die\nNotenbanken abgewälzt werden. Letztlich liefe dies auf eine\nMonetisierung von Staatsschulden hinaus. Dem stellen wir\nuns ganz entschieden entgegen. Die Verantwortung zwischen\nGeld- und Fiskalpolitik muss klar abgegrenzt bleiben. Die\nGefahr einer weichen Umschuldung liegt auch darin, dass der\nDruck zur wirtschaftlichen Anpassung in den verschuldeten\nLändern geringer wird. Das wäre das falsche Signal und wür¬\nde das Vertrauen in solide Staatsfinanzen in der Währungs¬\nunion weiter untergraben. Im Rahmen der Hilfsprogramme\nwurde solidarisch Hilfe geleistet und damit Zeit für Anpas¬\nsungen erkauft. Die Schuldentragfähigkeit hängt in erster\nLinie davon ab, dass die vereinbarten Struktur- und Fiskalan¬\npassungen vorgenommen werden.\nFrage: Wie wollen Sie' denn die privaten Gläubiger beteili¬\ngen?\nAntwort: Wir wollen, dass eine Beteiligung der privaten\nGläubiger im künftigen Stabilisierungsrahmen der Europä¬\nischen Union ESM vorgesehen wird: zunächst einmal zur\nSicherstellung der Solvenz des Landes, dieja auch Vorausset¬\nzung für die Vergabe von IWF-Krediten ist - aber auch da¬\ndurch, dass die Geberländer für die Hilfskredite einen bevor¬\nrechtigten Gläubigerstatus erhalten. Grundsätzlich halten wir\nes überdies für zielführend, künftig in die Anleihebedingun¬\ngen aufzunehmen, dass sich die Laufzeit von Anleihen auto¬\nmatisch verlängert, wenn ein Schuldnerstaat Hilfskredite er¬\nhält. Eine solche Bedingung würde dann keinen Zahlungs¬\nausfall mit den damit verbundenen negativen Folgen auslö¬\nsen.\nFrage: Warum macht man das nicht schon heute und verlän¬\ngert die Laufzeiten?\nAntwort: Noch mal: Zunächst ist es entscheidend, dass das\nvereinbarte Anpassungsprogramm umgesetzt und nicht auf¬\ngeweicht wird. Heute liegt durch die Hilfskredite und auch\ndurch die geldpolitischen Sondermaßnahmen ein großer Teil\nder Risiken bereits in den öffentlichen Händen. Insofern kann\nman sich fragen, ob private Gläubiger durch eine solche Maß¬\nnahme überhaupt ausreichend beteiligt würden. Außerdem\nverbessert eine Verlängerung die Tragfähigkeit nur sehr be¬\ngrenzt. Dagegen besteht das Risiko, dass eine im Nachhinein Laufzeitverlängerung Zahlungsausfall\ndarstellt und sich daraus Ansteckungseffekte für andere Län¬\nder ergeben.\nFrage: Wer sind die größten Gläubiger des griechischen Staa¬\ntes?\nAntwort: In der Summe stehen die öffentlichen Hände sicher\nan der ersten Stelle in der Rangfolge, zum Beispiel durch die\nstaatlichen Hilfskredite, die Anleihekäufe des Eurosystems\nsowie die Portfolien der staatlichen Abwicklungsanstalten.\nFrage: Sind Sie davon überzeugt, dass Griechenland seine\nSchulden tragen kann?\nAntwort: Diese Frage haben sich auch die Fachleute des Inter¬\nnationalen Währungsfonds, der EU und der Europäischen\nZentralbank gestellt, die vor Ort die wirtschaftliche Lage un¬\ntersucht haben. Diese sogenannte Troika ist zu dem Schluss\ngekommen, dass das vereinbarte Anpassungsprogramm die\nSchuldentragfähigkeit und die Zahlungsfähigkeit Griechen¬\nlands sichert. Auch die griechische Regierung hat dies so ge¬\nsehen. Die Grundlagen dieser Vereinbarung haben sich nicht\nmaßgeblich verändert. Eine Umschuldung wäre also in erster\nLinie eine politische Entscheidung - nämlich ob ein Land be¬\nreit ist, die Lasten der notwendigen Anpassung zu tragen.\nFrage: Reichen die Fortschritte aus?\nAntwort: Das laufend zu überprüfen ist die Aufgabe der Troi¬\nka. Stellt sie Abweichungen vom vereinbarten Programm\nfest, ist es die Verantwortung des griechischen Staates, um¬\ngehend entsprechende Korrekturen vorzunehmen. Das ist die\nVoraussetzung für den Erfolg des Programms.\nFrage: Die Notenbanken warnen, eine \"weiche Umschul¬\ndung\" könne für das Finanzsystem schlimmere Folgen als\nLehman haben. Was genau würde drohen?\nAntwort: Die Pläne setzen offenbar darauf, dass die Noten¬\nbanken auch im Falle eines Zahlungsausfalls Staatsanleihen\ndes betreffenden Landes weiter beleihen. Das heißt, dass das\nEurosystem seinen geldpolitischen Rahmen weiter aufweicht\nund noch mehr Risiken übernimmt. Dagegen habe ich mich\nbereits mehrfach öffentlich ausgesprochen. Außerdem könn¬\nte eine weiche Umschuldung dazu führen, dass auch die Ban¬\nkensysteme in anderen Euro-Ländern in Schwierigkeiten\ngeraten, denn die Glaubwürdigkeit anderer Hilfsprogramme\nwürde in Frage gestellt. Auch hier scheint man zu erwarten.\n..—.DEUTSCHE U O\nS Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 23\n31. Mai 2011\ndass die Notenbanken wieder in die Bresche springen. Auf\ndiese Risiken weisen wir hin und ziehen eine Grenze für die\nGeldpolitik.\nFrage: Halten Sie die Drohung durch, wenn es hart auf hart\nkommt? Oder ist das ein Bluff?\nAntwort: Für die Geldpolitik ist die Qualität der Sicherheiten\neine zentrale Frage. Es ist deshalb keine Drohung, wenn wir\nsagen, dass wir auch künftig auf die Einhaltung des für die eu¬\nropäische Geldpolitik vereinbarten Rahmens achten werden.\nFrage: Die EU hat eine Verlängerung der griechischen Not¬\nkredite bei verringertem Zins beschlossen. Ist das keine Um¬\nschuldung?\nAntwort: Die Bundesbank hat diese Herabsetzung des Zins¬\nsatzes wegen der damit verbundenen Anreizwirkung kritisch\ngesehen. Entscheidend für Ihre Frage ist aber, ob es sich um\neinen Zahlungsausfall handelt. Da sich Gläubigerund Schuld¬\nner einvernehmlich auf eine Änderung der Bedingungen ge¬\neinigt haben, ist es kein Zahlungsausfall und hat deshalb auch\nkeine Auswirkung auf die Notenbankfahigkeit griechischer\nStaatsanleihen.\nFrage: Wenn der Rat sich in diesen Fragen so einig ist, wäre\nes dann nicht ein guter Moment, das Ankaufsprogramm für\nStaatsanleihen zu beenden? Um den Regierungen zu zeigen,\ndass dieser Weg nicht mehr beschritten wird.\nAntwort: Ich glaube, diese Botschaft ist schon angekommen.\nSeit einigen Wochen haben die Notenbanken keine Anleihen\nfinanzschwacher Euro-Länder mehr gekauft. Das Programm\nruht. Die Haltung des EZB-Rates war immer klar: Das Euro¬\nsystem hat vorübergehend in einer Phase gehandelt, als die\nFiskalpolitik nicht handeln konnte. Damit hat\nman eine\nBrücke gebaut. Mit der EFSF und dem EFSM stehen nun die\nInstrumente bereit, die das andere Ende der Brücke bilden.\nDer EZB-Rat ist sich einig, dass das Programm befristet ist,\ndiskutiert wird nur über den richtigen Zeitpunkt des Aus¬\nstiegs.\nFrage: Die Europäische Zentralbank hat die Anforderungen\nan die Sicherheiten der Banken gesenkt und leiht ihnen als\nKrisenhilfe so viel Geld, wie sie verlangen. Drohen daraus\nVerluste und Lasten für den Steuerzahler?\nAntwort: Die Refinanzierungsgeschäfte sind natürlich nicht\nrisikolos. Durch die Finanzkrise haben die Ausleihungen an\nGeschäftspartner in den Peripherieländern stark zugenom¬\nmen. Ferner sind die Anforderungen an die Sicherheiten her¬\nabgesetzt worden, allerdings unter bestimmten Bedingungen.\nDie Bedingung ist, dass sich die betroffenen Länder an ihre\nAnpassungsprogramme halten. Dies zieht die Grenze, inner¬\nhalb derer wir zusätzliche Risiken eingehen.\nFrage: Diese Verschiebung hat zu hohen Forderungen der aus dem Zahlungsverkehrssystem Target ge¬\nführt.\nDarauf entfällt die Hälfte\nder Bundesbankbilanz.\nMachen Sie sich Sorgen darüber?\nAntwort: Die Salden sind für sich genommen kein eigenstän¬\ndiges Risiko. Sie spiegeln aber Risiken, die aus den Geschäf¬\nten, mit denen wir Zentralbankgeld bereitstellen, resultieren\nund die höher sind als in normalen Zeiten. Die Targetforde¬\nrungen der Bundesbank bestehen gegenüber der Europä¬\nischen Zentralbank und sind daher der falsche Ansatzpunkt,\num diese Risiken für die Bilanz der Bundesbank zu bemes¬\nsen.\nFrage: Was ist der normale Leitzins?\nAntwort: Das ist die geldpolitische Gretchenfrage, die der\nEZB-Rat ständig diskutiert - auch in Nicht-Krisenzeiten.\nDas normale Zinsniveau ist nicht einfach zu definieren. Des¬\nhalb arbeiten wir mit einer breiten Datenbasis und vielen\nunterschiedlichen Analysemethoden. So bekommen wir ein\nrecht gutes Bild davon, ob der aktuelle geldpolitische Zins¬\nsatz noch adäquat ist. Alle diese Methoden signalisieren der¬\nzeit, dass die Geldpolitik weiterhin expansiv ausgerichtet ist.\nInsofern haben wir zwei Aufgaben vor uns: die Normalisie¬\nrung in Bezug auf die geldpolitischen Sondermaßnahmen\nund die Normalisierung in Bezug aufden Leitzins, der immer\nnoch expansiv wirkt.\nFrage: Auf dem Geldmarkt wird erwartet, dass die EZB den\nLeitzins in diesem Jahr in einem Dreimonatsrhythmus um\nzwei weitere Schritte auf 1,75 Prozent erhöht. Ist das ein aus¬\nreichendes Tempo?\nAntwort: Ich werde den geldpolitischen Entscheidungen des\nEZB-Rates nicht vorgreifen. Deshalb belasse ich es bei dem\nHinweis, der geldpolitische Kurs zurzeit weiterhin\nexpansiv ausgerichtet ist.\nFrage: Die deutsche Wirtschaft ist im ersten Quartal um\n1,5 Prozent gewachsen. Wie weit kann der Aufschwung noch\ntragen?\nAntwort: Das hat selbst Optimisten überrascht. Die Grund¬\ntendenz wird allerdings wegen der Aufhol- und Nachhol¬\neffekte überzeichnet. Wir glauben gleichwohl, dass der Auf¬\nschwung noch längere Zeit weitergehen kann, wenn auch\nnicht mit der Rate des ersten Quartals.\nFrage: Deutschland wächst kräftig, die Peripherieländer sind\ndagegen in einer Schwächephase. Vor der Finanzkrise war es\numgekehrt. Die EZB hat aber trotz der großen Unterschiede\nnur einen Zins. Wie gehen Sie damit um?\nAntwort: In der Tat kann sich die Geldpolitik mit dem einheit¬\nlichen geldpolitischen Zinssatz nur an den Gegebenheiten des\nEuro-Raums als Ganzem ausrichten. Daher liegt es in der\nVerantwortung der Mitgliedsländer, die Voraussetzung zu\nschaffen, dass der Währungsraum mit seinen\n17 Ländern\nhomogener wird und die Länder stärker konvergieren oder\nzumindest mit divergenten Entwicklungen besser zurecht¬\nkommen. Deutschland hat dies im letzten Jahrzehnt durch die\nReformanstrengungen am Arbeitsmarkt, in der Tarifpolitik\nund in den Unternehmen geleistet. Deshalb ist es zu begrfr\nBen, dass Teile der Anpassungsprogramme in den drei Län¬\ndern mit Hilfskrediten auf diese strukturellen Maßnahmen\nzielen. Im Übrigen kann die Lösung nur darin bestehen, dass\ndie Länder mit Schwächen wettbewerbsfähiger werden, so¬\ndass der Euro-Raum als Ganzes gestärkt wird - und nicht\ndarin, dass Deutschland in seiner Wettbewerbsfähigkeit be¬\neinträchtigt wird.\nFrage: Nutzt die Bundesregierung ihren Spielraum im Auf¬\nschwung richtig, um antizyklisch gegenzusteuern und das\nHaushaltsdefizit zu verringern?\nAntwort: Um eine prozyküsche Fiskaipolitik zu vermeiden,\nmuss in guten Zeiten konsolidiert werden. Wir ermutigen den\nFinanzminister, in seinen Anstrengungen nicht nachzulassen.\nDas werde ich auch im Juli im Haushaltskabinett ausführen.\nFrage: Was schätzen Sie: Um wie viel sind Diesel und Butter\n2010 teurer geworden?\nAntwort: Aus eigener Betroffenheit verfolge ich in der letzten\nZeit die Entwicklung des Dieselpreises selbst intensiv. Bei\nder Butter muss ich für den Moment passen.\nFrage: Diesel ist 12 Prozent, Butter 23 Prozent teurer gewor¬\nden. Können Sie verstehen, dass sich viele Menschen Sorgen\num den Wert ihres Geldes machen?\nAntwort: Geldwertstabilität bemisst sich nicht an der Preis¬\nentwicklung einzelner Güter, wenngleich dies die Wahrneh¬\nmung der Menschen entscheidend prägen kann. Uns geht es\nals Geldpolitiker um die allgemeine Teuerung. Hier ist der\nEuro gemessen an Inflation und Außenwert nicht weniger\nstabil als die D-Mark. Im Gegenteil: Mit einer durchschnitt¬\nlichen Inflationsrate von rund 2 Prozent war er wertbeständi¬\nger und hat das Stabilitätsversprechen erfüllt. Auf der ande¬\nren Seite haben wir seit einigen Jahren zyklisch stark schwan¬\nkende und im Trend überproportional steigende Rohstoff¬\npreise. Dies schlägt sich in den Verbraucherpreisen nieder\nund macht uns Sorgen, weil es Zweitrundeneffekte auslösen\nkann. Käme es dazu, wäre das ein erhebliches Risiko für die\nPreisstabilität.\nFrage: Sehen Sie in den Tarifrunden in Deutschland Hinwei¬\nse auf Zweitrundeneffekte?\nAntwort: Ein wichtiger Faktor für eine stabilitätsorientierte\nLohnpolitik ist die Produktivitätsentwicklung. Gemessen\ndaran haben die Tarifpartner verantwortungsbewusst gehan¬\ndelt. Es gibt noch keinen Hinweis, dass sich daran etwas ge¬\nändert hat. Was uns Sorgen bereitet, sind die Inflationserwar¬\ntungen. Die langfristigen Erwartungswerte, die wir durch\nUmfragen und durch die Analyse der Finanzmarktpreise er¬\nmitteln, haben etwas zugenommen. Sie bleiben zwar noch\nverankert, aber wir beobachten dies aufmerksam.\nFrage: Gibt es Zweitrundeneffekte in anderen Euro-Ländern,\nbesonders durch Lohnindexierung?\nAntwort: Die Konjunktur läuft in Deutschland besonders er¬\nfreulich. Der Arbeitsmarkt zeigt sich in einer guten Verfas¬\nsung, wie wir sie lange nicht gesehen haben. Die Bereitschaft\nder Unternehmen, zu investieren und Personal einzustellen,\nist hoch. Wir haben also eine Sondersituation, die einen ver¬\nstärkten Lohnanstieg rechtfertigt. In einer Reihe von Partner¬\nländern steigen die Löhne aber nicht wegen einer guten\nArbeitsmarktlage, sondern als Folge von Anpassungsklau¬\nseln. Das erschwert die makroökonomische Anpassung und\ngefährdet die Preisstabilität.\nFrage: Die Bundeskanzlerin unterstützt die Kandidatur des\nitalienischen Notenbankgouverneurs für die EZB-Präsident¬\nschaft. Ist Mario Draghi der beste Mann für dieses Amt?\nAntwort: kenne\nMario Draghi als Vorsitzenden des\nFinanzstabilitätsrats FSB und auch durch die ersten Sitzun¬\ngen des EZB-Rates. Ich schätze ihn und würde mich über\neine Zusammenarbeit mit ihm als EZB-Präsidenten freuen.\nFrage: Im sechsköpfigen Direktorium der EZB sind schon\nItalien, Spanien, Portugal und bald Belgien vertreten. Alles\nLänder, die sich mit ihren Schulden schwertun. Mit Draghi\nwürde sich das Übergewicht noch verstärken. Finden die an Stabilitätspolitik interessierten Nordländer\nnoch genügend Gehör?\nAntwort: Es kommt auf die Qualifikation und nicht auf die\nNationalität der Personen an. Das EZB-Direktorium richtet\nsich streng am Gesamtinteresse des Euro-Raums aus. Im\nÜbrigen werden die Entscheidungen ja vom EZB-Rat gefällt,\n\tdem auch die Notenbankpräsidenten der 17 Mitgliedsländer\n\tangehören.", "SECTION": "interviews"}