{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Unabhängigkeit ist unteilbar", "DATE": "24-06-2004", "TEXT": "\"Unabhängigkeit ist unteilbar\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Mitglied des Vorstands der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 24. Juni 2004\nFrage: Herr Zeitler, sind Sie mit der neuen EU-Verfassung\nzufrieden?\nAntwort: Die Bundesbank hat das grofle Vorhaben eines EU-\nVerfassungsvertrags von Anfang an unterstiitzt und konstruk-\ntiv begleitet. Wir haben aber bei der Währungsverfassung darauf gelegt, dem Rahmen\ndes Maastrichter\nVertrags festzuhalten, wie es urspriinglich auch die Vorgabe\nfur den Konvent gewesen war. Stabilität lebt auch von der\nVerlässlichkeit und Bestandsfestigkeit der institutionellen\nRegeln.\nFrage: Haben die nationalen Notenbanken andere Interessen\nals die EZB?\nAntwort: Objektiv gesehen ist die Interessenlage die gleiche,\ndenn die nationalen Notenbanken sind Teil des Eurosystems,\nsie sind Anteilseigner der EZB, und sie fuhren die Geldpolitik\naus. Ihre Präsidenten haben die Mehrheit im EZB-Rat. Wiirde\nein Teil des Systems geschwächt, hätte dies Riickwirkungen\nauf das Ganze.\nFrage: Fällt die EU-Verfassung hinter die in Maastricht\nvereinbarten Grundlagen der Währungsimion zuruck?\nAntwort: Begrufîenswert ist, dass die Preisstabilität weiter\nunter den Zielen der Union an prominenter Stelle aufgefuhrt\nwird, sogar klarer formuliert, als es der Begriff \"nichtinflatio-\nnäres Wachstum\" im Maastrichter Vertrag war. Begriifîens-\nwert ist auch, dass die zwischenzeitlich erwogene Ermächti-\ngungsklausel, wonach das ESZB-Statut (ESZB: System der\neuropäischen Zentralbanken) und damit der Grundlagen der\nWährungsverfassung ohne Ratifizierung durch die nationalen\nParlamente hätte geändert werden kônnen, nicht aufgegriffen\nwurde.\nFrage: Die Unabhängigkeit der nationalen Notenbanken hat\nnicht mehr den gleichen Rang wie die der EZB. Was bedeutet\ndas?\nAntwort: die Unabhängigkeit der EZB in der\nGrundsatzregelung des Artikels 29 verankert ist, ist die der\nnationalen Notenbanken in Teil III der Verfassung geregelt.\nDieser kann in einem vereinfachten Verfahren, wenn auch\nnicht ohne Zustimmung der nationalen Parlamente geändert\nwerden. Es kommt jetzt darauf an, das Bewusstsein dafïir zu\nstärken, die des als\nwesentliche institutionelle Rahmenbedingung fur Preisstabili¬\ntät ein unteilbares Ganzes ist. Aus den unterschiedlichen\nRegelungen im Verfassungsvertrag diirfen keine materiellen\nFolgerungen gezogen werden.\nFrage: Sie stôrt auch, dass die EZB als Organ der EU gefuhrt\nwird. Warum?\nAntwort:\nDie EZB ist ein zentraler Bestandteil\nder EU,\nunterscheidet sich aber von den klassischen Organen der\nGemeinschaft durch ihre innere Struktur. So ist der Gewinn\nder EZB im Grundsatz an die nationalen Notenbanken als ihre\nAnteilseigner auszuschiitten. Auch hat die EZB zur Wahrung\nihrer Unabhängigkeit zu dem Parlament, dem Ministerrat und\nder Kommission ein anderes Verhältnis als diese Organe\nuntereinander. Der Maastrichter Vertrag hat deshalb EZB und\nESZB als \"Einrichtungen besonderer Art\" geschaffen. Wich-\ntig ist jetzt, dass sich in der Verfassungswirklichkeit nichts an\ndieser Position ändert und das Mandat der EZB und des ESZB\nvoll respektiert wird.\nFrage: Bedeutet die Verfassung eine Stärkung oder eine\nSchwächung des Stabilitätspaktes?\nAntwort: Der Stabilitätspakt ist kein Selbstzweck im Sinne\neines rigiden Regelwerks, sondern ein Pfeiler der Währungs-\nunion. den Erfahrungen mit dem Pakt\nhätte der\nurspriingliche Vorschlag des Konvents,\ndie Stellung der\nKommission als Hùterin der Verträge im Verfahren zum\nStabilitätspakt zu stärken, dazu beitragen kônnen, das Ver-\ntrauen in die Belastbarkeit des Paktes zu erneuern. Dies ist nur Teil worden, die eines\niibermäBigen Defizits, nicht aber was die zu ergreifenden\nMaBnahmen betrifft.", "SECTION": "interviews"}