{"AUTHOR": "Prof. Dr. Joachim Wuermeling", "TITLE": "Keine Abwertungswettläufe", "DATE": "16-02-2017", "TEXT": "\"Keine Abwertungswettläufe\"\nInterview mit Prof. Dr. Joachim Wuermeling, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrôrs\nBôrsen-Zeitung, Frankfurt am Main, vom 16. Februar 2017\nFrage: Herr Wuermeling, die Débatte uber Wettbewerbs-\nverzerrungen durch den schwachen Euro hait an. US-Prä-\nsident Donald Trump und sein Team haben Deutschland\nvorgeworfen, mit einem unterbewerteten Euro die Flan-\ndelspartner \"auszubeuten\". Kanzlerin Angela Merkel hat\nden Vorwurf mit dem Flinweis gekontert, der Euro sei Sa¬\nche der Europäischen Zentralbank (EZB). Steuert denn die\nEZB den Euro-Kurs bewusst nach unten?\nAntwort: Der Wechselkurs des Euro ist keine eigenständi-\nge Zielgrôfêe fur die Geldpofitik des Eurosystems. Seit Be- der\nFinanz- Staatsschuldenkrise das\nEurosystem zu keiner Zeit am Devisenmarkt interveniert,\num den Euro gegenuber dem Dollar zu starken oder zu\nschyvächen. Die letzten Devisenmarktinterventionen, da¬\nmais bezogen auf den Yen, wurden bei den Turbulenzen\nnach der Atomkatastrcphe in Fukushima vor sechs Jahren\ndurchgefuhrt.\nDer aktuelle Euro-Dollar-Kursverlauf spie-\ngelt vielmehr Einflussfaktoren wie die relative konjunktu-\nrelle Entwicklung und die Ausrichtung der Geldpolitik bei-\nderseits des Atlantiks wider. Der Devisenkurs wird somit von der Einschätzung der Marktteilnehmer be-\nstimmt. Auch Aussagen von Donald Trump haben ïibri-\ngens zur Dollar-Aufwertung beigetragen.\nFrage: Betreibt die EZB aber mit ihrer ultralockeren Geld¬\npolitik nicht de facto eine Abwertungspolitik?\nAntwort: IMein. .Wie gesagt, fur die EZB ist der Wechsel¬\nkurs des Euro zu anderen Wahrungen kein eigenstandiges\nZiel. Primares Ziel der Geldpolitik im Euro-Raum ist die Si-\ncherung der Preisstabilitat. Damit folgen wir dem interna- Konsens der G20 und der G7,\nkeinen Abwer-\ntungswettlauf zu beginnen. Das wurde erst vor knapp ei¬\nnem Jahr beim G7-Gipfel in Ise-Shima kiar bestätigt.\nFrage: Aber die niedrig gehaltenen Zinsen fuhren doch zu\neinem geringeren Wert des Euro, weil Kapital in den Dol-\nlarraum wandert, wo die Rendite hôher ist.\nAntwort: Die expansive Geldpolitik des Eurosystems, die\nsie ansprechen, dient allein dem Ziel, mittelfristig eine In-\nflationsrate von unter, aber nahe 2% zu erreichen. Und\nnur mit einer derzeit expansiven Ausrichtung kônnen wir\ndieses Ziel erreichen. Richtig ist allerdings, dass damit An-\nreize einhergehen, die auch auf den Wechselkurs wirken.\nAber dahinter stehen\nkeine Wettbewerbsuberlegungen,\nsondern rein geldpolitische Motive.\nFrage: Wäre es aus Ihrer Sicht sinnvoll, wenn Europa eine\naktivere Währungspolitik betreiben wurde?\nAntwort: Nein, es ist doch gerade eine aktive Wahrungs¬\npolitik, die die Gefahr birgt, dass es zu Abwertungswett-\nlaufen kommt. Interventionen am Devisenmarkt beeinflus-\nsen grundsatzlich nicht nur den Wert der eigenen Wah-\nrung, sondern immer auch den einer Partnerwahrung. wenn\nsie nicht dazu dienen, einen fixen zu verteidigen, erscheinen sie oftmals als\nwillkurlich odergar von merkantilistischen Motiven getrie-\nben.\nDer EU-Ministerrat hat daher schon\n1997 erklärt,\ndass Interventionen\nnur in aufêergewôhnlichen Situatio-\nnen getatigt werden sollen.\nFrage: 2000 und 2011 hat das Eurosystem aber schon ein-\nmal am Devisenmarkt interveniert.\nAntwort: Im Jahr 2000 kam es vor dem Hintergrund. zu-\nnehmender Besorgnis uber die Abschwächung des erst im\nVorjahr geschaffenen Euro im September zu einer interna¬\ntional abgestimmten Intervention.\nDaran waren neben\ndem Eurosystem unter anderem auch die amerikanischen\nund die japanischen Währungsbehôrden beteiligt. Im No-\nvember 2000 setzte das Eurosystem dann nochmals mit\nunilateralen Interventionen nach.\nDie EZB hat damit in\nden Anfangsjahren ihre währungspolitische Handlungsfä-\nhigkeit demonstriert und somit Glaubwurdigkeit und Ré¬\nputation gewonnen. Danach gab es lediglich im Jahr 2011 einmal unter des\nEurosystems, urrt den japanischen Yen im Marz vor einer\nweiteren krisenbedingten Aufwertung vor dem\nHinter¬\ngrund der Atomkatastrophe von Fukushima zu bewahren. des\nEurosystems sind alsô\nseit jeher grolSe Ausnahmen und grundeten sich grund¬\nsatzlich. nicht auf wettbewerbspolitische Ùberlegungen.\nVielmehr wurden sie jeweils im internationalen Konsens\ndurchgefuhrt. Gegenwartig - daruber dùrfte weltweit Ei-\nnigkeit herrschen - besteht keine solche Situation, zumal\nbeim derzeitigen\nKurs des Euro die preisliche Wettbe-\nwerbsfähigkeit des gemeinsamen Währungsraums im Ver-\nhältnis zu ihrem langfristigen Durchschnitt als neutral ein-\nzuschatzen ist.\nFrage: Droht aus Ihrer Sicht denn ein globaler Währungs-\nkrieg - oder hat er vielleicht schon begonnen?\nAntwort: Von einem \"globalen Währungskrieg\" kann kei¬\nne Rede sein. Ich setze darauf, dass es auch nicht dazu\nkommt. Denn ein Abwertungswettlauf hätte nur Verlierer.\nAile daran beteiligten Volkswirtschaften mùssten mit stei-\ngenden Inflationsraten rechnen, ohne dass sich ihre preis¬\nliche Wettbewerbsfähigkeit nachhaltig anderte. Ein Ab¬\nwertungswettlauf birgt damit die Gefahr, dass der Preis-\nmechanismus,\nein zentraler Bestandteil\nunseres markt-\nwirtschaftlichen Wirtschaftssystems, aufêer Kraft gesetzt\nwird.\nDeshalb orientiert sich auch die Geldpolitik des aus'schliefälich Ziel\nder Preisstabilitat;\nähnliches gilt ubrigens fur die Geldpolitik der meisten an-\nderen wichtigen Volkswirtschaften. Damit sind aile gut\ngefahren. So sehe ich derzeit niemanden, der daran etwas\nändern will.\nFrage: Einige Experten plädieren fur eine neue Währungs-\nvereinbarung, ahnlich dem Plaza- oder dem Louvre-Ab-\nkommen in den 1980er-Jahren, um eine zu starke Aufwer¬\ntung des Dollar zu verhindern, die nicht nur die USA, son¬\ndern etwa auch die Schwellenländer hart treffen wurde.\nHielten Sie das aktuell fur sinnvoll?\nAntwort: Nein. Interventionen sollten, wie gesagt, nur in\nauBergewôhnlichen Situationen getatigt werden, etwa uberraschenden, starken\nWechsel-\nkursbewegungen, die die Konjunktur deutlich belasten\nkônnen. In dieser Lage sind wir nicht. In der Aufwertung\ndes Dollar kommt zum Ausdruck, dass die wirtschaftliche\nErholung in den USA und damit auch die Abkehr von ei¬\nner sehr expansiven Geldpolitik weiter fortgeschritten ist\nals anderswo. AuKerdem stehen umfangreiche Fiskalim-\npulse und eine Deregulierpngsoffensive im Raum, die die\nErwartungen an das kunftige US-Wachstum und steigen-\nde Zinsen zusatzlich beflugeln und Anlagen in Dollar at-\ntraktiver machen. Die Wahrungspolitik tut gut daran, sich\nsolchen Wechselkursveränderungen nicht entgegenzustel-\nlen - zumal die nôtigen Mafênahmen, um den Dollar zu\nschwëchen, den jeweiligen geldpolitischen Kursen in den\nUSA, dem Euro-Raurn und Japan entgegenliefen und inso- neue Problème schaffen kônnten. Wichtiger wäre, Ursachen fur schwaches Trendwachstum\nin vielen durch Reformen\nent-\nschlossener anzugehen und etwaige finanzielle Verwund-\nbarkeiten mancher Schwellenländer ab- zubauen, um so\ndie Attraktivität von Kapitalanlagen dort zu erhôhen.\nFrage: Braucht es eine grundsätzliche Neuordnung des in¬\nternationalen Wahrungssystems?\nAntwort: Dazu sehe ich keinerlei Anlass. Der weltweite\nKonsens, auf ein \"race to the bottom\" bezuglich des Wer-\ntes der eigenen Währung zu verzichten, vermeidet Verzer-\nrungen im internationalen Preisgefuge und liegt damit\nnicht zuletzt auch im Interesse der USA - vorausgesetzt,\ndie Bereitschaft, sich dem Wettbewerb zu stellen, ist dort\nweiter vorhanden.", "SECTION": "interviews"}