{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Einen Mindestlohn muss man entpolitisieren", "DATE": "29-09-2013", "TEXT": "\"Einen Mindestlohn muss man entpolitisieren\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Jörg Eigendorf und Sebastian Jost\nWelt am Sonntag, Berlin, vom 29. September 2013\nFrage: Herr Weidmann, was haben Sie am 22. September\ngewählt?\nAntwort: Die Wahl ist nicht ohne Grund geheim, und ich\ngebe weder Empfehlungen vor der Wahl, noch rede ich\ndanach über meine Entscheidung.\nFrage: Warum machen Deutsche, anders als etwa Amerikaner, so ein Geheimnis daraus, was sie wählen?\nAntwort: Sie fragen mich ja nicht als Privatperson, sondern\nals Bundesbankpräsident. Die Bundesbank aber tut gut\ndaran, parteipolitisch neutral zu bleiben.\nFrage: In Berlin nervt es so manchen, wenn Sie sich in die\nWirtschaftspolitik einmischen, wo es doch eigentlich Ihr\nMandat ist, die Preise stabil zu halten. Brauchen Sie unbe¬\ndingt noch mehr Feinde?\nAntwort: Das ist doch nicht der Punkt. Wir mischen aber dort ein,\nwo die Geldpolitik betroffen ist. Solide\nStaatsfinanzen und nachhaltiges Wachstum sind wichtige\nVoraussetzungen für stabiles Geld. Deshalb weisen wir\nauch auf Probleme hin, mit denen Deutschland konfron¬\ntiert ist - ohne dass wir allerdings eine detaillierte Re¬\nformagenda aufstellen.\nFrage: Aber 2003 hat die Bundesbank das doch schon ein¬\nmal gemacht. Damals galt Deutschland als kranker Mann\nEuropas. Nun wird es weltweit als Musterbeispiel bewun¬\ndert. Wenn man aber die Vorschläge von 2003 liest, dann\nwurde nicht viel abgearbeitet - außer beim Arbeitsmarkt\nund bei der Rente.\nAntwort: Das sind immerhin zwei der ganz zentralen Poli¬\ntikfelder, und nicht zuletzt dank dieser Reformen stehen\nwir im Vergleich zu anderen Ländern derzeit wirtschaftlich\ngut da. Aber gerade das verleitet leicht dazu, noch beste¬\nhende Defizite nicht anzugehen. Leider werden Reformen\nhäufig nicht bereits dann angepackt, wenn der Handlungs¬\nbedarf absehbar ist, sondern erst, wenn\nes nicht mehr\nanders geht. Dann sind die Kosten meist höher.\nFrage: Viele sehen in Ihrer Kritik angesichts der guten Lage\ndie typische Miesepetrigkeit eines Bundesbankers.\nAntwort: Der ehemalige Fed-Vorsitzende William McChes-\nney Martin gebrauchte einmal das Bild, bei einer Party\nmüsse die Notenbank die Bowle wegnehmen, sobald es\nrichtig lustig werde. Als unabhängige Notenbank ist es\nauch unsere Rolle, unangenehme Befunde auszusprechen.\nFrage: Sie waren fünf Jahre lang Wirtschaftsberater der\nKanzlerin. Wir möchten Ihnen die Gelegenheit geben, alle\nReformen der vergangenen zwei Legislaturperioden aufzu¬\nzählen.\nAntwort: Da gab es einiges. Die Föderalismusreform und\ndie Einführung der Schuldenbremse, mit Abstrichen die\nUnternehmenssteuerreform, beispielsweise auch die Stabi¬\nlisierung der Rentenversicherung unter anderem durch den\nAnstieg des Rentenalters\n...\nFrage: Große Würfe sehen anders aus.\nAntwort: Das heißt aber nicht, dass die Rente mit 67 nicht\nwichtig ist. Auch die Agenda 2010 war umstritten. Ihre\nDividende - weniger Arbeitslosigkeit, höhere Beschäfti¬\ngung auch der Älteren oder eine bessere Finanzlage der\nSozialversicherung - fahren wir heute ein.\nEin anderer\nPunkt ist aber auch noch wichtig: Deutschland wird 2013\ndas zweite Jahr in Folge einen ausgeglichenen Staatshaus¬\nhalt haben. Anders als früher wurden unerwartete Mehr¬\neinnahmen und Minderausgaben zumindest zum großen\nTeil zum Defizitabbau genutzt. Trotzdem gibt es noch viele\nungelöste Probleme.\nFrage: Zum Beispiel?\nAntwort: Wir müssen uns immer wieder fragen, wo unser\nPlatz in der .Weltwirtschaft sein wird. Wie können wir\nunseren Wohlstand in der globalisierten Welt bewahren?\nWie bleiben Unternehmen innovativ, flexibel und damit\nkonkurrenzfähig? Wie bewältigen wir den demografischen\nWandel und dessen Folgen für den Arbeitsmarkt? Woher\nkommt bezahlbare Energie? Oder denken Sie an den Schul¬\ndenstand, der mit über 80 Prozent der Wirtschaftsleistung\nzu hoch ist.\nFrage: Und er könnte weiter steigen, wenn man sich die\nWahlversprechen ansieht. Praktisch alle Parteien wollen\nmehr Geld in Infrastruktur stecken.\nAntwort: Solche Investitionen in die öffentiiche infrastruk¬\ntur können ja auch sinnvoll sein, wenn der Staat so gezielt\nEngpässe behebt. Das sollte aber kein Freibrief dafür sein, neue zu\nmachen. nicht jede\nInvestition finanziert sich durch mehr Wachstum selbst.\nFrage: Vor allem SPD und Grüne wollen einfach die Steuern\nerhöhen,\num die zusätzlichen Ausgaben zu finanzieren.\nWäre das in Ordnung?\nAntwort: Als Ökonom kann ich zweierlei sagen. Erstens: neue staatliche Ausgaben fordert, sollte auch auf¬\nzeigen, wie er sie finanzieren will. In der Vergangenheit\njedenfalls wurde zu häufig auf Schuldenfinanzierung ge¬\nsetzt. Zweitens: Steigende Abgaben hemmen tendenziell\ndas Wachstum, und zwar umso mehr, je höher die Steuer¬\nbelastung bereits Ist. Also muss es bei neuen Ausgaben¬\nwünschen auch darum gehen, bestehende Ausgaben auf\nden Prüfstahd zu stellen.\nFrage: Wo brauchen wir überhaupt höhere Investitionen?\nAntwort: Das lässt sich nicht pauschal beantworten. Inves¬\ntitionen sind kein Selbstzweck, jedes Projekt muss einzeln\nauf seinen gesellschaftlichen Nutzen geprüft werden. Bei\nder Infrastruktur, bei Straßen, Schienen- und Schiffswegen\nmüssen bestehende Engpässe beseitigt werden. Es geht\naber vor allem\num den Bildungsbereich, wo wir in ein¬\nzelnen Fällen\nvon der Substanz leben oder die falschen\nAkzente setzen. Aber\nes gibt sicherlich keinen flächen¬\ndeckenden Investitionsstau - der Bedarf Ist regional sehr\nunterschiedlich.\nFrage: Wir verteilen schon heute im großen Stil zwischen Bundesländern\num.\nBrauchten wir eine \"Maastricht plus\" innerhalb Deutschlands also mehr Bud¬\ngetverantwortung auf Ebene der Städte und Länder?\nAntwort: In der Tat benötigen wir auf allen Ebenen Eigen¬\nverantwortung für Einnahmen und Ausgaben. Aber es gibt\neben auch ein gemeinschaftliches überregionales Interesse\nan bestimmten Aufgaben. Im Übrigen sollte künftig früh¬\nzeitiger verbindlich gegengesteuert werden, wenn Länder\noder Kommunen schleichend In nicht mehr handhabbare\nNotlagen zu rutschen drohen. Grundsätzlich haben wir in Föderalstaat aber mehr Möglichkeiten als auf\neuropäischer Ebene, Regeln durchzusetzen.\nFrage: Das stimmt uns jetzt aber sehr pessimistisch für\nEuropa.\nDenn auch die besseren Eingriffsmöglichkeiten\nhierzulande können nicht verhindern, dass Berlin oder Bre¬\nmen immer stärker am Tropf hängen.\nAntwort: Hier ist in der Vergangenheit sicher einiges falsch\ngelaufen. Die Schuldenbremse, die für die Länder ab 2020\nverbindlich wird, und die anstehende Föderalismusreform\n2020 sind daher wichtige Meilensteine. Darauf müssen\nsich die Haushaltspolitiker schon jetzt vorbereiten.\nFrage: Es fällt auf, dass In Ihrer Düsseldorfer Rede vom 25.\nSeptember ausgerechnet das Thema fehlt, das der Indus¬\ntrie die größten Sorgen bereitet: die teure Energiewende.\nAntwort:\nBei einem Stehempfang kann man zwar über\nalles reden, aber nicht über 30 Minuten. Die Energiepolitik\nhabe ich dennoch kurz erwähnt, denn wir müssen uns Im\nKlaren sein: Die Energieversorgung ist ein wichtiger Stand¬\nortfaktor. Zudem wird sich der Energiemarkt allein dadurch\ndeutlich verändern, dass in den USA die Schiefergasförde¬\nrung stark zunimmt. Das hat Auswirkungen auf den globa¬\nlen Wettbewerb. Wenn wir insbesondere auf alternative setzen wollen,\nIst dies eine gesellschaftliche\nRichtungsentscheidung.\nWir sollten\naber die verschie¬\ndenen Folgen ins Kalkül nehmen. Teurere Energie muss\nam Ende von den privaten Haushalten und Unternehmen\nbezahlt werden. Konsum an anderer Stelle einge¬ und müssen\nanderswo wettbe¬\nwerbsfähiger werden.\nFrage: Wie soll das gehen?\nAntwort: Besser ausgebildete Beschäftigte und effizientere\nProduktionsstrukturen können dazu einen Beitrag leisten. die Funktionsfähigkeit des Arbeitsmarktes ist ein\nwichtiger Ansatzpunkt.\nFrage: Gerade dort wurde doch vergleichsweise viel refor¬\nmiert, um Arbeit flexibler zu machen.\nAntwort: Richtig, und diese Reformen haben auch gewirkt.\nDie höhere Flexibilität wird aber überdurchschnittlich dem\nkleinen Segment der atypisch Beschäftigten abverlangt -\nMinijobber, Leiharbeiter oder Menschen mit Zeitverträgen.\nFrage: Sie sind gegen Minijobs und Leiharbeit?\nAntwort: Nein, es geht nicht darum, diese Instrumente ab¬\nzuschaffen, sondern den Arbeitsmarkt in der Breite flexib¬\nler zu machen, und damit auch die Anpassungserforder¬\nnisse gleichmäßiger zu verteilen. Ein solcher Arbeitsmarkt\nkann besser mit Strukturverschiebungen umgehen, etwa\ndann, wenn bestimmte Branchen dauerhaft schrumpfen\nund andere\nneue Arbeltskräfte suchen. Immerhin sehen\nwir derzeit aber durchaus einen spürbaren Aufbau regulä¬\nrer sozialversicherungspflichtiger Beschäftigung.\nFrage: Der Bundesbankpräsident will an den Kündigungs¬\nschutz? Jetzt machen Sie sich aber richtig beliebt.\nAntwort: Mir geht es doch nicht darum, den Kündigungs¬\nschutz abzuschaffen. Es kommt auf das Gesamtpaket an:\nUnternehmen benötigen genügend Handlungsspielräume Planungssicherheit, zugleich\nhinrei¬\nchend Schutz.\nEin geringerer Kündigungsschutz müsste\nmit einer besseren Absicherung im Fall des Arbeitsplatzver-\nlusts einhergehen.\nFrage: Glaubt man den Wahlprogrammen, wollen sich die\nParteien eher auf Mindestlöhne stürzen.\nDas macht Arbeitslosen nicht leichter, eine neue Stelle zu finden.\nAntwort: Mindestlöhne sehe ich nach wie vor skeptisch.\nZur Armutsbekämpfung beispielsweise sind sie ein sehr\nungenaues Instrument, und es überwiegen die Risiken und für künftige\nBeschäftigungsentwicklung.\nDabei ist weniger die Frage, ob es mit Mindestiöhnen zu\nEntlassungen kommt, sondern vielmehr, ob nicht etwa\nNeueinstellungen verhindert oder - bei Branchen-Mindest¬\nlöhnen - unliebsame Wettbewerber verdrängt werden.\nFrage: Dann wäre ein allgemeiner gesetzlicher Mindest¬\nlohn das kleinere Übel?\nAntwort: politisch Mindestiohn\nnei.gt\nsicherlich dazu, stärker zu steigen, als es arbeitsmarktpoli¬\ntisch angebracht wäre. Damit würde man gerade jenen\nschaden, die man eigentlich schützen will - die Geringqua¬\nlifizierten, die schwerer als andere Arbeit finden. Wenn\nman trotzdem einen aligemeinen Mindestiohn einführen\nwill, rate ich dringend dazu, ihn zu entpolitisieren. So wird\nbeispielsweise in Großbritannien der gesetzliche Mindest¬\niohn nicht vom Parlament oder von der Regierung festge¬\nlegt, sondern vop einer unabhängigen Kommission.\nFrage: Haben Sie sich auch schon mit höheren Steuern\nabgefunden?\nAntwort: Das ist am Ende eine politische Entscheidung, bei aber negativen Wachstumswirkungen Steuern zu berücksichtigen sind, insgesamt sollten wir die\nAnreize zu arbeiten eher erhöhen, um dem alterungsbe¬ Rückgang der Erwerbspersonen begegnen.\nMögliche Ansatzpunkte sind beispielsweise die Arbeits¬\nanreize für Geringverdiener, für Ältere und für Zweitver¬\ndiener.\nFrage: Dann gehören etwa das Betreuungsgeid oder das\nEhegattensplitting abgeschafft, da beide den Anreiz zu\narbeiten verringern. Daran hat sich noch keine Regierung\ngewagt.\nAntwort: ich weiß, dass diese Themen heiße Eisen sind.\nWir sollten auch nicht alles über Bord werfen, nur weil es\ndie Arbeitsanreize verringert. Hinter den einzelnen Rege¬\nlungen stehen am Ende gesellschaftspolitische Ziele. Aber muss sich zumindest der Nebenwirkungen bewusst\nsein.\nDiese Nebenwirkungen fallen durch Globalisierung\nund demografischen Wandel immer stärker ins Gewicht.\nFrage: Sehen Sie derzeit wirklich eine Chance, dass es zu greifenden kommt? Gesellschaft\nscheint seit der Agenda 2010 ziemlich reformfeindlich zu\nsein.\nAntwort: Natürlich ist es heute schwieriger, weil die Her¬\nausforderungen weniger offensichtlich sind als vor zehn\nJahren. Gerade deshalb rege ich diese Debatte ja an.\nFrage: Angela Merkel mag vieles sein - aber keine Refor¬\nmerin, wenn die meisten Wähler keine Reformen wollen.\nAntwort: Ich habe den Eindruck, dass die Bundeskanzlerin,\nwie auch ihre Vorgänger, das Interesse des Landes im Blick\nhat. Und es ist auch Aufgabe der Politik, die Bevölkerung\nvon der Notwendigkeit eines für richtig gehaltenen Weges\nzu überzeugen.\nFrage: Würde es den Notenbanker Weidmann nicht reizen,\nnoch mal in die Politik zu gehen - um all das voranzutrei¬\nben, was Ihnen vorschwebt?\nAntwort: Ich arbeite für die größte Notenbank im Euro¬\nsystem, wir haben einen für alle Menschen in Deutschland\nund Europa wichtigen Auftrag: Preisstabilität. Dabei ge¬\nstalten wir den kontinuierlichen Wandel in Europa mit, und\nwir entwickeln uns auch als Institution ständig weiter. Das\nist eine reizvolle und herausfordernde Aufgabe, die mir\nSpaß macht. Da zieht es mich nicht woandershin.", "SECTION": "interviews"}