{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Die Resonanz ist ausnahmslos positiv", "DATE": "26-11-2010", "TEXT": "\"Die Resonanz ist ausnahmslos positiv\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stephan Bailing\nBörsen-Zeitung, Frankfurt am Main, vom 26. November 2010\nFrage: Herr Thiele, was sind die Ziele von Target 2 Securities\n(T2S). und dem Collateral Central Bank Management 2\n(CCBM2)?\nAntwort: Beide Projekte sind europäische Integrationsprojek¬\nte, die die bislang stark national geprägten Abwicklungsstruk¬\nturen ablösen sollen. Im Ergebnis werden Kosten gesenkt,\nRisiken vermindert und die Effizienz des Liquiditätsmanage¬ für und Eurosystem-Zentralbanken\ndeutlich erhöht. Ohne T2S wird es nach meiner Einschätzung\nweiter nur nationale Abwicklungsbereiche geben, aber keinen\neuropäischen Wettbewerb. In ähnlicher Weise hebt CCBM2\ndie Sicherheitenverwaltung für die Kreditoperationen des\nEurosystems auf eine einheitliche technische Plattform.\nFrage: Wo liegen die größten Defizite, die mit CCBM2 besei¬\ntigt werden?\nAntwort:\nWenn Banken Zentralbankgeld erhalten wollen,\nmüssen sie bei den Notenbanken des Eurosystem.s Sicherhei¬\nten hinterlegen. Darüber hinaus gibt es für die grenzüber¬\nschreitende Nutzung von Sicherheiten zwischen den Noten¬ des Eurosystems ein zusätzliches Verfahren. Die\nerforderliche Sicherheitenverwaltung gleicht technisch heute\neher einem \"Flickenteppich\". So hat jede Zentralbank ihr\neigenes Sicherheitenverwaltungssystem.\nFrage: Was bringt CCBM2 konkret?\nAntwort: Ich sehe vor allem vier Vorteile: Die grenzüber¬\nschreitende Nutzung wird deutlich einfacher und künftig ge¬\nnauso effizient wie die inländische Nutzung. Derzeit werden\nfast 40% aller Sicherheiten im Eurosystem grenzüberschrei¬\ntend hinterlegt. Die Zugangswege sowie die technischen Ver¬\nfahren werden weitgehend harmonisiert. Dies dürfte vor allem\nden international tätigen Kreditinstituten entgegenkommen.\nWir können künftig europaweit eine bessere Servicequalität\nbieten. So kann zum Beispiel das Sicherheitenverwaltungs¬\nsystem Xemac der Clearstream Banking AG nicht nur wie\nbisher von deutschen Banken zur Notenbank-Refinanzierung\ngenutzt werden, sondern von allen Geschäftspartnern des\nEurosystems. Nicht zuletzt kann das Eurosystem mit CCBM2\nflexibler aufgeänderte Marktbedingungen reagieren. Die Ent¬\nwicklungen in den zurückliegenden beiden Jahren haben diese\nNotwendigkeit nachdrücklich belegt.\nFrage: CCBM2 und T2S hinken derzeit im Zeitplan hinterher.\nWeshalb?\nAntwort: T2S und CCBM2 weisen eine äußerst hohe Komple¬\nxität auf, die zu sehr zeitintensiven Abstimmungsprozessen\nführte. Bei der Formulierung der Nutzeranforderungen für\nCCBM2 hat sich immer wieder gezeigt, wie vielfältig die\nDienste im Bereich der Sicherheitenverwaltung des Eurosys¬\ntems tatsächlich sind. Zusätzlich galt es Besonderheiten der\nnationalen Gesetzgebungen zu berücksichtigen. Und neben\nden Standardfunktionen wird CCBM2 auch gewisse nationale\nSpezialitäten unterstützen. Für uns war klar, dass wir an\nCCBM2 nur dann teilnehmen können, wenn wir damit unser\nhohes Leistungsniveau im Sicherheitenmanagement halten\nkönnen.\nOberstes Ziel bei T2S war es von Anfang an, die Anforderun¬\ngen und Bedürfnisse der verschiedenen Marktteilnehmer so¬\nweit wie möglich zu berücksichtigen. T2S wird in erster Linie\nfür den Markt gebaut. Bei mittlerweile 30 Zentralverwahrern\nund einer heterogenen Gruppe europäischer Banken ist dies\neine große Aufgabe. Hinzu kommt, dass T2S nicht nur für den\nEuro, sondern auch für die Abwicklung in anderen europä¬\nischen Währungen konzipiert ist. Im Ergebnis hat die Spezi¬\nfikationsphase länger gedauert als ursprünglich geplant. So\nkonnten die Nutzeranforderungen erst im Januar 2010 einge¬\nfroren werden.\nFrage: Wann werden die beiden Systeme live gehen?\nAntwort: CCBM2 wird 2013 - rechtzeitig vor T2S - starten,\nund zwar in einer ersten Welle bereits im ersten Quartal des\nJahres, eine zweite Welle folgt dann im dritten Quartal. Die\nDeutsche Bundesbank will in dieser zweiten Welle sein. Die\nAufnahme des Betriebs von T2S folgt dann im September\n2014 mit der Migration der ersten Welle von Zentralverwah¬\nrern. Zwölf Monate später werden planmäßig alle teilnehmen¬\nden Zentralverwahrer ihre Abwicklung auf T2S verlagert\nhaben.\nFrage: Wie groß ist die Gefahr, dass es zu weiteren Verzöge¬\nrungen kommt?\nAntwort: In beiden Projekten wurden die Projektpläne auf\nBasis endgültiger Nutzeranforderungen mit großer Sorgfalt\nüberarbeitet. Wir wissen jetzt genau, was auf uns zukommt.\nDie Grobspezifikation für T2S wurde zwischenzeitlich ter¬\nmingerecht fertiggestellt. Die Arbeiten an den Fachspezifika¬\ntionen liegen gut in der Zeit. Beide Projekte verlaufen positiv.\nSie werden von denjeweils entwickelnden Zentralbanken pro¬\nfessionell geführt, im Fall von CCBM2 sind dies die belgische\nund holländische Zentralbank; bei T2S sind es die vier Zent¬\nralbanken aus Italien, Spanien, Frankreich und Deutschland.\nFrage: Wie hoch werden die Kosten der beiden Projekte für\ndie Notenbanken am Ende sein?\nAntwort: T2S wird dem Markt vom Eurosystem auf Kosten¬\ndeckungsbasis ohne Gewinnerzielungsabsicht angeboten. Am\nEnde werden also die Nutzer über die Preise die Kosten von\nEntwicklung und Betrieb tragen. Die Investitionskosten be¬\nlaufen sich auf rund 350 Mill. Euro. Die laufenden Betriebs¬\nkosten liegen im Bereich von rund 60 Mill. Euro pro Jahr.\nSie werden verstehen, dass ich als Bundesbanker zu den\nKosten von CCBM2 in der Realisierungsverantwortung der und Kollegen Angaben\nmachen möchte. Vom Charakter her ist CCBM2 eine eurosys-\nteminterne \"Back-Office\"-Anwendung, deren Kosten wir\nunseren Geschäftspartnern nicht in Rechnung stellen. Es\nbleibt dabei, wir erheben keine Gebühren für die operative\nDurchführung der Geldpolitik. Aber Sie können sicher sein:\nMit CCBM2 spart das Eurosystem im Vergleich zur heutigen\nSituation insgesamt Geld, weil im Sinne einer europäischen\nHarmonisierung eine einheitliche Plattform mit entsprechen¬\nder Auslastung geschaffen wird.\nFrage: Welche Kosten kommen auf die Zentralverwahrer bei\nT2S zu?\nAntwort: Bei T2S werden die Anpassungserfordernisse der\neinzelnen Zentralverwahrer individuell sehr unterschiedlich\nsein. Dementsprechend entstehen auch Kosten in unterschied¬\nlicher Höhe. Der exakte Anpassungsaufwand kann aber erst werden, die vorliegt.\nZunächst handelt es sich um Kosten, aber tatsächlich sind es\nInvestitionen in die Zukunft. Ohne diese lassen sich die gro¬\nßen Vorteile von T2S nicht realisieren. Hinzu kommen noch\nKommunikationskosten, die für die Verbindung zwischen\ndem einzelnen Zentralverwahrer und T2S entstehen. Auch\nhier setzt das Eurosystem auf Wettbewerb. So vergibt das\nEurosystem im Rahmen eines Ausschreibungsverfahrens drei\nLizenzen für den Betrieb des Kommunikationsnetzwerks.\nFrage: Bei T2S sollte eigentlich bereits Anfang dieses Jahres\nein Vertrag mit den Zentralverwahrern geschlossen werden.\nBisher ist das nicht geschehen. Weshalb?\nAntwort: Vertragsverhandlungen mit einer heterogenen Grup¬\npe von 30 Zentralverwahrern in einem solch komplexen Pro¬\njekt wie T2S sind keine einfache Sache. Da gibt es nicht nur\neine Vielzahl von Detailfragen zu regeln, sondern auch einige\nSchlüsselthemen. Dazu zählt zum Beispiel die T2S-Gover-\nnance. Die Schwierigkeit liegt darin, den Anspruch der Zent¬\nralverwahrer auf die Kontrolle über ihre Wertpapierkonten\nmit der besonderen Rolle und dem öffentlichen Auftrag des\nEurosystems zu vereinbaren. Das Eurosystem stellt ja nicht\nnur das Zentralbankgeld für die Abwicklung zur Verfügung,\nsondern ist auch Betreiber von T2S und für die Geldpolitik\nsowie die Finanzstabilität verantwortlich.\nDabei ist die wichtigste Frage, wer künftig über welche Wei¬\nterentwicklungen entscheiden darf. Die Zentralverwahrer be¬\nanspruchen die exklusive Kontrolle über die Wertpapierseite.\nAber in einem integrierten Abwicklungsdienst sind Geld- und\nWertpapierseite eng verknüpft. Änderungen in den Abwick¬\nlungsmodalitäten schlagen deshalb fast immer auf die Geld¬\nseite oder das Gesamtsystem durch. Momentan diskutieren\nwir mit den Zentralverwahrern über die Ausgestaltung dieser\nEntScheidungsprozesse. Wir können den Zentralverwahrern\ndabei auch auf der Wertpapierseite einen gewissen Freiraum\neinräumen. Aber immer dann, wenn die Verantwortlichkeiten\nder Zentralbanken im Kern berührt sind, muss das Eurosys¬\ntem die Letztentscheidung treffen können. Die Verhandlun¬\ngen sind auf gutem Wege. Ich denke, dass der Vertrag im\nSommer nächsten Jahres unterzeichnet werden kann.\nFrage: Welche Rolle spielt dabei die Bundesbank bei diesen\neuropäischen Vorhaben?\nAntwort: Eigentlich haben wir drei Rollen. Zum einen wirken\nwir im Rahmen des Eurosystems aktiv an der Gestaltung und\nVorfinanzierung des gesamten T2S-Programms mit. Zum\nanderen betraute der EZB-Rat bereits im Juli 2008 die vier\ngenannten Zentralbanken mit der Entwicklung und dem\nBetrieb der T2S-Plattform. Hier können wir unsere schon in\nTarget 2 unter Beweis gestellte Entwicklungs- und Betriebs¬\nkompetenz einbringen und Synergien ausschöpfen. Zudem\nunterstützen wir natürlich auch den Finanzplatz Deutschland, deutschen Marktteilnehmer und Interessengruppen in\nallen Fragen zu T2S. So leitet die Bundesbank beispielsweise\ndie deutsche nationale T2S-Nutzergruppe.\nFrage: Die Zentralverwahrer stehen ihren Kunden, also vor\nallem den Banken, gegenüber in der Verantwortung, dass ihr\nSettlement-System funktioniert. Was passiert, wenn es bei\nT2S zu einer technischen Panne kommt? Wer haftet künftig?\nAntwort: Das rechtliche Verhältnis zwischen den Zentralver¬\nwahrern und ihren Kunden wird durch T2S nicht verändert.\nAuch wenn die Zentralverwahrer zukünftig die Abwicklungs¬\ntechnik von T2S nutzen, werden sie gegenüber ihren Kunden\nin der Verantwortung bleiben. Im Rahmenvertrag zwischen\ndem Eurosystem und den Zentralverwahrern wird natürlich\ngeregelt, wie beispielsweise bei technischen Pannen zu ver¬\nfahren ist und wann und in welchem Umfang das Eurosystem\nals Betreiber\nvon T2S gegenüber den Zentralverwahrern\nhaftet. Die Verhandlungen hierzu sind allerdings noch nicht\nabgeschlossen.\nFrage: Sie können die Zentralverwahrer nicht zwingen, an\nT2S teilzunehmen. Was passiert, wenn am Ende nur wenige an dem System teilnehmen? Kann T2S\ndaran scheitern? Wie hoch ist die kritische Masse?\nAntwort: Selbstverständlich ist die Teilnahme an T2S für die\nZentralverwahrer freiwillig. Aber ich bin da sehr optimis¬\ntisch. Eine Reihe von Zentralverwahrern haben bereits ihre\nTeilnahmeabsicht durch Unterzeichnung eines Memorandum\nof Understanding bekundet. Und die Zentralverwahrer wer¬\nden letztlich ihre Entscheidung im Interesse ihrer Kunden, der\nBanken, treffen. Und diese sind von den T2S-Vorteilen über¬\nzeugt. Das Eurosystem baut eine nicht gewinnorientierte\nAbwicklungsautobahn, die alle interessierten Parteien zu den\ngleichen, günstigen Bedingungen nutzen können. Und das in\nVerbindung mit Zentralbankgeld. Deshalb denke ich im Mo¬\nment nicht über eine kritische Masse oder gar ein Scheitern\nvon T2S mangels Teilnahme nach. Nach meiner Einschätzung\nwerden alle Zentralverwahrer im Euro-Raum teilnehmen.\nAber auch für den Nicht-Euro-Raum ist T2S interessant. Diese\nMärkte können von der Integrationswirkung und den Skalen¬\neffekten in T2S ebenso profitieren. Für die Skandinavier und\ndie Schweiz spielt dies wegen der engen Verflechtungen mit\ndem Euromarkt eine besonders große Rolle. Die Interessen\nvon Großbritannien sind da etwas anders gelagert. Hier spie¬\nlen neben politischen Fragen im Hinblick auf Europa auch\nFinanzplatzaspekte eine wichtige Rolle. Es bleibt deshalb\nabzuwarten, wie sich der britische Markt und die Bank of\nEngland im Hinblick auf T2S letztlich entscheiden.\nFrage: Welche Zentralverwahrer werden von Anbeginn an\ndabei sein?\nAntwort: Ich persönlich rechne damit, dass mindestens alle\nZentralverwahrer aus dem Euro-Raum und auch die Zentral¬ aus Dänemark, Schweden, Norwegen und der\nSchweiz zusammen mit ihren Notenbanken und Heimatwäh¬\nrungen von Beginn an dabei sein werden. Denn schon aus\nWettbewerbsgründen wird ihnen daran gelegen sein, insbe¬\nsondere ihren im grenzüberschreitenden Geschäft tätigen\nNutzern gleich zu Beginn den Zugang zu T2S zu ermöglichen.\nNur so können sie verhindern, dass diese ihr Geschäft auf\nKonkurrenten verlagern.\nFrage: Welchen Anteil am Transaktionsvolumen werden die\nSettlement-Häuser aus Nicht-Euro-Staaten haben?\nAntwort: Unser kürzlich gemachter Preisvorschlag geht von\nder Annahme\naus, dass die gesamte heutige Wertpapier¬\nabwicklung in Buro-Zentralbankgeld auf T2S verlagert wird.\nZudem gehen wir davon aus, dass noch einmal zusätzlich\n20% davon in Nicht-Euro-Währungen hinzukommen. Das ist\neine konservative Annahme.\nFrage: Um wie viel wird künftig eine Cross-Boarder-Transak-\ntion günstiger werden? Wie hoch wird der Preis sein?\nAntwort: Der Preis für die Wertpapierabwicklung ist vom\nEZB-Rat auf 15 Cent pro Instruktion festgelegt worden. Die¬\nser Preis wird - unter bestimmten Bedingungen - für vier\nJahre garantiert. Der T2S-Preis macht aber nur einen Teil der\nAbwicklungskosten aus; hinzu kommen noch die Kosten für\ndie Dienste der Zentralverwahrer, die zur kompletten Ab¬\nwicklung von Wertpapiertransaktionen durch die Banken be¬\nnötigt werden. Für präzise Aussagen von Seiten der Zentral¬\nverwahrer ist es noch zu früh. Ich rechne aber damit, dass vor\nallem grenzüberschreitende Transaktionen wesentlich billiger\nwerden können, aus deutscher Sicht scheint eine ganz deut¬\nliche Kostenreduktion von bis zu 90% möglich.\nFrage: Besteht die Gefahr, dass zwar grenzüberschreitende\nTransaktionen künftig billiger,\naber Inlandstransaktionen\netwa in Deutschland dafür teurer werden?\nAntwort: Dies war in der Tat die große Sorge der Nutzer am\ndeutschen Markt. Mit dem Preis von 15 Cent werden wir aber\nunserem eigenen Anspruch gerecht, nämlich die Abwicklung\nmit T2S auch für inländische Transaktionen auf heutigem\nNiveau oder günstiger anzubieten. Die Resonanz der deut¬\nschen Nutzer auf unseren Preisvorschlag mit 15 Cent war aus¬\nnahmslos positiv.\nFrage: Sie fordern von den Zentralverwahrern, ihr Geschäfts¬\nmodell zu verändern, weil sie künftig weniger Einnahmen aus\nSettlement-Gebühren generieren können. Was passiert, wenn\nZentralverwahrer daran pleitegehen? Kann das die Finanz¬\nstabilität gefährden?\nAntwort: T2S wird die Finanzstabilität nicht gefährden. Im\nGegenteil: Die Abwicklung wird effizienter und sicherer. Die\nAbwicklung auf integrierter Basis, mit beispielloser techni¬\nscher Notfallvorsorge und in hochliquidem und ausfallsiche¬\nrem Zentralbankgeld wird die Widerstandsfähigkeit der euro¬\npäischen Finanzmarktinfrastruktur stärken. T2S wird die\nnationalen Märkte öffnen und die Binnenmarkt-Idee in der\neuropäischen Wertpapierabwicklung umsetzen. Unser Ziel¬\nsystem ist aufEffizienz und Sicherheit ausgelegt, nicht auf die\nBestandssicherung nationaler Monopolstrukturen.\nIm Übrigen möchte ich daraufhinweisen, dass T2S die Zent¬\nralverwahrer nicht ersetzt. Wir verdrängen mit T2S keine\nZentralverwahrer. Die Kernfunktionen der Zentralverwahrer\nund damit auch wesentliche Ertragskomponenten bleiben\nunangetastet. Über Gewinn und Verlust entscheidet die indi¬ Strategie der einzelnen Zentralverwahrer.\nWett¬\nbewerb bedeutet auch immer einen dynamischen Anpassungs-\nprozess. Das gilt mit oder ohne T2S.\nFrage: Das Wertpapier-Settlement war schon immer eine pri¬\nvatwirtschaftliche Angelegenheit. Geht das ESZB aus einer\nmarktwirtschaftlich-liberalen Sicht nicht doch zu weit, wenn\nes so massiv in die Geschäftsmodelle der Zentralverwahrer\neingreift?\nAntwort: Bei T2S geht es um die Abwicklung in Zentralbank¬\ngeld. Dies ist eine hoheitliche Aufgabe der Zentralbanken, die\nauch nicht ausgelagert werden kann. Daher sehe ich nicht,\ndass ein vergleichbares Angebot aus dem Markt kommen\nkann. Im Übrigen bleibt die gegenwärtige Form der Wertpa¬\npierabwicklung in Zentralbankgeld über eine Schnittstelle\nzwischen Zentralverwahrer und Notenbank außerhalb T2S auch weiterhin möglich: Dabei handelt es sich dann aller¬\ndings nicht um die länderübergreifende, besonders effiziente\nForm der Abwicklung im integrierten Modell. Und Zentral¬\nverwahrer können natürlich ihren Kunden auch weiterhin eine\nAbwicklung in Geschäftsbankengeld anbieten, die vor allem\nvon internationalen Teilnehmern nachgefragt wird.\nLetztlich werden die Nutzer der Zentralverwahrer über deren\nTeilnahme an T2S entscheiden. Ein Zentralverwahrer kann\ndie Wünsche seiner Kunden nach einer kostengünstigen und\nsicheren Abwicklung nicht ignorieren, unabhängig davon, ob\nes sich um eine Gesellschaft im Besitz der Nutzer oder von\nreinen Investoren handelt. Die privaten Marktkräfte haben\nbislang nur zu einer Teilkonsolidierung geführt, die nationale\nFragmentierung des Marktes aber nicht überwinden können.\nDazu bedarf es eines besonderen Anstoßes. Und den gibt das\nEurosystem mit T2S.", "SECTION": "interviews"}