{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Niemand hier sehnt sich nach der D-Mark zurück", "DATE": "01-01-2013", "TEXT": "\"Niemand hier sehnt sich nach der D-Mark zurück\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Andreas Petzoid und Andreas Hoffmann\nCapital 09/2013, Hamburg\nFrage: Warum sind Sie gegen die Euro-Rettung?\nAntwort: Wie kommen Sie denn darauf?\nFrage: Sie sind gegen die Hilfe der Europäischen Zentral¬\nbank. Sie hat versprochen, unbegrenzt Staatsanleihen zu\nkaufen, um so den Krisenstaaten zu helfen, weniger Schui-\nden zu machen.\nDas iobt sogar der internationale Wäh¬\nrungsfonds.\nAntwort: Langsam, viele Krisenmaßnahmen der Noten¬\nbank habe ich mitgetragen. Richtig ist aber, dass ich es\nablehne, Staatsanleihen von Krisenländern zu kaufen. Ers¬\ntens: weil das Anreize setzt, dass weniger Reformen und\nletztlich mehr Schulden gemacht werden. Zweitens: Wenn\nes tatsächlich - wie von Ihnen unterstellt - um Hilfen für\nStaatshaushalte ginge, wäre uns das nach den EU-Verträ¬\ngen nicht erlaubt.\nFrage: Das Ankaufprogramm hat aber geholfen.\nAntwort:\nTatsächlich? Sie Itailen. warnt der frühere Ministerpräsident Monti selbst davor,\ndass seine Reformen zurückgedreht werden. Und in ei¬\nnigen Ländern könnte die Haushaltskonsoiidierung auch\nehrgeiziger sein. Abgesehen von Fehianreizen steiit sich\nfür mich eine grundsätzlichere Frage: Ist es der Noten¬\nbank überhaupt erlaubt, in diesem Ausmaß Risiken zwi¬\nschen den Staaten des Euro-Raums umzuverteilen? Aus\nmeiner Sicht verwischen solche Staatsanleihekäufe die\nGrenzen zwischen Geldpoiitik und Fiskaipoiltik. Dadurch\nwird auch die Unabhängigkeit der Notenbank infrage\ngestellt. Denn diese Ausnahme von der demokratischen\nKontrolle lässt sich nur durch ein eng begrenztes Mandat\nrechtfertigen. Eine unabhängige Geidpolitik Ist aber bes¬\nser in der Lage, Geldwertstabilität zu sichern. Das Ist eine\nwichtige Lehre aus der Vergangenheit, ich halte es daher\nfür besser, wenn die Verantwortung für die Rettung von\n.Krisenländern von denen wahrgenommen wird, die da¬\nfür legitimiert sind: von den Parlamenten und Regierun¬\ngen.\nFrage: Sie malen den Teufel an die Wand. Die EZB hat noch\nkeine einzige Anleihe gekauft. Aliein die Ankündigung hat\ndie Krise entspannt und die Zinsen für Staatsanleihen sin¬\nken lassen.\nAntwort:\nDas überrascht mich nicht.\nDie Ankündigung\neiner Gemeinschaftshaftung über die Notenbankbilanz\nberuhigt zunächst die Märkte. Aber die Märkte sind für uns\nals Notenbank nicht der alleinige Maßstab. Wir brauchen\neinen eigenen Kompass. Die Währungsunion muss als Sta-\nbilitätsunlon langfristig erhalten bleiben.\nFrage: Und die gefährdet EZB-Chef Mario Draghi, wenn er\ndie Krise nur mit Worten beruhigt?\nAntwort: ich bin mit Mario Draghi in sehr vielen Punkten\neinig, was die Lösung der Krise angeht, in der Frage der\nAnieihekäufe haben wir jedoch unterschiedliche Positio¬\nnen. Sie unterstellen mit Ihrer Frage zudem, dass Worten\nnie Taten folgen müssen. Die bisherige Erfahrung in der\nKrise war eine andere. Ankündigungen werden auch ge¬\ntestet. Im Übrigen: Wir haben bereits krisenbedingt ge¬\nkauft. Rund 200 Mrd. Euro Staatsanleihen stehen in der\nBilanz der Euro-Notenbanken.\nFrage: Die stammen aus dem ersten Kaufprogramm von\n2010 und waren ein gutes Geschäft.\nAntwort: Wir sind doch kein Hedgefonds, der spekuliert,\num Gewinne zu machen. Unsere Aufgabe ist es, den Geld¬\nwert stabil zu halten. Außerdem übersehen Sie das Risiko\ndieser Anleihen. Die Diskussion über weitere Schulden¬\nschnitte macht dieses Risiko doch sehr deutlich.\nFrage: Die EZB hat die Anleihen zum Preis von 200 Mrd.\nEuro gekauft. Nun sind sie 210 Mrd. wert und bescherten\nder EZB einen Gewinn.\nAntwort: Wären\nunsere Anleihen im vergangenen Jahr vom griechischen Schuldenschnitt worden, hätten wir längst einen herben Verlust gemacht.\nUnd genau diese Vorzugsbehandlung hat der EZB-Rat für\ndas neue Programm ausgeschlossen.\nFrage: Mario Draghi macht nichts anderes als Angela Mer¬\nkel und Peer Steinbrück im Jahr 2008, als Sie die Kanzlerin\nberaten haben. Beide gaben eine Garantie für die Einlagen\nder Sparer ab und beruhigten die Krise. Warum haben Sie\ndamit so ein Problem?\nAntwort: Ihr Vergleich hinkt. Wenn Sie uns in einen Topf\nwerfen mit der Bundeskanzlerin und dem Finanzminister,\ndann ist genau das Teil des Problems. Ein Politiker, der eine\nGarantie zulasten der Steuerzahler abgibt, muss sich vor\ndem Wähler verantworten. Wir Notenbanker nicht. Hinzu\nkommt die besondere Situation In der Währungsunion: Mit\ndiesen Anleihekäufen verteilen wir Risiken zwischen den\nSteuerzahlern verschiedener Länder\num.\nDas höhlt das\nHaftungsprinzip aus. Das ist aber eine wichtige Grundlage\nder geltenden Verfassung der Währungsunion.\nFrage: Komisch, dass Sie der Einzige Im EZB-Rat sind, der\ndie Hilfe so kritisch sieht.\nAntwort:\nDie Entscheidung über das\nneue Ankaufpro¬\ngramm hat sich im EZB-Rat sicherlich niemand leicht ge¬\nmacht. Viele Kollegen teilen meine Bedenken. Das zeigen\ndie Auflagen für das Programm, die ja auch ein wesent¬\nlicher Unterschied zu seinem Vorgänger sind. Die Kollegen\nim EZB-Rat und auch die Bürger wissen, dass die tief sitzen¬\nden Strukturprobleme nicht mit billigem Geld gelöst wer¬\nden können. Die Probleme lösen wir dauerhaft nur durch\nReformen.\nFrage: Aber Ihre Reformen stoßen\nin den betroffenen\nLändern auf erbitterten Widerstand. In Athen, Madrid und\nLissabon gehen die Menschen zu Zehntausenden auf die\nStraße.\nAntwort: Ich bin mir sicher, in den betroffenen Ländern\nist durchaus die Einsicht vorhanden, dass ein einfaches\n\"Weiter so\" nicht der richtige Weg ist. Es geht folglich vor um die Frage, ob Anpassungen unverzüglich um¬\ngesetzt oder zeitlich gestreckt werden sollen. Erfahrungs¬\ngemäß werden sie nicht einfacher, wenn sie zu sehr ge¬\nstreckt werden. Eine rasche Anpassung kann auch Vor¬\nteile haben, weil die Menschen dann schneller das Licht\nam Ende des Tunnels sehen. Wenn die europäische Politik\nden Reformprozess dennoch strecken will, es ihre\nSache und nicht die der Notenbanken, die dafür notwen¬\ndige Zeit zu kaufen. Genau hierfür wurde der Europäische\nStabilitätsmechanismus (ESM) geschaffen. Der ESM soll\ndoch gerade das Krisenmanagement der Notenbanken\nentlasten. So wurde zumindest bei seiner Gründung argu¬\nmentiert.\nFrage: Aber egal, wer die Zeit kauft. Reformen brauchen\nZeit. Sonst füttern Sie nur die Extremisten wie Beppe Grillo\nin Italien oder Alexis Tsipras in Griechenland.\nAntwort: Natürlich sind die Strukturreformen und vor al¬\nlem die fiskalischen Konsolidierungsmaßnahmen in den\nPeripherieländern nicht leicht für die Betroffenen. Aber\nauch im übrigen Europa machen sich viele Leute Sorgen\nüber die Krisenpolitik und ihre Folgen für die Steuerzahler.\nMit Blick auf die Akzeptanz in den Krisenländern müssen\nwir den Bürgern dort noch besser erklären, warum die\nAnpassungen in ihrem Interesse sind. So ist es im Interesse\nGriechenlands oder Portugals, dass es dort Unternehmen\ngibt, die wettbewerbsfähig sind und Arbeitsplätze schaf¬\nfen.\nDie ursächlichen zu verneinen oder mit\nScheinlösungen anzugehen ist letztlich politisch noch ge¬\nfährlicher.\nFrage: Hört man Sie reden, hält man Sie für einen Euro-\nKritiker der Alternative für Deutschland (AfD).\nAntwort: Das ist doch Unsinn.\nFrage: Keine Sympathie für die AfD?\nAntwort: Ihre Frage ist abwegig. Ich will unsere gemein¬\nsame Währung, den Euro, als stabile Währung erhalten. Es\ngeht mir darum, das bei der Gründung der Währungsunion\ngegebene Stabilitätsversprechen einzulösen. Dafür steht\ndie Bundesbank.\nFrage: Man träumt hier nicht heimlich von der D-Mark?\nAntwort: Wir sind keine Nostalgiker. Niemand hier sehnt\nsich nach der D-Mark zurück. Wir kämpfen nicht gegen\nden Euro. Wir kämpfen für einen stabilen Euro.\nFrage: Die AfD fordert einen Austritt der Südländer. Ein\nAusweg?\nAntwort: Mich irritiert, wie leichtfertig mit diesem Gedan¬\nken gespielt wird.\nFrage: Warum?\nAntwort: Wegen der gravierenden Konsequenzen für die\nbetroffenen Länder selbst, aber auch für alle anderen. Eine\nWährungsunion ist kein Club, bei dem man problemlos\naus- und wieder eintreten kann. Wer dies suggeriert, der\nunterschätzt, wie eng verflochten die Volkswirtschaften\ndes Euro-Raums sind. Ein Austritt hätte weitreichende Fol¬\ngen auch für unsere Banken und Unternehmen. Über wel¬\nche Lasten reden wir da? Ich halte nichts davon, Zahlen in\ndie Luft zu werfen. Deutschland würde jedenfalls schwere\nNachteile erleiden.\nFrage: Wenn Sie so für den Euro kämpfen, warum gehen\nSie nicht einen Schritt auf Draghi zu?\nAntwort: Viele Schritte gehen wir doch gemeinsam, aber\neben nicht alle. Seien Sie doch froh über die Debatte. In\ndiesen außergewöhnlich schwierigen und unsicheren Zei¬\nten macht sie das Ringen um den richtigen Weg aus der\nKrise deutlich.\nFrage: Aber schwächen die Diskussionen nicht zugleich die\neigentliche Botschaft? Als Draghi vor wenigen Wochen\netwa erstmals in der Geschichte der EZB ankündigte, die\nZinsen im Euro-Raum sollten noch für lange Zeit niedrig\nbleiben, erklärten Sie, Draghis Ankündigung sei keinesfalls\neine historische Zäsur.\nAntwort: Wenn Sie meine Rede dazu lesen, werden Sie\nfeststellen, dass Mario Draghi und ich in diesem Punkt das\nGleiche gesagt haben. Wir legen uns mit der sogenannten\nForward Guidance eben nicht unabhängig von dem, was uns herum passiert, auf einen bestimmten Zinspfad\nfest. Vielmehr haben wir unsere derzeitige Erwartung der\nzukünftigen Notenbankzinsen ausgedrückt. Dies geschieht\naber vor dem Hintergrund der aktuellen wirtschaftlichen und Prognosen,\ndie sich natürlich auch können, und unserer bekannten Zwei-Säulen-Strategie. In¬\nsofern ist die Forward Guidance ein Instrument, um unse¬\nren geldpolitischen Kurs in unsicheren Zeiten besser zu\nkommunizieren. ist aber\nkeine Zeitenwende, geidpoiitisches Handeln wird durch sie nicht verändert.\nFrage: Was halten Sie von der Idee, die Diskussionen im\nEZB-Rat künftig regelmäßig zu veröffentlichen?\nAntwort:\nMehr Transparenz würde sicherlich dazu\nbei¬\ntragen,\ndass die Öffentlichkeit die Entscheidungen des\nEZB-Rats besser nachvollziehen kann. Daher würde ich es\nbegrüßen, wenn wir zeitnah nach den geidpolitischen Sit¬\nzungen unsere Diskussionen veröffentlichten. Aus diesen\nVeröffentlichungen sollten die wesentlichen Argumenta¬\ntionslinien und die Beweggründe unserer Entscheidungen\nhervorgehen.\nDies gilt umso mehr, als die Krisenmaß¬\nnahmen der Notenbanken auch gravierende Konsequen¬\nzen für die Steuerzahler und das Funktionieren der Wäh¬\nrungsunion haben können. Zwar birgt die Veröffentlichung\nvon Protokollen auch Risiken: dass Fensterreden gehalten\nwerden und dass die eigentlichen Diskussionen dann au¬\nßerhalb der offiziellen Sitzungen stattfinden. Doch ist es\nrichtig, wenn die Notenbank ihr Handein auch öffentlich\nstärker erläutert. Unabhängig von der Transparenzfrage\nbleibt aber eine enge Auslegung des Mandats der Noten¬\nbank für ihre Unabhängigkeit zentral.\nFrage: Nur wie wollen Sie die Unabhängigkeit der Noten¬\nbanken wahren, wie wollen Sie verhindern, dass Debatten\nund Entscheidungen im EZB-Rat noch stärker durch natio¬\nnale Interessen dominiert werden?\nAntwort: Wenn\nunsere Positionen wohlbegründet sind,\nsich am Euro-Raum als Ganzem ausrichten und innerhalb\nunseres Mandats stehen, sollten wir keine Probleme ha¬\nben, sie in der Öffentlichkeit zu vertreten.\nFrage: Die Krise geht ins siebte Jahr. Warum dauert sie so\nlange?\nAntwort: Was die Krise hartnäckig macht, ist die Kombina¬\ntion aus Zahiungsbiianzkrise, Staatsschuldenkrise und Fi¬\nnanzkrise.\nFrage: Also Staaten, Banken, private Haushalte und Unter¬\nnehmen haben sich zu stark verschuldet.\nAntwort: Diese Ungleichgewichte haben sich über lange\nZeit hinweg aufgebaut. Es dauert, bis sie abgebaut sind. die notwendigen Maßnahmen sind politisch nicht\nimmer leicht durchzusetzen. Deswegen suchen manche\nPolitiker einen einfachen Ausweg, etwa, dass die Noten¬\nbank die Staatsdefizite finanziert. Aber es gibt keinen be¬\nquemen Ausweg. Die Staatshaushalte müssen konsolidiert,\ndie Bankbilanzen bereinigt und die Unternehmen wett¬\nbewerbsfähiger werden. Zukunftssichere Jobs entstehen\nnicht durch Geld der Notenbank oder staatliche Konjunk¬\nturprogramme.\nFrage: Das machen die Länder seit Jahren. So endet die\nKrise nie.\nAntwort: Der Punkt ist doch: Sie haben es eben bis in die\nKrise hinein nicht ausreichend gemacht. Entscheidend ist\nnun, den verabredeten Weg durchzuhalten, auch um wie¬\nder Vertrauen zu schaffen. Die ersten Erfolge sind sichtbar.\nDie Leistungsbilanzdefizite und Haushaltsdefizite sinken in\neinigen Kriseniändern. Generell ist es nie eine gute Zeit für\nReformen. Die Politik schiebt sie oft vor sich her und sieht\nsie vor allem als Zukunftsaufgabe. Daher ist Druck auch\nhilfreich. Wenn wir diesen Druck wegnehmen, werden die\ndringend notwendigen Reformen verschleppt. steigt der Reformbedarf nur noch weiter.\nFrage: Sie haben die aufgeblähten Bankbilanzen erwähnt.\nDeren Kontrolle fällt mit der geplanten Bankenunion ja\nbald in die Zuständigkeit der EZB. Freuen Sie sich schon auf\ndie neue Aufgabe der Notenbanker?\nAntwort: Auf zwei Säulen der Bankenunion hat sich die\neuropäische Politik im Kern bereits verständigt: zum ei¬ eine gemeinsame Aufsicht über die wichtigsten\neuropäischen Geldinstitute durch die EZB. Zum anderen\nein Abwicklungs- und Restrukturierungsmechanismus,\nder eine klare Haftungsreihenfolge festlegt, wenn Ban¬ in eine Schieflage geraten. Die Bankenunion darf\naber nicht schon zu Beginn mit einer politischen Hypo¬\nthek belastet sein. Das bedeutet: Altlasten in den Bankbi¬ müssen vorher mithilfe einer gründlichen und\nstrengen Überprüfung identifiziert werden. Da sie unter\nnationaler Aufsicht entstanden sind, sollten sie auch auf\nnationaler Ebene bereinigt werden - von den jeweiligen\nHeimatländern der Banken. Alles andere würde mit ei¬\nnem Transfer einhergehen und sollte auch als solcher of¬\nfengelegt werden.\nFrage: Warum ist Ihnen die Bilanzprüfung so wichtig?\nAntwort: Entscheidend ist doch, dass die Banken in Euro¬\npa über ein tragfähiges Geschäftsmodell verfügen und\nausreichend kapitalisiert sind. Nur so können sie ihre wirt¬\nschaftliche Funktion ausüben, Kredite zu vergeben und\ndie damit verbundenen Risiken zu tragen. Ohne die Besei¬\ntigung von Altlasten wäre das Bankensystem fragil. Als\nNotenbank wären wir dann bei einer Straffung der geld¬\npolitischen Zügel mit den negativen Folgen für die Finanz¬\nstabilität konfrontiert. Diesem Interessenkonflikt sollte die\nNotenbank im Interesse der Geldwertstabilität nicht aus¬\ngesetzt werden.\nFrage: Was für ein Europa wollen Sie? Sollten die Staaten\nSouveränität abgeben?\nAntwort: Mehr Europa alleine löst die Probleme doch\nnicht. Es käme darauf an, was für ein Europa wir bekom¬\nmen. Für mich wäre es entscheidend, dass wir die Wäh¬\nrungsunion als Stabilitätsunion stärken. Außerdem ist es\neinfach, die politische Union zu beschreiben, aber schwie¬\nrig, dafür Zuspruch bei den Bürgern zu bekommen. Wie es selbst für die Politik sein kann, Souveränität\nnach Brüssel abzugeben, zeigt das Beispiel Frankreich.\nFrage: Was meinen Sie damit?\nAntwort: Die Regierung von Frangois Fiollande hat gerade\nerst Reformvorschlage der EU-Kommission im Rahmen des\nneu verabredeten Regelwerks ziemlich brüsk zurückgewie¬\nsen und gesagt: Wir akzeptieren das Diktat aus Brüssel\nnicht. Zugleich befürwortet Frankreich Euro-Bonds und\nGemeinschaftshaftung.\nDas passt nicht zusammen. Wir\nmüssen außerdem darauf achten, dass die Politik in ihrem\nBemühen, die europäische Integration voranzutreiben, den\nBürger auf dem Weg nicht verliert. Ein derzeit möglicher\nWeg besteht für mich daher in einer Stärkung des vorhan¬\ndenen Maastricht-Rahmens. Indem wir dessen Re¬\ngeln auch anwenden und dem Haftungsprinzip wieder\nmehr Geltung verschaffen, ist schon viel gewonnen. Au¬\nßerdem sind gezielte Integrationsschritte wie die Errich¬\ntung der Bankenunion wichtig.\nFrage: Werden Sie eigentlich von Angela Merkel unter¬\nstützt?\nAntwort: Ich muss mich unabhängig von der Politik für das\neinsetzen, was ich aus Sicht der Notenbank für richtig hal¬\nte. Die Bundesbank ist dabei auch in der Vergangenheit\nimmer gradlinig gewesen - und dafür wird sie auch von\nvielen geschätzt.\nFrage: Manche sagen starrköpfig.\nAntwort: Es ist doch kein Starrsinn, wenn man eine klare\nMeinung hat und diese auch begründen kann.\nFrage: Von den Akteuren an den Märkten hören Sie Spott.\nIrische Banker machten sich 2008 in Telefonaten über die\nRettung lustig. Eine Frechheit, oder?\nAntwort: Ich finde diese Äußerungen nur schwer erträg¬\nlich. Sie zeigen aber auch, dass Politik und Notenbanken\nnach eigenen Maßstäben entscheiden müssen. Wir dürfen nicht\nvon interessengeieiteten Schreckensszenarien\nbeeindrucken lassen. Vor allem müssen richtige Anreize für\nverantwortungsvolles Handeln gesetzt werden.\nFrage: Wie verstehen Sie sich mit Herrn Draghi?\nAntwort: Wir arbeiten gut zusammen und respektieren\nuns. in einzelnen Fragen haben wir aber unterschiedliche\nAnsichten. Das ist angesichts der schwierigen Fragen, die\nwir zu klären haben, auch nicht überraschend.\nFrage: Haben Sie privaten Kontakt zu ihm?\nAntwort: Wie zu vielen anderen Kollegen. So entwickelt\nsich ein besseres Verständnis füreinander.\nFrage: Hat er mal italienisch gekocht?\nAntwort: Nein (lacht).\nFrage: Sie als engagierter Hobbykoch aber vielleicht für\nihn?\nAntwort: Ich habe kaum Zeit, für meine Familie zu kochen,\nund noch weniger für die Kollegen im EZB-Rat. Ich weiß\nauch nicht, ob das für sie verlockend wäre.\nEs gibt gute\nRestaurants in Frankfurt.\nFrage: Und wie legt der Privatmann Weidmann sein Geld\nan?\nAntwort: Für mich gelten strenge Richtlinien, um Interes¬\nsenkonflikte zu vermeiden. Meine Geldanlage ist konser¬\nvativ und wenig aufregend.", "SECTION": "interviews"}