{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "EZB wendet sich von Signalwörtern ab", "DATE": "29-05-2007", "TEXT": "EZB wendet sich von Signalwörtern ab\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Mark Schrörs und Mark Schieritz\nFinancial Times Deutschland, Hamburg, vom 29. Mai 2007\nDie Europäische Zentralbank (EZB) wird nach Aussage von\nBundesbankpräsident Axel Weber im Zuge weiterer Zinserhö-\nhimgen auf die etablierten Schlüsselwörter verzichten rmd\nden Finanzmärkten damit weniger klare Signale über den\nkurzfristigen Kurs in der Geldpolitik geben. \"Der Gebrauch\nvon Schlüsselworten mag hilfreich sein, wenn man sich in ei¬\nner geldpolitischen Normalisienmgsphase befindet. Werm\nman sich dem Ende einer solchen Phase nähert, ist ihre Ver¬\nwendung mit größeren Schwierigkeiten verbunden. Deshalb\nglaube ich, dass die derzeit verwendeten Wörter irgendwarm\nnicht mehr in den Statements auftauchen\", sagte Weber im\nGespräch mit dieser Zeitung.\nDie Aussagen weisen auf eine bedeutsame Änderung m der\nKommunikation der Zentralbank mit den Märkten hin. Seit Be¬\nginn des Straffrmgszyklus im Dezember 2005 hat sie mit den\nWendimgen \"sehr genau beobachten\" oder \"große Wachsam¬\nkeit\" stets zwei und einen Monat im Voraus eine Zinserhöhrmg\nangekündigt. Dadurch konnten sich die Märkte auf die Zinsän¬\nderung einstellen. Beobachter lobten zuletzt oft, die EZB sei\ntransparenter als die US-Fed oder die Bank of England. Aller¬\ndings wollte Weber nicht präzisieren, warm ein solcher Wechsel\nstattfinden körme.\nDer Bundesbankpräsident ließ erkermen, dass er unzufrieden\nmit dem Gebrauch dieser Begriffe ist. Ihnen sei \"zu viel Auf¬\nmerksamkeit\" zuteilgeworden. \"Schlüsselwörter können eine\ntiefere Analyse der wirtschaftlichen rmd monetären Entwick-\nIrmg nicht ersetzen.\" \"Meine Erfahrrmg mitAkteuren im Markt\nund anderen Menschen zeigt mir, dass Codewörter wahrschein¬\nlich der Teil unserer Kommunikation sind, der sich als am we¬\nnigsten hilfreich erweist.\"\nWichtiger sei es für Geldpolitik, \"den Märkten Klarheit über\ndie Art rmd Weise zu geben, wie Irrformationen mit Blick auf\ndie mittlere Frist verarbeitet werden\". In diesem Sirme lehnt\nWeber es ab, eine Einschätzimg zu geben, wie sich der Zins\naus Notenbanksicht am wahrscheinlichsten entwickelt. Statt\nsolcher quantitativen Informationen wolle er \"qualitative An¬\nhaltspunkte\" geben.\nWeber stellte sich gegen Forderungen, die EZB solle wie die\nFed oder die Bank of England Protokolle ihrer Sitzungen pu¬\nblizieren. Solch eine Veröffentlichung sei \"altmodisch\", \"weil\nsie nicht die Transparenz in Echtzeit erhöht - also zu dem\nZeitpunkt, zu dem die Entscheidung gefallt wird\". Die EZB\nveröffentlicht nach jeder Sitzung ein langes Statement, und\nPräsident Jean-Claude Triebet tritt vor die Presse.\nWeber deutete an, dass die Zinsen nach der erwarteten Anhe-\nbung auf4,0 Prozent am 6. Juni aus seiner Sicht weiter steigen\nsollen. Unter Umständen müsse die EZB die Wirtschaft sogar\naktiv herunterbremsen. \"Wenn das nötig sein sollte, um die\nInflation unter Kontrolle zu halten, müssen wir auch in einen\nBereich gehen, der als restriktiv bezeichnet wird\", sagte er.\nLaut Weber liegt das Wachstum im Euro-Raum über dem Po¬\ntenzialwert - eine Größe, die angibt, wie schnell eine Wirt¬\nschaft längerfristig ohne Inflationsgefahren expandieren kann.\n\"Wir sind in einer Situation, in der die Outputlücke geschlos¬\nsen ist und mit der Zeit positiv werden dürfte\", sagte er. Es\ngebe \"bereits ersteAnzeichen von Kapazitätsbeschränkungen\"\nin der Euro-Zone. \"In einer Situation, in der die endogene\nInflationsdynamik wegen der Überschussnachfrage zrmimmt.\nkörmen wir keine Entwarnung für die Geldpolitik geben.\" Das\nZinsniveau sei noch nicht \"angemessen\".\nWeber verteidigte die umstrittene Praxis der EZB, monetäre\nGrößen wie die Geldmenge in der Zinspolitik explizit zu be¬\nrücksichtigen. Dies verhindere, \"dass möglicherweise rele¬\nvante Informationen übersehen werden\". In den letzten Jah¬\nren sei die Methode \"beträchtlich verbreitert\" worden. Die\nGeldmenge M3 sei \"nur der Ausgangspunkt\" der Analyse.", "SECTION": "interviews"}