{"AUTHOR": "Prof. Dr. Hans Tietmeyer", "TITLE": "Regierung gefahrdet unseren Wohlstand", "DATE": "1-12-2002", "TEXT": "\"Regierung gefahrdet unseren Wohlstand\"\nInterview mit Prof. Dr. Hans Tietmeyer, Président der Deutschen Bundesbank i. R.\nVon Klaus Schweinsberg und Gerd Kuhlhorn\nImpulse, Hamburg, Dezember2002\nFrage: Herr Professor Tietmeyer, was passiert, wenn Rot-\nGriin mit den Steuerplänen Emst macht?\nAntwort: Ohne eine gleichzeitige Verbessemng der Perspekti-\nven wird die Investitionsbereitschaft der Unternehmer leiden.\nDie Koalition baut an einigen Stellen Steuervorteile ab, ohne\nim Gegenzug die Steuersätze weiter zu senken. Das halte ich\nôkonomisch fur problematisch.\nFrage: Was fehlt Ihnen im neuen Koalitionsvertrag?\nAntwort: Vor allem mehr Freiheit im Arbeitsmarkt und mehr\nEigenverantwortung im Sozialbereich, mehr Deregulierung\nund eine Durchforstung des Paragrafendschungels - ail das\nvermisse ich. Der Marktwirtschaft wird kein neuer Freiraum\ngegeben. In der Regierungserklärung gibt\nes zwar viele\nrichtige Worte, aber die angekiindigten Reformen reichen\nnicht. Zum Teil fîihren sie sogar in die falsche Richtung.\nFrage: Ist Deutschland denn uberhaupt noch marktwirtschaft-\nlich organisiert?\nAntwort: Formai ja. Aber: Der Staat hat seine Interventionen\nständig ausgebaut, insbesondere durch Abgaben und Vor-\nschriften. Der Staatseinfluss bestimmt heute weit mehr als 50\nProzent des gesamten Wirtschaftsgeschehens. Das ist zu viel.\nFrage: Welche Staaten in Europa machen es denn besser?\nAntwort: Eine Reihe kleinerer Staaten sind den Weg nach\nvorne gegangen: Irland, die Niederlande, die skandinavischen\nStaaten. Selbst Spanien tut mehr fur die Marktwirtschaft als\nwir.\nFrage: Werden die deutschen Unternehmen dorthin abwan-\ndern?\nAntwort: Ich glaube nicht, dass es eine Unternehmensflucht\ngeben wird. Offen ist indes, wo Neuinvestitionen stattfmden\nwerden.\nMan kann Sitz eines Unternehmens stehen\nlassen, aber kunftig primar im Ausland investieren. Ich\nbefîirchte, dass viele Unternehmer nicht mehr so stark in\nDeutschland investieren werden. Geschweige denn ausländi-\nsche Investoren. Fur die ist unser Land schon seit einiger Zeit\nziemlich unattraktiv. Und nun wird die Standortattraktivität\nvon Deutschland eher noch schlechter. Schônreden allein hilft\nnicht.\nFrage: Kann die Regierung diese Politik vier Jahre durchhal-\nten?\nAntwort: Ich hoffe, dass\nes noch zur Nachbesserung des\nKoalitionspapiers kommt. Es gibt derzeit ein hohes Mail an\nUnsicherheit. Politik zusehen, sie mehr\nVertrauen schafft. Neuverschuldung und partikulare Steuerer-\nhôhungen sind da sicher der falsche Weg.\nFrage: Droht ein Aufstand der Unternehmer?\nAntwort: Bisher werden die Ankiindigimgen der Regierung\nuberwiegend negativ gesehen.\nWiderstand in Form Demonstrationen - dazu wird es meiner Meinung nach kaum\nkommen. Der Widerstand\nvon Untemehmem äuBert sich\ndarin, ob investiert wird oder nicht.\nFrage: Wollen die Bundesbiirger uberhaupt mehr Markt?\nAntwort: In Deutschland denken immer noch viele: Es geht\nuns gut. Wamm sollen wir nicht ailes so lassen? Doch dieser\nWohlstand ist nicht mehr gesichert, wenn wir nicht bald zu\neinschneidenden Reformen kommen. Mir mangelt es an einer\nkonzeptionellen Klärung der Politik, wohin sie eigentlich\nwill.\nEs geniigt nicht, hier und da ein paar Korrekturen\nvorzunehmen. Die Politik hat hier eine Fuhrungsaufgabe. Sie\ndarf nicht das reflektieren,\nwas im Augenblick das\nMeinungsbild ist.\nFrage: Moderieren reicht also nicht?\nAntwort: Nein. Von der Politik erwarten die Burger Leader¬\nship. Kommissionen und Papiere gibt es in Deutschland schon\ngenug. Eine Regierung muss klarstellen, wohin sie will.\nFrage: Was wird, wenn die Koalition ihre jetzigen Plane\numsetzt?\nAntwort: Ich hoffe nicht, dass wir in eine Rezession oder\nStagnation laufen. Aber: Die bisherigen Plane der Regierung\nschaffen keine iiberzeugende Perspektive. Ohne neue Zuver- wird aber\nkaum gelingen,\ndie Arbeitslosigkeit zu\nreduzieren. belastet sozialen\nSicherungssysteme noch stärker. Nur auf das Anziehen der\nWeltwirtschaft zu warten, reicht nicht aus. Denn selbst wenn\nder Aufschwung jetzt tatsächlich kommt, konnen wir ihn mit\nunserem rigiden Arbeitsmarkt gar nicht in neue Eigendyna-\nmik ubersetzen.\nFrage: Superminister Clement ist Mitglied Ihrer Initiative.\nWas erwarten Sie von ihm?\nAntwort: Wir sind froh, dass esjetzt einen Superminister gibt,\nder unseren marktwirtschaftlichen Ideen nahe steht. Ich hoffe\nsehr, dass\nes ihm gelingt, die verschiedenen Defizite im\nKoalitionskonzept aufzubessern. Konkret: Das Hartz-Kon-\nzept allein geniigt nicht, um den Arbeitsmarkt zu beleben. Da\nmuss schon noch mehr gemacht werden.\nFrage: Ist Clement ein sicherer Kantonist in Sachen Markt?\nAntwort: hat ja gesagt, er fur eine erhebliche\nEntbûrokratisierung, fur Deregulierung und mehr Freiheit im\nArbeitsmarkt sorgen wird. Daran werden wir ihn messen.\nFrage: Deutschland riittelt am Stabilitätspakt. Droht ein\nAbsturz des Euro?\nAntwort: Mich beunruhigen die Diskussionen schon sehr. Das\nSystem ist nicht zu rigide. Sondem von Deutschland sind\noffenbar die Hausaufgaben nicht geleistet worden. Wenn wir\njetzt die festgelegten Verschuldungsobergrenzen riicksichts-\nlos zur Seite schieben, unterminiert dies das Vertrauen in die\nneue Währung. Und das schafft Konflikte in Europa. Ich\nwarne: Die Finanzmërkte werden darauf sensibel reagieren.\nFrage: Was muss in einer solchen Situation die EZB tun?\nAntwort: Sie muss dafïir sorgen, die Preise stabil zu halten,\nein angemessenes Zinsniveau zu sichern und dafïir hinrei-\nchend Liquidität zur Verfugung zu stellen. Ich glaube, die\nPolitik der EZB war bisher insgesamt richtig. Wer glaubt,\ndurch expansive Geldpolitik die kritische Lage zu iïberwin-\nden, verkennt die Problème in unserem Land.", "SECTION": "interviews"}