{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Das Risiko fur Ùbertreibungen steigt", "DATE": "25-01-2015", "TEXT": "\"Das Risiko fur Ùbertreibungen steigt\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nDie Welt, Berlin, vom 25. Januar 2015\nFrage: Herr Weidmann, Vorbild der EZB war einst die Bun¬\ndesbank. Ist es mit dieser Tradition seit 22. Januar endgïil-\ntig vorbei?\nAntwort: Ich wiirde das nicht zu einer Zeitenwende hoch-\nstilisieren. Fur mich ist dieser Beschluss aber durchaus gra-\nvierend. Staatsanleihenkäufe sind kein normales geldpoliti-\nsches Instrument, denn sie sind in der Wahrungsunion mit\nbesonderen Nachteilen und Risiken verbunden. Deshalb\nsollte die Hurde fur ihren Einsatz hoch sein.\nFrage: Sie hielten dies noch nicht fur nôtig?\nAntwort: Auch deshalb habe ich nicht zugestimmt. Sicher,\ndie Inflationsraten sind derzeit sehr niedrig, aber das ist\nstark durch die sinkenden Ôlpreise getrieben. Daher spricht\neiniges dafur, dass die aufêergewôhnlich niedrigen Teue-\nrungsraten nur ein vorubergehendes Phänomen sind. Die\nMehrheit im\nEZB-Rat befurchtete jedoch, dass sich die\nMenschen zu sehr daran gewôhnen kônnten, dass die Prei-\nse stagnieren, was im Extremfall in eine Abwärtsspirale\nfùhren kônnte.\nFrage: Sehen Ihre Kollegen im Rat wirklich die Déflation vor\nder Tur - oder wollen sie einfach die Konjunktur ankur-\nbeln?\nAntwort: Das lässt sich nicht so einfach trennen, weil mit\neiner stärkeren Konjunktur ja auch die Preise eher anzie-\nhen. Bei einem Ôlpreisruckgang fallen die Entwicklungen\naber auseinander: Die Preise sinken zunachst einmal, doch\ndie Konjunktur wird gestutzt. Deshalb wäre es ein plausib-\nler Ansatz, als Notenbank nicht darauf zu reagieren, sofern\nZweitrundeneffekte ausbleiben. Wir haben ein mittelfristi-\nges Inflationsziel, vorubergehend kônnen die Teuerungsra-\nten durchaus davon abweichen.\nFrage: Auch wenn Sie das Programm nicht fur nôtig hielten\n-\nwird es denn wenigstens wirken?\nAntwort: Die Wirkungen sind zwar schwer abschätzbar,\nwerden in Europa aber wohl geringer sein als in den USA.\nDort war das Zinsniveau anfangs deutlich hôher. Aufêer-\ndem finanzieren sich die US-Unternehmen stärker ùber den\nKapitalmarkt, sodass Wertpapierkäufe der Notenbank viel\ndirekter wirken kônnen als in einer Wirtschaft, die sich\nùber Banken finanziert. Das schleppende Wachstum in Eu¬\nropa geht letztlich auf eine hohe Verschuldung und einen\nMangel an Wettbewerbsfähigkeit in einzelnen Ländern zu-\nrùck. Dort mussen die Regierungen ansetzen, wasja auch\nMario Draghi noch einmal betont hat.\nFrage: Kritiker werfen ihm vor, die Anreize fur Wirtschafts-\nreformen zu untergraben.\nAntwort: In der Tat haben Staatsanleihenkäufe Nebenwir-\nkungen. Viele Staaten mussten eigentlich Schulden abbau-\nen, doch die Anreize dafur werden nun geringer. Bei hoher\nStaatsverschuldung kann die Notenbank unter Druck gera-\nten, fur immer mehr Erleichterungen zu sorgen - dieser\nDruck wird sicher nicht schwacher. Immerhin werden die\nNotenbanken durch ein solches Programm zu den grôfêten\nGläubigern der Staaten.\nFrage: Befùrchten Sie auch kurzfristige Risiken, etwa Bla-\nsen bei Immobilien oder Aktien?\nAntwort: Das Risiko fur Ùbertreibungen steigt sicherlich,\nauch wenn wir derzeit etwa am deutschen immobilien-\nmarkt noch keine Blase sehen. Die unmittelbare und durch¬\naus gewollte Folge der Anleihenkäufe ist, dass die Zinsen\nsinken. Fur deutsche Staatsanleihen beispielsweise sind bei\nLaufzeiten bis zu funf Jahren die Zinsen bereitsjetzt nega-\ntiv. Dadurch werden Investitionen und Konsum attraktiver,\nund Anleger werden sich zunehmend nach ertragsstarke-\nren und risikoreicheren Anlagen umsehen.\nFrage: Das Programm war lange aufêerst umstritten - viel\nscheinen die Kritiker nicht erreicht zu haben. Selbst der\nKauf zyprischer und griechischer Anleihen ist grundsätzlich\nmôglich.\nAntwort: Der EZB-Rat hat Einschränkungen beschlossen,\ndie die bilanziellen Risiken begrenzen sollen. So gibt es nur\nfur einen kleinen Teil des Programms eine Gemeinschafts-\nhaftung. Zusammen mit anderen Ausgestaltungsmerkma-\nlen mindert dies immerhin einige der Problème, die mit\nStaatsanleihekäufen einhergehen.", "SECTION": "interviews"}