{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Es muss auch eine Bank verschwinden können", "DATE": "21-01-2012", "TEXT": "\"Es muss auch eine Bank verschwinden können\"\ninterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Helga Einecke und Markus Zydra\nSüddeutsche Zeitung, München, vom 21. Januar 2012\nFrage: Herr Nagel,\nEuropas Kreditinstitute parken über\nNacht immer mehr Geld bei der Europäischen Zentralbank.\nAm 17. Januar war es die Rekordsumme von 528 Milliarden\nEuro. Was ist da los?\nAntwort: Die Banken wollen sich absichern. Die Geldver¬\nteilung klappt nicht. Das Geld landet im sicheren Hafen.\nDie EZB zahlt einen geringen Zins, auf dem eigenen Konto\nbekommen die Banken nichts.\nFrage: Die Bürger lassen ihr Geld über Nacht auf dem eige¬\nnen Konto. Was könnte denn so Schlimmes passieren?\nAntwort: Eine Bank könnte sagen, morgen sind wir nicht\nmehr da. Bei Lehman Brothers war das zum Beispiel der\nFall. Deshalb trauen die Banken sich gegenseitig, vor allem\nüber die Landesgrenzen, nicht. Das ist kein gutes Zeichen.\nFrage: Deshalb pumpt die EZB Geld in die Institute.\nAntwort: Ja, wir haben den Banken im Dezember rund 490\nMilliarden Euro über drei Jahre bereitgestellt, netto gingen\nrund 200 Milliarden Euro zusätzlich ins System. Damit sind\ndie Bedürfnisse des ersten Quartals abgedeckt.\nFrage: Am 29. Februar gibt die Europäische Zentralbank\nnoch einmal unbegrenzt Geld für drei Jahre - zu einem Pro¬\nzent Zins. Welchen Betrag werden die Banken dann abgrei¬\nfen?\nAntwort: Ich rechne mit einer geringeren Summe ais die\n490 Milliarden Euro.\nFrage: Die Notenbanker wollen unter allen Umständen ver¬\nmeiden, dass eine Bank pleitegeht?\nAntwort: Nein, es muss auch eine Bank verschwinden kön¬\nnen. Wir geben keinen Garantieschein für das Überleben\nder Institute.\nFrage: Wofür brauchen die Banken das viele Geld?\nAntwort: Angeschlagene Banken mobilisieren alle Sicher¬\nheiten, um Geld bei der Zentralbank zu ziehen. Banken mit\nMarktzugang bleiben auf der sicheren Seite und besorgen\nsich vorsichtshalber Geld bei der EZB\nzu einem Prozent\nZins. Banken, die sehr gut aufgestellt sind, brauchen kein\nEZB-Geld, sondern parken ihre Liquidität.\nFrage: Das viele Geld von der Zentralbank gleicht doch ei¬\nnem Goldesel für die Banken, mit Renditen von 400% und\nmehr.\nAntwort: Das Ziel ist die Sicherstellung einer ausreichen¬\nden Liquiditätsversorgung der Banken, damit diese ihre\nKreditaktivität nicht übermäßig einschränken müssen. Es\ngeht also nicht darum, dass Banken sich zu einem Prozent\nZins mit Geld versorgen und es zu beispielsweise vier Pro¬\nzent anlegen, etwa in eine Staatsanleihe. Aber wir können\nnatürlich nicht ausschließen, dass dies passiert.\nFrage: In dieser Geldschöpfung lauert eine immense Infla¬\ntionsgefahr.\nAntwort: Bisher kommt das Geld ja in der Wirtschaft nicht\nan. Wenn das passiert, und das können Notenbanker ge¬\nnau erkennen, ist die überschüssige Liquidität leicht abzu¬\nschöpfen. Die Inflation liegt derzeit über der Zielmarke von\nzwei Prozent, aber sie wird 2012 nach unserer Einschät¬\nzung geringer als im Vorjahr ausfallen. Die Inflation haben\nwir im Griff.\nFrage: Die EZB gestattet den einzelnen nationalen Noten¬\nbanken nun, schlechtere Sicherheiten für Kredite zu akzep¬\ntieren. Die Bundesbank macht da nicht mit, warum?\nAntwort: Wir sind in einer schwierigen Situation. Man mit verschiedenen Mitteln, Banken Geld\nzu versorgen. In einigen Ländern können so zu¬\nsätzliche Sicherheiten mobilisiert werden, das schafft\nzusätzlichen Raum für Banken. Aber die Risiken müssen\nam Ende von den Notenbanken in den einzelnen Län¬\ndern getragen werden. Die deutschen Banken brauchen\ndas aber nicht.\nFrage: Also nimmt die griechische Notenbank alles auf die\neigene Kappe und kann unbegrenzt Geld drucken?\nAntwort: Es handelt sich hierbei nicht um ein \"unbegrenz¬\ntes Drucken von Geld\". Die Entscheidung vom Dezember\nschafft bei den Sicherheiten aber eine höhere Flexibilität.\nDamit dies nicht zu einer übermäßigen Risikoübernahme\ndurch das Eurosystem führt, werden die nationalen Noten¬\nbanken stärker in die Pflicht genommen, indem sie die Risi¬\nken hieraus selbst tragen müssen.\nFrage: Die Banken verhandeln derzeit über einen freiwilli¬\ngen Forderungsverzicht für griechische Anleihen. Wird die\nEinigung gelingen?\nAntwort: haben\nhier eigene\nInteressen. Hedgefonds, manche Bank besitzt vielleicht eine Ausfall¬\nversicherung, die nur bei einem Staatsbankrott fällig wird,\nandere können sich den Verzicht weniger leisten. Aber ich\ngehe davon aus, dass es klappt.\nFrage: Wie fühlen Sie sich eigentlich als Bundesbanker, der\nim Ausland als ewiger Spar-Nörgler wahrgenommen wird?\nAntwort: Ich denke, dass unsere Haltung bestimmte Pro¬\nzesse erst mit ermöglicht hat - etwa die Beschlüsse auf\ndem EU- Gipfel im Dezember. Diese müssen jetzt umge¬\nsetzt und nicht wie so häufig in der Vergangenheit verwäs¬\nsert werden.", "SECTION": "interviews"}