{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Zeitler zurückhaltend zur Bankensteuer", "DATE": "22-02-2010", "TEXT": "Zeitler zurückhaltend zur Bankensteuer\ninterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Irmgard Kischko\nKurier, Wien, vom 22. Februar 2010\nFrage: Die Finanzkrise hat den Ruf nach strengerer Regulie¬\nrung der Banken laut werden lassen. Welche Maßnahmen\nhalten Sie für sinnvoll?\nAntwort: Die Leitidee muss heißen: \"Wie bringen wir mehr\nNachhaltigkeit in das Finanzsystem?\". Die Finanzkrise hat\neine Reihe\nvon Schwächen im internationalen Regelwerk\noffengelegt, bei der Kapitalunterlegung innovativer Produkte,\nbei der Behandlung von Strukturen außerhalb der Bilanz\nsowie bei der Liquiditätsvorsorge. Diese Mängel sind durch\nBeschlüsse des Baseler Ausschusses vom letzten Jahr besei¬\ntigt. Die europäische Richtlinie zur Umsetzung ist schon im\nEuropäischen Parlament. Der in der Öffentlichkeit oft beste¬\nhende Eindruck, es sei im Grunde noch nichts geschehen,\ntrifft also nicht zu.\nIn Europa sollten wir auch darauf achten, dass die Wettbe¬\nwerbsgleichheit gewahrt bleibt und andere große Finanz¬\nplätze wie die USA zu ihrer in Pittsburgh eingegangenen\nVerpflichtung stehen, die Baseler Eigenkapitalregeln bis\nEnde 2011 umzusetzen. Es brächte wenig, wenn bestimmte\nrisikoreiche Geschäfte\nzwar bei Banken risikogerecht mit\nKapital unterlegt werden müssen, die Geschäfte in der Praxis\naber auf nicht regulierte Unternehmen, zum Beispiel Hedge-\nfonds und Private Equity, auswandern. Wir sollten auch alles\ntun, unsere Kenntnisse über die Verteilung der Risiken auf\ndem Globus zu verbessern. Unser in Zentraleuropa geltendes\nKreditregister könnte hierbei ein wichtiger Ansatzpunkt\nsein.\nFrage: Reicht die Finanzierungskraft der Institute und der\nKapitalmärkte, um das zusätzlich geforderte Eigenkapital\naufzubringen?\nAntwort: Härteres und höheres Kapital der Kreditinstitute ist\nein wichtiges Mittel zur Stärkung der Finanzstabilität. Damit\nerhöht sich der Anreiz zur Vorsicht bei Finanzgeschäften. Es\ngilt jedoch darauf zu achten, dass mittelfristig notwendige\nMaßnahmen nicht kurzfristig den gegenteiligen Effekt haben.\nDiese Gefahr bestünde, wenn Kreditinstitute die höheren\nEigenkapitalquoten nur durch einen scharfen Abbau der Kre¬\nditvergabe erfüllen könnten.\nFrage: In Österreich gibt es eine breite Zustimmung zur Ban¬\nkensteuer. Was halten Sie davon?\nAntwort: Die Idee für eine Bankensteuer kommt aus dem ver¬\nständlichen Wunsch, die Banken an den Kosten der Krise zu\nbeteiligen. Die Form der Beteiligung ist letztlich von den poli¬\ntischen Instanzen zu entscheiden. In meinen Augen spricht viel\nfür eine Form der Kostenbeteiligung, bei der die Erträge unmit¬\ntelbar der Stabilität des Finanzsystems und damit auch der\nSicherheit des Steuerzahlers und seines Vermögens in der\nZukunft zugute kommen. Also für strengere Kapitalvor¬\nschriften oder Finanzierungsbeiträge für zusätzliche Siche-\nrungseimichtungen. Damit werden die Eigentümer der Banken\nan den Kosten der Krise beteiligt, der Spielraum der Banken\nfür Ausschüttungen und für Bonuszahlungen wird geringer.\nFrage: Wie würde sich diese Steuer auf die Wirtschaft aus¬\nwirken?\nAntwort: Zunächst sollte man berücksichtigen, dass Bank¬\ngeschäfte künftig durch die neuen Regulierungen teurer wer¬\nden. Eine an der Bilanzstruktur orientierte Bankensteuer wäre\nüberdies eine Substanzsteuer, die unabhängig von der Ertrags¬\nsituation des Unternehmens zu entrichten wäre und hätte den\nNachteil, in ertragsschwachen Zeiten krisenverschärfend zu\nwirken.\nFrage: Könnten mit strengeren Regulierungen neue Finanz¬\nkrisen überhaupt verhindert werden?\nAntwort: Zu behaupten, künftige Krisen könnten mit Sicher¬\nheit verhindert werden, wäre eine Anmaßung von Wissen. Wir\nkönnen und müssen aber die Risikopuffer erhöhen, also sozu¬\nsagen die Dämme für unerwartetes Hochwasser verbessern.\nFrage: Treffen wir damit die Ursachen der Krise?\nAntwort: Die tieferen Ursachen der Krise liegen in einer\nzu großen Kurzfristorientierung im Finanzsystem. Manche\nGeschäftsmodelle basierten auf dem Glauben, dass Markt¬\npreise und unrealistische Buchgewinne stetig steigen, dass\nLiquidität immer verfügbar sei. Der notwendige Wandel im\nDenken heißt: statt Kurzfristorientierung, mehr Nachhaltig¬\nkeit.", "SECTION": "interviews"}