{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Bitcoins sind teuer und ineffizient", "DATE": "8-12-2017", "TEXT": "\"Bitcoins sind teuer und ineffizient\"\ninterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Frank Wiehe\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 8. Dezember 2017\nFrage: Herr Thiele, stellen wir uns einmal vor, dass große,\neffiziente Kryptowährungen in Konkurrenz zum Euro tre¬\nten. Was würde das für die Notenbanken bedeuten?\nAntwort: Aus meiner Sicht gibt es drei Szenarien, bei de¬\nnen Kryptowährungen eine größere Rolle für uns spielen\nkönnten. Erstens, wenn sie sich als technisch überlegen\nerweisen. Zweitens, wenn sie größeres Vertrauen genie¬\nßen als eine staatliche Währung. Oder drittens, wenn an¬\ndere Zentralbanken digitales Geld ausgeben, das bei uns-\ndann auch in stärkerem Maße genutzt wird. Aber alle drei\nSzenarien sind zurzeit unwahrscheinlich.\nFrage: Der technische Fortschritt könnte doch dazu füh¬\nren, dass Nachfolger von Bitcoin sehr effizient werden.\nAntwort: betreiben ein Forschungsprojekt\nzusammen mit der Deutschen\nBörse.\nDabei testen wir Einsatz der in\nder Wertpapierabwick¬\nlung. Wir benutzen also die Technik, auf der die Bitcoins\nberuhen, können\nfeststellen, diese Technik\nfunktioniert. Aber' es gibt bislang keinen Anhaltspunkt,\ndass es besser - also sicherer oder effizienter - funktio¬\nniert als die konventionelle Technik. Mehr noch; Mit Bit¬\ncoins verband sich der Anspruch, zentrale Institutionen\nüberflüssig zu machen und ein dezentrales reines Per-\nson-zu-Person-Zahlungssystem schaffen. Aber alle\nWeiterentwicklungen der ursprünglichen Bitcoin-Block-\nchain, die auf Effizienzsteigerung abzielen, gehen weg\nvon dezentralen Strukturen in Richtung zentralerer Struk¬\nturen.\nFrage: Als zweiten wichtigen Punkt nennen Sie das Ver¬\ntrauen. Sprechen die hohen Kurssteigerungen nicht dafür,\ndass die Anleger sehr wohl Vertrauen in Bitcoins haben?\nAntwort:\nDie aktuellen Kurssteigerungen zeigen gerade\nnicht das Vertrauen, sondern sie zeigen deutlich, dass vor\nallem spekulative Motive Im Spiel sind. Weltweit werden\nper Bitcoin zurzeit gerade einmal rund 350000 Zahlungen\npro Tag abgewickelt. Der konventionelle Zahlungsverkehr\nallein innerhalb Deutschlands wickelt täglich rund 70 Mil¬\nlionen Zahlungen ab. Bitcoins funktionieren zwar als Zah¬\nlungsmittel, sie bilden aber nur eine kleine Nische. Es ist\nsehr fraglich, ob die hohe Bewertung durch die Anleger\ngerechtfertigt ist. Zahlungen via Bitcoin sind ineffizient\nund teuer. Nach Berechnungen von Alex de Vries, Betrei¬ des Blogs \"Digiconomist\", liegt der gegenwärtige\nEnergieverbrauch für eine einzige Bitcoin-Transaktion bei 276 kWh.\nDas entspricht in etwa dem Stromver¬\nbrauch eines Einfamillenhaushalts in Deutschland für ei¬\nnen ganzen Monat. Bitcoins erfüllen zudem wichtige Vo¬\nraussetzungen eines Zahlungsmittels nicht.\nFrage: Was fehlt?\nAntwort: Einmal die Vertraulichkeit, weil alle Zahlungen\neingesehen werden können. Gleichzeitig sind die Anfor¬ gegen und Terrorismusfinanzie¬\nrung nicht erfüllt, weil die Teilnehmer anonym agieren. Zu kommen\nstarke Wertschwankungen hinzu, die Eignung zur Wertaufbewahrung einschränkt.\nFrage: Neue Technik ist zunächst meist nicht perfekt. Das\nist aber doch kein Grund, sie abzulehnen.\nAntwort: Mit Bitcoins sollten Zahlungen schneller ohne Einschalten Banken erfolgen. Zwischenzeitlich\ngibt es Im Zahlungsverkehr enorme Fortschritte: Mit Sepa\nsind Zahlungen grenzüberschreitend möglich, und mit In¬\nstant Payments können die Zahlungen innerhalb von Se¬\nkunden durchgeführt werden. Und in diesem Zahlungs¬\nverkehr wird mit Euro und Dollar oder ähnlichen Währun¬\ngen gearbeitet. Dieses Geld erfüllt die Funktion als Zah-\nlungs- und Wertaufbewahrungsmittel. Dieses ist bei Kryp¬\ntowährungen nur eingeschränkt der Fall.\nFrage: Die Idee der Bitcoins, unabhängig von der Manipu¬\nlation durch Regierungen zu funktionieren, hat aber doch\nihren Reiz.\nAntwort: Grundsätzlich ist stabiles Geld ein öffentliches\nGut, das In der Regel durch eine unabhängige Zentral¬\nbank und eine stabilltätsorientierte Geldpoiitik am besten\nbereitgestellt wird. unabhängige\nNotenbank und\neine stabilltätsorientierte Geldpolitik schaffen Vertrauen\nin die Währung. Denn durch den längerfristigen Zeithori¬\nzont von Notenbanken besteht für sie kein Grund, zum\nBeispiel politische Konjunkturzyklen zu produzieren. Um¬\ngekehrt ermöglicht ein staatliches Geldwesen eine aktive\nGeldpolitik.\nDie braucht\nes,\num über den Konjunktur¬\nzyklus hinweg Preisstabilität zu gewährleisten. Bit¬\ncoins gibt es hingegen einen festgelegten Algorithmus für\ndas Geldangebot. Das ist einer dynamischen Volkswirt¬\nschaft nicht angemessen.\nFrage: In Schweden wird über die Einfuhrung einer E-Kro-\nna nachgedacht, einer digitalen Alternative zum Bargeld.\nWie steht die Bundesbank dazu?\nAntwort: Wir sind im engen Austausch mit allen führen¬\nden Zentralbanken zu diesen Themen. Man\nmuss einer-\nseits unterscheiden zwischen digitalem Zentralbankgeld,\ndas für einen beschränkten Teiinehmerkreis für bestimmte\nZwecke genutzt werden kann, aber nicht in den Umlauf\nbei Nichtbanken gelangt. Und andererseits digitalem Zen-\ntraibankgeid,\ndas wie Bargeld frei verwendet werden\nkann.\nBei der zweiten Variante sehen wir weitreichende weitgehend Auswirkungen das\nFinanzsystem, die Kreditgewährung, die Transmission der\nGeidpolitik und vieles mehr.\nFrage: Aber die Idee ist doch faszinierend. Bürger könnten\nso sehr einfacher viel mehr direktes Zentralbankgeid be¬\nkommen als bisher. Momentan sind sie darauf angewie¬\nsen, dass ihnen Geschäftsbanken Geld leihen.\nAntwort: Gerade deswegen hätte die Schaffung von digi¬\ntalem Notenbankgeld tiefgreifende Folgen für das Finanz¬\nsystem. Wir verfolgen und erforschen das, wir halten aber\ndiese Variante auf absehbare Zeit für nicht realistisch.", "SECTION": "interviews"}