{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Deutschland hätte schon 2001 blauen Brief aus Brussel verdient", "DATE": "2-12-2002", "TEXT": "\"Deutschland hätte schon 2001 blauen Brief aus Brussel verdient\"\nGespräch mit Dr. Jurgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Alexander Hageluken\nSuddeutsche Zeitung, Munchen, vom 2. Dezember 2002\nDer Bundesbank-Vize ruft die Euro-Länder auf, ihre Wirt-\nschaftspolitik stärker an der gemeinsamen Währung auszu-\nrichten. \"Manche Staaten agieren, als gäbe es den Euro noch\ngar nicht\", kritisiert Jiirgen Stark im Gespräch mit dieser\nZeitung. Wachstums- und Inflationsraten der Euroländer\nhätten sich in den vergangenen Jahren wieder auseinander\nentwickelt. \"Die wirtschaftspolitische Konvergenz war vor\nfïinf Jahren grôBer als heute\", analysiert Stark. \"Man hat fast\nden Eindruck, als ob der europaische Integrationswillen eine\nPause einlegt.\"\nFalsch sei zum Beispiel die Koppelung der Lohnentwicklung\nan die Infîationsrate in Spanien oder den Niederlanden, die\ntendenziell preissteigernd wirkt. \"Eine solche Indexierung\npaBt nicht zu einer Währungsunion\", fmdet der friihere\nFinanzstaatssekretär unter Théo Waigel (CSU), der maBgeb-\nlich an der Vorbereitung der gemeinsamen Währung und des\nStabilitäts- und Wachstumspakts beteiligt war. Die Euro-\nMitglieder muBten zur Kenntnis nehmen, dass eine Wäh¬\nrungsunion nicht nur die Geldpolitik zentralisiere, sondern\nauch Anpassungen in der Lohn- und Finanzpolitik erfordere.\nStark kritisiert unter anderem die italienische Haushaltspoli-\ntik. Die Regierung in Rom halte das Defizit kùnstlich durch\nEinmalmaBnahmen unter dem vorgeschriebenen Limit von\ndrei Prozent. Sobald diese MaBnahmen nicht mehr greifen,\nwerde das Defizit in die Hôhe schieflen. \"Italien sollte eine\nFruhwarnung der EU-Kommission erhalten\", schlägt der\nBundesbank-Vize vor. \"Italien wird Problème bekommen.\nDie Kommission sollte nicht zu lange abwarten.\"\nDie Haushaltsprobleme der Bundesrepublik sind nach An-\nsichts Stark bereits langer absehbar. Die Bundesregierung sei\nbereits vor eineinhalb Jahren vom Pfad der Konsolidierung\nabgewichen. \"Deutschland hätte schon damais einen blauen\nBrief aus Briissel verdient.\" Die Bundesregierung wehrte dieses eine der\nEU-\nKommission ab. Weil sie die zulässige Defizitgrenze 2002\ndennoch mit einer Etatliicke von 3,75 Prozent weit ùber-\nschreitet, hat die Kommission gerade ein Sanktionsverfahren\neingeleitet.\nStark schloss nicht aus, dass Deutschland das Defizitkriterium\nim kommenden Jahr erneut verletzen wird. Rein rechnerisch\nreichten die geplanten MaBnahmen aus, uni die Etatliicke\nwieder unter drei Prozent zu driicken. \"Es istjedoch unklar, ob\ndie geplanten Mehreinnahmen und Minderausgaben in der\nerwarteten Hôhe zustande kommen.\" Unsicher sei auch, ob\ndas von der Regierung einkalkulierte Wirtschaftswachstum\nvon 1,5 Prozent erreicht werde.\nDie deutschen Haushaltsprobleme sind nach Ansicht Starks\nnicht in erster Linie konjunkturell entschuldbar. Die EU-\nKommission stelle eindeutig fest, dass der grôBte Teil des\nDefizits strukturell bedingt sei. So seien die Ausgaben fur\nSozialhilfe, Wohn- und Kindergeld ab 2000 stark angestie-\ngen.\nStark warnte davor, den Stabilitäts- und Wachstumspakt zur\nSicherung des Euro aufzuweichen. \"Der Pakt bietet genugend\nMôglichkeiten, um flexibel aufkonjunkturelle Schwächepha-\nsen zu reagieren.\" Acht von zwôlf Euro-Staaten haben ihre\nHaushalte ausgeglichen oder erzielen\nsogar Ûberschiisse.\n\"Stabilitätsorientierte Politik ist eine Frage des politischen\nWillens\", fmdet Stark, der im Vorbereitungsgremium fur die\nEU-Finanzministertreffen sitzt. Briisseler Pedro hatte\nkiirzlich geklagt, die wachstumsschwache Bundesrepublik sei\ndas \"klar identifizierbare Problem der Eurozone\". Dazu sagte\nStark: \"Herr ist\nein mutiger Mann\".\nUnter den\neuropäischen Problemländern, die niedriges Wachstum und\nhohe Defizite aufwiesen,\nsei Deutschland \"ein Land mit\ngroBen Problemen\". ...", "SECTION": "interviews"}