{"AUTHOR": "Prof. Hans-Helmut Kotz", "TITLE": "Die Perspektive einzelner Institute ist nicht die relevante", "DATE": "11-12-2009", "TEXT": "\"Die Perspektive einzelner Institute ist nicht die relevante\"\ninterview mit Prof. Hans-Helmut Kotz, Mitglied des Vorstands der Deutschen Bundesbank\nVon Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 11. Dezember 2009\nFrage: Herr Kotz, immer häufiger wird vor einem abneh¬\nmenden Reformeifer im Zuge einer Konjunkturerholung\ngewarnt. Es wird befürchtet, dass durch die verbesserte Lage\ndie Macht der Interessengruppen zunimmt, die sich gegen\njede substanzielle Reform der Finanzmarktregulierung sper¬\nren. Teilen Sie diese Sorge?\nAntwort: scheint Sicht einzelner Institute,\ndenen es inzwischen tatsächlich wieder deutlich besser geht,\nder Reformbedarf nicht mehr so hoch, wie es noch vor einer\nWeile allgemeiner Konsens war. Aber die Perspektive einzel¬\nner Institute ist nicht die relevante.\nFrage: Wieso?\nAntwort: Der Verlauf der Krise hat ja gerade gezeigt, dass die\neinzelwirtschaftliche Sicht zwar wichtig, aber eben bei wei¬\ntem nicht ausreichend ist. Vielmehr ist es unabdingbar, das\nFinanzsystem als Ganzes zu betrachten. Nur so vermag man\ndenjenigen - bislang vernachlässigten Risiken Rechnung zu\ntragen, die aus dem Zusammenwirken der Marktteilnehmer\nim Finanzsystem entstehen. Die Berücksichtigung des syste¬\nmischen Risikos erfordert mittelfristig Maßnahmen, die im\nErgebnis zu moderateren Erträgen im Finanzsektor führen\ndürften. Das ist der Preis für ein robustes Finanzsystem, bei\ndem der Kundennutzen, also die Funktion für die Wirtschaft\nim Mittelpunkt steht.\nFrage: Die Sorge ist aber offenbar, dass Lobbyisten genau\ndiese mittelfristigen Maßnahmen derzeit blockieren, weil\ndiese die Profite der Branche schmälern könnten.\nAntwort: Es gibt legitime Interessen bei allen Beteiligten.\nDazu zählen gewiss auch diejenigen einzelner Banken. Die\nerforderlichen Reformen werden tendenziell dazu führen,\ndass das Bankgeschäft im Durchschnitt weniger rentabel sein\ndürfte. Daran haben die Betroffenen naturgemäß wenig Inte¬\nresse. Die Ergebnisse sollten allerdings im Zeitverlauf auch\nweniger streuen. Das ist auch aus einer individuellen Risiko-\nErtrags-Perspektive gewiss vorteilhaft. In einem gut arbei¬\ntenden System ist Rentabilität vor allem Ausdruck von Leis¬\ntungen, die gegenüber den Kunden erbracht werden. Dann\nspiegelt diese betriebswirtschaftliche Kennziffer auch eine\ngesamtwirtschaftliche Wertschätzung wider. Schließlich gibt\nes berechtigte Forderungen derer, die im Falle eines Schadens\nvon systemischer Dimension die Kosten zu tragen haben. Das\nsind die Steuerzahler. Der wichtigste Grund für regulierende\nEingriffe liegt gerade im - in nicht berücksichtigten Drittfol¬\ngen begründeten - Unterschied zwischen einzel- und gesamt¬\nwirtschaftlicher Vernunft. Financial Stability Board\n(FSB) und andere setzen sich dafür ein, dass diesem Unter¬\nschied Rechnung getragen wird.\nFrage: Was muss sich ändern?\nAntwort: Es gibt, als Lehren aus der Krise, eine ganze Liste\nvon Reformvorhaben. Zwei Themen - Kapital und Liquidität\n-\nstehen dabei ganz oben auf der Agenda. Wir wissen - min¬\ndestens im Nachhinein -, dass das Niveau des Bigenkapitals\nim Finanzsystem im Verhältnis zu den eingegangenen Risiken\nzu niedrig war. Oder anders, das Verhältnis von Fremdkapital\nzu haftenden Eigenmitteln war überdehnt, die Schuldenhebel\nwaren eindeutig zu lang. Damit erhöhte sich die Anfälligkeit\neinzelner Institute. Mehr noch, im Ergebnis ihres Zusammen¬\nwirkens wurde das Finanzsystem in bedrohlicher Weise fra¬\ngil. Es kommt ein weiterer Aspekt hinzu: Eigenkapitalanfor¬\nderungen verstärken konstruktionsbedingt Kreditzyklen. All\ndas sind Ansatzpunkte, die eine Regulierung aus einer syste¬\nmischen Perspektive im Blick haben muss.\nFrage: Und der zweite Punkt?\nAntwort: Es reicht für Regulierung und Aufsicht nicht aus,\nnur auf die Vermögensseite, also die risikogewichteten Aktiva,\nzu schauen. Wichtig ist offenkundig auch deren Finanzie¬\nrung, insbesondere die Zins- und Kapitalbindungsfristen\nrelativ zu denen der Aktivseite. Hier wurden in der Vergan¬\ngenheit enorme Anschlussfmanzierungsrisiken eingegangen.\nFrage: Was folgt daraus?\nAntwort: Mittelfristig - nach dem Überwinden der Krise -\nwerden striktere Eigenkapital- und Liquiditätsregeln gelten.\nSie sollen robust und vor allem auch konsistent sein. Deshalb\nwerden sie in Auswirkungsstudien überprüft.\nFrage: Im Gespräch sind auch eine Reform des Insolvenz¬\nrechts für Banken sowie die Vorgabe, in guten Zeiten einen\nPlan für die eigene Abwicklung im Krisenfall (Living Will)\naufzustellen.\nAntwort: Eine Marktwirtschaft kann nur funktionieren, wenn\nauch die letzte Sanktion möglich ist, nämlich die Insolvenz.\nIst ein Marktaustritt nicht möglich, ohne dass unbeteiligte\nDritte erheblich in Mitleidenschaft gezogen werden, liegt ein\nsystemisches Problem vor. Vorschläge eines Living Will oder\nauch der einer nichtoperativen Holdinggesellschaft, unter\nderen Dach trennbare Einheiten existieren, sind danach zu\nbeurteilen, ob die mit ihnen verbundenen Anreizmechanis¬\nmen geeignet sind, externe Effekte wirksam zu intemalisie-\nren. Die wirklichen Fragen bei diesen Vorschlägen beginnen\ndeshalb bei der praktischen Umsetzung. Das ist gerade bei\ninternational aktiven Instituten sehr schwierig.\nFrage: In den USA wird die Wiedereinführung des Trenn¬\nbankensystems diskutiert. Was ist davon zu halten?\nAntwort: Das Trennbankensystem wurde in den dreißiger\nJahren vor allem eingeführt, um Kundeneinlagen vor mög-\nliehen Problemen an den Wertpapiermärkten zu schützen. Im\nLaufe der Zeit wurde das US-System dann aber in Richtung\nUniversalbankensystem weiterentwickelt - eben um eine\nrobustere Einkommensbasis und stabilere Banken zu schaf¬\nfen. Diese Kombination aus wohl gestreuten Anlagen und\ndamit robusten Einnahmen erhöht prinzipiell die Stabilität\neines Instituts und damit auch des Gesamtsystems - jeden¬\nfalls sofern die Aufsicht funktioniert. Davon abgesehen ist\nauch in einem Trennbankensystem nicht ausgeschlossen,\ndass es Institute gibt, die zu groß und insbesondere zu ver¬\nnetzt sind, um sie in Konkurs gehen zu lassen.\nFrage: Daneben wird gefordert, Vernetztheit und Größe von\nKreditinstituten mit höheren Eigenkapitalanforderungen zu\nbegrenzen.\nAntwort: Das ist eine der wichtigsten Lehren aus der Krise:\nMakroprudenzielle Argumente werden ernst genommen und\nauch in praktische Maßnahmen umgesetzt. Das heißt, dass\nunvermeidbare Nebenwirkungen des Handelns eines Instituts\nfür andere oder für das gesamte System angemessen berück¬\nsichtigt werden. Das trifft auf große und/oder intensiv ver¬\nnetzte Banken in besonderem Maße zu. In diesen Fällen ist es\nzweckgerecht, negative externe Effekte im Vorhinein internalisieren. Das mag über intensivere Aufsicht oder mit¬\ntels höherer Eigenkapital- oder Liquiditätsanforderungen\ngeschehen. Konzeptionell und ordnungspolitisch ist ein sol¬\ncher Ansatz wohl begründet. Die konkrete Aufgabe besteht\ndarin, die systemische Relevanz mit Blick auf die Regel¬\nsetzung zu bemessen.\nFrage: In eine ähnliche Richtung gehen die Forderungen\nnach einer Schuldenregel oder Leverage Ratio, bei der ein\nhoher Verschuldungsgrad mit zusätzlichem Eigenkapital\nunterfüttert werden soll.\nAntwort: Eine Leverage Ratio braucht man in dem Maße, in\ndem die risikogewichtete Eigenkapitalregulierung nicht aus¬\nreicht, um systemische Stabilität zu gewährleisten. Das Ziel\nder Eigenkapitalregeln ist es ja, die Risiken einer Bank mög¬\nlichst präzise abzubilden, mithin eine risikoadäquate Haf¬\ntungsbasis zu ermitteln. Zunächst geht es bei der Überarbei¬\ntung des Baseler Regelwerks deshalb darum, die Risikoerfas¬\nsung vor dem Hintergrund der in der Krise gemachten Erfah¬\nrungen zu verbessern. Hier gibt es bereits einige Fortschritte,\netwa bei\nder Eigenkapitalunterlegung\nvon forderungsbe-\nsicherten Anleihen. Das regulatorische Eigenkapital dürfte\nsich mittelfristig zudem\naus Vorsichtsgründen deutlicher\noberhalb des betriebswirtschaftlich für erforderlich gehal¬\ntenen Puffers bewegen.\nFrage: Braucht\nman dann die Schuldenregel überhaupt\nnoch?\nAntwort: Die Schuldenregel stellt eine zusätzliche Restrik¬\ntion dar, die über die risikosensitive Regulierung hinausgeht.\nDie Frage ist, ob man den Schuldenhebel dann fallweise oder\nautomatisch einsetzt. Unsere Position ist, dass man den\nSchuldenhebel in der zweiten Säule von Basel II integrieren\nund ihn dann ermessensgesteuert, also diskretionär anwen¬\nden sollte.\nFrage: Besteht nicht die Gefahr, dass in guten Zeiten die fall¬\nweise Forderung eines Kapitalaufschlags ausbleibt, weil man\ndenkt, \"dieses Mal ist alles anders\"?\nAntwort: Die aktuelle Krise sitzt so tief in den Knochen, dass\ndiski'etionäres Handeln zukünftig wohl eher akzeptiert wird.\nIch hoffe deshalb, dass wir nicht so schnell vergessen werden,\ndass die Grundregeln der Ökonomie - zur Schuldentragfähig¬\nkeit - sich nicht mit Zaubertricks, und kämen sie auch aus der\nallerneuesten Finance-Theorie, nachhaltig verdrängen lassen.\nFrage: In Europa soll die makroprudenzielle Aufsicht vom\nEuropäischen Ausschuss für verantwortet\nwerden. Dieser Systemrisikorat wird\nan die Europäische\nZentralbank (EZB) angedockt sein. Hat sich damit die Noten¬\nbank ein Kuckucksei ins Nest legen lassen?\nAntwort: Nein. Es ist zweckgerecht, die Aufgaben der Geld¬\npolitik und der makroprudenziellen Aufsicht gemeinsam\nanzupacken. Hier handelt es sich konzeptionell um ein, wie\nes Mikro-Ökonomen formulieren, Komplementärprodukt.\nDeshalb gibt es erhebliche Synergien - die übrigens auch\nempirisch vielfältig belegt sind. Die Geldpolitik profitiert\nfolglich davon, wenn sie Informationen aus der praktischen\nAufsicht verarbeiten kann und umgekehrt. Das gilt bereits für\ndie Einzelinstitutsaufsicht.\nFrage: Wie verhält es sich mit der makroprudenzlelfen Auf¬\nsicht?\nAntwort: Dass Notenbanken diese Aufgabe wahrnehmen, ist\nfunktionsgerecht. Sie haben zum einen die Rolle des Kredit¬\ngebers der letzten Instanz, zum anderen begreifen sie Finanz¬\nstabilität zunehmend als eine wichtige Aufgabe.\nFrage: Von dieser Kernkompetenz hat man aber nicht so viel\ngemerkt, wenn man sich das Chaos an den Finanzmärkten in\nden vergangenen zwei Jahren in Erinnerung ruft...\nAntwort: Man sollte eingestehen, dass makroprudenzielle\nRegulierung und Aufsicht erst seit kurzem ganz oben auf der\nTagesordnung der Praktiker stehen. Man sollte aber auch Ins¬\ntitutionen zugestehen zu lernen.\nFrage: Der Systemrisikorat soll Gefahren für das Finanzsys¬\ntem frühzeitig erkennen und konkret ansprechen. Warum\nsollte das mehr bringen als die Jahresberichte der Bank für\nInternationalen Zahlungsausgleich (BIZ), die auch früher\nschon Risiken benannt hat?\nAntwort: Ein Unterschied ist etwa, dass die mit einiger Hart¬\nnäckigkeit und einigem Mut vorgetragenen Argumente der\nBIZ heute insgesamt viel ernster genommen werden als noch\nvor zwei, drei Jahren. Zudem gehen nach den Plänen der\nDe-Larosiere-Gruppe, auf deren Konzept der Systemrisikorat\nberuht, mit dessen Risikoanalyse auch Handlungsempfeh¬\nlungen einher, wie auf identifizierte Schwachstellen reagiert\nwerden soll.\nFrage: Diese sind aber nicht bindend.\nAntwort: Wenn man urteilt, ist eine der ersten Fragen: Was\nhatten wir vorher? Früher wurden die Risiken für das Finanz¬\nsystem als Ganzes weitgehend ausgeblendet. Nun bekommen\nwir eine Institution, die diese Fragen aufnehmen und adres¬\nsieren sowie im Sinne von \"comply er explain\" Wirkungen\nauslösen kann.\nFrage: Mitunter wird gefordert, dass der Systemrisikorat\ndirekten Zugriff auf Daten grenzüberschreitend tätiger Ban¬\nken bekommt. Teilen Sie diese Forderung?\nAntwort: Es gibt eine Vielzahl von Vertraulichkeits- oder\nauch Wettbewerbsfragen, die es in diesem Zusammenhang zu\nberücksichtigen gilt. Zugleich muss man einräumen, dass\neine Reihe relevanter Aspekte ohne derartige Informationen\nnicht abdeckt werden kann. Die Aufgabe besteht darin, die\nrichtige Balance zu finden. Aber an Datenthemen darf ein\nsolches Vorhaben nicht scheitern. Die Kosten sind zu hoch.\nFrage: In Deutschland soll die Bankenaufsicht unter dem\nDach der Bundesbank zusammengeführt werden. Drohen da\nnicht Konflikte mit der Geldpolitik?\nAntwort: Die Unabhängigkeit der Bundesbank muss in jedem\nFall gewahrt bleiben. Potenzielle Konflikte liegen im Bereich\nsolcher hoheitlichen Aufgaben, die aufgrund ihrer besonde¬\nren Schwere Auswirkungen auf das öffentliche Budget haben\nund die deshalb der parlamentarischen Kontrolle unterliegen\nsollten.\nFrage: Wie soll das dann aber in der Realität funktionieren?\nAntwort: Ein vernünftiger Ausgangspunkt ist, dass wir eine\nEntscheidung vorbereiten, Antwortvarianten darstellen und\nam Ende eine Empfehlung abgeben. Die Entscheidung sollte\naber bei denen liegen, die auch die politische Verantwortung\ntragen.\nFrage: Unsere Verfassung legt die Bundesbank explizit als\n\"Notenbank\" fest. Muss das Grundgesetz geändert werden,\nwenn die Bundesbank die Finanzaufsicht komplett über¬\nnimmt?\nAntwort: Die originäre Aufgabe der Notenbank war - lange man sich mit den maki'oökonomisehen Funktionen\nbefasst hat - die Sicherung der Stabilität der Finanzmärkte.\nViele Notenbanken sind in Reaktion auf vorangegangene\nFinanzkiisen gegründet worden, das prominenteste Beispiel\nist die US-Notenbank, das Federal Reserve System. Finanz¬\nmarktstabilität ist, historisch gesehen, die ursprüngliche Auf¬\ngabe einer Notenbank. Es ist daher naheliegend, dass diese\nAufgabe auch unter modernen Bedingungen dort angesiedelt\nist. Mit dem Bedeutungsgewinn der Kapitalmärkte relativ zu\nden Banken gewinnt dieses Argument noch deutlich Gewicht.\nFrage: So weit Theorie und Historie. Kommen wir zur Praxis.\nSoll denn zukünftig eine Chinese Wall im Kopf von Bundes¬\nbankpräsident Axel Weber durchgezogen werden, der Geld¬\npolitik und Finanzaufsicht in Personalunion verantworten\nwird?\nAntwort: Der Präsident der Bundesbank braucht eine solche\nChinese Wall genauso wenig wie der Chef der holländischen\nNotenbank oder der Gouverneur der Banque de France, die\ndiese Aufgaben ja bereits heute wahrnehmen. Im Gegenteil:\nMan kann aus beiden Funktionen nützliche Informationen\ngewinnen und zu einem komplementären Urteil zusammen¬\nführen. Die allzu eindeutige und damit simple Trennung zwi¬\nschen Preisniveau- und Finanzmarktstabilität ist in einem\nkapitalmarktgetragenen und damit liquiditätsbasierten Sys¬\ntem nicht zweckgerecht.\nFrage: Und wer soll die Trennlinie ziehen zwischen \"klei¬\nnen\" Entscheidungen, die die Bundesbank fällt, und den\n\"großen\", die an den Finanzminister gehen? Das klingt ein\nbisschen nach \"Wasch mir den Pelz, aber mach mich nicht\nnass\"\n...\nAntwort: Mitnichten. Wir delegieren nicht einfach hoheit¬\nliche Entscheidungen, sondern geben klare Handlungsemp¬\nfehlungen. Wir machen uns also insofern richtig nass. Ande¬\nrerseits haben Techniker keine Legitimation, Entscheidungen\nzu treffen, die politisch zu verantworten sind. Im Rahmen\nunserer demokratischen Verfassung ist deshalb unsere legi¬\ntime Funktion, eine informierte Entscheidungsgrundlage für\ndie Politik zu liefern.\nFrage: Ganz Deutschland fürchtet sich vor einer Kredit¬\nklemme. Ist diese Furcht berechtigt?\nAntwort: Unter Kreditklemme versteht man eine angeböts-\nseitig bedingte Verknappung von Darlehen. Unsere empi¬\nrischen Untersuchungen rechtfertigen diese Diagnose derzeit\nnicht. Zu dem gleichen Ergebnis kommen eine Reihe von\nUntersuchungen, etwa die der Forschungsinstitute. Dennoch:\nWir sehen eine Kreditklemme durchaus als ein Risikoszena¬\nrio für das kommende Jahr.\nFrage: Was ist zu tun?\nAntwort: Es gilt, die Finanzwirtschaft so zu stabilisieren, dass\ndas Risikoszenario nicht real wird. Deshalb ist es wichtig,\ndass die Kreditinstitute ihre derzeit günstige Ertragslage dazu\nnutzen, Risikovorsorge zu treffen und vorhandene Kapital¬\npolster aufzustocken. Das betonen wir auch in gerade veröffentlichten Finanzstabilitätsbericht. Sollte bei\neiner wieder anziehenden Konjunktur die derzeit schwache\nKreditnachfrage ansteigen, muss ein risikoadäquat bepreistes\nKreditangebot bereitstehen, das dann nicht durch eine unzu¬\nreichende Kapitaldecke begrenzt wird.\nFrage: Hat das sogenannte Inflation Targeting (IT) als geld¬\npolitische Strategie versagt?\nAntwort: Die direkte Inflationssteuerung stellt primär auf die\nKontrolle des Verbraucherpreisniveaus, also des Endziels ab.\nIn den Ländern, in denen sie angewandt wurde, war das auch\nim Nachhinein in der Regel eine angemessene Strategie. Aber\ndas reicht möglicherweise im Lichte des Finanzstabilitäts¬\nziels nicht aus. Die EZB hat mit ihrer Zwei-Säulen-Strategie\ndie Möglichkeit, einen Schritt weiterzugehen: Diese eröffnet\ndie Option, Vermögenspreisentwicklungen im Rahmen der\nmonetären Analyse abzubilden. Dabei spielen Geldmengen-\nund Kreditaggregate eine zentrale Rolle.\nFrage: Moment: Die EZB schaut im Rahmen der Zwei-Säu¬\nlen-Strategie auf die Geldmenge mit Blick auf die langfristi¬\ngen Inflationsgefahren. Die Risiken, die sich für die Finanz¬\nstabilität aus zu expansiver Kreditvergabe ergeben, sind ana¬\nlytisch etwas anderes.\nAntwort: Der springende Punkt ist, dass sich der Ansatz der\nEZB dazu eignet, ja es konzeptionell sehr naheliegt, so wei¬\nterentwickelt zu werden, dass Verwerfungen an den Märkten\nfür Vermögenswerte aufgegriffen werden können. Das Kon¬\nzept der monetären Analyse stellt eine ausbaufähige Basis für\neine Politik dar, die sich um die Gewährleistung der Finanz¬\nstabilität bemüht.\nFrage: Warum schaut die EZB aber auf die Geldmenge und\nnicht gleich auf die Vermögenspreise, wenn sie ein Interesse\nan deren Entwicklung hat?\nAntwort: Man muss auf ein Bündel von Indikatoren - und\nderen Abweichung von Gleichgewichtswerten oder mittel¬\nfristigen Trends - schauen. Die Geldmengenentwicklung lie¬\nfert eine erste Orientierung. Das gilt vor allem auch für ihre\nGegenposten. Gerade Kreditaggregate haben sich als ein\nguter vorlaufender Indikator für drohende Vermögens-Preis-\nProbleme erwiesen.", "SECTION": "interviews"}