{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Bei dauerhaft niedrigen Zinsen nehmen Nebenwirkungen zu", "DATE": "9-10-2015", "TEXT": "\"Bei dauerhaft niedrigen Zinsen nehmen Nebenwirkungen zu\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Sebastian Jost\nDie Welt, Berlin, vom 9. Oktober 2015\nFrage: Die Stimmung in der Wirtschaft Ist herbstlich: Seit\ndem Sommer sinken die Aktienkurse, Schwellenländer sind\nzum Risikofaktor geworden. Wie viel Sorgen machen Sie\nsich um die Weltkonjunktur?\nAntwort: Richtig Ist: In China und den Schwellenländern\nhat sich das Wachstum abgeschwächt. In Europa und den\nUSA setzt sich die Konjunkturerholung jedoch fort. Inso¬\nfern bin Ich wegen der Perspektiven für die Weltwirtschaft\nInsgesamt nicht allzu besorgt.\nDie Entwicklung In den\nSchwellenländern hat aber dazu geführt, dass bestehende\nRisiken wieder stärker In den Blick geraten sind und die\nUnsicherheit über die weitere Entwicklung gestlegen Ist.\nFrage: Wie hart wird das die deutsche Wirtschaft treffen?\nDie so bedeutende Autoindustrie taumelt ja In eine Glaub¬\nwürdigkeitskrise.\nAntwort:\nDie zuletzt schwachen Auftragseingänge aus\nLändern außerhalb des Euro-Raums dürften die Abkühlung\nIn einigen Regionen der Welt widerspiegeln. Aber die Bin¬\nnenwirtschaft und die Exporte in den Rest des Euro-Raums\nlaufen gut. Was die Auswirkungen der VW-Affäre betrifft,\nIst es entscheidend, dass sie so schnell wie möglich auf¬\ngearbeitet wird.\nFrage: Können Sie es angesichts der neuen Konjunktur¬\nsorgen nachvollziehen, dass die Federal Reserve Ihre Zins¬\nwende erneut aufgeschoben hat?\nAntwort: Die Fed hatte angesichts der gestiegenen kon¬\njunkturellen Abwärtsrisiken eine schwierige Abwägung zu\ntreffen.\nIn der Grundtendenz bleibt die Erholung In den\nUSA aber weiterhin robust, und die Fed hat durchaus\ndeutlich gemacht, dass sie mit einer Zinserhöhung nicht\nmehr ewig warten wird.\nFrage: Der Internationale Währungsfonds spricht sich ange¬\nsichts der trüberen Aussichten für eine extrem lockere Geld¬\npolitik aus. Könnte man Sie diesmal davon überzeugen?\nAntwort: Ich würde die Aussichten für die Weltwirtschaft zu schwarz malen.\nDie Verlangsamung der wirt¬\nschaftlichen Dynamik In China Ist auch Ausdruck einer Nor¬\nmalisierung hin zu einem stärker vom Konsum getragenen\nWachstumsmodell. Mit Blick auf Europa sehe Ich nicht,\ndass eine noch expansivere Geldpolltik die Wachstums¬ dauerhaft würde. sind wachstumsfördernde\nReformen notwendig. Nur so för¬\ndern wir wettbewerbsfähige Wirtschaftsstrukturen, solide\nStaatsfinanzen, nachhaltige soziale Sicherungssysteme und\nein widerstandsfähiges Finanzsystem. Und Im Übrigen sind\ndie derzeit sehr niedrigen Inflationsraten vor allem durch\nden gesunkenen Ölprels bedingt. Dieser Elnfluss Ist vorü¬\nbergehend und stärkt gleichzeitig die Kaufkraft Im Euro-\nRaum, wirkt also wie ein Konjunkturprogramm.\nFrage: Anders als der IWF sieht die Bank für Internationa¬\nlen Zahlungsausgleich, deren Verwaltungsrat Sie leiten, die\nGeldschwemme als Quelle für Blasen bei Immobilien und\nanderen Vermögenspreisen. Sinkt diese Gefahr mit der sich\nabkühlenden Konjunktur?\nAntwort: Ich sehe derzeit nicht, dass diese Risiken der sehr\nexpansiven Geldpolltik abnehmen, und Ich würde sie auch\nnicht am kurzfristigen Auf und Ab der Finanzmärkte fest¬\nmachen. Klar Ist, dass geringer Preisdruck und eine sich nur\nallmählich erholende Konjunktur eine expansive Geldpoli¬\ntik rechtfertigen. Sie Ist aber eben auch kein Allhellmittel\nund ihre Nebenwirkungen nehmen mit der Zelt zu. Zu den dauerhaft niedriger zähle auch, dass sie eine an sich überhöhte Staatsschuld plötzlich\ntragfähig erscheinen lassen. Das führt unter Umständen\ndazu, dass Strukturreformen und Flaushaltskonsolldlerung\naufgeschoben werden.\nFrage: Die anhaltend niedrigen Zinsen In Amerika stärken\ntendenziell den Euro. Auch deshalb erwarten viele Markt¬\nteilnehmer eine weitere Lockerungsrunde In Europa, etwa\nIn Form eines noch niedrigeren Elnlagenzlnses. Das hatte\ndie EZB praktisch ausgeschlossen. Gilt dieses Tabu noch?\nAntwort:\nFür die Geldpolitik des Euro-Raums spielt der\nWechselkurs Insoweit eine Rolle, als er sich auf Konjunktur\nund Preise auswirkt. Im Moment gehe Ich aber davon aus, unsere konjunkturelle Grundeinschätzung Im Kern\nIntakt bleibt. Deshalb spekuliere Ich auch nicht über mög¬\nliche Reaktionen der Geldpolltik auf ein Szenario, das ich\nso nicht sehe. Noch mehr billiges Geld kann uns kein nach¬\nhaltiges Wachstum kaufen.\nFrage: Notenbanker sehen nach wie vor große Risiken für\ndas Finanzsystem, hielten ausgebaute Länder-Stresstests\ndurch den IWF und sonstige erweiterte Kompetenzen für\nden Fonds?\nAntwort: Mit dem Financial Sector Assessment Program¬\nme des IWF gibt es ja schon einen solchen Stresstest. Der\nIWF untersucht darin\nIm Übrigen nicht nur die Wider¬\nstandskraft des Finanzsektors, sondern bewertet die Fähig¬\nkeit der Aufsichtsbehörden, in einer systemischen Krise\neffizient zu reagieren. Auf Basis dieser Analyse gibt er ziel¬\ngerichtet Empfehlungen ab. Mein Eindruck ist, dass die\nnationalen Behörden diesen Empfehlungen ein hohes Ge¬\nwicht zumessen. Daher sehe ich keinen Grund, dem Fonds\nweitere Kompetenzen zu übertragen.", "SECTION": "interviews"}