{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Keine reine Denkfabrik", "DATE": "1-03-2007", "TEXT": "\"Keine reine Denkfabrik\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nEuro, München, März 2007\nFrage: In den 90er-Jahren galt die Bundesbank als Europas\nmächtigste Zentralbank, heute ist sie nur noch ein Teil des\nEZB-Systems. Wie haben die Mitarbeiter diesen Wandel ver¬\nkraftet?\nAntwort: Der Abschied von der D-Mark hat geschmerzt, vor\nallem jene, die über viele Jahre an ihrem Erfolg mitgewirkt\nhaben. Aber heute wirkt die Bundesbank an der Geldpolitik\nför fast ganz Europa mit. Die Aufgaben sind dadurch und\ndurch den rapiden Wandel der Finanzmärkte noch anspruchs¬\nvoller geworden. Und sie haben eine europäische Perspektive\nhinzugewonnen.\nFrage: Formal hat nur der Präsident eine Stimme im EZB-\nRat.\nAntwort: Klar, aber die Entscheidungen werden in den Komi¬\ntees vorbereitet. Auch dort bringt die Bundesbank ihre beson¬\ndere Expertise als Notenbank des größten Euro-Landes ein.\nDie Währungsunion war übrigens einAnlass für unsere Struk¬\nturreform. Diese war überfällig, denn Finanzmärkte und Kre¬\nditgewerbe hatten sich durch den technischen Fortschritt und\ndie Globalisierung stark verändert.\nFrage: War sie nicht auch fällig, weil die Landeszentralban¬\nken extrem zulegten und die Bundesbank dadurch auf 18 000\nMitarbeiter gewachsen war?\nAntwort: Diese Mitarbeiterzahl gab es Anfang der 90er-Jahre\nmit der Wiedervereinigung und Einführung der D-Mark in\nden neuen Bundesländern. Danach sind wir kontinuierlich\nschlanker geworden. Die Politik hat dann im Jahr 2002 die\nMöglichkeit für eine umfassende Reform eröfiftiet. Ende 2007\nwerden wir die Filialen von 127 auf 47 und den Personalbe¬\nstand auf Vollzeitbasis um rund 30 Prozent auf etwa 10700\nvermindert haben. Das senkt unsere Kosten um 280 Millionen\nEuro im Jahr. Die Reform verlangt viel Mobilität und Flexibi¬\nlität von den Mitarbeitern. Allerdings koimten wir auf be¬\ntriebsbedingte Kündigungen verzichten.\nFrage: Den meisten Mitarbeitern können Sie gar nicht kündi¬\ngen, weil sie Beamte sind. Bildet sich ein Überhang?\nAntwort: War haben deutlich weniger Mitarbeiter eingestellt.\nEinige haben die Bank mit Abfindung verlassen. Die großen\nStellhebel waren aber Altersteilzeit für Beamte und Vorruhe¬\nstand für Angestellte. Bis 2012 werden wir nach unseren stra¬\ntegischen Festlegungen einen Personalstand von rund 9 000\nMitarbeitern erreichen - ohne großen Überhang.\nFrage: Nach dem großen Umbau will die Bundesbank in den\nkommenden Jahren ihr Profil schärfen. Wie sieht dieses Profil\naus?\nAntwort: Wir wollen ims auf fünf Kerngeschäftsfelder fokus-\nsieren, die alle zur Erfüllung unseres gesetzlichen Auftrags\n\"Stabilität sichern\" beitragen. In der Geldpolitik ist Preissta¬\nbilität das Ziel, dazu wollen wir insbesondere die Forschung\nintensivieren. In der Finanzstabilitätspolitik soll die Bundes¬\nbank in nationalen und internationalen Gremien präsenter\nwerden. In der Bankenaufsicht wollen wir unsere Tätigkeiten\nklarer von denen der Bafin abgrenzen. Im Bargeldbereich\ngeht es um eine weitere Öffnung der Banknotenbearbeitung\nfür private Unternehmen. Und im unbaren Zahlungsverkehr\nwerden wir unsere Rolle als Katalysator im europäischen In-\ntegrationsprozess ausbauen.\nFrage: Will der Vorstand die Forschung zum Kern der fünf\nSäulen machen?\nAntwort: Sie ist Teil der Basis. Und wir werden die anwen-\ndungsorientierte Forschung noch weiter ausbauen. Keines¬\nfalls wandelt sich die Bundesbank aber zu einer reinen Denk¬\nfabrik. Wir körmten dann unsere gesetzlichen Aufgaben als\nZentralbank nicht erfüllen. Die Kombination von analytischen\nund operativen Aufgaben ergibt unser besonderes Profil.", "SECTION": "interviews"}