{"AUTHOR": "Ernst Welteke", "TITLE": "Deutsche Bundesbank im Umbruch", "DATE": "1-01-2000", "TEXT": "Deutsche Bundesbank im Umbruch\ninterview mit Bundesbankpräsident Ernst Welteke\nVon Astrid v. Salmuth\nWho's Who Europa Magazin, Oberursel/Ts., 2/2000\nFrage:\nHeiT Welteke, haben\neinen eindrticksvollen\nberuflichen Werdegang, der nicht zwangsläufig zum Amt des\nBundesbankpräsidenten führen mußte, wie kam es dazu?\nAntwort: Ich bin im hessischen Korbach geboren, mein Vater\nwar Buchhalter, meine Mutter Hausfrau. Als eines von vier habe zunächst Schule und mittlere Reife gemacht. Kein sonderlich aufregender Beginn\nalso, aber die damaligen Verhältnisse haben es zunächst nicht\ngestattet, konkret über Abitur und Studium nachzudenken.\nLangfristige Ausbildungsperspektiven gab es nicht, in einer\nsolch strukturschwachen Region standen nur eine geringe von Ausbildungsplätzen zur Verfügung. Also ent¬\nschloß ich mich für eine Landmaschinenmechanikerlehre.\nSpäter habe ich mich um einen Platz an der Ingenieursschule\nbeworben, die damals hoffnungslos überlaufen war. Irgend¬\nwann habe ich dann doch das Abitur nachgemacht, um in\nMarburg und Frankfurt Volkswirtschaft studieren zu können.\nFrage: Wann kam es zur ersten Begegnung mit der Politik?\nAntwort: Direkt nach dem Studium wurde ich Kreistagsabge¬\nordneter. habe im des Ministerpräsidenten gearbeitet. Schon bald darauf, nach vier\nJahren, folgte meine Wahl zum finanzpolitischen Sprecher\nder SPD-Fraktion, dann das Amt des Fraktionsvorsitzenden.\nSpäter war ich Minister in vier verschiedenen Ressorts:\nWirtschaft, Technologie, Verkehr und Finanzen. Da gewinnt\nman schon einen guten Überblick über die wirtschaftlichen\nZusammenhänge einer Region. Daneben gab es viele Funkti¬\nonen in verschiedenen Gremien. Beispielsweise war ich acht\nJahre Stadtverordneter und viele Jahre Mitglied im Kreistag.\nEntscheidend, wenn auch unvorhersehbar für meinen berufli¬\nchen Lebensweg, war der unglückliche Zufall, daß zweimal\nder Landeszentralbankpräsident in Hessen nach nur zwei\nJahren verstarb. So wurde diese Position plötzlich frei, und ich\nhabe aufgehört, für den hessischen Landtag zu kandidieren.\nFrage: Das Präsidentenamt der Bundesbank haben Sie dann\nzu einem denkbar schwierigen Zeitpunkt übernommen. Was\nunterscheidet Sie von Ihrem berühmten Vorgänger?\nAntwort: Nach vier Jahren LZB-Präsidentschaft habe ich die von Herrn Prof. Dr. Tietmeyer angetreten. Er\nverfügte über eine mehr als 30jährige Erfahrung auf dem und\ninternationalen Finanzparkett,\ner hat die\nBundesbank geprägt innen und außen. Wie schon erwähnt,\nhabe ich meine Erfahrungen eher regional sammeln können,\nwas nicht heißt, daß ich die anstehenden Aufgaben nicht\nebenso konsequent angehen werde wie mein Vorgänger.\nFrage: Zu keinem Zeitpunkt gab es soviel Veränderung für\ndie Bundesbank.\nAntwort: Nein, den heute anstehenden Veränderungsprozeß\nhat es in der Geschichte der Bundesbank noch nicht gegeben.\nDie deutsche Währungsunion vor zehn Jahren war natürlich\neine große Aufgabe. Dennoch steht die Bundesbank heute vor umfassenderen Anforderungen.\nDem personellen\nÜbergang folgte ein Umbruchprozeß\nvon der mächtigen\nEuropäischen Zentralbank\nzu einer der Notenbanken im\nEuropäischen System der Zentralbanken. Das zwingt Neustrukturierungen, insbesondere auf der Leitungs- und\nFührungsebene, und das erfordert Klarheit über die künftige\nAufgabenstellung der Bundesbank auf nationalem Gebiet,\nebenso wie eine generelle Neuausrichtung. Die Zukunft der\nBundesbank ist Teil der politischen Entscheidung, was das\neigentliche Procedere nicht vereinfacht.\nFrage: Was bleibt die Hauptfunktion der Deutschen Bundes¬\nbank?\nAntwort: Die Hauptfunktion ist und bleibt die Sicherung der\nGeldwertstabilität. deutsche Bundesbankpräsident ist\nnatürlich Mitglied im geldpolitischen Entscheidungsgremium\nder Europäischen Zentralbank. Um diese Aufgaben effizient\nvorzubereiten und zu bewältigen, braucht der Präsident gute\nBerater. Ich sehe meine Leistung stets im Zusammenhang mit\nmeinen Mitarbeitern. Der Bundesbankpräsident ist wie alle\nanderen Führungskräfte von seinem persönlichen Arbeitsum¬\nfeld abhängig.\nFrage: Wie viele Mitarbeiter hat die Bundesbank, und wird\nes dabei bleiben?\nAntwort: Heute sind es rund 15 900 Mitarbeiter, davon 2 600\nin der Dienststelle des Direktoiium. Diese Zahlen werden\nsich verändem. Es hängt von der künftigen Aufgabenstellung\nund Entscheidungsstruktur der Bundesbank ab, in welchem\nUmfang das Personal reduziert werden muß.\nFrage: Wird es eine Einigung mit den Landeszentralbanken\ngeben?\nAntwort: Zur Zeit haben wir eine dezentrale Entscheidungs¬\nstruktur. Das wichtigste Gremium ist der Zentralbankrat, dem\ndie Direktoriumsmitglieder und die neun Landeszentralbank-\npräsidenten angehören. Die Vorstände der Landeszentralban¬\nken haben eigene Zuständigkeiten. Eine zentrale Entschei¬\ndung über Kostenersparnis, Effizienzsteigerung und Stmktu-\nren ist bei der bestehenden Organisation nicht möglich. Es\nhängt, wie gesagt, von der Politik ab, weniger von uns. Die\nLandesregierungen haben mittlerweile eine klare Position\nbezogen. Ende der 50er Jahre kam es zu dieser zweistufigen\nStruktur, die heute mit der Europäischen Zentralbank in ein\ndreistufiges System mündet, was nicht länger veitretbar ist.\nWir sind gezwungen, die damalige Entscheidung zu korrigie¬\nren. Vorschläge für eine Neuausrichtung der Deutschen\nBundesbank gibt es seit einem Jahr, und ich habe schon lange\nin öffentlichen Äußeiomgen darauf hingewiesen, daß eine\nStrukturreform nötig ist.\nFrage: Die Landeszentralbankpräsidenten fürchten natürlich\num Machtverlust und Ansehen. Wie gehen Sie vor?\nAntwort: Das erfordert schon eine Menge Diplomatie und\npolitisches Einfühlungsvermögen, denn der Widerstand ist\nbeträchtlich. Aber ich kenne die Politik, war selbst lange Zeit\nPolitiker und versuche, durch persönliche Gespräche Über¬\nzeugungsarbeit zu leisten. Ich habe alle 16 Ministerpräsiden¬\nten besucht und immer wieder auf die Notwendigkeit einer\nNeuausrichtung hingewiesen. Ein erheblicher Schwerpunkt\nmeiner Arbeit bestand zuletzt in Gesprächen, in denen wir\nuns bemüht haben, einen Konsens zu finden zu dieser Frage.\nFrage: Untrennbar mit der Rolle der EZB wird auch der EURO\ngesehen. Wird es wieder bergauf mit dem EURO gehen, oder\nist der heutige Stand nur ein kleines Zwischenhoch?\nAntwort: Ich bin zuversichtlich, daß der jüngste Kursanstieg EURO von vorübergehender Natur ist. langfristig wird der EURO uns wieder mehr Freude bereiten\nund seine Position ausbauen können.\nDas Wachstum der\neuropäischen Staaten wird in den nächsten Jahren zunehmen,\ndie Diskrepanz zu den Vereinigten Staaten abnehmen. Das seine Wirkung auf die Außenwertentwicklung EURO nicht verfehlen,\nFrage: Warum hatte der EURO einen so schlechten Start?\nAntwort: Der Start war gut. Die Aufgabe der Notenbank ist\ndie Wahrung der Geldwertstabilität, und dies ist in Deutsch¬\nland - aber auch zunehmend in Europa - gelungen, wie die\nhistorisch niedrigen Inflationsraten beweisen. Das ist der\neigentliche Erfolg der Europäischen Währungsunion. Was\nsich aber verändert hat, ist das Interesse der Bevölkerung\ngenerell am Thema Finanzmarkt. Allein die ständig steigende\nAnzahl von Magazinen zu Finanzmarktthemen, die Häufig¬\nkeit der Berichterstattung zeigt das zunehmende Interesse für\nein bislang eher vernachlässigtes Gebiet. Der Außenwert des\nEURO ist plötzlich in aller Munde, Schreckensszenarien gerne überschnell verbreitet. Dabei zählt für die\nBevölkerung vor allem die innere Stabilität der Wähmng, die\nfür die Kaufkraft entscheidend ist. Wichtig für die Bürger ist\ndoch der Erhalt des Wertes von Sparguthaben und Renten.\nDas muß immer wieder klargestellt werden.\nFrage: Schürt die Entwicklung des EURO nicht Ängste vor\nInflation? Gerade die Älteren haben höchst unangenehme\nErinnerungen an die Geldentwertung!\nAntwort: verstehe die\nSorgen der älteren\nGeneration, die zwei Hyperinflationen erlebt und das Geld\npraktisch über Nacht verloren hat. Diese kommt mit dem\nBegriff Währungsunion schwer zurecht. Aber eine Wäli-\nrungsunion ist keine Wähaingsrefonn! Und es gibt einen\nUnterschied zwischen dem inneren und dem äußeren Wort\neiner Währung. Die Kaufkraft des EURO innerhalb der\nMitgliedstaaten wird stabil bleiben. Heute ist die Währung in\nEuropa stabil, der EURO gilt in Spanien soviel wie in\nDeutschland, Frankreich oder Italien.\nFrage: Wäre nicht eine bessere Aufklärungsarbeit notwendig\ngewesen?\nSicherlich ist teilweise zu wenig Aufklärungsarbeit\nseitens der Politik geleistet worden. Aber man darf nicht\nvergessen, daß damals 96 Prozent aller Abgeordneten im\nDeutschen Bundestag, eine überwältigende Mehrheit also,\ndem Vertrag von Maastricht zugestimmt haben. Auch der\nBundesrat hat für die Ratifizierung gestimmt.\nFrage: Wie erklären Sie sich die großen Widerstände in der\nBevölkemng heute?\nAntwort: Zunächst einmal ist es ganz wichtig, ein wenig von\nder Volkspsychologie\nzu verstehen.\nEs gibt nicht viele\ndeutsche Symbole, mit denen die Deutschen gerne auftreten,\nganz anders als in\nunseren Nachbarländern. ganz\nbestimmt gehört die D-Mark dazu. Die Deutsche Mark ist für deutschen Bürger das Symbol für Solidität, für den\nWirtschaftsaufschwung, die des Systems. Sich von der vertrauten Währung der Stärke zu\ntrennen, bedeutet für viele einen schweren Schritt. Hinzu\nkommt, daß der EURO noch nicht physisch erlebbar ist. Eine Währung für Verbraucher klar\nvorstellbar.\nFrage: Der zuletzt schwache EURO bereitet Ihnen also kein\nKopfzerbrechen?\nAntwort: Ein schwacher EURO hilft zwar dem Export, aber\npsychologisch ist eine schwache Währung kein gutes Aus¬\nhängeschild. Die Außenwertentwicklung des EURO hat drei\nbesorgniserregende Aspekte. Neben der Gefahr des Vertrau¬\nensverlustes kommt hinzu, daß ein schwacher Außenwert\nInflationsgefahren birgt. Drittens verführt ein starker Export Unternehmen dem Glauben,\nder Erfolg Exporte beruhe alleine auf der erbrachten Leistung.\nFrage: Was kann die Europäische Zentralbank tun?\nAntwort: Die Europäische Zentralbank reagiert mit geldpoli¬\ntischen Maßnahmen auf Inflationsgefahren. Alle\n14 Tage\ntreten die Notenbanken zusammen, um die makroökonomi¬\nsche Lage zu beraten. Diese Sitzungen werden immer mit\ngroßer Aufmerksamkeit verfolgt, weil der Zentralbankrat\nempfindliche Signale mit den Zinsschritten gibt, manchmal\nmit gravierenden Auswirkungen auf die Finanzmärkte. Dabei\nist zu bedenken, daß geldpolitische Maßnahmen eine Wir¬\nkungsverzögerung von bis zu zwei Jahren haben und wir\nnicht auf tagesaktuelle Ereignisse reagieren.\nFrage: GB Dänemark weiter dem fernbleiben, dafür aber Griechenland und die Türkei beitreten,\nwird es dann nicht zwangsläufig zwei EURO-Räume geben?\nAntwort: Auch dies ist eine Frage, die genauer untersucht und\nnicht emotional und plakativ überzeichnet werden darf, wie den Medien\nso oft geschehen. Die Zeithorizonte sind\nweitaus umfassender als allgemein angenommen. Wir müs¬\nsen unterscheiden zwischen einem Beitritt zur Europäischen\nUnion und zur Währungswirtschaftsunion. Eine Mitglied¬\nschaft in der Europäischen Union bedarf sorgfältiger Vorbe¬\nreitungen. Für den WWU-Beitritt gelten die Maastrichtkritc-\nrien. Diese Hürden müssen erst einmal genommen werden,\nund das wird für einige Länder noch ein wenig dauern.\nFrage: Deutschland hat wie alle anderen Mitgliedsländer nur\neine Stimme im Europäischen Zentralbankrat, entspricht das\nder Verhältnismäßigkeit aus Ihrer Sicht?\nAntwort: Der Zentralbankrat\numfaßt sechs Boardmember\nsowie elf Notenbankgouvemeure, die aber nicht die Interes¬ ihrer oder Landes\nsind,\nsondern über die Geldpolitik für den gesamten Euroraum\nentscheiden. haben in geldpolitischen Fragen eine\nStimme. Als Vertreter der Notenbanken oder der Länder\nwerden die Stimmen nur dann gewichtet, wenn es um Fragen\nim Zusammenhang mit dem EZB-Kapital geht.\nFrage: Raten Sie heute noch jungen Menschen, in die Politik\nzu gehen?\nAntwort:\nNachdem ich\nselber viele Jahre in der Politik\ngearbeitet habe,\nweiß ich\num das breite Spektrum der\nAufgaben.\nKaum ein Beruf ist vielseitiger als der des\nPolitikers, von den ganz privaten Sorgen der Bürger bis hin zu\ninternationalen Fragen. Der Politiker wird mit allen Aspekten\nkonfrontiert, und daher kann ich mir kaum etwas Interessan¬\nteres vorstellen, als in der Politik zu arbeiten. Als Vater von\nvier Kindern kann ich jungen Menschen durchaus empfehlen,\npersönliche Erfahrungen in diesem Bereich zu gewinnen.", "SECTION": "interviews"}