{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Es kommen mehr Abfragen auf die Institute zu", "DATE": "19-04-2017", "TEXT": "\"Es kommen mehr Abfragen auf die Institute zu\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd Neubacher\nBôrsen-Zeitung, Frankfurt am Main, vom 19. April 2017\nFrage: Herr Dombret, jungst erklärten Sie, jede zweite\nSparkasse werde von der Bundesbank als Institut mit er-\nhôhtem Risiko eingestuft. Was heifêt das konkret?\nAntwort: Die Aussage bezieht sich auf den Baseler Zins-\nkoeffizienten, der die Folgen einer Veränderung des Zins-\nniveaus um 200 Basispunkte fur die Zinserträge misst und\nins Verhältnis zum Eigenkapital setzt. Uberschreitet das der Auswirkungen bestimmte\nSchwelle,\nsprechen wir von einem erhôhten Risiko. Das bezieht sich\naber nicht allein auf die Sparkassen - tatsachlich befinden\nsich die Sparkassen damit im Durchschnitt des deutschen\nKreditwesens.\nFrage: Steht die Ampel fur diese Institute dann auf Gelb\noder auf Rot?\nAntwort: Auf Gelb. Wir schauen\nuns diese Institute an,\nweil wir wissen, dass sie im Bereich der Zinsänderungs-\nrisiken verwundbar sind. Das hat vor allem zwei Grunde.\nErstens: In dieser relativ langen Phase niedriger und vor\nallem failender Zinsen haben ja die meisten Sparkassen Banken ihrem Risikomanagement das Zinsände-\nrungsrisiko gar nicht mehr so stark vor Augen, wie das in normalen\nZinsumfeld typisch\nwar; viele jûngere\nRisikomanager haben noch nie in einer Phase steigender\nZinsen gearbeitet. Zweitens kônnen sich zwar grofèe Ins¬\ntitute gut gegen Zinsänderungsrisiken absiche.rn, indem\nsie entsprechende Hedging-Geschäfte vornehmen. Je klei-\nner ein Institut aber ist, desto eher fahrt es erfahrungsge-\nmäfê offene Positionen.\nFrage: Während die grofêen, die sich absichern, wiederum\nGegenparteirisiken schultern.\nAntwort: So ist es. Aber diese Risiken kônnen sie steuern.\nMan kann sich heute ja auch Gegenparteien mit hoher\nKreditwùrdigkeit aussuchen. Die Aufsicht schaut sich die¬\nse Risiken genau an. Generell gilt: Es ist noch kein Mangel\nan sich, uber den Baseler Schwellenwert hinauszugehen.\nDie Frage ist\nnur, wie eine Bank in ihrem Risikomana¬\ngement darauf reagiert. Dazu aber muss sie sich erst ein-\nmal des Zinsänderungsrisikos bewusst sein.\nFrage: Wenn es um etwa jedes zweite Institut geht, dann\nsind das groiSzùgig gerechnet rund 800 Banken.\nAntwort: Ja, diese stellen aber nicht die Mehrheit der ag-\ngregierten Bilanzsumme dar.\nFrage: Weil es vor allem kleine und mittlere Institute sind?\nAntwort: Ja, kleine und mittelgrofêe.\nFrage: Bei diesen kommt noch hinzu, dass sie im Zinstief\nihr Kreditgeschäft kräftig ausgeweitet haben, ihre\nErträge zu stabilisieren.\nAntwort:\nDa haben\nSie in vielen Recht. beginnt nun ja auch die Niedrigzinsumfrage von Bundes¬\nbank und Finanzaufsicht BaFin.\nFrage: Die ist vor wenigen Tagen angelaufen. Wie sieht\nsie denn konkret aus?\nAntwort:\nEs nehmen\n1 500 kleine und mittelgrofêe Insti¬\ntute teil - also im Wesentlichen aile deutschen Banken\nund Sparkassen, die nicht direkt von der EZB beaufsichtigt\nwerden.\nDie Verôffentlichung unserer Ergebnisse ist fur\ndas dritte Quartal dieses Jahres geplant.\nFrage: Was unterscheidet diese Umfrage von den voran-\ngegangenen?\nAntwort: Wir haben unsere Umfrage, die aile zwei Jahre\nund zum dritten Mal stattfindet, um einen ùberarbeiteten zu Zinsänderungsrisiken,\nKreditrisiken und\nMarktpreisrisiken ergänzt.\nDas heifêt,\nes kommen mehr\nAbfragen auf die Institute zu. Aber dafur haben sie auch\nmehr Zeit zur Beantwortung.\nFrage: Damit holt sich die Aufsicht Input fur ihren SREP,\ndie aufsichtliche Ùberprufung und Bewertung der Ban¬\nken, auf nationaler Ebene.\nAntwort: So ist es. Daruber hinaus stellen wir Fragen zu Themen\nWohnimmobilien, und Kreditvergabestandards. Da im Zuge von Anacredit\ngranulare Daten, die ursprunglich abgefragt werden soll-\nten,\nnun nicht erhoben werden, nutzen wir jetzt diese\nUmfrage dazu, ein Gefuhl dafur zu bekommen, wie sich Kreditvergabestandards die von tatsachlich verëndert haben. ist\njetzt die beste Gelegenheit - Sie haben ja selbst ange-\nmerkt, dass die entsprechende Kreditvergabe sukzessive\nausgedehnt worden ist.\nFrage: Wie viel Prozent der Daten, die Sie im Zuge von\nAnacredit nicht bekommen werden, holen Sie jetzt mit\nder Umfrage herein?\nAntwort: Glauben Sie mir: Wir haben uns auf das Wesent-\niiche beschränkt.\nFrage: Die Banken durften sich freuen.\nAntwort: Keine Frage: Wir kônnten sehr viel mehr Daten\ngebrauchen, wollen und mùssen aber eine vernunftige\nBalance finden zwischen dem, was uns interessiert, und\ndem, was vernùnftigerweise von den Instituten abgefragt kann. aus diesem Grund haben wir die\nUmfrage im Vorfeld auch so ausfùhrlich mit den Verbän-\nden vorbesprochen und viele Anregungen der Verbände\naufgegriffen.\nFrage: Dennoch ist das Paket sehr viel grôfêer als vor zwei\nJahren.\nAntwort: Ja. Andererseits wùrde, glaube ich, aber auch\nniemand meiner Einschatzung widersprechen, dass Wohn-\nimmobilien, Pensionsverpflichtungen, Kreditvergabestan-\ndards sowie Zins-, Kredit- und Marktpreisrisiken die rich-\ntigen Themen sind, auf die es mit Abstand am meisten\nankommt. Gerade in den Wohnimmobilien, den Pensions¬\nverpflichtungen und den Kreditvergabestandards stecken\nRisiken, die sich in einer Niedrigzinsphase aufbauen.\nFrage: Mit dem Design der Stresstestkomponente, die in\ndie Aufsichtsgespräche mit einfiieflt, entscheiden Sie mit-\ntelbar uber die Kapitalanforderung an Banken. Hat diese\nModellgläubigkeit Sinn in einer Zeit, in der sich der Base-\nler Ausschuss bemuht, die Bedeutung bankinterner Mo-\ndelle zu reduzieren?\nAntwort:\nEs geht darum zu verstehen, wie die Institute Schocks aktuelien reagieren\nwurden. Die Ergebnisse aus den Stresstests gehen dabei\nnur als ein Faktor von vielen in die Festsetzung der Kapi-\ntalanforderungen ein.\nFrage: Aber ist das sinnvoll?\nAntwort: bin\nbei Stresstests eher zuruckhaltend. gibt Jurisdiktionen, die sehr stark uber Stresstests funktio-\nnieren, etwa die USA oder eben auch die EBA sind sehr\nstresstestaffin. Bei uns in Europa ist das eine erganzende\nMaISnahme.\nFrage: Mehr Abfragen bedeuten mehr Arbeit auch fur die\nIT der Banken, mit der nicht jeder Aufseher hochzufrieden\nist. Was ist denn bei der Welie an Sonderprufungen her-\nausgekommen, welche die Bundesbank in der deutschen\nKreditwirtschaft unternommen hat?\nAntwort: Von einer Welle an IT-Prufungen kann beim bes-\nten Willen keine Rede sein. Bei uns geht es vielmehr um\nQualität als um Quantität.\nFrage: Eine ganze Reihe grofêer Institute hat wegen der IT\nvon der Bundesbank Besuch bekommen.\nAntwort: Bei der Bundesbank sind die IT-Risiken seit Jah¬\nren einer der grofêen Schwerpunkte - da darf es nieman-\nden wundern, dass wir ganz genau hinschauen. Wer in\nkomplexen Systemen Fehler und Risiken erkennen will,\nhat sonst ùberhaupt keine Chance. Die Erfahrung zeigt im\nÛbrigen, dass es notwendigerweise gar nicht krimineller\nEnergie, sondern nur einer fehlerhaften Einstellung eines\nIT-Systems bedarf, um potenziell sehr grofêe Schäden zu\nerzeugen. IT-Risiken sind daher ein wichtiger Bestandteil\ndes nationalen SREP.\nFrage: Welche Defizite treten zutage?\nAntwort:\nDas ist sehr unterschiedlich. Sehr häufig sieht\nman, dass der Faktor Mensch den Ausschlag dafùr gibt,\ndass Risiken schiagend werden. Deshaib schauen wir uns\nanhand der IT-Prozesse sehr intensiv an, wie der Mensch\nin der IT funktioniert oder nicht funktioniert. Manchmal\nspielen ja nicht nur menschliche Fehler eines Einzelnen\neine Roi le, sondern aucn systematlsche Fehler, zum Bei- wenn\ndas Vier-Augen-Prinzip verletzt wird. haben Sie eine Kombination aus menschlichen und struk-\nturellen Unzulänglichkeiten. Man muss schauen, wie man\nsolche Fehler mit relativ einfachen Mitteln verhindern kann.\nFrage: Durch ein Vier-Augen-Prinzip, eine effiziente Ver-\nwaltung von Zugangsberechtigungen.\nAntwort: Zum Beispiel. Es gibt aber auch andere substan-\nzielle Themen, wie zum Beispiei die Frage, wie weit das\nRechenzentrum entfernt ist vom Backup-Zentrum. Wenn\nSie etwa\nin Frankfurt Ihr Back-up-Rechenzentrum unter-\nhalten, ihre Zentrale aber auch in Frankfurt ist, dann ist\ndies sicherlich nicht die intendierte Variante.\nFrage: Weil beides lahmgelegt ist, falls dort die Infrastruk-\ntur ausfiele?\nAntwort: So ist es. Das Problem dabei ist, dass die Anfor-\nderungen an die IT-Sicherheit noch nicht so klar in den Standards durchdekliniert sind und damit\nauch die Fuhrungen der Institute noch gar nicht so genau\nwissen kônnen, was von ihnen eigentlich erwartet wird.\nDaran wird jetzt sehr stark gearbeitet.\nFrage: Dafur ist die BaFin zustandig\n...\nAntwort:\n...\ndie gerade ein Rundschreiben zu bankauf-\nsichtlichen Anforderungen an die IT zur Konsultation ge-\nstellt hat.\nBei der Formulierung des Rundschreibens hat\ndie BaFin ubrigens sehr intensiv mit den Prufern der Bun¬\ndesbank zusammengearbeitet. Die Institute haben Druck\ngemacht, Genaueres zu erfahren. Das kann ich sehr gut\nnachvollziehen. Gleichzeitig kann man als Aufsicht auch\nschlecht Auflagen aussprechen oder Veränderungen for-\ndern, man\nvorher nicht\nklar gemacht hat, erwartet wird.\nFrage: Was schauen Sie sich im Zuge der Prufungen denn\nan?\nAntwort: Was wir beispielsweise sehr intensiv untersu-\nchen, ist die Frage, inwieweit IT-Sicherheit einen festen\nPlatz auf der Tagesordnung der Vorstände hat. Als ich ins\nBanking ging, da war man als IT-Leiter nicht im Vorstand.\nDies war eine Support-Funktion, die schlicht funktionieren\nmusste.\nFrage: Und heute?\nAntwort: Heute geht das naturlich so nicht mehr. in den\nAufsichtsgesprächen wird von uns immer gefragt, wer fur\nIT zuständig ist, welche IT-Risiken ein Haus sieht, wie des-\nsen IT-Strategie aussieht, wo es Schwächen hat und wie\nman diese beheben will. muss dabei als Vorstand\nnicht aile IT-Systeme en Détail kennen, muss aber ein Ver-\nständnis dafur haben, wo die Hauptrisiken liegen, was die\nBank oder Sparkasse gegen diese Risiken tut und wie sie\ndamit im Verhältnis zu den Wettbewerbern aufgestellt ist.\nEs liegen nun einmal sehr beunruhigende Berichte ûber\ndie Gefahren in der IT-Welt vor, denen zufolge es mitunter\nMonate dauert,\nbis eine Bank uberhaupt bemerkt, ob\njemand ins eigene IT-System eingedrungen ist. In vielen\nFällen bemerken die Banken oder Sparkassen die Angriffe\nnicht einmal selbst, sondern Kunden, Aufseher oder die\nPolizei weisen sie darauf hin. Und wenn nichts Wesent-\nliches gestohlen wird, sondern etwa nur die Cent-Betrage\nnach unten abgerundet werden, dann fällt das môglicher-\nweise gar nicht auf.\nFrage: Sehr vertrauenserweckend.\nAntwort: In der Tat: Sie kônnen heute sogar im Darknet\nÙberfälle auf Banken und Sparkassen buchen. Dieses The-\nma kann gar nicht ernst genug genommen werden.\nFrage: Wo liegen derzeit daruber hinaus Schwerpunkte\nIhrer Arbeit?\nAntwort: Auf dem Brexit und naturlich auf dem Abschluss\nvon Basel III, von dem wir gedacht hatten, ihn schon im\nvergangenen Jahr zu erreichen.\nFrage: Wann rechnen Sie jetzt mit dem Abschluss?\nAntwort: Es hilft jetzt uberhaupt nichts, Druck auszuiiben.\nIch verstehe sehr wohl, dass eine neue Administration in\nden USA zuerst einmal ihr Personal und ihre Positionen muss. Ich wurde mich freuen, wenn wir die Ver-\nhandlungen während der deutschen G20-Präsidentschaft,\ndie Ende November endet, abschliefêen kônnten.\nFrage: Haben\nSie sich schon gefragt, warum Sie nicht im vergangenen Jahr einer Einigung zugestimmt\nhaben?\nAntwort: Was hätte das gebracht? Das hätte doch auch\nnicht garantiert, dass die neue Administration in den USA\ndie Beschlusse tatsachlich umsetzt - im Gegenteil.\nFrage: Wie viele Gesprache haben Sie wegen des Brexits\nschon gefuhrt mit Banken, die sich uberlegen, hierher zu\nkommen?\nAntwort: Im Haus haben wir vielleicht zwei Dutzend Ge¬\nsprache gefuhrt.\nFrage: Welche Problème sehen Sie als Aufseher?\nAntwort: Eine noch offene Frage betrifft den Umgang mit\nZweigstellen - rechtlich unselbststandigen Filialen, die da¬\nmit der nationalen Aufsicht unterliegen.\nFrage: Was aufsichtsrechtliche Arbitrage gegenùber der\nAufsicht durch die EZB ermôglicht.\nAntwort: Die Herausforderung besteht darin, dass teils bi¬\nlatérale Abkommen zwischen den Gast- und Heimatlan-\ndern der Filialen bestehen, die die Kooperation der zu- nationalen Aufsichtsbehôrden widerspiege.ln.\nGleichzeitig gelten fùr diese Zweigstellen in manchen Be-\nreichen aber auch die europaischen Regeln, und damit\nwird es schwierig. Wir mussen noch klären, wie wir damit\numgehen. Zweigstellen durfen nicht den EU-Pass nutzen.\nDeshalb werden\nBanken sie môglicherweise in Tochter-\ngesellschaften umwandeln. Die zweite, noch wichtigere\noffene Frage betrifft Broker-Dealer. Im Zuge des Brexits\nkônnten solche Wertpapierhandelsbanken zu uns ziehen.\nMôglicherweise bringen sie ein Volumen mit und haben GrôlSe, wir in und\nDeutschland so noch gar nicht gekannt haben.\nFrage: Grôl5er als eine Zweigstelle.\nAntwort: Durchaus. EZB hat deshalb angeregt, die\nAufsicht ùber solche Broker-Dealer auf europaischer Ebe-\nne anzusiedeln. Und die Europäische Kommission schlägt\ndie Einrichtung von Intermediate Parent Undertakings vor,\neuropaischen Unternehmen also, unter deren Dach die je-\nweiligen Muttergesellschaften aus Nicht-EU-Ländern dann\nbestimmte europäische Einheiten zusammenfassen mus¬\nsen.\nFrage: ähnlich den Holdings, auf welche die USA grofêe\nAuslandsbanken verpflichtet haben.\nAntwort:\nDas ist ein sehr wichtiges Thema.\nDenn das\nwurde die europäische Bankenaufsicht nahezu immer zu¬\nständig machen.\nFrage: Sofern diese Muttergesellschaften mit ihrer Bilanz-\nsumme ùber 30 Mrd. Euro kamen und damit laut EZB-\nDefinition als bedeutend gelten wurden.\nAntwort: Zusammengenommen ja. Einzeln kônnten die\nEinheiten auch darunter negen. Und jetzt stellt sich die\nFrage, ob diese Intermediate Parent Undertakings zwin-\ngend nur als Kreditinstitute oder als Finanzholding-Gesell-\nschäften gegrùndet werden sollen. Môglich ist ja, dass\nnur ein ganz kieiner Teii der Geschäftstätigkeit dieser Ge-\nsellschaften Bankgeschäft darstellt. Und ich bin skeptisch, es wirklich\nin allen Fällen angemessen wäre, solche\nUnternehmen dann\nder Bankenaufsicht zu unterstellen.\nWir sollten zumindest uber Schwellenwerte nachdenken -\ndafùr setzen wir uns ein.\nFrage: Die EZB hofft ja auch, im Zuge der Ûberarbeitung\nder EU-Eigenkapitalrichtlinie Befugnis erhalten,\nBroker-Dealer zu Banken, die dann wieder unter ihre Auf-\nsicht fa lien, erklären zu kônnen.\nAntwort: Das ist genau das Thema, bei dem wir in Teilen\nskeptisch sind.\nFrage: Wäre es eine gute Idee, fur Fintechs wie in Grofê-\nbritannien einen regulatorischen Sandkasten einzurichten,\nin dem die Fintechs sich ausprobieren kônnen?\nAntwort: So weit wurde ich nicht gehen. Aber auf jeden\nFall bin ich nicht komplett gegen eine Regulatory Sand-\nbox. Wir schauen\nuns dies in Grofêbritannien sehr genau\nan und haben ein Team nach London zur Financial Conduct\nAuthority geschickt,\num zu sehen, wie es dort funktio-\nniert. Man kann ja sehr wohi von den Kollegen in London,\ndie in diesem Feld fuhrend sind, lernen.\nFrage: BaFin-Präsident Félix Hufeid lehnt einen solchen\nSandkasten ab mit der Begrùndung, fùr aile musse glei-\nches Recht gelten.\nAntwort: Herm und passt kein\nBlatt Papier, aber wir wollen uns das vor Ort genau an-\nschauen und uns umfassend informieren.\nReguiierung so komplex geworden, dass sie zu vielen klei-\nnen Instituten gar nicht mehr passt. Zehn Jahre nach der\nKrise solite man keine der grofêen, internationalen Regu-\nlierungen zuruckdrehen. Aber man kann daruber nach¬\ndenken, wo man mit der Reguiierung vielleicht ùber das\nZiel hinausgeschossen ist, und das ist eben bei kleinen\nInstituten durchaus der Fall.\nFrage: Sie plädieren also fur eine Small Banking Box?\nAntwort:\nIch meine, dass\nman sich eine Smail Banking\nBox sehr genau anschauen solite, und ich kundige hiermit\nan, dass die Bundesbank hierzu in absehbarer Zeit auch\nkonkrete Vorschläge machen wird.\nFrage: Wie werden die aussehen?\nAntwort: Das will ich noch nicht sagen. Ich habe mich ja\nschon mehrfach dazu geäufêert, Finanzminister Schäuble\nùbrigens ebenfalls und Herr Weidmann zuletzt auf dem\nDeutschen Bankentag. Wenn\nman sich\nso oft äulSert,\nmuss man irgendwann auch einmal Vorschläge machen.\nFrage: Herr Schäuble ist in dieser Hinsicht aber sehr viel\nruhiger geworden.\nAntwort: Das haben Sie gesagt, nicht ich, und ich kann es\nauch nicht bestatigen.\nFrage: von Verbänden Kreditwirtschaft\nkommt eigentlich auch erstaunlich wenig.\nAntwort: Dazu môchte ich mich nicht äulSern. Unsere Ge-\nspräche sind grundsätzlich vertraulich.\nFrage: Die Finanzkrise zog ja die Forderung nach einem\nEnde der Nullgewichtung von Staatsanleihen nach sich.\nTauscht der Eindruck,\ndass sich da bisher wenig getan\nhat?\nFrage: Womit beschäftigen Sie sich aufêerdem?\nAntwort: Ein weiteres Thema ist naturlich die Verhältnis-\nmafèigkeit in der Reguiierung. Ein Thema, das mir persôn-\nlich besonders wichtig ist.\nFrage: In der Débatte um eine Small Banking Box werden\noft die\nUSA als Vorbiid genannt. Dort sind die kleinen\nBanken zwar von vielen Vorgaben ausgenommen. Dafùr\ndiirfen sie aufêer Kredit- und Einlagengeschäft aber auch\nnicht viel machen.\nAntwort:\nMan kann die Community Banks in den nicht wirklich mit unseren Banken und Sparkassen verglei-\nchen. Wir wollen\neine risikoadäquate Reguiierung. Umbauten nach der Krise haben angesetzt an den gro-\nfêen, vernetzten Instituten. Dadurch aber ist die gesamte\nAntwort: Nein, der Eindruck tauscht nicht, aiierdings sind\nwir jetzt auch zuerst einmal mit dem Abschluss von Basel\nIII beschäftigt, und es war von Anfang an klar, dass ein\nEnde der Nullgewichtung nicht Teii von Basel III sein wird.\nIch bin aber zuversichtlich, dass wir eine globale Lôsung\nerreichen kônnen. Die ist aus meiner Sicht auch dringend\nerforderlich. Dabei es aber nicht nur um ein Ende\nder Nullgewichtung, sondern auch darum gehen, die For-\nderungsbestände insgesamt zu begrenzen.\nFrage: Muss diese Idee nicht an der Realität scheitern? Die\nPolitik, ein der beschliefêen\nmusste, wurde sich damit doch eines gunstigen Absatz-\nkanals fùr Staatsanleihen berauben.\nAntwort: in fast jedem Land bestehen heutzutage starke\nVerknupfungen zwischen dem Staat und den Banken. Aus\ndieser Verknupfung entstehen\nRisiken,\ndie die\nFinanz-\nstabilität weltweit gefahrden.\nZwar wird\ndaruber dis-\nkutiert, wie hoch die Gewichtung sein soll und welche\nÙbergangsfristen es geben muss. Es wird aber nicht mehr\nbestritten, dass der Nexus zwischen Banken und Staat\nGefahren fur die Finanzstabilität nach sich zieht.\nFrage: Vor zwei Jahren sagten Sie der Bôrsen-Zeitung im\nInterview, Sie wurden eine änderung der Nullgewichtung\nbis zum Ende ihrer Amtszeit im April 2018 wohl nicht erle-\nben, womit Sie richtigliegen durften.\nAntwort: Ich bin mir allerdings sicher, dass wir bis dahin\nkonkrete Schritte ihrer Beendigung gesehen haben\nwerden.\nFrage: Was aber haben\nSie eigentlich nach\nEnde Ihrer\nAmtszeit vor?\nAntwort: Ich bin noch voll in meiner Amtszeit. Wenn ich\nan die Liste meiner Prioritäten erinnern darf - diese sind\nso gewichtig, dass ich allein in der Bankenaufsicht, aber\nauch im Risiko-Controlling, fur das ich in der Bundesbank\nebenfalls zuständig bin, gefordert bin. Und zuletzt habe\nich im Vorstand der Bundesbank ja auch die Zuständigkeit\nfur die ôkonomische Bildung ûbernommen, wo ich auch\nnoch Spuren hinterlassen môchte. Hier gibt es noch jede\nMenge zu tun, und ich denke folglich noch gar nicht an\ndas Ende meiner Amtszeit. Wenn sie dann beendet ist,\nwerde ich auf jeden Fall weiterarbeiten, entweder in einer\nneuen Amtszeit oder in anderen Aufgaben. Ich werde\nmich nicht zur Ruhe setzen. Das steht fest.", "SECTION": "interviews"}