{"AUTHOR": "Edgar Meister", "TITLE": "Meister für mehr Durchlässigkeit des Bankensystems", "DATE": "7-11-2003", "TEXT": "Meister für mehr Durchlässigkeit des Bankensystems\nInterview mit Edgar Meister, Mitglied des Vorstandes der Deutschen Bundesbank\nVon Ilona Wissenbach und Stella Dawson\nReuters, Frankfurt am Main, vom 7. November 2003\nDie Deutsche\nBundesbank hat\nsich für ein Öffnen des deutschen Bankensystems für sektorübergreifen¬\nde Zusammenschlüsse ausgesprochen.\n\"Auch strategische Beteiligungen sollten mittelfristig möglich\ngemacht werden, Veränderungen jedoch schrittweise und mit\nAugenmaß erfolgen\", sagte Bundesbank-Vorstandsmitglied\nEdgar Meister\nam Freitag in\neinem Interview mit der\nNachrichtenagentur Reuters. Damit ließ er erstmals durchbli¬\ncken, dass die Marktentwicklungen letztlich zu Fusionen\nzwischen Privatbanken, Sparkassen und Landesbanken sowie\nGenossenschaftsbanken führen könnten. Die Banken hätten\ninzwischen die Wende\nzu steigenden Gewinnen vollzogen\nund stützten die Konjunktur.\nDie Ertragskrise im vergangenen Jahr hat den Konflikt unter\nden drei Sparten der deutschen Kreditwirtschaft verschärft.\nDie privaten Großbanken\nprangem die\ngroße Zahl öffentlich-rechtlichen und genossenschaftlichen Konkurren¬\nten an, die ihnen im intemationalen Vergleich nur geringe\nGewiimspannen ermöglichen. \"Es kann nicht darum gehen,\ndas Drei-Säulen-System abzuschaffen. Aber das Bankensys¬ muss\ninsgesamt effizienter werden. sollte behutsame Öffnung des Systems für eine effizientere Zusam¬ auch die der hinweg\nzugelassen werden\", sagte Meister. Das dreigliedrige Ban¬\nkensystem habe Finanzkrisen verhindert und Verbraucher wie und Firmen Krediten günstigen\nKonditionen versorgt.\nDie Geschäftsbanken sind vor allem an großen Sparkassen\nmit ihrer beherrschenden Stellung im Massengeschäft interes¬\nsiert, können diese bisher aber nicht mehrheitlich überneh¬\nmen. Der Sparkassenverband ist strikt gegen eine Änderung.\nNach dem schwachen vergangenen Jahr, das einige Großban¬\nken mit Verlusten abgeschlossen hatten, hätten die Banken\ndie Talsohle durchschritten. \"Wir hoffen, dass die Konjunk¬\nturerholung die Gewinnsituation der Banken stärkt\", sagte der\nfür Banken und Bankenaufsicht verantwortliche Bundesbank-\nVorstand. Die Banken hätten selbst eine Menge zur Verbesse¬\nrung ihrer Lage\ngetan und hätten Kosten gesenkt, Risikomanagement gestärkt und die Qualität ihrer Kredite\nverbessert. ersten Halbjahr 2003 der operative\nGewinn der Großbanken den des Voijahreszeitraums um acht\nProzent übertroffen. \"Alles in allem bin ich optimistisch, dass\ndie Bankgewinne weiter steigen werden.\"\nNachdem sich die Institute im vergangenen Jahr mit der\nKreditvergabe zurückgehalten hatten, reichten die Geldhäuser\nzuletzt wieder\netwas großzügiger Finanzierungen heraus.\n\"Aus jüngsten Umfragen haben wir erste Anzeichen, dass die ihre\nBedingungen für Kreditvergabe gelockert haben\", sagte Meister. Mit der Aussicht auf mehr\nWirtschaftswachstum und Reformen im kommenden Jahr\nwerde sich die Stimmung aufhellen und die Bereitschaft zu\nInvestitionen steigen. \"Das wird die Banken veranlassen,\nwieder mehr Kredite zu vergeben.\" Unsicher sei aber noch\nimjner, wie nachhaltig die Erholung der Wirtschaft sein\nwerde. steigender Profitabilität\nsind die\ndeutschen Banken\nMeister zufolge prinzipiell auch interessant für IJbemahmen\ndurch Konkurrenten im Ausland. \"Wer in Europa arbeiten\nwill, muss am deutschen Markt vertreten sein.\"\nDas In-Krafl-Treten der neuen intemationalen Eigenkapital¬\nregeln für Banken (Basel II) könnte sich nach Worten von\nBundesbank-Vorstandsmitglied Edgar Meister\num einige\nMonate bis ins Jahr 2007 verschieben.\nDie für Mai 2004 angestrebte Verabschiedung von Basel II\nkönne ein oder zwei Monate länger dauern, sagte Meister am\nFreitag der Nachrichtenagentur Reuters. Hinzu komme, dass\ndie Umsetzung der neuen Regeln in eine EU-Richtlinie wegen\nder Neuwahl des Europäischen Parlaments im Juni nächsten\nJahres mehr Zeit in Ansprach nehmen könnte. \"Wir waren\nvielleicht etwas\nzu optimistisch über den Zeitplan\", sagte\nMeister.\nDer Baseler Ausschuss für Bankenaufsicht hatte sich nach neuen Forderungen\nvon US-Banken Mitte\nOktober auf einen Kompromiss geeinigt. Der Termin für das\nVerabschieden der Regeln im Ausschuss sollte mn einige\nMonate verschoben werden, der Termin für das In-Kraft-\nTreten aber unverändert bleiben. Ursprünglich sollten die\nneuen Regeln Ende 2003 verabschiedet werden und Ende\n2006 in Kraft treten.\nVor allem die deutsche Verhandlungsdelegation von Bimdes- und hatten das der\nvereinbarten Termine gekämpft. \"Einige Monate Verschie¬\nbung wären kein Problem. Ein Problem wäre aber eine\nunbestiimnte Verschiebung gewesen\", sagte Meister. Der\nVerhandltmgsführer der deutschen Delegation von der Bun¬\ndesbank, Gerhard Hoftnann, fügte hinzu, Mitte nächsten\nJahres werde der Baseler Ausschuss über den Termin für das\nIn-Kraft-Treten beraten. \"Wir haben uns jetzt auf Ende 2006\nfestgelegt. Warum können wir angesichts der Zeit, die die\nParlamente benötigen, nicht festlegen, Mitte oder Ende 2007\nzu starten?\", sagte Hofmann. Entscheidend sei, dass die neuen\nRegeln, nach denen die Banken Kredite stärker differenziert individuellen mit imterlegen\nmüssen, in allen Ländern gleichzeitig in Kraft träten.\nIn Madrid hatten sich die Bankenaufseher darauf geeinigt, nur\nnoch unerwartete und keine erwarteten Verluste mehr bei\nBasel II zu berücksichtigen. Hofmann zufolge zeichnen sich\nfür die deutschen Banken bisher keine Veränderungen bei den\nKapitalanforderungen ab. Eine Studie dazu werde bis Ende\ndes Jahres vorliegen.", "SECTION": "interviews"}