{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Viel Zeit können wir nicht mehr kaufen!", "DATE": "13-10-2011", "TEXT": "\"Viel Zeit können wir nicht mehr kaufen!\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Nikolaus Blome und Jan W. Schäfer\nBild, Frankfurt am Main, vom 13. Oktober 2011\nFrage: Der Euro in schweren Turbulenzen - ist die Währung\nnoch zu retten?\nAntwort: \"Wir haben keine Euro-Krise, sondern eine Staatsschul¬\nden-Krise in einzelnen Ländern. Der Euro ist eine erfolgreiche\nWährung, er ist nach innen und nach außen stabil. Der Euro ist\nnicht in Gefahr, aberes sind wichtige Entscheidungen zu treffen.\"\nFrage: Euro-Staaten wie Griechenland stehen vor der Pleite.\nIst es richtig, mit immer neuen Milliarden zu helfen?\nAntwort: \"Entscheidend ist, dass diese Staaten ihre Hausauf¬\ngaben machen. Ergänzende Hilfen halte ich für richtig. Aber\nnur unter strikten Bedingungen. Der Schlüssel zum Erfolg\nliegt deshalb bei den Griechen selbst. Letztlich bewerten die\nExperten von EU, EZB und IWF (\"Troika\", d. Red.), ob Grie¬\nchenland das Programm erfüllt.\"\nFrage: Und wenn nicht? Kommt dann ein Schuldenschnitt?\nAntwort: \"Das kann nicht ausgeschlossen werden. Aber da¬\nmit würden die Ursachen des Problems nicht gelöst. Grie¬\nchenland muss seinen Staatssektor in den Griff bekommen\nund seine Wirtschaft wettbewerbsfähig machen. Ein Schul¬\ndenschnitt darf nicht zum attraktiven Ausweg aus selbst ver¬\nschuldeten Problemen werden. Sonst wird kein Vertrauen\nmehr in Staatsanleihen gefährdeter Länder zurückkehren.\"\nFrage: Wie teuer wird es für die deutschen Steuerzahler?\nAntwort: \"Klar ist, die Steuerzahler in den Hilfe gewähren¬\nden Ländern tragen hohe Risiken. Umso wichtiger ist es, die\nrichtigen Lehren aus dieser Krise zu ziehen. Jetzt muss ein\nstabiles Fundament der Währungsunion sichergestellt wer¬\nden. Einfach immer weiter die Haftungsrisiken auszudehnen\noder hochzuhebein, kann jedenfalls keine Lösung sein.\"\nFrage: Braucht der Euro schärfere Stabilitätsregeln?\nAntwort: \"Die Politik steht vor einerwichtigen Grundsatzentschei¬\ndung. Entweder muss die Eigenverantwortung von Staaten und\nInvestoren wieder gestärkt werden - hierzu gehört ein schärferer\nStabilitätspakt. Oder wir gehen den Weg zur politischen Union,\nder aber zwingend mit harten europäischen Durchgriffsrechten\nverbunden sein muss. Auch der Bundestag müsste dann Teile sei¬\nner Budgethoheit abgeben. Wir brauchen Klarheit über den künf¬\ntigen Weg Europas, um für Ruhe an den Märkten zu sorgen.\"\nFrage: Die EZB kauft seit Monaten - auch gegen Ihren Wil¬\nlen-Anleihen von Schuldenstaaten. Wann ist Schluss?\nAntwort: \"Ich sehe den Ankauf von Staatsanleihen mit Sorge.\nDamit kaufen wir allenfalls Zeit, gehen Risiken ein, lösen\naber das eigentliche Problem nicht.\"\nFrage: Wie viel Zeit kann man so kaufen?\nAntwort: \"Nicht allzu viel.\"\nFrage: Droht neben der Schuldenkrise auch eine neue Ban¬\nkenkrise?\nAntwort: \"Die Mehrheit der Banken steht heute besser da als\nvor der Lehman-Pleite 2008. Wegen der Staatsschuldenkrise\nist aber das Vertrauen der Banken untereinander gestört.\"\nFrage: Müssen die Banken gezwungen werden, mehr Krisen¬\nvorsorge zu treffen und ihr Eigenkapital zu stärken?\nAntwort: \"Letztlich muss man auch bereit sein, Druck auszu¬\nüben. Banken sollten aus eigener Kraft ihr Eigenkapital stär¬\nken. Darüber hinaus ist es wichtig, Banken im Notfall auch\nstützen zu können. Hier sind die einzelnen Staaten gefordert,\nwenn nötig können sie sich hierfür Mittel beim Rettungs¬\nschirm EFSF leihen.\"\nFrage: Verstehen Sie angesichts der Krisen die Sehnsucht\nvieler Deutscher nach Rückkehr zur D-Mark?\nAntwort: \"Der Euro ist unsere Währung und er ist eine stabi¬\nle Währung. Aber ich habe Verständnis für die Sorgen vieler\nBürgerinnen und Bürger, die sich Gedanken über die Zukunft\nder Währungsunion machen. Die Politik muss eine klare und\ndauerhaft tragfähige Perspektive aufzeigen.\"", "SECTION": "interviews"}