{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Keine exzessive Kreditvergabe", "DATE": "27-10-2016", "TEXT": "\"Keine exzessive Kreditvergabe\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Roland Pichler\nStuttgarter Zeitung, Stuttgart, vom 27. Oktober 2016\nFrage: Frau Buch, der Gesetzgeber will auf eine Immobi¬\nlienblase vorbereitet\nsein. die\nBundesbank eine\nakute Gefahr, dass die Immoblllenmärkte überhitzen?\nAntwort: Natürlich beobachten wir die Risikolage sehr\ngenau. Denn Erfahrungen mit Finanzkrisen zeigen, dass Überhitzungen Markt Wohnimmobilien\nerhebliche Risiken für die Finanzstabilität ausgehen kön¬\nnen. Risiko insbesondere dann vorhanden,\nwenn der Erwerb von Immobilien In hohem Maße über\nKredite finanziert wird und Standards der Kreditvergabe\naufgeweicht werden.\nIn Deutschland sind die Wohn-\nImmoblllenpreise zwar In den vergangenen Jahren stark\ngestlegen, vor allem In den Ballungszentren. Allerdings\nsehen wir keine Anzeichen für exzessive\nKreditvergabe oder Abschwächung der Standards.\nFrage: Weshalb bedarf es dann gesetzlicher Regelun¬\ngen?\nAntwort:\nMit den Instrumenten, die der Gesetzgeber\njetzt schaffen will, soll die Bankenaufsicht In die Lage\nversetzt werden\nzu reagieren,\nwenn die Entwicklung Formen\nannimmt. Aufsicht\nkönnte dann Mindestanforderungen für die Vergabe¬\nstandards von Neukrediten setzen. Aber die Instrumen¬\nte würden Inkrafttreten Gesetzes aktiviert, sondern stünden\nnur für den Fall zur Verfü¬\ngung, dass sich eine Kreditpreisspirale aufbaut.\nFrage: Führt solch ein Gesetz nicht zu neuer Verunsiche¬\nrung? Wenn sich die Regierung auf Preisblasen bei Im¬ einstellt, das und\nMärkte irritieren.\nAntwort: Dies sehe ich nicht so, im Gegenteil. Die neu¬\nen Instrumente sollen dazu beitragen, weiterhin die Sta¬\nbilität der Märkte zu gewährleisten. Denn diese Instru¬\nmente hätten das Ziel, den Ausfall von Krediten weniger zu machen und die damit verbundenen\nnegativen Wirkungen für Flaushalte und Banken zu be¬\ngrenzen. Wohnimmoblllenkredite machen gut 70\nPro¬\nzent der Verbindlichkelten von Privathaushalten aus. Für\ndie Banken sind diese Kredite ebenfalls sehr bedeutsam. die plötzlich oder die anders als\nerwartet, es einer Negativspirale und Realwirtschaft In Mitleidenschaft gezogen werden. Das\nsollen die neuen Instrumente verhindern.\nFrage: Können Notfalllnstrumente, die auf Vorrat be¬\nschlossen werden, wirklich eine Immobilienkrise verhin¬\ndern?\nAntwort: Ziel ist es, einer Verschlechterung der Kredit¬\nvergabestandards frühzeitig entgegenzuwirken. In jedem\nFall könnten die Instrumente nur dann aktiviert werden,\nwenn die Finanzstabilität in Gefahr wäre. Aktuell geht es\n-\nrein präventiv - um die Einführung der Instrumente,\nnicht um deren Aktivierung.\nFrage: Einzelne Bankenverbände sagen, die Vergabe von\nBaufinanzierungen wurde durch die Richtlinie zu Woh-\nnimmobillenkrediten gedrosselt, die seit Frühjahr 2016\ngilt. Vor allem junge Familien und ältere Menschen be¬\nkämen seit Monaten nur schwer einen Kredit. Was sagt\ndie Deutsche Bundesbank?\nAntwort: Die angesprochene Richtlinie zu Wohnimmo¬\nbilienkrediten hat mit dem Thema Finanzstabilität nicht\ndirekt zu tun. Das Ziel der Richtlinie ist ein verbesserter\nVerbraucherschutz. Die\nuns vorliegenden Daten zeigen\nübrigens keinen Rückgang bei der Vergabe von Wohn¬ insgesamt Inkrafttreten Richtlinie. Im Gegenteil: Die Statistiken der Bundesbank\nweisen jährliche Steigerungsraten von gut drei Prozent\nbei den Wohnimmobilienkrediten an private Flaushalte\naus. Wir sehen gegenwärtig in den Statistiken keine Be¬\nsonderheiten.", "SECTION": "interviews"}