{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Konjunkturaussichten trotz Risiken besser", "DATE": "13-10-2003", "TEXT": "Konjunkturaussichten trotz Risiken besser\nInterview mit Prof. Dr. Hermann Remsperger, Chefvolkswirt der Deutschen Bundesbank\nVon Peter Trautmann und Christian Vits\nVWD - Finanz- und Wirtschaftsspiegel, Eschborn, vom 13. Oktober 2003\nFrage:\nHat der Aufschwung in Deutschland tatsächlich\nbegonnen? Was sind seine wesentlichen Triebkräfte, wodurch\nkönnte er gebremst werden?\nAntwort: Wir\nerwarten in nächster Zeit eine allmähliche\nErholung der Wirtschaftslage. Ich würde dem allerdings noch\nnicht das Prädikat \"Aufschwung\" verleihen, weil alle Indika¬\ntoren, wir bisher haben, für zurückhaltende Einschätzung geben. 2004 könnte die deut¬\nsche Konjunktur allmählich Tritt fassen. Auf der Mikroebene\nder Unternehmen und Banken haben sich die Voraussetzun¬\ngen für eine Aufwärtsbewegung verbessert. Im Untemeh-\nmensbereich zählt auch\ndie Restrukturierung der\nFinanzierungsverhältnisse. Damit allein wird die Aufwärtsbe¬\nwegung aber nur schwerlich herbeizuführen sein.\nWenn die Prognosen eines Wirtschaftswachstums im kom¬\nmenden Jahr von 1,5 Prozent zutreffen, daim bedeutet das\nmakroökonomisch, dass wir noch keine Verringerung der\nProduktionslücke hätten. Das erklärt meine Vorsicht. Dass die des Bruttoinlandsprodukts\n(BIP) deutlich\nüber jene\ndes Produktionspotenzials hinausgeht, aus Sicht weniger wahrscheinlich. wesentliche\nTriebkraft für die Erholung ist die Aufhellung des weltwirt¬\nschaftlichen Umfelds. Hier liegen allerdings auch Risiken:\nDies gilt vor allem für die Nachhaltigkeit der globalen\nBelebimg, die insbesondere vom Fortgang der Konjunktur in\nden USA abhängt. Daraus erwächst auch ein Risiko für die\neuropäische Konjunktur. Ein zweites gravierendes Risiko\nstellt das amerikanische Leistungsbilanzdefizit und die damit\nverbundene Entwicklung der Wechselkurse dar.\nFrage: Viele Beobachter reden davon, die konjunkturelle\nEntwicklung sei vor allem durch die neuerliche Euro-Stärke\ngefährdet.\nAntwort: Gemessen an der preislichen Wettbewerbsfähigkeit\nder deutschen Wirtschaft ist das derzeitige Kursniveau des\nEuro trotz einer Aufwertung um sieben Prozent im gewoge¬\nnen Durchschnitt seit Jahresbeginn im Großen und Ganzen\nneutral. Das sehen offenbar auch die im Außenhandel tätigen\nUnternehmen so, denn diese gehen laut der jüngsten Herbst¬\numfrage des DIHK von einem Exportwachstum von fast fünf\nProzent im nächsten Jahr aus. Ein Risiko für die Konjunktur ich allem sehen, es einem\nÜberschießen des Euro-Kurses käme. Dabei spielt natürlich\nder Kurs des Euro zum Dollar, als der wichtigsten Weltwäh¬\nrung, eine zentrale Rolle, aber nicht die alleinige Rolle.\nSchließlich gehen 43 Prozent der deutschen Exporte in die\nEWU-Länder.\nFrage: Im Zusammenhang mit der Aufwertung des Euro stellt\nsich die Frage: Ist die derzeitige Anpassungslast des Euro¬\nraums im Hinblick auf die Korrektur des US-Leistungsbilanz-\ndefizits auf der Wechselkursebene nicht zu groß?\nAntwort: Wir dürfen in einem offenen Welthandelssystem\nnicht bilaterale Leistungsbilanzsalden mit bilateralen Wech¬\nselkursbewegungen in Verbindung bringen. Der Euro hatte\nnach der starken Abwertung von Januar 1999 bis Oktober\n2000 sicherlich Anpassungsbedarf nach oben. Durch nachfolgende Aufwertung hat der Euroraum einen\nBeitrag zum Abbau der globalen Leistungsbilanz-Ungleich¬\ngewichte geleistet. Zur Rückführung des US-Leistungsbilanz-\ndefizits sind aber auch andere Maßnahmen erforderlich: Eine\nErhöhung der Ersparnis in den USA selbst und eine Stärkung\nder Wachstumskräfte durch mutige Reformen in Europa, vor\nallem in Deutschland.\nFrage: Zurück zur deutschen Wirtschaft. Von der Wirt¬\nschaftspolitik kommt wenig Überzeugendes, nicht zuletzt, zu viel auf organisierte Einzelinteressen\ngenommen wird. Teilen sie diese Ansicht? Wie sind die\naktuellen Vorstöße für wirtschaftspolitische Reformen bewerten?\nAntwort: Für einen nachhaltigen Aufschwung sind strukturel¬\nle Reformen vor allem im Bereich des Arbeitsmarktes und der\nsozialen Sicherung und nicht zuletzt zur Konsolidierung der\nStaatsfmanzen imerlässlich. Die \"Agenda 2010\" sowie die der \"Rürup-Kommission\" der \"Herzog-\nKommission\" zeigen, dass dies auch generell\nso gesehen\nwird. Für das Ziel des Abbaus der Arbeitslosigkeit kommt es\ndarauf an, die strukturellen Verkrustungen des Arbeitsmark¬\ntes aufzubrechen xmd\nden Faktor Arbeit\nvon staatlichen\nAbgaben zu entlasten. Hier plant die Regierung eine Reihe\nvon Schritten in die richtige Richtung, die jedoch nicht immer\nweit genug gehen.\nFrage: Die öffentlichen Haushalte sind in einem beklagens¬ Zustand. Haushaltsdefizit dieses voraussichtlich über 40 Mrd EUR betragen. Wie kann der\ndeutsche Haushalt wieder in Ordmmg gebracht werden, damit\nden Maastrichter Beschlüssen entsprochen werden kann? Antwort: Die Bundesregiemng plant mit dem Entwurf des\nHaushaltsbegleitgesetzes 2004 weit reichende Konsolidie¬\nrungsmaßnahmen, besonders einen Subventionsabbau. Au¬\nßerdem liegen nunmehr die ,Ji:och/Steinbrück-Vorschläge\"\nauf dem Tisch. Würden beide Konzepte sinnvoll kombiniert,\nbestünde noch\neine Chance, 2004 staatliche Defizit\nwieder unter drei Prozent des BIP zu drücken. Ein Vorziehen\nder Steuerreform ohne zusätzliche Sparmaßnahmen könnte\ndieses Ziel freilich wieder gefährden. Bei alldem möchte ich\nbetonen, dass man die Ziele des Stabilitätspakts gerade in\nZeiten eines konjunkturellen Aufschwungs beachten muss.\nFrage: Gibt es - auch mit Blick auf die Ölpreise - kurz- bis\nmittelfristig echte Inflationsrisiken?\nAntwort: Die gesamtwirtschaftliche Preisentwicklung wird\nim Trend weiterhin sehr verhalten bleiben. Dafür sprechen\nschon die zuletzt recht maßvollen Tarifabschlüsse und die seit\nlangem negative Lohndrift. Auf der Verbraucherstufe kom¬\nmen im nächsten Jahr allerdings einige Belastungen auf uns\nzu, die von der Steueranhebung für Tabakprodukte und der\nGesundheitsreform herrühren. Der damit verbundene Anstieg\nder Teuerungsrate zeigt aber keine grundlegende Änderung\nder Preistendenz und des Verteilungsspielraums an. Anhe-\nbungen indirekter Steuern und administrierter Preise sollten\nnicht zu höheren Lohnforderungen führen. Von der außen¬ Seite ich nennenswerten\nTeuerungsimpulse. Zwar wurden die Hoffhungen auf eine\nkräftige und nachhaltige Ölpreissenkung bisher enttäuscht,\naber im Augenblick sehe ich auch kaum Gründe für einen\ndeutlichen Anstieg der Rohölnotierungen. Zudem entlastet\nder relativ starke Euro. Allerdings muss man bei derart\nvolatilen Größen wie dem Wechselkurs und dem Ölpreis\nbesonders vorsichtig mit der Einschätzung sein.", "SECTION": "interviews"}