{"AUTHOR": "Ernst Welteke", "TITLE": "Europa braucht Disziplin und Reformen", "DATE": "19-01-2000", "TEXT": "\"Europa braucht Disziplin und Reformen\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Vincent Giret und Emmanuel Lechypre\n- Übersetzung -\nL'Expansion, Paris, vom 6.-19. Januar 2000\nFrage:\nIst die Bilanz des Euro nach einem Jahr nicht\nenttäuschend?\nAntwort: Die Bilanz fällt insgesamt positiv aus: Der EZB-Rat\nist zu einem souveränen und kollegialen Entscheidungsgre¬\nmium zusammengewachsen. Die Instrumente und die Strate¬\ngie funktionieren. Die Geldmärkte sind in hohem Ausmaß\nintegriert. Und, was entscheidend ist: Der Euro besitzt ein\nhohes Maß an interner Stabilität. Man kann also nicht sagen,\nder Euro sei schwach. Sein gegenwärtiger Außenwert beruht\nvor allem auf einem stärkeren Wachstum in den USA. Auf\nDauer - dies ist die Erfahrung - zeigt sich die innere Stärke\neiner Währung aber auch im Außenwert. Deshalb hat der\nEuro Aufwertungspotential.\nFrage: Sie scheinen pragmatischer und den monetäristischen\nTheorien weniger verhaftet zu sein als Ihr Vorgänger Hans\nTietmeyer. Findet bei der Bundesbank eine Kulturrevolution\nstatt?\nAntwort: Ich bin Nachfolger von Hans Tietmeyer, der über\ndreißig Jahre lang im Dienst der internationalen Finanzge¬\nmeinschaft stand. Er war ein sehr erfahrener und versierter\nZentralbanker. Ich habe meine Erfahrungen mehr auf natio¬\nnaler Ebene gesammelt, und es ist nicht einfach, Nachfolger\neines Mannes von solchem Format zu sein. Andererseits muß\nsich auch die Bundesbank selbst verändern. Jahrelang war sie facto Zentralbank\nEuropas. geldpolitischen Deutschlands von anderen\nLändern übernommen, obwohl sie oftmals unter nationalen\nGesichtspunkten getroffen wurden. Jetzt wurde ihre geldpoli¬\ntische Verantwortung der EZB übertragen, und der Bundes¬\nbankpräsident ist nur noch einer von siebzehn Mitgliedern\ndes EZB-Rates und steht mit diesen auf einer Stufe.\nFrage: Kann es in Europa eine ähnliche Blütezeit geben, wie\nsie die USA seit 1991 kennen?\nAntwort: Das ist zu hoffen. Die konjunkturelle Entwicklung\nmuß aber von strukturellen Reformen begleitet werden, um\ndie längerfristigen Wachstumschancen zu ergreifen: Das sind\nwichtige Reformen im Bereich der Sozialversicherungen,\ninvestitionsfreundliche Regeln im Steuerrecht, eine beschäf-\ntigungsorientierte Lohn- und Arbeitsmarktpolitik, eine vor¬\nausschauende, kluge Bildungspolitik und nicht zuletzt auch solide\nFiskalpolitik, sich den des\nStabilitäts- und Wachstumspaktes orientiert.\nIn einer Reihe von Feldern gibt es schon Fortschritte. Tn\nanderen müßten die Bemühungen noch deutlich intensiviert\nwerden.\nSicherlich sind die Länder des Euroraums auch\nunterschiedlich weit im Reformprozeß vorangeschritten.\nFrage: Die USA erwirtschaften Haushaltsüberschüsse, wäh¬\nrend alle großen europäischen Länder noch Defizite aufwei¬\nsen. Ist eine größere Haushaltsdisziplin erforderlich?\nAntwort: Mittelfristig sicherlich. Und sie ist um so wichtiger,\nals der Haushalt angesichts der Tatsache, daß die Zinssätze\nund der Wechselkurs auf nationaler Ebene keine Steuerungs¬\ninstrumente mehr sind, zusammen mit der Lohnpolitik das\neinzige wirtschaftspolitische Instrument ist, das den einzel¬ Nationen verbleibt. soll die\nFiskalpolitik die wirtschaftliche Konvergenz der Länder des\nEuro-Währungsgebiets werden.\nJe größer diese\nKonvergenz ist, so mehr entspricht die gemeinsame\nGeldpolitik ihren Erwartungen.\nFrage: Werden die neuen Technologien eine ähnlich große\nRolle spielen wie in den USA?\nAntwort: Es gibt besondere Gründe für den Boom der neuen in\nden USA. den Vereinigten\nStaaten wurden sie erfunden, werden sie kontrolliert und\nproduziert. Außerdem litten die meisten europäischen Länder\nbis zur Deregulierung des Telekommunikationsmarktes unter hohen der Kommunikationstechniken. Vorstellung spukt noch immer in den Köpfen der Bevölke¬\nrung, vor allem in Deutschland. Meiner Meinung nach wird\ndieser Boom der Informationstechniken jedoch mehr als man\nglaubt durch die einfache konjunkturelle Notwendigkeit\nverstärkt, die alten Geräte zu modemisieren, um der Jahr-\n2000-Problematik zu begegnen. neuen Technologien werden jedoch auf Europa über¬\nschwappen. AufDauer werden sich unsere alten Gesellschaften elektronischen und\nIntemet nicht können. Die Zentralbanken beobachten diese Entwicklung\nganz genau. Die EZB steht in engem Kontakt zur Europäischen\nKommission, um zu erreichen, daß die neuen Zahlungsmittel\ndenselben Regeln unterworfen werden wie die Banken. Aber\nmachen wir uns nicht verrückt: Diese Zahlungsmittel machen\nnoch einen sehr geringen Anteil am Umsatz aus ...\nFrage: Die Inflation scheint sich auf die Finanzmärkte\nzurückgezogen zu haben. Sind die Zentralbanken nicht den\n\"golden boys\" ausgeliefert, weil sie die Entstehung spekulati¬\nver Finanz-Asset-Blasen zugelassen haben?\nAntwort: Sicherlich können von den Assetmärkten Risiken\nfür die Finanzmarktstabilität ausgehen, die dann zu gesamt¬\nwirtschaftlichen Risiken werden können. Das ist dann der\nFall, sich\ndurch \"Vermögenspreisinflation\"\nRück¬\nschlagpotentiale aufbauen. Natürlich sind sich die Zentral¬\nbanken der Grenzen ihres Wissens bewußt. Keiner wird\nversuchen, schlauer als die Märkte zu sein und Ziele für zu formulieren. Aber gerade angesichts der stellt die\nFrage, welche Bedingungen\nhelfen können, Bubbles zu vermeiden - so schwer es auch\nsein mag, in einer konkreten Situation einzuschätzen, ob eine fundamental ist\noder nicht. zentrale Bedingung, um eine Asset-Price-lnflation zu vermei¬\nden, besteht sicherlich darin, das GeldmengenWachstum zu\nbegrenzen. Dazu sind die Zentralbanken durchaus in der\nLage.\nFrage: Deutschland hat die geringste Wachstumsrate in\nEuropa. Ist das Land der kranke Mann des Euroraums?\nAntwort: Zunächst einmal sind die Aussichten Deutschlands\nfür das kommende Jahr gar nicht so schlecht. Jedenfalls gehen\ndie meisten Beobachter von deutlich höheren Wachstumsra¬\nten im nächsten Jahr aus. Deutschland holt auf. Im übrigen\ndarf man nicht vergessen, daß seit der Wiedervereinigung der\nKonjunkturzyklus in\nDeutschland anders verläuft als in\nanderen europäischen Ländern. So wie andere Länder muß\nDeutschland interne Reformen unternehmen, um langfristige\nWachstumschancen wahrzunehmen.\nFrage: In Deutschland gab es heftigen Widerstand gegen die\nÜbernahme von Unternehmen durch ausländische Konzerne.\nWie deuten Sie dies?\nAntwort: Ablehnung dieser Art ist in' Deutschland durchaus\nanzutreffen, und politische Erwägungen stehen bisweilen\nüber wirtschaftlichen Interessen. Kein Land ist jedoch vor\nnationalen Reaktionen sicher. Wir müssen der Bevölkerung\nvor Augen führen, daß Deutschland mit am meisten von der\nGlobalisierung profitiert. Unsere Konzerne haben zahlreiche\nÜbernahmen im Ausland getätigt.\nFrage: Hat der rheinische Kapitalismus noch eine Zukunft?\nAntwort: rheinischen Kapitalismus, von Beziehungen zwischen den Unternehmen, den Banken und\nden Sozialpartnern geprägt ist, ziehe ich natürlich dem\nangelsächsischen Modell\nvor.\nDieses wird sich jedoch\nangesichts der fortschreitenden Globalisierung überall durch¬\nsetzen. Auch in Deutschland werden sich die Anschauungen\nändern: Die Herausforderung für viele europäische Regierun¬\ngen besteht derzeit darin, Mittel und Wege finden zu müssen,\num die Kohäsion einer im Wandel befindlichen Gesellschaft\nzu erhalten.", "SECTION": "interviews"}