{"AUTHOR": "Dr. Jùrgen Stark", "TITLE": "Präsident muB Experte sein", "DATE": "27-01-1999", "TEXT": "\"Präsident muB Experte sein\"\nInterview mit Dr. Jùrgen Stark, Vizepräsident der Deutschen Bundesbank\nSùdkurier, Konstanz, vom 27. Januar 1999\nFrage: Im Jahre eins nach der Abschaffung der Deutschen ist festzustellen, der der Bundesbank auf die Europäische Zentralbank (EZB) leider\nbescheiden ist. Ihr Präsident hat dort zwar im EZB-Rat, ihrem\nobersten BeschluBorgan, Sitz und Stimme, kann dort aber nur\nseine persônliche und nicht\netwa die Meinung der Bundesbank vertreten. MiiBte Deutschland nicht mehr auf die der gewinnen? die Strukturen vorhanden?\nAntwort: Es gibt Strukturen, die bereits etabliert sind und\ndie sich auch weiterentwickeln werden. Hier geht es darum,\nEntscheidungen des EZB-Rats durch die jeweils zuständigen des Systems\nder Zentralbanken\n(ESZB) vorzubereiten. Den Vorsitz in diesen Ausschussen\nftihren iibrigens nicht nur Vertreter der EZB, sondent auch\nVertreter der elf Notenbanken ESZB. ail Ausschussen wirken auch Vertreter der Bundesbank mit. Ich\nselbst gehôre z. B. dem AusschuB fur internationale Bezie-\nhungen an. Hier werden nicht nur technische Fragen erôrtert,\nsondern auch politische Fragestellungen durchgesprochen,\netwa wenn es um das Verhältnis der EZB zum Internationalen\nWährungsfonds (IWF) geht. Wahr ist andererseits, daB die\nnationalen Notenbank-Gouverneure im EZB-Rat nicht die\nInteressen ihrer Länder vertreten, sondern iiber die Geschicke\ndes gesamten Währungsgebiets Euroland entscheiden. Jeder\nGouverneur hat indessen im\nEZB-Rat\nnur eine\nStimme.\nAllerdings ist es ganz entscheidend, welche Persônlichkeiten\nin einem solchen Gremium vertreten sind. Starkes Gewicht\nkommt damit der Réputation und der Durchsetzungskraft der\njeweiligen Notenbank-Gouverneure zu. Das heiBt, Deutsch¬\nland ist zur Zeit mit Hans Tietmeyer im EZB-Rat sehr gut\nvertreten. Er hat nämlich eine europäische und eine internatio¬\nnale Réputation. Insoweit muB sich also zur Zeit niemand\nSorgen machen.\nFrage: Aber der kunftige Bundesbank-Präsident, den die\nBundesregierung mit Blick aufTietmeyers Altersgrenze wohl Frùhjahr nominieren\nmuB, fängt ja hinsichtlich Réputation bei null an. Wird es in der Tietmeyer-Nachfolge\nzu einer internen Lôsung kommen oder wird man eher einen\nAuBenseiter berufen?\nAntwort: Das ist die alleinige Sache der Politik, aber das\nRaster fur derartige Entscheidungen diirfte auch in diesem\nFaile angewendet werden. Es kommen nur Persônlichkeiten\nin Betracht, die in Währungs- und Bankfragen ausgewiesene\nExperten sind. Was fur das Direktorium der EZB gilt, in dasja\nauch nur ausgewiesene Experten berufen werden, muB damit\nauch fur ail diejenigen gelten, die fur das Amt des kùnftigen\nBundesbank-Präsidenten in Erwagung gezogen werden: Aus¬\ngewiesene Experten miissen sie sein, wenn man sie irn EZB-\nRat ernst nehmen soll. Sicherlich wäre es auch vorteilhaft, der kunftige Präsident der Deutschen Bundesbank\nbereits europaweite und internationale Réputation auf die\nWaagschale legen kônnte. Aber die Entscheidung ist aus- Sache Politik. kann von Bundesbank vorgegeben werden.\nFrage: Die Bundesbank will an ihrer Struktur auf Jahre\nhinaus nichts ändern, wofïir es sicherlich Grûnde gibt. Aber\ndie Verteilung der neuen Euro-Banknoten am Ende des Jahres\n2001 rechtfertigt gewiB nicht die Beibehaltung eines achtkôp-\nfigen Bundesbank-Direktoriums und die Weiterbeschäftigung\nvon mehr als 15 000 Mitarbeitern. Verbirgt sich hier viel-\nleicht eine geheime Risikovorsorge fur den Fall, daB der Euro\ndurch das Fehlverhalten wackeliger EU-Staaten demnächst\ndoch noch zum Flop verkummert?\nAntwort: Die institutionellen und politischen Vorausset-\nzungen dafur, daB der Euro eine stabile Wahrung wird, sind\nbis zum jetzigen Zeîtpunkt giinstig. Viele Skeptiker hatten\nnicht erwartet, daB der Ubergang in das Euro-Zeitalter so\nproblemlos hätte verlaufen kônnen.\nWer die nationalen\nZentralbanken vergleicht, muB sehen, daB jede mit unter-\nschiedlichen Strukturen arbeitet, die sich aus unterschiedli-\nchen Aufgaben ergeben. Die Bundesbank kann anhand ihrer\nZahlen nachweisen, daB sie mit ihren Strukturen anpassungs-\nfähig ist. Zu beriicksichtigen ist auch, daB Deutschland im\nVergleich zu anderen Ländern der Europäischen Union die\ndezentralste Wirtschafts- und Bankenstruktur hat. Neben dem\nfoderativen Aufbau Deutschlands muB die Bundesbank sich\neben auch\nan den dezentralen Strukturen ihrer Wirtschaft\norientieren, wobei die Zahl der Landeszentralbanken ohnehin\nschon auf neun Institute verringert werden konnte.\nWir haben\nunsere geldpolitische Kompetenz zu Beginn\ndieses Jahres an die EZB ubertragen, betreiben aber trotzdem\neine Reihe groBer Aufgaben. Beispielsweise sind wir im\nnationalen Rahmen fur das gesamte operative Geschäft des Europäischer Zentralbanken verantwortlich. Wir\nverwalten immerhin noch Währungsreserven von 56,3 Milli-\narden Euro, obwohl wir per Ende 1998 12,2 Milliarden Euro -\n10,4 Milliarden in Form von Devisen und 1,8 Milliarden in\nForm von Gold - an die EZB iibertragen haben. Wir sind\nweiterhin verantwortlich fur die Aufrechterhaltung des Zah-\nlungsverkehrs. Zugleich\nsind wir in Zukunft der\nSchuldenmanager der Bundesregierung. Wir sind zuständig\nfur die Geldversorgung unter EinschluB der Qualitätskontrol-\nle der Banknoten. Wir sind zusammen mit der zuständigen\nBundesbehôrde mitverantwortlich fur die Bankenaufsicht und\nspielen weiterhin eine bedeutsame Rolle auf der internationa-\nlen Ebene. Die Bundesbank ist Anteilseignerbeim Internatio-\nnalen Währungsfonds und ihr Präsident ist dort der deutsche\nGouverneur, eine Rolle, die in anderen Ländern derjeweilige\nFinanzminister innehat, mit Ausnahme der Schweiz und\nSchwedens. Daran wird sich in einem fur mich ùberschauba-\nren Zeitraum auch nichts ändern. Vor dem Hintergrund ail\ndieser Aufgaben muB sich auch die kunftige Struktur der\nBundesbank ausrichten.\nFrage: Trotz Kompetenzverlust entstehen aufdem Gelände\nder Bundesbank zwei riesige Neubauten. Wozu eigentlich?\nAntwort: Wir holen iiber 500 Mitarbeiter zuriick, die bisher\nim Frankfurter Messeturm fernab der Zentrale untergebracht\nwerden muBten. Zudem wird in einem benachbarten neuen\nKubus-Gebäude ein Geldmuseum eingerichtet, mit dem sich\ndie Bundesbank auch der breiten Ôffentlichkeit ôffnen will.\nDer Ansturm von Besuchergruppen in der Bundesbank ist\nùbrigens groBer als je zuvor.", "SECTION": "interviews"}