{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Was wird aus unserem Geld, Herr Weidmann?", "DATE": "11-12-2016", "TEXT": "Was wird aus unserem Geld, Herr Weidmann?\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Rainer Hank und Jenni Thier\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 11. Dezember 2016\nFrage: Herr Weidmann, vor 25 Jahren wurde mit den Ver¬\nträgen von Maastricht die Gemeinschaftswährung \"Euro\"\nbeschlossen. Das Projekt ist krachend gescheitert?\nAntwort: Nein. Aber wir sind in schwierigen Zeiten, und\nviele Hoffnungen, die mit der gemeinsamen Währung\nverbünden waren, haben sich so nicht erfüllt.\nFrage: Die Ungleichheit zwischen den Euro-Nationen ist\ngrößer geworden; die Haushaltsdisziplin der Regierungen\nverlottert.\nAntwort: Wir haben uns auf eine einheitliche Währung ge¬\neinigt ohne eine einheitliche Finanz- und Wirtschaftspolitik.\nEs ist an den Mitgliedstaaten, diesem Rahmen finanz- und\nwirtschaftspolitisch Rechnung zu tragen. Das war offen¬\nsichtlich nicht immer der Fall, und die Krise hat offenge¬\nlegt, dass es zu erheblichen Fehlentwicklungen kam.\nFrage: die Maastricht-Kriterien Obergrenze der Verschuldung von nicht mehr als 60 Pro¬\nzent der Wirtschaftskraft schert sich schon lange keiner\nmehr.\nAntwort:\nDie viel hohen Schuldenstände sind auch\neine Folge der Finanz- und Wirtschaftskrise. Irland und\nSpanien etwa hatten vor der Krise einen komfortablen Si¬\ncherheitsabstand zur 60-Prozent-Grenze. Die Bewältigung\nder Krise braucht Zeit. Aber es stimmt, viele Länder hat¬\nten schon vor der Krise ungesunde Staatsfinanzen, und\nder Reformelan und Konsolidierungswille scheint weiter\nzu erlahmen.\nEs genügt eben nicht, Regeln aufzustellen\nund zu glauben, alle würden sich daran halten.\nFrage: Was wäre nötig?\nAntwort:\nDass die noch bestehenden\nProbleme in den\nverschiedenen Politikfeldern weiter konsequent angegan¬\ngen werden, dass die Staatsfinanzen solider aufgestellt\nwerden und dass die Bindungswirkung der Regeln wieder\ngestärkt wird. In einer solchen Lage ist auch die Diszipli¬\nnierung durch den Markt wichtig, also dass am Ende eine\nunsolide Haushaltspolitik mit höheren Zinsen belegt wird.\nFrage: Aber auch dieses Disziplinierungsinstrument wurde\naußer Kraft gesetzt, seit die Notenbanken sich als größte\nStaatsfinanzierer im Euro-Raum installiert haben und den\nZins unabhängig vom Risiko auf unter null drücken.\nAntwort: Marktdisziplinierung nicht außer\nKraft gesetzt,\naber sicher geschwächt.\nDie Geldpolitik\ndarf sich nicht in die Verantwortung für die Tragfähigkeit\nder Staatsfinanzen drängen lassen und die Risikoprämien\naus dem Markt nehmen.\nFrage: Ist die Divergenz in der Wirtschaftskraft der Länder\nvielleicht sogar Folge der Tatsache, dass man sich nicht an\ndie Haushaltsregeln der Maastrichtverträge gehalten hat?\nAntwort: Das spielt gewiss auch eine Rolle. Die Krise hat\naber auch Fehlentwicklungen an anderer Stelle offengelegt, mangelnde\nWettbewerbsfähigkeit, Immobilienblasen oder abgeschottete Arbeitsmärkte.\nFrage: Sie, Herr Weidmann, mahnen seit langem, dass die\nNiedrigzinsen der EZB die Haushaltskonsolidierung nicht\nfördern, sondern verzögern.\nAntwort: der kann eine Nebenwirkung der\nNiedrigzinsen sein, dass die Finanzminister das Risiko aus\nden hohen Schulden aus den Augen verlieren. Die Einspa¬\nrungen durch die niedrigen Zinsen wurden wohl zu einem,\nguten Teil auch für höhere Staatsausgaben genutzt.\nFrage.- Würden Sie heute den Euro noch einmal einführen?\nAntwort: Solche hypothetischen Fragen helfen doch nicht,\nund ich befasse mich auch nicht damit. Unsere Aufgabe ist\nes, nach vorne zu schauen. Es kommt darauf an, die richti¬\ngen Lehren aus dem zu ziehen, was schiefgelaufen ist, und\nnicht verzagt oder wehmütig nach hinten zu blicken.\nFrage: Wenn die EZB jetzt in großem Stil Staatsanleihen\nkauft, dann ist das aber gerade nicht die richtige Lehre?\nAntwort: Mit den Anleihekäufen soll der Expansionsgrad\nder Geldpolitik erhöht werden.\nEs ist aber ja bekannt,\ndass ich diese Käufe gerade in einer Währungsunion kri¬\ntisch sehe. Durch sie droht die Grenze zwischen Geld- und\nFiskalpolitik zu verschwimmen.\nFrage: Am 8. Dezember hat Präsident Mario Draghi den\nBeschluss der EZB verkündet, das Kaufprogramm der An¬\nleihen bis Ende 2017 mit monatlich 60 Milliarden Euro zu\nverlängern, notfalls bis zum Sanktnimmerleinstag.\nAntwort:\nDie beschlossene Verlängerung ist in der Tat\nsehr weitreichend.\nFrage: Das Volumen des Kaufs von Staatsanleihen wurde\nvon monatlich 80 auf 60 Milliarden Euro reduziert. Ist das\nein Ausstiegsignal?\nAntwort:\nIn der Pressekonferenz hat Mario Draghi sehr\ndeutlich gemacht, dass das nicht so zu verstehen ist. Das\ngeringere Volumen zeigt allerdings, dass der EZB-Rat in¬\nzwischen ein größeres Vertrauen in die wirtschaftliche Er¬\nholung des Euro-Raums gefasst hat. Von Deflation, die ich zuvor für unwahrscheinlich habe, ist heute nicht mehr die Rede. Die Prognosen waren\nzuletzt stabil. zum Jahr 2019 soll\ndie Inflation auf\n1,7 Prozent ansteigen und rückt damit an unser Stabili¬\ntätsziel von \"knapp unter zwei Prozent\" heran.\nFrage: Was bedeutet es, dass die\nEZB als Option jetzt\nauch Anleihen mit Renditen unterhalb des Einlagesatzes\nkaufen kann?\nAntwort: Die Käufe können damit gleichmäßiger über das\ngesamte Laufzeitspektrum erfolgen. Das heißt, es können\nmehr Anleihen mit niedrigerem Zins gekauft werden, die\ndann aber auch zügiger fällig werden. Durch die geringe¬\nren Zinserträge sinkt zwar der laufende Zinsüberschuss,\naber durch die kürzeren Laufzeiten ist auch das Zinsände¬\nrungsrisiko in unserer Bilanz geringer. Im Hinblick auf die\nProgrammparameter ist für mich besonders wichtig, dass\nnicht mehr als 33 Prozent einer Emission oder eines Emit¬\ntenten gekauft werden, ausreichend Anleihen Markt\nzu belassen und\nso auch möglichst Abstand zur\nmonetären Staatsfinanzierung zu halten.\nFrage: Aus all dem muss man schließen, dass Sie einer\nVerlängerung des Programms bis Ende 2017 in der Sit¬\nzung des\nEZB-Rats 8. Dezember nicht zugestimmt\nhaben.\nAntwort: Über die konkrete Abstimmung äußere Ich mich\nnicht, ich erläutere aber regelmäßig - wie auch hier -\nmeine Haltung. Wie die Debatte im Rat verlaufen ist, kön¬\nnen Sie und ihre Leser nachlesen, wenn - wie neuerdings - das anonymisierte Protokoll der Sitzung veröf¬\nfentlicht wird.\nFrage: Mario Draghi sprach von \"mehrheitlich\". Also muss\nes Gegenstimmen oder Enthaltungen gegeben haben, und\nwir bleiben bei unserer Annahme, dass Sie darunter waren.\nWie groß ist Ihre Sorge vor einer Bildung von Blasen bei\nAktien- und Immobilienpreisen als Folge der Geldpolitik?\nAntwort: Geldpolitische Entscheidungen haben nicht nur\nWirkungen, die Intendiert sind, sondern auch unbeabsich¬\ntigte Nebenwirkungen. Und die nehmen mit der Dauer\nder ultralockeren Geldpolitik zu. Berücksichtigen müssen\nwir sie auf jeden Fall dann, wenn sie die Preisstabilltät be¬\neinträchtigen. Insoweit müssen wir beispielsweise auf die\nAuswirkungen auf die Finanzstabilität achten, obwohl es\nnicht unser Auftrag ist, Vermögenspreise zu steuern.\nFrage: Umgekehrt würde aber eine geldpolitische Wende\nebenfalls die Märkte bewegen - und zwar nach unten.\nDas war in den letzten Jahren regelmäßig in Amerika zu\nbeobachten, immer dann, wenn es Signale einer Zinswen¬\nde gab. man\nso jemals wieder\naus der ultra¬\nlockeren Geldpolltik raus?\nAntwort: In diese Falle dürfen wir nicht tappen. Der Vor¬\nwurf an die amerikanische Geldpolitik unter Alan Green¬\nspan war ja gerade, dass sie die Preise an den Aktienmärk¬\nten Immer weiter nach oben trieb und mit noch mehr Sti¬\nmulus reagierte, wenn die Kurse nachgaben. Daraus ent¬\nstand dann der Eindruck: Wir freuen uns über die Party an\nden Märkten, und wenn sie vorbei ist, zahlt die Notenbank\ndie Zeche. Eine solche Versicherung gegen Spekulations¬\nverluste sollte eine Notenbank nicht abgeben.\nFrage: Wie können wir verhindern, dass sich die Geschich¬\nte wiederholt?\nAntwort:\nEs kommt darauf an, klarzumachen, dass eine\nsolche ultraexpansive Geldpolitik kein Dauerzustand sein\ndarf. sich der Preisauftrieb nachhaltig verstärkt,\ndarf es nicht zu Kompromissen zu Lasten der Preisstabili¬\ntät kommen, etwa aus falscher Rücksicht auf Aktienkurse\noder Staatsfinanzen. Ein zu spätes und dann eventuell ab¬ Umsteuern Geldpolitik für Finanzstabilität ohnehin eher kontraproduktiv.\nFrage: Die Kurse an den Aktien- und Immobilienmärkten\nverstärken die globale Ungleichheit: Die Reichen werden\nalso durch die Geldpolitik immer reicher?\nAntwort: Das ist mir zu simpel, denn diese Vermögensef¬\nfekte sind allenfalls ein Teilausschnitt der sehr komplexen\nWirkungszusammenhänge. Zum einen sollte die Geldpoll¬\ntik nicht dauerhaft\nso expansiv bleiben. Zum anderen\nwirkt sie viel breiter.\nSie führt\nzum Beispiel auch dazu,\ndass die Konjunktur und damit Investitionen und Wachs¬\ntum gestützt und die Arbeitsplatzsicherheit sowie die Ar¬ erhöht\nwerden. Bundesbank kürzlich eine umfassende Analyse veröffentlicht, die zeigt,\nwie vorsichtig man bei der Bewertung der Wirkungen von\nGeldpolitik auf die Ungleichheit sein muss.\nFrage: Insgesamt wäre die Arbeitslosigkeit in der Euro-Zone\nohne die EZB-Geldpolltik höher, wollen Sie sagen? Aber in\nDeutschland hätten wir doch auf jeden Fall annähernd Voll¬\nbeschäftigung, auch ohne die lockere Geldpolitik?\nAntwort: Die Konjunkturlage ist hierzulande sicher besser\nals andernorts, die Geldpolitik unterstützt aber auch die In Deutschland.\nDie Geldpolitik\ndes EZB-Rats muss sich aber am gesamten Euro-Raum ori¬\nentieren. Trotzdem kann man natürlich über den notwen¬\ndigen Expansionsgrad unterschiedlicher Meinung sein.\nFrage: Was sagen Sie einem Leser unserer Zeitung, der\nnur ein Sparkonto hat und für sein angelegtes Geld gar bekommt\n- oder sogar noch\nGebühren zahlen\nmuss. Und nun sieht er, dass es den reichen Immobilien¬\nbesitzern und Aktieninhabern prima geht. Ihm können Sie\ndoch nicht erzählen, dass dafür in Südeuropa irgendje¬\nmand eine Arbeit gefunden hat?\nAntwort: Noch vor gut zehn Jahren galt die Geldpolitik\nfür Deutschland als zu restriktiv und für Südeuropa als zu\nexpansiv, nun sind die Rollen vertauscht. Das belegt doch die Bedeutung wirtschaftlicher in Währungsunion, für die die Politik In der Verantwortung\nsteht. Der Maßstab für die Geldpolltik Ist Prelsstabilität im\nEuro-Raum als Ganzes. Sie darf sich nicht an den Interes¬ bestimmter Bevölkerungsgruppen oder Länder aus¬\nrichten oder andere polltische Ziele verfolgen.\nFrage: Warum ist das so riskant?\nAntwort: Das würde uns zu einer gefährlichen Abwägung\nzwischen politischen Zielen zwingen, beispielsweise von\nVerteilungszielen und unserem Prirnärziel, der Preisstabili¬\ntät. Ich sehe aber In der Tat das Risiko, dass versucht wird,\ndie Geldpolitik mit zusätzlichen Aufgaben zu überfrachten bei in anderen\nPolltikbereichen auf die\nGeldpolitik zu verweisen. Notenbanken werden so politi¬\nsiert, das untergräbt die Akzeptanz einer unabhängigen\nGeldpolitik.\nFrage: Die EZB verweist gerne auf die positiven Effekte\nam Arbeitsmarkt und schaut, wie man das Wachstum in\nden Schwächeinden Ländern des Südens ankurbeln könn¬\nte. Was hat das mit Preisstabilität zu tun?\nAntwort: Mit einer expansiven Geldpolitik soll die Kon¬\njunktur stimuliert werden, um damit die Preisentwicklung\nzu stützen. Und das hat einen positiven Effekt auf den Ar¬\nbeitsmarkt, nur Südeuropa,\nsondern auch Deutschland.\nFrage: Bedarf es für das Stabilitätsziel überhaupt noch ei¬\nnes so starken Stimulus der Geldpolitik? Würde die Inflati¬\non dank des steigenden Ölpreises nicht auch ohne EZB-\nUnterstützung in Richtung zwei Prozent gehen?\nAntwort: Bei den bislang gedämpften Preisaussichten ist\neine expansive Geldpolitik angebracht. Darüber sind wir\nuns auch im EZB-Rat alle einig. Worüber wir diskutieren,\nist letztlich der Grad der geldpolitischen Expansion und\ndie einzelnen Instrumente, die dabei zum Einsatz kommen\nsollen. Hier gehen die Meinungen auseinander. Sie haben\naber aus meiner Sicht recht, dass unter anderem die zu¬\nletzt deutlich gestiegenen Ölpreise 2017 auch zu stärker\nsteigenden Konsumentenpreisen führen werden.\nFrage: In letzter Zelt schaute die EZB nicht mehr nur auf\nden Verbraucherpreisindex, der nun durch den Ölprels\nnach oben getrieben wird, sondern auch auf die Kernin¬\nflationsrate, die Energie- und Lebensmittelpreise nicht be¬\nrücksichtigt. Warum?\nAntwort: Unser Ziel ist klar definiert: Der Verbraucherpreis¬\nindex soll mittelfristig mit Raten von unter, aber nahe zwei\nProzent steigen. Um einzuschätzen, inwieweit wir dieses\nZiel erreichen werden, schauen wir-aber schon immer auf\neine Reihe von weiteren Indikatoren, und die Kerninflations¬\nrate Ist einer davon. Sie ist ein gutes Maß für den binnen¬\nwirtschaftlichen Preisdruck. Denn wir wollen durch Energie¬\npreisschwankungen hindurchschauen, solange sie die Ver¬\nbraucherpreise nur temporär beeinflussen und es nicht zu kommt. Insgesamt sehe ich aber -\nauch mit Blick auf Amerika - In der mittleren Frist durchaus\ngewisse Aufwärtsrisiken für unsere Preisprognose.\nFrage: Wie kommen wir aus der expansiven Geldpolitik\nwieder heraus?\nAntwort: Technisch ist das zumindest kein Problem. Wir\nkönnen die Geldpolitik normalisieren und die hohe Liqui¬\ndität, die momentan im Umlauf Ist, wieder aus dem Markt\nnehmen. Wenn sich der Preisdruck spürbar erhöht, müs¬\nsen wir die geldpolitischen Zügel rechtzeitig straffen. Re¬\ngierungen und Finanzmärkte müssen sich darauf einstel¬\nlen, und die Notenbanken dürfen sich von dem dann zu\nerwartenden Widerstand nicht beirren lassen.\nFrage: Angesichts der vielen Krisenherde wird das wohl\nnoch dauern. Blicken wir nach Italien, wo Ministerpräsi¬\ndent Matteo Renzi nach dem verlorenen Verfassungsrefe¬\nrendum vergangene Woche seinen Rücktritt erklärt hat.\nKönnte das dazu führen, dass die Eurokrise wieder auf¬\nflammt - dieses Mal aber in Italien, einem Land, das grö¬\nßer ist als Griechenland?\nAntwort: aus einer ungewissen politischen\nEnt¬\nwicklung wird\nes immer geben, gerade in einer Wäh¬\nrungsunion mit 19 unabhängigen Mitgliedstaaten.\nDes¬\nhalb ist es so wichtig, die Währungsunion krisenfester zu\nmachen. zum\nBeispiel das Finanzsystem wider¬\nstandsfähiger gemacht wird und die Staatsfinanzen\nsa¬\nniert werden. Im Übrigen bleiben die Herausforderungen\nin Italien bestehen, unabhängig davon, wer dort die Re¬\ngierung führt. Die Einschätzung der Finanzmärkte hat sich\njedenfalls nicht dramatisch verschlechtert.\nFrage: Ein Regierungswechsel In Italien ist vielleicht nicht\nvöllig ungewöhnlich. Aber den Banken geht es schlecht,\nsie haben 360 Milliarden Euro an notleidenden Krediten\nangehäuft. Schon spricht man wieder davon, dass Banken Staat gerettet werden\nmüssen.\nDabei haben wir\ndoch nach der Finanzkrise gehofft, dass wir als Bürger\nund Steuerzahler damit nichts mehr zu tun haben:\nAntwort: Infolge der Finanzkrise haben wir uns auf neue\nRegeln geeinigt, durch die In erster Linie Eigentümer und\nGläubiger für Verluste haften sollen. Das halte ich für sehr\nwichtig:\naus wirtschaftlicher Sicht, weii damit Haftung\nund Handeln in Einklang gebracht werden, und auch für Akzeptanz marktwirtschaftlichen\nSystems. die würde untergraben,\nwenn der Eindruck ent¬\nsteht, dass bei Verlusten stets der Staat oder die Noten¬\nbank für private Entscheidungen von Anlegern und Inves¬\ntoren in die Bresche springt. Auch deshalb ist es so wich¬\ntig, dass sich die Lösung für die italienischen Banken in¬\nnerhalb der Regeln bewegen wird.\nFrage: Aber auffallend ist es schon, dass man lange von\neinem \"Bail-in\" gelesen hat, also der Beteiligung privater\nAnteilseigner und Gläubiger, aber nun schon wieder von\neiner \"prophylaktischen\nRekapitalisierung\" Banken\ndurch den Staat die Rede ist.\nAntwort: Dass sich neben den Investoren auch der Staat\nan einer Krisenlösung beteiligt, lässt sich wohl nie grund¬\nsätzlich ausschließen.\nEs sollte aber die seltene, klar ein¬\ngegrenzte Ausnahme und nicht der Regelfall sein. Im Falle\nItaliens wurden offenbar sehr riskante Finanzprodukte an\nMenschen verkauft, die eigentlich eher konservative Pro¬\ndukte wollten. Möchte\nman als besonders schutzwürdig\nempfundene Anleger aus polltischen Gründen schützen,\nkönnte dies beispielsweise im Rahmen gezielter staatli¬ Transfers\nerfolgen. Bail-in-Vorschriften man dazu aber nicht aufweichen.\nFrage: Renzi war mit dem Ziel angetreten, Reformen in\nGang zu setzen. Wenn schon er das nicht geschafft hat,\nwarum soll es dann ein anderer hinkriegen?\nAntwort: Aber die Regierung Renzi hat doch durchaus Re¬\nformen beschlossen.\nSie hat beispielsweise am Arbeits¬\nmarkt einiges bewegt. Die Reformagenda ist allerdings\nnoch nicht abgearbeitet, und hier wird die neue Regie¬\nrung in der Verantwortung stehen.\nFrage: Ein anderer europäischer Unsicherheitsherd ist der\nBrexit, das Votum der Briten für einen Austritt aus der Eu¬\nropäischen Union.\nAntwort: Das hat viele Eacetten, und,weder die konkrete\nAusgestaltung noch die Folgen sind verlässlich abzuschät¬\nzen. Zum Beispiel die Frage, was die Entscheidung in Be¬\nzug auf die Wirtschaftsentwicklung Großbritannien\noder für den Rest Europas bedeutet. Es kann auch wichti¬\nge politische Weiterungen geben, etwa im Hinblick auf\ndie Weiterentwicklung\nund Handlungsfähigkeit der insgesamt.\nFrage: Was kommt da auf uns zu?\nAntwort: Ich hoffe, es wird eine tragfähige Basis für das\nkünftige Miteinander gefunden, die weiterhin eine enge\nVerbindung zum Vereinigten Königreich sichert. Wir sind\nden Briten doch nach wie vor nicht nur geographisch nah.\nAus meiner Sicht gehören allerdings die vier Grundfreihei¬\nten in der EU zusammen und sind nicht separierbar. Der\nWunsch, Teil des Binnenmarkts zu bleiben, ist nicht ver¬\neinbar mit dem Wunsch, die Personenfreizügigkeit zu be¬\nschränken.\nFrage: Viel stärker noch als die britische Brexit-Regierung\nsendet Donald Trump protektionistische Signale. Was er¬\nwarten Sie vom neuen amerikanischen Präsidenten?\nAntwort: neue amerikanische Regierung\nmuss erst\nnoch Klarheit über ihre konkreten Vorhaben schaffen. Die\nangekündigte fiskalische Expansion würde nicht nur die\nKonjunktur Amerikas kurzfristig stimulieren, sondern auch\nauf den\nEuro-Raum ausstrahlen.\nBekäme allerdings der\nProtektionismus Aufwind, dies die\nWeltwirtschaft. Es würde wohl am Ende auch denjenigen\nschaden, die dadurch vor negativen Einflüssen der Globa¬\nlisierung geschützt werden sollen.\nFrage: Was würde ein protektionistisches Amerika denn\nfür uns in Deutschland bedeuten?\nAntwort: In einer Welt mit mehr Protektionismus verlleren\nletztlich alle. Ein stark im internationalen Weltmarkt Inte¬\ngriertes Land wie Deutschland träfe eine Einschränkung\ndes Welthandels aber besonders.\nFrage: Der Euro ist durch die EZB-Entscheidung noch ein¬\nmal schwächer geworden, während der Dollar mit der er¬\nwarteten Zinserhöhung der amerikanischen Eed\nin der kommenden Woche noch weiter aufwerten\nwird. Sind der starke Dollar und der schwache Euro ein\nVorteil für uns?\nAntwort: Die geldpolitischen Pfade auf beiden Seiten des\nAtlantiks laufen auseinander, und der Wechselkurs reflek¬\ntiert das.\nEin sinkender\nEuro stimuliert die\nBinnenwirt¬\nschaft und erhöht den Preisdruck.\nFrage:\nDie deutsche,\nsehr exportgetriebene Wirtschaft\nwird damit erst mal ganz zufrieden sein?\nAntwort:\nDie deutsche Wirtschaft\nist schon jetzt sehr\nwettbewerbsfähig, aber solche Wechselkursveränderun¬\ngen würden die Exporte zusätzlich anschieben.\nFrage: Im Rückblick auf das bald zu Ende gehende turbu¬\nlente Jahr zeigt sich: Es ist zumindest wirtschafts- und fi¬\nnanzpolitisch nicht so schlimm gekommen wie befürchtet, man Brexit, Trump und Italien denkt.\nIst der\nFinanzsektor gar nicht so anfällig für politische Entschei¬\ndungen?\nAntwort:\nIn der Tat spiegelte sich die politische Unsi¬\ncherheit nicht im gleichen Maße an den Finanzmärkten\noder in der Konjunktur wider, wie einige es erwartet ha¬\nben. Offenbar schlägt nicht jede medial verstärkte Auf¬ gleich\nauf die Wirtschaftsentwicklung\ndurch.\nLangfristig aber beeinflussen politische Entscheidungen\nden Wachstumstrend natürlich ganz wesentlich, im Gu¬\nten wie\nim Schlechten.\nNur well wir jetzt noch keine\nschwerwiegenden wirtschaftlichen Folgen etwa des Bre- in Großbritannien gesehen haben, heißt das nicht,\ndass das Verlassen des Binnenmarktes oder mehr Isolati¬ per keinen wirtschaftlichen\nSchaden anrichten.\nFrage: Warum?\n,\nAntwort: Wettbewerb und der Austausch von Ideen, Gü¬\ntern und auch der Kontakt zwischen den verschiedenen\nMenschen fördern kreative Entwicklungen, die uns berei¬ und\nderen positive Wirkungen wir im Vorhinein\nnoch gar nicht kennen. Das zu ermöglichen ist ja auch\neine wesentliche Motivation für die Gründung der EU ge¬\nwesen, die wir\nuns stärker in Erinnerung rufen sollten.\nProtektionismus und Isolationismus hemmen das, ob in\nEuropa oder weltweit. Ich bin mir sicher, es gibt klügere\nStrategien, um denjenigen, die sich durch die Globalisie¬\nrung belastet sehen,\nzu helfen. Bildungspolitik und\nle¬\nbenslanges Lernen sind da entscheidend, zusammen mit\neinem transparenten, zielorientierten Sozialstaat.", "SECTION": "interviews"}