{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Mit unreallsierten Gewinnen Kapital stärken", "DATE": "2-04-2009", "TEXT": "\"Mit unreallsierten Gewinnen Kapital stärken\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Carsten Steevens\nBörsen-Zeitung, Frankfurt am Main, vom 2. April 2009\nFrage: Herr Prof. Zeitler, wie sind Verantwortung und Verhal¬\nten der Bilanzstandardsetzer in der Finanzkrise zu bewerten?\nAntwort: Es geht nicht darum, mit dem Finger auf andere zu\nzeigen. In der Krise muss jede Institution zu ihrer Verantwor¬\ntung stehen: Das gilt für Standardsetzer genauso wie für die\nAufsicht, für die Ratingagenturen und auch für den Finanz¬\nsektor selbst, vor allem bei den Themen Risikomanagement\nund längerfristige Ausrichtimg der Vergütungsstrukturen.\nFrage: Bilanzierungsregeln wie den Bewertungsvorgaben zu\nzeitnahen Marktwerten (Fair Value) werden wegen prozyk¬\nlischer und damit krisenverschärfender Effekte kritisiert. Dies\ngilt auch für die geltenden Baseler Eigenkapitalanforderungen\nfür den Bankensektor. Welche Verantwortung trägt die Ban¬\nkenaufsicht, um diese Effekte auszuschalten?\nAntwort: Zunächst möchte ich für begriffliche Klarheit wer¬\nben, weil die Unterschiede zwischen zyklischen und prozyk¬\nlischen Effekten verwischt werden. Jede Mindestkapitalvor-\nschrift genauso wie eine Bilanzierung, die einen wahrheitsge¬\nmäßen Blick auf die Situation eines Unternehmens wirft, ist\n\"zyklisch\" in dem Sirme, dass sie mit der wirtschaftlichen\nEntwicklung atmet. Dies gilt für die Baseler Regeln genauso\nwie für die in den USA praktizierte Leverage Ratio. Kritisch\nzu hinterfragen sind prozyklische, also die Auf- und Ab-\nschwünge nicht nur abbildende, sondern verstärkende Mecha¬\nnismen. Beim Baseler Regelwerk wäre dies der Fall, würde\nman jetzt mitten in der Krise etwa generell die Mindestkapi-\ntalvorschriften erhöhen und damit auch das Kreditangebot\ndeijenigen Institute verringern, die von der Krise nicht oder\nkaum betroffen sind. Darüber hinaus besteht im Baseler Re¬\ngelwerk ein Problem in der hohen Ratingabhängigkeit vor\nallem bei den strukturierten Produkten. Dem körmte man\ndurch die Einführung von \"Standard-Risikogewichten\", wie\nwir sie auch in anderen Teilen des Baseler Regelwerks haben,\nentgegentreten. Positiv wirken könnte zudem eine Anpassung\nder Mapping-Tabellen, in denen Ratingurteile bestimmten Ri¬\nsikogewichten zugeordnet werden. Weder im Ab- noch im\nAufschwung würde daimjede Änderung eines Ratings sofort\nzu einer Änderung der Mindestkapitalanforderung führen.\nFrage: Wie sollten denn die Bilanzstandardsetzer auf die ak¬\ntuellen Anforderungen reagieren?\nAntwort: Rechnimgslegung und Bilanzierung sind gewisser¬\nmaßen der \"Unterbau\" für die Aufsichtsnormen, die naturge¬\nmäß an der handelsrechtlichen Gewinnermittlung ansetzen.\nDie im letzten Jahr zugelassenen Änderungen der Bilanzie¬\nrungsregeln, vor allem zur Umklassifizierung von Finanzins¬\ntrumenten, sind nicht gering zu bewerten; sie bleiben aber\nvielfach auf halbem Wege stehen.\nFrage: Inwiefern?\nAntwort: Dies gilt vor allem für das generelle Umwidmungs¬\nverbot von Finanzinstrumenten, die für den Zeitwert bestimmt\nwaren, bei denen aber die Märkte funktionsgestört sind und\ndeshalb eine Änderung in der ursprünglichen Handelsabsicht\ndes Managements nachvollziehbar ist. Dies gilt für die so ge¬\nnannte Tainting Rule, also die Vorgabe, bei Papieren, die bis\nzur Endfalligkeit gehalten werden, die gesamte Kategorie zu\nveräußern, wenn nur einzelne Papiere abgegeben werden. Ein\nzentraler Punkt ist in meinen Augen femer die diskriminie¬\nrungsfreie Zulassung der Discounted-Cash-flow-Methode,\ndie an den tatsächlichen Zahlungsströmen eines Finanzinstm-\nments orientiert ist und die extreme Volatilität imd Erwar-\ntungslastigkeit der Mark-to-Market-Methode vermeidet. Der\nanhand der Zahlungsströme und damit im Konfliktfall auch\nan Zahlungsstörungen orientierte Wert ist sicherlich genauso\n\"fair\" wie ein an den extremen Preisausschlägen funktionsge¬\nstörter Märkte entstandener \"Fair Value\".\nFrage: Sie sprechen sich für weitere Ändemngen der Bilan-\nziemngsregeln aus. Bis wann sollen nach Ihrer Auffassung\ndiese Ändemngen umgesetzt werden?\nAntwort: Die Zeit drängt. Beim Briefwechsel des lASB (In-\ntemational Accounting Standards Board) mit dem Baseler\nAusschuss und dem Eurosystem im letzten Jahr gingen wir\ndavon aus, dass Ändemngen noch für die Bilanz 2008 wirk¬\nsam werden können. Jetzt werden bald schon die Abschlüsse\nfür das erste Quartal 2009 publiziert. Nach den Erklärungen\nvon europäischer wie zuletzt auch von amerikanischer Seite\nwird vom G20-Gipfel wohl ein klares Signal ausgehen, pro¬\nzyklische Bewertungsregeln zu ändern.\nFrage: Wird damit nicht das Vertrauen in die Jahresabschlüs¬\nse aufs Spiel gesetzt?\nAntwort: Gerade für die Vertrauensbildung ist wichtig: es geht\nbei den genannten Vorschlägen nicht um ein \"Aufweichen\"\nvon Bilanzierungsregeln, sondem um systematisch stimmige\nÄnderungen für ein Marktumfeld, in dem die Geschäftsgrund¬\nlage der Zeitwertmethode, die Existenz aussagekräftiger\nMarktpreise, weggebrochen ist. Dies scheint mir auch ein\nVorteil gegenüber jüngsten Vorschlägen in den USA zu sein,\ndie Ausfallwahrscheinlichkeit auf ein früheres Niveau einzu¬\nfrieren. Ich stimme Ihnen aber insoweit zu, als die in der Kri¬\nse zuerst notwendigen Maßnahmen naturgemäß \"asymmet¬\nrisch\" wirken, also die Abwärtsspirale bremsen und nicht in\nguten Jahren das Entstehen von Bewertungsblasen dämpfen.\nHier geht es darum, die Gewinnermittlung stärker auf das Ziel\nder Nachhaltigkeit und damit Systemstabilität auszurichten.\nFrage: Wie wesentlich ist hier Transparenz?\nAntwort: Die Verändemngen müssen verbunden sein mit\neinem hohen Maß an Transparenz. Der Investor muss erken¬\nnen können, wo umklassifiziert und ein neues Bewertungs¬\nverfahren angewendet wird. Wichtig ist auch, dass Umklassi¬\nfizierung nicht dazu führt, dass Wertberichtigungen bzw. Im-\npairments aufgeschoben werden, wenn es zu einem \"Credit\nEvent\", zu einer Störung der Zahlungsräume kommt.\nFrage: Kritisiert an der Fair-Value-Methode wird, dass sie\nkrisenverschärfend wirkt imd nicht realisierte Gewiime, also\nScheingewinne, zu leicht vereinnahmt werden können. Inwie¬\nweit müssen die Vorgaben zur Zeitwertbilanzierung nach den\nErfahrungen aus der Krise überarbeitet werden?\nAntwort: Bei Finanzinstrumenten des Handels wird es auch in\nZukunft sirmvoll sein, am Ausweis des Zeitwerts festzuhalten.\nEr enthält bei funktionierenden Märkten wichtige Informati¬\nonen für die Investoren und auch die Steuerung des Unterneh¬\nmens selbst. Für die Einschätzung der Nachhaltigkeit und\nLangfnstigkeit eines Geschäftsmodells wäre es aber hilfreich,\nneben den Zeitwerten, die oft Schätzungen und Verweisungen\naufvergleichbare Instrumente enthalten, auch den tatsächlich\nrealisierten Gewiim auszuweisen, wie dies kürzlich auch der\nSachverständigenrat vorgeschlagen hat. Dies brächte eine\nwichtige Zusatzinformation für Investoren wie Aufsicht und\nwäre ohne wesentliche Mehrbelastung zu bewältigen, da die\nRealisierungsakte genauso wie die vorhergehenden Erwerbs¬\nvorgänge ohnehin in der Rechnungslegung erfasst werden\nmüssen. Als ein antizyklisches Element der Rechnungslegung\nkönnte dann zukünftig erwogen werden, die unrealisierten\nGewinne eigenkapitalstärkend einzusetzen. Die Differenz\nzwischen dem Fair-Value-Gewinn und dem tatsächlich reali¬\nsierten Gewinn würde in eine Rücklage eingestellt, die heran¬\ngezogen würde, wenn der Marktwert von Wertpapieren wie¬\nder einbricht. In guten Zeiten dagegen, wenn die Marktwerte\nsteigen, würde ein Puffer aufgebaut. Dies wäre ein sehr unbü¬\nrokratisches antizyklisches Element der Rechmmgslegung,\ndas der Systemstabilität dienen würde.\nFrage: Führt dies nicht dazu, dass Gewinnrealisierungen vor\nallem aus bilanziellen Gründen vorgenommen werden?\nAntwort: Da die Preisbildung sehr stark von den jeweiligen\nAngebots- und Nachffagevolumina abhängt, werden solche\nVeräußerungen oft mehr Informationen enthalten als ein\n\"Zeitwert\", der - etwa bei komplexen Produkten - auf einer\nschmalen Handelsbasis weniger Marktteilnehmer mit glei¬\ncher Interessenlage beruht.\nFrage: Seit langem gibt es Bemühungen zurAngleichung der\nBilanzierungsstandards IFRS und US GAAP. Nach wie vor\nbestehen Unterschiede in den Auslegungsoptionen. Die Bi¬\nlanzsumme der Deutschen Bank etwa lag Ende 2008 nach\nUS GAAP gut 1 Bill. Euro unter dem gemäß IFRS ausgewie¬\nsenem Wert. Wie wichtig ist derm im Zuge der Finanzkrise\neine rasche Angleichung der Standards, um Banken interna¬\ntional vergleichen zu körmen?\nAntwort: Es muss auch unabhängig von der Krise möglich\nsein, Untemehmen miteinander zu vergleichen. Ob das immer\nvoraussetzt, dass Bilanzierungsregeln im Detail identisch sein\nmüssen, ist eine andere Frage. Wichtig ist, dass Unterschiede\nerkannt und von dem Analysten nicht verdrängt werden. In¬\nvestoren müssen etwa die Keimtnis haben, dass die Netting-\nVorschriftennachUS GAAP und IFRS deutliche Unterschiede\naufweisen. Wichtiger als eine völlige Identität der Regeln bis\nins letzte Detail ist daher das Ziel einer gegenseitigen An¬\nerkennung. Derm sonst würde die Regelsetzung entweder\nstagnieren, weil jede Weiterentwicklung ein Abweichen von\neinem gefundenen gemeinsamen Standard bedeutete, oder -\nwas ebenfalls problematisch wäre - die Regelsetzung wür¬\nde de facto auf einen der beiden Standardsetter übergehen,\ndem sich im Interesse der Gleichheit der Andere anschließen\nmüsste.\nFrage: Wie weit ist derm die Konvergenz der Standards fort¬\ngeschritten?\nAntwort: In den letzten Jahren haben sich beide Standards\nstark aufeinander zubewegt. In der Praxis bedeutet dies aller¬\ndings auch, dass der ursprüngliche europäische Ansatz einer\nsystematischen, prinzipienorientierten Regelrmg allenfalls\nnoch in verdtirmter Lösung spürbar ist und weitgehend dem\namerikanischen Verständnis eines umfangreichen, komplexen\nund auf einzelne Fallgruppen abstellenden Regelwerks gewi¬\nchen ist. Dies ist ja einer der Gründe dafür, warum die IFRS\nvon mittelständischen Untemehmen nicht als geeignetes Re¬\ngelwerk empfunden werden.\nFrage: Die neue Vorsitzende der US-Wertpapieraufsicht SEC\nist unlängst auf Distanz zur Roadmap für die Angleichung\nder Standards gegangen. Ist dies ein Rückschlag für die Kon¬\nvergenzbemühungen?\nAntwort: Ich karm nicht erkermen, dass damit das Ziel einer\ngegenseitigen Anerkennung der Standards aufgegeben wurde.\nBeide Standardsetter werden sich im Lichte der Kfise neu po¬\nsitionieren. So will wohl der amerikanische Standardsetzer\nFASB (Financial Accounting Standards Board) die Spielräu¬\nme für die Anwendung der Discounted-Cash-flow-Methode\nerweitem, wenn z.B. \"abnorme bid ask spreads\" (Spanne\nzwischen Geld- und Briefkurs, Anm. d. Red.) signalisieren,\ndass ein Marktsegment nicht mehr funktioniert.\nFrage: Das FASB folgt damit dem Appell der Politik. Wie\nwichtig ist derm künftig noch die politische Unabhängigkeit\nder Standardsetzer?\nAntwort: Wichtig sind glaubwürdige Regeln und das Heran¬ von unabhängigem Sachverstand. Das Setzen der\nStandards und Festlegen der Bilanziemngsregeln ist aber im¬\nmer auch Normsetzung, die Rechte Dritter berührt, von Inves¬\ntoren, Gläubigem und Arbeitnehmem. Die Bilanzierung be¬\ntrifft auch Gmndlagen der Besteuerung und des Bankauf¬\nsichtsrechts. Weim deshalb im Europäischen Parlament die\nFrage nach der demokratischen Legitimation gestellt wird, ist\ndies nicht von der Hand zu weisen, zumal auch die US-GAAP\nmaßgeblich von der SEC und damit der Exekutive und letzt¬\nlich auch der Legislative beeinflusst werden.\nFrage: Welche Erwartungen haben Sie an den G20-Gipfel?\nAntwort: Der Gipfel wird in den zentralen Fragen wichtige\nSignale geben. Das betrifft nicht nur die Bilanzierungsregeln\nund bankaufsichtlichen Normen. betrifft den\nGrundsatz \"gleiche Regeln für gleiche Risiken\", also Trans¬\nparenz und Reguliemng des so genannten Schattenbanksys¬\ntems. Generell geht es dämm, für den Finanzsektor Regeln\nund Standards aufzustellen, die dem Gmndsatz der Nachhal¬\ntigkeit entsprechen.", "SECTION": "interviews"}