{"AUTHOR": "Ernst Welteke", "TITLE": "Es gibt keinen Rechtsanspruch auf einen Deutschen im EZB-Direktorium", "DATE": "27-11-2003", "TEXT": "\"Es gibt keinen Rechtsanspruch auf einen Deutschen im EZB-Direktorium\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 27. November 2003\nFrage: Herr Welteke, Bundesfinanzminister Hans Eichel hat\nbei seinen Finanzministerkollegen durchgesetzt, daß er nicht\nmehr einsparen muß. Ist der europäische Stabilitätspakt damit\ntot?\nAntwort: Er ist zumindest schwer angeschlagen. Eine der\nwichtigsten institutionellen Säulen der Währungsunion ist ins\nWanken geraten. Es kommt jetzt entschieden darauf an, daß\nFrankreich und Deutschland die versprochenen Korrekturen\nbis spätestens 2005 umsetzen.\nFrage:\nTeilen Sie die Auffassung des Finanzministers, daß\nein verschärfter Sparkurs das deutsche Wachstum bremsen\nwürde?\nAntwort: Nein. Wir haben es in Deutschland im wesentlichen\nmit Vertrauensproblemen zu tun. Diese sind auch im Anstieg\nder öffentlichen Verschuldung und in der Defizitdebatte\nbegründet. Ein überzeugender Konsolidierungskurs würde\ndas Vertrauen in die wirtschaftliche Entwicklung stärken. Die\nErfahrung zeigt, daß eine Reduzierung des Staatsdefizits\nförderlich für die Konjunktur wäre. Ein Abbau von Fehllen¬\nkungen von Kapital, ein Abbau von Subventionen muß bei\nsonst unveränderten Bedingungen zu höheren Wachstumsra¬\nten fuhren.\nFrage: Also sind Sie gegen das Vorziehen der Steuerreform?\nAntwort: Ich bin für das Vorziehen, weil\nso die Chance\neröffnet wird, Subventionen abzubauen. Subventionsabbau\nwie beispielsweise der Abbau der Eigenheimzulage und der\nEntfemungspauschale funktioniert nur, wenn dies verknüpft\nwird mit allgemeinen Steuersenkungen.\nFrage:\nEin Teil der Steuersenkung dürfte über höhere\nSchulden finanziert werden. Sind Sie dagegen?\nAntwort: Man kann einen kleinen Teil rechtfertigen, weil das\nja nur für ein Jahr ist.\nFrage: Wie groß darf der Anteil einer Schuldenfmanzierung\nder Steuersenkung sein, bevor die Wirkung ins Schädliche\numschlägt?\nAntwort: Da habe ich keine konkrete Zahl.\nFrage: Im dritten Quartal ist die deutsche Inlandsnachfrage\nregelrecht eingebrochen. Woher nehmen Sie den Optimis¬\nmus, daß es im nächsten Jahr besser wird?\nAntwort: Erstens\naus den verbesserten Aussichten für die\nWeltkonjimktur. haben Unternehmen Europa und\ninsbesondere in\nDeutschland ihre bereirdgt. Die Schuldendienstquote ist deutlich zurückgegan¬\ngen. Die Ertragsschwäche der Banken sehen wir mhiger als\nvor einem Jahr. Die Zinsen sind niedrig. Die Wechselkursent¬\nwicklung führt auch zu mehr Binnenkaufkraft. Von daher\nsind eigentlich die makroökonomischen Voraussetzungen für\nein höheres wirtschaftliches Wachstum im kommenden Jahr\nvorhanden.\nFrage:\nDie Bundesbank und die Europäische Zentralbank\n(EZB) haben argumentiert, daß ein Euro-Kurs um 1,15 Dollar\ndie Wettbewerbsfähigkeit rücht gefährdet.\nAntwort: Wir haben gesagt,\ndas entspricht in etwa dem\nlangfristigen Durchschnitt.\nFrage: Aber was geschieht, wenn der Euro auf 1,20 oder 1,25\nDollar steigt?\nAntwort: Irgendwarm kommt natürlich eine Schmerzgrenze\nfür Unternehmen, die in den Dollar-Raum exportieren. Aber\nnur noch ein Siebtel des deutschen Exports geht in diese\nRegion. Viele Unternehmen sagen, wir haben uns für die\nnächste Zeit durch Swap-Geschäfte abgesichert. Im Augen¬\nblick bewegt sich der Wechselkurs im Rahmen der Neutrali¬\ntät. Ein abrupter Einbruch des Dollars könnte die Weltwirt¬\nschaft natürlich tangieren und damit auch uns. Davon gehe ich\naber nicht aus.\nFrage: Sie haben jüngst gesagt, der EZB-Rat sei gewillt, das so lange zu stützen, wie es mit dem Ziel der\nPreisstabilität vereinbar sei. das\neine Absage\nan die\nErwartung der Märkte, daß die EZB schnell die Zinswende\nnach oben einleite?\nAntwort: Diese Aussage sollten Sie nicht als Zinswende\ninterpretieren.\nFrage:\nWie beurteilen Sie die monetäre Lage? Stellt der\nLiquiditätsüberhang eine Gefahr für die Freisstabilität dar?\nAntwort: Weltweit ist reichlich Liquidität vorhanden. Das\nführt auch in den Schwellenländem zu einer deutlich höheren\nöffentlichen Verschuldung. Wir werden genau beobachten\nmüssen, ob sich hier neue Ungleichgewichte aufbauen. Für\nunsere Situation in Europa gilt, wenn sich die Liquidität in\nbesseren konjunkturellen Situationen nicht abbaut, steckt da möglicherweise auch Inflationspotential drin. Aus Grunde\nschenken wir\nder Liquiditätsentwicklung\nwieder größere Aufmerksamkeit.\nFrage:\nWelche Inflationsrate erwarten Sie im kommenden\nJahr?\nAntwort: Die Erwartung aufgrund der Prognose des EZB-\nStabes warja, daß wir in der Mitte des kommenden Jahres mit\nder Inflationsrate bei etwa 1,5 Prozent liegen würden. Diese\nErwartung hegen wir nicht mehr unbedingt. Der Ölpreis ist\nhöher geblieben als erwartet. Die Witterungsbedingimgen im\nSommer haben bei den Lebensmitteln nun doch zu einer\nPreiserhöhung geführt.\nDazu werden wir 1. administrative Preiserhöhungen bekommen, durch die Ta¬\nbaksteuererhöhung und durch die Gesrmdheitsreform. Das\nheißt, für den Euro-Raum im Ergebnis eine Inflationsrate\n2004 um die 2 Prozent, eher leicht drunter als drüber. In\nDeutschland werden wir deutlich unter zwei Prozent bleiben.\nFrage:\nThema Währungsverfassung. Die Bundesbank hat\ndrei Punkte angesprochen, bei denen sie Änderungen im\neuropäischen Verfassungsentwurf wünscht...\nAntwort: Man muß das relativieren. Die Bundesregierung und\neinige Regierungen bemühen sich, den Verfassungsentwurf\nso zu verabschieden, wie er jetzt ist. Dafür habe ich großes\nVerständnis. Doch mit der EZB sind wir der Meinung, daß\nPreisstabilität oder inflationsfreies Wachstum als Ziel der EU\ngenarmt werden sollte. Die Unabhängigkeit der nationalen\nNotenbanken ist im Entwurfweniger stark abgesichert als die\nder EZB, auch das ist bisher anders geregelt und kann einen\nUnterschied ausmachen. Das dritte ist die Frage der Institutio¬\nnen.\nHier teilt Mehrheit EZB-Rat unsere\nBundesbank-Auffassung. Heute ist die EZB und das Europäi¬\nsche System der Zentralbanken eine Institution sui generis. Im\nVerfassungsentwurf wird als Organ Europäischen Gerichtshof gleichgestellt. Warum will man das\nändem? Da keime ich bisher keine überzeugende Begrün¬\ndung.\nFrage:\nManche halten die Bedenken der Notenbanker für\nüberzogen...\nAntwort: Man muß das im Zusammenhang sehen mit der\nBeschädigung des Stabilitäts- und Wachstumspaktes. Wenn\nin einem Mosaikgebilde hier und dort sich ein Steinchen\nverändert,\ndaim können mehrere\nSteinchen ein Problem\nwerden. Dann frage ich mich, ist das noch das gleiche Geld-\nund Währungssystem, für das ich bei den Bürgem vor der\nEinführung der Währungsunion landauf, landab geworben\nhabe. Da habe ich meine Bedenken. Wenn wir nicht genau\nwissen, warum sich ein Mosaiksteinchen ändem soll, dann\nsoll man es doch so lassen, wie es ist.\nFrage:\nVerschiedentlich hört man die Sorge, daß mit dem\nAusscheiden von Otmar Issing ab 2006 kein Deutscher mehr\nim Direktorium der EZB sitzen würde\n...\nAntwort: ist auszuschließen. wäre überzeugend\nzu argumentieren,\ndaß dem ausscheidenden\nDeutschen zwingend ein Deutscher folgen muß. Dafür gibt es\nkeinen Rechtsanspruch.\nFrage: Muß die Situation, daß kein Deutscher mehr im EZB-\nDirektorium säße, die Deutschen mit Sorge erfüllen?\nAntwort: Es ist keine Sorge, was die Geldpolitik angeht. Es ist\neine Imagefrage, die hoffentlich nicht aus nationalen Gründen\nzum Problem wird.\nAber die Geldpolitik ist europäisch,\nunabhängig davon, ob ein Deutscher im EZB-Direktorium\nsitzt oder nicht. Es gibt natürlich Punkte und Entscheidungen\nim EZB-Rat, wo nationale Interessen betroffen sind. Beispiele\nsind das Großbetragszahlungssystem und die Sicherheiten für\ndas Refinanzierungsgeschäft. Der Anteil Deutschlands liegt\nhier bei Prozent.\nWenn da kein Deutscher im\nDirektorium wäre, könnte das schon mal nachteilig für den\nStandort Deutschland ausgehen.\nFrage: Die Ratingagentur Standard and Poor's hat vorerst auf\nein Als-ob-Rating der Landesbanken verzichtet. Auch die\nBundesbank hatte sich dagegen ausgesprochen. Warum?\nAntwort: Herr Meister, der in der Bundesbank für Bankenauf¬\nsicht zuständig ist, hat kürzlich darauf aufmerksam gemacht,\ndaß ein Als-ob-Rating bei den Landesbanken nicht aussage¬\nkräftig wäre. Die Landesbanken befinden sich noch in der\nUmbauphase und haben nicht abgearbeitet, was ab 2005\ndurch den Wegfall der Gewährträgerhafilung und der Anstalt¬\nlast auf sie zukommt.\nFrage: Also ist es richtig, daß das Als-ob-Rating verschoben\nwurde?\nAntwort: Der Vorgang zeigt, wie dringend erforderlich es\nwäre, daß wir eine europäische Ratingagentur hinbekämen,\nals Gegengewicht zu den drei marktbeherrschenden Rating¬\nagenturen mit ihrer Machtfülle. Ein Rating in diese oder jene\nRichtung kaim das Finanzsystem eines Industriestaates beein¬\nflussen. Da wäre es gut, werm wir Ratingagenturen hätten, die\ndie europäische Untemehmenskultur und Tradition besser\nberücksichtigen könnten als die angelsächsischen Agenturen.\nFrage:\nDer Intemationale Währungsfonds hat die Ertrags¬\nschwäche der deutschen Banken als Risiko dargestellt. Der regt\nan, die Bankensektoren für\ngegenseitige Übemahmen öffnen sollten. Die Bundesbank hat\nsich hinter diese Anregung gestellt...\nAntwort: Was die \"drei Säulen\" im Bankgewerbe angeht, hat\nsich die Bundesbank bisher bemüht, einen neutralen Stand¬\npunkt einzunehmen. Im Vorstand gibt es eine weite Palette\nvon Positionen in dieser Frage. Einige teilen die Position der\nGeschäftsbanken, daß das öffentlich-rechtliche System über¬\nkommen sei und reformiert werden muß. Andere meinen, daß\ndas Drei-Säulen-System gewissermaßen das Rückgrat des\nErfolges und der Stabilität der Wirtschaft und des Finanzsy-\nstems seit dem Zweiten Weltkrieg sei. Weil wir uns nicht\neinig sind und weil wir es auch nicht als unsere Aufgabe\nbetrachten, uns in diesen Streit einzumischen, haben wir dazu\neine neutrale Position. In der öffentlichen Diskussion wird\ndiese prinzipiell neutrale Haltung vielleicht nicht immer\ndeutlich genug formuliert.\nFrage: Braucht die deutsche Bankenlandschaft eine Konsoli¬\ndierung?\nAntwort: Im Vorstand sind wir uns einig, daß eine Konsoli-\ndiemng innerhalb der drei Säulen dringend erforderlich ist.\nDieser Prozeß ist ja auch schon seit vielen Jahren im Gang,\nsowohl bei den Sparkassen und Landesbanken als auch bei Genossenschaftsbanken. die haben sich an Fusionen versucht.\nFrage: Warum sehen Sie die Notwendigkeit einer Konsoli¬\ndierung im Bankensystem?\nAntwort: Wer im globalen Wettbewerb bestehen will, braucht\nauf seinem Heimatmarkt einen angemessenen Marktanteil.\nHier besteht Nachholbedarf. Es gibt Stimmen, die meinen,\nunsere Banken seien Übemahmekandidaten. Ich würde nicht als positive Entwicklung sehen, wenn ein deutsches\nUntemehmen, das mit einem amerikanischen Unternehmen\nkonkurriert, bei der Begleitung seines Exportgeschäfts zum\nBeispiel auf eine angelsächsische Bank angewiesen wäre. Es\ngibt nicht nur den Wettbewerb der Banken, sondern auch den\nWettbewerb dahinter, zwischen den Bankkunden. Wir brau¬ aus Gründen Deutschland\nheraus global tätige Banken.\nFrage: Von den Bundesbürgem wird verlangt, mehr private\nVorsorge aufzubauen. Doch fehlt\nes vielen Bürgem Gmndwissen in Finanzdingen. Mancher sieht in der finanziel¬\nlen Bildung eine Aufgabe der Bundesbank. Sie auch?\nAntwort: Bei der ökonomischen Bildimg der Bundesbürger\nhaben wir eine Rolle zu spielen. Wir versorgen zum Beispiel\njedes Jahr 30 000 Schulen mit Lehrmaterial, haben im Internet\nein Lehrspiel, veranstalten Seminare für Lehrer und Schüler.\nAber wir haben nicht die Aufgabe, die Bürger bei Anlageent¬\nscheidungen zu beraten. Der Bevölkerung zu helfen, daß sie\nselber entscheiden kaim,\ndarin sehen wir durchaus wachsende Aufgabe.", "SECTION": "interviews"}