{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Banken sollen exzessive Risiken zurückfahren", "DATE": "12-12-2017", "TEXT": "\"Banken sollen exzessive Risiken zurückfahren\"\nGespräch mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nFrankfurter Aligemeine Zeitung, Frankfurt am Main, vom 12. Dezember 2017\nmaf. - Die neuen Eigenkapitalregeln sind zwar für deut¬\nsche Banken kein Wunschergebnis, aber die Auswirkun¬\ngen sind insgesamt beherrschbar. So fasst Andreas Dom¬\nbret, im Bundesbankvorstand für die Bankenaufsicht zu¬\nständig, die Einigung der Notenbanken und Bankenauf¬\nseher zusammen. Im Basler Ausschuss für Bankenaufsicht\nhat Dombret zusammen mit Raimund Röseier, dem obers¬\nten Bankenaufseher der deutschen Finanzaufsicht BaFin,\njahrelang an dem Abschiuss des neuen internationalen\nRegelwerks für Banken \"Basel IN\" mitgewirkt.\nIm Basler Ausschuss, dem die Notenbanken und Aufsichts¬\nbehörden aus 27 Ländern sowie der Europäischen Union\nangehören, hatten sich Europäer und Amerikaner lange\nZeit nicht einigen können. \"Wir wollten den Banken einen\nnoch größeren Spielraum in der Verwendung interner Risi¬\nkomodelle zur Berechnung ihres Eigenkapitalbedarfs er¬\nhalten\", sagt Dombret im Gespräch mit dieser Zeitung. Die\namerikanischen Vertreter in dem Gremium, das der in Ba¬\nsel sitzenden Bank für Internationalen Zahlungsausgleich\n(\"Bank der Zentralbanken\") angegliedert ist, wollten die\ninternen Risikomodelle ursprünglich ganz untersagen. In\ndem Beschluss, den die Notenbankgouverneure und Chefs\nder Aufsichtsbehörden am 7. Dezember in Frankfurt fass-\nten, wird der Einsatz dieser internen Methoden zwar ein¬\ngeschränkt, sie sind aber weiterhin bis zu einem gewissen\nMaß zulässig. \"Letztlich müssen und können wir mit dem\nErgebnis leben\", zeigt sich Dombret zufrieden. Mit der Ei¬\nnigung besteht weiterhin ein international verbindlicher\nAufsichtsrahmen für Banken. Das bedeutet, es gibt keine\nSchlupflöcher in Ländern mit laxeren Regeln. Zudem kön¬ nationale ihre nur\nsehr einge¬\nschränkt vor ausländischen Wettbewerbern schützen.\nAllerdings dürften für die amerikanischen Institute die zu¬\nsätzlichen Kapitalanforderungen sehr gering sein, denn\nsie hätten ja bisher auch keine internen Risikomodelle ver¬\nwenden dürfen, räumt Dombret ein. Europäische Banken sich\ndeshalb benachteiligt.\nNach Angaben Dombret betreffen die neuen Regeln zu den Modellen in\nDeutschland rund 50 von knapp\n1 800 Instituten. Eür die\ngroßen Häuser werde die zusätzliche Eigenkapitaianforde-\nrung im Durchschnitt im niedrigen zweistelligen Prozent¬\nbereich liegen. Die kleineren Institute, die bislang keine\ninternen Risikomodelle verwendet hätten, weil sich diese\nfür sie nicht rechneten, könnten sogar teilweise vor Ent¬\nlastungen ausgehen. \"Denn der Standardansatz zur Mes¬\nsung der Bilanzrisiken sieht etliche Erleichterungen vor.\"\nDombret ist davon überzeugt, dass die deutsche Kredit¬\nwirtschaft die härteren Vorgaben angesichts der langen\nUmsetzungsfrist bis zum Jahr 2027 bewältigen wird. Der\nBasler Ausschuss zielte mit dem Abschiuss des Basel-Ill-\nReformpakets nicht auf höhere Eigenkapitalanforderun¬\ngen, sondern auf eine bessere Vergleichbarkeit der Ban¬\nken, indem die Verwendung interner Risikomodelle deut¬\nlich eingeschränkt wird. Vor allem in Europa ist es zu ei¬ regelrechten Wiidwuchs gekommen, weil diese Modelle auch eingesetzt haben, um sich nach An¬\nsicht einiger Aufseher \"schönzurechnen\". Dombret ent¬\ngegnet: \"Die internen Risikomodelle sind von den Aufse¬\nhern immer sehr genau geprüft worden, das Genehmi¬\ngungsverfahren ist anspruchsvoll.\"\nGleichwohl hätten sich über die Zeit doch manche Abwei¬\nchungen ergeben. Mit dem jetzt vorgesehenen geringeren\nregulatorischen Spielraum würden diese aber wieder redu¬\nziert. \"Die Banken werden in Zukunft gleiche Kreditrisiken\nnicht mehr so unterschiedlich bewerten wie bislang\", hofft\nder oberste Bankenaufseher der Bundesbank. Trotzdem\nhalten die europäischen Aufseher, neben den deutschen\ninsbesondere die französischen, an den internen Risikomo¬\ndellen fest. Sie beruhten auf umfangreichen Datenreihen Banken\nüber die Ausfaiiwahrscheinlichkeiten be¬\nstimmten Kreditklassen, sagt Dombret. Diese Datenreihen\nprüfe die Aufsicht genau. Eine Bank müsse also nachwei¬\nsen, wie riskant ein Kreditportfolio und mit wie viel Eigen¬\nkapital es zu unterlegen sei. \"Die Datenhistorie der Banken\nist dafür oft ein besseres Instrument als eine Standardvor¬\ngabe der Aufseher. Mit den internen Risikomodellen wer¬\nde das Risikobewusstsein der Banken geschärft. \"Deshalb\nhaben wir in Basel dafür gekämpft, diese internen Modelle\nin einem bestimmten Maß zu erhalten\", betont Dombret.\nDie europäischen Banken haben lange Zeit die Einschrän¬\nkung der internen Modelle strikt abgelehnt und von ei¬\nnem völlig neuen Rahmenwerk (\"Basel IV\") gesprochen.\nNach dem endgültigen Kompromiss scheinen sie sich mit neuen Regeln abzufinden. Die Aktienkurse europäi¬\nscher Banken haben seitdem zugelegt. Die früheren War¬\nnungen der Banken vor einer Kreditklemme wirken nun\nals überzogen. Auch die Bundesbank geht davon nicht\naus: \"Aufgrund der letztlich doch begrenzten Auswirkun¬\ngen auf den deutschen Kreditmarkt ist mit keiner Kredit¬\nklemme wegen Basel III in Deutschland zu rechnen\", sagt\nDombret. Wenn Banken ihre Derivatepositionen abbauen\nmüssten, sei das nicht mit einer geringeren Kreditvergabe\nverbunden. \"Wir erwarten nicht,\ndass die\nFinan¬\nzierungskonditionen teurer werden. Dazu ist der deutsche\nMarkt zu wettbewerbsintensiv, und das wird auf absehba¬\nre Zeit auch so bleiben.\"\nWie Dombret weiter ausführt, wollen die Bankenaufseher\nmit den neuen Regeln erreichen, dass die Institute exzes-\nsive Risiken in ihren Bilanzen zurückfahren. Das könnten\nsie zum Beispiel über den schon erwähnten Abbau von\nDerivatepositionen erreichen. Als weiteres Beispiel\nnen¬\nnen andere Bankenaufseher sehr langfristige Kredite, de¬\nren Risiken sich über einen sehr langen Zeitraum nur be¬\ngrenzt abschätzen ließen.\nJedoch sieht Dombret keinen Anlass zur Entwarnung für\ndie deutschen Banken und Sparkassen. Die Bundesbank\nist weiterhin besorgt über die schlechte Ertragslage der\ndeutschen Institute. Obwohl sich Deutschland momentan\nin einer sehr guten konjunkturellen Lage befinde, fielen\ndie Erträge der Banken immer noch vergleichsweise nied¬\nrig aus - und das bei einem derzeit sehr geringen Bedarf\nan Rückstellungen, so Dombret. \"Die deutschen Banken\nwerden durch das Niedrigzinsumfeld ohne Frage beson¬\nders stark belastet.\" Die extrem niedrigen Zinsen schlagen\nnach seinen Worten stark auf deutsche Institute durch,\nweil drei Viertel der Erträge hierzulande aus dem Zins- stammen.\n\"Zum müssen die\nGeschäftsmodelle der Institute dieser Situation nach und\nnach anpassen, zum anderen brauchen wir eine andere\nGeldpolitik, sobald dies möglich ist.\" Auch Bundesbank¬\npräsident Jens Weidmann kritisiert regelmäßig die sehr lo¬\nckere Geldpolitik der Europäischen Zentralbank (EZB), weil\nsie die Preise für Risiken an den Kapitalmärkten verzerre.\nDas kann\nzu spekulativen Blasen führen. Trotzdem hält\nDombret die deutschen Banken für sehr solide. Niemand\nmüsse sich um sie Sorgen machen.", "SECTION": "interviews"}