{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Die Folgen der Finanzkrise sind nicht überwunden", "DATE": "11-10-2017", "TEXT": "\"Die Folgen der Finanzkrise sind nicht überwunden\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Roland Pichler\nStuttgarter Zeitung, Stuttgart, vom 11. Oktober 2017\nFrage: Herr Dombret, die Weltwirtschaft boomt. Können\nwir die Folgen der Finanzkrise von 2008 abhaken?\nAntwort: Es ist erfreulich, dass es der Weltwirtschaft wie¬\nder besser geht. Besonders positiv stimmt mich, dass die\nWirtschaft der Euro-Zone mittlerweile in vielen Regionen\nund Berelchen wächst. Aber überwunden sind die Folgen\nder Finanzkrise damit noch nicht.\nIn einigen Ländern der\nEuro-Zone liegt die Arbeitslosigkeit nach wie vor über dem\nStand vor der Krise. Und auch der europäische Banken¬\nsektor kämpft hoch mit den Spätfolgen. Die hohen Bestän¬\nde notleidender Kredite in einigen Ländern der Euro-Zone\nsind teils noch eine Folge der Finanzkrise. Es bleiben also\ngroße Herausforderungen und keine Zelt, sich auszuruhen.\nDer wirtschaftliche Aufschwung Ist dabei aber hilfreich.\nFrage: Die Forschungsinstitute haben die Wachstumspro¬\ngnosen für Deutschland angehoben. Besteht die Gefahr\neiner Überhitzung?\nAntwort:\nDie aktuelle Wirtschaftslage ist gut, und die\nStimmungsindikatoren signalisieren, dass der Aufschwung\nanhalten wird., Anzeichen einer Überhitzung sehen wir\nderzeit nicht.\nDie gute Konjunktur sollte uns aber nicht\ndarüber hinwegtäuschen, dass vor Deutschland länger¬\nfristig betrachtet schwierige Aufgaben liegen. Ich denke\nhier an die sich abzeichnenden demografischen Belastun¬\ngen, an die Auswirkungen der Digitalisierung und die Be¬\nwältigung der Energiewende.\nFrage: Die öffentliche und private Verschuldung ist in Ländern wie hoch. sich\nStaaten und Verbraucher zu stark auf die Niedrigzins¬\npolitik?\nAntwort: Der Abbau der privaten Verschuldung kommt in\nEuropa voran, aber das braucht natürlich Zeit. Bei der\nKonsolidierung ihrer Staatshaushalte haben viele Finanz¬\nminister der Euro-Staaten in den vergangenen Jahren eher\nnachgelassen. Sie sollten die günstige Konjunktur und die\nderzeit niedrigen Zinsen nutzen, um die Schuldenquote\nihrer Länder stärker zu senken und so die Staatsfinanzen\nsolider aufzustellen.\nFrage: Nicht nur in USA wird der Ruf laut, die Finanz¬ zu\nlockern. die der\nFinanzkrise von 2008 mehrfach verschärften Regeln die\nKreditvergabe der Banken?\nAntwort: Es sind vor allem Bankenvertreter, die befürch¬\nten, zu strenge Regeln könnten die Kreditvergabe beein¬\nträchtigen. Bestätigen lässt sich dies allerdings nicht. Ins¬\ngesamt wurden in den vergangenen Jahren in der Euro-\nZone mehr Kredite vergeben. Bei nicht finanziellen Unter¬\nnehmen etwa lag die Wachstumsrate der Kredite im Au¬\ngust im Vergleich zum Vorjahr bei 2,5 Prozent. In unseren\neigenen Befragungen bei deutschen Kreditinstituten zu\nden Kreditvergabestandards können wir auch keine klare\nVeränderung erkennen. Wir sollten die Finanzmarkt-Regu¬\nlierung nicht zum Gegner eines funktionstüchtigen und\nleistungsfähigen Finanzsystems machen. Ganz im Gegen¬\nteil:\nDie Reformen infolge der Finanzkrise zielen darauf\nab, Schwächen des Systems zu bekämpfen, die langfristig\nsehr teuer werden können.", "SECTION": "interviews"}