{"AUTHOR": "Ernst Welteke", "TITLE": "Es muss immer erst etwas passieren", "DATE": "22-08-2002", "TEXT": "\"Es muss immer erst etwas passieren\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Klaus Dieter Oehler\nStuttgarter Zeitung, Stuttgart, vom 22. August 2002\nFrage: Herr Welteke, angesichts der Hochwasserschäden ist die\nDiskussion um die Finanzierung der ôffentlichen Hilfen ent-\nbrannt. Die Regierung will dafiir die nächste Stufe der Steuerre-\nform verschieben, andere Vorschläge sehen unter anderem die\nVerwendung des Bundesbankgewinns vor. Was ist denn der\nrichtige Weg, mit solchen Naturkatastrophen umzugehen?\nAntwort: Am besten wäre es, wenn die ôffentlichen Haushalte\ngeniigend Reserven hätten, um mit solchen ûberraschenden\nEreignissen fertig zu werden. Das ist aber leider nicht der Fall\nin unserem Land. Das staatliche Defizit ist schon angewach-\nsen und kommt in die Nähe der Obergrenze von drei Prozent\ndes Bruttosozialprodukts, die der Stabilitäts- und Wachstums-\npakt in der Europäischen Union setzt. Deshalb ist eine der Steuerentlastungen kleinere Ûbel, wenn dieser Pakt eingehalten werden soll, was\naus meiner Sicht wichtig ist. Die Lasten, die durch die\nKatastrophe entstanden sind, werden so weit gehend gerecht\nverteilt. Die Vorschläge, die Bundesbank mit ihren Reserven\nins Spiel zu bringen, zeigen, dass offenbar viele nicht wissen,\nwie der Bundesbankgewinn entsteht und wofùr er verwendet\nwird. Bis zu einer Hôhe von rund 3,5 Milliarden Euro wird er\ndirekt zur Finanzierung des Bundeshaushalts ausgegeben, der\nRest wird zur Tilgung des Erblastenfonds genutzt und damit\nschon jetzt fur den Aufbau Ost. Zusätzliche Mittel fur\nKatastrophenhilfe stehen hieraus nicht zur Verfugung.\nFrage: Haben Sie nicht Sorgen, dass eine Verschiebung der\nSteuerentlastung die schwächelnde Konjunktur weiter brem-\nsen wiirde?\nAntwort: immer die der fmanziert, die volkswirtschaftlichen Wirkungen sind letztlich\nähnlich. Auch ein \"Sonderopfer\", wie es manche fordem, ist\neine zusätzliche Belastung fur die Verbraucher und Unterneh-\nmen und damit nicht konjunkturfordemd. Es ist im Ubrigen friih, gesamten der Flutkatastrophe\nabzuschätzen. Auch wenn es angesichts der Dimension dieser zynisch mag: Beseitigung Schäden in den betroffenen Ländern wirkt ôkonomisch wie\nein kleines Konjunkturprogramm.\nFrage: Das mit dem Bundesbankgewinn haben wir verstan-\nden. Aber Sie selbst haben kurzlich erklärt, dass man die\nReserven der Bundesbank, Gold und Devisen im Wert von\nknapp 50 Milliarden Euro, effektiver einsetzen sollte, da sie\nnicht mehr im vollen Umfang zur Deckung der Währang\ngebraucht werden. Warum also nicht fur eine so wichtige\nnationale Aufgabe?\nAntwort: Langfristig wäre es môglicherweise iiberlegenswert,\ninwieweit ein Teil der realisierten Bewertungsgewinne von\nWährungsreserven fur auBergewôhnliche Katastrophenfälle werden\nkônnen. dafur bedarf einer\nGesetzesänderung.\nMein Vorschlag\nwar,\neinen Teil Goldreserven fur diese Zwecke zu nutzen. Das geht aber erst,\nwenn ein Abkommen mit den anderen Notenbanken Ende\n2004 ausläuft, in dem wir uns verpflichtet haben, kein Gold zu\nverkaufen. kônnen nicht weiteres Milliarde Dollar verkaufen und den Erlôs in die Flutschaden-\nbeseitigung stecken. Genauso wenig kônnen und dtirfen wir\njetzt Gold verkaufen.\nFrage: In Ihrem jiingsten Monatsbericht mahnen Sie wieder\ndie Einhaltung des Stabilitätspakts an. Sie haben vor kurzem eine der\nRegeln gefordert. die\nFlutkatastrophe aber nicht ein so genannter exogener Schock,\nder besondere MaBnahmen zuliefle?\nAntwort: Nach den Regeln des Vertrags mag dies durchaus so gesehen\nwerden. Aber ich befurchte,\ndass dies den Finanzmärkten nicht so verstanden wurde und daher négative\nWirkungen auf das Vertrauen in den Euro haben kônnte.\nFrage: Auch ohne die Flutschäden war die wirtschaftliche\nLage nicht rosig. Die Konjunktur springt nicht\nan, die\nôffentlichen Kassen sind leer? Was raten Sie Ihrem Partei-\nfreund Hans Eichel, dem Finanzminister?\nAntwort: Schon seit vielen Jahren, in ail meinen Funktionen,\nrate ich dazu, die Ausgabenzuwächse der ôffentlichen Hand\nzu reduzieren, die Kreditaufnahme zu begrenzen und die\nHaushalte auszugleichen. Das ist eine unabdingbare Voraus-\nsetzung, weil wir sonst nachkommenden Generationen unzu-\nmutbare Belastungen hinterlassen. Zweitens rate ich zu mehr auf den\nGiiter-\nund Arbeitsmärkten, zu\nStrukturreformen. Die Hartz-Kommission hat fur den Ar-\nbeitsmarkt eine ganze Reihe von beachtenswerten Vorschlä-\ngen gemacht. Leider besteht die Gefahr, dass diese Vorschlä¬ wegen Bundestagswahlkampfs werden. sind Deutschland nicht zu\nverwirklichen, das haben wir auch bei der Bundesbankstruk-\nturreform gespurt. Aus allen Richtungen gab es Widerstände,\nweil wir beispielsweise unser fur die heutigen Aufgaben zu\ngroB angelegtes Filialnetz straffen wollen.\nFrage: Ist Deutschland gar nicht reformfähig?\nAntwort: Nein, so weit môchte ich nicht gehen. In mancher\nHinsicht ist in den vergangenen Jahren immerhin einiges\npassiert. Aber es geht auBerordentlich muhsam. Das liegt zum an fôderalen\nAufbau, unterschiedlichen\nMehrheitsverhältnissen in Bundesrat und Bundestag. Zum liegt daran, fur jeden eine\nInteressenvertretung gebildet wird. Das wird am deutlic'nsten\nbei der Gesundheitsreform, wo jeder Reformvorschlag zerre¬\ndet wird. Auch ein Abbau von Subventionen in der Landwirt-\nschaft ist schwer vorstellbar. muss immer erst passieren, damit auch unpopuläre MaBnahmen durchgesetzt\nwerden kônnen. Wären nicht die Mängel in der Organisation der Bundesanstalt fur Arbeit aufgedeckt worden, hätte es nie\ndie Hartz-Kommission gegeben. Vielleicht ist die Flutkata¬\nstrophe ein Anlass, beispielsweise in der Umweltpolitik etwas\nzu bewegen.\nFrage: Von der allgemeinen Wirtschaftspolitik zur Geldpoli-\ntik: als Mitglied des Europäischen Zentralbankrats kônnen Sie\nnoch aktiv die Geldpolitik mitbestimmen. Muss die EZB die\nZinsen senken, um der Konjunktur auf die Beine zu helfen?\nDann wûrden doch die Steuereinnahmen steigen, die Haus-\nhaltsprobleme entschärft und ailes wäre besser - meinen\nzumindest die Befurworter einer Zinssenkung.\nAntwort: Die Konjunkturschwäche ist nicht die Folge unserer\n|\nGeldpolitik. Die Realzinsen liegen nach wie vor aufhistorisch\nniedrigem Niveau, die Liquiditatsausstattung ist reichlich,\nvon daher ist die Geldpolitik kein Konjunkturhemmnis. Es ist\ngenug Geld vorhanden,\num ein hôheres Wachstum zu\nfmanzieren, an den Zinsen liegt es sicher nicht.\nFrage: Wie läuft denn die Arbeit im EZB-Rat? Haken Sie da\nnacheinander verschiedene Kriterien ab und entscheiden dann\nanhand der Datenlage? Oder findet eine Diskussion statt,\nderen Ausgang offen ist?\nAntwort: Es ist eine ergebnisoffene Diskussion. Aber wir\nverfolgen aile das gleiche Ziel, den Geldwert stabil zu halten.\nDas ist eine langfristige Zielsetzung und unser wichtigster\nMaBstab. Bei den geldpolitischen Entscheidungen beobach-\nten wir im Rahmen\nunserer Stratégie zwei Säulen, die\nGeldmenge und eine Reihe anderer Indikatoren, die sorgfältig\nvor einer Entscheidung abgewogen werden.\nFrage: Môglicherweise wird die EZB in diesem Jahr zum\ndritten Mal in Folge das Ziel vcrfehlen, die Inflationsrate\nunter zwei Prozent\nzu halten. Macht dieser Wert dann\niiberhaupt noch Sinn?\nAntwort: Wir haben kein Inflationsziel, sondern eine Défini¬\ntion, was wir auf mittlere Sicht als Preisniveaustabilität\nverstehen. Ich halte nichts davon, die Définition gleich wieder\nzu ändern, wenn man in einer Stresssituation ist, das schafft\nkein Vertrauen. Man sollte vielmehr erklären, warurn die zwei\nProzent nicht erreicht wurden. In diesem Jahr werden wir\nmôglicherweise leicht dariiber liegen. Dies istjedoch aufviele\nFaktoren zurùckzufiihren, die zum Teil durch die Geldpolitik\nnicht zu beeinflussen sind, wie zum Beispiel Ôlpreiserhôhun-\ngen.\nFrage: Apropos Preiserhôhungen. Wann wird die Diskussion\num den Teuro beendet sein?\nAntwort: Ich denke, dass die Diskussion nachlässt. Es ist\nunverkennbar,\ndass im Dienstleistungsbereich einige die\nUmstellung genutzt haben, um Preiserhôhungen durchzuset-\nzen. Aber insgesamt hait sich der Effekt in Grenzen.\nFrage: Im kommenden Jahr will der amtierende EZB- Wim ausscheiden.\nSein môglicher\nNachfolger Jean-Claude Trichet ist wegen der staatsanwalt-\nschaftlichen Ermittlungen gegen ihn ins Abseits geraten. Ist\nChristian Noyer nun die erste Wahl?\nAntwort: Wir sind als Mitglieder des EZB-Rats in dieser\nFrage nicht Handelnde. Die EU-Staats- und Regierungschefs\nmiissen ùber die Besetzung dieses Postens einvernehmlich\nentscheiden. Im Fall von Jean-Claude Trichet gilt im Ubrigen\nder Grundsatz\nder Unschuldsvermutung. Die frùhzeitige\nFestlegung auf ein Land und einen Kandidaten hat die Politik\nallerdings in eine gewisse Zwickmùhle gebracht. Nach dem\nVertrag ist nach Mehrheitsauffassung nicht môglich,\nChristian Noyer zum Präsidenten zu machen.\nFrage: Wenn die EU-Erweiterung kommt, muss auch die der EZB\nangepasst werden. Offenbar wird ein\nRotationsmodell vorgezogen. Bis wann wird es da Entschei¬\ndungen geben, und sind Sie sicher, dass Deutschland als\nwichtigste Wirtschaftsnation der EU immer eine Stimme\nhaben wird?\nAntwort: Bevor nicht der Vertrag von Nizza ratifiziert ist,\nsollte der EZB-Rat auch keine Vorschläge machen. Das ist der Modelle. kônnte es aber passieren, dass in bestimmten Fragen auch mal\nein groBes Land kein Stimmrecht haben wiirde. Es gibt aber\nauch andere Varianten, darunter auch einen Vorschlag von\nmir. Die Diskussion ist jedoch noch nicht abgeschlossen.\nFrage: Finanzmärkte seit in Aufregung. Kann die EZB da einen Beitrag leisten, um das\nVertrauen wieder herzustellen? Was halten Sie von schärferen\nVorschriften?\nAntwort: In den vergangenen Jahren sind auf internationaler\nEbene bereits Fortschritte in Richtung grôBerer Systemstabili-\ntät erzielt worden. Die Notenbanken selbst kônnen primär den\nBeitrag leisten, ihr Mandat der Preisstabilität zu erfullen.\nDariiber hinaus kônnen wir mit Rat zur Seite stehen, was wir\nauch in vielen Bereichen tun, etwa bei den Eigenkapitaldis-\nkussionen im Rahmen von Basel II oder im Internationalen\nWährungsfonds. sind\nauch in Diskussion Bilanzierungsregeln eingebunden, wo sich jetzt ja herausge-\nstellt hat, dass das amerikanische System nicht das Nonplus-\nultra ist.\nFrage: Reizt es Sie nicht, noch in anderen Bereichen, uber die\nGeldpolitik hinaus, mehr Einfluss zu haben, wie etwa der\namerikanische Notenbank-Chef Alan Greenspan?\nAntwort: Die geldpolitische Unabhängigkeit der Notenbank\nist eine ganz wichtige Voraussetzung fur eine erfolgreiche\nGeldpolitik. Wenn wir gleichzeitig auch noch Konjunkturpo-\nlitik, Wachstums- und Beschäftigungsziele gegenùber der\nPreisniveaustabilität abwägen mussten, dann kônnten geldpo¬\nlitische Zielkonflikte entstehen. Wir sollten uns nur an einem\nZiel, dem der Preisstabilität, ausrichten. Die Fédéral Reserve\nBank ist Teil der US-Administration, insofern ist die Lage in\nden USA grundverschieden.\nFrage: Nach dem Wegfall der geldpolitischen Verantwortung\nmuss sich die Bundesbank neu formieren. Sie sind seit April\nnicht mehr Präsident, sondern Vorstandsvorsitzender. Ist die\nArbeit dadurch effektiver geworden?\nAntwort: Ja, wir sind deutlich effektiver geworden. Anders als\nbei manchen anderen Reformen haben wir an der Spitze\nbegonnen. Als ich zur Bundesbank karn, gab es noch 32\nOrganmitglieder in den Fuhrungsgremien, jetzt sind es nur acht.\nZwar ist immer noch viel\nzu tun,\num die\nOrganisation weiter zu straffen, aber wir sind aufgutcm Weg.", "SECTION": "interviews"}