{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Weltwirtschaft rutscht nicht in die Rezession", "DATE": "29-03-2003", "TEXT": "Weltwirtschaft rutscht nicht in die Rezession\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 29. März 2003\nFrage: Herr Dr. Stark, in zwei Wochen kommen Finanzmi¬\nnister und Notenbankgouvemeure anlässlich der Frühjahrsta¬\ngung von Internationalem Währungsfonds (IWF) und Welt¬\nbank wieder in Washington zusammen. Wird das Treffen\nnicht ganz vom Thema \"Irak-Krieg und die Folgen\" dominiert\nsein?\nAntwort: werden und der das Thema\nsein. der\nTagesordnung stehen auch andere Themen, die durchaus\nwichtig sind, zum Beispiel: die weitere Verbesserung der\nSurveillance (Überwachung), die Begrenzung des Zugangs zu\nden Krediten des Fonds, die Einbeziehung des Privatsektors\nin Prävention und Management von Finanzkrisen und auch\ndie Frage, wie die Initiative zur Entschuldung der ärmsten weiter vorangebracht kann. diese\nThemen dürften angesichts der weiterhin schwachen Vcrfas-\nsung der Weltwirtschaft vor dem Hintergrund des Irak-Kriegs\nund der Terrorismusgefahr etwas zurückgedrängt werden und\nauch in der öffentlichen Wahrnehmung weniger Beachtung\nfinden.\nFrage: Wie sind die Perspektiven der Weltwirtschaft einzu¬\nschätzen angesichts der Ungewissheit über Dauer und Folgen\ndes Irak-Kriegs?\nAntwort: Die derzeitige Situation ist durch eine anhaltende\nund aktuell wieder vergrößerte Unsicherheit über die weitere\nEntwicklung gekennzeichnet. Die Marktteilnehmer sind ver¬\nunsichert. Der schwere Vertrauensverlust, der stattgefunden\nhat, wirkt weiter in der Zurückhaltung der Verbraucher und\nInvestoren. Dafür sind mehrere Faktoren ursächlich. Dazu\nzählt der Krieg im Irak, der die Unsicherheit nicht beseitigt\nhat. Die Unsicherheit könnte nach dem Ende des Kriegs\nandauern. Denn es muss befürchtet werden, dass terroristische\nAktivitäten fortgesetzt werden. Die Unsicherheit besteht aber\nauch, weil die Weltwirtschaft die Auswirkungen des Platzens\nder Aktienpreisblase vor drei Jahren, die den Vertrauensein-\nbmch zur Folge hatte, noch immer nicht verdaut hat.\nFrage: Aber gibt es keine Fortschritte bei der Bereinigung der\nUntemehmensbilanzen und bei der Finanzlage der privaten\nHaushalte?\nAntwort: Die Prozesse sind sicherlich unterwegs. Das gilt für\ndie Anpassung der Untemehmensbilanzen sowohl in den\nUSA als auch in Kontinentaleuropa. Aber das braucht seine\nZeit. Wir haben infolge der New-Economy-Bubble, die wir\nauch in Europa an den Aktienmärkten gesehen haben, nach\nwie vor Überkapazitäten. Das belastet das Wirtschaftsklima\nund damit auch die Investitionstätigkeit.\nFrage: Wird es also nicht zu einem Schub für die Weltwirt¬\nschaft kommen, sobald die Waffen am Golf wieder schwei¬\ngen?\nAntwort: Man sollte nicht darauf setzen, dass es nach dem\nEnde des Irak-Kriegs mit der Weltkonjunktur rasch und steil\naufwärts geht. Das Besondere an der gegenwärtigen Situation doch:\nEs gibt\neine Vcjuickung\nder geopolitischen mit stmkturellen in Weltwirtschaft, wobei\nbeide Faktoren\nsich wechselseitig\nverstärken. Wenn der Pulverdampf dieses Krieges verflogen\nist, werden diese stmkturellen, fundamentalen Schwächen\nwieder zutage treten und wahrgenommen werden.\nFrage: Welche Schwächen meinen Sie?\nAntwort: Es geht erstens um das enorme Leistungsbilanzdefi¬\nzit der USA, zu dem mittlerweile ein großes Haushaltsdefizit\nhinzugekommen ist, zur Belastung wird und an den\nMärkten bereits zu einer Neueinschätzung der Entwicklung\ngefuhrt hat. Zweitens wird und\nmuss die Anpassung der der Unternehmen\nweitergehen.\nDrittens ist die Verschuldung der privaten Haushalte in den im Vergleich der in sehr hoch. schließlich sehe ich das Problem, dass die Finanzierungslü¬\ncken bei den Pensionsfonds irgendwie geschlossen werden\nmüssen oder dass hier eine neue Regelung gefunden werden\nmuss. Das ist ein neues Phänomen, das nach dem Platzen der und den aufgetreten ist. Für Kontinentaleuropa bestehen weiterhin am\nArbeitsmarkt, Gütermärkten und im\nKapitalmarkt. strukturellen Rigiditäten belasten und\nverhindem, dass wirtschaftspolitische Maßnahmen voll wir¬\nken können. Japan leidet weiter unter der Deflation, so dass\nvon diesem großen\nIndustrieland keine Impulse für die\nWeltwirtschaft zu erwarten sind. Für alle drei Wirtschaftsre¬\ngionen gilt: Die Finanzmärkte sind geschwächt und sehr\nvolatil. Außerdem bestehen mehr oder minder große Finan¬\nzierungsprobleme bei Lebensversicherungen, Pensionsfonds,\nbei Versicherungen allgemein und auch im Bankenbereich.\nFrage: Wie schätzen Sie die Gefahr eines Konjunkturrück¬\nschlags bis hin zu einer Rezession ein?\nAntwort: Es zeichnet sich derzeit ab, dass die internationalen\nund die europäischen Institutionen übereinstimmend an ihrem\nGrundszenario festhalten.\nDanach ist unter der Annahme\neines kurzen und aus der Sicht der Alliierten erfolgreichen\nKrieges ein moderater Aufschwung in der zweiten Hälfte\ndieses Jahres zu erwarten. Es besteht, wie der geschäftsfüh¬\nrende Direktor des IWF, Horst Köhler, bereits erläutert hat,\nallerdings durchaus die Gefahr, dass sich die Annahmen Grundszenarios nicht herausstellen\nkönnen. In diesem Fall würde es zu einer globalen Abschwä-\nchung des Wirtschaftswachstums kommen. Aber ich gehe\nunter den gegenwärtigen Bedingungen nicht davon aus, dass\ndie Weltwirtschaft in eine Rezession abrutschen wird.\nFrage: Wie ist um die Stabilität der Finanzsysteme\nbestellt? Wie robust sind sie noch nach all dem Stress, dem sie\nin den letzten drei Jahren ausgesetzt waren?\nAntwort: Zunächst einmal ist festzustellen, dass das Weltfi-\nnanzsystem - und damit auch die nationalen Finanzsysteme -\ndie vielen Schocks, die wir seit Frühjahr 2000 gesehen haben,\nrecht gut verkraftet hat. Ich meine das Platzen der Börsenbla¬\nse, die TeiToranschläge vom 11. September, die Bilanzskan¬\ndale, den Abschwung der gesamten Weltwirtschaft und die im\nZusammenhang mit\ndem Irak-Krieg. sind\ndie Finanzpuffer der Banken inzwischen\ndeutlich abgeschmolzen, womit das globale Finanzsystem\nkrisenanfälliger geworden ist. Konkret heißt das: Bei weiteren\nSchocks oder anhaltender Konjunkturschwäche würde das Finanzsystem\nunter zusätzlichen Druck\ngeraten.\nWichtig ist aber festzustellen: Kein größeres Institut ist\ninfolge der Schocks in Schwierigkeiten gekommen und aus\ndem Markt verschwunden.\nFrage: Sollte die Geldpolitik in dieser Situation auf expansi¬\nvem Kurs bleiben? Und ist für die Europäische Zentralbank\n(EZB) eine zinspolitische Geradeausfahrt überhaupt noch\neine realistische Option?\nAntwort: Ich möchte mich nicht zur geldpolitischen Kursbe¬\nstimmung im Detail äußern. Wir erleben im Augenblick eine\nnervöse Diskussion in der Öffentlichkeit über die verschie¬\ndensten Szenarien der direkten und indirekten Kriegsauswir¬\nkungen auf die Weltwirtschaft und darüber, wie die einzelnen\nPolitikbereiche darauf reagieren sollten. Dabei werden sehr\neinfache Reaktionsschemata propagiert, und es wird verges¬\nsen, dass wir es vor allem mit Unsicherheit und fehlendem zu haben.\nDie Erwartung,\ndass über die\nHaushalts- oder die Geldpolitik die ökonomischen Auswir¬\nkungen eines Krieges voll kompensiert werden können, ist falsch. eine Geld- eine Haushaltspolitik wäre zu einer solchen Kompensation in der\nLage. Der Vertrauensverlust würde noch verstärkt, sollte die\nPolitik Maßnahmen ergreifen, die sich am Ende als nicht\nwirkungsvoll erweisen.\nFrage: Kann man mit Zinssenkungen überhaupt Vertrauen\nstabilisieren?\nAntwort:\nDas kommt auf die jeweilige Situation\nan. Ich\nmöchte nur dem verbreiteten Inglauben entgegentreten, man\nmüsse nur die Zinsen senken und mehr Schulden machen, und\nschon habe man die Negativeffekte eines Kriegs ausgebügelt.\nFrage: Der größte ökonomische Negativeffekt des Kriegs\nkönnte ein über längere Zeit extrem hoher Ölprcis sein. Muss\nnicht die EZB in diesem Fall die zu erwartende Beschleuni¬\ngung der Inflation als temporäres Phänomen schlicht tolerie¬\nren?\nAntwort: Jede Zentralbank, auch die EZB, ist gut beraten, auf\nsolche Schocks, die von außen kommen und zu höheren\nPreisen fuhren, nicht direkt zu reagieren. Aber sie muss darauf\nachten, dass sich daraus nicht Zweitrundeneffekte entwickeln, es also nicht zu übemtäßigen Lohnabschlüssen oder\nPreisüberwälzungen kommt. Sind solche Zweitrundeneffekte\nzu befürchten, muss sie allerdings zinspolitisch vorbeugend\nreagieren.\nFrage: Bei den internationalen Bemühungen, das Manage¬\nment von Finanzkrisen zu verbessern, geht es auch darum, die\nRolle des IWF als Finanzier zu begrenzen und zu umfangrei¬\nchen Kreditpaketen einen Riegel vorzuschieben. Schließlich man die privaten Geldgeber stärker, auch finanziell,\neinbeziehen. Dies ist seit Jahren ein großes Anliegen der\nBundesbank. weit die\nBeratung im IWF entsprechende Regeln gediehen?\nAntwort: Es geht vor allem darum, zu vemieiden, dass es wie\nin der zweiten Hälfte der 90er Jahre zu immer größeren \"Bail-\nouf'-Operationen (Rettungsaktionen) des IWF mit immer\ngrößeren Kreditvolumina kommt. Deshalb ist es notwendig,\nwie das die Bundesbank seit vielen Jahren schon fordert, den\nZugang der IWF-Mitglieder zu den IWF-Mitteln zu begren¬\nzen. Im Exekutivdirektorium des IWF hat\nman sich jetzt\ndarauf geeinigt, den normalen Zugang der Mitglieder auf\n100% ihrer jeweiligen Quote, d.h. ihres Anteils am IWF-\nKapital, beschränken\nbzw. einem Hilfsprogramm auf kumuliert 300 % der Quote. Damit soll\nder seit Jahren schon existierenden entsprechenden IWF-\nVorschrift wieder Geltung verschafft werden. Zugleich hat\ndas Direktorium Prozeduren und Kriterien für den außeror¬\ndentlichen Zugang zu IWF-Krediten im Falle einer schweren eines erarbeitet, dem\nInternationalen Währungs- und Finanzausschuss (IMFC) auf\nder Frühjahrstagung vorgelegt werden.\nfrage: Welche sind das?\nAntwort: Voraussetzung für den außerordentlichen Zugang\nsoll insbesondere sein, dass die Verschuldung des IWF-\nMitgliedstaats tragfähig ist. Um dies gründlicher und besser\nals in der Vergangenheit einschätzen zu können, will der IWF\nseine analytischen Kapazitäten dafür ausbauen. Man hat hier\neine Reihe von Parametem zu beachten, wie Annahmen über\nWachstum, Wechselkurse und Zinsentwicklung. Je nachdem,\nwie diese Parameter gesetzt werden, kommen unterschiedli¬\nche Bewertungen\nder Schuldentragfähigkeit\nheraus. Direktorium ist sich auch einig, dass die Tragfähigkeit der\nVerschuldung gewährleistet sein muss, bevor die IWF-Mittel\ngegeben werden. Das heißt, die Mittel, die ausgereicht werden\nsollen, dürfen nicht einkalkuliert sein.\nFrage: Geht Ihnen die vorgeschlagene Regelung weit genug?\nHatten Sie nicht immer gefordert, dass auch systemische\nRisiken berücksichtigt werden sollten?\nAntwort: Wir halten die Regelung für ausreichend. Natürlich man\ndarüber reden, ein außergewöhnlicher\nZugang akzeptiert werden müsste, falls von dem krisenge¬ Land\nein systemisches Risiko für das globale\nFinanzsystem ausgeht. Aber es ist schwierig, das systemische\nRisiko genau zu definieren. Die Gefahr und die Bedenken sind\nauch, man erst\nein wirkliches\nProblem heraufbeschwört, was de facto vielleicht gar nicht\nrichtig bestanden hat.\nFrage: Wie weit ist man mit der Konzeption von Musterklau¬\nseln für Anleiheverträge, von \"Collective Action Clauses\"\n(CAC), gekommen, die Umschuldungsvereinbarungen\ner¬\nleichtern sollen, indem nicht mehr Zustimmung aller Gläubi¬\nger erforderlich ist?\nAntwort:\nEs liegen Vorschläge des Privatsektors und der\nVize-Gouverneure Notenbanken\nder zehn Industriestaaten (G 10) auf dem Tisch. Diese unterscheiden\nsich unter anderem im unterschiedlichen Mehrheitserforder¬\nnis von 85 % bzw. 75 %. Es wird und sollte unbedingt weitere\nGespräche geben, um mit dem Privatsektor zu einheitlichen zu gelangen. Aber wahrscheinlich werden diese\nkünftig nie ganz einheitlich, sondern partiell den Besonder¬ der Länder angepasst sein. Wir haben\naußerdem seit kurzem ein erstes, bisher erfolgreiches Beispiel\nder Einbeziehung dieser Klauseln in einen Bond-Kontrakt im\nFalle Mexikos. Dabei hat Mexiko übrigens die Mehrheits¬\nklausel von 75 %, wie wir sie vorgeschlagen haben, bevor¬\nzugt. Ich glaube, dass mit dem beispielhaften Vorangehen\nMexikos ein Durchbruch erzielt wurde. Immerhin sind damit\nzwei Probleme übei-wunden: Dass kein Schwellenland den\n\"First Mover\"\nspielen wollte dass von\nAnleihen mit derartigen Klauseln eine erhöhte Risikoprämie\nbefürchten müssen.\nFrage: Wie stark ist jetzt noch die Unterstützung für den vom\nIWF vorgeschlagenen Mechanismus zur Schuldenrestmktu-\nrierung (SDRM), mit dem ein globales Insolvenzverfahren für\nStaaten geschaffen werden soll? Ist\netwas dran der\nSpekulation, dass das SDRM-Projekt de facto auf Eis gelegt\nwird?\nAntwort: Hier müssen wir die Diskussion in Washington\nabwarten, und ich weiß nicht, wie sie ausgeht. Das IWF-\nManagement wird überarbeitete Vorschläge vorlegen. Aber\nes scheint so zu sein, dass das Interesse einzelner Länder der\nGruppe der sieben führenden Industriestaaten (G7) an SDRM\nnicht mehr so stark ausgeprägt ist, wie dies vor andeifhalb\nJahren noch der Fall war. Die Begeisterung für SDRM ist\nauch im Privatsektor und bei den Schwellenländem nicht sehr\nausgeprägt und stößt hier teils aufoffene Ablehnung. Gäbe es\neinen solchen Mechanismus und würde er einmal angewandt,\nwürde man seine Vorteile sicherlich erkennen. Ich meine\nschon,\ndass ein\nsolcher Umschuldungsmechanismus eine\nwichtige Ergänzung für die Bewältigung von Finanzkrisen ist.\nEr bringt zusätzliche Rechtssicherheit und deckt bei Schul-\ndenrestmkturierungen auch andere Finanziemngsinstmmen-\nte, z. B. Kredite, ab, also nicht nur Bonds wie im Falle der\nCAC. Deshalb sollte\nan Konzeption und Umsetzung von\nSDRM weitergearbeitet werden.\nFrage: Wäre es nicht besser wegen des Widerstands gegen\nSDRM, einen freiwilligen Verhaltenskodex für alle Beteilig¬\nten zu vereinbaren?\nAntwort: eines of gibt unterschiedliche über Inhalt darüber, er bewirken kann. Er ist ja nicht wirklich\nrechtsverbindlich. Er kann hilfreich und sinnvoll sein, wenn\ner die Prozeduren für Umschuldungsfragen klärt, die zwi¬ Gläubigern und\nSchuldnern herbeigeführt müssen, und welche Rolle die internationalen Institutionen\nund die internationale Gemeinschaft spielen sollen.\nFrage: Sind Sie besorgt, dass der Protektionismus zunehmen\nkönnte angesichts amerikanischer Ansätze zu ausgeprägtem\nUnilateralismus?\nAntwort: Meine Befürchtung geht ein bisschen weiter und\nbetrifft das Funktionieren der internationalen Institutionen Gremien\ninsgesamt, es tatsächlich geben sollte, dass einzelne Länder sich weiter unilateral\nausrichten und ihr Interesse an der multilateralen Zusammen¬\narbeit verlieren. wäre besorgnisen-egend, das\nFunktionieren der Weltwirtschaft und ihrer multilateralen\nInstitutionen bedroht würde. Bisher sind ja bei allen Gegen¬\nsätzen und Schwierigkeiten, die man im transatlantischen wie\nauch im innereuropäischen Verhältnis hatte, die Interessen-\nkonflikte in Gesprächen innerhalb der Institutionen wenn\nnicht bereinigt, doch im Kompromisswege worden. das mehr klappt, das Auswirkungen auf den Welthandel. Ich hielte angesichts der\ngeopolitischen Unsicherheiten und Risiken und der bestehen¬\nden globalen Leistungsbilanzungleichgewichte eine Tendenz\nin Richtung Protektionismus für fatal.", "SECTION": "interviews"}