{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Die Markte mussen schmerzhafte Korrekturen aushalten", "DATE": "21-04-2008", "TEXT": "\"Die Markte mussen schmerzhafte Korrekturen aushalten\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Benedikt Fehr\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 21. April 2008\nFrage: Herr Professor Zeitler, nach der Rettung der Invest-\nmentbank Bear Stearns Mitte März sprach Bundesfinanzmi-\nnister Peer Steinbriick davon, er habe zeitweilig eine \"Kern-\nschmelze\"\nan den Finanzmarkten befurchtet. Treiben Sie\nahnliche Sorgen um?\nAntwort: Das Finanzsystem befmdet sich in einer schmerz-\nhaften Korrekturphase, die eine ernsthafte Belastungsprobe\ndarstellt. Trotz erheblicher Vertrauensprobleme zum Beispiel\nauf dem Geldmarkt sind wichtige Markte aber voll funktions-\nfähig, zum Beispiel der Aktienmarkt und der Devisenmarkt.\nFrage: Wie lange wird die Krise dauern?\nAntwort: Die Krise ist vom amerikanischen Immobilienmarkt\nausgegangen. Solange dort die Preise keinen dauerhaften Bo-\nden finden, lässt sich keine Aussage liber ein Ende der Krise\nmachen. Es gibt aber neben Schwierigkeiten und Risiken\nauch Zeichen der Zuversicht, zum Beispiel Verkäufe grôBerer\nKjreditpakete.\nFrage: Erwarten Sie ein rasches Ende?\nAntwort:\nEs kommt jetzt entscheidend darauf an, Anste-\nckungseffekte zu begrenzen. Dies betrifft etwa die amerika-\nnischen Anleiheversicherer, die sogenannten Monoliner. Auch\neher risikoscheue europaische Anleger halten Anleihen, die\nvon diesen Versicherern garantiert werden.\nFrage: Gehen nicht auch von den Hedgefonds grofîe Risiken\naus?\nAntwort: Das bleibt abzuwarten. Hedgefonds sind nicht regu-\nliert.\nSie kônnen, deshalb ungiinstige Marktentwicklungen\nmôglicherweise besser abpuffern als Banken. Durch ihre hohe\nKreditaufnahme sind Hedgefonds zwar ebenfalls betroffen,\naber môglicherweise leisten sie auch einen Beitrag zur Stabi-\nlisierung, indem sie bei niedrigen Preisen zukaufen und damit\nals Liquiditätsspender auftreten.\nFrage: Welche Schaden sind von der Krise zu erwarten?\nDer Internationale Währungsfonds spricht von einer Billion\nDollar.\nAntwort: Verlässliche Prognosen sind derzeit nicht môglich.\nDie injungster Zeit genannten Zahlen enthalten die verôffent-\nlichten Gesamtverluste, welche Banken und andere Finanz-\ninstitute erlitten haben. Hier gilt es aber zu unterscheiden\nzwischen Marktwertverlusten, die bei einer Erholung der\nMarkte wieder wettgemacht werden kônnen, zwischen Ab-\nschreibungen bei Wertminderungen grôBerer Dauer sowie\nendgiiltigen Ausfällen. Diese Unterschiede kommen oft nicht\nhinreichend zum Ausdruck.\nFrage: Wie sicher sind die Einlagen der deutschen Sparer?\nWas sollten sie tun, um ihre Einlagen zu sichern?\nAntwort:\nDie Sicherungssysteme der Kreditwirtschafit in\nDeutschland sind auch in der gegenwärtigen angespannten\nSituation stabil und voll handlungsfähig.\nFrage: Sehen Sie Auswirkungen der Kreditkrise auf die deut-\nsche Wirtschaft?\nAntwort: Die deutsche Wirtschaft wird in diesem Jahr zwar\nschwacher wachsen als in den vergangenen beiden Jahren,\naber voraussichtlich noch etwas stärker, als es ihrem mittel-\nffistigen Potenzial entspricht. Politik und Tarifpartner sollten\nailes tun, den Reformkurs, insbesondere in der Arbeitsmarkt-\nund Steuerpolitik, fortzusetzen. Eine Verstetigung des real-\nwirtschaftlichen Wachstums ist der beste Beitrag, die Folgen\nder Finanzmarktkrise abzupuffern.\nFrage: Sehen Sie in Deutschland die Gefahr einer Kredit-\nklemme?\nAntwort: Die Struktur der deutschen Kreditwirtschaft ist sehr\ndiversifiziert. Das sorgt fur viel Wettbewerb - und tragt dazu\nbei, dass es keine Anzeichen fur eine Kreditklemme gibt. Im\nzweiten Halbjahr 2007 haben die Unternehmenskredite in\nDeutschland gegenùber dem Vorjahr mit einer Rate von 9 Pro-\nzent zugenommen. Allerdings haben sich die Kreditkonditi-\nonen zuletzt etwas verscharft, insbesondere wegen der erhôh-\nten Refinanzierungskosten der Banken. Im langerfristigen\nVergleich sind die Kreditbedingungen aber nach wie vor\ngiinstig.\nFrage: Welche Konsequenzen sind aus der Krise zu ziehen?\nAntwort: Zunachst sprechen die Erfahrungen in den Vereinig-\nten Staaten fur eine Ruckbesinnung auf alte Tugenden: sorg-\nfältige Bonitätsprufung, angemessene Beleihungsrelationen,\nvorsichtige Bewertung von Immobilien. Ein wichtiger Punkt\nist ferner, die Transparenz und die Anreizstrukturen der Ver-\nbriefungsmärkte zu verbessern. Weiter geht es um das Risiko-\nmanagement der Kreditwirtschaft - vom Liquiditätsrisiko bis\nzu vermehrten Stresstests und Szenarioanalysen. In einigen\nBereichen der Kreditwirtschaft ist auch eine neue Kredit-Kul-\ntur zu entwickeln.\nFrage: Was verstehen Sie darunter?\nAntwort: Bei groBen Kredithebeln, also einem hohen Verhält-\nnis von Kredit zu Eigenkapital, mùssen auf den hôheren Ma-\nnagementebenen rote Warnlampen aufleuchten. Ich habe den\nEindruck, dass dies insbesondere bei manchen Unterneh-\nmensûbernahmen und Hedgefonds-Finanzierungen nicht im-\nmer der Fall war.\nFrage: Haben die Banken daran iiberhaupt Interesse? Im Fi-\nnanzgeschäft wird doch mit hohen Kredithebeln gearbeitet,\nweil dies die Gewinnchancen vergrôBert.\nAntwort: Der internationale Bankenverband IIF hat kurzlich\nselbst vorgeschlagen, dass die Vergutungssysteme fur Bank-\nmanager nicht nur auf die aktuellen Einnahmen abheben soll¬\nten, sondern auf die längerfristige und nachhaltige Gewinn-\nentwicklung und auch auf die Kapitalkosten. Das zu regeln ist\naber Aufgabe der Banken selbst, nicht des Gesetzgebers oder\naufsichtlicher Regelungen.\nFrage: Haben nicht auch die Zentralbanken Verantwortung\nfur das Entstehen der Krise? Sie haben die Leitzinsen lange\nniedrig gehalten.\nAntwort: Ich kann mich noch gut an die Kxitik erinnern, die\nEuropaische Zentralbank und Bundesbank fur die Leitzinsan-\nhebungen seit 2005 erfahren haben. Auch sollten die Ge-\nschaftsbanken ihre Risiken iiber den gesamten Zyklus hinweg\nsteuern, also davon ausgehen, dass einer Niedrigzinsphase\neine Phase mit hôheren Zinsen folgen wird. Die Notenbanken\nhatten auch seit langerer Zeit auf die geringe Risikowahrneh-\nmung in einigen Markten hingewiesen. Man sollte von den\nNotenbanken aber nicht erwarten, dass sie den Markten eine\nArt Versicherung gegen Krisen geben. Die Markte mussen die\nChance zu Innovationen haben, aber sie mussen dann auch\nschmerzhafte Korrekturphasen aushalten.\nFrage: Der Bankenverband hat vorgeschlagen, die Bilanzie-\nrungsregeln fur Wertpapiere riickwirkend zu ändern, um den\nKreditinstituten in der Krise Erleichterung zu verschaffen.\nWas halten Sie davon?\nAntwort:\nIch halte\naus Vertrauensgriinden wenig davon,\nasymmetrisch im Abschwung die Regeln auszusetzen, von\ndenen man im nachsten Aufschwung wieder mit hohen vorge-\nzogenen Gewinnausweisen profitieren will. Es kônnte aber\nsinnvoll sein, den fur die Marktwerte maBgeblichen \"aktiven\nMarkt\"\ngenauer abzugrenzen und bei funktionsgestôrten\nMarkten zum Beispiel einer an den Zahlungsstrômen, also am\nCashflow, orientierten Bewertung grôBeren Raum zu geben.\nAuch halte ich die Kritik fur berechtigt, dass die internationa-\nlen Vorschriften der Rechnungslegung und Bewertung pro-\nzyklisch und damit krisenverscharfend wirken kônnen. Es\nsollte gepriift werden, ob sich dieser Effekt durch zusatzliche\n\"Filter-Regeln\" abschwachen lasst. Dadurch kônnte man die\nTransparenz der Marktwerte fur den Investor erhalten, aber\ndie Gewinnausschuttungen wieder stärker an realisierten Ge-\nwinnen ausrichten.\nFrage: Zu der Krise hat wesentlich beigetragen, dass zahl-\nreiche Banken Geschäft in groBem Stil an auBerbilanzielle\nZweckgesellschaften ausgelagert haben. Wieso haben die\nBankaufseher das nicht verhindert?\nAntwort: Die von der Bankenaufsicht entwickelten Basel-II-\nVorschriften sehen unter anderem vor, Kreditlinien an Zweck-\ngesellschaften mit Eigenkapital zu unterlegen, auch wenn sie\nkiirzer als ein Jahr laufen. Das Problem wurde also gesehen,\nund es wurde reagiert. Leider traten die Baseler Vorschriften\nin Deutschland erst 2008 in Kraft, in den Vereinigten Staaten\nwerden sie von 2009 bis 2011 schrittweise umgesetzt. Im Ûb-\nrigen sollten wir auch bei krisenhaften Zuspitzungen nicht\nkritisieren, dass unsere Aufsicht rechtsstaatlich, das heiBt an\nNormen gebunden ist. Bei Umgehungskonstruktionen kann\nman - ahnlich wie bei Umgehungen des Steuerrechts - immer\nnur fur die Zukunft reagieren. Dies wird die deutsche und eu-\nropäische Gesetzgebung auch tun, etwa bei den Konsolidie-\nrungsvorschriften und der Prazisierung der GroBkreditregeln\nfiir Zweckgesellschaften.", "SECTION": "interviews"}