{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Geldpolitik ersetzt keine Reformen", "DATE": "19-03-2016", "TEXT": "\"Geldpolitik ersetzt keine Reformen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Kerstin Münstermann und Jörg Quoos\nBerliner Morgenpost, Berlin, vom 19. März 2016\nDie Europäische Zentralbank (EZB) hat mit der Entschei¬\ndung überrascht, den Leitzins auf Null zu setzen. Geld kos¬\ntet nichts mehr. Bundesbankpräsident Jens Weidmann ist\nein Kritiker der lockeren Geldpolitik, bei der Entscheidung\nwar er aufgrund der Rotation im EZB-Rat nicht stimmbe¬\nrechtigt. Zur aktuellen Diskussion schwieg er ^ bislang.\nFrage: Sind die EZB-Maßnahmen geeignet, um Europas\nKonjunktur anzukurbeln?\nAntwort: Mit diesen Maßnahmen soll erreicht werden,\ndass die Preise im Euro-Raum schneller wieder mit der an¬\ngestrebten Rate von knapp zwei Prozent steigen. Konkret\nsollen dadurch und Unternehmensinvestitionen\nund damit auch die Konjunktur gestärkt werden. Dann le¬\ngen auch Löhne und Preise wieder kräftiger zu. Ich habe\naber immer wieder darauf hingewiesen, dass die Wirkung\nder ultralockeren Geldpolitik schwächer wird, je länger sie\nandauert. Gleichzeitig gilt: Je stärker man Gas gibt, desto\ngrößer werden Risiken und Nebenwirkungen.\nFrage: Wie meinen Sie das?\nAntwort: Es liegt auf der Eiand, dass beispielsweise die Ri¬\nsiken für die Finanzstabilität zunehmen: So können Blasen\nan den Finanzmärkten entstehen, die, wenn sie platzen,\ndie Arbeit für die Notenbank schwerer machen. Außerdem Lebensversicherer\nin schwierigeres Fahrwasser.\nUnd die Gefahr steigt, dass die Anreize für solides Flaushal-\nten untergraben werden und die Notenbank von der Politik\nvereinnahmt wird. Auch dürfen\ndie außergewöhnlichen\nMaßnahmen nicht zu einer Verunsicherung der Bürgerfüh¬\nren, die geldpolitisch kontraproduktiv wirken könnte.\nFrage: Die Ideen von EZB-Präsident Mario Draghi sind also\nüberzogen?\nAntwort: Die Inflationsrate liegt im Euro-Raum auf einem\nsehr niedrigen Niveau und dürfte dort nach der jüngsten\nPrognose der EZB noch länger als zuvor erwartet verhar¬\nren. Damit steigt natürlich die Gefahr, dass sich dies verfes¬\ntigt, so dass der EZB-Rat geldpolitischen Handlungsbedarf\ngesehen hat. Alierdings spielen bei den niedrigen Inflati¬\nonsraten die gesunkenen Energiepreise eine wichtige Rol¬\nle, die für sich genommen die Wirtschaftsentwicklung oh¬\nnehin stützen. Wir erwarten weiterhin ein Anziehen der\nKonjunktur und der Preise.\nEs droht keine Deflation. Das\nbeschlossene Paket ist sehr weitgehend und hat mich in\nder Summe nicht überzeugt.\nFrage: Deutschland musste bei der Abstimmung ausset¬\nzen. Ist das Prinzip sinnvoll?\nAntwort: Man hätte das sicherlich auch anders gestalten\nkönnen. Durch diese Regel hat man nun eine Debatte über\ndie Legitimität der Entscheidungen, die unnötig ist. Fak¬\ntisch bringen sich ohnehin weiter alle Ratsmitglieder in die\nDiskussion ein, und ich sehe nicht, dass eine Entscheidung\nohne Rotation anders ausgefallen wäre.\nFrage: Werden sich die Sparer auf Strafzinsen einstellen\nmüssen?\nAntwort: Großkunden müssen zunehmend Negativzinsen\nzahlen, und manche Banken haben ihre Gebühren erhöht.\nIch erwarte aber nicht, dass normale Sparer auf ihre Einla¬\ngen Zinsen zahlen müssen. Dagegen sprechen der starke\nWettbewerb zwischen den Banken und die Möglichkeit,\nals Ausweichreaktion Geld in bar zu horten. Wenn die Ban¬\nken aber auf den Negativzinsen zum großen Teil sitzen\nbleiben, belastet das ihre - teilweise schon jetzt nicht ro¬\nsige - Ertragslage.\nFrage: Stichwort Helikoptergeld,\ndas Verschenken Geld an Bürger. Ist das ein Heilmittel?\nAntwort: Helikoptergeld ist kein Manna, das vom Himmel\nfällt, sondern würde riesige Löcher in die Notenbankbilanzen\nreißen. Letztlich müssten die Euro-Staaten und damit die\nSteuerzahler die Kosten tragen, weil für lange Zeit die No¬\ntenbankgewinne ausblieben. Ob und wie Geld an die Bür¬\nger verschenkt wird, ist eine hochpolitische Entscheidung,\ndie Regierungen und Parlamente fällen müssten. Die No¬\ntenbanken haben dazu kein Mandat, auch weil damit eine\nmassive Umverteilung verbunden wäre. Das wäre nichts\nanderes als die vollständige Vermengung von Geldpolitik\nund Fiskalpolitik und mit der Notenbankunabhängigkeit\nnicht vereinbar. Statt immer waghalsigere geldpolitische\nExperimente ins Spiel zu bringen, wäre es sinnvoll, einmal\ninnezuhalten. Geldpolitik ist kein Allheilmittel, ersetzt nicht\nnotwendige Reformen in einzelnen Ländern und löst auch\nnicht die Wachstumsprobleme Europas. Wer das von ihr\nverlangt, überfordert sie und wird am Ende enttäuscht\nwerden.\nFrage: In der Diskussion ist eine gemeinsame europäische\nEinlagensicherung. Ist es klug, wenn wir für die Fehler an¬\nderer mithaften?\nAntwort: Auch\nin diesem Bereich dürfte mehr Gemein¬\nschaftshaftung die wirtschaftlichen Probleme in der Wäh¬\nrungsunion nur übertünchen, aber nicht lösen. Eine ge¬\nmeinsame europäische Einlagensicherung halte ich deshalb\nfür den falschen Schritt. Zunächst müssten die Risiken in\nden Bankbilanzen besser begrenzt werden. Die gemeinsa¬\nme Bankenaufsicht allein kann das nicht gewährleisten. Ins¬\nbesondere müsste dafür gesorgt werden, dass sich die Ban¬\nken nicht mehr mit Anleihen ihrer Heimatstaaten vollsau¬\ngen. Diese unheilvolle Verknüpfung von Banken und Staa¬\nten wirkte in der Krise wie ein Brandbeschleuniger. Aber zu\neiner solchen Beschränkung sind gerade viele Befürworter\neiner gemeinsamen Einlagensicherung nicht bereit.\nFrage: Auch politisch ist sich Europa gerade nicht einig. Be¬\nsorgt Sie das?\nAntwort: In der Tat sorgt mich, dass die Bürger Vertrauen\nin die EU-Institutionen verlieren. Zeitweise ist der Eindruck\nentstanden, dass die europäischen Staaten für drängende\nProbleme keine gemeinsamen Lösungen mehr finden und\nsich über getroffene Vereinbarungen hinwegsetzen. Dabei\ngeht es nicht nur um die Bewältigung der Flüchtlingskrise.\nEin weiteres Beispiel ist auch die Verpflichtung der Staaten,\nfür solide Staatsfinanzen zu sorgen. In Zeiten billigen Gel¬\ndes wird das von vielen als nachrangig angesehen. Europa-\nverdruss wäre aber die falsche Reaktion, denn viele Proble¬\nme lassen sich in unserer globalisierten Welt nur noch ge¬\nmeinsam lösen.\nFrage: Deutschland geht es sehr gut. Tun wir genug, damit\nes so bleibt?\nAntwort: den wirtschaftspolitischen Reformbedarf\nangeht, sollten wir nicht nur auf die anderen zeigen. In\nDeutschland werden die Alterung und der Rückgang der\nBevölkerung die zentralen langfristigen Herausforderun¬\ngen sein. Die richtigen Antworten darauf wären die ver¬\nstärkte Teilhabe von Frauen und älteren Arbeitnehmern am\nArbeitsmarkt und bessere Bildungschancen. Darüber hin¬\naus ist es wichtig, die öffentliche Infrastruktur, da wo es\nnötig ist, zu ertüchtigen - Stichwort Breitbandausbau. Das\nsollte aber nicht auf Kosten solider Staatsfinanzen gehen.\nGenerell gilt: Der Wachstumstrend in Deutschland ist nied¬\nrig und wird weiter sinken. Hier muss kluge Wirtschaftspo¬\nlitik ansetzen.\nFrage: Sind die Flüchtlinge ein Teil der Lösüng?\nAntwort: Ich glaube, man darf das nicht vermengen. Die\nAufnahme dieser Menschen ist vor allem eine humanitäre\nEntscheidung und keine wirtschaftliche, die sich am Bedarf Arbeitsmarkts\norientiert. Flüchtlinge, in\nDeutschland bleiben, sollten aber eine Chance erhalten,\nihren Lebensunterhalt selbst zu bestreiten. Dabei kommt\ndem Spracherwerb und der beruflichen Bildung eine zent¬\nrale Bedeutung zu. Das ist auch entscheidend für ihre ge¬\nsellschaftliche Integration.\nFrage: Finanzminister Schäuble hält an der schwarzen Null\ntrotz der Flüchtlingskrise fest. Zu Recht?\nAntwort: ich halte das für richtig. Die deutsche Staats¬\nverschuldung beläuft sich auf mehr als zwei Billionen Euro,\nund die Alterung der Bevölkerung wird die öffentlichen Fi¬\nnanzen künftig zunehmend belasten. Insofern ist eine soli¬\nde Haushaltspolitik, die auch noch etwas Spielraum für\nunvorhergesehene Ereignisse lässt, vernünftig. Die schwar¬\nze Null bedeutet im Übrigen nicht, dass der Staat nicht ge¬\nnügend investieren kann, sondern dass Investitionen ge¬\ngenfinanziert werden müssen.\nFrage: eine\nmögliche Abschaffung 500-Euro-\nScheins der richtige Weg, Geldwäsche zu bekämpfen?\nAntwort: Kriminalität spürbar eingedämmt wird,\nwenn es keinen 500-Euro-Schein mehr gibt, halte ich nicht\nfür wirklich belegt. Illegale Transaktionen mit Bargeld, zum\nBeispiel im Drogenhandel, gibt es auch in den USA, wo die\n100-Dollar-Note der größte Schein ist. Gleichzeitig muss\nman bedenken, dass der 500-Euro-Schein ein Drittel des\nwertmäßigen Bargeldumlaufs ausmacht. Allein schon aus\nlogistischen Gründen ist eine Abschaffung des 500-Euro-\nScheins eine Herausforderung und sollte nicht übers Knie\ngebrochen werden.\nFrage: Wie beurteilen Sie die diskutierte Obergrenze von\n5000 Euro für ßargeldgeschäfte?\nAntwort: Letztlich ist das eine Entscheidung der Politik, die aus dem einzigen unbeschränkt gesetzlichen Zah¬\nlungsmittel in Deutschland, den Euro-Banknoten, ein be¬\nschränktes gesetzliches Zahlungsmittel macht. Die Diskus¬\nsionen über Bargeldobergrenzen und die Abschaffung der\n500-Euro-Note tragen auch vor dem Hintergrund der Ne¬\ngativzinsen nicht gerade dazu bei, beim Bürger das Ver¬\ntrauen in die gemeinsame Währung zu fördern. Deshalb\nbin ich mir mit Finanzminister Schäuble jedenfalls insoweit\neinig, dass nicht der Eindruck entstehen darf, hinter der um\ndie Bekämpfung der Geldwäsche verberge\nsich der erste Schritt zur Abschaffung des Bargelds.", "SECTION": "interviews"}