{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Kein Ansteckungseffekt", "DATE": "7-02-2003", "TEXT": "\"Kein Ansteckungseffekt\"\nInterview mit Dr. Jürgen Stark, Vizepräsident, der Deutschen Bundesbank\nVon Hermannus Pfeiffer\nFrankfurter Rundschau, Frankfurt am Main, vom 7. Februar 2003\nFrage: Ist das globale Finanzsystem seit der Asienkrise stabiler geworden, wie\nes beispielsweise das\nInstitut der deutschen Wirtschaft behauptet?\nAntwort: Wir sehen schon eine höhere Stabilität des internati¬\nonalen Finanzsystems, insbesondere vor dem Hintergrund der\nvielen Schocks, die das System seit Ende des Jahres 2000\nauszuhalten hatte.\nDiese Schocks sind insoweit gut vom\nFinanzsystem verkraftet worden, weil sich das Risikoma¬\nnagement verbessert hat. Die Risikopuffer waren da, und die\nRisiken scheinen heute gleichmäßiger verteilt zu sein, als dies\netwa bis Mitte der neunziger Jahre der Fall war.\nFrage: Sind die Risikopuffer stark genug?\nAntwort: Die Reserven der Banken, die Werthaitigkeit der\nKredite insgesamt, haben sich bisher als stabil und resistent\nerwiesen. Aber wenn sich die Stagnation in Deutschland, das Wachstum\nin Europa und weltweit fortsetzen,\nbesteht die Gefahr, dass auch weiterhin Kredite notleidend\nwerden. Und dies könnte das Finanzsystem schwächen.\nFrage: Erzeugt die von Ihnen angesprochene Verteilung der\nRisiken auf viele Schultern nicht neue Gefahren, sofern sie\nüber Derivate, also wenig transparente Finanzprodukte, läuft?\nAntwort: Die Risiken dürften heute gleichmäßiger gestreut\nsein. Konki'et durch die Nutzung von Derivaten scheint es\neine bessere Risikoverteilung gegeben zu haben. Nur in der\nGesamtbeurteilung müssen wir vorsichtig sein. Wir haben\ndazu eigentlich\nzu wenige statistische\nDaten, dies\nendgültig bewerten zu können.\nFrage: Ich höre Skepsis heraus.\nAntwort: Ja, diese Skepsis geht auch darauf zurück, dass wir\nunter den G-lO-Zentralbanken eine Studie erarbeitet haben\nüber den so genannten Kreditrisikotransfers. Da zeigt sich,\ndass wir nur sehr lückenhafte Informationen haben, tatsächlich an den Märkten geschieht.\nFrage: Die großen Pläne nach der Asienkrise, von der IWF-\nRefoim bis zu den zwölf Schlüsselstandards des Financial\nStability Forums, scheinen nicht voranzukommen. Drehen die\nVerantwortlichen Däumchen?\nAiHwort: Wir haben seil der .Asienkrisc insbesondere in der\nKrisenVorbeugung erhebliche Fortschritte erzielt. Die Über¬\nwachung der Mitgliedsstaaten durch den IWF ist effizienter\ngeworden, wir erhalten rechtzeitiger Infonnationen, um die\nLage beurteilen zu können. Das schließt nicht aus, dass es zu\nKrisen kommen kann, aber es veningeit die Wahrscheinlich¬\nkeit. Zweitens sind durch die intemationalen Kodizes und\nStandards, die in den Schwellenländem,\naber auch den umgesetzt\nwerden, Leitplanken\ngeschaffen worden, innerhalb derer sich die Volkswirtschaf¬\nten und Finanzmärkte bewegen. Dies ist ein wesentlicher\nFortschritt.\nFrage: Sind die Marktakteure klüger geworden?\nAntwort: Ja, auch sie haben ihr Verhalten geändert. Dies ist\nein ganz entscheidender Punkt. Im Gegensatz zu der Zeit vor\nder Asienkrise, als die Risikoaufschläge für die Schwellenlän¬\nder praktisch gleich hoch\nwaren, stellen wir heute eine\ndeutliche Differenzierung dieser Risikoprämien fest. Wir\nstellen insbesondere fest, dass es keine Ansteckungseffekte\nauf andere Schwellenländer gibt. Genau dies ist der Punkt, der\n1997 drohte und der 1998 nach der Russlandkrise eingetreten\nist. Damals wurden praktisch alle Schwellenländer abgestraft.\nDies ist heute nicht mehr der Fall.", "SECTION": "interviews"}