{"AUTHOR": "Hans Tietmeyer", "TITLE": "Keine Erlôsungsformel fur Strukturprobleme", "DATE": "20-08-1999", "TEXT": "Keine \"Erlôsungsformel\" fur Strukturprobleme\nEin Gespräch mit Bundesbankchef Tietmeyer uber den Euro\nNeue Zurcher Zeitung, Zurich, vom 20. August 1999\nrg./pmr. -Nichts deutet in Hans Tietmeyers grossziigigem\nBtiro mit phantastischer Panoramasicht iiber die aufstrebende\nGeldmetropole am Main darauf hin, dass er Ende August aus\ndem Amt scheiden wird. Noch stapeln sich die Akten auf\nseinem Pult, und sein Terminkalender ist noch stets randvoll.\nDennoch nimmt sich der scheidende Präsident der Deutschen\nBundesbank am Vorabend seines 68. Geburtstags die Zeit, um\niiber die ersten Erfahrungen mit der europäischen Wahrungs-\nunion zu sprechen, zu deren massgeblichen Architekten er\nzahlt. einer Karriere Dienste deutschen und europäischen Wirtschafts-, Finanz- und Geld-\npolitik tut Tietmeyer dies mit sichtlicher Genugtuung. Dass\nder Start der Wirtschafts- und Währungsunion (WWU) zu\nBeginn dieses Jahres so reibungslos gelungen ist, schreibt er\nnicht zuletzt dem ständigen \"Mahnprozess\" von seiten der\nDeutschen Bundesbank zu. Mit ihrer unermiidlichen Wach-\nsamkeit habe sie auch dazu beigetragen, dass der Unionsver-\ntrag von Maastricht durch die \"Disziplinierungs-Regeln\" des\nStabilitätspakts ergänzt wurde. Nun komme es darauf an, dass\ndiese Regeln auch angewandt werden.\nDie Ubertragung der währungspolitischen Dominanz in\nEuropa von der Bundesbank auf die Europäische Zentralbank\n(EZB), deren \"Eurotower\" beim Blick aus dem Fenster des\n\"Buba\"-Chefs im Gewirr der Frankfurter Skyline verschwin-\ndet,\nsei ihm nicht schwergefallen, versichert Tietmeyer.\nWichtig sei nur, dass die Währungspolitik auf dem richtigen\nWege sei und bleibe. Uber das Funktionieren des neuen EZB-\nRates, dem die der elf nationalen\nNoteninstitute aile 14 Tage mit dem sechskôpfigen Frankfur¬\nter Direktorium treffen, ist der Bundesbankpräsident des\nLobes voll. Er sei selbst erstaunt, wie gross das Mass der\nÙbereinstimmung sei und wie wenig rein nationale Uberle-\ngungen bei den Beratungen eine Rolle spielten. In den\nDiskussionen gebe die \"Kraft des Arguments\" den Ausschlag.\nSymptomatisch sei, dass die Länderschilder auf dem Konfe-\nrenztisch sehr rasch der schlichten Namensangabe gewichen\nseien. Auch der vierzehntägige Rhythmus der Beratungen sei\ndem gegenseitigen Verständnis und Vertrauen sehr fôrder-\nlich.\nTietmeyer sieht ein \"grosses Mass der Gemeinsamkeit\"\niiber die Grundorientierung der monetaren Politik und die\nHiérarchie der geldpolitischen Instrumente. In der Bewertung\nder geldpolitischen Indikatoren môge es gelegentlich Unter-\nschiede geben. Das aber sei ein Prozess, bei dem es darauf\nankomme, wie man auf die Dauer \"zusammenfïnde\". In der\nerfolgreichen Tradition der Bundesbank pocht ihr scheiden-\nder Chef allerdings auf die vorrangige Ausrichtung der EZB-\nBeschliisse am Geldmengenziel. Gegeniiber der Inflationsrate Zielgrôsse die den ihres\nvorauslaufenden Cha'rakters. Selbstverständlich miissten auch\naile anderen Informationen sorgfältig ausgewertet werden,\nzumal man fur den Euro-Raum noch nicht iiber längerfristige\nStatistiken und Erfahrungen verfiige und die Verhaltenswei- an Märkten zurn gerade das der WWU hätten. die\ndeutschen Währungshùter, betont Tietmeyer, seien nie \"auf\nAutopilot gefahren\", denn die Geldpolitik sei keineswegs ein\neinfaches Rechenexempel, sondern auch ein Stiick Kunst. Abschied der Rolle\nfallt Tietmeyer\noffenbar nicht\nganz leicht. Er hat die Wirtschafts- und\nWährungspolitik während 37 Jahren, zuerst an den Schaltstel-\nlen des Bonner Wirtschaftsministeriums, dann von 1982 als\nStaatssekretär im Finanzministerium und in den lgtzten sechs\nJahren auf dem Chefsessel der Bundesbank, begleitet und\nmitentschieden. Nun plagt ihn vor allem im internationalen\nKontext die Sorge, dass die Erfahrungen der Vergangenheit in\nden Wind geschlagen, dass aile Umwege, die man friiher\ngemacht habe, emeut begangen werden kônnten, hat Tietmey-\ner doch in seiner langen Laufbahn immer wieder erleben\nmiissen, wie versucht wurde, notwendige Wirtschaftsrefor-\nmen durch nur vordergriindig wirksame Zinssenkungen oder zu\nersetzen.\nSeine Mahnungen\nrichten sich daher wohl weniger an die Kollegen im EZB-Rat\nals an Politiker und andere Akteure der Euro-Teilnehmerlän-\nder.\nSie aile mùssten erkennen, wird Tietmeyer nicht mude\nhervorzuheben, dass die Währungsunion nicht nur Chancen,\nsondern auch Herausforderungen impliziere. Die Einheits-\nwährung sei keinesfalls eine \"Erlôsungsformel fur unsere\nStrukturprobleme\". Sie schaffe eine grôssere Transparenz\nund verschärfe dadurch den Wettbewerb. Es komrne darauf an, sich diesem Wettbewerb mit einer neuen Dynamik\nzu stellen: Ùberregulierungen zu beseitigen, die Finanzierbar-\nkeit der ôffentlichen Haushalte und Sozialsysteme wiederher- und Steuersysteme zu\ngestalten, Spielraum fur neue Investitionen und Beschäftigung entstehe.\nDie im Vergleich mit den USA vielschichtigen Verkrustun-\ngen in Europa seien denn auch ein Grund dafïir, dass der Euro\ngegenûber dem US-Dollar während Monaten deutlich Terrain\nverloren habe. Und wie erklärt Tietmeyer das bemerkenswert\nstabil gebliebene Austauschverhältnis zwischen dem Euro\nund dem Schweizerfranken? Mit dem Hinweis, dass die\nEidgenossenschaft auf gewissen Gebieten mit ahnlichen zu kampfen habe wie die Euro-Länder. Wer\nglaube, der Gleichschritt der beiden Valuten sei das Ergebnis\ninformeller Absprachen, liege falsch. Eine direkte wechsel-\nkurspolitische Kooperation zwischen Frankfurt und Ztirich\ngebe es nicht.\nDie Währungsunion hat nach dem Urteil des Bundesbank-\nchefs mit dem gelungenen Start ihre erste Bewährungsprobe\nbestanden. Dies gelte sowohl in technischer Hinsicht als auch\nfur die Preisstabilität und deren weitere Perspektiven. Es\nreiche jedoch nicht aus, dass nur die geldpolitische Seite ihre\nHausaufgaben erledige. Der Euro-Raum\nsei mit einigen\nHypotheken im Bereich der ôffentlichen Finanzen gestartet, nun abgebaut werden mùssten.\nDas \"regelgebundene\nSystem\", in dem die supranationale Währungspolitik mit\neiner in nationaler Souveränität verbliebenen Wirtschafts-\nund Finanzpolitik einhergehe, kônne nur von Dauer sein,\nwenn die Regeln auch eingehalten wurden. Der nationalen\nFinanzpolitik seien durch den Maastrichter Vertrag und den\nStabilitätspakt ganz bewusst nur dort Grenzen gesetzt, wo sie den in\nBerahrung komme daher die\nGeldpolitik konterkarieren kônne. Nicht der Umfang der\nStaatsausgaben und Steuereinnahmen sei durch die Regeln\nbegrenzt, sondern das am Kapitalmarkt wirksame Defizit und\ndie ôffentliche Verschuldungsquote.\nOb die Währungsunion starke Belastungsproben, wie die\ntotale Umkehr der Wirtschaftspolitik in einem grossen Land\nnach dem Muster der ersten Amtsjahre des franzôsischen\nPräsidenten Mitterrand, aushalten wurde, wagt der scheiden-\nde Huter der Deutschen Mark noch nicht\nzu beurteilen.\nTietmeyer steht jedoch zu seiner oft geäusserten Ûberzeu-\ngung, dass die supranationale Währungspolitik auf längere\nSicht durch eine Fortentwicklung der politischen Strukturen\nder EU auf ein tragfahiges Fundament gestellt werden muss. musse\nnicht zwingend auf einen voll ausgebauten\nBundesstaat hinauslaufen. Dringlicher Klärungsbedarf sei\nindessen bei der Kompetenzverteilung zwischen Brussel und\nden Mitgliedstaaten gegeben, die sich bei den zahlreichen\nEU-Projekten mit Mischfmanzierung vôllig verwische. Eben- musse die Entscheidungsfähigkeit der Institutionen ge-\nstärkt werden. Auch vor diesem Hintergrund ist die Wäh¬\nrungsunion nach Tietmeyers Worten \"ein Prozess, der nie\naufhôrt\". Ob dieser Prozess dauerhaft von Erfolg gekrônt sein\nwerde, kônne man vielleicht in zehn Jahren sagen.", "SECTION": "interviews"}