{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Es gibt keine blinden Flecke mehr", "DATE": "7-02-2008", "TEXT": "\"Es gibt keine blinden Flecke mehr\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 7. Februar 2008\nFrage: Sind Sie mit der veränderten Arbeitsteilung zufrie-\nden?\nAntwort:\nJa,\ndenn wir haben in intensiven Gesprächen\nzwischen BaFin und Bundesbank eine Einigung erzielt, die\ndie gesetzliche Aufgabenverteilung fur die Praxis klarer um-\nsetzt. Ûberschneidungen und Doppelarbeit werden reduziert.\nDie Schnittstellen zwischen beiden Institutionen sind so gere-\ngelt, dass bei keiner Institution \"blinde Flecke\" entstehen\nkônnen.\nFrage: Ist die Zuständigkeit der Bundesbank erweitert wor¬\nden?\nAntwort: Es geht um die Präzisierung der gesetzlich geregel-\nten Aufgaben. Bankgeschäftliche Priifungen sind Sache der\nBundesbank - oder um Herrn Sanio zu zitieren - ihr \"Mono-\npol\". Wir haben auch eine klare Regelung gefunden fur die\nAufsichtsgespräche und fur die Bearbeitung bankaufsicht-\nlicher Anzeigen und Meldungen. Die BaFin kann sich an den\nPriifungen der Bundesbank beteiligen. Bei systemrelevanten\noder problem- und aufsichtsintensiven Instituten kann die Ba¬\nFin die Bundesbank um zusätzliche Sachverhaltsaufklärung\nbitten. Die Abgrenzung dieser Institute erfolgt einvernehm-\nlich.\nFrage: Bringt die Richtlinie den Banken die gewiinschte Ent-\nlastung?\nAntwort: Ja, Uberschneidungen und kostentreibende Doppel¬\narbeit werden deutlich reduziert.\nFrage: Verbessert dies die Qualität im internationalen Ver-\ngleich?\nAntwort: Das zweigleisige deutsche Aufsichtssystem hat im\ninternationalen Vergleich MaBstäbe gesetzt. Die Rolle der\nNotenbank in der Aufsicht wird nun klarer beschrieben und\nbei den bankgeschäftlichen Priifungen gestärkt. Insgesamt\nwird nicht nur die Kosteneffizienz, sondern auch die Reak-\ntionsfähigkeit und die Fähigkeit zur Krisenprävention weiter\nverbessert. Fur die Feuerwehr wie fur den vorbeugenden\nBrandschutz ist es wichtig, dass jeder von vornherein genau\nweiB, was er zu tun hat.", "SECTION": "interviews"}