{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Situation entspannt sich", "DATE": "23-01-2008", "TEXT": "\"Die Situation entspannt sich\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Frank Mertgen und Clemens Schômann-Finck\nFocus-Money, Mùnchen, vom 23. Januar 2008\nFrage: Haben die Notenbanken die Kreditkrise unter Kon-\ntrolle?\nAntwort: Die Notenbanken des Euro-Systems haben bei dem\nAuftreten der Finanzmarktturbulenzen das ihnen Mogliche\ngetan, um den Geldmarkt funktionsfähig zu erhalten. Wir ha¬\nben den Banken in den vergangenen Monaten immer wieder\nzusatzliche Milliarden Euro kurztfistig geliehen und damit\nvorubergehend - nicht per saldo - zusatzliche Liquidität be-\nreitgestellt. Es hat sich gezeigt, dass unser Instrumentarium\nfur solche geldpolitischen Operationen ausreichend und flexi-\nbel ist. Wir mussten nichts neu erfinden, nur die Frequenz und\nden Umfang der Operationen erhôhen. Die Situation auf dem\nInterbanken-Markt hat sich insbesondere seit Jahresanfang\netwas entspannt.\nFrage: Sendet die EZB mit ihren Eingriffen nicht das Signal:\n,.Banken, macht, was ihr wollt. Wir fangen euch auf.\"?\nAntwort: Nein.\nSolche Liquiditätsoperationen sichern die\nFunktionsfähigkeit des Geldmarkts. Sie haben keinen Ein-\nfluss auf die Flôhe der Verluste der Kreditinstitute aus Enga¬\ngements am Subprime-Immobilienmarkt der USA. Wir haben\nim Euro-Raum allen teilnehmenden Banken nur Liquidität in\neinem unveranderten offenen Bietverfahren zur Verfugung\ngestellt. Das ist kein kollektives Auffangen. Es waren ge-\nwôhnliche Geldmarktoperationen, die notwendig waren, weil\ndie Banken wegen Unsicherheiten ûber den eigenen Liquidi-\ntätsbedarf und mangelndem Vertrauen untereinander kaum\nnoch kurzfristige unbesicherte Geldgeschafte tatigten. Das\nschafft keine falschen Anreizstrukturen.\nFrage: Manche geben den Notenbanken eine Mitschuld an\nder Entstehung der Krise. Uber Jahre hinweg haben sie Ban¬\nken und Wirtschaft mit billigem Geld versorgt.\nAntwort: Ich sehe das anders: Wir Notenbanken haben die\nGeschäftsbanken immer wieder davor gewarnt, die Risiken\nihrer Engagements zu unterpreisen. Deren Jagd nach Rendite\nin einem gesamtwirtschaftlich angemessenen Umfeld nied-\nriger Zinsen und niedriger Inflation ging oft zu Lasten eines\nordentlichen Risikomanagements und hat die Kreditvergabe-\nstandards aufgeweicht. Dies und mangelnde Transparenz bei\netlichen innovativen Finanzprodukten - und nicht etwa die\nGeldpolitik - waren ursachlich fur die Finanzmarktturbu¬\nlenzen seit Sommer 2007. Die Turbulenzen waren ein Weck-\nruf und haben letztendlich nur bestehende Schwächen und\nUbertreibungen auf den Finanzmärkten offengelegt.\nFrage: Die Krise war also fast zwangslaufig?\nAntwort: Risiken wurden falsch bepreist. Das hat sich jetzt\ngerächt. Vor den negativen Folgen dieser Ubertreibungen ha¬\nben wir in Reden und unseren Finanzstabilitatsberichten wie-\nderholt gewarnt.\nFrage: Warum haben Sie dann nicht eher gehandelt?\nAntwort: In Europa war das Kreditumfeld weitaus weniger\ndynamisch als in den USA. Wir mussten deswegen nicht ein-\ngreifen. Unser Mandat ist Preisstabilität, nicht die Korrektur\nvon Ubertreibungen auf einzelnen Vennôgensmärkten. Beim\nAuftreten der Turbulenzen haben wir nur ziigig Liquidität zur\nVerfugung gestellt, um zu verhindern, dass systemische Ri¬\nsiken entstehen.\nFrage: Dennoch laborieren Sie nun schon mehr als sechs Mo-\nnate an den Folgen herum. Hätten Sie das im Sommer ge-\ndacht?\nAntwort: Wir haben damit gerechnet. Wir erleben bei den\nBanken gerade einen schmerzhaften Anpassungsprozess, der\nsich in ihren Bilanzen niederschlägt. Jahrelang konnten die\nInstitute aufierhalb ihrer Bilanz Kreditverbriefungsgeschäfte\ntätigen und so Risiken an Dritte weiterreichen. Das hat sie\nkein Eigenkapital und kaum Risikovorsorge gekostet. Dieses\nGeschäftsmodell fimktioniert jetzt nicht mehr, auch weil zum\n1. Januar die neuen Eigenkapitalregeln (Basel II) in Kraft ge-\ntreten sind. Jetzt mussen Risiken mit den Verbriefungspro-\ndukten wieder in die Bilanz genommen werden, und das bin-\ndet liquide Mittel. Auch dies hat zu der angespannten Situa¬\ntion auf dem Interbanken-Geldmarkt beigetragen.\nFrage: Ist die Krise bald vorbei?\nAntwort: Eine gewisse Beruhigung der Lage an den Geld-\nmärkten sehen wir bereits seit Anfang Januar. Ich warne aber\ndavor anzunehmen, dass die bald vorliegenden Jahresab-\nschlussberichte der Banken eine komplette Entspannung brin-\ngen. Die Bilanzierungsregeln lassen Spielraum bei der Be-\nwertung. Aber das erste oder zweite Quartal durfte eine wei-\ntere deutliche Entspannung der Märkte bringen. Dafur mussen\ndie Banken jedoch die bisherige Salamitaktik bei der Offen-\nlegung ihrer finanziellen Belastungen beenden und eine weit\nreichende Transparenz herstellen.\nFrage: Was ist, wenn nicht?\nAntwort: Es muss im ureigenen Interesse der Institute und der\ngesamten Branche liegen, umfassend ûber Verluste, Abschrei-\nbungsbedarf und Risiken zu berichten, damit die Liquiditäts-\nhortung beendet wird, wieder Vertrauen untereinander ent-\nsteht, die Verspannung in einigen Marktsegmenten und auch\ndie Verunsicherungen der Investoren aufhôren.\nFrage: Mussen die Banken noch weitere Milliardenbeträge\nabschreiben?\nAntwort: Ich môchte mich nicht an Spekulationen hieruber\nbeteiligen. Ich denke, wir sehen mit den testierten Bilanzen\ndes Jahres 2007 einen GroBteil der Verwerfungen, aber si-\ncherlich noch nicht ailes. Viele Banken haben mittlerweile die\nauBerbilanziellen Zweckgesellschaften fur Verbriefungsge-\nschäfte aufgelôst und deren Finanzaktiva in die Bilanz ge¬\nnommen. Kiinftige Belastungen hängen dann davon ab, wie\nsich die Preise fur diese Assets im Jahr 2008 weiter an den\nMärkten entwickeln werden.\nFrage: Wie lassen sich diese Aktiva bewerten?\nAntwort: Das ist nicht einfach, denn eine Bewertung auf\nGrand von Marktpreisen ist meist kaum môglich, weil ein\nHandel mit diesen Papieren zuletzt kaum noch stattfand. Den\nBanken und Wirtschaftsprufern bleibt dann nichts anderes ub-\nrig, als mit Modellbewertungen zu arbeiten. Ich gehe davon\naus, dass auch diese deutliche Wertverluste zeigen werden\nund dies in den Bilanzen zu sehen sein wird.\nFrage: Werden die Banken in Zukunft den Kredithahn zu-\ndrehen?\nAntwort: Wenn mehr Eigenkapital gebunden ist, wird der\nSpielraum fur die Vergabe neuer Kredite geringer. Das Neu-\ngeschäft dtirfte also leiden. Durch unsere Umfragen bei Ban-\nken wissen wir, wie die Institute die Folgen fur Eigenkapital\nund Kreditbedingungen einschatzen. Die Banken erwarten\nnur eine leichte Verschärfung der Kreditstandards, eine ausge-\nprägte jedoch bei Ùbernahmefinanzierungen.\nFrage: Kommt also die befurchtete Kreditklemme?\nAntwort: Nein, es gibt in Deutschland viele Institute mit ge-\nnûgend freiem Kapital. Auch wird der Wettbewerb dafur sor-\ngen, dass die Unternehmen weiterhin Kredite zu vernunftigen\nZinssätzen bekommen. Die Banken dtirften zugleich dazu\niibergehen, die Risiken, die sie mit den Krediten eingehen,\nwieder angemessen zu bepreisen. Dies wiirden wir grundsatz-\nlich begriiBen.\nFrage: Ist die Verbriefung von Krediten nach den Erfahrungen\nder vergangenen Monate damit tôt?\nAntwort: Den generellen Nutzen von Verbriefungen môchte\nich nicht in Frage stellen. Sie bieten die Môglichkeit, Kredit-\nrisiken breiter zu verteilen. Allerdings erfordert die Verbrie¬\nfung auch, dass diejenigen, die diese Risiken ûbernehmen, sie\ndurch hinreichende Transparenz verstehen und einschatzen\nkônnen.\nFrage: Wie sehen Sie die Lage in den USA?\nAntwort: Der amerikanische Finanzmarkt hat infolge der stär-\nkeren Betroffenheit durch die Immobilienmarktkrise und die\nFinanzmarktturbulenzen kein leichtes Jahr 2008\nvor sich.\nAber unsere Hypothèse ist nach wie vor, dass die US-Wirt-\nschaft zwar verhalten, aber trotzdem wachsen wird - insbe-\nsondere in der zweiten Jahreshälfte.\nFrage: Viele sehen das anders.\nAntwort: Sicherlich teilen nicht aile Auguren am Finanzmarkt\nunser Konjunkturbild. Wir Geldpolitiker stehen unter bestan-\ndigem Begleitfeuerwerk von Stimmen und Meinungen. Das\nist unser tägliches Geschaff. Wir halten unser Konjunkturbild\nfur angemessen und berucksichtigen es bei unseren geldpoli-\ntischen Entscheidungen.\nFrage: Wie sind die Aussichten fur Deutschland?\nAntwort: Wir erwarten trotz eines schwacheren US-Wachs-\ntums ein Plus von kalendermonatlich 1,9 Prozent in diesem\nund im nächsten Jahr. Damit wtirde die Expansion der Wirt-\nschaft in Deutschland in der Nähe ihres Wachstumspotenzials\nbleiben, also nahe an dem Wert, bei dem die gesamtwirt-\nschafflichen Produktionskapazitäten angemessen ausgelastet\nsind. Wir sind natiirlich nicht immun gegen eine Abschwä-\nchung in den USA. Aber die Weltwirtschaff ist inzwischen\nbreiter aufgestellt. Die deutschen Firmen exportieren knapp\nûber die Halfte ihrer Produkte in den Euro-Raum, und sie ver-\nfugen iiber eine breite Palette an Exportgiitern, die in den\nwachstumsstarken Regionen besonders gefragt sind. Das\nsorgt fur eine gewisse Entkopplung von der Entwicklung in\nAmerika, und es kônnte sein, dass die negativen EfFekte von\ndort langsamer und schwacher als frûher bei uns eintreten.\nFrage: Sind Sie fur den Aktienmarkt ahnlich zuversichtlich\nwie fur die konjunkturelle Entwicklung?\nAntwort: Es ist nicht Aufgabe der Notenbank, Prognosen fur\ndie Entwicklung des Dax oder eines anderen Index abzuge-\nben. Man kann aber feststellen, dass die Gewinnsituation\ndeutscher Unternehmen zurzeit so stark ist wie seit Langem\nnicht mehr. Die Gewinnmargen sind hoch. Daher glaube ich,\ndass die deutschen Unternehmen mit leicht schwierigeren Fi- klarkommen\nwerden. die\nWechselkursveränderungen der letzten Zeit dtirften den Un¬\nternehmen keine allzu groBen Problème bereiten. Sie sind gut\ngerustet, um eine leicht beeintrachtigte Wettbewerbsfahigkeit\nzu verkraften.\nFrage: Die amerikanische Notenbank versucht, mit massiven\nZinssenkungen die Wirtschaft wieder in Schwung zu bringen.\nDie EZB schaut mehr auf die Preisstabilitat. Es gibt immer\nwieder Forderungen, dass die EZB auch mehr die wirtschaft-\nliche Entwicklung im Auge behalten sollte.\nAntwort: Fur uns gilt das vorrangige Mandat der Preisstabili¬\ntat. Gleichwohl behalten wir die konjunkturelle Lage genau\nim Auge. Wir verschaffen uns ein umfassendes und breites\nBild von Konjunktur und Inflation in mittelfristiger Sicht, be-\nvor wir unsere Zinsentscheidungen treffen. Dies ist richtig so\nund hat sich bewährt.\nFrage: Viele sagen, dass sich der starke Euro negativ auf die\nKonjunktur auswirken kônnte. Und manche fordern daher\neine Zinssenkung.\nAntwort: Fur uns im EZB-Rat ist die Euro-Aufwertung nur\neiner von vielen Faktoren, die wir bei unserer Beurteilung der\nKonjunktur- und Inflationsaussichten berucksichtigen. Ich\nhabe kein Verstandnis fur die Forderung einiger Chefvolks-\nwirte, dass wir unsere Zinspolitik an etwas anderem orientie-\nren sollten als an den mittelffistigen Inflationsrisiken, also\ndem Gefährdungspotenzial fur die Preisstabilitat. Letztend-\nlich ist die Preisstabilitat der einzige und wichtigste Beitrag,\nden Zentralbanken fur nachhaltiges Wirtschaftswachstum und\nBeschäftigung liefern kônnen. Geldpolitik kann die Konjunk¬\ntur nicht langfristig stimulieren und sollte dies auch nicht ver-\nsuchen. Damit wiirde sie Inflation erzeugen, statt Inflation\nverhindern.\nFrage: Die im Moment so hoch ist wie seit Langem nicht\nmehr.\nAntwort: Das stimmt leider. Die Infîationsrate liegt im Euro-\nRaum mit 3,1 Prozent und in Deutschland mit zuletzt 2,8 Pro¬\nzent deutlich iiber unserer Preisstabilitatsnorm\nvon knapp\nzwei Prozent. Das wird noch einen GroBteil des Jahres so\nbleiben. Erst im weiteren Verlaufdurfte der Anstieg des Preis-\nniveaus langsam nachlassen. Es ist die Verantwortung von\nLohnpolitik, Finanzpolitik und der Geldpolitik, den Inflati-\nonsanstieg so kurz und begrenzt wie môglich zu halten. Wich-\ntig ist jetzt, dass man die Ursachen fur die hohe Inflation rich¬\ntig erkennt und dementsprechend handelt.\nFrage: Was sind die Griinde?\nAntwort: Da ist zum einen vor allem die hôhere Mehrwert-\nsteuer anzufîihren. Sie ist in Deutschland fur mehr als die\nHalfte der Infîationsrate des vergangenen Jahres verantwort-\nlich und fur immerhin 0,4 Prozentpunkte der Rate fur den\nEuro-Raum. Die Politik musste sich bewusst sein, dass sie\nPreissteigerungen auslôst, wenn sie die Mehrwertsteuer um\ndrei Prozentpunkte erhôht. Zum anderen sind deutliche Preis¬\nsteigerungen bei 01, Energieprodukten und Nahrungsmitteln\nzu verzeichnen. Diese Preissteigerungen wiirden sich verfes-\ntigen, sollten die Tarifparteien in den anstehenden Lohnrun-\nden fur diese Teuerungen einen vollen Ausgleich der Kauf-\nkrafteinbuBen vereinbaren. Wir im EZB-Rat haben null Tole-\nranz fur eine Verfestigung des Inflationstrends. Und wir haben\nnull Toleranz fur eine Lohn-Preis-Spirale. Wenn Finanz- und\nLohnpolitik den Stabilitatskorridor zu verlassen drohen, wer¬\nden wir entschlossen handeln.\nFrage: Wo liegt fur Sie die Grenze?\nAntwort: Ich gebe keine Empfehlungen fur einzelne Tarif-\nabschlusse ab, fordere aber von allen Beteiligten stabilitatsbe-\nwusstes Verhalten und Abschliisse mit AugenmaB.\nFrage: Geben Sie demi Empfehlungen an die Politik, die\nviele Reformen der letzten Jahre riickgängig machen will?\nAntwort: Ich halte einige der aktuellen Initiativen fur sehr be-\ndenklich. Die Agenda 2010 hat erste Grundlagen dafur gelegt,\ndass wir uns im vergangenen Jahr fastjeden Monat iiber neue\nRekordstande bei den Beschäftigungszahlen und eine deut-\nlich sinkende Arbeitslosenrate freuen konnten. Kaum ein Auf-\nschwung zuvor hat so viele Jobs geschaffen. Ich befurchte\naber, dass die Politik in ihrem Reformeifer nachlässt und bis-\nherige ReformmaBnahmen zuriickdrehen kônnte.\nFrage: Was macht Ihnen vor allem Sorgen?\nAntwort: Vor allem die Plane fur einen hohen, flächendecken-\nden Mindestlohn. Besonders die Schwächsten auf dem Ar-\nbeitsmarkt - Langzeitarbeitslose, Geringqualifizierte und Ju-\ngendliche ohne Ausbildung - werden das zu spûren bekom-\nmen. Man nimmt ihnen so die Einstiegschancen und die Môg-\nlichkeit, sich in hôhere Lohngruppen hochzuarbeiten. Ich\nhabe den Eindruck, die Politik versucht im Moment, die Ver-\ndienstmôglichkeiten derjenigen zu stärken, die einen Job ha-\nben. Sie vergisst dabei die vielen Arbeitslosen. Die Regierung\ndarf sich mit 3,5 Millionen Arbeitslosen nicht zufrieden ge¬\nben. Jetzt umzukehren wäre eine fatale Entscheidung.\nFrage: Welche Lehren miissen wir aus der Subprime-Krise\nziehen?\nAntwort: Fur mich gibt es drei groBe Bereiche, in denen\nHandlungsbedarf besteht: Der eine ist das Risikomanage-\n;*'** D E UTSC H E\n-E\nU R O S Y\nS T E M\nAusziige aus\nPresseartikeln Nr. 4\n30. Januar 2008\nment, das bei einer Reihe von Banken gestarkt werden muss,\nder andere betrifft die Rating-Agenturen. Deren Urteile kôn-\nnen immer nur ein Teil eines umfassenden Risikomanage-\nments sein. Ratings entbinden die Banken nicht von einer ei-\ngenen Risikobeurteilung, Daraufweisen wir seit Langem hin.\nIch erwarte iiberdies, dass es in den Rating-Agenturen eine\nDiskussion daruber geben wird, wie man Interessenkonflikte\nvermeiden kann. Die Agenturen habenja die verbrieften Rre-\ndite nicht nur bewertet, sondera auch bei deren Strukturierung\nberatend mitgewirkt. AuBerdem sollten die Agenturen die\nKomplexität der Produkte in ihrem Rating-Prozess mitbe-\nrilcksichtigen.\nFrage: Und der dritte Bereich?\nAntwort: Wir mûssen priifen, ob die neuen internationalen Ei-\ngenkapitalvorschriften fur Banken (Basel II) wirksam genug\nsind, damit die Banken die Auslagerung von Risiken hinrei-\nchend absichern. Basel II beseitigt bereits einige Schwächen,\ndie sich in den vergangenen Monaten gezeigt hatten.\nFrage: Haben die Aufsichtsräte vielfach versagt?\nAntwort: Das wird man insbesondere in Fallen wie IKB und\nSachsen LB genau priifen miissen.\nFrage: Muss der Gesetzgeber nicht eingreifen?\nAntwort: Ich warne davor, iibereilt standig neue Regulie-\nrungen zu fordern. Vorfahrt hat jetzt erst einmal die genaue\nAnalyse von Schwächen in der Régulation und der Uberwa-\nchung der Finanzmarktgeschafte.", "SECTION": "interviews"}