{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Nicht alles ist erlaubt", "DATE": "24-06-2013", "TEXT": "\"Nicht alles ist erlaubt\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Andrea Rexer, Ulrich Schäfer und Markus Zydra\nSüddeutsche Zeitung, München, vom 24. Juni 2013\nFrage: Herr Weidmann, vermissen Sie die D-Mark ab und zu?\nAntwort: Die D-Mark war eine erfolgreiche, stabile Wäh¬\nrung. Viele Menschen verbinden mit ihr den wirtschaftli¬\nchen Erfolg Deutschlands in der Nachkriegszeit. Aber unse¬\nre gemeinsame Währung ist nun der Euro, und unsere Auf¬\ngabe in der Bundesbank ist es, den Euro stabil zu halten.\nFrage: Haben Sie daheim denn noch ein paar D-Mark-Mün¬\nzen?\nAntwort: Nein. Aber vor einigen Jahren habe ich einen in\nKunststoff gegossenen 5-Mark-Schein geschenkt bekom¬\nmen. Den behalte ich als Erinnerung.\nFrage: Viele Bürger wünschen sich die D-Mark zurück.\nAntwort: Wenn\nman den Umfragen Glauben schenken\nkann, stehen zwei Drittel der Deutschen zum Euro.\nFrage: Aber es wurde inzwischen sogar eine Partei gegrün¬\ndet, in der sich viele sammeln, die die D-Mark wieder ein¬\nführen wollen. Macht Ihnen das Sorgen?\nAntwort: Mir ist die Diskussion über den richtigen Weg in\nder Euro-Krise wichtig. Wir müssen uns fragen: Wie müs¬\nsen wir die Währungsunion ausgestalten, damit sie als Sta¬\nbilitätsunion erhalten bleiben kann? Das ist eine große He¬\nrausforderung, aber ich bin fest davon überzeugt, dass es\nsich lohnt, für einen stabilen Euro zu kämpfen.\nFrage: Also ist der Weg zurück zur D-Mark für Sie nicht\ngangbar?\nAntwort: Ich hielte dies nicht für einen klugen Weg. Wir in\nder Bundesbank setzen uns kritisch mit der Krisenpolitik\nauseinander, tragen\nunsere stabilitätsorientierten Argu¬\nmente vor und stellen\nuns der Diskussion. Der Versuch,\ndies als Euro-Gegnerschaft abzustempeln, zeugt nicht da¬\nvon, dass hier eine inhaltliche Auseinandersetzung gesucht\nwird. Schauen Sie: Die Krise hat die Fundamente der Wäh¬\nrungsunion erschüttert und Defizite im Rahmenwerk der\nWährungsunion aufgezeigt. Diese Defizite müssen ange¬\ngangen werden.\nFrage: Was konkret ist erforderlich?\nAntwort: Es gibt zwei Möglichkeiten: Wollen wir hin zu ei¬\nner Fiskalunion, die mit einem klaren Souveränitätsverzicht\nder Staaten verbunden wäre? Dafür sehe ich derzeit in Eu¬\nropa nicht die polltische Unterstützung und auch keine Be¬\nvölkerungsmehrheiten, die das tragen. Deshalb müssen wir\nauf dem bestehenden Rahmen der Währungsunion auf¬\nbauen, wie er in den EU-Verträgen festgelegt Ist. Dort spie¬ die nationale Eigenverantwortlichkeit und das Haf¬\ntungsprinzip eine zentrale Rolle, denn wichtige Politikbe¬ wurden\nganz bewusst nicht vergemeinschaftet.\nDazu gehört, dass man grundsätzlich nicht für die Schul¬\nden anderer Staaten einspringen darf. Dies gilt sowohl für\ndie Finanzpolitik, wobei hier zuletzt gewisse Ausnahmen\nzugelassen wurden, als auch für die Geldpolitik.\nFrage: Und was ist, wenn die EZB doch die Schulden einzel¬\nner Staaten aufkauft?\nAntwort: Die direkte Staatsfinanzierung ist ihr ohnehin ver¬\nboten. Aber ich halte es bereits für problematisch, wenn\ndie Geldpolitik am Markt Anleihen einzelner Länder kauft,\num Risikoaufschläge zu reduzieren und damit Finanzie¬ zu\nverbessern. Ergebnis staatliche Solvenzrisiken zwischen den Steuerzahlern ver¬\nschiedener Länder umverteilt.\nFrage: Was ist so schlimm daran? Denn die EZB reduziert ja\nauch dann die Zinslast der Staaten, wenn sie die Leitzinsen\nsenkt.\nAntwort: Das ist etwas anderes, denn eine Leitzinssenkung\nmacht keinen Unterschied zwischen den Mitgliedstaaten\nund lädt der Notenbank keine Länderrisiken auf. Ein Kern¬\nproblem ist doch, dass die Verschuldungsanreize in einer\nWährungsunion höher sind als In einem Nationalstaat, weil\ndie Folgen hoher Schulden auf andere überwälzt werden\nkönnen. Zu hohe Schulden sind aber schlecht für das Wirt¬\nschaftswachstum und können die Geldpolitik unter Druck\nsetzen, Schulden wegzulnflationieren. Genau dem sollten\ndie Regeln in den EU-Verträgen entgegenwirken.\nFrage: Aber es ist doch gang und gäbe, dass Notenbanken\nStaatsanleihen aufkaufen. In anderen Ländern ist das ein\nganz normaler Bestandteil der Geldpolitik.\nAntwort: Das stimmt. Aber Im Euro-Raum ist nicht alles,\nwas die Geldpolitik machen kann, erlaubt und unproble¬\nmatisch.\nWir haben\nmehr Einschränkungen als andere.\nDenn das Eurosystem hat es nicht nur mit einem Staat zu\ntun, sondern mit 17 Staaten. Deshalb hinkt auch der viel\nzitierte Vergleich mit der amerikanischen Fed heute oder\nder Bundesbank, die in den\n1970er-Jahren in geringem\nUmfang deutsche Staatsanleihen gekauft hat. Durch die\nFed und die Bundesbank wurden keine staatlichen Solvenz¬\nrisiken zwischen Steuerzahlern verschiedener Länder um-\nverteilt. Die Fed kauft explizit keine Anleihen der US-Bun¬\ndesstaaten. Es gab zu Bundesbankzeiten, anders als heute,\nauch kein Verbot der Staatsfinanzierung mit der Noten¬\npresse. Im Bundesbankgesetz war explizit die Möglichkeit\nvon Kassenkrediten vorgesehen. Zudem war die Bonität\nder Bundesrepublik über alle Zweifel erhaben, die Staats¬\nverschuldung lag damals unter 25 Prozent des BIP.\nFrage: Gibt es eine Grenze, ab der der Ankauf von Staats¬\nanleihen problematisch wird?\nAntwort: ich halte sie grundsätzlich für problematisch, das\nMeinungsspektrum geht hier aber offensichtlich bis un¬\nendlich.\nFrage: Unendlich - damit meinen Sie die Aussage von EZB-\nPräsident Mario Draghi, der den unbegrenzten Ankauf von\nStaatsanleihen angekündigt hat.\nAntwort: Ich stimme in vielen geldpoiitischen Fragen mit\nMario Draghi überein, im Flinblick auf Staatsanleihenkäufe\nhabe ich allerdings eine andere Meinung als er. Aber auch\nMario Draghi hat nicht bedingungslos von unbegrenzten\nKäufen gesprochen. Er hat im Sommer 2012 gesagt, die\nEZB werde \"alles tun, was notwendig ist\". Aber er hat da¬\nmals auch hinzugefügt, dass die EZB sich dabei \"innerhalb\nihres Mandats\" bewegen wird. Insbesondere an den Märk¬\nten wird dieser zweite Teil seiner Aussage meistens verges¬\nsen. sieht neue Staatsanleihenkaufpro-\ngramm spürbare Einschränkungen vor.\nFrage: Vor dem Bundesverfassungsgericht ist die EZB in der\nTat eingeknickt und hat erklärt,\ndass das Aufkaufpro¬\ngramm auf 524 Milliarden Euro beschränkt sei.\nAntwort: Die EZB hat hier ein Beispiel durchgerechnet, in\ndem sie in einem bestimmten Marktsegment Anleihen be¬\nstimmter Länder zusammengezählt hat. Sie hat auch dar¬\nauf hingewiesen, dass nicht beabsichtigt ist, den gesamten\nAnleihenbestand dieses Marktsegments zu kaufen. Die\nEinschränkungen basieren allerdings auf Entscheidungen\ndes EZB-Rates, die geändert werden können.\nFrage: Ist das dennoch aus Ihrer Sicht ein Schritt in die rich¬\ntige Richtung?\nAntwort: Ja, die Einschränkungen sind ein Schritt in die\nrichtige Richtung, lösen aber nicht das Grundproblem, das\ndurch den selektiven Ankauf von Staatsanleihen schlechter\nBonität entsteht.\nFrage: Könnte eine Konsequenz aus Karlsruhe sein, dass\ndie EU-Staaten das Mandat der EZB in den EU-Verträgen\npräziser und letztlich enger formulieren?\nAntwort: An Spekulationen über das Urteil und seine Fol¬\ngen möchte ich mich nicht beteiligen. Unser Mandat hat\nals primäres Ziel die Geldwertstabilität, und das ist der\nKern der stabilitätsorientierten Währungsunion. Mir geht\nes deshalb darum, das Verbot der monetären Staatsfinan¬\nzierung eng auszulegen.\nFrage: Aber die Diskussion könnte auch dazu führen, dass\ndas Mandat geweitet wird. Am Ende könnten sich die\nSchuldenländer an die Passage im Bundesbankgesetz erin¬\nnern, die sogar Kassenkredite an den Finanzminister er¬\nlaubte.\nAntwort: Die Regelungen, die man in den 1950er-jahren in\ndas Bundesbankgesetz geschrieben hatte, lassen sich aus\nmeiner Sicht nicht auf die Währungsunion übertragen und\nwaren auch nicht der Weisheit letzter Schiuss: Die Erfah¬\nrung mit Ölpreisschocks und hoher Inflation in den 1970er-\nJahren hat uns gezeigt, wie wichtig die Notenbankunab¬\nhängigkeit und die Fokussierung auf das Ziel der Geldwert¬\nstabilität sind. Die unabhängige Bundesbank hat sich da¬\nmals besser geschlagen als andere Notenbanken. Die Sta¬\nbilitätsrisiken monetärer Staatsfinanzierung sind doch seit\nlanger Zeit bekannt. Denken Sie an das 18. Jahrhundert, als\ndie Geldschöpfung vor allem von den Bedürfnissen der\nFürsten getrieben war, deren Staatsausgaben zu finanzie¬\nren. Solche Zeiten wollen wir doch wohl nicht wieder auf¬\nleben lassen.\nFrage: Die Geldpolitik im 18. Jahrhundert findet sich auch\nim \"Faust Ii\" von Goethe wieder: Mephisto setzt auf das\nPapiergeld, kennt aber keine Grenzen - und das endet im\nökonomischen Desaster.\nAntwort: Goethe war Kämmerer am FJof von Weimar, er\nhat treffend die Versuchungen beschrieben, die aus der Fi¬\nnanzierung über die Notenpresse resultieren und welche\nGefahren davon ausgehen können. Damals war sicher vie¬\nles anders, aber ich bin überzeugt, dass das Finanzieren\nvon Staaten über die Notenpresse auch heute keine Lösung\nist.\nFrage: Fleißt das: Die EZB sollte hart bleiben und notfalls\nden Zusammenbruch der Euro-Zone hinnehmen?\nAntwort: Diese Frage unterstellt, dass es nur zwei Szenari¬\nen gibt: Entweder die Notenbank knickt ein - oder die Eu¬\nro-Zone geht unter. Tatsächlich ist die Welt etwas komple¬\nxer. Es gibt auch eine Fiskalpolitik, und sie hat die Verant¬\nwortung und die Fähigkeit zu handein. Dafür sind Politiker\nund Parlamentarier gewählt. Zudem sind wir uns im EZB-\nRat einig, dass Geldpolitik die Ursachen der Krise nicht be¬\nseitigen kann.\nFrage: Und wenn man es doch damit probiert?\nAntwort: Dann sehe ich Gefahren für die Unabhängigkeit\nder Notenbanken. Wenn wir in einen Bereich vordringen,\nder als Fiskaipolitik gilt, werden die Parlamente mitreden\nwollen - solche Rufe sind ja bereits zu vernehmen. Das\nbringt.die Notenbank in eine sehr schwierige Situation. Au¬\nßerdem drohen notwendige Reformen und Strukturanpas¬\nsungen verschleppt zu werden.\nFrage: Ist das Mandat der EZB wirklich so eng, wie Sie be¬\nhaupten? Schließlich steht im EU-Vertrag, dass die EZB, so¬\nfern die Preise stabil sind, auch die allgemeine Wirtschafts¬\npolitik unterstützen oder die Stabilität des Finanzsystems\nsichern soll.\nAntwort: Die EZB hat ja nicht die Hände in den Schoß ge¬\nlegt, sondern sie hat in der Krise den Banken unbegrenzte\nLiquidität zur Verfügung gestellt, die Zinsen auf ein histo¬ niedriges\nNiveau gesenkt und beispielsweise Markt für Pfandbriefe interveniert. Vielen dieser Maßnah¬\nmen habe ich zugestimmt. Aber die Ziele, die dem primä¬\nren Ziel der Preisstabilität untergeordnet sind, sind doch\nkein Freibrief, uns zur Übernahme fiskalpolitischer Aufga¬ zu drängen. Denn dann liefen wir Gefahr, dass am\nEnde immer mehr Lasten auf die Notenbank überwälzt\nwerden. Vor diesem Hintergrund machen mir gerade die\naktuellen Forderungen aus Zypern Sorge.\nFrage: Was bereitet Ihnen in Zypern Sorge?\nAntwort: In Zypern wird gegenwärtig versucht, die Kosten\nder Restrukturierung von Banken auf die Notenbank zu\nüberwälzen. Es gibt die Forderung an die zyprische Noten¬\nbank, ihre Notfallkredite für zyprische Banken abzuschrei¬\nben und die Verluste der Banken zu übernehmen. Das hiel¬\nte ich nicht für akzeptabel.\nFrage: Wie sollte die EZB mit dieser Forderung aus Zypern\numgehen?\nAntwort: Es muss aus meiner Sicht deutlich gemacht wer¬\nden, dass die Restrukturierung von Banken eine Aufgabe\nder Fiskalpolitik ist, und nicht des Eurosystems. Wenn eine\nBank restrukturiert oder abgewickelt werden soll, dann\nmuss die Politik entscheiden, wer die Verluste zu tragen\nhat - ob Kapitalgeber und Gläubiger beteiligt werden oder\nder Steuerzahler belastet werden soll. Schließlich geht es\num Verteilungsfragen und am Ende auch um das Geld der\nSteuerzahler.\nFrage: Sollte die EZB also einen Präzedenzfall schaffen und\nsagen: Schluss mit den Sonderhilfen für Zyperns Banken?\nAntwort: Es sollte grundsätzlich klar sein, dass Sonder-Li-\nquiditätshilfen der Euro-Notenbanken allenfalls vorüberge¬\nhend sind und Solvenz voraussetzen.\nFrage: Ist die EZB im Vergleich zur Eed, der britischen und\njapanischen Notenbank noch die wehrhafteste Institution\nim Kampf gegen politische Einflussnahme?\nAntwort: Die EZB, deren Grundlagen ja an deutsche Erfah¬\nrungen angelehnt sind, hat einen sehr stabilitätsorientier-\nten Rahmen. Wir stimmen im EZB-Rat auch überein, dass\nes keine Abstriche am Ziel der Preisstabilität geben darf.\nUnd hier ist das Eurosystem sicher klarer fokussiert als an¬\ndere Notenbanken. Gleichzeitig haben wir als Notenbank 17 Staaten aber auch besondere Herausforderungen\nmit weitgehend unabhängigen Nationalstaaten. So ist in\nder Währungsunion im fiskalischen Bereich auch Gemein¬\nschaftshaftung über Euro-Bonds ausgeschlossen.\nFrage: Befinden wir uns nicht längst auf dem Weg in die\nTransferunion? Wären dann nicht auch Euro-Bonds logisch?\nAntwort: Die Forderung nach Euro-Bonds wäre nur dann\nnachvollziehbar, wenn gleichzeitig die nationale Souverä¬\nnität in wesentlichen fiskalischen Fragen an die EU übertra¬\ngen wird. Insbesondere entsprechende Durchgriffsrechte\nauf die Haushaltspolitik. Es ist Im Grunde so: Wenn man\nmit Nachbarn eine Kreditkarte teilt, sollte man auch ge¬\nmeinschaftlich entscheiden, wie viel wann ausgegeben\nwird. Doch dafür sehe ich in Europa derzeit keine politische\nMehrheit.\nFrage: Frankreichs Präsident Hollande spricht sich für eine\ngemeinsame Wirtschaftsregierung aus. Ist das ein richtiger\nSchritt?\nAntwort: Diese Diskussion ist nicht neu, ähnliche Vorstöße\ngab es auch unter den Vorgängerregierungen. Es kommt\ndarauf an, was man darunter versteht. Der Knackpunkt ist\ndoch, dass wir am Ende über Souveränitätsverzicht reden,\nder den Franzosen nicht leichter fällt als den Deutschen. So\nwurden gerade zuletzt die Kommissionsempfehlungen an\nFrankreich von der dortigen Regierung mit Verweis auf die\nnationale Souveränität zurückgewiesen.\nFrage: In den USA und Japan steigen die Zinsen. In Europa\nkönnen wir uns das derzeit gar nicht leisten, oder?\nAntwort: Weder Staaten noch der private Sektor sollten\ndavon ausgehen, dass die derzeitige Niedrigzinsphase dau¬\nerhaft anhält. Sie müssen in der Lage sein, ihre Schulden in\neinem normalen Zinsumfeld zu tragen. Mögliche Probleme\nfür die Staatsfinanzen dürfen jedenfalls nicht dazu führen,\nein notwendiges Straffen der geidpolitischen Zügel im Falle\nvon Preisdruck hinauszuzögern - diesen Preisdruck sehe\nich aber derzeit nicht.", "SECTION": "interviews"}