{"AUTHOR": "Dr. Hans-Jurgen Friederich", "TITLE": "Bundesbank schafft neues Zahlungssystem", "DATE": "11-09-1999", "TEXT": "Bundesbank schafft neues Zahlungssystem\nGespräch mit Dr. Hans-Jurgen Friederich, Leiter der Hauptabteilung Zahlungsverkehr der Deutschen Bundesbank\nVon Christian Burckhardt und Karin Bôhmert\nBôrsen-Zeitung, Frankfurt am Main, vom 11. September 1999\nFrage: Herr Dr. Friederich, fur den grenzùberschreitenden\nZahlungsverkehr gibt es in Europa eine verwirrende Vielzahl Systemen, Notenbanken Gruppen Geschaftsbanken anbieten. Sie als Leiter der Hauptabteilung der haben den\nÛberblick behalten, im Kreditgewerbe wird hingegen ûber\nmangelnde Transparenz und zu viel Nebeneinander geklagt.\nNun will die Bundesbank ihre bestehenden Abwicklungs-\nsysteme - die EAF (Elektronische Abrechnung Frankfurt)\nund den Elektronischen Schalter (ELS) - zu dem neuen zusammenschlieBen. noch neues\nAngebot?\nAntwort: Das System RTGSplus, wie wir es als Arbeitstitel\nnennen, soll die beiden bisherigen Angebote der Bundesbank\nbiindeln, die Stuckzahlen zusammenfassen und die Vorteile\nbeider Système allen interessierten Banken zur Veriugung\nstellen. Das EAF-System, das als Hybridsystem Elemente Netto- Bruttozahlungsverfahren kombiniert, derzeit nicht dafur geeignet, Zahlungen sofort, also \"real\ntime\", abzuwickeln. Es sucht sich Deckung im Tagesverlauf,\nund erst am Tagesende hat man sicher die Zahlung abge-\nwickelt. Die EAF hat zudem keinen Zugang zu Target, dem\nBrutto-GroBbetragszahlungssystem der europäischen Noten¬\nbanken. Umgekehrt ist das Brutto-Verfahren unseres Elektro¬\nnischen Schalters (ELS) sehr schnell, aber man muss vorher\nGuthaben auf ein Konto schaffen.\nDie Banken sind aber\nbestrebt, bei der Aufnahme und Bereitstellung von Zentral-\nbankgeld môglichst wenig Liquidität einzusetzen. Im.Unter-\nschied zum ELS ist das EAF-System liquiditätssparend.\nDeshalb haben wir nach einem Kompromiss zwischen\nbeiden Verfahren gesucht, nämlich\ndas liquiditätssparende\nVerfahren, wie es die EAF kennt, in das Bruttosystem des ELS\neinzubauen. Dies ist mit dem RTGSplus-Konzept gelungen.\nWir suchen nicht\nam Tagesende irgendeinen Sollsaido zu\ndecken, der sich aus allen Ein- und Auszahlungen ergibt. Durch Rechenverfahren die Zahlungen schon\nwährend des Tages laufend abgeglichen, bis der Saldo passt\nund môglichst viele Zahlungen durch Verrechnung endgiiltig\nwerden. Die Banken kônnen Zahlungen in dem einen Verfah¬\nren sofort oder im anderen gleichtägig, aber liquiditätssparend\nausfîihren lassen.\nDas ist ein System, das es in der Welt in der Form noch nicht\ngibt. Eine Intégration von Hybrid- und Bruttosystemen, das hat\nnoch keiner versucht. Das Projekt bedarfnoch der Zustimmung\ndes Zentralen Kreditausschusses und des Zentralbankrats, die\nvoraussichtlich bis Jahresende daruber entscheiden werden.\nFrage: Deckt RTGSplus aile Môglichkeiten des Zahlungs-\nverkehrs ab, die eine Bank benôtigt?\nAntwort: Die EAF - kiinftig eine entsprechende Kompo- von RTGSplus - deckt die Interessen der grôfieren\nMarktteilnehmer ab. Sie nutzen heute den ELS fur besonders\neilige Zahlungen und fur Dispositionszahlungen, aber fur aile\nanderen, vor allem Devisenhandelszahlungen, môchten Ban¬\nken die Synchronisierung der Zahlungen mit ihren Partnern.\nDiese Synchronisierung macht EAF heute automatisch. Das\nSystem beobachtet, ob die Gegenzahlungen eingestellt wer¬\nden, und verrechnet dann gegeneinander. Dies läuft in einem\nkomplizierten, stufenweisen Prozess ab. Es ist ein Zahlungs-\nautomat, der mit begrenztem Einsatz versucht, die Umsätze zu\noptimieren. Den Automaten kônnen die Anwender steuern,\nindem sie bilatérale oder multilatérale Limits setzen. Dies\nwird auch RTGSplus bieten, môglichst aber in einfacherer\nForm und mit den neuen Môglichkeiten, z. B. einer Weiterlei-\ntung aus der liquiditätssparenden Komponente in Target.\nFrage: RTGSplus als Modell\nfur ein\ngemeinsames europäisches System dienen?\nAntwort: Es bleibt ein System der Bundesbank insofern, als\ndas Heimatkonto bei der Bundesbank ist bzw. der Liquiditäts-\ntopf, der in das System gegeben wird, bis auf weiteres auch von Bundesbank wird. dieser\nEinschränkung hat das neue System eine europäische Dimen¬\nsion. es ist viel besser als\ndas bisherigè fur den\nFernzugang geeignet. Das Heimatkonto muss so nicht mehr\nbei der Bundesbank sein. Man kann mit einem Konto bei einer Bank\nmorgens einen Ubertrag\nper Target\nmachen und Liquidität in den Zahlungsautomaten RTGSplus\nreinschieben, mit dem dann .während des Tages gearbeitet\nwird, wobei die Liquiditätsbriicke, wie wir das nennen,\nmehrfach benutzt werden kann. Am Abend wird der Topfbei\nRTGSplus wieder geleert und das Geld ûber Target an das bei\nder franzôsischen\nBank zuruckgeschickt. Die\nTrennung des Automaten von den Heimatkonten hat eine\npolitische Dimension. Er kônnte eigentlich aus dem System- der Zentralbanken herausgenommen und neutrales gemeinsames System eingefuhrt werden - aber das\nist eine Vision. Wir sind davon weit entfernt. Zunächst kônnte\nund sollte auf eine stärkere Harmonisierung hingearbeitet\nwerden. Mit RTGSplus kônnten wir in eine Diskussion\ndariiber kommen. Werden im Laufe der Zeit die nationalen\nSystème immer ähnlicher, kommt man eines Tages darauf,\nsich ein gemeinsames Produkt hinzustellen.\nFrage: Muss es denn dann unbedingt ein zentralisiertes\nSystem geben? Und warum muss die Zentralbank das System\nbetreiben?\nDas kônnte\nman einem privaten Dienstleister\niiberlassen.\nAntwort: Ein zentralisiertes System hat, wie das RTGSplus\nzeigt, Vorteile. Es bietet Liquiditätsersparnis, es ist transpa-\nrenter. Die Banken kônnen besser disponieren, sie sehen zum\nBeispiel die Warteschlangen, wo eine Bank einen Auftrag\nerteilt hat, aber das Geld mangels Deckung noch nicht\nangekommen ist. Es ist durchaus denkbar, dass ein kûnftiges\nzentralisiertes System technisch von einem privaten Dienst¬\nleister betrieben wtirde, wie das z. B. in der Schweiz schon\nlange der Fall ist. Auslagern von betrieblichen Teilaufgaben\nbei Kostenvorteilen ja, allerdings miisste die Zentralbank\nHerr des Verfahrens bleiben, also die voile Regie behalten.\nSonst kônnte sie einen Teil der geldpolitischen Kontrolle\nverlieren. ist ihr Auftrag, einen Zahlungsverkehr zu sorgen und ihn zu garantieren.\nFrage: Halten Sie es denn fur richtig, dass die einzelnen\nNotenbanken mit ihrenjeweiligen Zahlungssystemen konkur-\nrieren, um ihren Finanzplätzen den Rùcken zu stärken?\nAntwort: Ich sehe solche Système, wie sie einzelne Zentral¬\nbanken entwickeln, auf Dauer auBerhalb des Wettbewerbs der\nFinanzplätze. Wir miissen in Europa einen stärker harmonisier-\nten Zahlungsverkehr erreichen. Es kann nicht aufDauer so sein,\ndass sich Notenbanken mit kleinen Zwei-, Dreijahresfortschrit-\nten irgendwelche relativen Vorteile sichem.\nFrage: In Kiirze soll in New York auf Initiative mehrerer\nKreditinstitute die CLS-Bank den Betrieb aufnehmen. verspricht die risikofreie direkte Abwicklung der Zahlungen\nim Devisenhandel. Was halten Sie von diesem Projekt?\nAntwort: Was die CLS-Bank verspricht, ist ein System, das\ndie Zahlungsvorgänge in einem Multiwährungsumfeld risiko-\nfrei synchronisiert. Es wird jedoch Banken geben, die CLS\nnicht nutzen kônnen und wollen, weil sie z. B. nicht groB\ngenug fur eine Teilnahme sind. Notenbanken sollten m. E.\ndeshalb fur diese Institute eine Alternative und Ergänzung\nbieten.\nDie Bundesbank will keinesfalls in Wettbewerb treten mit\nanderen privaten Dienstleistern fur den Zahlungsverkehr. Sie\nwill und kann aber auch nicht ihre Kompetenz und ihre\nEntwicklungen in diesem Bereich aufgeben und das Feld\ngänzlich anderen iiberlassen.\nFrage: Wie kann der grenziiberschreitende Massenzah-\nlungsverkehr verbessert werden, der - wie von der EU-\nKommission kiïrzlich wieder moniert - zu langsam und zu\nteuer ist, weil es noch immer kein gemeinsames System gibt?\nAntwort: Dass ein gemeinsames System in absehbarer Zeit\nrealisiert werden kann, halte ich fur sehr unwahrscheinlich. sollte die Système und\nzwischen ihnen eine Briicke bauen. Wir miissen uns dafur auf\neinen gemeinsamen Briickenstandard einigen, der die Kon- der Beträge ermôglicht. Aile Ûberweisungen\nkônnen dann weiter wie inländische ûber die nationalen\nSystème abgewickelt werden. Diejenigen aber, die an auslän-\ndische Adressaten gehen sollen, werden tiber die gemeinsame\nBriicke konvertiert und transferiert.", "SECTION": "interviews"}