{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Bundesbank drängt auf Insolvenzrecht", "DATE": "18-05-2012", "TEXT": "Bundesbank drängt auf Insolvenzrecht\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Lukas Sustala\nder Standard.at, Wien, vom 18. Mai 2012\nFrage: Die Bankenregulierung unter Basei III verlangt von\nBanken sichere Staatsanleihen, um ihre Kapital- und Liqui¬\nditätsausstattung zu managen. Ist das in der Schuldenkrise\nnoch zeitgemäß?\nAntwort: Wir haben ganz offensichtlich ein Problem in den\nKapitalmärkten, wenn Marktteilnehmer unsicher sind, ob\nStaaten ihre Schulden bedienen. Diese Art von Eragezei-\nchen ist äußerst schädlich. Für die Lösung der Staatsschul¬\ndenkrise ist es unverzichtbar, dass Anleger wieder fest da¬\nvon überzeugt sind, dass Staatsanleihen aller europäischen\nLänder eine uneingeschränkt sichere Investition darstellen.\nFrage: Großbritannien hat höhere Schulden als die Euro-\nZone, aber keine Refinanzierungsprobleme. Muss die EZB\nmehr machen, wie die Bank of England, um die Einanz-\nstabilität zu sichern?\nAntwort:\nDas Eurosystem der Zentralbanken ist heute\nschon sehr engagiert: Die Leitzinsen sind auf historisch\nniedrigem Niveau, es gibt Ankaufprogramme für Staatsan¬\nleihen sowie für Pfandbriefe, und die beiden Drei-Jahres-\nTender haben die Bankenliquidität mittelfristig gesichert.\nZudem sind die Anforderungen an Sicherheiten gesenkt\nworden. Das Eurosystem tut somit das seine, um der aktu¬\nellen Situation gerecht zu werden. Die Eiskalpoiitik darf\naber nicht aus der Verantwortung entlassen werden. Zen¬ können Probleme,\ndie über\nJahre hinweg entstanden sind, nicht beheben. Das Euro¬\nsystem der Zentralbanken hat in erster Linie Zeit gekauft,\ndie nun von der Poiitik genutzt werden muss, um die fiska¬\nlischen Probleme in Ordnung zu bringen.\nFrage: Hat denn die Finanzregulierung schon die Probleme\nim Bankenbereich in Ordnung gebracht? Das Thema \"Too\nbig to fail\", dass große Banken mit Steuergeld gerettet\nwerden müssen, ist immer noch offen.\nAntwort: Zum Thema \"Too big to fail\" gibt es erhebliche\nVorarbeiten, etwa bei der Definition und bei der Identifika¬\ntion von global systemrelevanten Instituten. Es ist völlig\nklar, wo wir hinwollen. Aber wenn man bedenkt, welch\nexistenzielle Krise wir erlebt haben und wie weit wir mit\nder neuen Regulierung erst gekommen sind, kann man\nsich trotz des Erreichten ganz sicher noch nicht zufrieden\nzurücklehnen.\nFrage: Was wäre dazu nötig?\nAntwort: Man braucht unbedingt ein glaubwürdiges Ver¬\nfahren, um systemrelevante Institute im Krisenfall abzuwi¬\nckeln, ohne dass dadurch das System als Ganzes gefährdet\nwird. Der Fall Lehman hat eindrucksvoll gezeigt, wie wich¬\ntig internationai harmonisierte Spielregeln sind, damit man\nauch komplexe, international tätige Institute geordnet ab¬\nwickeln kann. Living Wills (eine Art Patientenverfügung der\nBanken für ihre eigene Abwickiung; Anm.) sind dabei ein\nwichtiges Element. Es ist aus meiner Sicht zu begrüßen,\ndass sich systemrelevante Institute frühzeitig Gedanken\nmachen müssen, wie sie sich für den Fall der Fälle aufstel¬\nlen, dass sie hieraus Schlüsse ziehen und dann ihre Unter¬\nnehmensstruktur entsprechend anpassen.\nFrage: Bankenpleiten sollen also ohne schwere Folgen\nmöglich sein.\nAntwort: Genau: Eine Insolvenz von Finanzinstituten muss\nmöglich sein - auch eine Insolvenz von systemrelevanten\nInstituten. Die Frage ist also: Wie kann man Marktaustritte,\ndie In Marktwirtschaften möglich sein müssen, so organi-\nsieren, dass dabei das System nicht kollabiert. Denn so¬\nlange diese Gefahr besteht, besteht auch eine Art Erpres¬ systemrelevanter Finanzinstitute\ngegen¬\nüber dem Staat und dem Steuerzahler. Und das ist gleich¬\nbedeutend mit einer impliziten Staatsgarantie, die in einer\nMarktwirtschaft nichts verloren hat.\nFrage: Das Misstrauen zwischen Europas Banken ist groß.\nWie kann man Abhilfe schaffen?\nAntwort: Hierfür ist Grundvoraussetzung, dass es wieder\nzu einer nachhaltigen Entspannung an den interbanken-\nmärkten kommt. Eine effektive Geidpoiitik braucht Finanz¬\nstabilität, also ein funktionierendes und stabiles Finanz¬\nsystem. Die beiden Drei-Jahres-Tender haben zur Entspan¬\nnung der Märkte beigetragen. Ende vergangenen Jahres\ngab es erhebliche Anspannungen bei der Refinanzierung\neinzelner Banken und Staaten. Wir sind heute in der Situa¬\ntion, dass viele Länder bedeutende Teile ihres Refinanzie¬\nrungsbedarfs für das Gesamtjahr 2012 bereits erfolgreich\ndecken konnten, so etwa Italien und Spanien. Eines müs¬\nsen wir aber beachten:\nDie mit den Drei-Jahres-Tendern\nerzeugte Ruhe kann durchaus auch trügerisch sein, weil die\nstrukturellen Probleme mit diesem Instrument alles andere\nals gelöst sind.\nFrage: Bestehen nicht auch Risiken der reichlichen Liqui¬\ndität?\nAntwort: Wenn man ein wirtschaftliches Breitbandantibio¬\ntikum verabreicht, hat dies immer auch Nebenwirkungen.\nAußerdem wirkt es nicht zieigenau, sondern naturgemäß\nreiativ breit. Wir müssen im Blick behalten, dass wir dieses\nBreitbandantibiotikum - so notwendig es auch sein mag -\nirgendwann auch wieder einmal absetzen. Hierauf sollten\nsich die Banken, die an dem Drei-Jahres-Tender teilgenom¬\nmen haben, rechtzeitig einstellen. Es darf nicht dazu führen,\ndass Banken sich zurücklehnen können und eingeschränkt\nfunktionsfähige Geschäftsmodeiie durch\nLiquiditätssprit¬\nzen dieser Art künstlich am Leben erhalten werden.", "SECTION": "interviews"}