{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Banken brauchen hôhere Erträge", "DATE": "25-02-2015", "TEXT": "\"Die Banken brauchen hôhere Erträge\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Winter\nHannoversche Allgemeine Zeitung, Hannover, vom 25. Februar 2015\nFrage: Die Wirren um Griechenland lassen die Finanzmärkte\nrecht kalt. Hat der \"Grexit\", der Ausstieg aus der Wah-\nrungsuniori, keinen Schrecken mehr, Herr Dombret?\nAntwort: Ùber einen \"Grexit\" spekuliere ich nicht. Die Fi-\nnanzminister sind im Moment darum bemuht, eine tragfä-\nhige Lôsung fur Griechenland zu finden, und die Märkte\nsehen und bewerten dies auch so. Die Ansteckungsgefahr\nwäre ubrigens bei einer Krise heute zumindest deutlich ge-\nringer als in den wirklich heiklen Jahren 2011 und 2012.\nFrage: Europas Banken erleben unruhige Zeiten, manche\nsehen ihr ganzes Geschäftsmodell in Gefahr. Mussen wir\nneue Bankenkrisen furchten?\nAntwort: Die deutschen Banken sind stabil genug, auch\neinen schweren Wirtschaftseinbruch zu uberstehen - das\nhat der Stresstest der EZB im vergangenen Jahr gezeigt.\nVor allem sind sie deutlich besser als fruher mit Eigenkapi-\ntal ausgestattet - das bleibt das A und 0 fur die Stabilität\neiner Bank. Allerdings mussen die deutschen Institute bei\nder Profitabilitat aufholen - sie brauchen schlicht hôhere\nErträge. Was die Ertragslage angeht, haben sie auch im in-\nternationalen und im europäischen Vergleich Nachholbe-\ndarf. Nachhaltige Ertragskraft ist aber die Grundvorausset-\nzung fur stabile Banken. Nur wenn eine Bank RQcklagen\nfur schlechte Zeiten bilden kann und nicht von der Subs-\ntanz lebt, kann sie in einer Krise fur Unternehmen und Pri-\nvatkunden da sein und ihre Aufgabe erfullen.\nFrage: Warum hinken die deutschen Häuser hier hinterher?\nAntwort: Der Grund liegt in ihrem sehr zinsabhängigen Ge-\nschaft, in der hohen Bedeutung von Krediten auf der einen\nund Einlagen auf der anderen Seite. Das stôBt in extremen\nNiedrigzinsphasen wie jetzt naturlich an seine Grenze. In\nanderen Ländern spielt das Provisionsgeschaft eine grôBe-\nre Rolle, zum Beispiel im Wertpapiergeschäft.\nFrage: Die Banken sollen also auch hierzulande in diese\nRichtung gehen?\nAntwort: Ja,\ndas wurde helfen, funktioniert aber nicht\nkurzfristig und kann nicht der einzige Hebel sein. AuBer-\ndem geht es um Kosteneinsparungen. Auch ùber Zusam-\nmenschlusse kann\nman nachdenken, sofern dies strate-\ngisch sinnvoll ist.\nFrage: Josef Ackermann, damais Deutsche Bank, hat ein-\nmal 25 Prozent Rendite gefordert. Schwebt Ihnen das vor?\nAntwort: Ich spreche von nachhaltiger Profitabilitat. 25 Pro¬\nzent sind eine stattliche Rendite, aber kaum nachhaltig zu\nerzielen. Schônwettergewinne helfen nicht, wir brauchen\nauch Schlechtwetterbanken. Nur bei auskômmlichen Erträ-\ngen ist eine Bank auch dann noch da, wenn es einmal\nschwierig wird.\nFrage: Einerseits sollen die Banken Risiken melden, ande-\nrerseits flutet die EZB den Markt mit Geld. Steigt dadurch\nnicht das Risiko?\nAntwort: In Phasen wie diesen mit sehr niedrigen Zinsen\nund niedriger Inflation beginnt naturlich eine Jagd nach\nRendite. Das Risikobewusstsein schwindet, ein Gefuhl der\nSicherheit macht sich auch an den Märkten breit - und das\nkann trugerisch sein. Es ist nämlich durchaus môglich, dass\nsich Preisblasen bilden.\nFrage: Wo ist die Gefahr am grôBten?\nAntwort: Wir achten nach den Erfahrungen, die andere\nLander gemacht haben, besonders auf môgliche Ùbertrei-\nbungen an den Immobilienmärkten. In den sieben deut¬\nschen Metropolen hat es deutliche Preisanstiege gegeben,\nund inzwischen sehen wir sie zum Teil auch in den nächst-\ngrôBeren Städten. Aber wir sind der Meinung, dass es\nnoch keine Immobilienblase in Deutschland gibt.\nFrage: Woher nehmen Sie den Optimismus?\nAntwort: Die Summe der Kredite nimmt bisher nicht mar-\nkant zu, und die Standards bei der Kreditvergabe haben sich\nnicht verschlechtert. Beides sind Zeichen einer tragbaren\nEntwicklung. AuBerdem darf man nicht vergessen, dass die\nImmobilienpreise in Deutschland jahrelang kaum gestiegen\nsind - daher gibt es hier einen gewissen Nachholbedarf. Wir\nsind dennoch sehr, sehr aufmerksam. Und eins sollten aile,\ndie bauen oder kaufen wollen, unbedingt beherzigen: Fi-\nnanzieren Sie eine Immobilie nur dann, wenn Sie dies auch\nbei einem hôheren Zinssatz tun wùrden. Die Zinsen werden\nirgendwann wieder steigen, und die Immobilienpreisent-\nwicklung kann sich beruhigen oder gar ins Gegenteil ver-\nkehren. Aile Seiten sollten mit Krediten sehr konservativ\numgehen: Banken wie Kunden. Wir in der Bundesbank ra-\nten sehr dazu, ein solides Geschaft zu betreiben.", "SECTION": "interviews"}