{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "«Nationale Aileingänge sind nicht sinnvoll", "DATE": "24-05-2005", "TEXT": "«Nationale Aileingänge sind nicht sinnvoll\"\nInterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Anja Struve\nDie Welt, Berlin, vom 24. Mai 2005\nFrage: Seit Januar 2004 sind Hedge-Fonds in Deutsehland\nzugelassen. War das riickblickend die richtige Entscheidung?\nAntwort: Sicher. Warum sollte diese Entscheidung falsch\nsein?\nFrage: Immerhin denkt die Bundesregierung gerade dariiber\nnach, die Rechte der Fonds wieder einzuschränken.\nAntwort: Wir sollten die Frage, wie die Aufsicht von Hedge-\nFonds geregelt werden kann, nicht mit der Débatte tiber den\nAktionärseinfluB dieser Fonds vermischen, wie das bisweilen\nin der ôffentlichen Diskussion geschieht. Das eine hat mit\ndem anderen nicht direkt etwas zu tun. Im iibrigen lieBe sich\neine môgliche änderung bei den Stimmrechten wohl nicht\nauf Hedge-Fonds begrenzen, sondem muBte auch andere In-\nvestoren an bôrsennotierten Unternehmen einbeziehen.\nFrage: In den Vereinigten Staaten sorgen Geriichte iiber eine\nmôgliche Schieflage von Hedge-Fonds fur Turbulenzen an\nden Finanzmärkten. Steuern wir môglicherweise auf einen\nzweiten Fall LTCM zu?\nAntwort: Dafur gibt es keine Anhaltspunkte. Eine solche Kri-\nse wie 1998, bei der ein Hedge-Fonds in eine Schieflage gérät\nund môglicherweise das gesamte Finanzsystem in Mitleiden-\nschaft zieht, ist nicht wahrscheinlich. In Deutsehland zum\nBeispiel machen die Kredite an Hedge-Fonds deutlich weni-\nger als ein Prozent der gesamten Kreditsumme an Nichtban-\nken aus. Selbst wenn einzelne Fonds in Schwierigkeiten gera-\nten sollten, diirften die weltweiten Finanzmärkte derzeit wi-\nderstandsfähig genug sein, um damit fertig zu werden.\nFrage: Was hat sich also gegenûber der Situation vor sieben\nJahren verändert?\nAntwort: Die Verschuldung der Hedge-Fonds bei den Banken\nist - jedenfalls bei den deutschen Instituten - seit der LTCM-\nKrise 1998 deutlich gesunken. Zudem ist ein GroBteil dieser\nKredite mit Sicherheiten unterlegt. Das ist zumindest ein In-\ndiz dafiir, daB die Banken mit Hedge-Fonds fmanziell weni-\nger verflochten sind als friiher. Gleichzeitig hat die Stabilität\ndes Finanzsystems deutlich zugenommen.\nFrage: Woran machen Sie das fest?\nAntwort: Die Banken weltweit haben Erträge und Eigenkapi-\ntal nennenswert erhôht und ihr Risikomanagement adäquat\nausgebaut. Die Aufseher arbeiten rund um den Globus immer zusammen.\nUnd in gewisser Weise tragen Hedge-Fonds selbst zur Stabilität der Finanzsysteme bei.\nFrage: Was macht Sie da so sicher?\nAntwort: Die Fonds sind bereit, Risiken zu ùbernehmen, fur\ndie es ansonsten keine Käufer gäbe. Das fuhrt mit zur er-\nwiinschten Risikodiversifiziemng und erhôht die Effizienz\nder Kapitalmärkte.\nFrage: Dennoch gelten die Hedge-Fonds als das schwarze\nLoch der Finanzszene.\nAntwort: Die fehlende Transparenz der Branche ist in der Tat\nein Problem, das wir weltweit so schnell wie môglich lôsen\nmtissen. Die Aufsichtsbehôrden haben zwar das Verhaltnis\nvon Banken und Hedge-Fonds gut in den Griff bekommen.\nAllerdings haben\nes die Regierungen weltweit nach der\nLTCM-Krise versäumt, sich auf konkrete Transparenzvor-\nschriften fur Hedge-Fonds zu einigen. Das muB dringend\nnachgeholt werden.\nFrage: Was fordern Sie in dieser Hinsicht genau?\nAntwort: Wir brauchen mehr Informationen von den Hedge-\nFonds dariiber, wie groB ihre Kapitalausstattung und ihr eige-\nner Verschuldungsgrad bei den Banken sind, aufwelche Stra¬\ntégie sie setzen und auf welchen Marktsegmenten sie sich\njeweils bewegen. Die Informationen sollten je nach Sitz des\nHedge-Fonds bei den nationalen Aufsichtsbehôrden zusam-\nmenlaufen, die sie auswerten. Auf diese Weise wären wir\nzum Beispiel rechtzeitig informiert,\nwenn sich mehrere\nHedge-Fonds auf extrem illiquiden Märkten bewegen.\nFrage: Aber dafur wären aktuelle Meldungen erforderlich.\nWie sollen die schwerfälligen Aufsichtsbehôrden mit dem\nextrem rasanten Geschäft mithalten?\nAntwort: Uber den Zeitrahmen, innerhalb dessen die Hedge-\nFonds ihre Informationen an die Aufseher weiterleiten, kônn-\nte man sich sicher verständigen. Wichtig ist erst einmal, daB\nsich die Länder uberhaupt darauf einigen, solche Informatio¬\nnen einzufordern. Vor allem die USA waren dazu bisher nicht\nbereit.\nFrage: Ab Februar 2006 soll es in den USA eine Registrie-\nrungspflicht fur Fondsmanager geben ...\nAntwort: Die Registrierungspflicht ist ein erster zu begrilBen-\nder Ansatz. Allerdings wird damit noch nicht die Transparenz\nder Branche erhôht.\nFrage: Was nlitzen ail diese Informationen, wenn die Auf¬\nsichtsbehôrden nicht eingreifen kônnen. MiiBten die Fonds\nnicht auch direkt beaufsichtigt werden, wie es etwa die Bun-\ndesanstalt fur Finanzdienstleistungsaufsicht fordert?\nAntwort: Wir plädieren dafur, zunächst einmal die Transpa¬\nrenz der Branche zu verbessern. Wenn wir dann feststellen\nsollten, daB die Risiken zu hoch sind, kann man immer noch\niiber eine Aufsicht diskutieren. Zur Zeit ist das international\nkein Thema.\nFrage: Konkreter bitte. Furchten Sie, daB die Hedge-Fonds\nin die Karibik auswandem, wenn Sie zu stark durchgreifen\nwollen?\nAntv,>ort: Nationale oder europäische Aileingänge sind in der\nTat nicht sinnvoll, weil dann die Hedge-Fonds ihren Sitz in\nandere Länder verlegen. Das läBt sich nur durch international\nverbindliche Regeln in den Griffbekommen: entweder fur die\nFonds selbst oder fur die mit ihnen kooperierenden Banken.\nFrage: Zählen Sie dazu auch die Forderung, daB Hedge-\nFonds ihre Risiken mit Kapital unterlegen oder wie normale\nInvestmentfonds behandelt werden sollten?\nAntwort: Solche Uberlegungen wären allenfalls ein zweiter,\nweiterfuhrender Schritt, wenn sich zeigen sollte, daB mit\nBlick auf die Risiken fur das Finanzsystem insgesamt echte\nRegulierungsschritte notwendig werden sollten. Solange zum\nBeispiel bestimmte Offshore-Finanzplätze auBen vor bleiben,\nkônnen solche Regeln ohnehin nicht greifen.\nFrage: Was halten Sie dann von dem Vorschlag, Obergren-\nzen fur die Verschuldung festzulegen?\nAntwort: Solche Obergrenzen halte ich ohne Kenntnis der tat-\nKapitalausstattung aus. Es diirfte nicht leicht sein, hier ange-\nmessene und allgemeingûltige Grenzen zu fmden.\nsächlichen Risikolage der Fonds fur verffiiht. Zudem weisen\ndie einzelnen Fonds eine ganz unterschiedliche Stratégie und\nKapitalausstattung aus. Es diirfte nicht leicht sein, hier ange-\nmessene und allgemeingûltige Grenzen zu fmden.", "SECTION": "interviews"}