{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Leider sehen wir einen gewissen Reputationsschaden", "DATE": "5-10-2009", "TEXT": "\"Leider sehen wir einen gewissen Reputationsschaden\"\ninterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Stefan Ruhkamp und Manfred Schäfers\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 5. Oktober 2009\nFrage: Herr Weber, die Tageszeitungen in Istanbul schimpfen\nin ganzseitigen Berichten über die Ausfälle Ihres Vorstands¬\nkollegen Thilo Sarrazin gegen Berliner Türken. Wie sind Sie\nempfangen worden?\nAntwort: Ich wurde freundlich empfangen. Natürlich habe\nich Verständnis dafür, dass dieser Vorfall für Aufregung und\nBetroffenheit gesorgt hat. Wir haben jedenfalls schnell klar¬\ngestellt, dass wir uns als Bundesbank ganz eindeutig von den\nÄußerungen distanzieren. Herr Sarrazin hat sich für diese\nAussagen schon entschuldigt. Ich glaube, dass dies ein wich¬\ntiger Schritt ist. Leider sehen wir gleichwohl einen gewissen\nReputationsschaden, den gilt es so schnell wie möglich zu\nbeheben.\nFrage: Das klingt wie eine Aufforderung zum Rücktritt.\nAntwort: Ich habe gesagt, dass wir alle in der Bundesbank uns\nzu einem Verhaltenskodex verpflichtet haben. Dieser Kodex\nstellt die öffentlichen Auftritte unter den Vorbehalt, dass sie\ndem Ruf der Institution zuträglich sind. Jeder - vom Pförtner\nbis zum Vorstand -\nmuss prüfen, ob seine Auftritte dem\ngerecht werden. Ich habe gesagt, dass Herr Sarrazin in dieser\nFrage in sich gehen und sich selbst prüfen muss.\nFrage: Hat Herr Sarrazin Ihnen das Interview vor der Veröf¬\nfentlichung gezeigt, und haben Sie zu Änderungen geraten?\nAntwort: Dazu äußere ich mich nicht weiter.\nFrage: Geärgert haben Sie sich auch über einige Banken.\nAntwort: Geärgert?\nFrage: Anders können wir uns die scharfe Warnung nicht\nerklären. Sie fordern von den Banken, Gewinne zur Eigen¬\nkapitalstärkung einzubehalten. Andernfalls halten Sie auch\nZwang für angebracht.\nAntwort: Wir haben immer wieder hervorgehoben, dass die\nBanken im Krisenjahr durch Mittel des Steuerzahlers enorme\nHilfen erhalten haben. Dieses Jahr muss die Devise nun lau¬\nten; Welchen Beitrag können die Banken selbst leisten, um\nihre Kapitalbasis zu stärken? Für mich ist vollkommen klar,\ndass Banken, die wieder Gewinne machen, diese nutzen soll¬\nten, um ihre Kapitalbasis zu stärken. Dies muss für alle Insti¬\ntute gelten, auch diejenigen, die nicht direkt vom Steuerzah¬\nler unterstützt worden sind. Denn sie haben auf jeden Fall\nindirekt von der Stabilisierung des Bankensystems profitiert.\nDie Stärkung des Eigenkapitals sollte daher Vorrang vor Aus¬\nschüttungen an die Eigentümer und vor Bonuszahlungen\nhaben.\nFrage: Ist das nicht selbstverständlich? Warum die Dro¬\nhung?\nAntwort: Gerade weil ein solches Verhalten selbstverständ¬\nlich sein sollte, muss man auf die Einhaltung achten. Nach\nden Baseler Regeln haben die Aufsichtsbehörden jedenfalls\ndurchaus die Möglichkeit, bei kapitalschwachen Banken auf\neine Stärkung der Eigenkapitalbasis zu dringen. Wir werden\nbeobachten, wie sich die Bankvorstände verhalten, wenn sie\nihren Hauptversammlungen Vorschläge für die Gewinnver¬\nwendung machen.\nFrage: Können Sie im nationalen Alleingang das richtige Ver¬\nhalten erzwingen?\nAntwort: Es handelt sich eher um einen moralischen Zwang.\nDie Banken sollten sich bewusst sein, wie es in weiten Teilen\nder Bevölkerung wirken würde, wenn in diesem Krisenjahr,\nin dem der Steuerzahler das Banksystem mit hohen Milliar¬\ndenbeträgen gestützt hat, Ausschüttungen und Boni das Bild\ndominieren würden.\nFrage: DieAmerikaner arbeiten auch mit moralischem Druck\nund bedrängen die Bundesregierung, mehr für den Konsum\nzu tun. Ist das hilfreich?\nAntwort: Deutschland verfolgt schon jetzt eine sehr expan¬\nsive Politik. Wir haben zum Beispiel mit unserer Sozialversi¬\ncherung automatische Stabilisatoren, die die Amerikaner\nnicht in diesem Ausmaß haben. Das federt einen Konjunktur¬\neinbruch ab, ohne dass die Regierung aktiv handeln müsste.\nDeshalb darf man nicht Äpfel mit Birnen vergleichen, indem\nman die Konjunkturpakete nur nach der Höhe bewertet.\nAbgesehen davon hat der bislang robuste private Konsum in\nDeutschland in den vergangenen Quartalen einen wichtigen\nBeitrag zur Stützung der globalen Nachfrage geleistet.\nFrage: Die Amerikaner reden gerade den Dollar stark.\nErschwert das nicht den Abbau ihres Leistungsbilanzdefi¬\nzits?\nAntwort: Die Amerikaner sind Spekulationen entgegengetre¬\nten, sie hätten Interesse an einer Schwächung des Dollar. Das\nist zu begrüßen. Die Ungleichgewichte entstehen ja nicht nur\ndurch die Wechselkurse. Wir haben in der Welt de facto zwei von Wechselkurssystemen. Einige Währungen wie\nEuro und Dollar werden frei gehandelt. Andere haben eine\nBindung an den Dollar oder andere Währungen. Ihr Außen¬\nwert wird durch wirtschaftspolitische Interventionen künst¬\nlich stabil gehalten. Wir müssen mit einigen asiatischen Län¬\ndern darüber reden.\nFrage: Mit asiatischen Ländern ist meist China gemeint. Gab\nes beim Regierungstreffen in Pittsburgh Signale der chine¬\nsischen Regierung für mehr Flexibilität?\nAntwort: Es geht auch, aber nicht nur um China. Viele asia¬\ntische Länder haben nach wie vor eine starke Dollarbindung\nund entsprechend derzeit sehr niedrige Zinsen. Durch die\nDevisenankäufe ist die Geldpolitik dort expansiver, als es die\nwirtschaftliche Lage eigentlich erlaubt. Ich erwarte, dass wir\nweitere Flexibilisierungen von Wechselkursen sehen werden.\nFrage: Union und FDP beginnen mit den Koalitionsverhand¬\nlungen. Dann wird es auch um eine Steuerreform gehen.\nLiegt die kommende Regierung richtig?\nAntwort: Ein leistungsfreundliches und transparentes Abga¬\nbensystem liefert einen bedeutsamen Beitrag zur Stärkung\nder Wachstumskräfte. Wichtig ist dabei aber zweierlei: Ers¬\ntens daif eine Neugestaltung des Abgabensystems nicht auf\ndie Einkommensteuer verengt werden. Es muss um alle\nAbgaben gehen, direkte Steuern wie die Einkommensteuer,\nindirekte wie die Mehrwertsteuer und auch die Sozialab¬\ngaben. Denn für den Bürger ist es keine Entlastung, wenn er\nzwar weniger Einkommensteuer zahlt, dafür aber an anderer\nStelle mehr zahlen\nmuss. Zweitens\nmuss das wichtigste\nThema der nächsten Legislaturperiode die Konsolidierung\ndes Staatshaushalts sein und bleiben. Dies gilt schon bei der\njetzigen Abgabenstruktur, so dass eine Entlastung im Zuge Steuerreform Konsolidierungsmaßnahmen\nerfordern würde. Ausgaben und Einnahmen müssen dabei\ngemeinsam auf den Prüfstand.\nFrage: Eine Konsolidierung über die Ausgaben ist zwar\nschwieriger durchzusetzen,\naber dafür nachhaltiger und\nwachstumsfreundlicher. Verbietet die desaströse Haushalts¬\nlage eine grundlegende Steuerreform?\nAntwort: Ganz so weit würde ich nicht gehen. Aberich habe Zwei¬\nfel, dass die dazu erforderliche Gegenfinanzierung gelingt. '.-J E U\nR O\nS Y\nS T\nE M\nAuszüge aus\nPresseartikeln Nr. 42\n7. Oktober 2009\nFrage: Die kommende Regierung will auch die Bankenauf¬\nsicht reformieren. Die Bundesbank soll die bislang zweige¬\nteilte Aufsicht ganz übernehmen. Sie müssen auf die Unab¬\nhängigkeit der Bundesbank achten, haben sich aber zu dem\nReformvorhaben grundsätzlich bereit erklärt. Welche Bedin¬\ngungen stellen Sie?\nAntwort: Wichtig ist, dass man die geldpolitischen von den\nanderen Entscheidungen trennt. Diese Herausforderung ist\naber nicht neu. In 12 der 13 Euro-Länder, in denen die Zentral¬\nbank für die Bankenaufsicht zuständig ist, wurde die Aufsicht\nvoll in die Zentralbank integriert. Eine Zuständigkeit der Zen¬\ntralbank für die Bankenaufsicht ist demnach möglich, ohne\ndie geldpolitische Unabhängigkeit zu schwächen. Die letzte\nVerantwortung für regulatorische Eingriffe sollte aber bei der\nRegierung liegen, denn nur so ist eine parlamentarische Kon¬\ntrolle möglich. Dazu könnte beispielsweise die Notenbank\nals Aufsichtsbehörde unabhängig einen Vorschlag erarbeiten,\nden sie dann der Regierung unterbreitet. Diese kann sich den\nVorschlag zu eigen machen. Sie kann auch eine andere Ent¬\nscheidung fällen, muss dann für ihr abweichendes Urteil aber\ndie Verantwortung übernehmen.\nFrage: Im Fall einer Bankenrettung würden Sie einen Plan\nvorschlagen, und die Regierung würde die Kosten tragen?\nAntwort: Das war bisjetzt nicht anders. Bei allen großen Stüt¬\nzungen in der Finanzkrise saßen in Deutschland Bundesbank,\ndie Bundesanstalt für Finanzdienstleistungsaufsicht und das\nBundesfinanzministerium immer zusammen mit am Tisch.\nEs wai\" aber immer so, dass wir als Notenbank nur bei Fragen\nder Liquidität bindend entschieden haben. Wenn es darum\nging, ob eine Bank gestützt oder fallengelassen wird, lag die\nEntscheidung stets bei der Regierung. Diese Letztzuständig¬\nkeit kann man auch nicht an eine unabhängige Notenbank\ndelegieren.\nFrage: Der italienische Außenminister hat Italiens Noten¬\nbank-Gouverneur Mario Draghi als nächsten Präsidenten der\nEuropäischen Zentralbank ins Gespräch gebracht. Wäre es\nnicht Zeit für einen deutschen Kandidaten?\nAntwort: Wir haben einen sehr guten EZB-Präsidenten, des¬\nsen Amtszeit noch zwei Jahre andauert. Wir sollten uns darauf\nkonzentrieren, Jean-Claude Triebet in allen Belangen zu\nunterstützen, anstattjetzt Nachfolgediskussionen loszutreten.\nIch selbst würde mich nie an solchen Spekulationen betei¬\nligen. Mein Amt als Präsident der Bundesbank füllt mich\naus.", "SECTION": "interviews"}