{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Wir müssen genau beobachten, wie der Markt reagiert", "DATE": "14-08-2013", "TEXT": "\"Wir müssen genau beobachten, wie der Markt reagiert\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Elisabeth Atzler\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 14. August 2013\nFrage: Herr Dombret, die Reform der Derivatemärkte ist\nin vollem Gang. Einige Experten befürchten, dass der\nharte Wettbewerb zwischen\nden .Clearinghäusern zentrale Abwickler Derivatehandel einige Anbieter\nverführen könnte, mit Dumpingkonditionen um Kunden\nzu kämpfen.\nAntwort: Wir müssen genau beobachten, wie der Markt -\nClearinghäuser und als deren Kunden die Clearlngtellneh-\nmer - auf die neuen Vorgaben reagiert. Wenn sich proble¬\nmatische Entwicklungen abzeichnen, müsseh wir eventuell\ndie Regulierung anpassen. Aktuell sehe ich jedoch noch\nkeinen Anlass dafür.\nFrage: Befürchten Sie, dass die Konkurrenz zwischen den\nClearinghäusern künftig zu sinkenden Anforderungen an\ndie Sicherheiten führt, die die Banken im Derivatehandel\nhinterlegen müssen?\nAntwort: Zentrale Gegenparteien stehen in der Tat zuneh¬\nmend im Wettbewerb untereinander. Es Ist darum zumin¬\ndest nicht auszuschließen, dass sie künftig Druck vonselten\neinzelner Clearingkunden ausgesetzt sind, ihre Anforde¬\nrungen an Sicherheiten zu lockern.\nFrage: Gibt es bereits Indizien für einen solchen Druck?\nAnfworf.' Konkrete Hinweise sehen wir nicht. Beispielswei¬\nse gibt es keine Anhaltspunkte dafür, dass zentrale Gegen¬\nparteien laxere Methoden zur Berechnung der Höhe der\nvon ihnen verlangten Sicherheiten anwenden. Dass Clea¬\nringhäuser teilweise die zulässigen Sicherheiten ausweiten,\nmuss aus Stabilitätssicht nicht per se schlecht sein. Es kann\nauch positive Effekte haben, die akzeptierten Sicherheiten\nweiter zu diversifizieren, sofern sie bestimmte Mindestan¬\nforderungen erfüllen. Die Aufseher beobachten die Sicher¬\nheiten-Politik sehr sorgfältig.\nFrage: Da Clearinghäuser als relevant für das ganze Finanz¬\nsystem eingestuft werden, soll es ein Sanlerungs- und Ab¬\nwicklungsregime für sie geben. Können die Vorgaben so\nähnlich aussehen wie die Testamente der Banken?\nAntwort: Die Pläne der Clearinghäuser werden sich jeweils\ndeutlich von denjenigen für Banken unterscheiden. Erstens un¬\nterscheiden sich die Risiken aus dem Ausfall eines Abwicklers\nvon denjenigen einer Bankenschieflage. Zweitens kommen an¬\ndere finanzielle Ressourcen zur Übernahme der Verluste Infra-\nge, zum Beispiel die von Clearingkunden gestellten Sicherhel¬\nten.\nEs ist besonders entscheidend, wie anfallende Verluste\nverteilt werden. Einerseits muss es das Ziel sein, den Steuerzah¬\nler vor Haftungsübernahmen zu schützen. Andererseits muss\nverhindert werden,\ndass eine Verlustübernahme durch die\nClearingteilnehmer im Krisenfall Ansteckungseffekte auslöst.", "SECTION": "interviews"}