{"AUTHOR": "Prof. Hermann Remsperger", "TITLE": "Für den Euro geht es um mehr als nackte Konjunkturziffern", "DATE": "6-05-2000", "TEXT": "\"Für den Euro geht es um mehr als nackte Konjunkturziffern\"\nGespräch mit Prof. Hermann Remsperger, Chefvolkswirt der Deutschen Bundesbank\nVon Claus Tigges\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 6. Mai 2000\nFrage: das Ansehen Euro in\nder Bevölkerung\nangesichts der Wechselkursschwäche schon beschädigt?\nAntwort: Ich nehme die Sorgen in der Bevölkerung ernst.\nWir müssen im Euro-System zusammen mit der Politik dazu\nbeitragen, der des wieder\nvorübergeht. Dazu gehört vor allem auch der Hinweis auf\ndie innere Stabilität des Euro. Ich treffe immer mehr Bürger,\ndie mir bis\nzur vierten Stelle hinter dem Komma sagen\nkönnen, wie der Euro zum Dollar steht, die aber zugleich\nMühe haben,\ndie niedrige Ziffer vor dem Komma der\nheimischen Preisentwicklung\nzu nennen. Dies ist keine\nKritik am Bürger, sondern eine Erinnerung an unsere eigene\nAufklärungsaufgabe.\nFrage: Wie kann die EZB dem Eindruck entgegentreten, sie\nhabe den schwachen Euro zu verantworten?\nAntwort: Indem wir nicht müde werden, uns mit den Kritikern\nder Euro-Geldpolitik auseinander zu setzen. Dabei gehen ihre\nEmpfehlungen ja oft in vollkommen entgegengesetzte Rich¬\ntungen. Meines Erachtens ist der Wechselkurs in der zweiten der EZB-Strategie\nrichtig platziert. ich bin\nzugleich davon überzeugt, dass die EZB strategiegerecht\nhandelt. So erklärt es sich auch, dass in vielen Marktberichten\nzum Euro Themen ,jenseits der Geldpolitik\" zu Recht eine\nzentrale Rolle spielen. Die Geldpolitik allein soll und kann\nden Wechselkurs nicht richten, aber sie wird auch künftig\njenen Deckungsbeitrag leisten,\nder auf sie entfällt: unbeirrte Festhalten an der Sicherung der inneren Stabilität\nsteht dabei im Zentrum.\nFrage: Warum schlagen sich die verbesserten Konjunktur¬\naussichten in Europa nicht im Euro-Kurs nieder?\nAntwort: Weil es um mehr geht als um nackte Konjunkturzif-\nfem. Die Konjunkturaussichten selbst haben sich ja im Euro-\nGebiet durchgreifend verbessert. Bewegung ist jedoch nicht\nnur in die Konjunktur, sondem auch in den strukturellen\nAnpassungsprozess gekommen. Ich denke dabei an Verände¬\nrungen in den Firmen, die Deregulierungen auf den Güter¬\nmärkten bis hin zur geplanten SteueiTeform. Natürlich bleibt\nnoch viel zu tun, aber die Märkte sollten auch honorieren, was\nbereits auf den Weg gebracht worden ist.\nFrage: Was haben die vielen Marktauguren falsch gemacht, dem vor Beginn\nder Währungsunion kräftige\nKursgewinne prophezeiten?\nAntwort: Mir liegt es fem, die Marktauguren zu kritisieren.\nIch weiß aus eigener Erfahrung, was sie alles tun, um richtig\nzu liegen. Und dennoch liegt man manchmal falsch. Einen\nHauptgrund für einige Fehlprognosen zum Euro sehe ich\ndarin, dass die Erwartungen vor seiner Einfühmng hier und da durch\nein \"Tonnen-Denken\" geprägt waren: Allein\nschon wegen der schieren Größe des zusammengefassten\nInlandsprodukts im Euro-Raum zum Beispiel oder wegen des\nVolumens der europäischen Rentenmärkte wurde teilweise\nerwartet, dass die neue Wähmng den Dollar von Anfang an\nherausfordem würde. Am Devisenmarkt wurden dann aber\nganz andere Themen gehandelt, insbesondere die Robustheit\nund Dynamik der amerikanischen Konjunktur, die immer\nwieder neue Überraschungen auslöste.", "SECTION": "interviews"}