{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Wir machen uns Sorgen", "DATE": "21-10-2007", "TEXT": "\"Wir machen uns Sorgen\"\ninterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Rolf Obertreis\nDer Tagesspiegel, Berlin, vom 21. Oktober 2007\nFrage: Herr Weber, Finanzminister, Notenbanker und Banker\nsind mit mehr Problemen im Gepäck zum Finanzgipfel nach\nWashington gekommen, als Ihnen lieb sein kam. Hat die Fi¬\nnanzkrise doch massivere Auswirkungen als angenommen?\nAntwort: Es gibt erste Tendenzen einer Entspamung. Noch\nnicht alle Märkte funktionieren wieder in vollem Umfang\nnormal. Das gilt auch für den Geldmarkt und damit für die\nGeschäfte unter den Banken. Aber es ist eine deutliche Besse¬\nrung zu sehen. Freilich: Sollte es neue schlechte Nachrichten\ngeben, körnte die Verunsicherung wieder größer werden.\nAusgestanden sind die Finanzmarkt-Turbulenzen noch nicht.\nFrage: Die Preise steigen in Deutschland merwünscht stark.\nVor allem Energie, Benzin und Nahrungsmittel werden immer\nteurer. Auch Öl kostet mehr als 90 Dollar. Müssen wir uns\nSorgen machen?\nAntwort: Als Notenbank machen wir ms in der Tat Sorgen.\nWas beunruhigt, ist der Anstieg der Preise aufbreiterer Front,\nalso nicht nur bei Energie und Nahnmgsmitteln. Auch ge¬\nwerbliche Waren sind teurer geworden. Ähnliches gilt für\nviele Importprodukte. Weil Güter des täglichen Bedarfs wie\nMilch oder Butter betroffen sind, ist die gefühlte Inflationsra¬\nte bei den Verbrauchern sogar noch höher als die offiziell ge¬\nmessenen Werte. Bis zum Jahresende kömte die Inflation in\nDeutschland bis auf eine Rate von drei Prozent steigen. Ein¬\nziger Trost: Die Effekte der Mehrwertsteuererhöhung auf die\nInflationsrate sind weitgehend verarbeitet.\nFrage: Welche Entwickimg erwarten Sie beim Ölpreis?\nAntwort: Derjüngste Preissprmg aufüber 90 Dollar pro Fass\nist vor allem Folge geopolitischer Spammgen md verstärk¬\nter Spekulation. Generell dürfte die Nachfrage hoch, Öl also\nteuer bleiben. Die Terminmärkte gehen von einem Rückgang\ndes Ölpreises auf 75 bis 80 Dollar aus.\nFrage: Hilft der starke Euro?\nAntwort: Während Öl in Dollar gerechnet seit September um\n17 Prozent teurer geworden ist, lag der Anstieg in Euro ge¬\nrechnet nur bei zwölf Prozent. Der Euro hat also einen dämp¬\nfenden Effekt. Das hilft den Verbrauchern immerhin ein we¬\nnig.\nFrage: Die Bmdesbank plädiert mermüdlich für moderate\nLohnabschlüsse. Die Lokführer fordern massive Aufschläge,\neine Lösmg des Tarifstreits mit der Bahn ist nicht zu erkemen.\nBefürchten Sie, dass der Konflikt Signalwirkmg entfaltet?\nAntwort: Wir hatten in den letzten Monaten schon deutlich\nhöhere Abschlüsse als in der Vergangenheit, etwa in der Me¬\ntallindustrie, in der Chemie, auch am Bau. Wir akzeptieren die\nTarifautonomie, appellieren aber an die Verantwortmg beider\nTarifparteien für Preisstabilität. Gerade die moderate TariQto-\nlitik der letzten Jahre hat zur Belebmg der Beschäftigmg\nbeigetragen. Jetzt sollte dieser Beschäftigmgsschub nicht ge¬\nfährdet werden.\nFrage: Die Entwickimg bei den Preisen ist merfreulich, die\nFinanzkrise ebenso. In den USA wollen Banken einen Not¬\nfallfonds für problematische Papiere auflegen. Ist das eine\nIdee auch für deutsche Banken?\nAntwort: Nur mit Transparenz kam die Krise überwmden\nwerden. Die Banken müssen Risiken transparent aufarbeiten\nmd ihr Risikomanagement darauf ausrichten. Die Verluste\naus Immobilienkrediten müssen offen ausgewiesen werden.\nDer Ansatz der US-Banken kam helfen, wem er mehr Ein¬\nblick bringt. Wem Probleme verschleiert würden, wäre dies\nbedenklich.\nFrage: Transparenz ist derzeit der Schlüsselbegriff bei der\nDiskussion über Probleme und Risiken auf den Finanzmärk¬\nten, auch bei der Jahrestagmg des Internationalen Währmgs-\nfonds (IWF).\nAntwort: Transparenz ist alles. Investoren brauchen sie, im\nFinanzprodukte zu verstehen, in die sie ihr Geld stecken. Nur\nso sind Risiken, die damit verbmden sind, beherrschbar. Die\nRatingagenturen sind gefordert bei der Bewertmg von kom¬\nplexen, verbrieften Finanzprodukten. Auch Hedgefonds soll¬\nten Kreditrisiken md Engagements gegenüber Investoren md\nauch Geschäftspartnern ausweisen. Hier gibt es bei Amerika¬\nnern md Briten eine erfreuliche Amähermg an die Position\nvon Bmdesbank und Bmdesregiermg. Mehr Transparenz ist\nauch mit Blick auf die Risiken aus außerbilanziellen Geschäf¬\nten notwendig. Vor allem mangelndes Risikomanagement hat\nzu den Problemen bei IKB md Sachsen LB geführt.\nFrage: Die Diskussion um die Rolle von Staatsfonds wird\nimmer intensiver. Schon in den siebziger Jahren haben sich\nÖlstaaten bei deutschen Unternehmen wie Daimler-Benz,\nKrupp oder Hoechst eingekauft. Was ist heute anders?\nAntwort: Auch hier geht es vor allem um Transparenz. Die\nStaatsfonds müssen ihre Investitionsstrategien offenlegen:\nGeht es ihnen nur um eine Finanzinvestition, oder gibt es\npolitisch-strategische Ziele? Grmdsätzlich sollte weitgehend\nInvestitionsfreiheit gelten. In Deutschland dient das Außen¬\nwirtschaftsgesetz als Regelrahmen. Es ermöglicht, Investi¬\ntionen in Schlüsselindustrien mter Bedingmgen zu stellen.\nDie Grmdsätze für die Investitionen von Staatsfonds sollten\ninternational abgestimmt werden.\nFrage: Um welche Volumina geht es?\nAntwort: Der IWF schätzt das Vermögen der Staatsfonds auf\nzwei bis drei Billionen Dollar. Bei Hedgefonds sind es nur\netwa 1,5 Billionen Dollar. Staatsfonds sind also heute schon\ngrößer als die Hedgefonds-Industrie insgesamt. In den nächs¬\nten fünf Jahren könnte laut IWF das Vermögen von Staats¬\nfonds aufbis zu zwölfBillionen Dollar steigen. Deshalb müs¬\nsen die Strategien der Fonds transparent und die Risiken be¬\ngrenzt sein. Um die Investitionsffeiheit weitgehend zu sichern,\nmuss die Staatengemeinschaft an Regeln für Staatsfonds in¬\nteressiert sein.\nFrage: bietet Anlagemöglich¬\nkeiten?\nAntwort: Ja, und imser Land kann langfristig von solchen In¬\nvestitionen profitieren.\nFrage: Gibt es nach der IWF-Jahrestagung mehr Klarheit?\nSind Krisen künftig unwahrscheinlicher?\nAntwort: Von unseren Beratungen in Washington ist das klare\nSignal ausgegangen, dass die internationalen Finanzinstituti¬\nonen zusammen mit den privaten Finanzakteuren mehr Trans¬\nparenz schaffen sollen und wollen. Das gilt für Staatsfonds,\nHedgefonds, Ratingagenturen und komplexe, strukturierte\nFinanzprodukte. Dies ist ein erster wichtiger Schritt, um die\nSchwächen im globalen Finanzsystem anzugehen, die in den\njüngsten Turbulenzen deutlicher als zuvor zutage getreten\nsind.\nInflations-Alarm\nBundesbank: Der Preisanstieg auf breiterer Front ist beunruhigend!\nVon Jan W. Schäfer\nBild, Hamburg, vom 22. Oktober 2007\nBenzin, Strom, Heizen, Lebensmittel - alles wird drastisch\nteurer! Jetzt schlägt der oberste Geldhüter in Deutschland,\nBundesbank-Präsident Axel Weber, Inflations-Alarm!\nIm \"Tagesspiegel\" warnte Weber: \"Als Notenbank machen\nwir uns in der Tat Sorgen. Was beunruhigt, ist der Anstieg der\nPreise aufbreiterer Front, also nicht nur bei Energie und Nah¬\nrungsmitteln. Bis zum Jahresende könnte die Inflation in\nDeutschland bis auf eine Rate von 3 Prozent steigen.\" Einen\nsolchen Preisschub gab es zuletzt im Februar 1994!\nWas genau ist Inflation?\nInflation (lateinisch \"inflare\": aufblähen) gibt den Preisan¬\nstieg für Waren und Dienste (z. B. Friseur) an, wird auch Teu¬\nerungsrate genannt. Derzeit liegt sie bei 2,4 %.\nWarum klettern die Preise so stark?\nVor allem das Rekordhoch beim Ölpreis macht vieles teurer,\nu. a. Benzin, Heizöl, Gas. Viele Firmen geben die gestiegenen\nKosten zusätzlich an die Kunden weiter, z. B. bei Flugtickets,\nChemieprodukten.\nIm Handel lässt die teure Milch die Preise für Butter, Käse,\nJoghurt etc. kräftig klettern.\nExperten befürchten, dass der Preisschub für viele Bürger\nnoch höher ausfällt als vom Bundesbank-Cheferwartet! Infla¬\ntions-Experte Hans Wolfgang Brachinger warnt: Allein die\nWaren des täglichen Bedarfs (z. B. Brötchen, Quark) könnten\nam Jahresende sogar bis zu 8 % teurer sein.\nWer ist besonders betroffen?\nVor allem die rund 20 Millionen Rentner leiden. Prof. Ulrich\nBlum, Chef des Wirtschaftsforschungsinstituts IWH: \"Die\nRuheständler können keinen Lohnzuschlag fordern, ihre Be¬\nzüge steigen erst mit Verzögerung. 2007 werden sie daher\nunterm Strich weniger Geld zur Verfügimg haben.\" Das gilt\nauch für Sozialhilfe-Empfänger und Mini-Jobber.\nWie hart trifft es die Berufstätigen?\nAuch sie körmen sich weniger leisten! Steuerzahler-Präsident\nKarl Heinz Däke; \"Durch die Inflation wird ein Großteil der\nLohnerhöhungen in diesem Jahr wieder aufgefressen.\" Das\nbremst die Kauflust, schadet dem Aufschwung.\nWas kaim die Regierung tun?\nDäke: \"Um die Bürger zu entlasten, muss sie kurzfristig den\nSoli senken, die alte Pendlerpauschale wiederherstellen und\ndie Beiträge zur Arbeitslosenversicherung unter 3 Prozent\nsenken.\"", "SECTION": "interviews"}