{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wir wollen die D-Mark nicht zurück. Das ist absurd.", "DATE": "26-11-2011", "TEXT": "\"Wir wollen die D-Mark nicht zurück. Das ist absurd.\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Robert von Heusinger und Stephan Kaufmann\nFrankfurter Rundschau, Frankfurt am Main, vom 26. November 2011\nFrage: Herr Weidmann, was verbinden Sie mit dem Namen\nHelmut Schlesinger?\nAntwort: Helmut Schlesinger ist ein Amtsvorgänger von mir,\nmit dem ich ab und an diskutiere und den ich sehr schätze.\nWarum fragen Sie?\nFrage: Die Bundesbank steht heute wie 1992 international\nam Pranger. Genau wie damals Schlesinger gegen alle guten\nRatschläge die Zinsen so lange erhöht hat, bis das damalige\nEuropäische Währungssystem zerbarst, bleiben Sie bei ihrem\nstrikten Nein zu allem, was die Krise mildern könnte: Anlei¬\nhekäufe durch die Notenbank, Euro-Bonds, den Rückgriff\nauf Reserven, um den Euro-Rettungsschirm zu vergrößern.\nAntwort: Ihre Darstellung teile ich nicht. Ungleichgewichte\nin der Wirtschaftsentwicklung waren Auslöser der Ereignis¬\nse damals. Im Übrigen unterstellen Sie mit Ihrer Frage, dass\nallein die Notenbank die heutige Krise beenden kann. Dies ist\nfalsch und gefährlich. Es ist die Aufgabe der Politik, der ge¬\nwählten Regierungen und Parlamente, die Krise zu bewälti¬\ngen. Nur die Politik kann dies glaubwürdig tun. Die Noten¬\nbank hat das klare Mandat, Geldwertstabilität zu sichern. Wir\nkönnen dieses Mandat nicht ignorieren und unsere Unabhän¬\ngigkeit dazu nutzen, politische Entscheidungsgremien auszu¬\nhebein. In Erfüllung unseres Mandats haben wir in dieser\nKrise auch zahlreiche Maßnahmen ergriffen, um die Kredit¬\nvergabe der Banken zu stabilisieren.\nFrage: Dennoch scheinen Anleihekäufe derzeit das einzige\nMittel, um die Finanzmärkte zu beruhigen und die Euro-Zo¬\nne vor dem Zusammenbruch zu retten. Sie jedoch sind dage¬\ngen. Welche Alternative haben Sie?\nAntwort: Wir haben zwei Wege aufgezeigt, wie die Wäh¬\nrungsunion funktionieren kann: entweder das ursprünglich\nvorhandene Rahmenwerk stärken oder eine engere fiskalpoli¬\ntische Integration der Euro-Länder. Seit dem Sommer fordern\nwir eine politische Richtungsentscheidung. Die Bundesregie¬\nrung stellt sich ihr nun und will eine Fiskalunion. Das bedeu¬\ntet gerneinschaftliche Kontrolle über die Haushalte der Mit¬\ngliedsländer, inklusive Durchgriffsrechten, sollten einzelne\nLänder die vereinbarten Regeln verletzen. Konkret könnte\ndas heißen:Einem Land, das zu hohe Defizite hat, wird auto¬\nmatisch zum Beispiel eine Steuererhöhung auferlegt. Seine\nfinanzpolitische Souveränität wäre eingeschränkt. Das wäre\nein großer Schritt hin zur politischen Union und würde die\nArchitektur der Währungsunion erheblich verbessern.\nFrage: Die EU-Kornmission hat Vorschläge für Euro-Bonds\nvorgelegt, also für Anleihen, mit denen sich alle Euro-Staaten\ngemeinsam verschulden und darüber die Zinsen senken. Was\nhaben Sie gegen Euro-Bonds?\nAntwort: Ob hierdurch die Zinsen sinken würden, ist doch\nüberhaupt nicht ausgemacht. Zunächst würden durch Euro-\nBonds die Risiken ohne Kontrolle vergemeinschaftet. Einzel¬\nne Länder verschulden sich, und alle haften dafür gemein¬\nsam. Damit könnten Staaten die Folgen ihrer Entscheidungen\nauf andere abwälzen. Haftung ohne Kontrolle kann nicht\nfunktionieren. Deshalb kann eine verstärkte Gemeinschafts¬\nhaftung, wenn überhaupt, nur am Ende des gerade skizzier¬\nten Integrationsprozesses stehen.\nFrage: Sie plädieren für eine engere finanzpolitische Integra¬\ntion. Die Umsetzung Ihres Vorschlags brauchtejedoch Jahre,\nweil zum Teil die Verfassungen geändert werden müssten,\nVolksabstimmungen zu organisieren wären. Die Krise aber\nist aktuell und frisst sich unaufhaltsam in den Kern der Euro-\nZone. Es braucht eine schnelle Lösung.\nAntwort: Nur eine in sich schlüssige Lösung führt auch zum\nZiel. Ich glaube nicht, dass ein solcher Prozess Jahre benöti¬\ngen würde. Entscheidend ist, dass zügig ein glaubwürdiges\nPaket geschnürt wird. Ich bin der Überzeugung, dass dies an\nden Märkten und in der Bevölkerung wieder Vertrauen schaf¬\nfen kann.\nFrage: Es gibt also keine Irrationalität an den Märkten, kein\nHerdenverhalten und kein Marktversagen?\nAntwort: Es ist klar, dass die Finanzmärkte die Risiken von\nStaatsanleihen in der Vergangenheit unterschätzt haben und\nsie in der jetzigen Situation vielleicht überschätzen. Aller¬\ndings sehen wir derzeit auch, dass es gerade die steigenden\nZinsen sind, die letztlich zu Veränderungen und Reformen\nführen - und nicht so sehr die politische Einsicht.\nFrage: Aber die Zinsen steigen, weil die Zentralbank nicht\ninterveniert. Daher sind die Regierungen zu Reformen ge¬\nzwungen, die der Zentralbank gefallen.\nAntwort: Diese Logik ist doch verquer. Die Zinsen steigen\nnicht wegen der Untätigkeit der Zentralbank, sondern weil\ndie Tragfähigkeit der Staatsschulden in Frage gestellt wird.\nFrage: Die staatlichen Defizite in Europa sinken doch rascher\nals in anderen Ländern, dennoch steigen die Zinsen stärker.\nAntwort: Vieles ist versprochen, aber noch nicht umgesetzt.\nRegierungen und Parlamente müssen liefern, das hilft. Es\ngibt auch positive Beispiele, wie Irland.\nFrage: Aber die Investoren geben den Ländern keine Zeit.\nAntwort: Es ist leider auch viel Zeit ungenutzt verstrichen. Es\nfehlt die Perspektive aufeinen tragfähigen Ordnungsrahmen.\nStattdessen wurden Summen zur Stützung hoch verschulde¬\nter Staaten beschlossen. Und bevor diese Beschlüsse umge¬\nsetzt wurden, hat man diese Summen bereits wieder erhöht.\nSolch eine Politik schafft kein Vertrauen, da kann die Zent¬\nralbank tun, was sie will.\nFrage: Dass die Politik die Rettungssummen immer weiter\nerhöht hat, war doch wiederum eine Reaktion darauf, dass\ndie Märkte sich durch die Beschlüsse nicht beruhigten?\nAntwort: Die permanente Erhöhung der Summen stößt ir¬\ngendwann an die Grenzen der gesellschaftlichen Akzeptanz.\nUnd dies sehen auch die Investoren.\nFrage: Nach Italien wackeln nun auch Österreich und Frank¬\nreich. Wie lange dauert es, bis auch deutsche Anleihen von\ndem Run ergriffen werden? Am 23. November hat es die Bun¬\ndesrepublik schon nicht mehr geschafft, ihre Anleihen loszu¬\nwerden.\nAntwort: Weder wackelt Frankreich noch Österreich, die\nZinsniveaus sind im historischen Vergleich nicht außerge¬\nwöhnlich hoch. Es gibt auch keinen Run. Ich würde mir Ihre\nWortwahl nicht zu eigen machen. Bundesanleihen werden an\nden Märkten nach wie vor bevorzugt, weil die Stabilitätsori¬\nentierung Deutschlands überzeugt. Daher werbe ich dafür,\ndiese Stabilitätsorientiefung in ganz Europa stärker zu veran¬\nkern. Eine Auktion, in der nicht alle Anleihen zu Niedrigst¬\nzinsen verkauft worden sind, darf man nicht überbewerten.\nFrage: Würden\nSie Anleihekäufe\nder EZB unterstützen,\nwenn die Rendite deutscher Bundesanleihen über sechs Pro¬\nzent stiege?\nAntwort: Nein, und ich möchte mich an solchen Zahlenspie¬\nlen auch nicht beteiligen.\nFrage: Bei einer stärkeren politischen Integration hätten Sie\ngar nichts mehr gegen Anleihekäufe der Zentralbank und\nEuro-Bonds?\nAntwort: Eine Staatsfinanzierung durch Gelddrucken passt\nauf keinen Fall zu einer Geldpolitik, die Preisstabilität ge¬\nwährleistet. Was Euro-Bonds betrifft, müssen die Regierun¬\ngen entscheiden. Sie wären allerdings gut beraten, erst am eines Integrationsprozesses darüber nachzudenken.\nAber eigentlich braucht\nman Euro-Bonds dann gar nicht\nmehr, weil die bessere Architektur der Währungsunion und\nihr Regelwerk Investoren überzeugen wird.\nFrage: Bis es soweit ist, vergehen noch Jahre. Dann gibt es\nden Euro schon nicht mehr.\nAntwort: Das sehe ich ganz anders. Wenn die Politik heute\nglaubwürdig ankündigt, in Richtung der Fiskalunion zu ge¬\nhen oder den Stabilitätspakt stärkt, und gleichzeitig die Re¬\ngierungen glaubhafte Konsolidierungs- und Reformprogram¬\nme vorlegen und sie auch umsetzen, kann dies die Märkte\nrasch beruhigen.\nFrage: Aber die hohen Zinsen können einen Staat auch in den\nRuin treiben.\nAntwort: Man muss ja nicht so tun, als sei ein Land wie Itali¬\nen schon so gut wie pleite. Die Diskussion ist extrem kurzat¬\nmig und hektisch geworden. Kaum steigt irgendwo die Ren¬\ndite zehnjähriger Anleihen, schon wird der Weltuntergang\nverkündet. Das steht in keinem Verhältnis zu einer fundierten\nwirtschaftlichen Analyse. Die Schuldentragfähigkeit hängt\nschließlich nicht nur an der Entwicklung des Zinses, sondern\nauch am Wirtschaftswachstum und vor allem am Staatsdefi¬\nzit. Ich bin zuversichtlich, dass Italien auch mit einem Zins,\nder eine Weile über sieben Prozent liegt, umgehen kann. Es\nliegt vor allem an Italien selbst, für Vertrauen zu sorgen und\ndamit einem Zinsanstieg entgegenzuwirken.\nFrage: Apropos Wirtschaftswachstum. Wenn alle Staaten\ngleichzeitig sparen, bricht die Konjunktur ein. Die Frühindi¬\nkatoren deuten aufRezession 2012. Droht Euro-Land gar eine\nDepression?\nAntwort: Das ist nicht unser Konjunkturszenario. Das Wachs¬\ntum wird sich im Euro-Raum weiter abschwächen, aber eine\nanhaltende Rezession erwarten wir nicht. Vorausgesetzt die\nStaatsschuldenkrise weitet sich nicht aus.\nFrage: In der Rezession ist es noch nie einem Staat gelungen,\nseinen Schuldenstand zu reduzieren. Brauchte es nicht auch\neine Wachstumsstrategie zur Lösung der Krise?\nAntwort: Richtig; Wachstum durch Strukturreformen, das\nheißt tragfähige Sozialsysteme, flexible Arbeitsmärkte, Frei¬\nraum für private wirtschaftliche Initiative. Auch das ist Teil\nder Anpassungsprogramme.\nFrage: Was kann die Geldpolitik tun, um das Wirtschafts¬\nwachstum zu stimulieren? Werden wenigstens die Zinsen\ndieses Jahr noch mal gesenkt?\nAntwort: Die Geldpolitik unterstützt das Wirtschaftswachs¬\ntum schon eine ganze Weile. Die Notenbankzinsen sind sehr\nniedrig. Wir haben weitere außergewöhnliche Maßnahmen\nergriffen, wie etwa die Vollzuteilung bei Refinanzierungsge¬\nschäften. Der EZB-Rat wird sich auf der nächsten Sitzung\nAnfang Dezember die Situation anschauen und seine Ent¬\nscheidung treffen.\nFrage: Bundesbankpräsident Schlesinger gilt als der Mann,\nder die Briten aus der gemeinsamen Währung getrieben hat,\nder das EWS mit seiner Zinspolitik zerstört hat. Wer werden\nSie in den Geschichtsbüchern sein? Der Mann, der mit sei¬\nnem Beharren auf deutsche Ordnungspolitik den Euro zer¬\nstört hat?\nAntwort: Es wird uns zuweilen unterstellt, wir wollten die\nD-Mark zurück. Das ist absurd. Deutschland profitiert in vie¬\nlerlei Hinsicht vom Euro, wirtschaftlich und politisch. Die\nBundesbank hat einen klaren Auftrag und tritt unzweideutig\nfür den Euro ein. Ich glaube nicht, dass der Euro langfristig\nstabilisiert wird, wenn Verfassungen und Verträge ignoriert\noder beiseite gewischt werden. Diejenigen, die uns kritisie¬\nren, fordern eine Vergemeinschaftung von Haftungsrisiken\nim großen Stil. Dies ist der Notenbank verboten! Der Bundes¬\ntag hat sich für Deutschland die Entscheidung hierüber zu\nRecht vorbehalten und das Verfassungsgericht hat Grenzen\ngesetzt. Wenn ich darauf beharre, dass diese Vergemein¬\nschaftung nicht durch die Geldpolitik vorgenommen werden\ndarf, entspricht dies meinem Grundverständnis von Demo¬\nkratie und Legitimation. Und im Übrigen - Sie zeichnen ein\nvöllig falsches Bild von Herrn Schlesinger. Er hat auf die ge¬\nstiegenen Infiationsgefahren im Zuge der Wiedervereinigung\nreagiert und die D-Mark als stabile Währung verteidigt. Dies\nwar die Grundlage für die Schaffung der Europäischen Wäh¬\nrungsunion einige Jahre später. Das Ausscheiden der Briten\naus dem EWS hatte ganz andere Gründe.\nFrage: Und Ihr Platz in der Geschichte?\nAntwort: Darüber mache ich mir im Moment wirklich die we¬\nnigsten Sorgen.", "SECTION": "interviews"}