{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Das müssen die Banken jetzt ändern", "DATE": "1-08-2016", "TEXT": "Das müssen die Banken jetzt ändern\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Jan W. Schäfer\nBild, Berlin, vom 1. August 2016\nFrage: Gerade die großen deutschen Banken haben beim\nStresstest nur unterdurchschnittlich abgeschnitten. Müs¬\nsen Sparer Angst um ihr Geld haben?\nAntwort: Der Stresstest hat vor allem eines gezeigt: Die\neuropäischen Banken sind heute stabiler als noch vor eini¬\ngen Jahren. Das gilt natürlich auch für die deutschen Ban¬\nken, die insgesamt solide abgeschnitten haben. Damit das\nauch so bleibt, machen wir ja solche Übungen wie den\nStresstest - denn er hilft der Aufsicht, Schwächen frühzei¬\ntig zu erkennen. Im Übrigen sind europaweit pro Bank\npro Kunde Sparguthaben bis zu 100000 Euro versichert.\nFrage: Wo müssen die deutschen Banken noch besser\nwerden?\nAntwort: Auch wenn die Banken stabil sind, müssen sie,\nwie jedes andere Unternehmen auch, auskömmlich Geld\nverdienen. hier es\nzurzeit. Rahmen¬\nbedingungen, unter denen Banken heute arbeiten, haben\nsich geändert - niedrige Zinsen, Digitalisierung, strengere\nRegulierung, härtere Konkurrenz. Die Banken müssen sich\ndringend Gedanken darüber machen, wie sie ihre Ge¬\nschäftsmodelle darauf ausrichten.\nFrage: Die Banken leiden, wie die Sparer, unter dem Mini¬\nzins. Wann steigen die Zinsen endlich wieder?\nAntwort:\nDie Zinsen legt die Geldpolitik fest, nicht die\nBankenaufsicht.\nDabei orientiert sich die Geldpolitik am\nZiel stabiler Preise. Und wenn wir auf die Preisentwick¬\nlung in Europa schauen, sieht es nicht danach aus, als ob\ndie Zinsen schnell wieder steigen würden. Wir werden\nalso noch eine Weile mit niedrigen Zinsen leben müssen.\nFrage: Ist eine Bankenpleite in Europa ausgeschlossen?\nAntwort: Es gehört zum Wesen der Marktwirtschaft, dass Unternehmen pleitegehen kann - auch eine Bank. ist, welche Konsequenzen das nach sich\nzieht. Und hier haben wir in Europa für den Fall einer Ban¬\nkenpleite Regeln, die zwei\nDinge sicherstellen: werden die Steuerzahler vor den Kosten einer Bankenplei¬\nte weitestgehend geschützt. Und zweitens wird dafür ge¬\nsorgt, dass Pleitebanken geschlossen werden und gesun¬\nde Banken sich nicht mehr so leicht bei ihnen anstecken\nkönnen.", "SECTION": "interviews"}