{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Man sollte die SNB nicht unterschätzen", "DATE": "21-03-2013", "TEXT": "\"Man sollte die SNB nicht unterschätzen\"\ninterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Tim Höfinghoff\nHandelszeitung, Zürich, vom 21. März 2013\nFrage: Gerät wegen Zypern die europäische Schuldenkrise\nwieder ausser Kontrolle?\nAntwort: Es zeigt sich, dass die Staatsschuidenkrise noch\nnicht überwunden ist. Die Krise ist erst vorbei, wenn die\nstrukturellen Probleme In einzelnen Ländern gelöst wur¬\nden. Zypern steckt in der schwierigen Situation, dass das über einen überdimensionierten ver¬\nfügt.\nFrage: Zypern hat die Börsianer nur kurz erschreckt. Zu¬\nletzt waren Anleger in bester Stimmung. Treibt die Geld¬\nschwemme der Notenbanken die Börsen zu neuen Höhen?\nAntwort: Aufgabe der Notenbanken ist es nicht, die An¬\nleger am Aktienmarkt zu erfreuen. Das primäre Ziel der\nGeldpolitik des Eurosystems ist es, Preisniveaustabilität zu\ngewährleisten. Es geht darum, das Finanzsystem zu stabi¬\nlisieren. Wichtig ist, darauf zu achten, dass keine neuen\nBlasen an den Märkten entstehen, daher beobachten wir\ndie verschiedensten Märkte intensiv.\nFrage: Sind Notenbanken trotzdem zu den stärksten Ver¬\nbündeten der Aktienanleger geworden?\nAntwort: In Zeiten sehr niedriger Zinsen versuchen Investo¬\nren, ihr Vermögen real zu erhalten. Das ist nicht leicht. Die\nAnleger suchen wegen der niedrigen Renditen im festver¬\nzinslichen Bereich verstärkt nach Alternativen. Das können\nzum Beispiel Investitionen in Aktien oder In Immobilien\nsein. Diese Entwicklung wirkt sich natürlich auch auf die\nPreise aus. Wo höhere Renditen locken. Hegen immer auch\nhöhere Risiken.\nFrage: Eigentlich sollen Unternehmensgewinne die Aktien¬\nkurse bewegen, nicht die Notenbanken?\nAntwort: Die zu erwartenden Gewinne bestimmen weiter¬\nhin die Kursentwicklungen der einzelnen Unternehmen.\nAber in einem Umfeld mit sehr niedrigen Zinsen und hoher\nLiquidität besteht die Möglichkeit, dass Entwicklungen am\nAktienmarkt durch Faktoren getrieben werden.\nDiese Entwicklungen müssen wir genau beobachten.\nFrage: Befinden sich die Aktienmärkte noch auf einem ge¬\nsunden Niveau?\nAntwort: Wir haben die Entwicklungen an den Märkten\nsehr genau Im Blick. Viel wichtiger ist aber der Ratschlag,\ndass Anleger bei ihrer Geldanlage nie ihr gesamtes Kapital\nin eine Anlageklasse Investieren sollten. Sie sollten ihr Geld\nstreuen, um die Risiken zu begrenzen.\nFrage: Wie ist die Lage am Finanzmarkt?\nAntwort: Vor zwölf Monaten war die Situation deutlich\nschlechter.\nMittlerweile hat sich\ndie Stimmung\nan den\nMärkten trotz Rückschlägen verbessert, Reformen wurden\nbegonnen. Anleger schätzen die Risiken geringer ein als\nvor einem Jahr.\nFrage: Wie zeigt sich das?\nAntwort: Die Rede von EZB-Präsident Mario Draghi im ver¬\ngangenen Juli in Verbindung mit der Ankündigung mögli¬\ncher Käufe von Staatsanleihen durch die Europäische Zen¬\ntralbank hat die Lage beruhigt. Die Risikoaufschläge für\nStaatsanleihen sind gesunken. Vor einem Jahr war für eini¬\nge Anleger das Auseinanderbrechen des Euro-Raums noch\nein mögliches Szenario. Das scheint vorbei zu sein.\nFrage: Auch wegen Italien gibt es neue Unsicherheit.\nAntwort: Die Risikoaufschläge für Staatsanleihen im Euro-\nsystem sind sehr heterogen. Wenn neue Unsicherheiten für\ndie Finanzmärkte entstehen, wie zuletzt durch die Wahl in\nItalien oder zurzeit in Zypern, zeigt sich, wie fragil die Lage\nimmer noch ist. Doch massive Sprünge an den Anleihen¬\nmärkten hat es zuletzt nicht mehr gegeben.\nFrage: Welche Gefahren drohen durch die lockere Geld¬\npolitik der Notenbanken?\nAntwort:\nDie Geldpolitik kann in Krisenzeiten\nnur eine\nBrücke bauen, also Zeit kaufen. Die Staaten müssen liefern.\nSie müssen die nötigen Reformen etwa in puncto Verbes¬\nserung der Wettbewerbsfähigkeit und Senkung der hohen\nVerschuldung vorantreiben. Die Fleilung kann nicht von\nden Zentralbanken kommen.\nFrage: Haben sich die Notenbanken mit ihren Hilfen über¬\nnommen?\nAntwort: So weit würde ich nicht gehen. Aber wir müssen\nanerkennen, dass wir grosse Herausforderungen hatten.\nDas war auch für uns Notenbanker Neuland.\nFrage: Sind Notenbanken noch unabhängig?\nAntwort: Zentralbanken sind in der jüngeren Vergangen¬\nheit verstärkt unter politischen Druck geraten. Wenn No¬\ntenbanken finanzpolitische Aufgaben übernehmen, wird\nzu Recht die Frage nach der demokratischen Legitimation\ngestellt und eine parlamentarische Kontrolle gefordert.\nVerstärkte parlamentarische Kontrolle kann aber mit Ein-\nflussnahme auf die Geldpolitik verbunden sein und damit\ndie Unabhängigkeit der Zentralbanken gefährden. Für eine\nerfolgreiche Geldpolitik ist die Unabhängigkeit aber ein\nessenzieller Bestandteil.\nFrage: Was heisst das für die Bundesbank?\nAntwort: Notenbanken schützen ihre Unabhängigkeit am\nbesten dadurch, dass sie ihr Mandat eng auslegen. Das\nEurosystem hat mit einzelnen Sondermassnahmen sein\nMandat bereits deutlich gedehnt. Damit sind wir nahe an\nder monetären Staatsfinanzierung. Wenn wir der Politik\nden Handlungsdruck nehmen, weil die Geldpolitik ständig\neinspringt, werden Reformen eventuell zurückgestellt oder\nerscheinen der Politik nicht mehr als notwendig. Unser Ziel\nist es, die Währungsunion auf ein festes Fundament zu\nstellen.\nFrage: Was bedeutet das?\nAntwort: Die Bundesbank ist Teil der Europäischen Wäh-\nrungsunion, die Zeit der deutschen Mark liegt hinter uns.\nDie Politik hat uns eine Rolle als Teil der Währungsunion\ngegeben. Dazu gehört auch, dass wir als Mahner in der\nEuropäischen Währungsunion auftreten. Dabei ist unsere\nKritik aber nicht rückwärtsgewandt, sondern immer nach\nvorne gerichtet und zielt darauf ab, die Währungsunion\nrobuster zu machen.\nFrage: Reden sich Anleger und Politiker die Lage schön?\nAntwort: Viele Marktakteure neigen dazu, manchmal nur\ndas sehen zu wollen, was ihnen guttut. Wenn man so viel\nLiquidität in die Märkte gegeben hat, wie es die Noten¬\nbanken zuletzt taten,\nmuss den Marktteilnehmern klar\nsein, dass die Liquidität eines Tages dem Markt wieder ent¬\nzogen werden muss.\nFrage: Wann kommt der Ausstieg?\nAntwort:\nEs ist\nzu früh, über konkrete Massnahmen zu\nsprechen. Einige Banken haben bereits freiwillig Liquidität\nzurückgegeben. Dies war nicht durch die EZB veranlasst. Es\nist gut, wenn Banken selbst entscheiden, sich wieder über\nden Markt zu finanzieren statt über Notenbanken.\nFrage: Viele Anleger fragen sich, welche Möglichkeiten\nNotenbanken noch im Köcher haben.\nAntwort: Notenbanken Eurosystem be¬\nwiesen, dass sie mit ihren Massnahmen überraschen kön¬\nnen.\nDaher werden von\nmir nicht hören, dass der\nKöcher leer ist. Marktteilnehmer müssen erkennen: Noten¬\nbanken sind nicht der einzige handlungsfähige Akteur. Am\nEnde muss die Politik die Ursachen der Staatsschuldenkrise\nbekämpfen.\nFrage: Ist Europa auf dem Weg in eine Fiskalunion?\nAntwort: In Europa ist es immer schwierig, wenn es darum\ngeht, Souveränitätsrechte abzugeben. Aber die Banken¬\nunion ist ein Anfang und zeigt, wo die Reise hingehen kann.\nFrage: Wird die Bundesbank an Einfluss verlieren, wenn\ndas geplante Rotationsprinzip EZB-Rat zum Tragen\nkommt? der Aufnahme Euro-Staaten Deutschland nicht mehr bei allen Entscheidungen des EZB-\nRats mitstimmen.\nAntwort: Die Bundesbank hält sich an die Spielregeln in\nder Europäischen Währungsunion. Dazu zählt in der Zu¬\nkunft möglicherweise auch der Abstimmungsmodus nach\ndem Rotationsprinzip. Wichtiger als die Diskussion über\nbeschlossene Abstlmmungsregeln es, auf eigentliche Mandat des Eurosystem zu beschränken.\nFrage: Aber Deutschland würde kein Stimmgewicht mehr\nhaben.\nAntwort: Die Bundesbank wird aber auch in diesem Fall\nmit am Tisch sitzen und weiter an den Diskussionen teil¬\nnehmen. Das sind eben die Spielregeln, das ist für die Bun-\ndesbank kein Problem. Die Phase, in der die Bundesbank\nan Abstimmungen nicht teilnehmen würde, wäre auch mit\nder Anwendung des Rotationsprinzips relativ kurz.\nFrage: Die Bundesbank hat hohe Rückstellungen in der\nBilanz in Höhe von 14 Milliarden Euro vorgenommen. Er¬\nwarten Sie Unheil?\nAntwort: Die Bundesbank hat erhebliche Risiken übernom¬\nmen, die sich auch in der Bilanz niedergeschlagen haben.\nEs ist Ausdruck einer vorsichtigen Bilanzierung, dass die\nRückstellungen entsprechend aufgestockt werden.\nFrage: Wie schätzen Sie die Situation an den Devisenmärk¬\nten ein? Droht ein Währungskrieg?\nAntwort: Von solchen Begriffen halte ich nichts. Wechsel¬\nkurse sind nicht das Ziel unserer Geldpolltik. Jedes Wech¬\nselkursziel birgt Risiken. Diese schlagen sich direkt In der\nBilanz der Notenbank nieder.\nFrage: Was heisst das für die Schweiz, die eine Politik des\nEuro-Mindestkurses fährt?\nAntwort: Bundesbank exzellente zur\nSchweizerischen Nationalbank (SNB) und wir akzeptieren\nnatürlich die unabhängigen Entscheidungen der SNB. Jede\nNotenbank muss für sich entscheiden, welches Instrument\nder Geldpolltik für sie richtig Ist.\nFrage: Wie lang kann die SNB diese Politik noch durch¬\nhalten?\nAntwort: Das kann ich nicht beurteilen. Man sollte Noten¬\nbanken nicht unterschätzen, das gilt für die Bundesbank\nund natürlich auch für die SNB.\nFrage: Können sich kleine Länder wie die Schweiz im welt¬\nweiten Wettstreit der Währungen langfristig behaupten?\nAntwort: Die Schweiz hat sich in der Vergangenheit immer\nbehaupten können. Es ist eine kleine, jedoch bedeutende\nund offene Volkswirtschaft, welche sehr kompetitiv ist. Ich\nbin sicher, dass sich die Schweiz Im Wettbewerb der Welt¬\nmärkte weiterhin behaupten wird. Langfristig kommt es\ndarauf an, was eine Volkswirtschaft an Waren und Dienst¬\nleistungen liefern kann - die Schwierigkeiten einzelner\nLänder in der Euro-Zone sind hierzu\nein eindrucksvoller\nBeleg. Mein Eindruck ist, dass die Schweiz mit ihrem brei¬\nten Spektrum an hervorragenden Produkten für die Zu¬\nkunft bestens aufgestellt ist.\nFrage: Die Schweiz Ist durch ihre Währungsreserven schon\nzu einem der grössten Hedgefonds der Welt geworden.\nAntwort: Diese Aussage ist überstilisiert und wird von mir\nnicht geteilt.", "SECTION": "interviews"}