{"AUTHOR": "JohannesBeermann", "TITLE": "Wieso verschwindet der Fünfhunderter?\nInterview in der Frankfurter Allgemeinen Sonntagszeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.04.2019", "TEXT": "Wieso verschwindet der Fünfhunderter?\n\nInterview in der Frankfurter Allgemeinen Sonntagszeitung\n\n\n\n15.04.2019\n\n|\nJohannes Beermann\n\n\nEN\n\nDas Gespräch mit Johannes Beermann führte Thomas Klemm.Herr Beermann, am 26. April wird zum letzten Mal der 500-Euro-Schein ausgegeben. Überkommt Sie angesichts des Abschieds Wehmut?Nein, denn der 500-Euro-Schein bleibt ja gesetzliches Zahlungsmittel. Man kann also weiter mit ihm bezahlen oder ihn als Wertaufbewahrungsmittel nutzen. Von einem Abschied kann daher nicht die Rede sein.Schon Ende Januar haben 17 andere Länder der Währungsunion die Ausgabe des 500ers gestoppt. Warum haben die Bundesbank und die Österreichische Nationalbank eine Verlängerung bekommen?Wir geben mit Abstand das meiste Bargeld im Euroraum aus. 70 Prozent aller momentan in der Welt umlaufenden 500-Euro-Banknoten wurden von der Deutschen Bundesbank ausgegeben. Darum hat man entschieden, dass diejenigen, die am meisten 500-Euro-Scheine ausgeben, etwas länger Zeit bekommen. Es ist ein größerer logistischer Aufwand, einen Fünfhunderter durch fünf 100-Euro-Scheine oder andere Stückelungen zu ersetzen.Weil der Aufwand so teuer wird?Wenn ich auf kleinere Stückelungen ausweichen muss, brauche ich mehr Banknotenpapier. Bei der Auslieferung von der Druckerei in die Filialen der Deutschen Bundesbank und wenn man Bankfilialen versorgt und Geldautomaten bestückt, müssen die Werttransporte öfter fahren. Das alles kostet mehr Geld. Die EZB hielt es für nötig, den 500er nicht mehr produzieren zu lassen, um Schattenwirtschaft und Terrorfinanzierung zu erschweren. Das soll funktionieren?  Es gibt keinen empirischen Nachweis für eine Verbindung zwischen einer hohen Bargeldnachfrage und einer ausgeprägten Schattenwirtschaft. Das haben wir gerade in einer Bundesbank-Studie untersucht. Schon am Ausmaß der Schattenwirtschaft hierzulande scheiden sich die Geister. Die entsprechenden Schätzungen liegen weit auseinander – zwischen zwei und 17 Prozent der deutschen Wirtschaftsleistung. Schon aus diesen Zahlen wird klar, dass alle Untersuchungen der Schattenwirtschaft sehr vorsichtig interpretiert werden sollten und es kaum klare Ergebnisse geben kann.In zwölf EU-Mitgliedstaaten gelten schon Obergrenzen für Barzahlungen, von 500 Euro in Griechenland bis zu 15 000 Euro in Polen und Kroatien. Hat das nicht Gründe?Die EU-Kommission kam im vergangenen Jahr nach umfangreichen Untersuchungen und einer öffentlichen Konsultation zu dem Schluss, dass eine Barzahlungsobergrenze keine spürbaren Rückgänge im Terrorismus oder bei der Steuerhinterziehung nach sich ziehen würde. Deshalb hat die Kommission davon abgesehen, eine einheitliche Barzahlungsobergrenze einzuführen.Die Schweiz hat jüngst ihre 1 000-Franken-Note neu aufgelegt. Ist das noch zeitgemäß?Es hat immer auch historische und politische Gründe, wie man mit großen Stückelungen umgeht. In den Vereinigten Staaten ist der 100-Dollar-Schein die höchste Stückelung, trotzdem wird dort darüber gesprochen, ob man sie nicht verkleinern sollte. In China hat der höchste Schein einen Gegenwert von 13 Euro. Wir in Europa haben eine Geldtradition, in der man auf Bargeld großen Wert legt und deshalb hohe Stückelungen haben möchte. Die Schweiz ist dabei keine Ausnahme. Warum sollen wir gegen diese europäische Tradition angehen? Bargeld ist geprägte Freiheit, und wenn der Staat jemanden in seiner Freiheit einschränken will, braucht er gute Gründe.Das heißt, in Deutschland wird es nie Bargeldobergrenzen geben?Ich bin mir sicher, dass es in absehbarer Zeit nicht dazu kommen wird. Wie gesagt, die EU-Kommission hat sich vor einem Jahr nach umfangreichen Untersuchungen und Umfragen gegen Barzahlungsobergrenzen entschieden. Niemand sollte sich entschuldigen müssen, wenn er mit großen Scheinen bezahlen möchte statt mit Debit- oder Kreditkarte.Hat die Bundesbank eine stärkere Nachfrage nach dem 500-Euro-Schein gespürt, je näher dessen Ende rückt?Schon zu Jahresbeginn 2016, als erste Gerüchte über einen möglichen Ausgabestopp der 500€-Banknote aufkamen, stagnierte die Nachfrage. Als im Mai 2016 verkündet wurde, dass der 500er nicht weiter ausgegeben werden soll, ging die Nachfrage sogar stark zurück Danach hat sie sich wieder normalisiert. Wie sich die Nachfrage bis zum 26. April als letztem Ausgabetag entwickeln wird, darüber kann man nur spekulieren. Wir vermuten aber, dass die Nachfrage nochmal leicht steigen wird. Erste Anzeichen hierfür gibt es bereits.Bleibt der 500er Zahlungsmittel, oder wird er  irgendwann verschwinden oder gar ungültig?Das bleibt so. Auch in zwanzig Jahren werden die Notenbanken im Euroraum einen 500er anstandslos in andere Euro-Banknoten umtauschen. Nur wenn man eine 500-Euro-Note nach dem letzten Ausgabetag bei einer der nationalen Notenbanken des Eurosystems eintauscht oder einzahlt, wird sie eingezogen und nicht mehr ausgegeben.Wofür wurde der 500er eigentlich bisher gebraucht?Wir gehen davon aus, dass der 500-Euro-Schein vor allem die Funktion der Wertaufbewahrung erfüllt. Und das nicht nur in Deutschland, sondern überall auf der Welt. Zwei Drittel der von uns ausgegebenen Banknoten werden langfristig ins Ausland gebracht.  Das heißt, dass der Euro international als stabile Währung anerkannt ist und viele Sparer auf ihn vertrauen. Wenn jemand 500er unter das sprichwörtliche Kopfkissen legt, dann muss er nicht im Bett sitzen, wie es der Fall wäre bei demselben Betrag in kleineren Scheinen. Man kann den Schein auch gut in einem Safe lagern oder verstecken. Zum Bezahlen kommt der 500er vermutlich vor allem bei größeren Anschaffungen zum Einsatz, zum Beispiel beim Kauf eines Autos. Langfristig könnte der 200er die Rolle des 500ers übernehmen, sodass deren Anzahl im Portemonnaie wahrscheinlich so überschaubar wie jene der 500er bleibt.Kaum ein Durchschnittsdeutscher hat je einen 500er in der Hand gehabt. Ist das nicht ein Indiz, dass der Schein vor allem von Kriminellen benutzt wird?Nein. Wenn wir 500-Euro-Scheine ausgeben, dann wissen wir natürlich nicht, was damit im Einzelfall passiert. Aber wir wissen, dass viele Leute den 500er nutzen, um etwas auf der hohen Kante zu haben oder um dem Enkel zur Hochzeit einen ansehnlichen Geldschein überreichen zu können.Wie oft haben Sie einen 500er in der Hand gehabt?Privat habe ich ihn erst ein einziges Mal in meinem Leben im Portemonnaie gehabt. Ich wollte einmal kurz vor Weihnachten bei der Bank einen solchen Betrag abholen und hatte mehrere Scheine erwartet. Als ich nur einen Geldschein bekam, war ich sehr überrascht.Manche fürchten, dass die Abschaffung des 500ers der Anfang vom Ende des Bargelds ist.Die Angst ist fehl am Platz. Wenn man sieht, dass immer noch drei Viertel der Bezahlvorgänge an der Kasse mit Bargeld abgewickelt werden, wäre eine Abschaffung ein deutlicher Einschnitt in den persönlichen Lebensbereich der Deutschen. Weitere Veränderungen wird es nicht geben. Eine Abschaffung des 200- oder 100-Euro-Scheins oder einer anderen Stückelung steht nicht zur Debatte.Wenn es kein Bargeld mehr gäbe, könnten die Notenbanken leichter negative Zinsen durchsetzen.Das ist eher eine akademische Debatte. Es ist nicht so, dass in den Notenbanken über die Abschaffung des Bargelds diskutiert wird.Ist Schweden nicht ein gutes Beispiel dafür, dass ein Leben fast ohne Bargeld gut funktionieren kann? Dort zahlt man auch einen Schokoriegel mit dem Handy.Schweden ist dünn besiedelt. Es gibt dort nicht so viele Möglichkeiten, Geld einzuzahlen oder auszuzahlen wie bei uns, und Einzelhändler müssen Bargeld über viele Kilometer zur Bank transportieren. In Deutschland sagen laut unserer aktuellen Zahlungsverhaltensstudie 88 Prozent der Menschen, dass sie nicht auf Bargeld verzichten wollen. Bargeld ist fest in unserer Gesellschaft verankert.Die Bundesbank-Studien zeigen, dass wir Deutsche immer öfter mit Karten bezahlen. Sind wir womöglich gar nicht so bargeldverliebt, wie immer behauptet wird?In unseren Zahlungsverhaltensstudien haben wir immer wieder festgestellt, dass die Verbraucherinnen und Verbraucher ihre Gewohnheiten beim Bezahlen nur langsam ändern. Vor allem kleinere Beträge werden überwiegend bar bezahlt. Damit ist Deutschland übrigens kein Sonderfall in Europa. Gemäß einer Erhebung der EZB wird in neun Ländern des Eurosystems häufiger bar bezahlt als bei uns. Wir als Bundesbank sind natürlich neutral. Wir sorgen dafür, dass der bare und unbare Zahlungsverkehr funktioniert. Wir sind sozusagen die europäische Straße für jeglichen Zahlungsverkehr und müssen darauf achten, dass es keine Schlaglöcher gibt und das Geld dort ankommt, wo es hin soll. Mit welchem Fahrzeug die Straße befahren wird, gibt die Bundesbank aber nicht vor.Sitzt das Geld lockerer, wenn man mit Karte bezahlt? Oder anders gefragt: Diszipliniert Bargeld?Bargeld diszipliniert auf jeden Fall. Als junger Mann habe ich darauf geachtet, möglichst wenig mit Kreditkarte zu bezahlen. Denn dann habe ich meist mehr gekauft, als ich brauchte. Mit Bargeld dagegen habe ich immer den Überblick, wie viel Geld ich noch besitze. In Bayern gibt es den schönen Ausdruck „einen Geldschein zerreißen“. Das heißt, man hat damit bezahlt, kleinere Stückelungen und Münzen als Wechselgeld erhalten und man kann verfolgen, wie im Portemonnaie das Bargeld nach und nach verschwindet. Dann zügelt man sich eher beim Geldausgeben.© Alle Rechte vorbehalten. Frankfurter Allgemeine Zeitung GmbH, Frankfurt. Zur Verfügung gestellt vom Frankfurter Allgemeine Archiv.", "SECTION": "interviews", "RECORD_ID": 7}