{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Risiko rasanter Verluste", "DATE": "23-12-2017", "TEXT": "\"Risiko rasanter Verluste\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nEuro am Sonntag, Munchen, vom 23. Dezember 2017\nbih - Frage: Wie erklären Sie die enormen Wertschwan-\nkungen digitaler Währungen wie Bitcoin?\nAntwort: Viele Akteure verfolgen spekulative Motive. Der\nMarkt ist relativ illiquide und nur kleine Beträge werden\ngehandelt, sodass kleine Schwankungen von Nachfrage\nund Angebot schnell hohe Kursausschläge erzeugen.\nFrage: Ihre Institution rat Anlegern von einem Investrnent\nin Bitcoins ab. Wieso?\nAntwort: Die Bundesbank gibt keine Anlageempfehlun-\ngen - zeigt aber Risiken auf. Bitcoin weist hohe Wert-\nschwankungen auf, nicht nur im Vergleich zum Euro. Zur\nWertaufbewahrung eignet es sich deshalb nicht. Das teu-\nre und ineffiziente Ùbertragungssystem der Bitcoin-Block-\nchain spricht gegen die Eignung als Zahlungsmittel.\nFrage: Sieht die Bundesbank hier eine Blase?\nAntwort: Eine Blase zeigt sich erst, wenn sie platzt. Wir\nsehen eine rasante Wertentwicklung, die das Risiko rasan-\nten Verlusts birgt.\nFrage; Bitcoins gibt es seit der Finanzkrise. Sehen Sie eh\nnen Zusammenhang?\nAntwort: Ein Teil der Motivation virtueller Währungen er-\ngibt sich wohl aus der kritischen Reflektion des Finanz-\nsystems damais. Es bleibt eine Daueraufgabe fur die Zent-\nralbanken und fur die gesamte Finanzpolitik, Vertrauen in\nunser Geld und unser Finanzsystem zu festigen. Denn un-\nsere Wahrung, der Euro, beruht im Wesentlichen auf Ver¬\ntrauen. Vertrauen ist leicht zu verspielen und schwer zu\ngewinnen.\nFrage: Kônnte es kunftig eine staatliche Kryptowahrung\nim Euro-Raum geben?\nAntwort: Digitales Zentralbankgeld analog zu Bargeld ist\nmomentan nicht in Sicht. Allerdings gibt es eine Débatte\nuber den Nutzen von digitaiem Zentralbankgeld in einem\ngeschlossenen System fur die Abwicklung von Transaktio-\nnen.", "SECTION": "interviews"}