{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Die systemischen Risiken regulieren", "DATE": "18-07-2013", "TEXT": "\"Die systemischen Risiken regulieren\"\ninterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sven Afhüppe\nHandelsblatt Wirtschafts- und Finanzzeitung, Frankfurt am Main, vom 18. Juli 2013\nFrage:\nHerr Dombret, Bereich Schatten¬\nbanken Ist besonders riskant für die Finanzmarktstablli-\ntat?\nAntwort: Das Schattenbankensystem umfasst eine sehr\nheterogene Gruppe von Aktivitäten und Akteuren außer¬\nhalb des Bankensystems. In internationaler Zusammen¬\narbeit wurden risikoreiche Gebiete identifiziert, für die Regullerungsempfehlungen erarbeitet\nwer¬\nden. Als besonders risikoreich werden unter anderem die\nVerbindung von Banken mit Akteuren des Schattenban¬\nkensystems, Geldmarktfonds, Wertpapierfinanzierungs-\ngeschäfte und Verbriefungen eingestuft.\nDiese Risiko¬\neinschätzung ist allerdings nicht abschließend und kann\nimmer nur vorläufig sein. Das Schattenbankensystem ist\ndynamisch und anpassungsfähig. Daher muss der Regu¬\nlierungsrahmen kontinuierlich auf seine Angemessenheit\nüberprüft und gegebenenfalls angepasst werden.\nFrage: Warum dauert die Empfehlung konkreter Regulle¬\nrungsempfehlungen durch den FSB so lange?\nAntwort: Die Entwicklung internationaler Empfehlungen\nzur Regulierung des Schattenbankensystems braucht Zeit.\nRegulierungsempfehlungen sind das Ergebnis eines mehr¬\nstufigen Prozesses. Zunächst müssen die Risiken für die\nFinanzstabilität präzise identifiziert und gemessen wer¬\nden,\num dann genauer analysiert werden zu können. werden Vorschläge für Regulierungsins¬\ntrumente entwickelt. Dabei sind stets auch potenzielle\nNeben- und Wechselwirkungen abzuwägen. Da die Re¬\ngulierung hier oftmals Neuland betritt, müssen spezielle häufig noch werden.\nFrage: Gleichwohl bleibt der Eindruck, dass strengere\nVorschriften für die Schattenbanken nicht mit Hochdruck\nverfolg wird.\nAntwort: Die Regulierungsempfehlungen des FSB sind das eines Verhandlungsprozesses\nund der ist zeitintensiv. Diese Kooperation ist unerlässlich,\num eine Fragmentierung des Finanzsystems zu verhin¬\ndern. Wichtig ist mir vor allem, dass die Empfehlungen des\nFSB zur Regulierung des Schattenbankensystems, die zu¬\nnächst nur eine Selbstverpfllchtung der beteiligten Länder\ndarstellen, von den Mitgliedstaaten verbindlich angenom¬\nmen und in nationales Recht umgesetzt werden.\nFrage: Welche größten Risiken gehen von den Schatten¬\nbanken für die Stabilität des Finanzsystems noch aus?\nAntwort: Die wesentlichen von den Akteuren des Schat¬\ntenbankensystems ausgehenden Risiken für die Stabilität\ndes Finanzsystems resultieren aus deren Aktivitäten zur\nFristen- und Liquiditätstransformation, dem Beitrag zum\nsystemweiten Aufbau von Leverage und fehlerhaft be¬\npreisten Kreditrisikotransfers. Da das Schattenbankensys¬\ntem in Deutschland vergleichsweise klein ist, entstehen\nhier die größten Risiken für die Stabilität des Finanz¬\nsystems aus der Vernetzung deutscher Banken mit aus¬\nländischen Akteuren des Schattenbankensystems.\nFrage: Sind Schattenbanken in diesen Zeiten nicht sinn¬\nvoll, wo die Privatbanken ihre Bilanzen zurückfahren?\nAntwort: bin der Überzeugung, das\nSchattenbankensystem perse etwas Schlechtes Ist. Durch\nSpezialisierung und Bereitstellung alternativer Finanzle-\nrungs- und Liquiditätsqueilen kann es durchaus zum ge¬\nsamtwirtschaftlichen Nutzen beitragen. Jedoch können Kreditintermediation außerhalb\nder Sphäre der\nBankenregulierung auch systemische Risiken entstehen.\nBei der Regulierung des Schattenbankensystems geht es\ndeswegen darum, diese Risiken\nzu identifizieren und\nadäquat zu regulieren. Keineswegs wollen wir damit Ak¬\ntivitäten des Schattenbankensystems unterbinden oder\nAkteure aus dem Markt drängen, von denen keine syste¬\nmischen Risiken ausgehen.", "SECTION": "interviews"}