{"AUTHOR": "Dr. h. c. Rudolf Böhmler", "TITLE": "Geld allein hilft den Krisenländern nicht", "DATE": "1-02-2012", "TEXT": "\"Geld allein hilft den Krisenländern nicht\"\nInterview mit Dr. h. c. Rudolf Böhmler, Mitglied des Vorstands der Deutschen Bundesbank\nVon Martin Greive\nDie Welt, Berlin, vom 1. Februar 2012\nFrage: Flerr Böhmler, glauben Sie noch an den Euro?\nAntwort: Ich glaube nach wie vor an den Euro. Die Wäh¬\nrung hat 13 Jahre gut funktioniert, besser als manche\nAuguren es prophezeit haben. Der Euro ist in seinen An¬ in stabiler als D-Mark in ihrem letzten Jahrzehnt.\nFrage: Nun ist seine Existenz gefährdet. Wann wird sich die\nKrise beruhigen?\nAntwort: Die Finanzmärkte sind phasenweise in so einem\nMaße nervös, dass Prognosen schwer sind. Zuletzt hat sich\ndie Lage allerdings etwas entspannt.\nFrage: Ist das Geld für Griechenland, Irland und Portugal\ngut angelegt?\nAntwort: In Irland kommen die Reformen voran. Auch in\nPortugal sehe ich Fortschritte. Die größten Fragezeichen\ngibt es in Griechenland. Das Land hat die angestrebten\nKonsolidierungs- und Reformziele in der Vergangenheit\nwiederholt verfehlt, und es bleibt abzuwarten, ob ein neues\nglaubwürdiges Programm vereinbart wird.\nFrage: Griechenland kommt mit dem Defizitabbau immer\nnoch nicht voran. Wäre es nicht besser, das Land verlässt\ndie Währungsunion?\nAntwort: Eine unkontrollierte Pleite Griechenlands oder gar\nein Austritt würde große Verwerfungen auf den Finanz¬\nmärkten mit sich bringen. Eine solche politische Entschei¬\ndung hätte für Griechenland selbst massive Anpassungen\nzur Folge und könnte für die übrigen Euro-Staaten sehr viel\nteurer werden als der gegenwärtig eingeschlagene Weg.\nAllerdings möchte ich betonen, dass Geld allein den Krisen¬\nländern auf Dauer nicht helfen wird. An Strukturreformen,\nRückgewinnung von Vertrauen in solide Staatsfinanzen und\nstrengeren Haushaltsregeln führt kein Weg vorbei.\nFrage: Die EZB könnte durch die Aufkäufe von Staatsanlei¬\nhen klammer Euro-Staaten einen hohen Milliardenveriust\nerleiden, für die die nationalen Notenbanken geradestehen\nmüssen, insbesondere die Bundesbank. Muss die Bundes¬\nbank eine höhere Eigenkapitalreserve aufbauen, um mögli¬\nchen Verlusten vorzubeugen?\nAntwort: Wir haben\nuns im vergangenen Jahr dazu ent¬\nschieden,\neine Wagnisrückstellung aufzubauen, die im\nÜbrigen die Gewinnausschüttung an das Finanzministerium\ngeschmälert hat. Die Aufstockung läuft über drei Jahre; wir\nentscheiden jedoch jedes Jahr neu, wie hoch sie ausfallen\nwird. Über die Höhe der Wagnisrückstellung zum Jahres¬\nende 2011 wird der Vorstand mit Blick auf die dann gege¬ Risikosituation der Aufstellung\ndes Jahresab¬\nschlusses im ersten Quartal 2012 entscheiden.\nFrage: Die Bundesbank hat turbulente Jahre hinter sich. Erst\ndie Sarrazin-Affäre, dann der Rücktritt von Präsident Axel\nWeber. Kommt die Bank unter der Führung von Jens Weid¬\nmann jetzt zur Ruhe?\nAntwort: Wir wurden ja schon vor den von Ihnen genann¬\nten Ereignissen von einigen Journalisten abgeschrieben. Die\nSchlagzeilen zum 50-jährigen Bestehen der Deutschen Bun¬\ndesbank im Jahr 2007 waren teilweise wenig freundlich.\nAber im Verlauf der Finanzkrise ist das Ansehen der Bun¬\ndesbank wieder deutlich gestiegen, sie ist auch als Bera¬\ntungsorgan für die Politik sehr wichtig. Um Ihre Frage aber\nkonkret zu beantworten: Ich denke, der neue Vorstand hat\nsehr gut zusammengefunden. Wir haben jetzt eine Ge¬\nschäftsverteilung, die passt. Da die neuen Vorstände alle\naus verschiedenen\nBereichen kommen,\nhaben wir jedes\nThemengebiet hervorragend besetzt.\nFrage: Bei der Nominierung von Bundesbank-Vorständen\nhagelt es immer wieder Kritik, sie seien zu nah an der Politik\noder brächten\nzu wenig Fachwissen mit. Muss man das\nBerufungsverfahren ändern?\nAntwort:\nDas ist natürlich immer wieder ein Thema. Großbritannien beruft etwa eine Expertenkommission die\nNotenbanker. Ob das dazu führt, geeignetere Persönlich¬ zu finden, weiß ich nicht. Ich verweise an dieser\nStelle auf das Primat der Politik und glaube nicht, dass Bun¬\ndesregierung und Bundesländer auf ihr Nominierungsrecht\nfür Bundesbank-Vorstände verzichten wollen.\nFrage: Die Bundesbank muss den Banken stärker auf die\nFinger gucken. Ist Ihr Personal dafür ausreichend qualifi¬\nziert? Die Top-Leute gehen wegen der besseren Bezahlung\nzu den Banken.\nAntwort: Bei den Bezügen können wir sicher nicht mit den\nGeschäftsbanken mithalten, aber bei dem Gesamtpaket\nschon. Ich habe in meiner langen Karriere immer wieder\nfestgestellt, Top-Leute eine und\ngemeinwohlorientierte Tätigkeit auf ein vergleichsweise\nhöheres Gehalt verzichten. Die Arbeit in der Bundesbank ist\nin dieser Hinsicht sicherlich attraktiver als manche Tätigkeit\neines Spezialisten in einem privaten Unternehmen. Deshalb\nbekommen wir auch Spitzenpersonal. Das können Sie - um\nnur ein Beispiel zu nennen - schon daran ablesen, dass\nallein drei Generalsekretäre des Sachverständigenrats zur der Entwicklung\nspäter zur Deutschen Bundesbank gewechselt sind. Einer\ndavon ist unser gegenwärtiger Präsident. Darüber hinaus\nlegen wir großen Wert darauf, unsere Attraktivität durch\nviele Maßnahmen zur Verbesserung der Vereinbarkelt von\nFamilie und Beruf welter zu erhöhen.\nFrage: Müsste man nicht zumindest in der Bankenaufsicht\nAusnahmen einführen und die Leute ähnlich gut bezahlen\nwie in den Finanzhäusern?\nAntwort: Bislang haben wir es noch immer geschafft, dass\nkeine dauerhaften personellen Engpässe entstanden sind. nutzen wir durchaus kreativ die Spielräume, die\nunsere Rahmenbedingungen zulassen. Ich will aber für die\nZukunft nicht ausschließen, dass irgendwann ein Punkt\nkommt, an dem man sich hier grundsätzlich neu ausrichten\nmüsste. Dies sehe ich derzeit aber noch nicht.\nFrage: Die Bundesbank sollte ein Sprungbrett für eine inter¬\nnationale Karriere sein. Aber in den Top-Positionen großer\ninternationaler Organisationen gibt es kaum Deutsche. Hat\ndie Bundesbank an dieser Stelle versagt?\nAntwort: Die Elitenförderung ist in Deutschland ein gene¬\nrelles Problem. Die Franzosen beispielsweise sind da mit Kaderschmieden ganz anders aufgestellt.\nSpitzen¬\npositionen in der BIZ und in der EZB werden aber sehr wohl\ndurch ehemalige Bundesbanker besetzt. Deshalb ist die\nBundesbank sicherlich diejenige deutsche Institution, der\nhier ein Versäumnis am wenigsten anzukreiden ist.\nFrage: Sie haben den Bereich Ökonomische Bildung neu\ngegründet, andere Abteilungen wie Bankenaufsicht oder\nFinanzstabiiität haben Sie personell aufgestockt. Können\nSie Ihre Ziele beim Personalabbau da noch halten?\nAntwort: 2002 hatten wir noch etwa 14 800 Beschäftigte,\nEnde dieses Jahres werden es noch 9155 Stellen sein. Damit\nerreichen wir zwar nicht ganz unser bereits im Jahr 2007\ngesetztes Ziel von 9000 Mitarbeitern. Aber ich bin trotz¬\ndem hochzufrieden. Dass wir keine Punktlandung hinlegen\nkonnten, Ist letztlich den Krisenzeiten geschuldet. Im Übri¬\ngen hat\nuns selbst der Bundesrechnungshof eine gute\nArbeit bescheinigt.\nFrage: Bundesfinanzminister Wolfgang Schäuble sieht das\nanders. Er fordert, die Bundesbank müsse mehr sparen.\nAntwort: Ich glaube, kaum eine andere Behörde in Deutsch¬\nland kann von sich behaupten, in so kurzer Zeit so viel Per¬\nsonal abgebaut zu haben. 2002 wurde entschieden, die\nBundesbank müsse jährlich 280 Mio. Euro sparen. Dieses\nZiel haben wir mit zum Teil sogar etwa 300 Mio. Euro über¬\ntroffen, und das obwohl wir natürlich auch beträchtlich in\ndie Kerngeschäftsfelder investieren mussten. Ich kann den\nWunsch von Herrn Schäuble zwar verstehen. Und wir wer¬\nden auch weiter nach Sparmöglichkeiten suchen. Aber die\nKosten jetzt noch weiter runterzufahren, ist nicht so ein¬\nfach. Die Aufgaben, etwa in der Bankenaufsicht oder im\nBereich der Finanzmarktstabilität werden vielfältiger, kom¬\nplexer und internationaler. Das kostet Geld. Dennoch haben\nwir in den vergangenen zehn Jahren mehr als ein Drittel\nunseres Personals abgebaut, und wir werden weiterhin auf\neffizienten Personaleinsatz achten. Dass der Prozess unse¬\nrer Konsolidierung noch nicht abgeschlossen ist, sehen Sie\nzum Beispiel an den bis 2015 geplanten weiteren Filial¬\nschließungen. Wir fahren unsere Filialen im Bundesgebiet\nvon 121 im Jahr 2001 auf künftig 31 zurück. Einige Bundes¬\nbanker sind jetzt zum dritten oder gar vierten Mal von einer\nFilialschließung betroffen. Ich war immer jemand, der den\nPersonalabbau vorangetrieben hat. Aber bei den beschlos¬\nsenen Filialschließungen sollten wir es aus meiner Sicht\nbelassen, schließlich haben wir bezüglich der Bargeldver¬\nsorgung der Bundesrepublik Deutschland einen gesetzli¬\nchen Auftrag zu erfüllen.\nFrage: Auch innerhalb der EZB ätzt man, die Bundesbank\nhätte zu viele Mitarbeiter. Vorlagen aus der EZB kämen aus\nder Bundesbank immer besonders stark bearbeitet zurück.\nAntwort: Diese Einschätzung ist mir nicht bekannt. Ich wür¬\nde eine solche Äußerung aber eher als Kompliment auffas¬\nsen. Die EZB ist ja ganz bewusst als eine Institution ohne\nallzu großen Unterbau errichtet worden. In der Bundesbank\nhaben rund 44 Prozent aller Beschäftigten direkt oder in¬\ndirekt mit eurosystembezogenen Angelegenheiten zu tun.\nUnd dass unsere Beschäftigten hier einen hervorragenden\nJob machen, wird mir von außen immer wieder bestätigt.\nFrage: In diesem Jahr endet Ihre Amtszeit. Auf was sind Sie\nbesonders stolz?\nAntwort: ist\nuns gelungen, trotz der tiefgreifenden und\ndes damit einhergehenden\ndrastischen Personalabbaus immer auch junge, hervorra¬\ngend qualifizierte Mitarbeiterinnen und Mitarbeiter neu für\ndie Bank zu gewinnen. Außerdem freue ich mich darüber,\ndass wir seit 2007 die Zahl weiblicher Führungskräfte auf\nzwölf Prozent verdoppeln konnten. Das Ist zwar Immer\nnoch zu wenig, aber doch ein Fortschritt. Darüber hinaus\nhabe ich erreichen können, dass die \"Innenbereiche\" der\nBank erstmals in einem kraftvollen\nDezernat gebündelt\nwurden.\nFrage: Eine unvermeidliche Frage zum Schluss: Ist die Bun¬\ndesbank eigentlich auf einen Zusammenbruch des Euro vor¬\nbereitet?\nAntwort: Der Euro wird diese Krise überstehen, davon ist\ndie Deutsche Bundesbank fest überzeugt.", "SECTION": "interviews"}