{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Der Markt will den Scheck sehen", "DATE": "23-04-2012", "TEXT": "\"Der Markt will den Scheck sehen\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Norbert Maring und Christian Vits\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 23. April 2012\nFrage: Herr Nagel, ist das Schlimmste der Finanzkrise vorü¬\nber?\nAntwort: Eine Botschaft aus der aktuellen Entwicklung ist,\ndass diejenigen, die schon das Ende der Krise ausgerufen\nhaben, ein bisschen voreilig waren. Die Märkte schauen\ngenau hin, wenn es neue Entwicklungen gibt.\nFrage: Sie meinen Spanien, wo die Risikoaufschläge auf\nStaatsanleihen erneut deutlich gestiegen sind. Übertreiben\ndie Märkte wieder?\nAntwort: Aus Spanien gab es neue Nachrichten, zum ei¬\nnen, dass das Defizit für 2011 um einiges höher lag, und\nzum anderen, dass die Regierung das Defizitziel für 2012\nspürbar angehoben hat. Der Ausblick für die Haushaltslage\nhat sich dadurch verschlechtert, und die Spreads spiegeln\ndiese neuen, negativen Nachrichten wider. Ein solcher An¬\nstieg ist aber kein Weltuntergang, sondern eine deutliche\nErinnerung an die Politik, rasch ihre Hausaufgaben zu ma¬\nchen.\nFrage: Halten Sie es für sinnvoll, die spanischen Banken mit\nGeld aus dem Rettungsfonds EFSF zu stützen?\nAntwort: Für die spanischen Banken ist der spanische Staat\nverantwortlich. Er hat die Aufgabe, sie zu beaufsichtigen,\nihnen Vorgaben zu machen und das damit verbundene Ri¬\nsiko zu beurteilen und schließlich auch zu tragen. Er muss\ndaher bedarfsweise auch notleidende Institute rekapitali¬\nsieren, restrukturieren oder abwickeln. Sollte der spanische\nStaat dazu die finanziellen Mittel nicht selbst aufbringen\nkönnen, kann er ein EFSF-Hilfsprogramm beantragen, an\ndas wie üblich - Bedingungen geknüpft sind.\nFrage: Kann der EFSF das Geld nicht direkt für die Rekapi-\ntalisierung der Banken verwenden?\nAntwort: Direkte Finanzhilfen des EFSF an einzelne Banken\nwürden bedeuten, dass die Haftung für Bilanzrisiken von\nden spanischen auf alle europäischen Steuerzahler über¬\ngeht. Das sehen der derzeitige Ordnungsrahmen In der\nWährungsunion und die damit verbundene Zuordnung von\nHaftung und Kontrolle zu Recht nicht vor.\nFrage: Die erste Billion Langfristkredite für die Kreditinsti¬\ntute scheint nicht ausgereicht zu haben. Benötigen Euro¬\npas Banken noch mehr Kredite?\nAntwort: Eür eine solche Diskussion gibt es keinen Anlass.\nDer Dreijahrestender ist nicht das Allheilmittel, um die fun¬\ndamentalen Probleme von Banken oder Staaten zu lösen.\nDie zwei langfristigen Tender haben zwar kurzfristig für\nEntspannung gesorgt. Aber sie haben auch unerwünschte\nNebenwirkungen. So können möglicherweise private Ei-\nnanzierungsquellen verdrängt werden. bestimmte\nBanken,\ndie dringend\nihre Geschäftsmodelle müssen, könnten diesen Prozess verschleppen.\nFrage: Heißt das, die Langfristkredite helfen nicht mehr?\nAntwort: Ich will nicht so weit gehen, dass das Instrument\nwirkungslos ist, aber der Dreijahrestender ist kein Deus ex\nMachina, der uns die Probleme nimmt, die woanders lie¬\ngen - ganz sicher nicht. Er verschafft etwas Zeit, aber keine\ndauerhafte Lösung. Die erfordert andere Maßnahmen: Die\nStaaten müssen ihre Haushaltsprobleme in den Griff be¬\nkommen, Strukturprobleme in Ihren Bankensystemen be¬\nreinigen und die Voraussetzungen für mehr Wettbewerbs¬\nfähigkeit schaffen.\nFrage: Wie sieht die Zukunft des Markts für Staatsanleihen\naus?\nAntwort: Vom Start der Währungsunion bis zum Beginn\nder Finanzkrise waren wir gewissermaßen in den Flitterwo¬\nchen, die waren außergewöhnlich lang, und da lagen die\nRisikoaufschläge sehr nah beieinander. Es gab kaum Risiko¬\ndifferenzierung. Die Märkte unterscheiden aber jetzt deut¬\nlicher. Nach der Krise wird von den Märkten voraussichtlich\neine viel größere Risikodifferenzierung zwischen einzelnen\nMitgliedstaaten vorgenommen werden.\nFrage: Sind die Renditeaufschläge auch heilsam als Anreiz\nfür Reformen?\nAntwort: Definitiv, wir brauchen die Marktdisziplinierung,\ndas zeigen gerade die vergangenen Monate. Jeder, der sich\nein Finanzprodukt ins Portfolio legt, muss seine eigene Ri¬\nsikoeinschätzung machen, und das Risiko muss sich auch\nim Preis widerspiegeln. Den Exzess, dass sich die Risiken\nnicht im Preis widerspiegeln, möchte ich nicht mehr sehen.\nDas muss in Zukunft auch für Staatsanleihen gelten.\nFrage: Ist es vorstellbar, dass die Europäische Zentralbank\n(EZB) wieder Staatsanleihen kauft?\nAntwort: Zurzeit ruht dieses Programm, aber der EZB-Rat es nicht beendet.\nDie Bundesbank hat dieses Pro¬\ngramm immer sehr kritisch gesehen. Daran hat sich für\nmich nichts geändert.\nfrage: Anleihekäufe scheiden aus, Langfristkredite helfen\nnicht. Hat die EZB überhaupt noch ein Mittel, um einzu¬\ngreifen, wenn sich die Krise erneut zuspitzt?\nAntwort: Inzwischen blicken alle, sobald sich die Lage ir¬\ngendwie zuspitzt, zuerst auf die Geldpolitik. Von diesem\nReflex müssen wir weg. Die Notenbanken dürfen sich nicht\ntreiben lassen. Mit dem Rettungsschirm gibt es doch ein\nMittel, um mit erneuten Verwerfungen umzugehen. Über\nseinen Einsatz beschließen die Regierungen und die Parla¬\nmente, und dort gehören solche Entscheidungen auch hin.\nfrage: An den Märkten keimt bereits wieder die Hoffnung,\ndass die EZB eingreifen wird.\nAntwort: Der Markt wili immer den Scheck auf dem Tisch\nliegen sehen. Er wird nie zufrieden sein. Ich habe noch nie\neinen Marktteilnehmer gesehen, der nach einer Noten¬\nbankmaßnahme gesagt hätte; \"Danke, das war es, tretet\njetzt lieber wieder auf die Bremse.\"\nfrage: Wie wird der Ausstieg aus den EZB-Hilfen aussehen?\nAntwort: Darüber berät und entscheidet der EZB-Rat, und\ndem werde Ich nicht vorgreifen. Die Stellschrauben sind\naber bekannt. Das heißt insbesondere, man muss den Si¬\ncherheitenrahmen wieder straffen\nund Ratingschwellen\nhochsetzen, die Laufzeiten der Refinanzierungsgeschäfte\nzurückführen und die Vollzuteilungspolitik überdenken.\nfrage: Wenn sich die Krise zuspitzt und die EZB es für nötig\nhält einzugreifen, was könnte sie überhaupt noch tun?\nAntwort: Zum Privileg einer Notenbank gehört es auch,\nauf diese Frage nicht antworten zu müssen.", "SECTION": "interviews"}