{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Das ist eine riskante Spekulation", "DATE": "1-12-2017", "TEXT": "\"Das ist eine riskante Spekulation\"\nGespräch mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Markus Zydra\nSüddeutsche Zeitung, München, vom 1. Dezember 2017\nMit Carl-Ludwig Thiele kann man lange über die Schön¬\nheit der alten 5-D-Mark-Scheine plaudern. Der für Zah¬ zuständige erzählt\ndann auch gerne, dass in Deutschland immer noch rund\n13 Milliarden D-Mark in Umlauf sind. Doch in diesen Ta¬\ngen muss sich Thiele mit einer Währung beschäftigen, die\nes auf Papier gar nicht gibt: der Kryptowährung Bitcoin.\nDeren Wert ist zuletzt über 11 000 Dollar geklettert von\n850 Dollar zu Jahresanfang. Profis und Privatanleger sind\nganz kirre angesichts dieser Preissteigerung.\nEntsteht da gerade eine neue globale Währung?\nBundesbanker Thiele winkt ab. \"Der Bitcoin ist eine spe¬\nkulative Anlage\", sagte er im Gespräch mit der SZ. Von ei¬\nner echten Währung könne man nicht sprechen. Bitcoin nämlich\nnur selten\ndazu genutzt, Waren und\nDienstleistungen zu bezahlen. \"Die Besitzer horten ihre\nBitcoins und hoffen auf Wertsteigerungen das ist eine ris¬\nkante Spekulation\", warnt Thiele.\nDie Schaffung von Geld war bislang ausschließlich eine\nSache der Zentralbanken. Jetzt bringen Technologie-Freaks\nneue,\ndigitale Zahlungsmittel\nauf den\nMarkt, Bitcoin. Der Zeitpunkt ist pikant, denn die Währungshüter wegen lockeren bei Menschen Vertrauen verloren. Notenbanker haben in der\nletzten Dekade Geld In Billionenhöhe In das Finanzsystem\ngepumpt, einfach so aus dem Nichts. Das besorgt manche\nLeute.\nSie sagen: Bitcoins könnten nicht unbegrenzt ge-.\nschaffen werden, Euro und Dollar theoretisch aber schon.\nIst der Bitcoin gar stabiler als der Euro? Wohl kaum, denn\nder Preis ist allein in diesem Jahr um mehr als\n1 000 Pro¬\nzent angestiegen, zugleich droht auch immer ein Preis¬\nsturz: 29.\nNovember verlor in Zeit\n21 Prozent, um sich dann wieder zu erholen. Wertstabili¬\ntät sieht anders\naus.\nBundesbanker Thiele vermisst die\nreale Verankerung bei Digital-Währungen, deren Schürf-\nprozess zum Teil nach dem Belieben einer kleinen Gruppe\ngeändert oder\nneu konzipiert werden\nkönnte. fehle es an einer transparenten Kontrolle.\nBitcoin wurde 2008 von einem Programmierer mit dem\nPseudonym Satoshi Nakamoto entwickelt. Es war anfangs\nein Thema für Insider. Der Hype begann 2013. Der Kurs in zwölf Monaten 20 auf Dollar.\nBis-\nMitte 2015 sank der Preis auf 200 Dollar. Danach ging es nur noch aufwärts.\nBitcoin wird\nvon den kontrolliert, die sie schaffen.\nEs gibt fast keine Regulie¬\nrung. Ermittler befürchten, dass Bitcoin zur Geldwäsche\neingesetzt wird. Mitunter werden Plattformen gehackt\nund Bitcoins gestohlen.\nViele Deutsche haben ganz konkrete Erwartungen, wie\nihr Geld auszusehen hat. Eine digitale Währung wie Bit¬\ncoin passt selten ins Bild. Hierzulande steht das Bargeld\nnoch hoch Im Kurs. Thiele weiß das. \"Bei dieser Debatte\nwird häufig vergessen, dass die Deutschen beispielsweise\nihre Miete, ihre Steuer, die Rechnung der Stadtwerke, ihr\nGehalt oder Ihre Rente per Überweisung also bargeldlos\nabwickeln\", sagte der Bundesbankvorstand. Daran störe\nsich auch niemand. \"Aber vor allem im Handel möchten\nviele Deutsche weiter bar bezahlen, ich auch. Diese Frei¬\nheit dürfen wir nicht verlieren\", so Thiele.\nFür Misstrauen sorgte die jüngste Debatte um die mögli¬ Abschaffung Bargelds. Wirt¬\nschaftswissenschaftler brachten die Idee auf. Man könne\nMenschen in einem bargeldlosen System praktisch zwin¬\ngen, ihr Geld auszugeben, um so die Wirtschaft anzukur¬\nbeln. \"Wenn Leute anfangen, über die Abschaffung von\nBargeld zu diskutieren, reagieren die Menschen besorgt.\nZu Recht, denn sie haben das Geld erarbeitet.\nEs ist ihr\nGeld\", sagte Thiele. Die Bundesbank sei sowohl gegen ein\nBargeldverbot, als auch gegen eine Obergrenze für die\nBezahlung mit Bargeld. \"Mir ist kein Land in der EU be¬\nkannt, in dem die Kriminalität abgenommen hätte, seit eine Obergrenze für Bargeldzahlungen eingeführt\nwurde.\"\nDer frühere FDP-Abgeordnete Thiele ist seit knapp acht\nJahren im Amt. Im kommenden Frühjahr läuft sein Vertrag\naus. Eine Verlängerung wäre möglich. \"Meine Aufgabe im\nVorstand der Deutschen Bundesbank macht mir nach wie\nvor viel Freude\", sagt Thiele. Aber nach 27 Jahren Pendeln\nvon Bonn, Berlin und Frankfurt in die Heimatstadt Osna¬\nbrück, \"müsste ich das erst mal mit meiner Familie be¬\nsprechen.\" Das Thema Bitcoin dürfte ihn dann weiter um-\ntreiben.\nIn einer Rede warnte Thiele am 30. November,\ndass vom digitalen Geld erhebliche Konsequenzen für das\nFinanzsystem und die Finanzstabilität ausgehen könnten,\ndie seien aus heutiger Sicht nicht abschätzbar.", "SECTION": "interviews"}