{"AUTHOR": "Ernst Welteke", "TITLE": "«Verschiebung der Steuerreform verteilt Lasten gleichmäBig", "DATE": "21-08-2002", "TEXT": "«Verschiebung der Steuerreform verteilt Lasten gleichmäBig\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Thomas Baumgartner\nFrankfurter Neue Presse, Frankfurt am Main, vom 21. August 2002\nFrage: Welche Folgen hat das Hochwasser fur die Konjunk-\ntur in Deutschland?\nAntwort: erwarte nachhaltige Eintriibung konjunkturcllen Entwicklung,\ndenn der Beitrag der schwersten betroffenen Länder Sachsen und Sachsen-Anhalt\nzum Bruttoinlandsprodukt (BIP) liegt bei nur rund funf\nProzent. So zynisch es klingt: Die Beseitigung der Schäden\nkônnte ein kleines Konjunktur-Programm darstellen.\nFrage: Zu tun gab es beim Aufbau auch vorher genug - ist\ndie Finanzierung.\nWas halten von der\ngeplanten Verschiebung der Steuerreform?\nAntwort: Ob die Finanzierung durch eine Abgabe oder die der erfolgt,\nhat jeweils gleichen ôkonomischen Folgen. Aus Sicht des europäischen\nStabilitäts- und Wachstumspaktes ist die Verschiebung um\nein Jahr deutlich besser, als die Defizitquote zu erhôhen und\nmôglicherweise die Schuldengrenze von drei Prozent des BIP\nzu iiberschreiten. Diese MaBnahme verteilt die Lasten im\nÛbrigen gleichmäBig auf aile.\nFrage: Die Union fordert aber: Wenn Mittelständler und\nArbeitnehmer nicht entlastet werden, dann miissten auch\nKonzerne ihre Gewinne\naus Beteiligungsverkäufen wieder\nversteueni. Ist das nicht merkwiirdig?\nAntwort: Nach unseren Untersuchungen entlasten die ver-\nschiedenen Stufen der Steuerreform GroBuntemehmen nicht\nùbermäBig, iiber die Zeit profitieren aile gleichermaBen. Die\nhohen Ausfälle bei den Steuereinnahmen sind auch darauf\nzuriickzufuhren, dass die Kapitalgesellschaften die Gefahr\nsehen, Steuervergiinstigungen kônnten wieder ruckgängig\ngemacht werden. Ich hoffe, dass die Politik angesichts der\ngroBen Not iiber ihren Schatten springen kann: Wer schnell\nhilft, hilft doppelt.\nFrage: Kann die Bundesbank den Opfern schnell helfen?\nAntwort:\nVorschläge,\nden Bundesbank-Gewinn oder die\nDevisen-Reserven\nzu nutzen, sind nicht realisierbar. Der\nGewinn flieBt in den Bundeshaushalt, ailes andere bedarf\neiner Gesetzesänderung, die zuvor ôffentlich diskutiert wer¬\nden muss. Langfristig kônnte man durch die Realisierung von\nstillen Reserven\naus Goldverkäufen einen Fonds schaffen,\ndessen Zinserträge zum Beispiel fur die Opfer von Naturka-\ntastrophen zur Verfugung stiinden. Allerdings schlieBt ein\nAbkommen der Notenbanken Goldverkäufe der Bundesbank\nbis Herbst 2004\naus. Auch von 2005\nan sind sie\nnur in\nhomôopathischen Dosen môglich. Das entsprechende Gesetz\nmusste also zum 1. Januar 2006 in Kraft treten.\nFrage: Bedeutet ein solcher Umweg nicht einen Schattenhaushalt?\nAntwort: Einwände kônnte es viele geben. Aber ich wiirde das\nVermôgen, das uns frùhere Generationen hinterlassen haben,\ngerne erhalten. Und selbst wenn der Bund mit den Gewinnen\naus Goldverkäufen die Verschuldung abbaut, schafft das nur\nneue Spielräume fur eine Schuldenaufnahme.\nFrage: Hôhepunkt Ihrer Amtszeit war die Einfuhrung des\nEuro-Bargeldes, fur die Sie maBgeblich die Verantwortung\ntrugen.\nAntwort: es hat, die der\nBundesbank-Mitarbeiter, der Kreditinstitute und des Einzel-\nhandels. Wenn's schief gegangen wäre, hätte ich allerdings\ndie Verantwortung getragen.\nFrage: In der Tat hat sich in der Bevôlkerung der Eindruck\nvom \"Teuro\" festgesetzt.\nAntwort: Ich hatte immer gewamt, dass der Euro benutzt\nwerden wûrde, um Preiserhôhungen durchzusetzen. Zuge-\nschlagen worden ist vor allem bei kleinpreisigen Gùtem und\nvon Dienstleistern.\nFrage: Hätte ein Gesetz gegen Euro-Preiserhôhungen gehol-\nfen?\nAntwort: Jeder Finanzminister oder Bundesbank-Präsident,\nder eine staatliche Preiskontrolle vorgeschlagen hätte, wäre in Medien heftig kritisiert worden. Letztlich\nwar der\nEinfluss der Euro-Bargeldeinfuhrung auf die Inflationsrate\nmit 0,2 Prozent ärgerlich, aber gering. In einigen Monaten\nwird niemand mehr dariiber sprechen.\nFrage: Der EZB wird vorgeworfen, sich nicht wie die US-\nNotenbank um Bôrsenkurse\nzu kummern, obwohl sie die\nKonjunktur belasten kônnen.\nAntwort: Die Europäische Zentralbank ist cinzig der Preissta-\nbilität verpflichtet - und das ist der beste Beitrag zum\nWachstum. Kurse zu stabilisieren kann nicht unsere Aufgabe\nsein - welches sind die \"richtigen\" Kurse an der Bôrse?\nFrage:\nDeutschland ist beim Wachstum Schlusslicht in\nEuropa.\nAntwort: Eine Folge der Bewältigung der deutschen Ein- und Strukturkrise Bau. hat\nferner eine hôhere Abhängigkeit von der Weltwirtschaft.\nGrûnde sind sicherlich auch Rigiditäten am Arbeitsmarkt.\nWir haben da strukturelle Problème, Stichwort Flexibilität\nund Qualifizierung.\nUnd Mobilität: Wir kônnen keine Arbeitsplätze\nschaffen, Arbeitnehmeni\nden Umzug zu ersparen.\nFrage: Also behindert der Reform-Stau das Wachstum?\nAntwort: Es stimmt ja nicht, dass Deutschland total reformun-\nfähig wäre. Allerdings gibt es eine Veränderungs-Aversion in\nder Bevôlkerung insgesamt - und der fôderale Aufbau hindert Reform hemmt\nschnelle Gesetzgebung. h-\ngendwo ist immer Wahl. Zu uberlegen wäre: Sollte man die\nLandtagswahlen nicht auf nur zwei Termine verteilen? Ein\nweiteres Hemmnis ist der Verbändestaat; organisierte Interes-\nsen kônnen sich erfolgreich gegen den Wegfall von Verguns-\ntigungen wehren. Die Arbeitslosen sind am schlechtesten\norganisiert.\nFrage: Wachstumsbremse sind auch die unzähligen Subven-\ntionen, die in Deutschland gezahlt werden?\nAntwort: Mit deren Abbau bin ich nicht zufrieden. Noch\nimmer sind weltweit die Ausgaben fur die Unterstutzung der\nLandwirtschaft weit hôher als fur Entwicklungshilfe. Kûrzun-\ngen der Agrar-Fôrdermittel miissten aber wohl einhergehen\nmit Kiirzungen bei anderen Subventionen, unter anderem\nbeim Steinkohle-Abbau.", "SECTION": "interviews"}