{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "(Target-Limit würde Möglichkeiten des\nWirtschaftsraums begrenzen", "DATE": "6-02-2012", "TEXT": "(\"Target-Limit würde Möglichkeiten des\nWirtschaftsraums begrenzen\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Ruhkamp\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 6. Februar 2012\nFrage: Herr Thiele, über das Euro-Zahlungssystem Target?\nhat sich bei der Bundesbank eine riesige Forderung ange¬\nhäuft. Machen Sie sich Sorgen darüber, ob die Rechnung\neines Tages beglichen wird?\nAntwort: Der starke Anstieg der TargetZ-Salden zeigt, dass\ndie Finanzkrise nicht überwunden ist. Über das europäi¬\nsche Zahlungssystem Ist in den vergangenen Jahren viel\nmehr Geld an deutsche Banken geflossen als in die umge¬\nkehrte Richtung. Deshalb ist der Wert der Forderungen, die\nvon der Bundesbank gehalten werden, Ende 2011 auf 463\nMilliarden Euro gestiegen.\nFrage: Wie kommt es zu dieser Summe?\nAntwort: Die starken Nettozuflüsse in das deutsche Ban¬\nkensystem begannen mit der Finanzkrise 2007. Die Ströme\nund der Zuwachs in den kumulierten Forderungen sind ein\nReflex der Vertrauenskrise Interbankenmarkt. Krise ist noch nicht vorbei, und gerade in den letzten Mo¬\nnaten haben sich die Zuflüsse nach Deutschland erheblich\nerhöht. das gemeinsame Zahlungsverkehrssystem\ngehen jeden Tag Zahlungen im Wert von 2300 Milliarden\nEuro. Das entspricht in etwa dem jährlichen Bruttoinlands¬\nprodukt Deutschlands. Um alle Zahlungen in der Realwirt¬\nschaft und in der Finanzwirtschaft abzuwickeln, sind im\nJahr 600 000 Milliarden\nEuro erforderlich.\nFast jede der\ngroßen Zahlungen im Euro-Raum fließt über TargetZ. Das\nist ein System, über das eilbedürftige Zahlungen europa¬\nweit Im Expresstempo über Notenbankgeld geleistet wer¬\nden können.\nFrage: Was geschieht bei einer Überweisung?\nAntwort: Wenn\nzum Beispiel eine spanische Bank eine\nÜberweisung auf ein niederländisches Konto anweist - sei\nes, weil ein Kunde eine Ladung Käse bezahlen will, sei es,\nwell Geld von einem spanischen auf ein niederländisches\nKonto umgeschichtet werden soll -, dann geht das Geld in\nTarget vom Konto der spanischen Bank bei der spanischen\nNotenbank direkt an die niederländische Notenbank. Diese es dem Zentralbankkonto der niederländischen\nGeschäftsbank gut.\nDie wiederum schreibt die Summe\ndem Konto des Empfängers gut. Am Ende der Kette hat\nnun der niederländische Empfänger eine Forderung gegen\nseine Bank. Diese hat eine Forderung gegen die niederlän¬\ndische Notenbank. Auch zwischen den beteiligten Noten¬\nbanken gibt es Forderungen und Verbindlichkeiten, da alle\nNotenbanken im Eurosystem rechtlich weiter selbständig\nsind. Im Verrechnungsprozess ist die EZB zwischengeschal¬\ntet. Das heißt: Die niederländische Notenbank erwirbt eine\nForderung gegenüber der EZB. Diese hat dann eine Forde¬\nrung gegenüber der spanischen Notenbank.\nFrage: Diese Forderungen und Verbindlichkeiten haben ein\nderart großes Ausmaß erreicht, dass nun in Deutschland\nObergrenzen oder eine Deckung durch Vermögenswerte\nwie Gold gefordert werden. Wäre das sinnvoll?\nAntwort: Nein. Die Notenbanken des Eurosystems verge¬\nben In den Refinanzierungsgeschäften Kredite an Banken\ngegen Stellung von Sicherhelten. Insofern gibt es eine Be-\nsicherung der Forderung. Obergrenzen für die Target-Sal¬\nden würden die Ausführung von Zahlungen über TargetZ\nin Frage stellen und die Möglichkeiten des Wirtschafts¬\nraums begrenzen.\nFrage: Was sind denn die Vorteile des gemeinsamen Zah¬\nlungsverkehrssystems?\nAntwort: Es ermöglicht, dass Zahlungen zentral und inner¬\nhalb von Sekunden abgewickelt werden können, und zwar\nin besonders sicherem Zentralbankgeld. Die abgewickelten\nZahlungen sind endgültig. Das heißt, die Teilnehmer haben\nSicherheit über den Geldeingang in Echtzeit. TargetZ ist\neine wichtige technische Grundlage für die einheitliche\nGeldpolitik im Euro-Währungsraum. Zudem fördert es die\nIntegration der Finanzmärkte und unterstützt den gemein¬\nsamen Markt.\nFrage: Aber über Target werden die großen Leistungsbi¬\nlanzdefizite der Euro-Länder finanziert und damit ihre un¬\nterschiedliche Wettbewerbsfähigkeit begünstigt.\nAntwort: Nein, das ist eine zu einfache Sicht. Es gab auch\nvor 2007 im Euro-Raum Länder mit Leistungsbilanzüber¬\nschüssen und Länder mit Defiziten, ohne dass es nennens¬\nwerte Target-Salden gegeben hat. Außerdem ist beispiels¬\nweise in Irland die Leistungsbilanzanpassung von einem\nhohen Defizit zu einer Überschussposition in den letzten\nJahren mit einem starken Anwachsen der irischen Target-\nVerbindlichkeiten einhergegangen. Grund waren die Prob¬\nleme im irischen Bankensystem und der stärkere Rückgriff\nauf eine Finanzierung durch das Eurosystem. Das zeigt: Die\nTarget-Salden sind Spiegel gestörter Interbankenmärkte,\ndurch sie erfolgt keine direkte Finanzierung von Leistungs¬\nbilanzdefiziten.\nFrage: Genau, über TargetZ wird auch Kapitalflucht finan¬\nziert.\nAntwort: Nochmals: TargetZ finanziert nicht,\nes schafft\nkein Geld, sondern es ermöglicht nur den Transfer von vor¬\nhandenem Zentralbankgeld. TargetZ schafft Sicherheit bei\nder Zahlung und ist eine wichtige Grundlage für einen ge¬\nmeinsamen Markt.\nFrage: Gab es das nicht früher auch schon?\nAntwort: Es gab natürlich auch vor Target die Möglichkeit,\ngrenzüberschreitend zu zahlen. Aber eben sehr viel langsa¬\nmer, mit einer Wertstellung erst nach einigen Tagen, und\nmit höheren Kosten. Natürlich sehen wir die Schwierigkei¬\nten in der Währungsunion, und die spiegeln sich in den\nTarget-Salden. Aber diese sind die Folge und nicht die Ur¬\nsache der Finanz- und Staatsschuldenkrise.\nFrage: Sie verantworten auch die Schaffung eines gemein¬\nsamen Zahlungsverkehrsraums. Welche Vorteile wird er\nhaben?\nAntwort: Wichtig ist zunächst, dass wir einen Konsens er¬\nreicht haben. Dem europäischen Verordnungsentwurf für\nden SERA- Standard (Single Euro Payments Area), also für\neinen einheitlichen europäischen Zahlungsraum, müssen\nzwar das Europäische Parlament und der Europäische Rat\nnoch zustimmen. Aber wir haben\nnun verlässliche\nEnd¬\ntermine für das Auslaufen der nationalen Zahlverfahren für und\nLastschriften. EU-Verordnung\nwird voraussichtlich im zweiten Quartal Z01Z in Kraft tre¬\nten.\nFrage: Was bringt das dem Verbraucher, abgesehen von\neiner längeren Kontonummer?\nAntwort: Die\nneue Kontokennung wird nur um die zwei\nBuchstaben DE für Deutschland und um eine zweistellige\nPrüfziffer länger, denn die bekannte Kontonummer und\ndie Bankleitzahl bleiben erhalten. Ich denke, das ist ver¬\nkraftbar. Mit SEPA haben wir die Binnenmarkt-Idee auch\nim Zahlungsverkehr verwirklicht. Das wird die Kosten redu¬\nzieren und den leistungsfähigsten Zahlungsraum der Welt\nschaffen. Das ermöglicht Wettbewerb und neue Dienstleis¬\ntungen.\nFrage: Könnte die Bankenkrise zum Risiko für den Zah¬\nlungsverkehr werden?\nAntwort: Den Begriff Bankenkrise weise ich zurück. Grund¬\nlinie ist, dass jetzt das Kapital der Banken gestärkt wird, so\ndass sie besser gegen Verluste gewappnet sind als zuvor.\nDie Bundesbank hat in der Vergangenheit mitgeholfen,\ndass der Zahlungsverkehr auch dann gesichert war, wenn\nBanken in Schwierigkeiten geraten sind.", "SECTION": "interviews"}