{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Menschen werden enttäuscht", "DATE": "18-05-2009", "TEXT": "\"Die Menschen werden enttäuscht\"\ninterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Mark Schrörs\nFinancial Times Deutschland, Hamburg, vom 18. Mai 2009\nFrage: Seit fast zwei Jahren stemmen Sie sich mit ihren No¬\ntenbankkollegen weltweit und den Regierungen gegen Fi¬\nnanzkrise und Rezession. Sind Sie nicht frustriert, dass es\nnicht schneller aufwärtsgeht?\nAntwort: Nein, ich habe nie erwartet, dass es ein gerader, ein¬\nfacher Weg wird, sondern dass es Zeit braucht und es Rück¬\nschläge geben kann.\nFrage: Wo befinden wir uns derm auf diesem Weg? Auch\nviele Politiker und Notenbanker schüren die Hoffnung auf ei¬\nnen Wendepunkt.\nAntwort: Ich warne eindringlich davor, die Hoffiiungszeichen\nan den Finanzmärkten und die Signale für eine Beruhigung\nder Konjunktur übertrieben positiv darzustellen. Die Krise\nerreicht die Menschenja erst noch, über Arbeitsplatzverluste.\nZu Irüh den Beginn der Erholung auszurufen birgt große\nGefahren. Die Menschen werden enttäuscht, und das kann\nenorme negative Vertrauenseffekte haben.\nFrage: Sie trauen den ersten positiven Zeichen also noch\nnicht so recht?\nAntwort: Was die Finanzmärkte betrifft, sind wir in einzelnen\nBereichen durch die Maßnahmen des vergangenen halben\nJahres in einer Situation wie vor der Insolvenz der US-Invest¬\nmentbank Lehman Brothers. Die Lage ist angespannt, aber\nnicht mehr so katastrophal und so von Panik getrieben.\nFrage: Aber die Wirtschaft schrumpft.\nAntwort: Es gibt Anzeichen, dass sich der Abwärtstrend ab¬\nschwächt in den Industrie- und Schwellenländem. Aber rich¬\ntig ist auch, dass wir noch in einer Abschwächimgsphase ste¬\ncken. Und die Lichtblicke sind noch kein verlässliches Zei¬\nchen, dass es nicht noch zu Rückschlägen kommt oder die\nschwierige Situation länger andauert. Vor allem ist die Lage\nauf den Arbeitsmärkten sehr angesparmt, und sie dürfte sich\nnoch zuspitzen.\nFrage: Vergangene Woche hat der EZB-Rat den Leitzins\nnochmals gesenkt, auf 1,0 Prozent, und angekündigt, erstmals\nüberhaupt private Wertpapiere zu kaufen. Auch ein Beleg, wie\nernst die Lage noch ist.\nAntwort: Wir erwarten, dass die Wachstumsraten im Euro-\nRaum erst zum Ende des geldpolitischen Horizonts von 12 bis\n18 Monaten in die Nähe des Potenzials kommen. Die erheb¬\nliche Outputlücke macht es nötig, einen klaren geldpolitischen\nImpuls zu setzen. Das haben wir getan. Wir müssen jetzt das\nprimäre geldpolitische Augenmerk auf das Wirkenlassen der\nbereits erfolgten Schritte richten. Da ist noch einiges in der\nPipeline.\nFrage: Also bleibt's bei 1,0 Prozent?\nAntwort: Wir haben gesagt, dass wir das Niveau aktuell als\nangemessen betrachten. Diese Einschätzung ist vor dem Hin¬\ntergrund unseres Szenarios für die Inflations- vmd Wirtschafts¬\nentwicklung zu sehen, das ja alles andere als rosig ist. Die\nProjektionen, die wir im Juni vorlegen, werdenjenen von EU-\nKommission und IWF stark ähneln.\nFrage: Beide erwarten ein Schrumpfen der Euro-Wirtschaft\num rtmd vier Prozent 2009. Das heißt daim also auch, der\nKaufvon Covered Bonds, also kreditbesichertenAnleihen, ist\nnicht der Auftakt zum Kauf weiterer Papiere, wie es einige\nIhrer Ratskollegen andeuten?\nAntwort: Präsident Triebet hat klar und unmissverständlich\nangekündigt, was wir beschlossen haben. Das gilt, und klar ist\nauch: Unser Doppelimpuls aus Zinssenkungen und Liquidi¬\ntätszuteilung hat die Marktzinsen stark gesenkt. Jetzt haben\nwir beschlossen, zur Abrundung einem für die Bankenrefi¬\nnanzierung wichtigen Finanzmarktsegment einen\nzusätz¬\nlichen Impuls zu geben. Sollte es nicht erheblich schlimmer\nkommen, ist meines Erachtens das bisherige Maßnahmenpa¬\nket ausreichend.\nFrage: In Deutschland will die Regierung die Banken mittels\nBad Banks entlasten. Die Institute kritisieren die Pläne, vor\nallem, dass sie sofort noch mal zehn Prozent auf die Wertpa¬\npiere abschreiben sollen.\nAntwort: Wir als Bundesbank halten die von der Regierung\nvorgelegten Pläne für eine im Prinzip sinnvolle Lösrmg: Sie\ngibt den Banken vor allem die Möglichkeit, ihre Verluste über\neine längere Zeit in kleinen Portionen zu verdauen, ohne den\nSteuerzahler über Gebühr zu belasten. Wir müssen die Ban¬\nken wirksam von den bilanziellen Risiken befreien. Das be¬\ndeutet aber nicht, dass wir die Alteigentümer subventionieren.\nDie Eigentümer aus der Haftung zu entlassen oder ihnen die\nVerluste komplett abzunehmen geht fiskalisch nicht, ist poli¬\ntisch kaum kommunizierbar und setzt völlig falsche Anreize.\nFrage: Die Erhebung des europäischen Bankenausschusses\nGEBS zur Lage der Banken soll nun zum Stresstest ausgewei¬\ntet werden. Warum ist das nicht eher passiert?\nAntwort: Die GEBS-Erhebung soll einen Eindruck über die\nStabilität des Finanzsystems in Europa vermitteln. Sie hat de¬\nfinitiv nichts mit der Ermittlimg von Kapitalbedarf zu tun -\nnicht auf aggregierter Ebene und schon gar nicht auf Einzel¬\ninstitutsebene.\nFrage: Braucht es denn nicht auch in Europa mehr Transpa¬\nrenz?\nAntwort: Die europäischen Bankenaufseher beobachten kon¬\ntinuierlich, ob die Institute über ausreichend Eigenkapital ver¬\nfügen - und zwar für verschiedene Szenarien. Stresstestergeb¬\nnisse basieren aufExtrembelastungsszenarien und stellen nur\neine Momentaufiiahme dar. Wer daraus unmittelbar Rück-\nSchlüsse auf einen möglichen Kapitalbedarf zieht, wird der\nProblematik nicht gerecht. Außerdem haben wir in der EU\nBasel II schon umgesetzt, haben also kontinuierlich Informa¬\ntionen zu institutsspezifischen Stressszenarien.\nFrage: Das heißt?\nAntwort: Die neuen Eigenkapitalanforderungen nach Basel II\nbasieren auf Einschätzungen der Institute hinsichtlich ihrer\naktuellen imd künftigen Risikolage, und diese bilden die Ba¬\nsis, um den Eigenkapitalbedarf zu ermitteln. Die Vorgabe\nidentischer Stressszenarien mag hier weitere Einblicke brin¬\ngen. Wegen der ausgeprägten Heterogenität der Portfolios\nund Engagements sind solche Pauschalvergleiche irmerhalb\ndes deutschen und europäischen Bankensystems jedoch we¬\nnig sinnvoll imd potenziell irreführend.", "SECTION": "interviews"}