{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Banken global abwickeln", "DATE": "10-04-2011", "TEXT": "\"Banken global abwickeln\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Jörg Eigendorf und Martin Greive\nWelt am Sonntag, Berlin, vom 10. April 2011\nFrage: Herr Dombret, vor gut einem Jahr wechselten Sie aus\nder Privatwirtschaft in den Bundesbank-Vorstand. Fiel Ihnen\nder Rollenwechsel schwer?\nAntwort: Die Arbeit bei der Bundesbank gefällt mir ausgespro¬\nchen gut und füllt mich sehr aus. Es gibt natürlich Unterschiede\nzwischen einer Privatbank und einer öffentlichen Einrichtung.\nAber ich finde, weder der staatliche noch der private noch der\nwissenschaftliche Betrieb dürfen geschlossene Kreise sein.\nInsofern gebe ich mir jede Mühe, die Offenheit zwischen den\nSystemen zu fördern. Die gleiche Offenheit wünsche ich mir\nmanchmal allerdings auch stärker von anderen.\nFrage: Wie viel Ihres Wissens aus Ihrer Zeit als Investment¬\nbanker können Sie als Bundesbanker anwenden?\nAntwort: Viel mehr, als Sie vielleicht meinen. Ich glaube, die\nAbläufe in Banken zu verstehen und zu wissen, wie Märkte\nfunktionieren. Das hilft mir schon sehr bei meiner Arbeit in\nder Bundesbank. Bei internationalen Treffen werde ich aber\nausschließlich als Bundesbanker wahrgenommen und nicht\nals jemand, der früher in privatwirtschaftlich geführten Ban¬\nken gearbeitet hat.\nFrage: Sie waren in der vergangenen Woche in Nanjing, wo\nsich die 20 größten Industriestaaten getroffen haben, um über\ndie Reform des Weltfinanzsystems zu sprechen. Glauben Sie,\ndass die Politik der kleinen Schritte mit den rasanten Verän¬\nderungen auf den Finanzmärkten Schritt halten kann?\nAntwort: Wir versuchen es ernsthaft und haben im Rahmen\nder G20 auch schon einiges bewegt. In Nanjing haben wir\netwa diskutiert, der chinesischen Währung im Weltwäh¬\nrungssystem künftig eine größere Rolle einzuräumen, sobald\nPeking einen Plan zur Freigabe des chinesischen Wechsel¬\nkurses vorlegt. Oder denken Sie nur an das Reformpaket\nBasel III, das im November des vergangenen Jahres in Seoul\nvon den Staats- und Regierungschefs beschlossen wurde und strengere Eigenkapitalvorschriften und Liquidi¬\ntätsanforderungen für Banken vorsieht.\nFrage: Wie aber wollen Sie künftig verhindern, dass der\nSteuerzahler die Zeche dafür zahlen muss, dass eine einzelne\nBank wie Lehman Brothers das ganze Finanzsystem zu Fall\nbringt?\nAntwort: Im Finanzstabilitätsrat kümmern wir uns derzeit\ngenau um diese Frage und arbeiten an einem Regelwerk, das\ndefinieren wird, welche Banken im Falle einer Insolvenz eine\nGefahr für das globale Finanzsystem darstellen. Diese Häu¬\nser werden zusätzliche Auflagen erfüllen müssen, damit sie\nim Fall einer Schieflage durch einen größeren Kapitalpuffer\nbesser geschützt sind.\nFrage: Wann kommt eine Bank auf die Liste der systemrele¬\nvanten Institute?\nAntwort: Ob eine Bank systemrelevant ist, hängt im Kern von\ndrei Kriterien ab; von ihrer Größe, ihrer Verflechtung inner¬\nhalb des Finanzsystems und ihrer Ersetzbarkeit. Jede dieser\ndrei Kriterien wird mithilfe verschiedener Indikatoren ermit¬\ntelt.\nFrage: Wie viele Banken werden sich auf der Liste wieder¬\nfinden?\nAntwort: Es\nmuss meines Erachtens nicht unbedingt eine\ngeschlossene Liste aufgestellt werden nach dem Motto: Diese\nInstitute sind systemrelevant und der Rest nicht. Das wäre\nmöglicherweise kein zielführender Ansatz, denn dafür ist\nder Bankensektor viel zu stark in Bewegung. Insofern fände\nich es besser, anstelle einer Liste die Kriterien für System¬\nrelevanz zu veröffentlichen. Diese Kriterien müssen frei\nzugänglich sein. Auf diese Weise können sich Investoren,\nRatingagenturen und Journalisten selbst ein Bild machen,\nwelche Bank systemrelevant ist.\nFrage: Wie will die Bundesbank diese Häuser an die Kette\nlegen?\nAntwort: BaFin und Bundesbank haben natürlich klare Vor¬\nstellungen, wie hoch die Kapitalpuffer dieser Banken sein\nsollen. Diese werden wir aber nicht über die Presse bekannt\ngeben. Denn die Höhe der Kapitalpuffer ist nur ein Element\neines Gesamtansatzes, auf den man sich in den nächsten\nMonaten verständigen wird. Ich bin zuversichtlich, dass wir\nnoch dieses Jahr zu einer internationalen Einigung im Fi¬\nnanzstabilitätsrat kommen.\nFrage: Die Bedeutung von Lehman Brothers für das globale\nFinanzsystem haben viele Experten selbst einen Tag nach der\nPleite 2008 nicht erkannt. Wer garantiert, dass Sie nicht die\nfalschen Größen heranziehen und ein wichtiges Institut durch\ndie Maschen geht?\nAntwort: Bis 2008 haben viele die engen Verflechtungen in¬\nnerhalb des Bankensektors unterschätzt. Der Fall Lehman\nBrothers hat eines ganz deutlich gezeigt: Es reicht nicht nur\nzu wissen, dass eine Bank systemrelevant ist, sondern diese\nBank muss im Insolvenzfall auch global geordnet abgewi¬\nckelt werden können.\nFrage: Das bedeutet konkret?\nAntwort: Insolvenzordnungen für Banken dürfen nicht an\nLändergrenzen aufhören zu greifen. Deshalb müssen wir die\nInsolvenzordnungen so ändern, dass sie international kom¬\npatibel sind. Diese Reform wird schlussendlich darüber ent¬\nscheiden, ob der Steuerzahler auch künftig die Lasten einer\nBankeninsolvenz alleine tragen muss oder ob international\ntätige Finanzhäuser geordnet abgewickelt werden können.\nDeshalb ist diese Reform\naus meiner Sicht\nso besonders\nwichtig.\nFrage: Eine Mammut-Aufgabe. Wann soll die Reform kom¬\nmen? In zehn Jahren?\nAntwort: Sie unterschätzen den Reformwillen der G20. Rich¬\ntig ist aber auch, dass viele unterschiedliche Interessen unter\neinen Hut gebracht werden müssen. Durch die strengeren Ei¬\ngenkapitalvorschriften sind Banken widerstandsfähiger ge¬\nworden, und durch die Identifizierung der systemrelevanten\nBanken wissen wir,\nvon welchen Häusern potenziell die\ngrößte Gefahr ausgeht. Jetzt müssen wir den nächsten ent¬\nscheidenden Schritt gehen. Ich halte es durchaus für realis¬\ntisch, dass wir in den nächsten Jahren einen Rahmen für eine\nglobal harmonisierte Insolvenzordnung verabschieden können.\nFrage: Eine solche Ordnung ist nicht einmal in ihren Ansät¬\nzen zu erkennen.\nAntwort: Aufnationaler Ebene gibt es die sehr wohl. Deutsch¬\nland beispielsweise hat mit seinem Restrukturierungsgesetz\neine Vorreiterrolle eingenommen. Es geht auch gar nicht nur\ndarum, im Insolvenzfall eine Bank komplett abzuwickeln,\nsondern es ist in solch einer Situation vor allem wichtig, die\nguten von den schlechten Teilen einer Bank trennen zu kön¬\nnen. Damit können dann die guten Teile verkauft und die\nschlechten zunächst auf eine Brückenbank übertragen wer¬\nden, um sie langfristig möglichst an einen privaten Käufer zu\nveräußern oder notfalls geordnet abzuwickeln.\nFrage: Hört sich alles gut an, das Problem ist nur: Wenn Sie\nden Finanzsektor zu stark regulieren, weichen findige Bank¬\nmanager den Regeln aus.\nAntwort: Das müssen wir immer bedenken, da haben Sie sehr\nrecht. Man darf nicht vergessen, dass das sogenannte Schat¬\ntenbankensystem am Ausbruch der Finanzkrise nicht unmaß¬\ngeblich beteiligt war. Ich erinnere nur an die vielen Verbrie-\nfungszweckgesellschaften.\nFrage: Bald steht der zweite europäische Banken-Stresstest\nan. Die Erwartungen der Finanzmärkte sind gering.\nAntwort: Die Finanzmärkte befinden sich nach der Finanz¬\nkrise in einer Phase der Neuorientierung. Europaweit einheit¬\nliche Stresstests schaffen mehr Transparenz darüber, in wel¬\ncher Verfassung sich der europäische Bankensektor zurzeit\nbefindet. Die Tests stärken damit Transparenz und Vertrauen\nauf den Finanzmärkten. Und der Stress, dem die Banken in\ndiesem Test ausgesetzt werden, fällt schärfer aus als im letz¬\nten Jahr. Außerdem werden die Ergebnisse durch einen län¬\nderübergreifenden Ausschuss genau kontrolliert. Eine niedri¬\nge Erwartungshaltung der Finanzmärkte ist insofern wirklich\nnicht gerechtfertigt.\nFrage: Was passiert, wenn Banken durch den Test fallen?\nAntwort: Ich darf auf zwei Punkte hinweisen: Erstens erhält\ndie Bankenaufsicht durch die Stresstests keine\nneuen Er¬\nkenntnisse, da die nationale Aufsicht selbstverständlich re¬\ngelmäßige, noch sehr viel tiefer gehende Stresstests durch¬\nführt, in denen die Institute auf Herz und Nieren geprüft\nwerden. Überraschungen für die Aufsicht wird es insofern\nkeine geben. Zweitens muss man sich darüber im Klaren sein,\ndass die Banken und die nationalen Finanzsysteme in Europa\nsehr unterschiedlich sind, für sie aber europaweit einheitliche\nTestkriterien zugrunde gelegt werden. Insofern kann es durch\nden Stresstest im Einzelfall auch zu falschen Signalen kom¬\nmen. Deshalb muss man die Ergebnisse genau analysieren\nund schwächere Ergebnisse von Banken vor den spezifischen\nStrukturen ihres jeweiligen Bankenmarkts interpretieren.", "SECTION": "interviews"}