{"AUTHOR": "Prof. Dr. Hans Tietmeyer", "TITLE": "Reformen zu spät", "DATE": "26-06-2005", "TEXT": "\"Reformen zu spät\"\nInterview mit Prof. Dr. Hans Tietmeyer, Präsident der Deutschen Bundesbank i. R.\nVon Jan W. Schäfer\nEURO am Sonntag, München, vom 26. Juni 2005\nFrage: Herr Prof. Tietmeyer, die EU erlebt ihre größte Krise,\ngleichzeitig mehren sich die Warnungen vor einem Auseinan¬\nderbrechen des Währungsraumes. Steht der Euro vor dem\nEnde?\nAntwort: Nein. Ich habe noch immer die Hoffnung, daß sich\nim Euro-Raum die Erkenntnis durchsetzt, in einem Verbund\nzu leben und sich den gemeinsamen Regeln entsprechend\nverhalten zu müssen. Aber ich will nicht bestreiten, daß die\nKonflikte zunehmen köimten, wenn die internen Struktur-\nund Haushaltsprobleme nicht nachhaltig angegangen werden.\nFrage: Was genau meinen Sie?\nAntwort: Beispiel Haushaltsdisziplin, im\nMaastricht-Vertrag in ein Regelwerk eingebunden und mit\ndem Stabilitätspakt konkretisiert wurde, hat sich bisher nicht\nwie erwartet und erhofft durchgesetzt. Damals haben wir ge¬\nglaubt, daß vor allem die großen Staaten und insbesondere\nDeutschland sich eindeutig daran halten würden. Jetzt müs¬\nsen wir feststellen, daß Deutschland, Franlcreich und Italien\nschon mehrfach gegen das Regelwerk verstoßen und ihre\nsonstigen Strukturprobleme noch nicht gelöst haben.\nFrage: Sind die Regeln des Pakts nicht auch viel zu streng?\nAntwort: Die Obergrenzen wie beispielsweise bei der Neu¬\nverschuldung sind keineswegs zu eng gesetzt. Vielmehr ist zu\nbeklagen, daß die Anwendung des Regelwerks nicht richtig\nverlaufen ist.\nFrage: Wer ist daran schuld - EU-Kommission oder EU-\nStaaten?\nAntwort: Beide. Zum einen hat die EU-Kommission zu spät\nreagiert und Verfehlungen gegen die Haushaltsdisziplin nicht\nfrüh genug offengelegt. Sie muß die Einhaltung der Regeln\njetzt strenger überwachen und einfordern. Zum anderen tra¬\ngen die großen Staaten eine Mitschuld, weil sie sich haus-\nhalts- und strukturpolitisch nicht früh genug und ausreichend\nvorbereitet haben. Sie wurden durch Globalisieinng, Öffnung\nnach Osten und die gemeinsame Währung vor eine neue\nWettbewerbssituation gestellt, olme darauf bisher angemes¬\nsen zu reagieren.\nFrage: Aber die Agenda 2010 bringt doch viele Reformen?\nAntwort: Die aber zu spät kommen. Die Bundesregierung\nhätte solche Reformen schon in den 90er Jahren auf den Weg\nbringen müssen, spätestens mit dem Beginn der Währungs¬\nunion 1999. Statt dessen wurden eingeleitete Teilreformen\nzunächst wieder zurückgenommen und weiterreichende Ver¬\nänderungen erst 2003 angeschoben. Und obwohl die Agenda\n2010 in die richtige Richtung geht, sind die Reformen noch\nnicht ausreichend.\nFrage: Die Rufe nach Zinssenkungen zur Konjunkturstimu¬\nlierung werden immer lauter. Muß die EZB jetzt den Leitzins\nsenken?\nAntwort: Ich frage andersherum: Würde eine Zinssenkung\nden Wachstumsprozeß wirklich in Gang bringen? Schon heu¬\nte liegt der Realzins in vielen Ländern bei null oder gar\ndarunter - der Zins ist also per saldo nicht der hemmende\nFaktor für Investitionen. Es geht vor allem um mehr Vertrau¬\nen in die Wachstumsperspektiven der Länder. Und hier sind\ninsbesondere die Strukturpolitik der Länder und ein Mentali¬\ntätswechsel gefordert. Die Politik muß durch ihre Entschei-\ndimgen Perspektiven aufzeigen.\nFrage: Die fehlen, denn der Euro fallt. Steht der Kurs zum\nDollar bald bei 1:1?\nAntwort: Ich weiß nicht, wo genau der angemessene Wert\nliegt. Schließlich hängt der Kurs auch von der Bewertung des\nDollar ab. Manches, was bisher als Stärke des Euro angesehen\nwird, ist in Wirklichkeit ein Reflex auf die Dollar-Schwäche.\nDer derzeitige Euro-Kurs dürfte aber angemessener sein, als\ner es schon einmal war - sowohl zur einen wie 2ur anderen\nSeite.\nFrage: Schon 2008 köimte die Wähnmgsunion um osteuro¬\npäische EU-Staaten wachsen. Sind diese Länder schon reif\nfür den Euro?\nAntwort: Formal hat jedes EU-Land das Recht beizutreten,\nwenn es die Kriterien erfüllt. Nach Jahren, in denen die osteu¬\nropäischen Länder begierig darauf waren, den Euro schnell\neinzuführen, ist in letzter Zeit aber eine vorsichtigere Haltung\nzu erkermen.\nFrage: Sie sind also gegen einen schnellen Beitritt?\nAntwort: Es wäre sitmvoll, wenn die heutigen Euro-Länder\nerst ihre Strukmrprobleme lösen.. Und die Beitrittskandidaten\ndie Kriterien nicht nur formal erfüllen, sondern den Anforde¬\nrungen der Währungsunion vollständig entsprechen. Insofem\nist es besser, die Wähiungsunion langsamer zu erweitem, als\ndie Dinge zu beschleunigen.", "SECTION": "interviews"}