{"AUTHOR": "Prof. Dr. Joachim Wuermeling", "TITLE": "Die Akteure verhalten sich besonnen", "DATE": "28-04-2018", "TEXT": "\"Die Akteure verhalten sich besonnen\"\nInterview mit Prof. Dr. Joachim Wuermeling, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrôrs und Detlef Fechtner\nBôrsen-Zeitung, Frankfurt am Main, vom 28. April 2018\nFrage: Herr Wuermeling, an den Finanzmärkten wird ein\nAusstieg der EZB aus der ultralockeren Geldpolitik erwar-\ntet. Haben die Markte die EZB richtig verstanden?\nAntwort: Die Marktteilnehmer haben bereits im vergan-\ngenen Jahr damit begonnen, Erwartungen bezuglich der\nNormalisierung der Geldpolitik zu bilden. Das ist zwar er-\nwartungsgemafê mit einer gewissen Volatilität verbunden,\naber die Akteure verhalten sich besonnen. Das halte ich\nfur eine positive Entwicklung, in der sich auch widerspie-\ngelt, dass die Kommunikation des EZB-Rats verstanden\nwird. Die Markterwartung, dass die Nettokëufe bis zum\nEnde des Jahres auslaufen kônnten und mit einer ersten\nAnhebung der Zinsen nicht vor Mitte kommenden Jahres\ngerechnet werden muss, halte auch ich fïir realistisch.\nFrage; Aber fehlt nicht die klare Ansage der EZB fûr den\nAusstieg?\nAntwort: Es gibt nicht \"den Ausstieg\" als singuläres Event.\nWir sprechen hier Liber einen graduellen Prozess. So wurde monatliche Ankaufvolumen\nim QE-Programm bereits\nauf 30 Mrd. Euro reduziert. Vor allem aber hat sich die Kom-\nmunikation entwickelt.\nIn den einleitenden Bemerkungen\ndes EZB-Rats zu Beginn der Pressekonferenzen wurden die\nFormulierungen uber die Zeit angepasst, um die zunehmen-\nde Zuversicht auszudrucken, dass die Inflationsrate in Rich-\ntung des Preisstabilitätsziels ansteigen wird.\nIm jùngsten\nStatement vom 26. April heilSt es: \"Die zugrundeliegende\nStärke der Wirtschaft des Euro-Wahrungsgebiets nährt wei-\nterhin unser Vertrauen, dass sich die Teuerungsrate mittel-\nfristig unserem Inflationsziel von unter, aber nahe 2% annä-\nhern wird.\" Der EZB-Rat fugt jedoch hinzu, \"zugleich sind\ndie Messgrôfêen der zugrundeliegenden Inflation nach wie\nvor verhalten und lassen bislang noch keine uberzeugenden\nAnzeichen fur einen dauerhaften Aufwärtstrend erkennen\".\nFrage: Haben Sie denn Ideen, wie der nächste Trippel-\nschritt vorbereitet werden sollte, also die direkte Verknup-\nfung zwischen den QE-Nettokäufen und dem Erreichen\ndes Inflationsziels zu kappen?\nAntwort: Wenn genau nachlesen, dann sehen Sie,\ndass es nicht um das Erreichen schlechthin, sondern um\nden Pfad hin zum Erreichen des Inflationsziels geht, dass\nes also darum geht, ob dieser als nachhaltig angesehen\nwird. Und auBerdem richtet die jungere Kommunikation\nden Blick wieder stärker auf das gesamte geldpolitische\nInstrumentarium, auf beträchtlichen\nBestand an erworbenen Wertpapieren, auf die Wiederan-\nlage auslaufender Anleihen und auf die Forward Guidance\nbezùglich der Zinssätze. Die Marktteilnehmer haben das\nsehr genau verstanden, insbesondere auch,\ndass \"well\npast\", wie es dort heilSt, nicht nur ein paar Wochen sind.\nFrage: Wie konkret muss die EZB denn bei dem Ausblick\nfur die Leitzinsentwicklung, also der Forward Guidance,\nwerden?\nAntwort:\nDie Märkte erwarten\nmeines Erachtens nicht,\ndass sich der Governing Council auf ein genaues Zeitsche-\nma fur kùnftige Zinsschritte festlegt. Das wurde auch dem\nGrundsatz widersprechen, dass Geldpolitik auf sich verän-\ndernde Daten und Prognosen reagiert. Aber sie erwarten\nzum gegebenen Zeitpunkt sicherlich Informationen uber\nden Charakter des kunftigen Zinspfads.\nFrage: Irgendwann wird sich dann auch die Frage stellen,\nwie das Zusammenspiel zwischen Zinserhôhungen und ei-\nnem kunftigen Bilanzabbau aussehen soll. Das US-Vorbild\nlautet: Wir erhôhen erst ein paar Mal den Leitzins, bevor\nwir die Bilanz reduzieren. Dafur gibt es im EZB-Rat einige\nSympathien. Andererseits sind die Voraussetzungen ande-\nre. Deshalb: Lësst sich das US-Vorbild kopieren?\nAntwort: Ich weifê, dass Marktteilnehmer gerne mal versu-\nchen, zwei, drei oder auch vier Jahre vorauszuschauen.\nAber bitte verstehen Sie, dass ich mich nicht auf Spekulatio-\nnen zu Fragen einlasse, die der EZB-Rat noch gar nicht dis-\nkutiert hat und zu denen es folglich auch noch keine exploi¬\nte Kommunikation gibt. Eines ist aus Marktsicht klar: Ange-\nsichts des hohen Liquiditätsuberschusses ist der Ëinlagezins-\nsatz auf längere Zeit der fur die Geldmarktsatze relevante\nZinssatz. Deshalb richtet sich auch die Aufmerksamkeit der\nAnalysten gegenwärtig vollkommen zu Recht vor allem auf\nden Einlagensatz, weil der auch nach einem Einstellen der\nNettoankäufe die fûr den Markt relevante Grôfêe ist.\nFrage: Und wie grol? soll die Bilanz langfristig sein?\nAntwort: Diese Frage steht derzeit noch uberbaupt nicht\nzur Débatte. Wir sind ja noch immer in einer Phase der\nBilanzausweitung.\nFrage: Je langer die Zentralbank ein dominanter Kaufer in\nden Märkten ist, desto mehr hat man das Problem von\nVerzerrungen und der Austrocknung des Marktes. Wurde\nman sich dieser Gefahr nicht dauerhaft aussetzen, wenn\nman immer weiter kauft?\nAntwort: Eine Austrocknung sehe ich nicht, aber naturlich\neinen - gewollten - Einfluss unserer Käufe auf die Preisbil-\ndung. Wenn die Nettoankäufe in diesem Jahr auslaufen,\nwas die\nBundesbank wie bekannt befùrworten wurde,\ngeraten wir nicht in eine Situation, in der die Märkte aus-\ntrocknen und eine Preisbiidung nicht mehr môglich ist. das auslaufender Anleihen wir zwar auch anschlieBend am Markt prasent, aber das\nVolumen liegt im Durchschnitt bei etwa 15 Mrd. Euro und\nhait den entsprechenden Wertpapierbestand in unserer\nBilanz ja nur konstant, vergrôfêert ihn nicht.\nFrage: Ihren wollen ein\nInflationsziel von unter, aber nahe 2% erreichen. Vor al¬\nlem in Deutschland argumentiert so mancher, Preisstabili-\ntät bedeutet 0% Inflation.\nAntwort: Aber nein. Auch vor der Einfïihrung des Euro ha¬\nben Notenbanken weltweit - auch die Bundesbank zu D-\nMark-Zeiten - inflationsraten mit Abstand zur Nulilinie an-\ngestrebt. Es gibt hierfur eine Reihe guter Grùnde. Hierzu zum Beispiel ein ausreichend grofêer Abstand zur\nNullzinsgrenze. Denn Déflation kann zu einer schlimmen\nAbwärtsspirale von Preisverfall, Rezession und Arbeitslo-.\nsigkeit fuhren. Das haben wir nicht nur in den 1930er Jah-\nren in den USA erlebt. Deshalb will man zur Déflation ei-\nnen gewissen Sicherheitsabstand haben. Werte nahe 2%\nsind da; wie es bei der Bahn so schôn heifêt, der ausrei-\nchende Abstand zur Bahnsteigkante. Zu nennen ist auch\ndas Phänomen der \"nominalen Rigiditäten\": In Zeiten, in\ndenen die Preise insgesamt steigen, fäiit es leichter, einzel-\nne Preise - auch zum Beispiel Lôhne - real nach unten an-\nzupassen, um wettbewerbsfahiger zu werden. Denn dann\nmuss man die Beträge nicht nominal senken, sondern le-\ndiglich uber einè langere Zeit stabil halten. Irri Euro-Raum\nkommt hinzu, dass die Inflation ùber die Mitgliedsländer\nhinweg typischerweise nicht einhëitlich ist. Bei der Wahl\nder Rate muss man erreichen, dass auch jene Länder, die dem\nEuro-Raum-Durchschnitt liegen, noch einen\nausreichenden Abstand zur Nulllinie wahren.\nFrage: Haben Sie denn den Eindruck, dass die Frage nach Sinnhaftigkeit 2-Prozent-lnflationsziels drängender geworden ist? Speziell in den USA gibt es\nauch unter Zentralbankern eine lebhafte Débatte.\nAntwort: Ich denke, das Eurosystem hat sich eine sinn-\nvolle Définition von Preisstabilitat gegeben, die auf eine\nInflationsrate von unter, aber nahe 2% abzielt. Daran\ngibt es aus uiiserer Sicht nichts zu rutteln. In den USA,\nwo einige Stimmen eine Erhôhung des Ziels ins Spiel ge- haben, es meiner keine\nMehrheit fur einen solchen Schritt zu geben. Ich wïirde\ngenauso wenig eine Herabsetzung zur Diskussion stel-\nlen wollen, schon gar nicht in einer Zeit, in der man das\nZiel noch nicht erreicht hat. Das schadet der Glaubwur-\ndigkeit und Berechenbarkeit - und beide sind gerade fur\nZentralbanken von fundamentaler Bedeutung, damit sie\nihren geldpolitischen Stabilitätsauftrag erfullen konnen.", "SECTION": "interviews"}