{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Zinsänderungen können auch kurzfristig erfolgen", "DATE": "9-12-2005", "TEXT": "\"Zinsänderungen können auch kurzfristig erfolgen\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 9. Dezember 2005\nFrage: Herr Weber, viele Finanzminister im Euro-Raum,\ndarunter Peer Steinbrück, sagen, EZB-Präsident Jean-Claude\nTriebet habe geklärt, daß es nicht zu einer Serie von weiteren\nZinserhöhungen kommt. Ist die Botschaft der EZB: Das\nwar's?\nAntwort: Wir haben klargemacht, daß wir den jüngsten Zins¬\nschritt für erforderlich und angemessen halten, um den Risi¬\nken für die Preisniveaustabilität im Euro-Raum zu begegnen.\nDie Geldpolitik stützt weiter die wirtschaftliche Entwick-\nlimg. Die Zinsen befinden sich auf historisch niedrigem Ni¬\nveau. Wir haben den Expansionsgrad der Geldpolitik etwas\nzurückgenommen. Es ist aber auch so, daß Aufwärtsrisiken\nfür die Preisniveaustabilität in gewissem Umfang fortbeste¬\nhen. Wir fahren jetzt auf Sicht und haben keine vorab festge¬\nlegte Reihe von Zinsschritten angekündigt. Zugleich schlie¬\nßen wir nicht aus, Inflationsrisiken angemessen zu begegnen.\nFrage: Braucht die EZB vor einem möglichen weiteren Zins-\nschritt eine Vorbereitung von einigen Monaten? Heißt das,\ndaß wir mit einem weiteren Zinsschritt frühestens im März\noder später rechnen können?\nAntwort: Nach einem über mehr- als zwei Jahre konstanten\nZinsumfeld muß ein grundsätzlicher Richtungswechsel der\nGeldpolitik gut kommuniziert werden. Wenn eine Wende in\nder Geldpolitik erst mal vollzogen ist, bedarf die Vorberei¬\ntung eines weiteren Zinsschrittes nicht derselben besonderen\nUmsicht. Der Markt hegt ja gewisse Erwartungen in bezug\nauf künftige Zinsentwicklungen.\nFrage: Das heißt, weitere Zinsschiitte körmten schneller\nkommen?\nAntwort: Zinsänderungen können grundsätzlich, wenn sie zur\nEindämmung von Preisrisiken erforderlich sind, auch kurz¬\nfristig imd ohne lange Vorlaufzeiten in der Kommimikation\nerfolgen. Jeder, der unsere Strategie keimt, kann sich ein Bild\ndavon machen, wie die angemessene Reaktion auf die jeweils\nneuen Daten der Wirtschaftsentwicklung sein wird.\nFrage: Die Zinserhöhung wurde von Herm Triebet schon\nMitte November angekündigt. Unwidersprochen wurde dies\nso verstanden, daß es ein kleiner Zinsschritt Anfang Dezem¬\nber sein wird. Nun wurde im Dezember im Rat diskutiert, ob\nman um 50 Basispunkte erhöhen sollte. Wie paßt eine Festle¬\ngung vorab auf 25 Basispunkte zusammen mit dieser Diskus¬\nsion?\nAntwort: Das Statement von Präsident Triebet war weder zu\ninterpretieren als eine Festlegung auf eine bestimmte Anzahl\nvon Basispunkten noch auf einen bestimmten Zeitpunkt. Im\nNovember gab es außerhalb des EZB-Rates sehr viele Stim¬\nmen zur Geldpolitik. Der Präsident hat, da er die Stimmung\nim EZB-Rat kannte, es für notwendig befünden, ein klares\nSignal an die Märkte zu geben, wie die Stimmung im EZB-\nRat ist. Dieses Signal ist auch angekommen. Der Präsident\nstellte auch klar, daß die kollektive Diskussion im Rat für die\nEntscheidungsfindung wichtig ist.\nFrage: Bringen 25 Basispunkte überhaupt etwas?\nAntwort: Ich will nicht verhehlen, daß ich mir dmchaus eine\netwas stärkere Normalisierung des Zinsniveaus hätte vorstel¬\nlen können, vor dem Hintergrund der gestiegenen Preisrisi¬\nken und des sich festigenden wirtschaftlichen Umfelds. Es\ngab aber auch bedenkenswerte Gründe für einen kleinen\nZinsschritt. In unserer Beratung in der Dezembersitzung des\nRats hielten wir genau diesen Schritt für die richtige Ent¬\nscheidung und haben dies nach ausführlicher Diskussion ein¬\nstimmig beschlossen.\nFrage: Gab es im EZB-Rat Kritik an der Quasifestlegung, die\nTriebet getroffen hatte?\nAntwort: Es steht dem Präsidenten zu, wenn er das Stim¬\nmungsbild im Rat keimt, dieses auch zu kommunizieren.\nFrage: Finanzminister im Euro-Raum hatten sich gegen eine\nZinserhöhung ausgesprochen. Herr Steinbrück will mit der\nEZB reden, um weitere Zinserhöhungen zu verhindem. Ha¬\nben die Finanzminister einen Hieb gegen die EZB geführt,\num ein Wort des Vorsitzenden der Euro-Gruppe, Jean-Claude\nJuncker, aufzugreifen?\nAntwort: Ich habe das nicht so empfunden. Wir reagieren\nnicht auf Stimmungen. Der EZB-Rat trifft seine Entscheidun¬\ngen auf der Grundlage seiner Strategie und seines Mandats,\nPreisniveaustabilität zu sichern. Wir werden auch weiterhin\nverdeutlichen, daß die Entscheidtmgen des EZB-Rates allein\nvom Rat und von sonst niemandem getroffen werden.\nFrage: Manche Ökonomen sehen keine Preisrisiken und\nfürchten, daß die Konjunktur durch die Zinserhöhung Scha¬\nden nimmt.\nAntwort: Wir sehen sehr wohl Aufwärtsrisiken für die Preis¬\nentwicklung. Der Auftrieb der Energiepreise hat dazu ge¬\nführt, daß die Inflationsrate im Euro-Raum seit Monaten\ndeutlich über der Toleranzgrenze dessen liegt, was wir mit\nPreisstabilität als vereinbar halten. Wir befürchten für 2006,\neventuell auch für 2007 eine Überschreitung des Preisniveau¬\nstabilitätsziels von unter, aber nahe 2 Prozent. Dies haben die\nProjektionen des EZB-Stabs bestätigt. Außer den Effekten\nder Ölpreisverteuerung, von administrierten Preisänderungen\nund von indirekten Steuererhöhungen ergibt auch unsere mo¬\nnetäre Analyse, daß mittel- bis langfristige Inflationsrisiken\nbestehen. Die stark gestiegene Dynamik der Geldmenge wird\nseit Monaten zunehmend durch den niedrigen Zins getrieben.\nImmobilienkredite, aber auch in stärkerem Maße Kredite an\nnichtfinanzielle Untemehmen und Konsumentenkredite sor¬\ngen für eine sehr kräftige BCreditexpansion.\nFrage: Wie schätzen Sie die Konjunktur im Euro-Raum ein?\nAntwort: Die Konjunktur ist lange nicht so labil, wie häufig\nbehauptet wird. In den vergangenen Monaten hat eine Verbrei-\ntenmg der konjunkturellen Dynamik, auch in Deutschland,\nstattgefunden. Auch hierzulande haben die Investitionen in\nAnlagen imd Ausrüstungen angezogen. Wir erwarten, daß sich\nin Europa wie in Deutschland die Verbreiterung der moderaten\nKonjunkturerholung fortsetzen wird, wenn auch mit mäßiger\nGrunddynamik. Nach wie vor verhalten ist die Entwicklung\ndes Konsums. Hier erwarten wh eine nachhaltige Besserung\nerst, wenn sich die Beschäftigungssituation verbessert.\nFrage: Wirtschaftswachstum Sie Deutschland im kommenden Jahr?\nAntwort: Wir erwarten für 2005 ein Wachstum von gut 1 Pro¬\nzent, in kalender- tmd saisonbereinigter Sicht, mit etwas mehr\nWachstum im nächsten Jahr und für 2007 emeut mit einem\nWachstum in der Nähe dessen, was wir in diesem Jahr sehen.\nVor dem Hintergrund der Belastungen, die auf die privaten\nHaushalte zukommen, wird es zu keinem dynamischen Kon¬\nsum kommen. Für eine nachhaltige Erholtmg des Konsums ist\nes wichtig, die Kernprobleme des Arbeitsmarktes in den Fo¬\nkus zu nehmen.\nFrage: Was meinen Sie mit \"etwas mehr\" Wachstum im\nkommenden Jahr?\nAntwort: 2006 darf man in Deutschland mit etwa einem Vier¬\ntelprozentpunkt mehr Wachstum rechnen. Alles Weitere\nhängt sehr davon ab, wie die Belastungen der Haushalte und\nwie die Überwälzung der Mehrwertsteuererhöhung 2007 aus¬\nfallen wird. Ein Teil der Erhöhung wird sicher in den Ge¬\nwinnmargen der Untemehmen absorbiert werden, weil die\nÜberwälztmgsspielräume eingeschränkt sind.\nFrage: Was halten Sie von der Strategie der Bundesregie¬\nrung, 2006 noch einmal mit hoher Staatsverschuldung die\nKonjunktur zu stimulieren, um 2007 im Aufschwimg den\nHaushalt zu konsolidieren?\nAntwort: Das wirtschaftliche Umfeld würde schon 2006 eine\nbeherztere Konsolidierung auch auf der Ausgabenseite mög¬\nlich machen, und sie wäre vor dem Hintergrund des Stabili-\ntäts- und Wachstumspaktes auch geboten.", "SECTION": "interviews"}