{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Von Absturz kann keine Rede sein", "DATE": "9-08-2008", "TEXT": "\"Von Absturz kann keine Rede sein\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Michael Stifter\nAugsburger Allgemeine Zeitung, Augsburg, vom 9. August 2008\nFrage: Herr Professor Zeitler, die Verbraucher leiden unter\nden heftigsten Preissteigerungen seit Jahren. Warum greift die\nEuropäische Zentralbank nicht ein?\nAntwort: Wir beobachten die Inflation genau und habenja be¬\nreits Ende 2005 angefangen, die Zinsen schrittweise anzuhe¬\nben, um die Teuerung zu bremsen. Selbstverständlich muss\ndie Geldpolitik aber auch die Funktionsfähigkeit der Finanz-\nmärkte im Auge behalten. Eine zu heftige Zinserhöhung\nkönnte die Wirtschaft zusätzlich schwächen.\nFrage: Die amerikanische Notenbank hat zuletzt oft sehr\nschnell und heftig aufwirtschaftliche Veränderungen reagiert.\nIst die EZB weniger entscheidungsffeudig oder haben die Eu¬\nropäer schlicht bessere Nerven?\nAntwort: Das ist eine Frage der Philosophie. Ich glaube, Zins¬\npolitik sollte immer mittel- und langfristig ausgerichtet sein.\nWir dürfen uns nicht von einer momentanen Hektik anstecken\nlassen.\nFrage: Was meinen Sie mit Hektik?\nAntwort: Nehmen wir die aktuellen schwachen Quartals¬\nzahlen. Natürlich erleben wir ein schwächeres Wachstum als\nim vergangenen Jahr, aber von Absturz kann doch wirklich\nkeine Rede sein. Trotzdem ist die Aufregung groß, und schon\nmfen die Ersten nach Zinssenkungen. Wer Geldpolitik macht,\ndarf sich davon nicht beeindrucken lassen.\nFrage: Mit Theo Waigel haben Sie die Währungsunion voran¬\ngetrieben. Nun erleben Sie im EZB-Rat, dass es gar nicht so\neinfach ist, eine Entscheidung zu treffen, mit der alle Euro-\nLänder leben können. Wünschen Sie sich manchmal heimlich\ndie Mark zurück?\nAntwort: Keinesfalls. Die gemeinsame Währung ist ein Ga¬\nrant für Stabilität. Das hat nicht zuletzt die Finanzkrise ge¬\nzeigt, die der Euro-Raum bislang vergleichsweise gut verkraf¬\ntet hat. Aber natürlich haben Sie recht, die Vielzahl der Mei¬\nnungen unter einen Hut zu kriegen, ist nicht immer ganz ein¬\nfach. Es gibt kaum eine Sitzung des EZB-Rates, die unter\nsechs Stunden dauert.\nFrage: Die Teuerung im Euro-Raum liegt derzeit im Schnitt\nüber vier Prozent. Wie lange wird die Notenbank dem ra¬\nsanten Preisanstieg noch zuschauen?\nAntwort: Wir definieren Preisstabilität mit einer Inflationsrate\nunterhalb von zwei Prozent. Da liegen wir momentan deutlich\ndarüber. Aber unsere Entscheidungsgrundlage ist nicht nur\ndie aktuelle Situation, sondem es sind auch die Erwartungen,\nwie sich die Inflation weiterentwickeln wird. Und da besteht\ndurchaus Anlass zur Hoffnung.\nFrage: Also haben wir das Schlimmste in Sachen Preiserhö¬\nhungen überstanden?\nAntwort: Das kaim ich so nicht vorhersagen. Tatsache ist aber,\ndass sich die Inflationserwartungen mit unserer jüngsten\nZinserhöhung schon ein Stück nach unten bewegt haben.\nDie Öffentlichkeit kann sich darauf verlassen, dass die EZB\nalles trm wird, um die Preisentwicklung unter Kontrolle zu\nhalten.", "SECTION": "interviews"}