{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Der Geldwert ist stabil", "DATE": "21-12-2013", "TEXT": "\"Der Geldwert ist stabil\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Malte Fischer, Konrad Handschuch und Angela Hennersdorf\nWirtschaftswoche, Düsseldorf, vom 21. Dezember 2013\nFrage: Herr Weidmann, die deutschen Sparer zahlen durch\nniedrige Zinsen die Zeche für die Euro-Rettungspolitik der\nEZB. Haben Sie als Währungshüter noch Vertrauen In unser\nPapiergeld, oder legen Sie ihre Ersparnisse schon in Bitcoin\nan?\nAntwort: Über die einzelnen Krisenmaßnahmen kann man\nzweifellos kontrovers diskutieren, und Sie wissen, dass ich\nmich nicht scheue, dies zu tun. Aber Ihre Behauptung kann\nich so nicht stehen lassen. Der Euro-Raum erholt sich ge¬\nrade vom schwersten Wirtschaftseinbruch der Nachkriegs¬\ngeschichte, entsprechend niedrig ist der Preisdruck. Die\nGeldpolitik hat auf diese außergewöhnliche Situation re¬\nagiert. Die niedrigen Zinsen treffen nicht nur die Sparer in\nDeutschland, sondern alle, die derzeit im Euro-Raum ihr risikoarm anlegen möchten. Was Anlagen\nin das\nInternet-Geld Bitcoin angeht, wäre ich vorsichtig: Wegen\nder starken Kursschwankungen und der geringen Tiefe\nund Intransparenz des Marktes sind diese sicherlich nicht\nrisikoarm. Genau daran hat die Europäische Bankenaufsicht\nEBA jüngst erinnert. Nach meiner Überzeugung Ist das Ver¬\ntrauen in das auf unabhängigen Notenbanken basierende\nGeldwesen ungebrochen.\nFrage: Der Erfolg von Bitcoin spricht aber dafür, dass die An¬\nleger dem staatlichen Papiergeld zunehmend misstrauen\n...\nAntwort:... Bitcoins sind doch überhaupt keine Alternative\nzu unserem Geld. Sie sind als Zahlungsmittel ein absolutes\nNischenprodukt. Versuchen Sie einmal, Ihren Samstagsein¬\nkauf mit Bitcoins zu bezahlen. Das treibende Motiv hinter\nder derzeitigen Nachfrage nach Bitcoins scheint mir eher\ndie Hoffnung auf eine hohe Rendite als das von Ihnen be¬\nhauptete Misstrauen gegenüber den bestehenden Wäh¬\nrungen dieser Weit zu sein. Diese Hoffnung kann aber\neben auch enttäuscht werden.\nFrage: Bleibt das Problem der niedrigen Zinsen.\nAntwort: gesamtwirtschaftliche und schwache\nKredit- Geldmengenwachstum den Aufwärtsdruck auf die Preise. In unserer Dezember¬\nprognose erwarten wir für das nächste und übernächste\nJahr Inflationsraten von unter eineinhalb Prozent für den\nEuro-Raum.\nDas rechtfertigt eine expansive Geldpolitik.\nAllerdings entbindet uns Ruhe an der Preisfront nicht von\neiner sorgfältigen Kosten-Nutzen-Analyse der geldpoliti¬\nschen Maßnahmen.\nFrage: Wie fällt die aus?\nAntwort:\nDie Ruhe ist kein Freibrief für beliebige geld¬ Lockerungen.\nIch weise auch\nimmer wieder\ndarauf hin, dass mit den Niedrigzinsen auch Risiken und\nNebenwirkungen verbunden sind, die mit der Dauer der\nlockeren Geldpolitik zunehmen. Es besteht die Gefahr, dass\nsich Staat und Private an das billige Geld gewöhnen, Struk¬\nturreformen unterlassen, Banken und Unternehmen ohne\ntragfähiges Geschäftsmodell Leben erhalten. Auch\nkönnen Vermögenspreisblasen entstehen. Ja,\nes stimmt:\nDerzeit wird der Ertrag sicherer Anlagen sogar von der\nInflation aufgezehrt, der Vermögenserhalt fällt schwer.\nNegative Realzinsen gab es aber auch schon zu D-Mark-\nZeiten. Sie dürfen jedoch kein Dauerzustand werden. Die\nBürger müssen sich jedenfalls darauf verlassen können,\ndass die Zinsen wieder rechtzeitig angehoben werden, so¬\nbald der Preisdruck zunimmt.\nFrage: Müssten die Zinsen nicht erhöht werden, damit der\nReformdruck steigt?\nAntwort: Unsere Aufgabe ist es, Preisstabilität im Euro-\nRaum zu gewährleisten. Unser Mandat besteht nicht darin,\nReformen zu erzwingen. Wettbewerbsfähige Wirtschafts¬\nstrukturen und solide Staatsfinanzen sind im Eigeninteres¬\nse der Mitgliedsländer. Die Krise hat allerdings auch sehr\neindringlich gezeigt, dass es der Geldpolitik schwerer fällt,\nIhr Ziel\nzu erreichen, wenn diese Voraussetzungen nicht\ngegeben sind. Deshalb sind für uns als Notenbanken ent¬\nsprechende Reformen zentral.\nFrage: Die EZB betont zwar, sie richte die Leitzinsen am\nDurchschnitt der Euro-Länder aus. Studien deuten jedoch\ndarauf hin, dass sie die Zinsen an den Bedürfnissen der\nschwächsten Mitglieder orientiert.\nAntwort: Wenn das\nso wäre, hätten wir ja wohl kaum\nunser Primärziel erreichen können, die Infiationsrate unter,\naber nahe zwei Prozent zu halten. Der Kaufkraftverlust des\nEuro während der 15 Jahre seiner Existenz liegt bei genau\nzwei Prozent pro Jahr. Damit war er geringer als der in den\nletzten 15 Jahren der D-Mark in Deutschland, auch wenn\nsolche Vergleiche immer etwas oberflächlich sind, da sie\ndie unterschiedlichen Rahmenbedingungen nicht berück¬\nsichtigen.\nUnsere Zinsentscheidungen sich auch\nnicht einfach in Formeln abbilden. Klar ist natürlich: Wenn\nsich eine signifikante Anzahl von Euro-Ländern in der Krise\nbefindet, wächst der Druck auf das Euro-System, die An¬\npassungslast zu mildern. Diesem Druck müssen wir stand¬\nhalten und die Geldpolitik konsequent am Durchschnitt\ndes Euro-Raums ausrichten.\nFrage: Für manche Länder fällt die Geldpolitik dann aber zu\nexpansiv aus, für andere Ist sie zu restriktiv.\nAntwort: In den Ländern, in denen die Geldpolitik tenden¬ zu expansiv Ist, können Finanzstabilitätsrisiken wie\nzum Beispiel Vermögenspreisblasen entstehen. Dem muss\ndann aber beispielsweise mit anderen Instrumenten als\ndenen der Geldpolitik begegnet werden - etwa durch hö¬ Eigenkapitalvorgaben für bestimmte\nBankkredite.\nDen Bedarf für eine solche makroprudenzielle Politik ...\nFrage:\n... Sie meinen eine besondere Branchenaufsicht für ...\nAntwort:\n... haben wir im Vorfeld der Krise zu wenig be¬\nachtet. Deshalb gibt es in Europa jetzt den Europäischen\nAusschuss für Systemrisiken und in Deutschland den Aus-\nschuss für Finanzstabilität, die solche Risiken rechtzeitig\naufspüren und Maßnahmen vorbereiten soilen.\nFrage: Na prima, dann ist die Euro-Krise vorbei?\nAntwort: Vorsicht, die Euro-Krise ist noch längst nicht vor¬\nbei. Sie ist derzeit an den Finanzmärkten weniger spürbar\nals vor gut einem Jahr. Dazu haben neben den Reformfort¬\nschritten in den Krisenländern, die fiskalischen Rettungs¬\nmechanismen, aber wohl auch die Ankündigung der EZB\nbeigetragen, unter bestimmten Bedingungen notfalis un¬\nbegrenzt Staatsanleihen von Krisenländern zu kaufen. Die\nEuro-Krise ist ein komplexes Geflecht aus Finanz-, Staats¬\nschulden- und Strukturkrise. Bei der Haushaltskonsolidie¬\nrung und bei der preislichen Wettbewerbsfähigkeit hat es\nin den Krisenländern einige Fortschritte gegeben, die auch\nnicht kleingeredet werden sollten. Doch es dürfte noch\nJahre dauern, bis die Ursachen der Krise wirklich beseitigt\nsind.\nFrage:\nDerzeit sinken\nin einigen die\nVerbraucherpreise.\nDas hat Ängste\nvor einer Deflation-\ngeweckt.\nAntwort: Für den Euro-Raum insgesamt - und das ist für\nuns geldpolitisch relevant - rechnen wir auf Sicht der\nnächsten zwei Jahre mit Preissteigerungen zwischen ein\nund anderthalb Prozent. Die Inflationsrate wird also nied¬\nrig, aber positiv sein. Die längerfristigen infiationserwar-\ntungen liegen zudem in der Nähe von zwei Prozent. Das\nRisiko einer Deflation ist somit bei einer Gesamtbetrach¬\ntung sehr begrenzt. Dass die Preise in einigen südlichen\nLändern sinken, ist Teil der Anpassung, um diese Länder\nwieder wettbewerbsfähig zu machen. Eine sich selbst ver¬\nstärkende und erwartungsgetriebene Deflation, die krisen¬\nverschärfend wirkt, sehe ich auch dort nicht.\nFrage: Dennoch spekuiieren die Märkte über weitere Lo¬\nckerungsmaßnahmen der EZB wie einen negativen Zins für\nEinlagen der Banken.\nAntwort: Ich halte\nes nicht für sinnvoll, direkt nach der\nZinssenkung im November schon wieder öffentlich über nächsten zu spekulieren. Bot¬\nschaft ist: Die EZB ist bereit zu handeln, wenn dies nötig\nIst. Allerdings sind die traditionellen Instrumente an der\nNuil-Zins-Grenze weniger wirksam.\nEs ist beispielsweise\nauch nicht auszuschließen, dass Banken die mit negativen\nEinlagesätzen verbundenen Kosten über höhere Zinsen auf Kreditnehmer\nüberwälzen. Negative Einlagenzlnsen\nkönnen daher eventuell das Gegenteil von dem bewirken,\nwas eigentlich gewünscht wird, nämlich dass das bereitge¬\nstellte Zentralbankgeld zur verstärkten Kreditvergabe an\nUnternehmen und private Haushalte genutzt wird.\nFrage: Wie wäre es denn mit neuen Geldleihgeschäften,\ndie die EZB an die Bedingung knüpft, dass damit Kredite an\nUnternehmen in Krisenländern vergeben werden?\nAntwort: Die EZB hat beschlossen, allen Banken im Euro-\nRaum bis Mitte 2015 über ihre regulären Refinanzierungs¬\ngeschäfte so viel Liquidität zur Verfügung zu stellen wie\nbenötigt. Diese Vollzuteilung gibt den Banken Sicherheit\nüber die Liquiditätsversorgung. Ich sehe es grundsätzlich\nskeptisch, wenn die Notenbank zur Feinsteuerung von re¬\ngionaler oder sektoraler Kreditvergabe der Bänken auf¬\ngefordert wird. Das endet schnell in planwirtschaftlichen\nAnsätzen.\nEs würde\ndie Geldpolitik weiter politisieren.\nZentralbanken sollten nicht in die Qeschäftsentscheidun-\ngen der Banken eingreifen, um die Kredite in bestimmte\nRegionen oder an bestimmte Kreditnehmer zu leiten. Bei\nden bisherigen sehr langfristigen Refinanzierungsgeschäf¬\nten hat sich allerdings leider gezeigt, dass die bereitgestell¬\nte Liquidität nicht in die Kreditvergabe an die Realwirtschaft\ngeflossen ist, sondern großenteils zum Ankauf von Staats¬\nanleihen verwendet wurde. Bei möglichen künftigen Ge¬\nschäften sollten wir dies verhindern. Am einfachsten und\nschlüssigsten durch eine Bepreisung, die solche Carry-\nTrades unattraktiv macht.\nFrage: Fakt ist, die Banken vergeben mit dem Geld kaum\nKredite in den Krisenländern\n...\nAntwort:\n... was zum einen seine Ursache in einer schwa¬\nchen Kreditnachfrage hat, aber wohl auch eine Folge der\nnotwendigen Bilanzbereinigung der Institute dort ist. Dazu\nkommt, dass in Ländern mit schwächerer Konjunktur und\ngrößeren strukturellen Problemen die Ausfallrisiken für die\nBanken höher sind. Deshalb müssen sie dort höhere Risiko¬\naufschläge in den Zinsen verlangen. Das mag zwar die\nKreditvergabe bremsen. Langfristig aber stärkt eine solide¬\nre Kreditvergabe die Stabilität des Finanzsystems. im Übri¬\ngen ist die Kreditvergabe auch in den Krisenländern sekto¬\nral sehr unterschiedlich. Selbst in einem Land mit hohem\nAnpassungsdruck wie Spanien werden zwar Kredite an\nden Bausektor abgebaut, aber exportorientierte Unterneh¬\nmen erhalten sehr wohl Kredite.\nFrage: Sollte das Bundesverfassungsgericht im nächsten\nJahr zu dem Schluss kommen, dass das Anleihekaufpro¬\ngramm der EZB nicht mit dem deutschen Grundgesetz ver¬\neinbar Ist, fällt womöglich der Schutzschirm für kriselnde\nEuro-Länder weg. Was wäre die Folge?\nAntwort: Über das Urteil des Verfassungsgerichts will ich\nnicht spekulieren. Als Staatsbürger irritiert mich bei der\nDebatte allerdings, dass mitunter der Eindruck erweckt\nwird,\ndie verfassungsrechtliche Beurteilung von\netwaigen Finanzmarktreaktionen abhängig gemacht wer¬\nden. Rechtssicherheit ist ein hohes Gut. Meine Haltung im\nHinblick auf das Staatsanieihekaufprogramm ist ja\nbe¬\nkannt. ich sehe es kritisch, und ich trete für eine klare Tren¬\nnung von Geld- und Finanzpolitik ein.\nFrage: Aber Sie machen sich doch sicherlich Gedanken,\nwas passiert, wenn der Schutzschirm der Anleihekäufe\nzuklappt.\nAntwort: Es kommt doch letztlich auf die Regierungen der\nbetroffenen Länder an. Sie müssen die Anleger durch Re¬\nformen und einen nachhaltigen Kurs von der Solidität ihrer\nStaatsfinanzen und der Leistungsfähigkeit der Wirtschaft\nüberzeugen. Gelingt dies vorübergehend nicht und sehen\ndie Partner die Finanzstabilität gefährdet, stünden die Ins¬\ntrumente des Euro-Rettungsschirms ESM zur Verfügung,\nüber deren Einsatz Parlamente und Regierungen der ein¬\nzelnen Länder entscheiden. Nur sie sind auch dazu legiti¬\nmiert, solche Entscheidungen zu treffen, die Notenbanken\nnicht.\nFrage: Bleiben wir bei den Finanzmärkten. Seit Monaten\nsind die Aktienkurse im Höhenflug. In den USA, in Deutsch¬\nland, Großbritannien und der Schweiz gehen zudem die\nImmobillenpreise stell nach oben. Befeuern die Zentralban¬\nken mit Ihrer expansiven Geldpolitik neue Preisblasen?\nAntwort: Derzeit suchen die Anleger wegen der niedrigen nach\nRendite.\nDeshalb strömt viel Liquidität in\ndie Vermögensmärkte. Bei Unternehmensanleihen hat die\nBank für Internationalen Zahlungsausgleich jüngst auf die\nGefahr von Überbewertungen hingewiesen. In Deutsch¬\nland sehen wir in einigen regional begrenzten Immobilien¬\nmärkten einen stärkeren Preisanstieg. Wir müssen daher\ngenau beobachten, ob sich daraus ein systemisches Pro¬\nblem entwickelt, das die Finanzstabilität in Deutschland\noder womöglich der Währungsunion gefährdet. In einem\nsolchen Fall ist im Euro-Raum die neue makroprudenzielle\nAufsicht gefordert. Die einheitliche Geldpolitik kann nicht\nländerspezifisch reagieren.\nFrage: Renommierte Ökonomen werfen den Zentralban¬\nken vor, sie hätten mit ihrer expansiven Geldpolitik die\nFinanzkrise verursacht. Statt aus ihren Fehlern zu lernen,\nwürden die Notenbanken nun ohne Konzept immer mehr\nGeld in das Finanzsystem pumpen.\nAntwort: Moment mal. Sie müssen berücksichtigen, vor\nwelchen Herausforderungen die Notenbanken In den ver¬\ngangenen Jahren standen. Sie sind mit den Auswirkungen\nder schwersten Wirtschaftskrise der Nachkriegszelt kon¬\nfrontiert. Und zwar als Ergebnis einer gefährlichen Kombi¬ aus Bankenschieflagen sowie Schulden- und Zah¬\nlungsbilanzkrisen. In diesem Umfeld haben sie mit Ihren\nEntscheidungen auch Neuland betreten. Von Konzeptions-\nlosigkeit kann aber keine Rede sein. Der Geldwert ist stabil,\nund das hohe Vertrauen in die Zentralbanken erkennen Sie\nan den stabil verankerten langfristigen Inflationserwar¬\ntungen. Aber in einem gebe ich Ihnen recht; Die Vor¬\nstellung, wir können mit billigem Geld die Ursachen der\nKrise bekämpfen, ist gefährlich. Geldpolitik wirkt wie ein\nSchmerzmittel, Symptome nicht ablenken, Ursachen\nzu therapieren. Anders\ngewendet, es besteht das Risiko, dass die Geldpolitik aus\nRücksicht auf die Folgen an den Finanzmärkten zu lange zu\nexpansiv bleibt.\nFrage: Bei den Banken machen Sie sich mit der Forderung\nnach zusätzlichen Regulierungen keine Freunde.\nAntwort: Wir müssen sinnvoll regulieren, damit wir auf der\neinen Seite die Risiken für die Finanzstabilität reduzieren auf\nder anderen die Funktionsfähigkeit des\nBankensystems in seiner dienenden Rolle für die Real¬\nwirtschaft erhalten. Nicht jedes Regullerungsvorhaben ist\nzielführend, aber das heißt nicht, dass wir die Regulie¬\nrungsagenda schon abgearbeitet haben.\nFrage: Was fehlt noch?\nAntwort:\nDas Problem des Too-big-to-fail beispielsweise\nist noch nicht gelöst. Darüber hinaus müssen wir immer\nauch im Blick behalten, wie Banken oder andere Finanz¬\nmarktakteure auf Regulierungen reagieren und wie sie ihr\nunter Umständen ausweichen. Deshalb ist es auch so wich¬\ntig, die sogenannten Schattenbanken in die Regulierung\nmit einzubeziehen.\nFrage: Angeblich haben die Banken auch bei der Festset¬\nzung des Goldpreises und von Wechselkursen getrickst\nWie lässt sich denn so etwas verhindern?\nAntwort:\nFalls sich diese Vorwürfe bewahrheiten, dann\nhandelt es sich\num kriminelles Verhalten. Das sollte ent¬\nsprechend hart bestraft werden.\nFrage: Die europäische Bankenunion hat ja unter anderem\ndas erklärte Ziel, die gegenseitige Abhängigkeit von Ban¬\nken und Staaten zu durchbrechen. Dabei besteht aber die\nGefahr, dass das Problem lediglich von der nationalen auf\ndie europäische Ebene verschoben wird. Wäre\nes nicht an der Zeit, dass Banken ihre Staatsanleihen mit\nEigenkapital unterlegen müssen?\nAntwort: Das fordere ich seit mehr als einem Jahr.\nEs ist\nauch eine logische Folge der Bankenunion. Wenn die regu-\nlatorlsche Behandlung von Staatsanleihen nicht geändert\nwird, laufen wir in der Tat Gefahr, die Verbindung von Ban¬\nken und Staaten nicht zu kappen, sondern das Problem\nlediglich auf die europäische Ebene zu hieven. Gleichzeitig wir der gesehen, die Bankenaufsicht dazu tendiert, auf ihr eigenes Bankensys¬\ntem mit einem zu rosigen Blick zu schauen. Die Europäi¬\nsierung der Bankenaufsicht ist daher eine sehr sinnvolle\nErgänzung der Währungsunion. Eine gemeinsame Verant¬\nwortung bedeutet aber auch, gemeinsam für die Folgen\nvon Entscheidungen einzustehen.\nFrage: Das heißt, der Steuerzahler soll bluten?\nAntwort: Gerade nicht. Was wir benötigen, sind Regeln,\num Banken abzuwickeln, ohne dass der Steuerzahler In der\nersten Verteidigungslinie steht. Stattdessen müssen ent¬\nsprechend dem Prinzip der Eigenverantwortung zunächst\ndie Eigentümer und Gläubiger haften, wenn es zu Proble¬\nmen kommt. Der Einsatz öffentlicher Mittel muss die ab¬\nsolute Ausnahme werden und sollte auch nur dann In Be¬\ntracht kommen, wenn die Bank ein tragfähiges Geschäfts¬\nmodell hat. Dabei spricht auch In dem noch zu schaffenden\neuropäischen Abwicklungsregime vieles für einen weiteren Eigenbetrag. auch Politik¬\nentscheidungen werden weiterhin einen Einfluss auf die\nQualität von Bankbilanzen haben.\nFrage: Was meinen Sie konkret?\nAntwort: Ich denke da beispielsweise an das Insolvenz¬\nrecht. Wenn ein Staat dieses ändert, wirkt sich das auch\nsofort auf die Qualität der Bankbilanzen in diesem Land\naus. Dafür eine gemeinsame europäische Haftung zu for¬\ndern, macht keinen Sinn. Oder wenn Banken Staatsanleihen vollsaugen, dann führt man Im Grunde mit\neiner gemeinsamen Haftung für die Banken auch eine ge¬\nmeinsame Staatshaftung ein. Das würde den Grundsatz\nder Währungsunion untergraben, der gerade besagt, dass\ndie Nationalstaaten selbst für ihre fiskalpolitischen\nEnt¬\nscheidungen haften sollen.\nFrage: Ein Restrisiko bleibt also beim Nationalstaat?\nAntwort: Wenn es um den Einsatz von Steuergeldern geht,\nbin ich in der Tat der Auffassung, dass wir diese Risiken aus\nden eben genannten Gründen nicht vollständig vergemein-\nschaften sollten.\nFrage: Wie soll beim angekündigten Banken-Stresstest mit\ndem Risiko von Staatsanleihen umgegangen werden?\nAntwort: Die Krise hat gezeigt, dass von Staatsanleihen\nauch Risiken für die Bankbilanzen ausgehen können, und\ndies gehört im Stresstest berücksichtigt. Nur ein Stresstest\nmit Stress für die Staatsanleihen dürfte als glaubwürdig an¬\ngesehen werden. Schließlich geht es doch darum: Ohne\nglaubwürdigen Stresstest und Transparenz In Bezug auf die\nWerthaltigkeit der Bilanzpositionen wird das Vertrauen In\ndie europäischen Banken nicht gestärkt werden können.\nFrage: Manche Banken erhöhen ihre Eigenkapitalquote mit\nTricks. In Italien werten sie Ihre Anteile an der Notenbank\nauf.\nIn Spanien werden Ansprüche auf Steuererstattung\nzur Hälfte dem Eigenkapital hinzugerechnet. Stärkt das die\nGlaubwürdigkeit?\nAntwort: Wohl eher nicht.\nFrage: Was kann man dagegen unternehmen?\nAntwort: Das hängt davon ab, ob die Maßnahmen nach\nden Bilanzregeln darstellbar sind. Aber auch nicht alles,\nwas bilanziell zulässig ist, stärkt das Vertrauen\nin den\nBankensektor. Daher würde Ich generell Maßnahmen be¬\nvorzugen, die dem Bankensektor tatsächlich zusätzliches\nEigenkapital zuführen.\nFrage: Am Ende der Haftungskaskade steht immer der Ret¬\ntungsfonds ESM. Qb dieser Banken nun direkt kapitalisiert\noder über Kredite\nan Staaten - steckt dahinter nicht in\njedem Fall eine Gemeinschaftshaftung für die Banken?\nAntwort: Im Augenblick geht es darum, die bestehenden\nAltlasten in den Bankbilanzen zu ermitteln. Diese sind un¬\nter der nationalen Aufsicht entstanden, und deshalb ist es\nkonsequent, dass dafür letzten Endes auch die National¬\nstaaten geradestehen. Wenn sie das nicht aus eigener\nKraft können, dann kann ihnen ein Kredit des ESM ge¬\nwährt werden, der für diese Fälle eingerichtet worden ist.", "SECTION": "interviews"}