{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Meister heizt Débatte um EU-Aufsicht ari", "DATE": "10-02-2005", "TEXT": "Meister heizt Débatte um EU-Aufsicht ari\nGespräch mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Fidelius Schmid, Mark Schieritz und Ralph Atkins\nFinancial Times Deutschland, Hamburg, vom 10. Februar 2005\nDer umstrittene Bond-Deal der US-Bank Citigroup auf der\neuropäischen Handelsplattform MTS heizt die Débatte um\neine europäische Bankenaufsicht neu an. Bundesbank-Vor-\nstandsmitglied Edgar Meister warnte im Gespräch mit dieser\nZeitung vor systemischen Risiken in kleineren EU-Ländern\ndurch ähnliche Verhaltensweisen und stellte sich gleichzeitig\ngegen eine zentrale europäische Aufsicht. \"Der Fall Citigroup\nzeigt, dass wir Aufseher mit nationaler Kompetenz und Nähe\nzu den Märkten brauchen. Eine zentrale europäische Banken¬\naufsicht kônnte das nicht leisten\", sagte Bundesbank-Vor-\nstandsmitglied Edgar Meister. Meister ist bei der Bundesbank\nzuständig fur den Bereich Bankenaufsicht und gleichzeitig\nder Leiter des Bankenaufsichts-Komitees der Europäischen\nZentralbank (EZB).\nMit seinen Kommentaren vertritt Meister die genau gegen-\nsätzliche Meinung zu Pervenche Berès, der Vorsitzenden des\nWirtschafls- und Währungsausschusses des Europäischen\nParlaments. Berès hatte gesagt, der Fall zeige, dass Bedarf fur\neine europaweite Aufsicht bestehe.\nLetzten August sollen Citigroup-Händler zunächst die Ter-\nminkurse fur europäische Staatsanleihen an der Derivatebôrse\nEurex hochgetrieben haben. Später warfen sie innerhalb we-\nniger Sekunden Bonds im Wert.von rund 12 Mrd. € auf der\nHandelsplattform MTS auf den Markt und setzten die Kurse\nunter Druck. Kurz darauf kauften Citigroup-Händler die Pa-\npiere billiger zuriick und realisierten einen geschätzten Ge-\nwinn von 17 Mio. €. Wegen des Deals hat die Citigroup in\nmehreren europäischen Staaten ärger mit den Finanzauf-\nsichtsbehôrden. In Deutschland hat die Bundesanstalt fur Fi-\nnanzdienstleistungsaufsicht (BaFin) wegen des Verdachts der\nKursmanipulation die Staatsanwaltschaft eingeschaltet.\nMeister drängte gegenûber dieser Zeitung auf ein rasches\nVorgehen. \"Im Interesse der Marktteilnehmer muss der Fall\nvollständig aufgeklärt werden\", sagte er. Er sagte, derartige\nTransaktionen kônnten weitaus gravierendere Auswirkungen\nhaben, als die kurzzeitige Destabilisierung einer Handels¬\nplattform. \"In Deutschland war das nicht der Fall, aber in klei¬\nneren Ländern kônnten ähnliche Verhaltensweisen zu syste¬\nmischen Risiken fuhren.\"\nFur solche Fälle brauchten Aufseher Systemkenntnis und die\nnôtige juristische Kompetenz. \"Eine zentrale europäische Auf¬\nsicht hätte nicht die nôtige lokale Kompetenz\", sagte Meister.\nMeister wandte sich auch gegen EU-Pläne bei der Umsetzung\nvon Basel II. Demnach sollen sich die Aufseher in unter-\nschiedlichen Ländern binnen sechs Monaten auf ein internes\nRating-Verfahren einer Bank einigen. Kommt eine Einigung\nnicht zustande, soll automatisch die Regelung des Heimatlan-\ndes der Bank Giiltigkeit erlangen.\nZiel ist, damit einen so genannten Lead-Supervisor zu schaf-\nfen, der die Fuhrung iiber das jeweilige Institut ubernimmt.\nDie Bundesbank lehnt dieses Konzept ab, fur das sich vor al¬\niéna die grenzuberschreitend agierenden GroBbanken stark\ngemacht haben. Kritiker dieses Prinzips befïirchten jedoch,\ndass es zu einer Art Aufsichts-Arbitrage fuhren kônnte, bei\nder sich Finanzhäuser die Jurisdiktion mit den laschesten Re-\ngeln aussuchen, um dann von dort europaweit zu agieren.\n\"Die in der Richtlinie vorgesehene zeitliche Bindung halte ich\nnicht fur zielfuhrend\", sagte Meister. \"Es kartn theoretisch so\nsein, dass man sich nicht einigt: Das wiirde dann zu einem\nWegfall von Kompetenzen der lokalen Aufsicht fuhren.\"\nDas aber stelle einen zu starken Eingriff in nationale Rechte\ndar. \"Besonders betroffen wären davon gerade Finanzplätze\nwie London und Frankfurt, wo sehr viele Tôchter internatio-\nnaler Banken am Markt agieren und manche Geschäftsfelder\ndominieren\", sagte Meister. Ohne die britische Finanzauf-\nsicht FSA oder die Bundesbank und die BaFin in Deutschland\ndirekt zu nennen, sagte Meister: \"Ich glaube nicht, dass es\ndann sinnvoll wäre, wenn die Aufsicht vor Ort diese Tôchter\nnicht mehr beaufsichtigen kônnte.\" Auch die BaFin und ande-\nre nationale Aufseher furchten eine Einschränkung ihrer nati-\nonalen Kompetenzen.", "SECTION": "interviews"}