{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Staat soll Zahlungsverkehr früh unnstellen", "DATE": "12-10-2006", "TEXT": "Staat soll Zahlungsverkehr früh unnstellen\nGespräch mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Ilona Wissenbach\nReuters, Frankfurt am Main, vom 12. Oktober 2006 Bundesbank die Einrichtungen Deutschland zu einer frühzeitigen Umstellung ihres Zah¬\nlungsverkehrs auf die für 2008 geplanten europaweit einheit¬\nlichen Zahlungsinstrumente aufgefordert. Damit köime der\nStaat die Verwirklichung des einlieitlichen europäischen Zah¬\nlungsverkehrsraums (SEPA) als Großkunde praktisch unter¬\nstützen, sagte Bundesbank-Vorstandsmitglied Hans Georg\nFabritius der Nachrichtenagentur Reuters. Ab Januar 2008\nwill die Kreditwirtschaft bargeldloses Bezahlen per Überwei¬\nsung, Lastschrift oder Bankkarte europaweit einheitlich er¬\nmöglichen, zunächst parallel zu den nationalen Verfahren.\nMit SEPA sollen alle Zahlungen iimerhalb der EU so einfach\nund günstig zu erledigen sein wie heute im Inland. Sechs Jah¬\nre nach Einführung des Euro-Bargeldes sollen damit die Vor¬\nteile der Einheitswährung für die Kunden auch beim unbaren\nBezahlen spürbar werden. \"SEPA ist im Kern auch ein poli¬\ntisches Projekt. Deshalb ist auch die öffentliche Hand, die ei¬\nnen erheblichen Anteil am Zahlungsverkehr hat, gefordert\nund sollte die SEPA-Instnunente möglichst frühzeitig nut¬\nzen\", sagte Fabritius. Das für Zahlungsverkehr verantwort¬\nliche Bundesbank-Vorstandsmitglied bereitet mit den Verbän¬\nden der Kreditwirtschaft die Einführtmg der neuen Verfahren\nin Deutschland vor. Nach Vorstellung der Europäischen Kom¬\nmission und der Zentralbanken im Eiuosystem soll bis Ende\n2010 eine \"kritische Masse\" des Zahlungsverkehrs auf die\nEinheitsinstrumente umgestellt sein, so dass die bisher natio¬\nnal unterschiedlichen Systeme möglichst rasch verschwinden.\nEine kostspielige Parallelphase soll vermieden werden. Die\nBanken wollen allerdings kein festes Enddatum und machen\ndas Abschaffen von der Wechselbereitschaft der Kunden ab¬\nhängig. Bei ihrem jüngsten Treffen unterstützten die Finanz-\nminister der Europäischen Union (Ecofin) die SEPA-Pläne\nzwar grundsätzlich und lobten die Anstrengungen der Kredit¬\nwirtschaft. Einem EU-Diplomaten zufolge legten sie sich\naber nicht bedingungslos fest, ihren Zahlungsverkehr ab 2008\numzustellen. Die neuen Produkte würden nur genutzt, weim\nsie besser seien als die bisherigen nationalen Systeme. Nach\nFabritius Ansicht bedeutet das aber keinen Rückschlag für das\nProjekt: \"Dass es im Ecofin nicht zu einer Empfehlung der\nVorreiterrolle der öffentlichen Hand gekommen ist, bedeutet\nnicht, dass diese nur spät auf die SEPA-Produkte migriert.\"\nDem Staat eröffneten sich wie allen anderen Bankkunden\ndurch die Umstellung außerdem Möglichkeiten, Prozesse zu\nverbessern und vom stärkeren Wettbewerb der Anbieter zu\nprofitieren. Die Zahl der Bankverbindungen könne gestrafft\nund das Geldmanagement vereinfacht werden. \"Es würde\nmich wundem, wenn die Kreditinstitute den Wettbewerb an¬\nnehmen - und die öffentliche Hand die Chance dieses Wettbe¬\nwerbs nicht nutzt\", sagte Fabritius. Jetzt komme es darauf an,\nstaatliche und private Großanwender über die neuen Produkte\nzu informieren. Die Bundesbank, die mit 2 000 Konten einen\nkleinen Teil des öffentlichen Zahlungsverkehrs abwickelt,\nwerde auf die staatlichen Nutzer zugehen. \"Die heiße Phase,\nin der wir an die Kunden herangehen, beginnt erst jetzt.\"", "SECTION": "interviews"}