{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Einzigartige Identifikation", "DATE": "01-01-2012", "TEXT": "\"Einzigartige Identifikation\"\nInterview mit Dr. Jens Weidmann, Président der Deutschen Bundesbank,\nund Prof. Dr. Helmut Schlesinger, ehem. Président der Deutschen Bundesbank\nVon Daniela Hentschel und Matthias Endres\nBundesbank Magazin, Frankfurt am Main, Ausgabe 3/2012\nFrage: Herr Schlesinger, in unserem Interview soll es auch\ndarum gehen zu erklären, wie sich die Stabilitätskultur der\nBundesbank entwickelt hat. Unabhängigkeit und das Ziel\nder Geldwertstabilität wurden ja schon im Bundesbankge-\nsetz von 1957 festgeschrieben.\nAntwort Schlesinger: Eigentlich hat sich die Stabilitätskultur\nschon mit Grundung der Bank deutscher Länder entwickelt.\nDas 1948 ausgegebene Geld wurde schnell auf eine Be-\nwährungsprobe gestellt, nämlich im Korea-Konflikt 1950.\nRohstoff- und andere Importpreise schnellten in die Hôhe,\nund es herrschte grolSe Unruhe in der Bevôlkerung. Viele\nbegannen wieder zu hamstern. Denn die Zeiten, in denen\nwir gehungert hatten, lagen erst eineinhalb Jahre zurïick.\nDamais war ich fur das ifo-lnstitut an einer Studie beteiligt\nund stand im Kontakt mit dem Wirtschaftsministerium. Ich\nweil3, dass man sich dort bereits mit der Wiedereinfûhrung\nvon Preisstopps und der Warenbewirtschaftung mit Le-\nbensmittelkarten beschäftigt hatte, wie im und nach dem\nKrieg.\nFrage: Was tat die Bank deutscher Lander?\nAntwort Schlesinger: Sie tat etwas, was man sich in diesen\nTagen gar nicht mehr vorstellen kann: Sie setzte eine Gren-\nze fur die Kreditausweitung und versuchte so das Geldvo-\nlumen zuruckzufùhren. Auf diese Weise gelang es im Ver-\nlauf von 1951, die D-Mark zu stabilisieren und das Vertrau-\nen in den Geldwert zuruckzugewinnen. Damit waren die\nWeichen richtig gestellt - fur den Erfolg der Währungsre-\nform, die Abschaffung der Bewirtschaftung, die Freigabe\nder Preise und die Stabilitat des Geldwerts. Von da an ge¬\nlang der Aufschwung.\nFrage: Herrschte von Anfang an Einigkeit in der Leitungs-\nebene uber den stabilitatspolitischen Kurs?\nAntwort Schlesinger: Der damalige Präsident, Geheimrat\nWilhelm Vocke, der ja als Stifter des Rufs der Bundesbank\ngilt, war sehr streng. Sein Einfluss auf den Zentralbankrat\nwar stark und wurde oft nur mit Murren ertragen. Ich erin-\nnere mich, dass Vocke sich 1956 wegen der Einfuhrung der Rente vor einem parlamentarischen Aus-\nschuss aufêern sollte. Sein einziger Satz: \"Ich halte die Ein¬\nfuhrung der dynamischen Rente stabilitätspolitisch fur ge-\nfährlich.\" Aus seinem Mund musste das genugen.\nFrage: Dennoch gab es auch innerhalb der Bundesbank ge-\ngenläufige Bewegungen, zum Beispiel als es im Jahr 1960\num die Entscheidung fur oder gegen eine Aufwertung der\nD-Mark ging.\nAntwort Schlesinger: Im Lauf der 1950er Jahre wurde all- klar,\ndass der\nvon den Alliierten festgesetzte\nWechselkurs von 4,20 D-Mark zum Dollar fur Deutschland\nzu gùnstig war. Wir hatten eine unterbewertete Währung erhebliche Zahlungsbilanzùberschusse Konse-\nquenzen fur die Geldpolitik; denn im System tester Wech-\nselkurse musste die Bundesbank laufend Devisen aufkau-\nfen,\num den Wechselkurs zu stabilisieren. Damit hat sie\ngegen ihren Willen Notenbankgeld geschaffen. Deswegen\nwollte Wirtschaftsminister Ludwig Erhard eine Aufwer¬\ntung ...\nFrage:\n... gegen die es erheblichen Widerstand gab!\nAntwort Schlesinger: Neben Kanzler Konrad Adenauer,\ndem Bundesverband der Deutschen Industrie und den\ndeutschen Banken war auch die Bundesbank mit ihrem\nPräsidenten Karl Blessirig offiziell gegen eine Aufwertung,\nda eine Schwächung der Exportindustrie befïirchtet wur¬\nde. Es gab in der Bank auch Stimmen fur eine Aufwertung,\ndie jedoch nicht nach au!5en drangen, bis auf wenige Aus-\nnahmen: der neue der\nLandeszentralbank Niedersachsen Heinrich Irmler im Jah-\nresbericht der Landeszentralbank fur eine Aufwertung plä-\ndierte, fùhrte in Frankfurt zu grofêer Aufregung.\nAber eines môchte ich noch anfugen: Im Lauf der Jahr-\nzehnte gab es im Hinblick auf die Stabilitätsorientierung\nkeine Spannungen mehr innerhalb der Bank ...\nAntwort Weidmann:\n... und das ist bis heute so geblieben.\nTrotz aller unterschiedlichen Qualifikationen und Aufgaben\ngibt es innerhalb der Bank eine gemeinsame Sichtweise\nund ein klares Bekenntnis zur Geldwertstabilität. Das ist\neinzigartig fur eine solche Institution und macht die Bank\nùbrigens auch fur viele Bewerber attraktiv, die bei uns ar-\nbeiten wollen. Das ôffentliche Gut, Geldwertstabilität zu\nerhalten und so zum Gemeinwohl beitragen zu kônnen, ist\nfur viele ein grofêer Anreiz.\nFrage: Herr Weidmann, wie haben Sie selbst die Bundes¬\nbank, etwa während Sie studiert haben, erlebt?\nAntwort Weidmann: Ich habe 1987 in Frankreich studiert.\nDie Banque de France war damais noch nicht unabhängig.\nDort wurde mir erstmals deutlich, dass die Auffassungen\nuber die Rolle und Kontrolle der Notenbank sehr unter-\nschiedlich waren. Ich selbst hatte die Rolle der Bundesbank\nsozusagen Jnhaliert\"; fur meine franzôsischen Kommilito-\nnen war es dagegen vôllig unvorstellbar, dass es eine staat-\nliche Institution gibt, die eine entscheidende hoheitliche\nFunktion erfûllt und trotzdem aufêerhalb der parlamentari-\nschen Kontrolle steht. Da stiefôen zwei sehr unterschiedli-\nche Sichtweisen aufeinander.\nDas hat sich auch\nin allen\npolitischen Diskussionen fortgesetzt - im Grunde bis in die\njungste Zeit.\nFrage: Woran machen Sie das fest? Weidmann: Kurzem ich fran¬\nzôsischen Tageszeitung \"Le Monde\" ein Interview gege-\nben.\nEs gab viele Leser, die die inhaltliche Positionierung\naufgegriffen haben, teils positiv, teils kritisch. Es gab aber\nauch Reaktionen wie: Warum mischt er sich in die politi-\nsche Diskussion ein? Das ist doch nur ein Notenbankchef,\nein \"Beamter\": der darf dazu eigentlich gar nichts sagen.\nFrage: Wie unterschiedlich die Vorstellungen zur Rolle der\nNotenbank innerhalb Europas waren, zeigte sich auch in\nder Krise des Europaischen Währungssystems (EWS) 1992\nund 1993.\nAntwort Schlesinger: waren der\nWie-\ndervereinigung Deutschlands im Jahr 1990 in einer schwie-\nrigen Lage. Durch den politisch festgelegten Umstellungs-\nkurs der DDR-Mark weitete sich die Geldmenge massiv aus war hôher, es Hinblick das\nProduktionspotenzial der fruheren DDR zu vertreten war.\nEin weiterer Punkt war die rasche Anhebung der Lôhne, zu einer Vernichtung der Wettbewerbsfëhigkeit der\nDDR-Betriebe fùhrte. Wir hatten eine Inflationsrate von\nmehr als vier Prozent und mussten in Deutschland geld-\npolitisch bremsen.\nDas gelang uns auch, nur war unsere damalige Zinsanhe-\nbung nicht vertraglich fur einige Partner im EWS. Diese\nhatten am liebsten ihre Zinsen gesenkt, konnten dies auf¬\ngrund ihrer Wechselkursanbindung an die D-Mark aber\nnicht. Eigentlich hatte man ein Realignment, also eine An-\npassung der Leitkurse, in Gang setzen mussen.\nFrage: Warum ist das dann nicht passiert?\nAntwort Schlesinger: Das Gehôr der Finanzminister schien\nausgeschaltet. Die Notenbanker safêen bei den entschei-\ndenden Verhandlungen am Katzentisch, das war die ihnen\nzugedachte Rolle. Der englische Finanzminister und Vorsit-\nzende des Ecofin-Rates Norman Lamont versuchte dann\neine Zinssenkung in Deutschland durchzusetzen. Er forder-\nte, dass ich persônlich - nicht der Zëntralbankrat - am\nMontag darauf die Zinsen senken sollte. Ich musste ihm\ndann erklären, dass das erstens so nicht geht und zweitens\nso auch nicht gemacht wird.\nIn den folgenden Wochen kam es zu sehr starken Interven-\ntionen, erst gegenïiber der italienischen Lira, dem portu-\ngiesischen Escudo, der spanischen Peseta und schliefêlich\nauch gegenuber dem britischen Pfund. Statt ein Realign¬\nment durchzufuhren, sind die Briten aus dem EWS ausge-\nschieden. Die Folge war eine Abwertung, die doppelt so\nhoch war wie in einem Realignment vorgesehen. Das wa¬\nren die Spannungen, die im EWS mit den engen Wechsel-\nkursbandbreiten angelegt waren\n...\nFrage:\n... was letztlich zur Erweiterung der Bandbreiten auf\n15 Prozent im August 1993 fùhrte.\nAntwort Weidmann: Ich kann mich noch gut erinnern, wie\nich davon erfahren habe, nämlich in New York. Auf dem\nTimes Square gab es eine riesige Anzeigetafel mit einem\nLaufband, auf dem die Nachricht verkundet wurde. war fur mich ein einschneidendes Erlebnis. Nach meiner\nWahrnehmung hatte der Weg der europaischen Einigung\nbis dahin immer nur in eine Richtung gewiesen, nämlich\nhin zu mehr Intégration. Die Spannungen im System waren\naber nun offensichtlich.\nAntwort Schlesinger: Jedenfalls hat das EWS mit diesen\nBandbreiten, die Frankreich auf Rat hin vorge-\nschlagen hatte, bis zur Einfuhrung des Euro reibungslos\nfunktioniert.\nFrage: Die Bundesbank hat die Europäische Währungs-\nunion 1990 als Gemeinschaft \"auf Gedeih und Verderb\"\nbezeichnet und als eine \"nicht mehr kundbare Solidarge-\nmeinschaft\" gesehen, \"die nach aller Erfahrung eine wei-\ntergehende Bindung in\nForm einer umfassenden politi¬\nschen Union benôtigt\".\nAntwort Weidmann:\nDiese damalige Einschätzung spie-\ngelte nur wider, was schon seit Langem Position der Bank\nwar. Bereits 1963 hatte Präsident Karl Blessing die Einfuh¬\nrung einer Währungsunion an eine politische Union ge-\nknupft. Die Haltung der Bank war also nicht nur uber die\nZeit konsistent, sondern hat durch die jungste Krise im\nEuro-Raum wieder dramatisch an Reievanz gewonnen.\nFrage: im Maastricht-Vertrag wurde Ende 1991 auf diese\npolitische Union verzichtet. Wie reagierte der Zëntralbank¬\nrat darauf? Schlesinger: meiner zum im 1991 Bundeskanzler Helmut Kohi noch fur die politische Union\nargumentiert. Aber der\nBeschluss,\ndie Währungsunion\nspätestens 1999 zu vollziehen, folgte bereits vier Monate\nspater. Das war fur uns eine klare Niederlage, man kann\nes nicht anders bezeichnen. Wir hatten angenommen,\nder Vertrag werde nur mit der Festlegung der Eintritts-\nkriterien, aber ohne Festlegung eines Datums geschlos-\nsen.\nAntwort Weidmann: Interessanterweise haben wir heute\neine ahnliche Diskussion im Zusammenhang mit der Ban-\nkenunion. Auch hier wird offensichtlich von manchen eine\nweitgehende gemeinschaftliche Lôsung angestrebt, ohne\naber die anderen Politikbereiche, die davon mit betroffen\nsind, strengeren Regeln zu unterwerfen.\nEine echte europäische Bankenaufsicht kann ja durchaus\nein wichtiger Bestandteil einer stärkeren Intégration der\nWährungsunion sein. Aber man muss eine solche instituti-\nonelle Neuordnung der Bankenaufsicht auch einbetten - in\neine umfassende Neuordnung des regulatorischen Rah-\nmens der Aufsicht und der nationalen Spielräume fur die\nWirtschafts- und Finanzpolitik. Sonst uberfordern wir die\nAufsicht.\nFrage: Entscheidend fur eine politische Union ist die Bereit-\nschaft, nationale Souveränität zu ubertragen. Ist diese\nBereitschaft uberhaupt EU-weit vorhanden?\nAntwort Schlesinger: Mich fuhrt diese Frage immer an den\nAnfang der europaischen Einigung. Dort stand ja noch ein\nganz anderer Gedanke im Vordergrund - nämlich nie wie-\nder Krieg in Europa. Der Plan einer gemeinsamen Armee\nwurde schliefêlich von Frankreich blockiert, obwohl der da-\nmit verbundene Souveränitatsverzicht recht einfach gewe-\nsen wäre. Der Verzicht der Souveränität beim Geld ist, So¬\nlange man keinen einheitlichen Staat hat, eigentlich nicht\nrecht nachvollziehbar.\nAntwort Weidmann: Wenn man sieht, wie gering die Be¬\nreitschaft in manchen Ländern ist, finanzpolitische Auto¬\nnomie aufzugeben - selbst im Gegenzug zu Finanzhilfen -,\ndann fallt die Vorstellung schwer, dass die politische Union\nin absehbarer Zeit kommen wird.\nFrage: Herr Schlesinger, hätte die Bank sich in den 1990er\nJahren nicht stärker gegen eine Währungsunion ohne poli-\ntisches Gegengewicht wehren mussen?\nAntwort Schlesinger: Unsere Forderungen waren ja aile er-\nfùllt. Ich glaube, wir aile haben aber unterschëtzt, wie tief\nin Wahrheit die Unterschiede in der Mentalität der politi-\nschen Klasse, aber auch der ôffentlichen Meinung in den\neinzelnen Ländern zu den Zielsetzungen der Wirtschafts-\npolitik sind.\nIch môchte Sie auf einen Beitrag von Rudolf Richter im Ju-\nbiläumsband zu 50 Jahre D-Mark (Anmerkung der Redakti-\non: 50 Jahre Deutsche Mark - Notenbank und Währung in\nDeutschland seit 1948) hinweisen. Er schreibt dort, dass\ndie Stabilitätskultur in Deutschland sich nur habe entwi-\nckeln kônnen, weil sie vôllig von der Ôffentlichkeit getra-\ngen worden sei. Wenn man in den \"Maastricht-Vertrag\nhineinschaut, dann stehen da zwar die einschlägigen Krite-\nrien. Aber den Aspekt, dass die Mitgliedsländer dieselbe\nStabilitätskultur haben mussen, findet man nicht.\nAntwort Weidmann: Bestrebungen der Politik, die Noten¬\nbank fur ihre Zwecke zu nutzen, finden sich in allen Län¬\ndern. Wie aber die Ôffentlichkeit dazu steht, das ist wohl\nder entscheidende Faktor.\nFrage: Fehlt der politische Wille?\nAntwort Weidmann: Den politischen Willen haben die Vä-\nter der EU-Verträge offensichtlich skeptisch beurteilt und\ndie Notenbank genau deshalb unabhängig gemacht, um\nsie vor einem mangelnden oder gegenteiligen politischen zu schûtzen. Sie muss diesen Schutz aber nutzen\nund behaupten. Und sie muss sich bewusst sein, dass diese\nUnabhängigkeit zugleich verpflichtet, das eigene Mandat\nzu respektieren und nicht zu ùberschreiten.\nFlerrn Schlesingers Beispiele zeigen ja, dass das politisch\nGewùnschte und das ôkonomisch Sinnvolle häufiger nicht\nùbereingestimmt haben. Egal, ob es um Zinsen geht oder\num irgendwelche Sondermafênahmen - am Ende läuft es\nimmer darauf hinaus, dass die Notenbank fur Ziele der Fis-\nkalpolitik eingespannt werden soll. Damit uberschätzt die\nPolitik aber die Môglichkeiten der Notenbank und uberfor-\ndert sie, weil man ihr unterstellt, sie kônne nicht nur fur\nPreisstabilität, sondern auch noch fùr Wachstumsfôrde-\nrung, Abbau der Arbeitslosigkeit oder Stabilisierung des\nBankensystems genutzt werden. Muster kehrt immer wieder;\ndieses Mal es noch ausgeprägter als in der Vergangenheit,\nweil die Zweifel der Menschen an der Handlungsfähigkeit\nder Politik zugenommen haben und die Notenbank als\neinzig handlungsfähige Institution gesehen wird. Insofern\nist der Druck auf die Notenbank vielleicht noch ausgepräg¬\nter als fruher - auch wenn Sie, Herr Schlesinger, der Sie\naile Perioden miterlebt haben, das besser beurteilen kôn¬\nnen.\nZudem sind wir in Europa teilweise mit ganz anderen Sicht-\nweisen uber die Rolle der Notenbanken konfrontiert - in\nder Politik, aber auch in den Medien und den Bevôlkerun-\ngen. Wenn man als Notenbank allerdings zusatzlich gegen\ndie ôffentliche Meinung muss, dann wird schwierig.\nFrage: Fùr die Bundesbank ist es heute noch schwerer, sich\ndurchzusetzen, weil sie nur eine unter 17 Notenbanken im\nEurosystem ist. Was hat das fùr Konsequenzen fùr Ihre Ar-\nbeit?\nAntwort Weidmann: Auch wenn Ihre Aussage bezogen auf\ndie Stimmrechtsverhaltnisse richtig ist, wûrde ich dennoch\nnicht sagen, dass wir \"nur\" eine von 17 Notenbanken sind.\nWir sind die grôl5te und wichtigste Notenbank im Eurosys¬\ntem und haben auch einen weitergehenden Anspruch als\nmanch andere Notenbank im Eurosystem.\nDaraus ergibt sich fur uns eine andere Rolle. Wir sind die\nNotenbank, die bezuglich der Débatte uber die Zukunft der\nWährungsunion am aktivsten in der ôffentlichen Diskussi-\non ist. Das wird von manchen meiner Kollegen auch so er-\nwartet.\nFrage: Vor Kurzem erschien einen Tag nach einer ôffentli¬\nchen Anhôrung vor dem Haushaltsausschuss des Bundes-\ntages die Schlagzeiie in der Bild-Zeitung: ..Bundesbank\nweicht den Euro auf.\" Hat diese in der Presse mehrere Tage\nlang sehr intensiv gefùhrte Inflationsdiskussion dem Anse-\nhen der Bundesbank als ..Stabilitätsanker\" geschadet?\nAntwort Weidmann: Nun ja, Herr Schlesinger hat sich des-\nhalb nicht bei mir beschwert. Er wusste, dass diese Schlag¬\nzeiie keinen Gehalt hat. Den Kennern der Bundesbank war\nsofort klar, dass hier uber Nichtigkeiten ohne Inhalt berich-\ntet wurde. Natùrlich schmerzt es, wenn ich sehe, mit wel-\ncher Leichtfertigkeit ängste geschurt werden - gerade in\neiner Zeit, in der die Menschen ohnehin sehr verunsichert\nsind.\nDenn inhaltlich hat die Bank im Haushaltsausschuss auf et- ganz Triviales hingewiesen: Wenn Deutschland als\neinstmals wirtschaftlich ..kranker Mann\" der EU nun an der\nSpitze der europaischen Konjunktur steht - und sich vergli-\nchen mit den ersten Jahren der Währungsunion die kon-\njunkturelle Situation umkehrt -, dann hat das naturlich\nauch Auswirkungen auf die Inflationsrate. Alierdings spielt\nsich das im Nachkomma-Bereich ab, und im nächsten Jahr\nsehen wir ohnehin erst einmal ein Abkùhlen der Preisent-\nwicklung.\nParallel dazu lief eine andere, fast schon absurde Débatte:\ndass man nämlich die Peripherieländer stärkt, indem man\ndie Wettbewerbsfähigkeit Deutschlands schwächt. Aus-\ngangspunkt war die Behauptung, in den Peripherieländern eine Déflation. Wenn Länder aber Anpas-\nsungsprozesse durchlaufen, die zu Ruckgängen in der Loh-\nnentwicklung und bei den Preisen fuhren, dann sind das\neinmalige Verschiebungen im Lohn- und Preisgefuge und\nkeine Déflation. Deswegen mùssen wir in Deutschland kei-\nne Inflationsraten akzeptieren, bei denen die Inflationser-\nwartungen breit entankert werden,\nnur damit im Mittel\ndes Euro-Raums die Inflationsrate weiterhin knapp unter\nzwei Prozent liegt. Genau auf eine solche Situation zielen\naber einige Forderungen aus dem angelsächsischen Raum.\nFrage: Oft heifrt es, Deutschland sei Profiteur der Wäh¬\nrungsunion und daher in der Pflicht zu helfen.\nAntwort Weidmann: Dieses Argument halte ich fïir falsch.\nErstens hilft die Aufrechnung, wer wieviel von der Wäh¬\nrungsunion profitiert, nicht weiter. Eine stabile gemein-\nsame Währung nutzt allen Mitgliedsländern - dem einen\nmôglicherweise mehr als dem anderen, doch das kann sich\nmit der Zeit auch ändern. Schliefêlich galt Deutschland in\nden ersten Jahren der Währungsunion durchaus nicht als\nGewinner. Zweitens haben wir uns bei Grundung der Wäh¬\nrungsunion auf einen rechtlichen Rahmen geeinigt, den es\nzu respektieren gilt: Eine gemeinsame Geldpolitik sorgt fur\nPreisstabilität,\nund jeder Mitgliedstaat ist fiskalpolitisch\nselbst verantwortlich. Eben das kommt in der No-Bailout-\nKlausel zum Ausdruck. Und drittens: Deutschland hilft den\nPeripherieländern ja in groBem Umfang, vor allem als Sta¬\nbilitätsanker und Garantiegeber der Rettungsschirme.\nFrage:\nHerr Weidmann, worin Ihrer Meinung derzeit fur nächsten die grôfêten\nHerausforderungen fur die Bundesbank?\nAntwort Weidmann: Die Krise fordert uns in vollem Um¬\nfang. Wir werden weiterhin mit allen Mitteln und auf allen\nEbenen fur unsere Positionen eintreten, damit die Wäh¬\nrungsunion weiter als Stabilitätsunion gelebt wird.\nWir werden neue Aufgaben im Bereich der Finanzstabilität\nerhalten, die wir mit Leben fullen mùssen. Ich denke hier\nvor allem an das nationale makroprudenzielle Mandat, bei\ndem die Bundesbank eine herausgehobene Stellung ein-\nnimmt.\nMir persônlich ist es ein ganz besonderes Anliegen, dass\nwir in der Bundesbank den Weg hin zu einer Kuitur der\nOffenheit weitergehen. Die Beschäftigten haben jetzt mit\n\"Weidmann direkt\" und \"Zu Mittag mit...\" erste Elemente\ndieser neuen Kuitur erfahren. Ich habe den direkten Kon-\ntakt mit den Mitarbeiterinnen und Mitarbeitern jedenfalls\nals sehr anregend und nutzlich empfunden.", "SECTION": "interviews"}