{"AUTHOR": "Edgar Meister", "TITLE": "Euro braucht starke nationale Zentralbanken", "DATE": "2-05-2000", "TEXT": "\"Euro braucht starke nationale Zentralbanken\"\ninterview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Jörg Eigendorf\nDie Welt, Berlin, vom 2. Mai 2000\nFrage: Die Konsolidierung des deutschen Finanzsektors lässt\nweiter auf sich\nwarten. die Banken\nallmählich von der europäischen Konkurrenz abgehängt?\nAntwort: Nein, die deutschen Banken stehen nicht schlechter\nda als ihre europäischen Konkurrenten. Unsere Drei-Säulen-\nStmktur mit den Geschäftsbanken, den Sparkassen und den\ngenossenschaftlichen Instituten hat uns in der Vergangenheit\nviele Vorteile gebracht. Kaum ein anderes Bankensystem der\nWelt ist stabil das\ndeutsche.\nAußerdem geht insgesamt voran, auch wenn es nicht immer so spektakulär\nzugeht wie bei den großen Fusionen. Schauen Sie sich den\nSparkassen- und den Genossenschaftssektor an. Da gibt es\nsichtbare Fortschritte.\nFrage: Aber die große Fusion oder Übernahme gelingt bisher\nnicht - weder auf nationaler noch auf europäischer Ebene?\nAntwort: Die Frage ist, ob Fusionen und Übernahmen immer\nsinnvoll sind. Das Beispiel von Deutscher und Dresdner Bank doch gezeigt, wie schwierig\nes ist, unterschiedliche\nStrategien und Kulturen zusammenzuführen. Noch komple¬\nxer sind Zusammenschlüsse auf europäischer Ebene. Unter¬\nsuchungen kommen zum Ergebnis, dass rund drei Viertel\naller Fusionen nicht zu den erwarteten Kosten- und Ertrags¬\nsynergien führen. Das sollte zu denken geben.\nFrage: Die deutschen Großbanken sind im eigenen Land in\neiner kaum lösbaren Situation. Die Konkurrenz der staatlich\ngeschützten Sparkassen führt im Massengeschäft zu Verlus¬\nten.\nAntwort: Ich würde\nes nicht\nso negativ sehen. Dank der\nSparkassen und\nder Genossenschaftsbanken die\nMenschen hier zu Lande meist niedrigere Preise für Finanz¬\ndienstleistungen bezahlen als beispielsweise in Großbritanni¬\nen. Außerdem ist durch unser Drei-Säulen-System gewähr¬\nleistet, dass der Mittelstand ausreichend mit kostengünstigen\nKrediten versorgt wird. Dadurch reduziert sich zwar die\nEigenkapitalrendite der großen Institute. Aber davon profitie¬\nren Unternehmen und Konsumenten hier zu Lande.\nFrage: Dann bleibt den großen Häusern aber keine andere\nWahl, als sich aus dem renditearmen Filialgeschäft zurückzu¬\nziehen?\nAntwort: Dem stimme ich nicht ganz zu. Inzwischen bröckeln\ndie Sektorengrenzen. Außerdem ist die Verankerung der\nGroßbanken in der Bevölkerung doch eine ihrer Stärken.\nVom Massengeschäft profitieren auch andere Geschäftsberei¬ -\nzum Beispiel die Vermögensverwaltung. Ich halte\nmanches, was in der Bankenlandschaft vor sich geht, für\netwas zu kurzfristig gedacht.\nFrage: Besorgt es Sie als Bankaufseher nicht, wenn eine\nDeutsche oder eine Dresdner Bank 50 Prozent und mehr ihres\nGewinns im risikoreichen Investmentbanking erzielt?\nAntwort: Sicherlich schwanken die Erträge der Großbanken\ninzwischen stärker als früher. Aber das Problem ist für die\nBankenaufsicht nicht\nso groß, wie es zunächst scheint. Es\ngeht immer weniger darum, Einleger und Gläubiger vor zu\nschützen, der Trend geht Spareinlagen hin zu Wertpapieren. Viel wichtiger sind die\nSystemrisiken: Inzwischen haben wir es mit sehr großen\nInstituten zu tun, die weltweit Geschäfte machen. Wenn eine\nder führenden Banken in eine Liquiditätskrise gerät, dann\nkann das Auswirkungen auf zahlreiche Banksysteme und\nVolkswirtschaften haben.\nFrage: Weltweit operierende Finanzinstitute erfordern somit\nauch eine europäische Bankenaufsicht.\nAntwort: Am besten wäre, wenn wir eine Weltaufsicht hätten. das noch als europäische\nAufsichtsbehörde. Die Regierungen sind noch nicht bereit,\nihre Kompetenzen im Bankensektor aufzugeben. Es wäre\ndoch unvorstellbar, dass eine solche Behörde plötzlich eine\ngroße Bank in Frankreich schließt. Eine europäische Banken¬ kann wahrscheinlich dann geben, signifikante Fortschritte in Richtung politische Union ge¬\nmacht werden. Wir sollten deshalb realistisch bleiben.\nFrage: Und was ist realistisch?\nAntwort: Im ersten Schritt müssen wir die Aufsichtsbehörden\nauf nationaler konsolidieren die auf\neuropäischer Ebene besser koordinieren. Deshalb haben wir\nvorgeschlagen,\ndie Bankenaufsicht unter dem Dach der\nBundesbank zusammenzufassen.\nFrage: Das scheint politisch kaum durchsetzbar. Das Bundes¬\naufsichtsamt für das Kreditwesen zieht demnächst von Berlin\nnach Bonn um; so einige Mitarbeiter haben sich gerade dort\nein Haus gekauft.\nAntwort: Wir sollten nicht zu kurzfristig denken. Wenn der\nBeschluss einmal gefällt ist, wird es sicherlich einige Jahre\ndauern, bis die Bankenaufsicht in Frankfurt angesiedelt ist.\nDamit bleibt Zeit, auch die Probleme der Mitarbeiter zu\nlösen.\nFrage: Das Bundesaufsichtsamt hat im Gegenzug vorge¬\nschlagen, alle Finanzaufsichten - die für die Banken, die\nVersicherungen und den Wertpapierhandel - unter einem\nDach zusammenzufassen. Wäre eine solche große Lösung\nnicht sinnvoller?\nAntwort: Es steht außer Frage, dass die Finanzaufsichten sich\nbesser koordinieren sollten, da die Grenzen zwischen Bank-,\nVersichemngs- und Wertpapiergeschäften nicht mehr so starr\nsind. Zu bedenken ist jedoch, dass es in Deutschland bisher\nkaum Finanzkonglomerate gibt und wir den Marktentwick¬\nlungen nicht vorgreifen sollten. Deshalb geht es kurzfristig\ndarum, dass die Bankenaufsicht effektiver wird. Wir müssen\ndie Zusammenarbeit zwischen Bundesbank, die vor Ort prüft,\nund dem Bundesaufsichtsamt, das die endgültige Entschei¬\ndung trifft, verbessern.\nFrage: Aber das rechtfertigt nicht, dass die Bundesbank diese\nKompetenz vollständig an sich zieht.\nAntwort: Ein wichtiges Argument, die Bankenaufsicht euro¬\npaweit den nationalen Zentralbanken zu unterstellen, sind die\nbesagten Systemrisiken. Wir müssen frühzeitig die Entwick¬\nlungen im Bankensystem erkennen. Im Krisenfall ist wichtig, dass wir ungefilterte Informationen aus erster Hand\nhaben, damit wir entsprechend handeln können. Außerdem\nsind wir erheblich näher an den Märkten als das Bundesauf¬\nsichtsamt, das zukünftig in Bonn sitzen wird. Der Erfolg der\nAufsichtsorgane ist auch von den persönlichen Kontakten der\neinzelnen Prüfer zu den Banken abhängig. Und zu guter Letzt\nsollten wir die europäische Dimension beachten.\nFrage: Wie meinen Sie das?\nAntwort: Der Einfluss und die Position der EZB ist auch\ndavon abhängig, wie stark die einzelnen Mitglieder des\nEuropäischen Systems der Zentralbanken sind. Wenn die\nNotenbanken in Europa ihre Funktionen in der Bankenauf¬\nsicht abgeben müssen, werden sie zugleich an Gewicht und verlieren. wird auch EZB\ngeschwächt.\nFrage: Die Stabilität des Euro hängt von starken nationalen\nZentralbanken ab?\nAntwort: Sicher. Das Europäische System der Zentralbanken\nbraucht glaubwürdige Institutionen. Das kommt auch dem\nEuro zugute. Denn im Falle eines Konfliktes mit der Politik\nist die EZB auf starke nationale Zentralbanken angewiesen, die Stabilitätsinteressen Gewicht\nvertreten können.", "SECTION": "interviews"}