{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Griechenland hat nur wenige Wochen", "DATE": "13-06-2015", "TEXT": "\"Griechenland hat nur wenige Wochen\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Antje Hôning\nRheinische Post, Dùsseldorf, vom 13. Juni 2015\nFrage: Ist die deutsche Bankenwelt sieben Jahre nach der\nLehman-Pleite sicherer geworden?\nAntwort: Sicherheit im Bankenseklor hangt ganz entschei-\ndend davon ab, ob die Banken môgliche Verluste aus eige-\nner Kraft tragen kônnen. Daher wurden die Eigenkapital-\nRegeln verschärft. Die Bankenunion macht es zudem einfa-\ncher, Risiken zu erkennen. Daruber hinaus haben wir heute\nbessere Môglichkeiten, zu restrukturieren oder\nabzuwickeln, sollten sie in Schieflage geraten. Das ailes\nmacht die Bankenwelt sicherer.\nFrage: Aber es bleiben Baustellen\n...\nAntwort: Ja. Nach wie vor mussen beispielsweise Staatsan-\nleihen nicht mit Eigenkapital unterlegt werden. Bei GroB-\nkrediten gelten fur Forderungen an den Staat auch nicht\ndieselben Beschränkungen wie fur Unternehmen. Dabei\nhat die Krise gezeigt, dass Staatsanleihen nicht risikofrei\nsind. Die Privilegierung von Staatsanleihen in der Regulie-\nrung sollte daher beendet werden.\nFrage: Bald will die EZB einen Stresstest vornehmen. Sind\ndie Banken geriistet?\nAntwort: Viele Banken haben in den vergangenen Jahren\nihre Eigenkapital-Polster aufgebaut. Die Prognosen fûr die\nrealwirtschaftliche Entwicklung in Deutschland und im Eu-\nro-Raum sind heute gùnstiger als noch vor einem Jahr. Ail\ndas stabilisiert. Aber: Aus den aktuell niedrigen Zinsen neue Risiken entstehen.\nEs bestehen Anreize, in und risikoreichere Anlagen investieren.\nFrage: Im Herbst 2014 wollte die Bundesbank noch nicht\nvon einer Immobilienblase sprechen. Seitdem hat sich die\nLage in Stadten wie Frankfurt oder Dùsseldorf verschärft.\nHaben wir jetzt eine Immobilienblase?\nAntwort: Bezogen auf Gesamtdeutschland sehen wir keine\nsolche Tendenz. In einigen Stadten gibt es grôBere Preis-\nsteigerungen und sicherlich auch preisliche Ûbertreibun-\ngen. Preisubertreibungen aber begrenzt. Fur die Stabilitat der Märkte ist jedoch nicht\nallein die Preisentwicklung von Bedeutung. Entscheidend\nist, ob die Preissteigerungen mit einem starken Kredit- und lockereren bei Kreditvergabe einhergehen, hier sehen wir derzeit jedoch\nkeine Besorgnis erregenden Entwicklungen. Sollte sich un-\nsere Einschätzung ändern, wurden wir geeignete Mailnah-\nmen vorschlagen.\nFrage: Was kônnte die Bundesbank tun?\nAntwort: Bereits jetzt wäre es môglich, von den Banken zu\nfordern, fur bestimmte Immobilienkredite mehr Eigenkapi¬\ntal vorzuhalten. Andere Lander haben auch die Môglich-\nkeit, bei den Vergabestandards der Banken anzusetzen,\nsodass Immobilienkredite sicherer werden. Wir sehen im\nMoment keine Notwendigkeit, solche Instrumente einzu-\nsetzen. Aber wir diskutieren mit dem Bundesfinanzministe-\nrium und der Aufsichtsbehôrde BaFin im Ausschuss fur\nFinanzstabilität, ob wir präventiv die gesetzlichen Grundla-\ngen erweitern sollten.\nFrage: Bei den Bauzinsen zeigt sich die Trendwende, die\nZinsen steigen. Wohin geht die Reise?\nAntwort: Wir machen keine Zinsprognose. Aber auch bei\nden Bundesanleihen sind in den vergangenen Wochen die\nRenditen tatsächlich deutlich gestiegen. Dies stellt wohl\nvor allem eine Korrektur fruherer Ùbertreibungen dar.\nFrage: Aber Sie machen eine Inflationsprognose. Wohin\ngehen die Preise?\nAntwort: Die Inflationsaussichten fûr 2015 sind vor allem\nwegen des kräftigen Ruckgangs der Rohôlnotierungen im\nvergangenen Jahr noch gedämpft, aber die Verbraucher-\nPreise ziehen langsam an. Fur 2015 erwarten wir eine Infla-\ntionsrate von 0,5 Prozent. 2016 werden wir in Deutschland\nbei 1,8 Prozent liegen, also auf einem Niveau, das der EZB-\nRat als vereinbar mit Preisstabilitat ansieht.\nFrage: Wäre\nes dann nicht\nan der Zeit, den billionen- Ankauf Staatsanleihen\n(..Quantitative\nEasing\") vorzeitig zu beenden?\nAntwort: Die Bundesbank hat das Programm kritisch gese-\nhen. Doch wäre es fur die Glaubwurdigkeit der Geldpolitik\nnicht hilfreich, einmal getroffene Entscheidungen kurze\nZeit später wieder infrage zu stellen.\nFrage: Griechenland hat wieder mehr Zeit fur die Ruckzah-\nlung seiner Kredite bekommen. Was soll das bringen?\nAntwort:\nEs verschafft\nden Entscheidungsträgern mehr\nZeit, allerdings nur wenige Wochen. Diese Zeit lieBe sich\nnutzen,\num an den notwendigen Reformen zu arbeiten.\nAber an den strukturellen Problemen Griechenlands wird durch Zahlungsaufschub nichts\nändern.\nFrage: Dem Bundesfinanzminister reicht es mittlerweile. Er\nwurde einen Grexit riskieren, wenn Athen nicht endlich\neinlenkt. Ist der Grexit fur die Bundesbank eine Option?\nAntwort: Die direkte Ansteckungsgefahr auf andere Län-\nder ist geringer, weil die direkten Forderungen der Banken\ngegenuber Griechenland\ngeringer sind. niemand\nweifô, zu welchen indirekten Effekten es kommen wurde.\nFrage: Bereitet die Bundesbank sich auf den Grexit oder\neinen Geuro als Ûbergangswährung fùr Hellas vor?\nAntwort: Die Bundesbank beobachtet die Situation natur-\nlich sehr sorgfaltig. Wir stellen uns aber nicht die hypothe-\ntische Frage, wie ein vorubergehendes Zahlungsmittel in aussehen\nkônnte. Ûberlegungen\nmùsste, wenn uberhaupt, die griechische Regierung an-\nstellen. Ich hoffe aber, dass sie mit den hilfegebenden Lan-\ndern zu einer dauerhaft tragfähigen Lôsung kommt.\nFrage: Ist Griechenland in funf Jahren noch im Euro?\nAntwort: Hieruber môchte ich nicht spekulieren. Entschei-\ndend ist, dass Griechenland die Reformen einleitet, die nô-\ntig sind, damit das Land seine wirtschaftlichen Problème\nuberwindet. Die Entscheidung ùber die Zukunft Griechen-\nlands in der Währungsunion liegt bei der Politik.\nFrage: Sein Liquiditätsproblem lôst Athen mit Hilfe der EZB.\nIst eine Aufstockung der Notkreditle denkbar?\nAntwort: Notkredite, so genannte ELA-Kredite, sind Liquidi-\ntatshilfen, die diejeweilige nationale Notenbankauf eigenes\nRisiko vergibt. ELA soll aber nur kurzfristig und an solvente\nBanken vergeben werden. Der EZB-Rat kann der ELA-Verga-\nbe mit einer Zwei-Drittel-Mehrheit widersprechen.\nFrage: Danemark will das Bargeld abschaffen. Ware das\nauch in Deutschland denkbar?\nAntwort:\nDie Deutschen nutzen Bargeld nach wie vor sehr\nstark. Das zeigen unsere Studien. Käufe ùber 50 Euro wer¬\nden demnach zwar meist elektronisch erledigt. Doch bei\nKäufen unter 50 Euro zahlen die Deutschen\nam liebsten\nbar. Auch im Ausland sind deutsche Banknoten beliebt.\nFrage: Wie das?\nAntwort: Wir sind Netto-Exporteur von Bargeld.\nIn der\nSchweiz und Osteuropa sind Euro-Scheine besonders ge-\nfragt.\nFrage: Der Wirtschaftsweise Bofinger will das Bargeld ab¬\nschaffen, um Steuerhinterziehung zu bekämpfen.\nAntwort: Die Abschaffung des Bargelds wäre aus meiner\nSicht eine unverhältnismäfêige Mafênahme, um Steuerhin¬\nterziehung oder Schwarzarbeit\nzu bekämpfen. wird weit ùberwiegend fùr legale Transaktionen verwen-\ndet. Die Bundesbank hat den gesetzlichen Auftrag, fùr den\nbaren und unbaren Zahlungsverkehr in Deutschland zu sor-\ngen. Diesen Auftrag erfùllen wir, wobei wir es den Bùrgern\nuberlassen, wie sie bezahlen.", "SECTION": "interviews"}