{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Bundesbank-Chef lobt Steinbrück", "DATE": "30-06-2007", "TEXT": "Bundesbank-Chef lobt Steinbrück\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Antje Höning und Martin Kessler\nRheinische Post, Düsseldorf, vom 30. Juni 2007\nFrage: Früher war der Bundesbank-Präsident der Herr des\nGeldes in Europa. Heute macht die Europäische Zentralbank\n(EZB) die Geldpolitik. Wozu noch eine Bundesbank?\nAntwort: Die geldpolitischen Entscheidungen trifft heute\nzwar der EZB-Rat, in dem ich auch Sitz und Stimme\nhabe. Umgesetzt wird die Geldpolitik aber nach wie vor\ndurch die nationalen Notenbanken. Die Bundesbank ist zuständig die\nBargeld-Versorgung Deutschland. Wir sind das Rückgrat des deutschen und\neuropäischen elektronischen Zahlungsverkehrs und Teil der\ndeutschen Finanzaufsicht.\nFrage: Braucht man dafür noch so viele Mitarbeiter?\nAntwort: Die Bundesbank hatte einmal mehr als 15 000 Mit¬\narbeiter, Ende des Jahres werden es 10 500 sein. Das ist ein für\nBehörden einmaliger Personalabbau, und zwar ohne betriebs¬\nbedingte Kündigungen. Beim nächsten Etappenziel unseres\nUmbauprozesses im Jahr 2012 werden wir noch 9000 Mit¬\narbeiter haben. Und die brauchen wir auch, um unsere Auf¬\ngaben in gewohnter Qualität erfüllen zu körmen.\nFrage: Frankreichs Präsident Sarkozy will stärker den Euro-\nWechselkurs kontrollieren,\num der heimischen Industrie\nWettbewerbsvorteile zu verschaffen. Ein Angriff auf die Un¬\nabhängigkeit?\nAntwort: Preisstahilität ist und bleibt das oberste Ziel des\nEZB-Rates. Das ist auch im ureigenen Interesse der Bürger\nimd Betriebe. Nur so bleibt die Kaufkraft ihrer Löhne und\nVermögen erhalten. Es gibt auch keinen europäischen Kon¬\nsens, hieran etwas zu ändern.\nFrage: Gefährden die Abschlüsse der Metall- und Chemie-\nIndustrie den Aufschwung?\nAntwort: Die Abschlüsse sind höher, als wir in unseren Pro-\njektionen angenommen haben. Für manche Betriebe sind die\nAbschlüsse gerechtfertigt. Andere Betriebe bräuchten indes\nstärkere Öffnungsklauseln.\nFrage: Sind Hedgefonds eine Bedrohung für die Geldpoli¬\ntik?\nAntwort: Hedgefonds sind eine Bereicherung der Finanz¬\nmärkte, weil sie zusätzliche Liquidität zur Verfugung stellen,\nvor allem in sich entwickelnden Märkten. Doch sie benutzen\nneue Finanzierungsinstrumente, mit denen wir noch keine\nlangfnstigen Erfahrungen haben. Insofern könnten sie eine\nGefahr für die Finanzstabilität darstellen.\nFrage: Was tun?\nAntwort: Mehr Transparenz der Hedgefonds über ihre Finanz-\nund Anlagepolitik würde helfen. Die sollten wir aber nicht\ndurch eine Regulierung erzwingen, sondern stattdessen auf\neine freiwillige Selbstverpflichtung setzen.\nFrage: Wie zufrieden sind Sie mit dem deutschen Bundesfi¬\nnanzminister?\nAntwort: Wir bestätigen Peer Steinbrück darin, den Haushalt\nzu konsolidieren. 2005 machte die Neuverschuldung 3,2 Pro¬\nzent des Sozialprodukts aus, jetzt sind es 1,6 Prozent. Das ist\neine erfreuliche Entwicklung. 2008 ist der Haushaltsausgleich\nin Reichweite, 2009 ist er geboten und möglich.\nFrage: Profitiert Steinbrück nicht vor allem von den hohen\nSteuerzuflüssen?\nAntwort: Gewiss schwimmt das Politik-Schiff auch auf der\nWelle der guten Konjunktur. Deshalb darf aber nicht der Re¬\nform-Motor ausgestellt werden. Denn der nächste Abschwung\nkommt bestimmt, und dann köimten uns wieder Defizitquoten\nüber drei Prozent drohen.\nFrage: Was raten Sie?\nAntwort: Für den nächsten Abschwimg wären wir besser ge¬\nrüstet, wenn wir eine höhere Sicherheitsmarge hätten, die Re¬\ngierung also die konjunkturellen Mehreinnahmen zum Sparen\nnutzt imd keine neuen Ausgabenprogramme plant. Auch bei\nder Reform vonArbeitsmarkt, Renten- und vor allem Gesund¬\nheitssystem gibt es noch viel zu tun.", "SECTION": "interviews"}