{"AUTHOR": "Wolfgang Simier", "TITLE": "Garant für stabiles Geld", "DATE": "6-10-2007", "TEXT": "Garant für stabiles Geld\ninterview mit Wolfgang Simier, Präsident der Hauptverwaltung München der Deutschen Bundesbank\nVon Marianne E. Haas\nSüddeutsche Zeitung, München, vom 6. Oktober 2007\nFrage: Die Deutsche Bundesbank hat mit Beginn der Europä¬\nischen Währungsunion ihre eigenständige geld- und wäh¬\nrungspolitische Kompetenz an die Europäische Zentralbank\n(EZB) verloren. Hat sie noch eine Existenzberechtigung?\nAntwort: Das mit der Übertragung der geldpolitischen Kom¬\npetenz ist richtig. Aber als Noten- und Zentralbank imd damit\nals \"Bank der Banken\" hat sie in Deutschland und im Euro¬\nsystem nach wie vor eine wichtige Rolle bei der Sicherung der\nGeldwert- und Finanzsystemstabilität. Sie ist mit anderen\nZentralbanken des Eurosystems und der EZB verantwortlich\nfür den Euro. Der Präsident der Bimdesbank - seit 2004 ist\ndas Axel A. Weber - entscheidet als Mitglied des Europä¬\nischen Zentralbankrates mit über die europäische Geldpolitik.\nWesentliche Aufgaben im Eurosystem erfiillt die Bundesbank\nbei der Ausführung der geldpolitischen Entscheidungen in\nDeutschland, in der Bargeldversorgimg, im unbaren Zah¬\nlungsverkehr und in der Verwaltung der Währungsreserven.\nFrage: Sie hat aber dennoch wesentliche Aufgaben verloren.\nAntwort: Die Verlagerung der geldpolitischen Entscheidungen\nändert grundsätzlich nichts an den Anforderungen, die an die\nBundesbank und ihre Mitarbeiter gestellt werden. So obliegt\ndie Umsetzung der geldpolitischen Maßnahmen, wie etwa die\nRefinanzierung der Geschäftsbanken, nach wie vor den natio¬\nnalen Zentralbanken. Die Bundesbank -wickelt mehr als 50\nProzent des Refinanzierungsvolumens im Euro-Währungsge¬\nbiet ab und informiert Medien und Öffentlichkeit über Strate¬\ngie und Beschlüsse des EZB-Rates. Sie beschäftigt in der\nZentrale in Frankfurt am Main, in neun Hauptverwaltungen\nund 47 Filialen knapp 11000 Mitarbeiter. Vor der 2002 be¬\ngonnenen Strukturreform waren es noch 118 Standorte und\netwa 16 000 Bedienstete. Ihr flächendeekendes Netz nutzt sie\nfür ihre operativen Tätigkeiten.\nFrage: Für die Bankenaufsieht gibt es aber doch die Bundes¬\nanstalt für Finanzdienstleistungsaufsicht (BaFin).\nAntwort: Das stimmt. Die BaFin -wurde auf der Grundlage des\nFinanzdienstleistungsaufsichtsgesetzes am 1. Mai 2002 durch\nZusammenlegung der Bundesaufsichtsämter für das Kredit¬\nwesen, den Wertpapierhandel imd das Versicherungswesen\ngegründet imd beaufsichtigt damit jetzt 2100 Kredit-, 700 Fi¬\nnanzdienstleistungsinstitute, 630Versicherungen,25 Pensions¬\nfonds und 80 Kapitalanlagegesellsehaften. Durch die Zusam¬\nmenlegung der drei Aufsichtsämter sollten Kompetenzüber¬\nschneidungen und Aufsichtslücken beseitigt werden.\nFrage: Welche Rolle hat die Bundesbank denn noch bei der\nAufsicht?\nAntwort: Mit der Bankenaufsicht als weiterem Kemgeschäfls-\nfeld erfüllt sie eine operativ wichtige Aufgabe, die der Siche-\nnmg einer finanziell soliden Kreditwirtschaft und damit letzt¬\nlich der Finanzsystemstabilität dient. Alle verfügbaren, bank-\naufsichtlich relevanten Informationen werden von der Bun¬\ndesbank gesammelt, ausgewertet und beurteilt. Auf dieser\nBasis kann die BaFin gegebenenfalls bankaufsichtliche Maß¬\nnahmen ergreifen. Die Bundesbank wirkt hier wie ein Filter,\nder die BaFin auf kritische Fälle hinweist. Darüber hinaus\nkann die BaFin Sonderprüfungen anordnen, die ebenfalls\nüberwiegend von Bundesbank-Mitarbeitern vor Ort durch¬\ngeführt werden. Insgesamt hat sieh diese Arbeitsteilung\nzwischen BaFin und Bundesbank - auch in der derzeitigen\nSituation angespannter Finanzmärkte - bewährt.\nFrage: Aber angesichts der Turbulenzen an den Finanzmärk¬\nten stellt sich die Frage, ob sich in Deutschland die zweige¬\nteilte Bankaufsicht bewährt.\nAntwort: Die zweigeteilte Bankenaufsicht hat sich bewährt.\nEs sind keine größeren Pleiten entstanden, die zum Schaden\nder Einlagen gefuhrt haben. Aber im Interesse der Kreditins¬\ntitute muss eine klare Aufgabenteilung vorgenommen wer¬\nden.\nFrage: Muss die Bundesbank Weisungen der Bundesregie¬\nrung befolgen?\nAntwort: Nein, sie ist bei der Wahrung ihrer Aufgaben unab¬\nhängig. Oberstes Ziel ihrer Tätigkeiten ist, die Stabilität des\nallgemeinen Preisniveaus und des Finanzsystems zu sichern.\nDafür sind Analysen, langfristige Orientierung und Neutrali¬\ntät gegenüber Einzelinteressen unabdingbar. Natürlich ist die\nBundesbank in ihrer Stabilitätspolitik auch auf die Unterstüt¬\nzung durch die Wirtschafts-, Finanz- und Lohnpolitik ange¬\nwiesen.\nFrage: Welche Aufgaben hat die Hauptverwaltung Mün¬\nchen?\nAntwort: In Bayern werden die Notenbankaufgaben von uns,\nder Hauptverwaltung München, und unseren sechs Filialen in\nMünchen, Nürnberg, Augsburg, Regensburg, Würzburg und\nBayreuth wahrgenommen. Wir unterhalten zu unseren Ge¬\nschäftspartnern im Freistaat - das sind Banken, öffentliche\nStellen, Unternehmen und Verbände - vielfältige Bezie¬\nhungen. Wir sind in die Durchfiihrung des Kreditgeschäftes\ndes Europäischen Zentralbanksystems im Freistaat eingebun¬\nden. Der Regionalbereieh Banken und Finanzaufsicht der\nHauptverwaltung München überwacht derzeit rund 530 Kre¬\nditinstitute und etwa 200 Finanzdienstleister. Die wichtigste\nFunktion der Filialen ist die Abwicklung des baren und un¬\nbaren Zahlungsverkehrs. Sie bringen Noten und Münzen in\nUmlauf und prüfen die Echtheit der bei ihnen eingezahlten\nGeldscheine. Femer tauschen sie DM-Banknoten und -mün¬\nzen unbegrenzt, unbefristet und unentgeltlich in Euro um.\nFrage: Ihr Resümee nach 100 Amtstagen?\nAntwort: Selbstverständlich verfolge ich auch weiterhin die\nEntwicklung der Kreditwirtschaft mit großem Interesse. Im\nBereich der Hauptverwaltung München bin ich aber in erster\nLinie für knapp 1000 Mitarbeiter verantwortlich. In den ver¬\ngangenen Monaten hatten wir einige Umorganisationen zu\nbewältigen. So galt es, drei Filialschließungen und die Folgen\nder Einführung von rationelleren Geldbearbeitungsverfahren\npersonalwirtschaftlich und organisatorisch zu bewerkstelli¬\ngen. Ein großes Augenmerk lege ich auch auf die Öffentlich¬\nkeitsarbeit. Hier fungieren wir vor Ort gleichsam als verlän¬\ngertes Sprachrohr des Bundesvorstandes.", "SECTION": "interviews"}