{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Fester Euro freut Importeure", "DATE": "18-10-2007", "TEXT": "\"Fester Euro freut Importeure\"\ninterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Robert von Heusinger und Uwe Vorkötter\nFrankfurter Rundschau, Frankfurt am Main, vom 18. Oktober 2007\nFrage: Schreit die gegenwärtige Krise an den Finanzmärkten\nnicht nach einer stärkeren Regulierung?\nAntwort: Ich warne vor übereilten Schlussfolgerungen. Mit\nBasel II, dem neuen Regelwerk zur Regulierung der Banken,\nhaben wir schon lange eine bessere Regulierung in Vorberei¬\ntung. Sie tritt im Januar nächsten Jahres in Europa in Kraft.\nFrage: Weil Basel II vorschreibt, dass das Risiko außerbilan-\nzieller Geschäfte mit Eigenkapital unterlegt werden muss?\nAntwort: Unter anderem. Basel II sorgt auch für mehr Trans¬\nparenz. Deshalb lautet unsere Linie: Basel II umsetzen und\neinige Details noch mal genauer prüfen.\nFrage: Welche Lehren haben Sie noch aus der Krise gezo¬\ngen?\nAntwort: Transparenz herstellen. Auch die mangelnde Trans¬\nparenz der Hedgefonds bleibt aufder Agenda. Sie waren zwar der Auslöser\nder Turbulenzen.\nProbleme einzelner\nHedgefonds haben aber zum Teil als deren Katalysator ge¬\ndient.\nFrage: Die Ratingagenturen haben in der Krise mal wieder\nkein gutes Bild abgegeben. Warum dürfen sie trotzdem in der\nRegulierung eine so prominente Rolle spielen?\nAntwort: Die deutsche Seite hat schon beim Entstehen von\nBasel II daraufhingewiesen, dass externe Ratings nur ein Teil\nder Risikoeinschätzung sein körmen. Werm es um Risiko¬\ncontrolling geht, darfman die Banken nicht von einer eigenen\nRisikobeurteilung entbinden.\nFrage: Wozu braucht man überhaupt Ratingagenturen?\nAntwort: Externe Ratingurteile bleiben wichtig. Wir sollten\naber künftig unterscheiden zwischen der Beurteilung von\nSchuldnern und von komplexen Finanzprodukten. Die Kre¬\nditwürdigkeit eines Schuldners ist sicherlich mit den Stan¬\ndardnoten wie Dreifach-A einzufangen. Davon zu trermen ist\ndie Bewertung komplex strukturierter Finanztitel. Hierfür\nköimte eine neue Ratingnomenklatur, die neben dem Adres¬\nsenrisiko auch Markt- und Liquiditätsrisiken berücksichtigt,\nangezeigt sein.\nFrage: Sind die deutschen Banken vor der Krise risikofreu¬\ndiger gewesen als andere?\nAntwort: IKB und Sachsen LB sind Einzelfälle und nicht re¬\npräsentativ. Hier gab es ein unzureichendes Risikomanage¬\nment. Die Krise hat auch die Risikotragfähigkeit des deut¬\nschen Bankensektors insgesamt unter Beweis gestellt. Und\nwetm man an die Bilder denkt, die aus England kamen, muss\ndas System der deutschen Einlagensicherung gelobt werden.\nEs ist international vorbildlich. Insbesondere die freiwilligen\nSicherungseinrichtungen sind umfassender als von der EU\ngefordert. Das hat in turbulenten Phasen für Vertrauen ge¬\nsorgt.\nFrage: Großes Thema in Deutschland, in der EU und auch\nbeim G7-Treffen in Washington: die Staatsfonds. Wie soll\nDeutschland damit umgehen?\nAntwort: Die G8-Beschlüsse von Heiligendamm weisen in\ndie richtige Richtung. Das war ein Plädoyer für Investitions-\nffeiheit und die Anregung, im Rahmen der OECD Grundprin¬\nzipien für Investitionen von Staatsfonds zu entwickeln.\nFrage: Worauf muss der Staat bei diesen Akteuren achten?\nAntwort: Auch hier muss\nes zu einer höheren Transparenz\nkommen. Es muss von vornherein klar sein, was die auslän¬\ndischen Staatsfonds wollen. Streben sie eine Finanzbeteili-\ngtmg an, oder verfolgen sie politisch-strategische Interessen?\nDie Motive müssen im eigenen Interesse offengelegt werden.\nNur so karm die Unsicherheit an den Finanzmärkten reduziert\nwerden, nur so beugen sie protektionistischen Tendenzen\nvor.\nFrage: Beim Internationalen Währungsfonds (IWF) tobt noch\nimmer der Streit über die Quoten. Euroland ist überrepräsen¬\ntiert, die Schwellenländer sind tmterrepräsentiert. Gibt es ein\nsichereres Mittel, den IWF zur Bedeutungslosigkeit zu ver¬\ndammen, als an den hohen Quoten festzuhalten?\nAntwort: Nicht alle europäischen Staaten sind überrepräsen¬\ntiert. Deutschland hat seine Position im Welthandel ausge¬\nbaut. Deshalb sehe ich nicht, warum imsere Quote kleiner\nwerden soll.\nFrage: Ist die Bundesbank bereit, ihre Quote zu verringern?\nAntwort: Wir sind bereit, tragfähige Kompromisse zu imter-\nstützen. Deutschland hat dies schon letztes Jahr signalisiert\nund Vorleistungen erbracht. Ich bin nicht sicher, ob wir jetzt\nschon zu einer Lösung kommen werden.\nFrage: Werden der IWF und die G7 China wegen des unter¬\nbewerteten Wechselkurses an den Pranger stellen?\nAntwort: Wir werden sicher über das Wechselkursregime dis¬\nkutieren imd uns dafür stark machen, dass Wechselkurse sich\nan den Märkten bilden sollen, dass sie Fundamentaldaten wi¬\nderspiegeln sollten.\nFrage: Ist der starke Euro ein Risiko?\nAntwort: Für Exporteure belastet er ihre Wettbewerbsfähig¬\nkeit, für Importeure dagegen garantiert er günstige Einkaufs¬\npreise. Er hat Effekte in beide Richtungen. Daher ist der\nWechselkurs zu Recht keine Zielgröße der Geldpolitik in\neinem großen Währungsraum.\nFrage: Der Euro ist fest imd die Verspannimgen am Geld¬\nmarkt haben zu höheren Zinsen geführt. Haben die Finanz¬\nmärkte den Job für die EZB erledigt, die Zinsen weiter zu\nerhöhen?\nAntwort: Ich sehe das nicht so. Die Versparmung an den Geld¬\nmärkten ist vorübergehend. Wichtig ist, dass unsere Geldpo¬\nlitik mittelfristig die Preisstabilität im Blick behält.\nFrage: Aber auch die mittelfristigen Zinsen sind wegen des\nhöheren Risikobewusstseins gestiegen.\nAntwort: Unser Handltmgsbedarf definiert sich über die mit¬\ntelfristigen Risiken für die Preisstabilität. Und die sind in\njüngster Zeit gestiegen. Das Risiko, dass die Inflationsrate in\nEuroland dieses und nächstes Jahr über zwei Prozent liegt, ist\nnicht gebannt.\nFrage: Butter ist innerhalb eines Jahres um 43 Prozent teurer\ngeworden. Ist Agro-Inflation ein Thema?\nAntwort: In der Tat. Das schlägt zusätzlich auf die Verbrau¬\ncherpreise durch. Die Ursachen: Erstens Emteausfälle in eini¬\ngen Regionen, zweitens gestiegene Nachfrage Chinas nach\nhochwertigen Nahrungsmitteln sowie drittens die Umwid¬\nmung von Flächen zur Erzeugung von Bio-Diesel. Die Agrar-\npreise dürften mittelfristig weiter steigen. Viele Teuerungs-\neffekte, die wir schon bei den Erzeugerpreisen sehen, sind auf\ndie Verbraucherpreise noch nicht überwälzt worden.\nFrage: Warum werden Notenbanker nervös, werm die Löhne\nsteigen, nicht aber, werm die Gewinne explodieren?\nAntwort: Wir respektieren die Tarifautonomie. Wir appellie¬\nren jedoch an die Tarifvertragspartner, dass die Lohnpolitik\nihrer Mitverantwortung für die Preisstabilität gerecht wird.\nMittelfristig sollte sich die Lohnentwicklung an der Produkti¬\nvität orientieren. Aber solange wir Massenarbeitslosigkeit\nhaben, sollten die Lohnabschlüsse unterhalb des Produktivi¬\ntätszuwachses bleiben. Nur so entstehen rasch neue Jobs, wie\nwir das zum Teil in Deutschland erleben.\nFrage: Bei welcher Arbeitslosenrate würden Sie Ihre Mah¬\nnungen an die Lohnpolitik, den Produktivitätszuwachs nicht\nvoll auszuschöpfen, fallen lassen?\nAntwort: Bei der Wiedergewirmimg von Wettbewerbsfähig¬\nkeit hat die Lohnmoderation der vergangenen Jahre geholfen.\nEntwarnung bei der Arbeitslosigkeit körmen wir noch nicht\ngeben. Nach wie vor sollte das Ziel lauten: mehr Menschen in\nBeschäftigung zu bringen. In einigen Berufsgruppen ist das\nArbeitsangebot jedoch schon knapp. Hier dürften dann auch\ndie Löhne stärker steigen, weil sich die Verhandltmgsmacht\nzugunsten der Arbeitnehmer verschiebt. Höhere Lohnsteige¬\nrungen sind in der Spätphase eines Konjunkturzyklus wahr¬\nscheinlicher.\nFrage: Apropros Konjunkturzyklus. Ist nicht der Konsum in\nDeutschland dafür zu schwach?\nAntwort: Der Konsum ist gegenüber früheren Zyklen außer¬\ngewöhnlich schwach. Das liegt an einer Reihe von Faktoren,\nvor allem an der Mehrwertsteuererhöhung. Doch diese Belas¬\ntung wird bald wegfallen. Deshalb dürfte der Konsum anzie¬\nhen. Einen Konsumboom werden wir jedoch nicht erleben.\nFrage: Warum nicht?\nAntwort: Deutschland hat begormen, seine sozialen Siche¬\nrungssysteme konsequent zu reformieren. Die Menschen wis¬\nsenjetzt, dass sie für das Alter Vorsorgen müssen - sie sparen\nmehr. Das erklärt einen Teil der hohen Sparquote.\nFrage: Auf den Punkt gebracht: Die Agenda 2010 bremst das\nWachstum?\nAntwort: Das ist zu kurzfristig gedacht. Die Menschen wollen\nauch im hohen Alter das gewohnte Konsumverhalten nicht\naufgeben. Aufgrund der steigenden Lebenserwartung sorgen\nsie heute mehr vor. Das ist die einzige Art, wie sie Nachhal¬\ntigkeit bei der Alterssicherung erreichen körmen.\nFrage: In den vergangenen Jahren lag die Bundesbank mit\nihren Wachstumsprognosen nicht schlecht. Hat die Bundes¬\nbank die Zahlen für 2008 schon nach imten revidiert?\nAntwort: Wir haben anhaltend günstige Bedingungen und ein\nsolides Wachstum in Deutschland. Deshalb dürfte die Wirt-\nSchaft erneut schneller als das Potenzial wachsen. Wir schät-\nzen das Wachstum für 2008 auf gut zwei Prozent ohne Kaien-\nderbereinigung.\nFrage: Wo liegt das Potenzialwachstum?\nAntwort: Bei rund 1,5 Prozent, Tendenz leicht steigend. Die\nVolkswirtschaft ist in den letzten Jahren etwas dynamischer\ngeworden. Wir schätzen das Potenzialwachstum ftlr 2008 auf\n1,5 bis 1,75 Prozent.\nFrage: Also alles paletti, die Reformen haben gewirkt?\nAntwort: Nichts paletti. Die Reformen müssen weitergehen.\nEine Kehrtwende würde die ersten Erfolge am Arbeitsmarkt\nwieder gefährden.", "SECTION": "interviews"}