{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Transparenz ist das Gebot der Stunde", "DATE": "19-03-2008", "TEXT": "\"Transparenz ist das Gebot der Stunde\"\nInterview mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 19. März 2008\nFrage: Herr Weber, die Finanzmarkte kommen nicht zur\nRuhe. Was ist los?\nAntwort: Die Märkte sind verunsichert. Die Ubernahme der\nInvestmentbank Bear Stearns durch JP Morgan Chase und die\nvon der Fédéral Reserve beschlossenen MaBnahmen sind je-\ndoch meines Erachtens geeignet und zielfuhrend, um einen\npositiven Effekt auf die Marktliquidität auszuiiben und die\nFunktionsfähigkeit der Finanzmarkte zu fordern. Eine nen-\nnenswerte abrupte Zunahme der Anspannungen an den euro-\npaischen Geldmärkten kônnen wir derzeit nicht feststellen,\nbei den Marktteilnehmern herrscht jedoch Nervosität. Des-\nhalb ist nach wie vor ein stärkeres Bemuhen um Transparenz\ndurch Offenlegung der Risiken gefordert, nicht zuletzt um das\nVertrauen zu fordern. Die Marktteilnehmer brauchen Klarheit\nuber aile Risiken.\nFrage: Wie lasst sich diese Unsicherheit beseitigen?\nAntwort:Aile Finanzmarktteilnehmer sind aufgefordert, zeit-\nnah uber ihre Risiken zu informieren. Unsicherheit ist nur\ndurch Offenlegung des Wertberichtigungsbedarfs zu beseiti¬\ngen. Transparenz ist und bleibt das Gebot der Stunde. Das\ngilt nicht nur fur die regulierten Banken, sondern fur aile Fi-\nnanzmarktakteure - Fonds, Private-Equity-Unternehmen und\nHedgefonds eingeschlossen. Die jiingsten zusätzlichen Ver-\nwerfungen resultieren ja auch aus Problemen beim Liquidi-\ntätszugang von Investmentbanken sowie aus Solvenzproble-\nmen bei einzelnen Private-Equity-Unternehmen und Hedge¬\nfonds.\nFrage: HieB es nicht zunachst, die Problème seien mit der\nVorlage der testierten Jahresbilanzen der Banken ausgestan-\nden?\nAntwort: Es war nicht zu erwarten, dass mit der Vorlage der\nJahresendbilanzen die Turbulenzen und der Wertberichti-\ngungsbedarf in den Bilanzen endgûltig hinter uns lagen. Man\nsollte jedoch eines nicht verkennen: Die Banken haben mit\nihren testierten Jahresbilanzen zumindest eine fur den Markt\nwichtige und nachvollziehbare Momentaufnahme ihres Risi-\nkoprofils geliefert. Da sich die Märkte im ersten Quartal noch\neinmal verschlechtert haben, hat sich weiterer Wertberichti-\ngungsbedarf ergeben. Was Ende 2008 in die Jahresbilanzen\naufgenommen werden muss, hängt entscheidend von der wei-\nteren Marktentwicklung ab. Aber die Marktteilnehmer selbst\nkônnen einen wichtigen Beitrag zur Begrenzung der Risiken\nleisten.\nFrage: Welchen denn?\nAntwort: Sie halten einen wichtigen Schlussel fur die weitere\nEntwicklung der Markte in den nächsten neun Monaten selbst\nin der Hand. Es mangelt derzeit an gegenseitigem Vertrauen.\nAuch hier gilt: Eine nennenswerte Marktberuhigung wird nur\neintreten, wenn als vertrauensbildende MaBnahmen die Ri¬\nsiken zeitnah offengelegt werden. Die Prozyklizität des Han-\ndels sollte vermindert werden. Auch bilanzielle Wahlmôg-\nlichkeiten stehen offen, um stark risikobehaftete und durch\nPreisverfall gekennzeichnete Aktiva auf die Bilanz zu neh-\nmen.\nFrage: Warum pochen Sie auch bei den anderen Finanz-\nmarktakteuren auf mehr Transparenz?\nAntwort: Wegen der allgemeinen Verunsicherung sind die Ri-\nsikopramien stark gestiegen, und die Refinanzierungskosten\nhaben sich erhôht. Ich bin mir durchaus im Klaren dariiber, es angesichts der Marktdynamiken im Moment keine\nendgultige umfassende Transparenz iiber die Verlustgefahren\ngeben kann. Dennoch milssen die Marktakteure zeitnah liber\nihre Risiken informieren. Wer glaubhaft offenlegt, dass er\nkeine nennenswerten Risiken in den Buchern hat, erschlieBt\nsich am Markt niedrigere Refinanzierungskosten. Das gilt\nauch fur die Marktteilnehmer, die nicht gezwungen sind, ihre\nBilanzen zu verôffentlichen. Die Marktteilnehmer selbst mtis-\nsen fur mehr Transparenz sorgen, und sei es nur, durch Offen¬\nlegung gegeniiber ihren Gegenparteien. Transparenz ist insbe-\nsondere auch im Eigeninteresse aller Akteure das Gebot der\nStunde.\nFrage: Und was ist das Gebot der Stunde fur die Aufsicht und\ndie Notenbanken?\nAntwort: Das Eurosystem beobachtet die Märkte sehr genau\nund handelt, wie es der Situation angemessen ist. Das betrifft\ninsbesondere unsere Liquiditätsoperationen. Aile miissen sehr\ngenau uberlegen, wie sich das Ûbergreifen der Turbulenzen\nauf neue Marktsegmente eindämmen und die Prozyklizität\nder aktuellen Situation verringern lässt. Die Dauer der Turbu¬\nlenzen wird stark davon abhängen, inwieweit uns das, unter-\nsttitzt durch die Transparenzbemiihungen der Marktteilneh¬\nmer, gelingt. Als Aufsicht miissen wir uns den zugrunde lie-\ngenden Schwachen des internationalen Finanzsystems wid-\nmen, die im Zuge der Turbulenzen zu Tage getreten sind.\nFrage: Welche MaBnahmen haben Politik und Aufsicht auf\nden Weg gebracht. Wann rechnen Sie mit Ergebnissen?\nAntwort: Wir erwarten zum G7-Treffen in Washington am\n11. April und zum anschlieBenden Friihjahrstreffen des Inter¬\nnationalen Währungsfonds (IWF) erste Berichte zu môglichen\nLehren aus der Krise vom Forum fur Finanzmarktstabilität,\ndem Baseler Ausschuss fur Bankenaufsicht imd dem IWF.\nFrage: Wollen Sie die Verhaltensregeln berûcksichtigen, die\ndie internationalen GroBbanken fîir Mitte April angekiindigt\nhaben?\nAntwort: Auch das wird sicher eine Rolle spielen. Wir haben\nvon deutscher Seite schon vor einem Jahr beim G7-Gipfel in\nEssen, als es um Wohlverhaltensregeln fur Hedgefonds ging,\ndarauf hingewiesen, dass die Finanzmarkte die Gelegenheit\nnutzen sollten, um eine Selbstregulierung voranzubringen.\nWir haben aber auch klargemacht, dass die Politik und Auf¬\nsicht aktiv werden miissen, sollte diese Selbstregulierung\nnicht ziigig und in ausreichendem MaBe stattfinden.\nFrage: Wenn Sie die Selbstregulierung der Finanzmarkte als\nunzureichend ansehen, bessern Sie also nach ...\nAntwort: Ja, das ist der Weg, den wir gehen sollten. Ob das\naber im April schon abschlieBend môglich ist, will ich dahin-\ngestellt sein lassen. Ich will den Sitzungen nicht vorgreifen.\nAber wir mussen auf jeden Fall vor dem Sommer erste\nSchlussfolgerungen aus den Turbulenzen ziehen. Deshalb ha¬\nben wir uns einen ambitionierten Zeitplan gesetzt. Nach der\nDiskussion in Washington wird man sehr ziigig an die Umset-\nzung der Vorschlage gehen.\nFrage: Kaiin man jetzt schon Lehren aus der Finanzkrise zie-\nhen?\nAntwort: Eine wichtige Erkenntnis ist, dass die Liquidität bei\nden jungsten Turbulenzen eine ganz zentrale Rolle gespielt\nhat. Man kann jetzt schon sagen, dass die Banken, aber auch\nandere nichtregulierte Marktteilnehmer, ihre Liquiditätspla-\nnung unter Stressbedingungen verbessern miissen. AuBerdem\nmuss das Risikomanagement mit Blick auf die Liquidität bes-\nser werden. Erforderlich ist meines Erachtens eine breitere\nVorsorge fur Notfall-Liquidität; und es sollten hôhere Liqui-\nditätspuffer vorgehalten werden.\nFrage: Gibt es weitere Lehren?\nAntwort: Eine weitere Lehre ist, dass die Marktdisziplin ge-\nstarkt werden muss. Gerade aufgrund der mangelnden Trans-\nparenz komplexer Verbriefungen muss es fur die Kreditneh-\nmer und die GeschäftspartnerAnreize geben, die Kreditrisiken\nbesser zu iiberwachen. Es muss insbesondere gekfärt werden,\nob die komplette Zerlegung der Kreditgewährungskette - von\nder Anwerbung des Kreditnehmers tjber die Kreditvergabe bis\nzur Verbriefung und Weiterreichung des Kredits - im gleichen\nUmfang wie bisher weiter toleriert werden sollte.\nFrage: Und was ist die dritte?\nAntwort: Dass man das eigene Risiko-Management in den\nBanken und auch die eigene Risiko-Beurteilung stärken muss,\nDarauf habe ich schon im Bereich des Liquiditätsmanage-\nments verwiesen. Der Punkt ist aber grundsätzlicher. So sollte\ndie eigene Risiko-Einschätzung Vorrang haben vor externen\nRatings, etwa durch Rating-Agenturen.", "SECTION": "interviews"}