{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Nicht ohne Nebenwirkungen", "DATE": "17-11-2013", "TEXT": "\"Nicht ohne Nebenwirkungen\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Peer Leugermann\nEuro am Sonntag, München, vom 17. November 2013\nFrage: Der DAX notiert auf neuen Flöchstniveaus - ist das\nVertrauen an den Märkten zurück?\nAntwort: Zumindest in einem erkennbar größeren Maß als\nnoch im vergangenen Jahr. Wie nachhaltig das aktuelle\nVertrauen ist, müssen wir noch sehen, denn trotz der er¬\nfreulichen Entspannungstendenzen gibt es noch einige Ri¬\nsikofaktoren.\nFrage: Die wären?\nAntwort: Zum Beispiel stellt das anhaltende Niedrigzins¬\numfeld die Marktteilnehmer vor große Herausforderun¬\ngen, denn die niedrigen Zinsen lassen viele Anleger nach\nalternativen Anlagemöglichkeiten suchen.\nFrage: Und lassen Blasen entstehen?\nAntwort: Derzeit sehe ich keine Blasenbildung. Aber jedem\nAnleger muss bewusst sein, dass Märkte auch Rückschlag¬\npotenzial haben. Besonders wenn die Volatilität an die\nMärkte zurückkehrt.\nFrage: Oder die Liquidität wegen des Auslaufens der ex¬\npansiven Geldpolitik an den Märkten zurückgeht?\nAntwort:\nDie Liquiditätsversorgung Ist derzeit sicherlich\nweltweit sehr großzügig. Die bloße Ankündigung der ame¬\nrikanischen Notenbank Fed, ihr Ankaufprogramm zu ver¬\nlangsamen, also das sogenannte Tapering, hatte im Som¬ zu größeren Marktbewegungen geführt. Das zeigt\ndeutlich, dass den Anlegern diese außergewöhnliche Situ¬\nation auch bewusst ist.\nFrage: Was Sie begrüßen?\nAntwort: Prinzipiell ja, denn die Kapitalmarktteilnehmer\nmüssen von den Notenbanken das klare Signal bekommen;\nGeht nicht davon aus, dass die derzeitige Situation dauer¬ bestehen\nbleibt.\nSonst führt die aktuelle\nLiquidi¬\ntätsumgebung zu Fehlallokatlonen.\nFrage: Vergangene Woche wurde der EZB-Leitzins erneut\ngesenkt - ist das ein klares Zeichen; Es geht nicht ewig so\nweiter?\nAntwort: einmal es, das\nEurosystem und die Fed sich in unterschiedlichen Situatio¬\nnen befinden und ihre Geldpolitik entsprechend ausrich¬\nten. Im Euro-Raum ist der konjunkturelle Aufschwung der¬\nzeit leider nur ein zartes Pflänzchen. Die USA sind hier\nschon einen Schritt weiter.\nFrage: Angeblich hat die Bundesbank zuletzt immer ge¬\ngen eine Leitzinssenkung Im EZB-Rat gestimmt. Stimmt\ndas?\nAntwort: Die Entscheidungen im EZB-Rat haben wir in der\nVergangenheit nicht öffentlich kommentiert und wir wer¬\nden dies auch in Zukunft nicht tun. Wir haben darauf hin¬\ngewiesen, dass die reichliche Liquiditätsausstattung mit\nBlick auf die Finanzstabilität nicht ohne Risiken und Neben¬\nwirkungen ist.\nFrage: Wie ein abflauender Reformelfer der Krisenländer?\nAntwort: Sollte ein Finanzpoiitiker auch nach den Erfah¬\nrungen der Krise noch glauben, sich ohne eine solide langfristig zu\nkönnen,\nscheint er die vergangenen Jahre verschlafen zu haben. Ich\ndenke, diese Botschaft Ist vollkommen klar.\nFrage: Trotzdem lösen die Notenbanker mit der Zinssenkung\nwelter die Finanzierungsprobleme einiger EU-Staaten.\nAntwort: Dieser Eindruck ist vollkommen falsch. Wir als\nGeldpolitiker können In der Finanzkrise nur eine beschränk¬\nte Zeit Überbrückungshilfe leisten. Eine nachhaltige Lö¬\nsung muss und kann nur durch die Finanzpolitik und kon¬\nsolidierte Haushalte erfolgen. Das Ist für die betroffenen\nLänder auch gesellschaftlich\nein schmerzhafter Anpas-\nsungsprozess. Aber so sehr\nes auch nach einer Phrase\nklingt, er Ist alternativios.\nFrage: Und wie sieht es bei der Regulierung der Finanz¬\nmärkte aus?\nAntwort: Trotz der erzielten Erfolge habe ich noch Sorgen.\nDazu gehört, dass manche Risiken aus den Bankbilanzen In Bereich Schattenbanken wandern, Regu¬\nlierungsanforderungen zu umgehen. Darüber hinaus birgt\nder Hochfrequenzhandel Gefahren. Eines hat uns die Krise\nschließlich gelehrt: Wir dürfen nicht mehr nur auf die Bank¬\nbilanzen schauen, sondern\nmüssen über den Telierrand\nhinausblicken.\nFrage: Droht der Stresstest nicht Geldhäuser wieder In\nFinanznot zu bringen und so die Krise zu verschärfen?\nAntwort: Darüber wird natürlich spekuliert, aber ich den¬\nke, dass das auszuhalten sein wird. Wir müssen die Banken\ndieser strengen Prüfung unterziehen, um das Finanzsystem\nfür die Zukunft robuster aufzustellen.\nFrage: Also keine Angst vor Zombie-Banken?\nAntwort: Das Wort Angst gefällt mir in dem Zusammen¬\nhang nicht. Der Stresstest ist eine Gelegenheit für die Ban¬\nken zu zeigen, dass sie auch für Krisenphasen gut gerüstet\nsind und die Zeit genutzt haben.", "SECTION": "interviews"}