{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Es liegt in der Hand der Griechen", "DATE": "20-05-2012", "TEXT": "\"Es liegt in der Hand der Griechen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Hoiger Steltzner und Christian Siedenbiedel\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 20. Mai 2012\nFrage:\nHerr Weidmann, poiitische finanzieiie\nZukunft Griecheniands ist vor den Neuwahien mehr ais\nungewiss. Lässt die Situation den Bundesbankpräsidenten\nnoch ruhig schiafen?\nAntwort: Die Lage ist in der Tat sehr ernst, und wie es\nweitergeht, ist unsicher. Kiar ist: Griecheniand steht vor\ngrundsätzlichen Weichenstellungen. ist der\nent¬\nscheidende Punkt, ob Griechenland sich an die getroffe¬\nnen Vereinbarungen hält oder nicht.\nDas Reform- und\nSparprogramm ist notwendig, damit Griecheniand seine\ntiefgreifenden Probleme in den Griff bekommt und irgend¬\nwann wieder auf eigenen Beinen stehen kann. Gleichzeitig\nist es die Grundlage für alle Hilfsmaßnahmen.\nFrage: Der internationale Währungsfonds hat die Kontakte\nzu Griecheniand eingefroren. Ist das der Anfang vom Ende?\nAntwort: Mit dieser Entscheidung reagiert der IWF lediglich\ndarauf, dass in Athen bis zur Pariamentswahi am 17. Juni\nkeine Regierung mit einer ausreichenden parlamentari¬\nschen Unterstützung als Ansprechpartner zur Verfügung\nsteht.\nFrage: Glauben Sie, dass Griecheniand den Euro verlassen\nwird?\nAntwort: Das liegt in der Hand der griechischen Bevölke¬\nrung und der von ihr gewählten Volksvertreter. Die Wäh¬\nrungsunion besteht\naus eigenverantwortlichen Staaten.\nDiese entscheiden letztlich über ihr eigenes Schicksal und\nob sie getroffene Vereinbarungen einhalten oder nicht.\nFrage: Also bestimmt Griecheniand, und die anderen Län¬\nder müssen die Folgen ausbaden?\nAntwort: Wenn ein Land Vereinbarungen einseitig aufkün¬\ndigt, die nach langem Ringen gerade erst getroffen wur¬\nden und mit umfangreichen Hilfen verbunden sind, müssen\ndie Konsequenzen\nkiar sein.\nEine solche Entscheidung\nwürde sicherlich Griechenland am härtesten treffen. Dass\nes Hilfen nicht ohne die vereinbarten eigenen Anstrengun¬\ngen gibt, ist aber von entscheidender Bedeutung: für den\nkonkreten Fall Griecheniand, für Hiifsvereinbarungen mit\nanderen Ländern und für das Vertrauen in die Stabiiitäts-\norientierung der Währungsunion.\nFrage: Viele Griechen scheinen nicht so recht an die Zukunft\ndes Euro in ihrem Land zu glauben, sonst würden sie nicht\nso panikartig Geld an den Geidautomaten abheben. Ist das\nEurosystem auf einen Ausstieg Griecheniands vorbereitet?\nAntwort:\nMein Eindruck ist nicht, dass in Griechenland\npanikartig Geld von den Konten geräumt wird. Allerdings\nist die Nervosität in der Tat groß, und insbesondere Grie¬\nchenland selbst muss alles tun, um eine weitere Zuspitzung\nzu vermeiden, im Übrigen äußere ich mich grundsätzlich\nnicht öffentlich zu möglichen Notfallplänen.\nFrage: Im Augenblick finanziert die Europäische Zentral¬\nbank über das Eurosystem die griechischen Banken. Ist das\nnicht heikel?\nAntwort:\nDas Eurosystem hat dies im Vertrauen darauf\ngetan, dass die Solvenz Griecheniands gewahrt bleibt und\ndie griechischen Banken rekapitaiisiert werden. Das geht\nallerdings mit höheren Risiken für die Notenbanken einher,\ndarauf habe ich schon in der Vergangenheit wiederholt\nhingewiesen.\nFrage: Was bedeutet das für die Bundesbank?\nAntwort: Aufgrund der besonderen Art der Bankenrefinan¬\nzierung steigen unmittelbar vor allem die Risiken für die\ngriechische Notenbank. Im schlimmsten Fall wären aber\nauch die EZB und die Bundesbank erheblich betroffen.\nFrage: Bis zu einer Regierungsbildung in Griecheniand wer¬\nden noch Wochen vergehen, ist es sinnvoll, so lange die\ngriechischen Banken zu finanzieren - und am Ende tritt das\nLand aus dem Euro aus?\nAntwort: Die griechische und die europäische Politik müs¬\nsen sich mögifchst rasch darauf festlegen, wie es weiter¬\ngehen soll. Angesichts der extrem unsicheren Lage ist es Erachtens auch\nkiar Aufgabe der Finanzpolitik,\ndarüber zu entscheiden, ob die europäischen Steuerzahler\nzusätzliche Risiken schultern sollen. Ich würde es in der Tat\nnicht für richtig halten, wenn das Eurosystem das gegen¬\nüber Griecheniand eingegangene Risiko jetzt noch weiter\nerhöht.\nFrage: Wie funktioniert die Bankenfinanzierung grundsätz¬\nlich und wer könnte sie beenden?\nAntwort: Es gibt zwei Wege der Finanzierung. Einmal die\nganz normalen geidpolitischen Geschäfte, also Kredite der\nNotenbanken des Eurosystems an die Geschäftsbanken.\nDieser Weg steht allen Banken in einem Mitgliedsland der\nWährungsunion offen, solange sie hinreichend solide auf¬\ngestellt sind und über entsprechende Sicherheiten ver¬\nfügen. Da kann man keine Bank oder kein Mitgliedsland\ndiskriminieren.\nFrage: Und der andere Weg?\nAntwort: Banken, die auf diese Weise kein Geld mehr\nbekommen, vorübergehend\nauf Notfallkredite\nzurückgreifen, \"ELA\" (\"Emergency Liquidity Assistance\")\ngenannt. Diese kurzfristigen Kredite kann die Notenbank\neines Mitgliedslands auf eigenes Risiko vergeben. Der EZB-\nRat kann sie nur mit einer Zweidrittelmehrheit untersagen.\nFrage: Alles hängt an den Notenbanken?\nAntwort: Das darf bestenfalls vorübergehend so sein, so¬\nlange die Banken solvent sind. Notleidende Banken müs¬\nsen mit Hilfsgeldern aus dem Rettungsfonds rekapitalisiert\nwerden, die Politik solche Banken weiter\nunter¬\nstützen will, oder gehören abgewickelt. Die Notenbanken\nkönnen und dürfen Solvenzprobleme nicht lösen.\nFrage: Und dann gibt es noch das Zahlungssystem Target?.\nIfo-Chef Hans-Werner Sinn warnt, über dieses System ver¬\nliere die Bundesbank 30 Milliarden Euro, wenn Griechen¬\nland aus dem Euro austrete. Stimmt das?\nAntwort: einmal: Milliardenforderungen,\nüber die als Target-Salden diskutiert wird, sind unmittelbar\nmit der Kreditgewährung der Notenbanken\nan die Ge¬\nschäftsbanken verbunden.\nIn Ländern wie Griechenland\nfließt die Liquidität, die die dortigen Banken über diese\nKredite erhalten, per saldo aus dem Land ab, und dieser\nAbfluss zeigt sich in den Target-Salden.\nFrage: Gibt es daraus trotzdem Kreditrisiken? Wie hoch\nsind sie?\nAntwort: EZB hat Target-Forderungen in Höhe von 100 Milliarden\nEuro gegen Griechenland. Verluste\nwürden die EZB treffen, wenn die griechische Notenbank\nihren Verpflichtungen nicht mehr vollumfänglich nachkom¬\nmen würde.\nFrage: Was passiert mit den Forderungen, wenn Griechen¬\nland den Euro verlassen sollte?\nAntwort: Ich möchte nicht über einzelne Szenarien speku¬\nlieren. Aber in diesem Fall drohen bei diesen Forderungen\nVerluste - unmittelbar für die Europäische Zentralbank,\nmittelbar für die Bundesbank als ihr größter Anteilseigner\nund damit letztlich für den deutschen Steuerzahler.\nFrage: Können diese Forderungen ein Argument dafür\nsein, dass man Griechenland nicht aus dem Euro entlassen\ndarf?\nAntwort: Die Frage der Mitgliedschaft in der Europäischen ist ganz grundsätzliche\nEntschei¬\ndung, bei der diese Forderungen aus meiner Sicht nicht\nausschlaggebend sein sollten.\nFrage: Was kann die Notenbank tun?\nAntwort: Wir müssen darauf achten, dass die Risiken in\nunseren Bilanzen beherrschbar bleiben, darauf hat ja auch\nEZB-Präsident Mario Draghi jüngst abermals hingewiesen.\nWir müssen genau hinschauen, wem wir Zentralbankgeld\nleihen. Wir müssen bei den Sicherheiten, die wir verlangen,\nstrenge Maßstäbe anlegen. Und wir müssen die Politik in\ndie Pflicht nehmen, ihrer Verantwortung gerecht zu wer¬\nden. Sie muss zeigen, wohin die Reise gehen soll, und die\ndamit verbundenen Risiken übernehmen.\nFrage: Könnte die Notenbank derjenige sein, der für Grie¬\nchenland den Steckerzieht?\nAntwort: Die Geldpolitik will und soll die Entscheidungen\nder demokratisch gewählten Mandatsträger nicht erset¬\nzen. Aber wenn ihr dadurch immer weitere Lasten auf¬ werden, ebenfalls untragbarer\nZustand.\nFrage: Angelsächsische Ökonomen sagen, die Ungleich¬\ngewichte in Europa würden mittelfristig über Deflation im und Inflation\nim Norden ausgeglichen. Ab wann\nmuss man in Deutschland mit mehr Inflation rechnen?\nAntwort: Vor dieser Wahl sehe ich uns nicht. Das Ziel des\nEurosystems ist Geldwertstabilität im Euro-Raum insgesamt.\nGeldwertstabilität hätten wir aber natürlich nicht, wenn wir\nin einem Teil der Währungsunion Deflation und im Rest\nInflation zuließen, also nirgendwo das Geld stabil bliebe, die\nInflationserwartungen nirgendwo mit dem Ziel des Eurosys¬\ntems übereinstimmten. Die Anpassungsprozesse im Süden,\ndie ich im Übrigen nicht mit Deflation gleichsetzen würde,\nkönnen also nicht bedeuten, dass wir in Deutschland einen\ndeutlich höheren Preisanstieg hinnehmen.\nFrage: Das klang neulich im Bericht der Bundesbank an den\nFinanzausschuss des Bundestages ganz anders...\nAntwort:\nDie Stellungnahme enthält nur die Selbstver¬\nständlichkeit, dass ein Land wie Deutschland, in dem die\nKonjunktur derzeit überdurchschnittlich gut läuft, die Lage\nam Arbeitsmarkt besser ist als in den zwanzig Jahren zuvor,\nnicht auf Dauer unterdurchschnittliche Inflationsraten auf¬\nweisen kann. Das heißt aber nur, die Inflation könnte hier¬\nzulande zeitweise um Nachkommastellen über dem ange¬\nstrebten Durchschnitt von knapp zwei Prozent liegen, so\nwie diese lange Zeit, als die wirtschaftliche Entwicklung\nschwach war, etwas darunter lag.\nFrage: Die EZB wird die Zinsen nicht anheben, solange es um die Südländer steht. Wie soll sie da gegen\nInflation kämpfen?\nAntwort: Es ist die ureigenste Aufgabe der Politik in den\nPeripheriestaaten, die dortigen Banken dauerhaft zu stabi-\nlisieren und dies rasch zu tun. Die Geldpolitik kann das\nnicht leisten, und es wäre mehr als bedenklich, wenn es solchen zu Abstrichen unserer\nHauptaufgabe käme, der Wahrung der Geidwertstabilität\nfür den Euro-Raum.\nFrage: Den Staaten käme es doch gerade recht, wenn sie\nsich ihrer Schulden durch Inflation entledigen könnten.\nSind wir nicht längst in einer \"Financial Repression\", in der\nviele institutioneiie Anleger praktisch\ngezwungen sind,\nStaatsanleihen zu halten, die weniger Zinsen bringen, als\ndas Geld an Wert verliert?\nAntwort: Einen solchen Zwang wie zum Beispiel Kapital-\nverkehrskontroiien gibt es nicht. Anleger haben Alterna¬\ntiven und nutzen sie auch.\nFrage: Es gibt derzeit Menschen, die sich Sorgen um das\nGold der Bundesbank machen, das zum Teil im Ausland\nlagert. Denken Sie darüber nach,\nes nach Deutschland\nheimzuholen?\nAntwort: Wir vertrauen unseren Partnern wie der amerika¬\nnischen Notenbank, die einen Teil der Goldvorräte für uns\nin New York aufbewahrt. Jahrzehntelang galt das Gold der\nBundesbank dort als sicher, und dies ist es auch heute, in\nder Abwägung, wo das Gold sicher ist, wo es kostengüns¬\ntig verwahrt wird und wo es als Währungsreserve nützlich\nist, spricht vieles dafür, einen Teil des Goldes in New York\nzu halten.\nFrage: Der Bundesrechnungshof hat moniert, die Bundes¬\nbank müsste öfter mal nachgucken, ob die Goldbarren\nwirklich noch da sind...\nAntwort: Hier geht es doch um biianzrechtiiche Fragen,\nnicht darum, dass der Bundesrechnungshof Zweifei an der\nHöhe der Bestände hat. Unsere Bilanzierung beruht auf und\neiner ausdrücklichen der\nPartnernotenbanken über die Anzahl der bei ihnen für uns\nverwahrten Feinunzen Gold. Die Wirtschaftsprüfer haben\nder Bundesbank stets bescheinigt, die Goldbestände ord¬\nnungsgemäß bilanziert zu haben.", "SECTION": "interviews"}