{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Stresstest soll streng ausfallen", "DATE": "25-11-2013", "TEXT": "\"Stresstest soll streng ausfallen\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Sven Afhüppe, Dorit Heß und Michael Maisch\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 25. November 2013\nFrage: Bitte vollenden Sie folgenden Satz: Denk' ich an\nEuropas Banken in der Nacht...\"\nAntwort: Denk' ich an Deutschlands Banken in der Nacht,\nbin ich nicht um den Schlaf gebracht.\nFrage: Gilt der Optimismus auch für den Rest Europas?\nAntwort: Ich bin nicht die Aufseherin über die europä¬\nischen Banken, sondern für die deutschen Banken zustän¬\ndig. Und ich neige dazu, erst dann ein Urteil über die\nRisikosituation zu fällen, wenn ich alle Fakten kenne. Für\nInstitute außerhalb Deutschlands kann ich keine fundierte\nAussage treffen.\nFrage: Sie werden bald ein Urteil über den Zustand der\neuropäischen Banken treffen müssen. Sorgt das nicht für\nschlaflose Nächte?\nAntwort: Es gibt Baustellen, ja. Aber entscheidend ist nicht\nnur, ob eine Bank faule Kredite in der Bilanz hat, sondern\nwie viel Risikovorsorge und Kapital dagegenstehen. Wenn\nBanken gar keine faulen Kredite in ihren Büchern hätten,\nwürden sie kein Risiko eingehen. Und die Übernahme von\nRisiken ist nun einmal Teil des Bankgeschäfts. Die Frage ist\ndaher: Können sich die Banken diese Risiken ieisten?\nFrage: Und wie lautet Ihre Antwort?\nAntwort: Das werden wir nach der intensiven Analyse der\nBilanzen und des Stresstests sehen, ich werde vorher ganz\nbestimmt nicht in die Glaskugel schauen und eine Prog¬\nnose abgeben.\nFrage: Andrea Enria, Chef der europäischen Bankenaufsicht\nEba, hat beklagt, in Europa seien im Vergleich zu den USA\nzu wenige Banken vom Markt verschwunden. Nimmt er\ndas Ergebnis des Bankenchecks nicht vorweg?\nAntwort: Nein, das eine hat mit dem anderen nicht unbe¬\ndingt etwas zu tun. Banken können widerstandsfähig sein trotzdem harten in Marktsegmenten stehen.\nFrage: Anders gefragt: Gibt es Überkapazitäten im Banken¬\nsektor?\nAntwort: Für den deutschen Bankensektor kann ich das\nbejahen, für den europäischen Bankensektor ist die Frage\nschwer zu beantworten. Der ist alles andere als homogen.\nFrage: Warum hat die Aufsicht die Uberkapazitäten nicht\nverhindert?\nAntwort: Die deutsche Aufsicht hat keinen strukturpoli¬\ntischen Auftrag. Unsere Aufgabe ist es, für eine funktionie¬\nrende Kreditwirtschaft zu sorgen, die die Bedürfnisse der\nRealwirtschaft erfüllen kann.\nFrage: Sie ziehen keine Konsequenzen aus den Überkapazi¬\ntäten?\nAntwort: Doch, über unseren präventiven Aufsichtsansatz.\nWir analysieren, ob die Banken in der derzeitigen Wettbe¬\nwerbssituation mit ihrem Geschäftsmodeil erfolgreich sein\nkönnen.\nFrage: Trotzdem sind in Deutschland seit Ausbruch der\nFinanzkrise nur wenige Banken verschwunden.\nAntwort: Die Zahl der Kreditinstitute ist kontinuierlich zu¬\nrückgegangen. Aliein seit 2008 sind mehr als 130 Institute\nvom Markt verschwunden, darunter auch große Institute\nwie die WestLB oder die SachsenLB. Aber ich glaube, wir\nsollten zunächst ein Missverständnis aus der Welt schaf¬\nfen:\nErfolgreiche Aufsicht bedeutet nicht, einen\nMissstand oder ein\nRisiko festzustellen und morgen das\nInstitut zu schließen. Es geht darum, zu hohe Risiken der\nBanken frühzeitig zu erkennen und dafür zu sorgen, dass\ndie Banken entweder Risiken abbauen oder ihre Wider¬\nstandsfähigkeit stärken. Denn Banken müssen in der Lage\nsein, die von ihnen eingegangenen Risiken zu tragen.\nFrage: EZB\nhat gerade Testbögen die verschickt, in denen Tausende Daten abgefragt werden.\nDie Institute klagen über den Aufwand. Haben Sie Ver¬\nständnis?\nAntwort: Die Datenabfrage ist eine Herausforderung - für Banken\nund für die Aufsicht.\nManche Tabellen, denen Daten\nzu den Kreditportfolios abgefragt werden,\nenthalten bis zu 1400 Datenpunkte. Das vervielfacht sich, eine erheblich engagiert\nist.\nDie Excel-Felder, die ausgefüllt werden müssen, können\ndeshalb in die Tausende gehen. Trotz dieser Menge ist es\nwichtig, dass die Institute sorgfältig arbeiten. Nur so sind\ndie Daten vergleichbar und von uns Aufsehern vernünftig\nauswertbar. Und das alles muss in einem überschaubaren\nZeitraum geschehen,\num eine Verunsicherung\nan den\nMärkten zu verhindern. Die Herausforderung für die Auf¬\nseher ist dabei nicht nur die Datenmenge je Bank, sondern\nauch, dass es um immerhin 128 Banken geht.\nFrage: Und diese Datenflut führt zu einem besseren Ergeb¬\nnis als die umstrittenen Stresstests der Eba?\nAntwort: Wir haben aus den Erfahrungen der Eba-Stress-\ntests gelernt. Damals wurden die Daten der Institute ohne\nintensive Überprüfung übernommen. Jetzt verschaffen wir\nuns einen Überblick über die Geschäftsportfolios, suchen\ndie riskanten Bereiche heraus, überprüfen die Werthaltig-\nkeit der Vermögenswerte und setzen den Stresstest darauf.\nIm Stresstest wird dann untersucht, ob die Banken gewisse\nhypothetische und - wie ich hoffe - strenge, aber plausible\nBelastungsszenarien überstehen könnten.\nFrage: als sollen in\nStaatsanleihen berücksichtigt werden. Wie?\nAntwort:\nDie Stresstests sollten streng ausfallen - also\nauch die unterschiedliche Bonität von Staatsanleihen be¬\nrücksichtigen. Wenn wiederVertrauen in den Bankensektor\nhergestellt werden soll, müssen wir Risiken und Altlasten\naufdecken. Nur so geht ein klares Signal an den Markt,\ndass nicht nur Risiken der Gegenwart sehr gut abgedeckt\nsind, sondern auch solche, die sich in Zukunft materiali¬\nsieren können. Wie genau das Risiko von Staatsanleihen im\nStresstest berücksichtigt wird, ist jedoch noch nicht ent¬\nschieden.\nFrage: Ist ein Stresstest nur dann stressig genug und glaub¬\nwürdig, wenn ihn nicht alle Banken bestehen?\nAntwort:\nEs sollte nicht darum gehen,\nex ante auf ein\nbestimmtes Ergebnis hinzuarbeiten. Ziel des Stresstests ist\nes, deutlich\nzu machen, dass eine Bank bei einer sich\nwesentlich verschlechternden wirtschaftlichen Lage nicht\numfällt, well sie trotz der Widrigkelten ein bestimmtes\nKapitalniveau halten kann. Es ist möglich, dass nicht alle\nBanken diese harte Überprüfung überstehen. Aber die\nFrage, wie viele das sein werden, kann heute keiner seriös\nbeantworten.\nFrage: War es also falsch von EZB-Chef Mario Draghi zu\nsagen, dass nicht alle Banken den Bilanzcheck und Stress¬\ntest schaffen werden?\nAntwort: Wahrscheinlich wird man schon nach der Bilanz¬\nprüfung Banken finden, die sehr knapp an der geforderten\nKernkapitalquote von acht Prozent liegen. Diese Banken\nmüssten ihr Kapital vermutlich aufstocken.\nEs würde für\ndie Bank aber nicht das Ende der Welt bedeuten.\nFrage: Dafür müsste es einen Backstopp geben, einen Not¬\nfallplan.\nAntwort: Absolut.\nDer ist als Ultima Ratio sehr wichtig.\nAber bevor öffentliche Mittel eingesetzt werden, müssen\nalle anderen Möglichkeiten ausgeschöpft sein. Als Erstes\nmuss die Bank aus eigener Kraft versuchen, die Kapital¬\nquote zu erhöhen. Dann werden wir sehen, ob und inwie¬\nweit bestimmte Gläubigergruppen herangezogen werden\nkönnen. Danach muss man an nationale Abwicklungsfonds\ndenken, bevor sich die Frage nach öffentlichen Mitteln\nstellt. sehe hier den einzelnen\nNationalstaat in der\nPflicht. wenn Stricke reißen,\nkann sich dieser\nImmer noch an den ESM wenden.\nFrage: Mit dem Bankencheck sollen Stabilität und Vertrau¬\nen zurückkehren. Bis die Ergebnisse vorliegen, werden die\nMärkte aber voller Unruhe sein. Wie wollen Sie das ver¬\nhindern?\nAntwort: Wir müssen transparent kommunizieren und den\nMarkt nicht nur über den Zeitplan, sondern auch über die\nMethodik des Bankenchecks und die sich anschließenden\naufsichtlichen Prozesse informieren. Nur so können wir der\nGefahr entgegenwirken, dass unrealistische Erwartungen\ngeweckt werden.\nFrage: Streit gibt es noch in der Frage, wer künftig die\nAbwicklung von maroden Banken organisieren und verant¬\nworten soll. Was meinen Sie?\nAntwort: Wir brauchen\neine europäische Abwickiungs-\nbehörde - denn wenn europäisch beaufsichtigt wird, muss\neuropäisch abgewickelt werden können. Aber: Wir brau¬\nchen auch eine wasserfeste Rechtsgrundlage, da es bei\neiner Abwicklung unter anderem um die Rechte Dritter\ngeht. Es wird entschieden, welcher Investor wie viel Geld\nverliert. Das führt zwangsläufig zu Klagewellen. Es ist frag¬\nlich, ob wir diese Rechtsgrundlage derzeit haben. Lösung dürfte daher am ehesten in einem europäischen\nNetzwerk liegen, in dem unter anderem die Lastenvertei¬\nlung geregelt ist. Eine europäische Abwicklungsbehörde\nmüsste schließlich auch auf nationale Töpfe zurückgreifen\nund daher alle, die diese nationalen Töpfe füllen, ohnehin\neinbinden.\nFrage: Die BaFin hat gerade die Vergütungssysteme von\nmehr als einem Dutzend Banken überprüft und erhebliche\nMängel festgestellt. Wie enttäuscht sind Sie darüber?\nAntwort: bin nicht zufrieden, habe aber auch nicht\nerwartet, dass die Anforderungen an die Vergütungsstruk¬\nturen schon zu hundert Prozent eingehalten werden. Das\nliegt auch daran, dass in den vergangenen zwei, drei Jah¬\nren auf dem Gebiet sehr viele Änderungen auf globaler,\neuropäischer und nationaler Ebene angestoßen wurden.\nDie Banken brauchen eine gewisse Zeit, um alle neuen An¬\nforderungen vollständig umzusetzen. Wir bleiben dran.\nFrage: Wie lange bekommen die Banken Zeit, Versäumnis¬\nse zu beseitigen?\nAntwort: Das hängt ganz von ihren Problemen ab. Wenn\nsie etwa die bankinternen IT-Systeme noch umfangreich an\ndie neuen, komplexen Vergütungsmodelle anpassen müs¬\nsen, kann\nes länger dauern. Entscheidend ist, dass die\nBanken mit Nachdruck an der organisatorischen und tech¬\nnischen Implementierung arbeiten. Die Finanzaufsicht wird Instituten ambitionierte, aber angemessene Fristen\nsetzen.\nFrage: Der Aufbau der neuen Bankenaufsicht läuft schlep¬\npend. Offen ist etwa, wie die künftige Aufsicht ausgestal¬\ntet wird. Welche Prinzipien halten Sie für unabdingbar?\nAntwort: Auch\nwenn der Zeitplan sehr ambitioniert ist,\nkann bisher von einem schleppenden Aufbau keine Rede\nsein. Für mich ist entscheidend, dass wir bei der Aufsicht\nrisiko- und prinzipienorientiert vorgehen. Zugleich muss\ndie Verhältnismäßigkeit gewahrt werden bei den Fragen,\nwie intensiv ein Sachverhalt untersucht wird und welche\nAnforderungen an die Institute gestellt werden sollten.\nFrage: Werden Sie sich gegen andere europäische Interes¬\nsen durchsetzen?\nAntwort: Diesen Punkten wird niemand widersprechen -\naber Sie werden unterschiedliche Auffassungen finden,\nwenn es konkret wird.\nFrage: Personell soll die neue Aufsicht durch einen Vorsit¬\nzenden und vier Generaldirektoren geführt werden. Sollte\nDeutschland einen dieser Posten beanspruchen?\nAntwort: Über Personal spreche ich nicht. Ich finde wichtig, dass jedes Land Erfahrungen einbringt. Das Auf¬\nsichtsrecht ist zwar harmonisiert, aber die Aufsichtspraxis\nunterscheidet sich\nerheblich.\nDas liegt\nan unterschied¬\nlichen Marktstrukturen, Aufsichtstraditionen und Rechts¬\ngrundlagen.\nDie europäische Bankenaufsicht\nmuss also\ndafür sorgen, dass auch auf Leitungsebene Expertise in\nden relevanten Bereichen vorhanden ist.\nFrage: Deutsche-Bank-Co-Chef Jürgen Fitschen hat ange¬\nregt, statt über \"too big to fail\" über \"too strong to fail\" zu\nsprechen - dass manche Banken weniger gefährdet seien\nwegen ihrer Größe. Stimmen Sie ihm zu?\nAntwort: will\nversuchen, Dinge\nzusammen¬\nzubringen: Ich habe sicherlich nichts gegen Institute, die\n\"strong\" sind - umso besser für die Stabilität des Finanz¬\nsektors. Von den großen und eng vernetzten Banken for¬\ndern wir deswegen höheres Kapital, mehr Liquidität und\nein besseres Risikomanagement. Von diesen Banken will\nich mehr sehen, weil von ihnen im Abwicklungsfall auch\neine größere Gefahr ausgeht. Und deshalb brauchen wir\nunabhängig davon eine Antwort auf das Problem \"too big\nto fail\". Ziel muss es sein, dass künftig auch große Institute\nabgewickelt werden können und nicht automatisch vom\nStaat gerettet werden müssen. Der Markt darf eine Ban¬\nkenabwicklung nicht für unmöglich halten.\nFrage: Warum ist das so wichtig?\nAntwort: Damit wir gesunde Anreizstrukturen für die In¬\nvestoren haben. Wer eine Risikoprämie kassiert, muss auch\ndas Risiko tragen, wenn es sich realisiert.", "SECTION": "interviews"}