{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Glaubwürdige Drohung", "DATE": "28-01-2013", "TEXT": "\"Glaubwürdige Drohung\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Anne Kunz und Cornelius Welp\nWirtschaftswoche, Düsseldorf, vom 28. Januar 2013\nFrage: Herr Dombret, überall gibt es Signale, dass sich die\neuropäische Staatsschuldenkrise entspannt: Der Euro ist\nstark, die Kurse für Anleihen und Aktien steigen. Ist das ein\nStrohfeuer oder ist das Finanzsystem tatsächlich sicherer\ngeworden?\nAntwort: Die Finanzmärkte sind unbestritten in freundli¬\ncher Verfassung. Staaten und Banken konnten sich in den\nvergangenen Wochen recht problemlos refinanzieren -\nteilweise zu kräftig gesunkenen Zinsen. Das schließt Finanz¬\ninstitute aus Portugal und Irland ein, auch wenn es sich\nhier noch um geringe Emissionsvolumina gehandelt hat.\nEinige Banken denken bereits über eine Rückzahlung der\nLiquiditätshilfen der EZB nach.\nFrage: Sie beschreiben die Stimmung an den Märkten,\ndoch ist der Optimismus auch begründet?\nAntwort: Extreme Risikoszenarien sind nicht eingetreten -\ndie USA sind nicht über die fiskalische Klippe gestürzt, und\nder Fortbestand unserer Währungsunion wird nicht mehr\nangezweifelt. Gleichzeitig verfügen die Banken über mehr\nEigenkapital und haben sich von problembehafteten Akti¬\nva getrennt. Besonders wichtig ist, dass die Krisenländer\nerste Fortschritte aufgrund ihrer Strukturreformen\nma¬\nchen. Die Lage bleibt jedoch anfällig. Die Risikoprämien\nsind im historischen Vergleich immer noch sehr hoch. Der\npolitische Reformeifer darf nicht nachlassen, sonst kann es\nzu Rückschlägen kommen,\nFrage: Die Geidpolitik der EZB hat zwar die Lage entspannt.\nGleichzeitig wächst aber aufgrund der niedrigen Zinsen\nund der hohen Liquidität die Angst vor Inflation. Anleger\nflüchten in Immobilien. Droht dort eine Preisbiase?\nAntwort: Panikmache ist nicht gerechtfertigt. Die Infiati-\nonserwartungen sind fest verankert. Zwar sind die immo-\nbilienpreise in Deutschland 2012 weiter gestiegen, es gab\naber alles andere als eine Preisexpiosion. Die Preise für\nWohnimmobiiien in den 125 größten deutschen Städten\nerhöhten sich im vergangenen Jahr um 5,3 Prozent und in\nden sieben deutschen Großstädten um 7,1 Prozent gegen¬\nüber 2011. Die Entwicklung ist übrigens regional sehr un¬\nterschiedlich. Auch wenn es Anzeichen von Übertreibun¬\ngen in bevorzugten Lagen einiger deutscher Großstädte\ngibt - von einer Immobilienpreisblase kann man nicht spre¬\nchen.\nFrage: Preise von 10 000 Euro pro Quadratmeter sprechen\nalso nicht für eine Blase?\nAntwort: Typisch für eine Blase wäre vor allem ein übermä¬\nßig starkes Kreditwachstum. In Deutschland ist das bisher\nnicht zu beobachten, die Immobilien sind hier unverändert\nsolide finanziert. Wenn das Umfeld aus niedrigen Zinsen\nund hoher Liquidität allerdings noch mehrere Jahre anhält,\nkönnte es zu Übertreibungen kommen. Das hat uns die Er¬\nfahrung aus anderen Ländern gelehrt.\nFrage: Wie kann man als Aufsicht gegensteuern?\nAntwort: Bundesbank und BaFin achten darauf, dass die\nBanken keine unangemessenen Risiken eingehen. Wir kon¬\ntrollieren, ob sie sich zu stark engagieren oder ihre Kredit¬\nvergabestandards lockern. Die konservative Kreditvergabe\nmuss gewahrt werden. Unsolide Entwicklungen bei Immo¬\nbilienkrediten können die Finanzstabiiität beeinträchtigen.\nSchließlich machen Immobilienkredite mehr als zwei Drittel\nder Verschuldung der Haushalte und 40 Prozent der Forde¬\nrungen der deutschen Kreditinstitute aus. Wir lehnen uns\nalso keinesfalls entspannt zurück.\nFrage: Das tun Sie allerdings bei der Regulierung der Fi¬\nnanzmärkte. Hier verschieben Sie wichtige Reformschritte,\nweil diese angeblich die wirtschaftliche Entspannung ge¬\nfährden könnten.\nAntwort: Die Politik ist gefordert. Reformprozesse dürfen\nnicht aufgeschoben werden. Bei der Einführung einer ge¬\nmeinsamen europäischen Bankenaufsicht mussten wir uns\nallerdings von einem anfangs viel zu ambitionierten Zeit¬\nplan verabschieden. Der derzeitige Zeitplan sieht nun vor,\ndass die gemeinsame Aufsicht nicht in diesem Jahr, son¬\ndern erst 2014 kommt. Das ist immer noch herausfordernd,\naber machbar.\nFrage: Sind diese Verzögerungen wirklich im Dienst der\nQualität oder knicken die Aufseher nicht vielmehr vor der\nBankenlobby ein - etwa wenn längst beschlossene Regeln\nfür eine bessere Liquidität deutlich später in Kraft gesetzt\nwerden.\nAntwort: Die Zentralbanken haben ein Hauptziel: weltweit\nhöhere Liquiditätsanforderungen. Dies ist nicht infrage ge¬\nstellt, der Reformwille ist da. Aber ein weltweites Regel¬\nwerk mit einem Mindeststandard ist aufsichtliches Neu¬\nland...\nFrage: ...das Sie offenbar nicht betreten wollen. Auch die\nEigenkapitaivorschriften von Basel III, die eigentlich schon\nseit Januar gelten sollten, sind verschoben worden.\nAntwort: Es ist im Interesse alier, diese Regeln so schnell\nwie möglich umzusetzen. Ich bin zuversichtlich, dass wir in\nder EU vielleicht schon im Sommer, spätestens aber Anfang\nnächsten Jahres so weit sind. Auch die G20-Länder außer¬\nhalb der EU streben eine zeitnahe Umsetzung an.\nFrage: Die Regeln machen das Finanzsystem aber nur dann\nstabiler, wenn sie weltweit gelten. Die USA haben nun de¬\nren Einführung auf unbestimmte Zeit verschoben, und es\ngibt große Zweifel, dass sie diese jemals anwenden wer¬\nden.\nAntwort: Ich zweifle nicht daran, dass die USA die Regein\neinführen. Derzeit wird die technische Umsetzung geprüft. nach Abschluss\nihres Konsultationsverfahrens, bald zu Ende sein dürfte, können die USA einen seriösen\nZeitplan für die Einführung bekannt geben.\nFrage: Welche Reformschritte sind noch nötig?\nAntwort:\nEtliche!\nDas Schattenbanksystem\nmuss besser\nüberwacht und reguliert werden. Im September wird dazu\nein Gesamtpaket vorgelegt. die Regulierung des Handels außerbörslichen muss zügig vorangetrieben werden. Und das\nToo-Big-To-Fail-Problem großer, systemrelevanter Banken endlich überzeugend gelöst werden.\nIm Zweifel\nmuss derzeit im Ernstfall immer noch der Staat, also letzt¬\nlich der Steuerzahler einspringen, und das ist nicht akzep¬\ntabel.\nFrage: In Europa gibt es inzwischen einen Entwurf für eine\nAbwicklungsrichtlinie. Ist dieser praktikabel, oder bleiben\ndie Staaten immer erpressbar?\nAntwort: Die Politik muss eine glaubwürdige Drohung an\ndie Banken senden, dass sie im Falle einer Insolvenz re¬\nstrukturiert beziehungsweise abgewickelt werden. Es müs¬ Marktaustritte von Banken\nmöglich sein. Die aktuelle Diskussion geht hierbei in die\nrichtige Richtung.\nDie Banken\nmüssen Sanierungspläne\naufstellen, und die Aufseher erhalten weitgehende Ein¬\ngriffsrechte. So könnten wir im Ernstfall darauf drängen,\ndass Banken einzelne Geschäftsfelder abspalten. Auf diese\nWeise kann es gelingen, ein Übergreifen auf das gesamte\nFinanzsystem zu verhindern.\nFrage: Um die besonders riskanten Geschäfte zu isolieren,\nkönnte man ein Trennbankensystem einführen, wie es die\nLiikanen-Kommission vorgeschlagen hat. Wäre das sinn¬\nvoll?\nAntwort: Grundsätzlich bin ich davon überzeugt, dass die\nSystemstabilität nicht dadurch gefährdet wird, dass ein In¬ klassisches\nBankgeschäft und Investmentbanking\ngleichzeitig betreibt. Das zeigt die Finanzkrise: Die Banken,\ndie in Schieflage gerieten, waren keine klassischen Univer¬\nsalbanken, sondern spezialisierte Häuser. Die Gefährdung\nder Systemstabilität kam vielmehr daher, dass die Institute\nüber die Geld- und Derivatemärkte extrem eng miteinan¬\nder vernetzt waren. Dennoch möchte ich eine funktionale\nTrennung - so wie sie im Liikanen-Bericht vorgesehen ist\n-\nfür die Zukunft nicht ausschließen, auch weil wir damit\nunser bewährtes Universalbankmodell nicht komplett über\nBord werfen. Der damit verbundene Eingriff in die Struktur\nunseres Finanzsystems bedarf dann aber einer ordnungs¬\npolitisch überzeugenden Begründung.\nFrage: Die Banken liefern die Argumente für eine härtere\nTrennung selbst. Das beweist die Manipulation des Refe¬\nrenzzinssatzes Libor. Wird die Aufsicht hier hart durchgrei¬\nfen?\nAntwort: Die Zentralbanken wollen bis März Vorschläge für\nReformen der Referenzzinssätze erarbeiten. Es ist aber Auf¬\ngabe der Privatwirtschaft, diese so zu gestalten, dass sie\naussagekräftig und nicht anfällig für Manipulationen sind.\nFrage: Die Aussagekraft des Libor sinkt doch ohnehin, weil\nimmer weniger Banken an der Befragung teilnehmen wol¬\nlen.\nAntwort:\nDen Rückzug von Banken sehe Ich mit Sorge\nschließlich leidet\nso die Aussagekraft. Eine erzwungene\nTeilnahme würde Ich aber nicht gerne sehen - die privat-\nwirtschaftliche Selbstverantwortung der Banken muss im\nVordergrund stehen.\nFrage: Wäre es nicht besser, einen Referenzzinssatz zu\nwählen, der nicht auf Umfragen, sondern auf tatsächlich\nabgeschlossenen Geschäften beruht, wie etyva den Swap\noder Reposatz?\nAntwort: der Tat wird über alternative Referenzzins¬\nsätze - etwa auf der Basis von Transaktionen oder besicher¬\nten Geschäften - diskutiert.\nDas begrüße ich sehr. Den\nLibor oder Euribor wird man aber damit nicht über Nacht\nersetzen können.", "SECTION": "interviews"}