{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Eine Rahmenvorgabe für den Wettbewerb", "DATE": "23-08-2006", "TEXT": "\"Eine Rahmenvorgabe für den Wettbewerb\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 23. August 2006\nFrage: Herr Fabritius, warum will das Eurosystem den priva¬\nten Wertpapierabwicklem Konkurrenz machen?\nAntwort: Das Eurosystem hat dem Markt vorgeschlagen,\nWertpapiertransaktionen in Zentralbankgeld auf einer inte¬\ngrierten Plattform namens Target 2 securities abzuwickeln.\nDarüber diskutieren wir jetzt mit den Marktteilnehmern. Es\ngeht dabei nur um die Abwicklung von Wertpapiergeschäf¬\nten in Zentralbankgeld aufden Konten von Geschäftsbanken den jeweiligen Zentralbanken. Die Zentralverwahrer\nblieben zuständig für die Abwicklung anderer Wertpapier¬\ntransaktionen. Zudem blieben sie verantwortlich für die Ver¬\nwahrung und Verwaltung von Wertpapieren und die Notar¬\nfunktion. Sie blieben insbesondere auch zuständig für die zu den Marktteilnehmern. sehen wir unser Angebot nicht als Konkurrenz zum Privat¬\nsektor, sondern als Dienstleistungsangebot, das wir den\nZentralverwahrern für die Abwicklung in Zentralbankgeld\nzur Verfügung stellen.\nFrage: Aber Sie nähmen den Zentralverwahrem einen Teil ih¬\nres Geschäfts?\nAntwort: Die Abwicklung von Wertpapiergeschäften in Zen¬\ntralbankgeld würde aufder Plattform des Eurosystems stattfin¬\nden. Das ist ein Großteil des Geschäfts der Wertpapierabwick¬\nlung. Wir wollen die Zentralbankgeldkonten der Geschäfts¬\nbanken nicht auf Private auslagern. Das ist eine Grundsatz¬\nentscheidung, diese Geschäfte, verbunden mit Zentralbank¬\ngeldschaffung, gerade auch mit Blick auf Krisen- oder Ex¬\ntremsituationen nicht aus der Hand zu geben. Zentralbankgeld\nist immer ein Monopolangebot. Das mrd3 man klar sehen.\nFrage: Sie bezeichnen das Modell des Eurosystems als \"wett¬\nbewerbsneutral\". Was ist damit gemeint?\nAntwort: Der Vorschlag ist insoweit wettbewerbsneutral, als\ndie Dienstleistung allen Clearing- und Abwicklungsbäusem\nund allen Wertpapierverwabrem im Euro-Raum offenstehen\nwürde. Sie hätten alle die gleichen Schnittstellen und die glei¬\nchen Prozesse mit dem Eurosystem. Es spielt keine Rolle, oh\nsie zu Börsen gehören oder unabhängig sind.\nFrage: Welche Vorteile hat der Vorschlag des Eurosystems?\nAntwort: Die Wertpapierkonten und die Konten fui\" die geld¬\nliehe Verrechnung der Geschäftsbanken würden auf einer in¬\ntegrierten Plattform des Eurosystems\nzusammengezogen.\nDies verspricht eine hohe Effizienz und Schnelligkeit in der\nAbwicklung von Wertpapiergeschäften in Zentralbankgeld\nund geringere Kosten für Zentralverwahrer und letztlich die\nBanken. Die Konzentration der Geld- und Wertpapierliquidi¬\ntät verspricht darüber hinaus eine bessere Liquiditätsdisposi¬\ntion der Banken, insbesondere, wenn die Wertpapierabwick¬\nlung in die Target-2-Zahlimgsverkehrsplattfonn integriert\nwürde. Ein weiterer Vorteil ist, daß Target 2 securities die\ngrenzüberschreitende Abwicklxmg erleichtern und dadurch\nauch zur Integration der Finanzmärkte beitragen würde.\nFrage: Bislang hat das Eurosystem vorgeschlagen, in erster\nLinie die Wertpapiertransaktionen der Banken auf Target 2\nsecurities abzuwickeln, die mit Repo-Geschäften zusammen¬\nhängen und damit vor allem mit Anleihen. Würde diese Lö¬\nsung nicht eine solch große Anziehungskraft entwickeln, daß\nletztlich alle Wertpapiergeschäfte, beispielsweise auch mit\nAktien, auf dieser Plattform abgewickelt würden?\nAntwort: Da möchte ich nicht widersprechen. Ich glaube, daß\nunser Vorschlag auch insoweit ein attraktives Modell ist. Da¬\nfür stehen auch erste Äußerungen vieler Marktteilnehmer.\nFrage: Was spricht dagegen, daß sich die von Ihnen vorge¬\nschlagene Lösung im Wettbewerb zwischen Clearstream, und am privaten Markt herausbilden\nkönnte?\nAntwort: Aus unserer Sicht wäre\nes sinnvoll, Zentralhank¬\ngeld- und Wertpapierkonten für die Abwicklung auf einer\nPlattform des Eurosystems zu integrieren, verbunden mit er¬\nheblichen Effizienzgewinnen. Eine solche Lösung, ohne Aus¬\nlagerung von Zentralbankgeldkonten an Private, kann sich\nnicht im Wettbewerb herausbilden. Sie ist eine ordnungspoli¬\ntische Rahmenvorgabe für den Wettbewerb zwischen den Ab¬\nwicklungsbäusem.", "SECTION": "interviews"}