{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Die Marktakteure dürfen ,Markt' nicht verlernen", "DATE": "15-12-2015", "TEXT": "\"Die Marktakteure dürfen ,Markt' nicht verlernen\"\ninterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 15. Dezember 2015\nFrage: Herr Nagel, die Europäische Zentralbank (EZB) hat\nmit ihrer jüngsten Entscheidung die Finanzmärkte weltweit\nmächtig durcheinandergewirbelt - weil die erneute Locke¬\nrung geringer ausfiel als von vielen erwartet. Ist nun end¬\ngültig der Punkt erreicht, an dem die Geldpolitik selbst und\nkonkret die EZB zum Risikofaktor für die Stabilität an den\nFinanzmärkten und im Finanzsystem wird?\nAntwort: Einige Marktteilnehmer hatten offenbar über¬\ntriebene Erwartungen aufgebaut, die sich dann nicht voll\nerfüllt haben.\nDazu beigetragen haben im Vorfeld der\ngeldpolitischen Beschlüsse sicherlich Aussagen, die von\nden Marktteilnehmern überinterpretiert wurden. Aber Tat¬\nsache ist doch, dass die jüngsten Maßnahmen des Eurosys¬\ntems eine weitere signifikante Lockerung der Geldpolitik\ndarstellen.\nFrage: Das Erwartungsmanagement der EZB hat also nicht\nfunktioniert?\nAntwort: In einem geldpolitischen Umfeld, in dem die No¬\ntenbank die Refinanzierungszinsen faktisch auf null ge¬\nsenkt hat und in sehr großem Umfang Wertpapiere an¬\nkauft, kann es leicht zu überzogenen Erwartungen kom¬\nmen. Kommunikation stellt in einem solchen Umfeld zwei¬\nfellos eine besondere Herausforderung dar. Das hat auch\ndie Fed erfahren, als sie 2013 den Ausstieg aus ihrem Wert¬\npapierankaufprogramm kommunikativ eingeleitet hat, was\nzu ausgeprägten Ausschlägen an den Finanzmärkten ge¬\nführt hat.\nFrage: Der Aufbau hoher Erwartungen kann auch Taktik\nsein. So mancher Beobachter sieht das als Strategie von\nEZB-Präsident Mario Draghi an - um so die Kritiker im EZB-\nRat unter Druck zu setzen.\nAntwort: Das würde aber nur dann funktionieren, wenn\nsich der EZB-Rat verpflichtet fühlte, stets die Markterwar¬\ntungen zu erfüllen. Diesen Eindruck habe ich aber nicht.\nAußerdem schreibt das Anfang Dezember beschlossene\nPaket die uitralockere Geldpolitik noch weiter in die Zu¬\nkunft fort. Neben der weiteren Senkung des Einlagesatzes\nund der längeren Laufzeit des Ankaufprogrammes wurde\nunter anderem auch beschlossen, die Tilgungsbeträge bei\nFälligkeit wieder anzulegen.\nFrage: Zeigt das Beispiel nicht auch, dass die Möglichkeiten\nder Notenbanken doch begrenzt sind, die Märkte zu steu¬\nern? Einige Notenbanker haben mit der Forward Guidance\nund anderem den Eindruck erweckt, das sei nahezu per¬\nfekt möglich. Und zeigt sich nicht auch die Gefahr, wenn\nMarktteilnehmer nur noch an den Lippen der Notenbanker\nhängen?\nAntwort:\nDas Eurosystem ist in vielen Marktsegmenten\nein wichtiger Käufer. Das gilt sowohl für den Staatsaniei-\nhemarkt wie auch für den Markt für Covered Bonds. Da\nsollte es niemanden überraschen, dass die Marktteilnehmer\nsehr genau beobachten, wie sich das Eurosystem verhält,\nund auch Erwartungen über unser zukünftiges Verhalten\nbilden.\nFrage: Die dominierende Rolle der EZB an den Märkten,\nnicht zuletzt durch das Anleihekaufprogramm (Quantitati¬\nve Easing, QE), schürt Sorgen vor Preisverzerrungen und\ndem Verdrängen privater Investoren mit dem Ergebnis aus¬\ntrocknender Märkte. Diese Gefahren nehmen mit der Aus¬\nweitung von QE noch einmal zu, oder?\nAntwort: Zunächst einmal; Die Bundesbank ist der Ansicht,\ndass eine neuerliche geldpolitische Lockerung nicht erfor¬\nderlich gewesen wäre. Die Geldpolitik war auch schon zu¬\nvor beispiellos expansiv. Die wirtschaftliche Lage im Euro-\nRaum wird sich voraussichtlich weiter verbessern und die\nInflation damit anziehen. Die derzeit sehr niedrige Inflati¬\nonsrate ist zum Gutteil Folge des abermaligen Ölprelsrück-\ngangs. Das Ist ein exogener Faktor, getrieben vor allem\ndurch ein Überangebot. Dieser Effekt wird sich mit der Zelt\naus der Inflationsrate herauswaschen.\nFrage: Und was ist mit den Nebenwirkungen wie Markt¬\nverzerrungen?\nAntwort: Wenn\nman Wertpapierkäufe in einem solchen\nAusmaß vornimmt, werden die Märkte zwangsläufig mas¬\nsiv beeinflusst. Wir sehen allerdings aktuell keine Schwie¬\nrigkeiten im Staatsanleihesegment,\nunsere angestrebten zu\nerreichen. Covered-Bonds-Pro-\ngramm läuft schon länger und wir sehen durchaus, dass\ndie Liquidität abgenommen hat und dass es zu Marktver¬\nzerrungen kommt. Diese nehmen natürlich zu, je länger\ndas Ankaufprogramm läuft.\nFrage: So mancher sieht Wertpapierkäufe der Notenban¬\nken aber schon als \"neue Normalität\" - wie auch Zinsen\nnahe oder gar unter null.\nAntwort: Das Ist nicht meine Vorstellungswelt, dass das die\n\"neue Normalität\" sein sollte, Deshalb noch einmal: Die\nMarktakteure dürfen \"Markt\" nicht verlernen. Die zahlrei¬\nchen Sondermaßnahmen sind letztlich den außerordentli¬\nchen Umständen geschuldet.\nBei der Einführung dieser\nMaßnahmen bestand im EZB-Rat Konsens darüber, dass\ndiese Maßnahmen nicht auf Dauer angelegt sind. Und das\ngilt in besonderer Weise für Staatsanleihekäufe.\nFrage: Gibt es durch QE eine Blase am Markt für Euro-\nStaatsanleihen?\nDass sich ein Land wie Italien mit einer von mehr als\n130% Bruttoinlands¬\nprodukts (BIP) auf zehn Jahre für rund 1,5% Geld beschaf¬\nfen kann, erscheint kaum angemessen.\nAntwort: Mit dem Begriff Blase muss man vorsichtig um¬\ngehen. Wenn man auf der Käuferseite einen solch starken\nAkteur wie das Eurosystem hat, ist klar, dass die Kurse\nnach oben und damit die Renditen nach unten gehen.\nWenn Staatsanleihekäufe durch das Eurosystem nun die\nFinanzierungskosten für iängere Zeit derart drücken, kann\ndas falsche Anreize für die Finanzminister im Euro-Raum\nsetzen. Es besteht die Gefahr, dass die in einigen Euro-Län¬\ndern benötigte Konsolidierung der Haushalte auf die lange\nBank geschoben wird. Damit könnte dann der Druck der\nPolitik auf den EZB-Rat zunehmen, eine aus geldpolitischer\nSicht notwendige Zinserhöhung auf später zu verschieben. der zunehmenden Vermischung von Geldpolltik und\nFiskalpolitik sehe ich die Hauptgefahr des aktuellen Kurses.\nFrage: Neben der QE-Aufstockung hat die EZB auch den\nEinlagesatz noch einmal gesenkt, von -0,2% auf -0,3%.\nBesteht nicht Irgendwann die Gefahr, dass durch Null- und\nNegativzinsen der ganze Preissetzungsmechanismus der\nMärkte außer Kraft gesetzt wird?\nAntwort: So weit würde ich nicht gehen. Negative Zinsen\nam Interbankengeldmarkt bedeuten, dass Banken bereit\nsind, anderen Banken eine Prämie dafür zu bezahlen, dass\ndiese die Ihnen anvertrauten Gelder sicher verwahren. Eine\nsolche Situation ist letztlich Ausfluss der stark gestiegenen\nÜberschussliquidität. Das findet natürlich dort seine Gren¬\nzen, wo es günstiger Ist, Guthaben in Bargeld umzutau¬\nschen und dies zu horten. Bei welchem Zinssatz das ge¬\nschieht, darüber möchte ich nicht spekulieren. Tatsache ist,\ndass Banken bislang die negativen Zinsen noch nicht in\ngroßem Stil an ihre Kunden weitergereicht haben. Um¬\nfangreiche Umschichtungen zwischen Bankeinlagen und\nBargeld beobachten wir deshalb derzeit nicht. Dass infolge\ndes Niedrigzinsumfeldes die Marktteilnehmer möglicher¬\nweise bereit sind, überhöhte Risiken einzugehen, ist eine\nder unerwünschten Nebenwirkungen, die die Bundesbank\nregelmäßig zu bedenken gibt.\nFrage: Im Gegensatz zur EZB steuert die US-Notenbank\nFed auf eine erste Zinserhöhung nach knapp sieben Jahren\nNullzinspolitik zu. Die Zentralbank der Zentralbanken BIZ\nattestiert eine \"angespannte Ruhe\" an den Finanzmärkten.\nDroht neues Ungemach, wenn die Fed nun den Zins er¬\nhöht, oder ist alles längst \"eingepreist\"?\nAntwort: Ich möchte es mal so sagen: Wenn die Fed ihre\nZinsen anheben sollte, dann wird das die am längsten vor¬\nbereitete Zinserhöhung in den USA sein. Die Finanzmärkte\nscheinen relativ gut eingestellt auf eine Zinserhöhung und\ndeshalb erwarte ich keine Verwerfungen, falls der Schritt\nkommt. Aber aufgrund der weltweiten Vernetzung der\nFinanzmärkte schauen alle gespannt darauf, was In den\nUSA passiert.\nFrage: Einen Crash am Anleihemarkt wie 1994 nach den\ndamaligen Zinserhöhungen der USA erwarten Sie aber\nnicht? Dieser Vergleich wird teils gezogen.\nAntwort: Der Vergleich mit 1994 hinkt: Innerhalb zweier\nregulärer Sitzungen entschloss sich die Fed damals überra¬\nschend für Zinserhöhungen und dann kam es zu einer ra¬\nschen Abfolge\nvon weiteren\nZinsschritten.\nDieses Mal\nscheint die Lage anders.\nFrage: Einige Beobachter befürchten, viele Marktteilnehmer\nwüssten gar nicht mehr, wie man mit steigenden Zinsen\numgeht.\nAntwort: Das halte ich für eine absurde Diskussion. Wir\nbefinden uns derzeit in einem Umfeld historisch niedriger\nZinsen. Es ist doch ein Zeichen der Normalisierung, wenn\ndie Zinsen auch mal wieder steigen. Das ist ein normaler\nProzess, auch wenn ein paar junge Leute neue Erfahrungen\nmachen. Notenbanken senken Zinsen, erhöhen aber auch\nZinsen - so einfach ist das.\nFrage: In der Tat beispiellos scheint das extreme Auseinan¬\nderdriften von EZB und Fed zu sein. Drohen dadurch be¬\nsondere Probleme\nan den Finanzmärkten, etwa\nan den\nDevisenmärkten? Einige Beobachter befürchten, der Dollar\nkönne noch stärker aufwerten als sonst - mit negativen\nFolgen für die USA, aber auch die Schwellenländer.\nAntwort: Wir haben es mit unabhängigen Notenbanken zu\ntun, die unterschiedliche Mandate haben und mit unter¬ wirtschaftlichen konfrontiert\nsind. Ist die Entwicklung weder überraschend\nnoch außergewöhnlich. Was Wechselkurse betrifft, hat\nsich die Bundesbank aus guten Gründen immer mit öffent¬\nlichen Aussagen zurückgehalten. Bei Wechselkursen sollte\nman viel Demut an den Tag legen. Die unterschiedliche\nAusrichtung der Geldpolitik in den USA und im Euro-Raum\nkann sich in einer wachsenden Zinsdifferenz niederschla¬\ngen und diese kann sich auf den Wechselkurs auswirken. müssen\nSie auch berücksichtigen,\ndass hier\nschon Erwartungen eingepreist sein können. Eine Progno¬\nse bekommen Sie von mir nicht. Und es gilt auch, dass der\nWechselkurs kein geldpolitisches Ziel des Eurosystems ist.\nFrage: Ist das wirklich noch so? Mancher Beobachter kriti¬\nsiert, die EZB betreibe insgeheim oder zumindest indirekt\neine Abwertungspolitik.\nAntwort:\nDas Eurosystem hat kein Wechselkursziel. Das\nbedeutet allerdings nicht, dass der Wechselkurs für die\nGeldpolitik unwichtig wäre. Er fließt über seinen Einfluss\nauf die gesamtwirtschaftliche Aktivität und die Verbrau¬\ncherpreise in die geldpolitischen Überlegungen ein.\nFrage: Seit Mitte 2014 hat der Euro zum Dollar stark abge¬\nwertet. Ab wann wird eine Abwertung zum Problem, weil\ndahinter auch ein Rückzug internationaler Investoren aus\ndem Euro-Raum steht?\nAntwort: Es gab immer wieder Phasen erhöhter Volatilität\nbeim Euro-Wechselkurs. Solche Schwankungen sollte man\nnicht dramatisieren. Genereil ist es aber natürlich immer\ngut, wenn Wechselkurse sich relativ stabil entlang ihrer\nFundamentalfaktoren entwickeln. Immer dann, wenn Fi¬\nnanzmarktpreise eine hohe Volatilität aufweisen, zeugt\ndas von großer Unsicherheit - und die kann letztlich zu\nwirtschaftlichen Fehlentscheidungen führen. Einen gene¬\nrellen Rückzug internationaler Investoren beobachten wir\nnicht.\nIm bisherigen Jahresverlauf gab es weiterhin um¬\nfangreiche Wertpapierkäufe von Gebietsfremden im Euro-\nRaum, wenn auch weniger als im vergangenen Jahr.\nFrage: Sie spüren also keinen großen Vertrauensverlust in\nden Euro, etwa durch die neuerliche Griechenland-Krise Im\nSommer? Erstmals wurde öffentlich über ein Ausscheiden\neines Landes aus dem Euro-Raum gesprochen - den Gre-\nxit. Sie sprechen ja viei mit internationalen Investoren.\nAntwort: Erlauben Sie mir zunächst eine andere Bemer¬\nkung, weil Sie unsere Kontakte mit Marktteilnehmern an¬\ngesprochen haben und das zuletzt für viele Diskussionen\ngesorgt hat: Als Zentralbanker sind wir auf diese Kontakte\nangewiesen.\nZum einen wollen wir die geldpolitischen kommunizieren erklären. anderen\nwollen wir aber auch besser verstehen, wie Finanzmarkt¬\nteilnehmer ticken. Bei all diesen Kontakten ist aber natür¬\nlich Professionalität das oberste Gebot. Ich würde nie mit über Entscheidungen\nsprechen, wenn diese anstehen. Insofern finde ich es gut,\ndass das EZB-Direktorium seine Transparenzregeln konkre¬\ntisiert hat. Was nun aber Ihre Frage betrifft: Ich spüre kei¬\nnen fundamentalen Vertrauensschwund in den Euro. Der\nEuro ist nach wie vor die zweitwichtigste Währung welt¬\nweit, hinter dem US-Dollar. Natürlich hat die Griechenland-\nKrise im Sommer Vertrauen bei den Investoren gekostet.\nJuni und Juli waren ganz sicher keine guten Monate für die\nWährungsunion. Zugleich aber gilt es auch festzuhalten:\nGriechenland wurde von den meisten Finanzmarktteilneh¬\nmern als isolierter Fall betrachtet.\nFrage: Die Grexit-Debatte hat also keine Spuren hinter¬\nlassen?\nAntwort: Griechenland hat sich am Ende entschieden, im zu bleiben und den Weg der Wirtschaftsreformen\nweiter zu gehen. Das ist eine gute Botschaft. Auf der ande¬\nren Seite hat die Krise aber noch einmal mit aller Deutlich¬\nkeit die Frage aufgeworfen, wie die Staatengemeinschaft\nmit einzelnen Mitgiiedstaaten umgehen will, die der Ver¬\nantwortung, die mit ihrer Mitgliedschaft in der Währungs¬\nunion einhergeht, nicht gerecht werden. Ein Ausscheiden\nGriechenlands aus der Währungsunion hätte sicher auch übrigen\nTeilnehmerländer getroffen, Beispiel\ndurch steigende Risikoprämien.\nEin Festhalten\nan Grie¬\nchenland um den Preis dauerhafter Transferzahlungen an\ndas Land hätte den Charakter der Währungsunion aber verändert. eine\nTransferunion entspricht\nnicht mehr der auf Eigenverantwortung basierenden Wäh¬\nrungsunion, die den Bürgern versprochen wurde.\nFrage: Die Grexit-Gegner haben stets argumentiert, bei ei¬\nnem Ausscheiden würde bei der nächsten Krise gleich ge¬\nwettet, welches Land als Nächstes ausscheidet. Wie sollte\neine solche Spekulation gegen ein Land innerhalb einer\nWährungsunion funktionieren?\n!\nAntwort: Das hat man im Jahr 2012 gesehen, als der Ver¬\ntrauensverlust in die dauerhafte Tragfähigkeit der Staatsfi¬ zu steigenden Risikoaufschlägen auf Staatsanlei¬\nhen einzelner Länder geführt hat. Dadurch verschlechter¬\nten sich die Finanzierungsbedingungen dieser Staaten. Bei hohen könnten Staaten\ndann womöglich am Ende dafür entscheiden, aus der Wäh¬\nrungsunion auszuscheiden, um ihr Heil in einer Währungs¬\nabwertung zu suchen. Deshalb ist es so wichtig, am Ziel\nsolider Staatsfinanzen festzuhalten, damit solche Entwick¬\nlungen gar nicht erst entstehen können. Verlässlichkeit in\ndieser Frage ist essenziell für den Bestand der Währungs¬\nunion.\nFrage: Nach Griechenland hat im Spätsommer China die\nSchlagzeilen bestimmt. Es gab die Sorge vor einer \"harten\nLandung\". Inzwischen haben sich die Sorgen ein wenig ge¬\nlegt. War die Aufregung im Sommer übertrieben oder ist\ndie Zuversicht jetzt zu groß?\nAntwort: Ich habe schon im Sommer zur Besonnenheit ge¬\nmahnt und fühle mich alles in allem bestätigt. Es war ab¬\nsehbar, dass sich das enorme Wachstum in China irgend¬\nwann abschwächen würde. Wachstumsraten von 6% oder\n7% sind Immer noch hoch und bedeuten, dass jedes Jahr\ndie Wirtschaftsleistung eines Landes wie der Schweiz zum\nchinesischen BIP hinzukommt. Ich denke, dass man den\nPessimismus mit Blick auf China zurücknehmen kann.\nFrage: Wo sehen Sie überhaupt aktuell die größten Risiken\nfür die Finanzmärkte, wo Übertreibungen?\nAntwort: Ich möchte nicht einzelne Marktsegmente her¬\nausgreifen, sondern lieber generell antworten: Die Wahr¬\nscheinlichkeit, dass es zu Übertreibungen an den Finanz¬\nmärkten kommt, nimmt zu, je länger die sehr expansive\nGeldpolitik anhält. Vor diesem Hintergrund muss sich jeder\nFinanzmarktteilnehmer überlegen, welche Risiken er sich\nin seine Bücher holt.\nFrage: Aber untergraben die Notenbanken dieses Risikobe-\nwusstsein nicht mit ihrer Geldschwemme und\nwenn sie\nstets einspringen, sobald es mehr Volatilität gibt?\nAntwort:\nDie Finanzmarktteilnehmer sind\nkeine kleinen\nKinder, die zum ersten Mal in die Bäckerei gehen und sich\nein Brötchen kaufen. Das sind größtenteils erfahrene Ak¬\nteure. Sie sollten die Märkte und deren Risiken kennen.\nNatürlich zielt eine expansiv ausgerichtete Geldpolitik dar¬\nauf ab,\ndass in der Wirtschaft insgesamt mehr Risiken\nübernommen werden. Jeder Marktakteur trägt aber Ver¬\nantwortung dafür, dass er sich auf der Suche nach Rendite\nkeine Risiken auflädt, die\ner nicht tragen kann.\nFinanz¬\nmarktteilnehmer sollten\nihre eigene Verantwortung Blick haben und nicht den Schwarzen Peter den Zentral¬\nbanken zuschieben.\nFrage: Wir hören seit langem, dass die Risiken steigen, je\nlänger diese Geldpolitik anhält. Wann aber ist der Punkt er¬\nreicht, an dem die Nachteile die Vorteile überwiegen? Oder\nwird man das immer erst ex post, im Nachhinein wissen?\nAntwort:\nEs ist sicher ausgesprochen schwierig, Finanz¬ eindeutig Übertreibungen identifizieren. Es sind eben keine exakten Vorhersagen wie\nin den Naturwissenschaften möglich. Die Finanzkrise hat\naber gezeigt, dass Notenbanken nicht neben der Seitenli¬\nnie stehen können, wenn sich Finanzrisiken aufbauen, weil\nam Ende das Platzen einer Finanzmarktblase zu massiven\ngesamtwirtschaftlichen Störungen führen kann. Die Ant¬\nwort muss aber nicht lauten, die Geldpolitik als Instrument\ngegen Finanzmarktübertreibungen einzusetzen. Stattdes¬\nsen wurde eine neue makroprudenzielle Aufsicht geschaf¬\nfen, mit einem entsprechenden Instrumentarium.\nFrage:... also jene Aufsicht, die das Finanzsystem als Gan¬\nzes in den Blick nehmen soll. Droht diese nicht überfordert\nzu werden? Und wird diese neue Aufsicht wirklich den nö¬\ntigen \"Biss haben, der in der Vergangenheit oft gefehlt\nhat?\nAntwort: Die neue Aufsicht ist ein wichtiger Schritt, um\nFinanzrisiken frühzeitig zu identifizieren. Aber natürlich er¬\nfordert sie auch, dass die Notenbank und die anderen für\ndie Finanzstabilität Verantwortlichen den Mut haben, bei energisch\nentgegenzusteuern. aber in Deutschland die geeigneten Instrumente zielge¬\nrichtet einsetzen zu können, brauchen wir noch mehr In¬\nformationen - etwa seitens der Banker, was deren Risiko¬\npositionen betrifft.\nFrage: Diesem Zweck soll auch das neue EZB-Kreditregister\nAnacredit dienen.- Banken kritisieren die \"Datensammel¬\nwut\" und bekommen vor allem in der europäischen Politik\nviel Rückhalt. Überziehen die Notenbanken nun?\nAntwort:\nIch habe Verständnis für die Kreditwirtschaft.\nWir müssen schauen, dass wir die Belastungen so gering\nwie möglich halten. Das ist auch unser Bemühen. Gleich¬\nwohl Ist es sinnvoll, zur Kreditvergabe in Deutschland gra¬\nnuläre Daten zu erheben. Nur so lassen sich Analysen deut¬\nlich verbessern und makroprudenzielle Instrumente kali¬\nbrieren.\nFrage: Können Sie auch die Kritik seitens der EU-Politik ver¬\nstehen - zumal angesichts der Kosten, die die letzte Finanz¬\nkrise für die Steuerzahler mit sich gebracht hat?\nAntwort: Der Politik auf europäischer Ebene scheint es vor\nallem darum\nzu gehen, dass persönliche Informationen\nüber einzelne Kreditnehmer nicht missbräuchlich genutzt\noder in falsche Hände geraten können. Auch für die Bun¬\ndesbank hat der Datenschultz höchste Priorität. Dafür gibt\nes Lösungen, wie die Anonymisierung der Daten. Und Sie\nsprechen die Kosten der Finanzkrise an. In der Tat mussten\ndie Steuerzahler hohe Summen aufbringen, um eine Eska¬\nlation der Krise zu vermeiden. Die Ursachen der Krise aber\nlagen in der Instabilität des Finanzsystems. Gerade deshalb\nist es so wichtig, Transmissions- und Ansteckungskanäle\nbesser zu verstehen. Das funktioniert am Ende nur über\nmehr und bessere Daten.", "SECTION": "interviews"}