{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Als Bankenaufseher mäche ich mir ein wenig Sorgen", "DATE": "28-06-2017", "TEXT": "\"Als Bankenaufseher mäche ich mir ein wenig Sorgen\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Yasmin Osmann und Michael Maisch\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 28. Juni 2017\nFrage: Herr Dombret, Sie haben vor kurzem gesagt, die am deutschen\nImmobilienmarkt steht auf Gelb.\nWieweit sind wir von einer roten Ampel entfernt?\nAntwort:\nEs gibt in der Euro-Zone durchaus Märkte, die\nGefahr laufen kônnten zu uberhitzen. Fur die Währungs- als sehen das nicht. in\nDeutschland wurde ich noch nicht von einer Blase spre-\nchen. mäche mir meiner als\nBankenaufseher mittlerweile schon ein wenig Sorgen.\nFrage: Warum?\nAntwort:\nDafur gibt\nes vor allem drei Grùnde: stellt\nder Preisanstieg\nin grofêen, aber auch\nin einigen\nmittleren deutschen Städten, eine Ûbertrei-\nbung dar. Zweitens nimmt die Kreditvergabe durch Ban¬\nken und Sparkassen befeuert durch das Niedrigzinsumfeld\nzu,\nwenn auch nicht massiv. Drittens signalisieren erste\nFruhindikatoren, dass die Banken und Sparkassen mittler¬\nweile wieder bereit sind, hôhere Risiken einzugehen, auch die uberwiegend nicht aufgeweicht wurden.\nFrage: Die Laufzeiten bei neuen Immobilienkrediten sind\nso langwie nie zuvor. Drohen die Zinsrisiken der Banken\naus dem Ruder zu laufen?\nAntwort: Banken und Sparkassen in Deutschland haben\ndie Zins- und Immobilienrisiken insgesamt im Griff. Ge-\nnauere Erkenntnisse erhoffen wir uns von der Niedrigzins-\numfrage, die wir gerade zusammen mit der BaFin durch-\nfïihren und deren Ergebnisse Ende August bekanntgege-\nben werden.\nEs ist vôllig normal, dass Banken und Spar¬ ihren die\nZinsrisiken abnehmen,\ndas gehôrt zu ihrem ureigenen Geschaft. Aber das Risiko damit aus Welt. ein langlaufender\nKredit muss irgendwann einmal umgeschuldet werden -\nund uber eine so lange Zeit kann sich auch die Zahlungs-\nfähigkeit eines Kreditnehmers ändern.\nFrage: Um die Risiken einer Immobilienblase einzudäm-\nmen, wolite der Ausschuss fïir Finanzstabilität Eingriffs-\nrechte fur Bankaufseher. Von vier Vorschlägen wurden\nnur zwei umgesetzt Reicht das?\nAntwort: Gesetzgeber zwei be-\nschlossen:\nDie Bankenaufsicht kann Kreditinstituten Bedarf vorschreiben, wie viel Eigenkapital ein Kreditneh-\nmer fur Immobiiienerwerb\nmindestens einbringen\nund wie schnell er seinen Kredit tilgen kônnen muss. Dies\nsind wichtige Instrumente, die bereits in vielen anderen Standard sind,\num kïinftigen Krisen fruhzeitig\nentgegenzuwirken. Ich bin dankbar, dass der deutsche\nGesetzgeber sie eingefuhrt hat. Sie mussen im entschei-\ndenden Moment aber auch eingesetzt werden. Dies steht\naber zurzeit nicht auf der Tagesordnung.\nFrage: Wären aile vier Instrumente besser gewesen?\nAntwort: Hieruber entscheidet der Gesetzgeber. Gerade\ndie beiden Instrumente, die beschlossen wurden, etsctsei-\nnen mir besonders wichtig. Die von in den\nBankbilanzen wächst. Stôrt Sie das?\nAntwort: Nein, denn es geht ja nicht nur um den Anteil\ndieser Kredite am Gesamtvoiumen der Darlehen, sondern geht Wesentlichen\ndarum, diese besichert sind und wie sie bedient werden kônnen. Und\ndeutsche Wohnimmobilienkredite sind, wie wir aile wis-\nsen, in der Regel gut besichert.\nFrage: Wie haben sich die Zinsrisiken bei Banken und\nSparkassen in jûngster Zeit entwickeit?\nAntwort: Aufseher bemessen das mit dem sogenannten\nBaseler Zinsschock, bei dem die Auswirkungen einer ab-\nrupten Zinsänderung\num zwei Prozentpunkte simuliert\nwerden. Seit etlichen Jahren steigt die Zahl der Ausreifêer-\ninstitute, die in diesem Szenario mehr als 20 Prozent ihres\nEigenkapitals verlieren, und zwar leider substanziell. Die Banken\nund Sparkassen sind also fur einen\nstarken Zinsanstieg deutlich anfälliger geworden.\nFrage: Nehmen die Banken das Risiko nicht ernst genug?\nAntwort: Ich wei(5, dass den Instituten das Risiko bewusst\nist. Im Jahr 2016 gab es kurzfristig eine Korrektur, bei der das Zinsänderungsrisiko\nuber aile hinweg merklich verringert hat - ganz besonders ausge-\nprägt war das bei den Sparkassen, Fur das erste Quartal\ndieses Jahres beobachten wir wieder einen leichten An-\nstieg des Zinsrisikos. Sie sehen: Die Datenlage schwankt\nkurzfristig, ist aber langfristig stabil.\nFrage: Die EU-Kommission ùberarbeitet die Vorschriften fur\nBanken. Ein deutsches Anliegen sind regulatorische Erleich-\nterungen fur kleine Banken. Warum unterstutzen Sie das?\nAntwort: Als nach Ausbruch der globalen Finanzkrise die\nBankenregulierung verschärft wurde, hatte man vor allem Banken Sinn, global\nvernetzt sind Klumpenrisiken fïir das Finanzsystem darstellen. Das war\nauch richtig, denn dort sind die Risiken am grôfêten. Doch\ndiese Regein treffen nicht nur die Global Player unter den\nBanken, sondern gerade in Europa auch kleine Institute\nmit einem geringen Risikoprofil und einem sehr ubersicht-\nlichen Geschaft.\nDiese Institute werden\nvon den Regein ubermäfêig belastet - nicht weil die Eigenkapital-\nund Liquiditätsvorschriften zu streng wären, sondern in\nerster Linie aufgrund der gestiegenen Komplexität der Re-\ngulierung.\nFrage: Und wieweit ist man konkret vorangekommen?\nAntwort: Bundesbank, BaFin und das Bundesfinanzminis-\nterium haben mit den Spitzenverbänden der deutschen\nKreditwirtschaft eng im Rahmen einer Konsultation zu-\nsammengearbeitet, Das Finanzministerium hat jetzt ûber-\nnommen und bringt unsere Ideen auf europäischer Ebene\nein. Auch die EU-Kommission hatte bereits Vorschläge zur\nVerhältnismäfêigkeit in der Regulierung gemacht. Vorschläge, die uns nicht weit genug gehen, haben wir\njetzt noch angepasst und präzisiert.", "SECTION": "interviews"}