{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Wir sind noch im Tunnel", "DATE": "23-06-2008", "TEXT": "\"Wir sind noch im Tunnel\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizeprasident der Deutschen Bundesbank\nVon Markus Grabitz\nStuttgarter Nachrichten, Stuttgart, vom 23. Juni 2008\nFrage: Herr Zeitler, die Menschen sind verunsichert, weil die\nInflation merklich gestiegen ist. Miissen wir uns mittelffistig\nauf eine stärkere Geldentwertung einstellen?\nAntwort: Die Preisentwicklung macht erhebliche Sorgen, dies\nhat den Rat der Europäischen Zentralbank (EZB) zu erhôhter\nWachsamkeit veranlasst. Die Biirger kônnen aber versichert\nsein, dass EZB und Bundesbank ailes tun, um die Preisstabi-\nlitat auf mittlere Sicht zu erhalten. Insbesondere werden wir\ndaraufachten, dass die Preiserwartungen nicht nach oben aus-\nbrechen. Mit gutem Grand: Der Wirtschaftsablauf ist am ef-\nfektivsten, tragt dann am meisten zur Wohlstandsmehrang\nbei, wenn Inflationserwartungen keine Rolle spielen. Die Un-\nternehmen kônnen sich dann auf ihre Kunden, Märkte und\nmôgliche Innovationen konzentrieren und nicht darauf, wie\nsie der Inflation ausweichen kônnen.\nFrage: Sehen Sie in der laufenden Lohnrunde keine Ten-\ndenzen fur Inflationserwartungen?\nAntwort: Einzelne Tarifverträge môchte ich nicht kommentie-\nren. EZB und Bundesbank achten aber sehr darauf, dass keine\nZweitrundeneffekte entstehen, also nicht energiepreisbedingte\nTeuerungen ûber Lohnranden weitergegeben werden ...\nFrage: ... zum Beispiel, indem Sie die Zinsen erhôhen. Sind\nhôhere Zinsen im Euroraurn uberhaupt gegen die Inflation ge-\neignet, wo doch die Energiepreise vor allem auBerhalb des\nEuroraumes gemacht werden?\nAntwort: Leider sind nicht nur die Preise fur Energie und\nNahrungsmittel gestiegen. Auch die Preise fur Dienstleistun-\ngen liegen ûber der Stabilitatsmarke. Die Dienstleistungen\nhaben immerhin einen Anteil von 40 Prozent an den Konsu-\nmentenpreisen. Hinzu kommt das Problem der Persistenz,\nalso der Dauerhaftigkeit der Energiepreissteigerangen: Sie\nverteuern ûber die Zeit zum Beispiel auch die Mietnebenkos-\nten, den ôffentlichen Personennahverkehr, das Reisen. Auch\nhier schwelt dann die Gefahr, dass bei den Lohnranden er-\nhôhte Forderungen gestellt werden, die den Zuwachs an Pro-\nduktivitat ûbersteigen.\nFrage: Sie bekommen die Inflation nur in den Griff, indem die\nZinsen steigen und so die Wirtschaftsleistung gebremst wird?\nAntwort: Die Erfahrung mit der D-Mark - beim Euro ist es\nûbrigens ähnlich - zeigt: Phasen der Preisstabilität sind mit\neiner kurzen Verzôgerung immer auch Phasen grôfleren\nWachstums gewesen. Es gibt also mittelffistig nicht einen Ge-\ngensatz zwischen Stabilitat und Wachstum. In der Geldpolitik\nist es im Ubrigen ähnlich wie in der Medizin: Ein Medika-\nment, das ich rechtzeitig nehme, hat wenigerNebenwirkungen\nund bedarf einer geringeren Dosis.\nFrage: Bundespräsident Horst Kôhler hat jûngst die Finanz-\nmärkte mit Monstern verglichen. Stimmt dieser Vergleich?\nAntwort: Als Ludwig Erhard vor ziemlich genau 60 Jahren\nden Startschuss fûr die Währungsreform und damit die soziale\nMarktwirtschaft gegeben hat, war fur ihn ein wichtiges Prin-\nzip, dass Markte mehr Wohlstand und auch mehr Gerechtig-\nkeit schaffen als biirokratische Zuteilung. Das gilt auch heute.\nWir aile sind in der Pflicht, die nach Meinungsumfragen\nschwindende Akzeptanz der sozialen Marktwirtschaft zu stär-\nken. Um den Wohlstand zu mehren, brauchen die Markte al-\nlerdings auch einen Ordnungsrahmen, der Transparenz und\nFairness garantiert. Ich habe den Bundespräsidenten so ver-\nstanden, dass ihm dieser Aspekt wichtig ist.\nFrage: Haben wir das Schlimmste der Finanzkrise ûberstan-\nden?\nAntwort: Es gibt Licht am Ende des Tunnels, aber wir sind\nnoch im Tunnel. Die Lage erfordert erhôhte Aufmerksamkeit,\nSolange die Ursachen der Krise in den USA nach wie vor be-\nstehen. Bei den Immobilienpreisen in den USA sowie bei den\nan den Immobilien orientierten Indizes der strukturierten Pa-\npiere sehen wir noch keine Bodenbildung.\nFrage: Sind die richtigen Lehren gezogen worden?\nAntwort: Aile Ebenen arbeiten daran: Wichtig sind etwa ein\nVerhaltenskodex fur Rating-Agenturen sowie fur eine auf\nNachhaltigkeit ausgelegte Vergûtung\nvon Bankmanagern\noder Standards fûr die Verbriefimgsmärkte. Diese Standards\nmûssen in Zeiten der Globalisierung international gelten,\ndann werden die Markte ihre positive Funktion auch gut erful-\nlen kônnen. Ziel sollte eine Art internationale soziale Markt¬\nwirtschaft, ein Netzwerk von Standards sein.", "SECTION": "interviews"}