{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "IDer Chef der deutschen Bundesbank, Jens Weidmann,\nwarnt vor Staatsfinanzierung, schon jetzt sind Notenbanken\ngrôfête Gläubiger der Euro-Länder", "DATE": "20-05-2017", "TEXT": "IDer Chef der deutschen Bundesbank, Jens Weidmann,\nwarnt vor Staatsfinanzierung, schon jetzt sind Notenbanken\ngrôfête Gläubiger der Euro-Länder\nInterview mit Dr. Jens Weidmann, Président der Deutschen Bundesbank\nVon Andréas Schnauder\nDer Standard, Wien, vom 20. Mai 2017\nFrage: Die Wahlen in Frankreich haben fur Aufatmen an Finanzmärkten\ngesorgt. der von\nEmmanuel Macron die Chancen auf einen Ausstieg aus\nder expansiven Geldpolitik der Europäischen Zentralbank\nerhôht?\nAntwort:\nDie politische Unsicherheit, die viele als Belas-\ntung fur die Wirtschaftsentwicklung gesehen haben, hat\nsich durch den Wahlausgang sicherlich reduziert. Daruber\nhinaus besteht die Hoffnung, dass der neue Präsident in Land\nReformen angehen wird, die im Interesse\nFrankreichs sind, aber auch die wirtschaftliche Entwick-\nlung des gesamten Währungsraums starken kônnen. Das\ngilt vor allem dann, wenn Frankreich seine Wettbewerbs-\nfähigkeit erhôht und auch seine Staatsfinanzen auf eine\nsolide Basis stellt.\nFrage: Heifêt das konkret, dass die EZB die Anleihenkaufe\nrascher beenden und die Zinsen erhôhen kann? Spekuliert\nwird uber erste Hinweise im Juni?\nAntwort: Wir richten unsere Geldpolitik nicht nach politi-\nschen Ereignissen, sondern an den Preisperspektiven aus.\nZum jetzigen Zeitpunkt ist es unstrittig, dass eine expansi-\nve Geldpolitik angemessen ist. Es gibt aber durchaus un-\nterschiedliche Auffassungen uber den notwendigen Grad\nder monetären Expansion und die Instrumente, die wir\neinsetzen.\nFrage: Aber ist\nes nicht ungewôhnlich, dass man bei robusten und Inflation 1,9 Prozent zuletzt im April mehr als acht Jahre nach der\nLehman-Pleite noch immer im Krisenmodus unterwegs ist?\nAntwort: Die derzeitigen Inflationsraten sind mafêgeblich den\nEnergiepreisen getrieben. man diesen\nstark schwankenden vorùbergehenden Effekt auf die In-\nflationsrate herausrechnet,\nist der binnenwirtschaftliche\nPreisdruck noch verhalten. Er wird aber mit der konjunk-\nturellen Erholung allmählich zunehmen. Das gilt es im\nRahmen unserer vorausschauenden Geldpolitik angemes- zu berucksichtigen. Und gerade daruber gibt es ja\nauch Diskussionen im EZB-Rat.\nFrage: Frankreich verstôdt seit Jahren gegen die Euro-Schul-\ndenregeln. Erinnert das nicht an die \"Farm der Tiere\" - die\ngrôBeren Länder kônnen es sich richten?\nAntwort: Frankreich ist zweifellos ein wichtiges Mitglieds-\nland. Das heidt aber noch lange nicht, dass fur Frankreich\ndie Flaushaltsregeln nicht gelten. Im Gegenteil: Gerade\ndie grofêen\nLänder Frankreich und Deutschland habeii\neine Vorbildwirkung. Um eine stabilitätsorientierte Geld¬\npolitik abzusichern, ist es zentral, dass die Fiskalregeln\nglaubwùrdig bleiben und Bindungswirkung entfalten.\nFrage: Die EZB stùtzt mit ihrer Politik weniger stabile Eu-\nro-Länder, die sich damit wie in einem Gehege befinden.\nKônnen diese Staaten jemals wieder in der Finanzmarkt-\nWildnis uberleben?\nAntwort: Das ist ein sehr pointiertes Bild, ich hatte in ei¬\nnem ähnlichen Zusammenhang von der Gefahr einer Trag-\nfähigkeitsillusion gesprochen. Auch ist in Zeiten sehr nied-\nriger Zinsen der Konsolidierungsdruck wesentlich schwa-\ncher. Ich sehe dabei das Risiko der fiskalischen Dominanz.\nAnders ausgedrûckt: Die Sorge, dass ein Anstieg des Zins-\nniveaus Zweifel an der Nachhaltigkeit ôffentlicher Finan-\nzen in manchen Ländern weckt, kann zu Druck auf die\nNotenbank fùhren, die geldpolitischen Zùgel langer locker\nzu lassen als aus Sicht der Preisstabilität unbedingt nôtig.\nFrage: Es gibt auch die Meinung, dass die EZB-Politik vor\nallem der Entschuldung der Staaten dient und damit die\nGlaubwurdigkeit und Unabhängigkeit der Notenbank auf\ndem Spiel steht.\nAntwort: diesen Befurchtungen entgegenzuwirken,\nmuss der EZB-Rat klare Kante zeigen, wenn der Preisdruck\nwieder zunimmt. Wir durfen nicht aus Rucksicht auf die\nStaatsfinanzen in einigen Ländern oder wegen etwaiger einzelner die\ngeld-\npolitische Normalisierung auf die lange Bank schieben. Da\nmuss die EZB dann Ruckgrat zeigen.\nFrage: Ôkonomen sehen bei Immobilien- und Aktienprei-\nsen eine Blase. Ist die lockere Geldpolitik nicht die Muniti¬\non fur den nachsten Finanzmarkt-Crash?\nAntwort: Die Geldpolitik darf vor solchen Risiken nicht die\nAugen verschliefêen. Die Finanzkrise hat gezeigt, dass das\nPlatzen von Blasen ganz erhebliche Auswirkungen auf die\nPreisstabilität haben kann. Aber es ist auch wichtig, die\nWiderstandsfähigkeit der Banken und der Volkswirtschaf-\nten zu stärken.\nFrage: Fuhrt die jetzige EZB-Geldpolitik zu einer Umvertei-\nlung von unten nach.oben?\nAntwort: Nein, das sehen wir nicht so. Unbestritten fuhrt\ndie Geldpolitik zum Anstieg von Vermôgenspreisen, und\ndie niedrigen Zinsen belasten die Sparer. Andererseits\nwerden beispielsweise auch verschuldete private Haushal-\nte entlastet, und der Schuldendienst des Staates wird ge-\nringer. Wenn auch noch weitere Faktoren mit einbezogen\nwerden,\nzum Beispiel die konjunkturstutzende Wirkung\nder Geldpolitik und ihre Auswirkung auf den Arbeits-\nmarkt, spricht aus unserer Sicht viel dafur, dass die expan¬\nsée Geldpolitik nicht zu einer ungleicheren Einkommens-\nverteilung fuhrt.\nFrage: Die Wahrnehmung Deutschlands in anderen Län¬\ndern hat sich gewandelt. In der Eurokrise stand Deutsch¬\nland fur das Spardiktat, in der Fluchtlingskrise fur Solidari-\ntät.\nAntwort: ist durchaus solidarisch und hat\nsich auch in der Vergangenheit immer wieder als offenes\nLand gezeigt. Im Ùbrigen halte ich den Begriff \"Spardik-\ntat\" fur unpassend, denn es geht um die Umsetzung ge-\nmeinsamer Verabredungen.\nFrage: Ist in nächster Zeit ein EZB-Präsident mit deut-\nschem Pass unmôglich?\nAntwort: Sie meinen, dies wäre dann der einzige europëi-\nsche Spitzenjob, bei dem per se eine bestimmte Nationali-\ntät ausgeschlossen wäre? Nein, im Ernst, der EZB-Präsi¬\ndent sollte nach seiner Qualifikation ausgesucht werden\nund nicht nach seiner Nationalitat.\nFrage: Ein anderes Problem der Euro-Zone ist, dass die\neinheitliche Geldpolitik und die unterschiedlichen wirt-\nschaftlichen Parameter in den Ländern nicht zusammen-\npassen. Im Falle Italiens - Stichworte: hohe Verschuldung\nund Arbeitslosigkeit, schwaches Wachstum ist das beson-\nders deutlich.\nAntwort: Ja, eine gemeinsame stabilitätsorientierte Geld¬\npolitik kann nicht reibungslos funktionieren, wenn die des\nEuro-Raums immer\nweiter auseinanderdriften. So ist etwa entscheidend, dass\ndie Staatsfinanzen solide aufgestellt sind. Die Länder soll- aufêerdem ihrem Interesse\nund damit\ngleichzeitig im gemeinsamen Interesse des gesamten Eu¬\nro-Raums Wachstum\nsicherstellen. geht es aber nicht nur um Italien, sondern um aile Mit-\ngliedsstaaten, auch Deutschland.\nFrage: Fängt die nächste Eurokrise in Italien an?\nAntwort: Der ehemalige Regierungschef Renzi hat auf um-\nfassenden Handlungsbedarf hingewiesen und an etlichen\nStellen Reformen eingeleitet. Nicht zuletzt die Europäische\nKommission hat betont, dass der Starkung des Wachstums\nund der Produktivitat weiter besondere Bedeutung\nzu-\nkommt. Die mitunter in Italien erhobene Forderung nach\neinem Austritt aus dem Euro-Raum schafft erhebliche Un-\nsicherheit. Wir sollten aile ein Interesse an einem starken\nItalien in einer stabilen Währungsunion haben.\nFrage: Zu Griechenland: Das Programm endet im Som¬\nmer 2018. Sehen wir dann wieder eine Krise?\nAntwort: ist entscheidend,\ndass die Verhandlungen\nuber das Programm jetzt erfolgreich und ùberzeugend\nzum Abschluss gebracht werden. Vor allem ist wichtig,\ndass die griechische Regierung glaubwurdig hinter den\nVerabredungen steht.\nFrage: Ein Schuldenschnitt soll vermieden werden, indem\nAthen hohe Budgetùberschusse erzielt. Ist das nicht unre-\nalistisch und wirtschaftspolitisch kontraproduktiv?\nAntwort: Ich halte einen Primërùberschuss von 3,5 Pro-\nzent des BIP auch uber einen längeren Zeitraum nicht fur\nzu ambitioniert und wurde hier keine Abstriche empfeh-\nlen. Auch andere Lander, etwa Finnland, Belgien und Itali¬\nen, haben in der Vergangenheit gezeigt, dass dies môg-\nlich ist.\nDas im Stabilitats- und Wachstumspakt festge-\nschriebene Ziel\neines annahernd ausgeglichenen\nHaus-\nhalts erfordert im Ubrigen bei hôheren Schulden spùrbare\nPrimärûberschusse - und dies gilt nicht nur, aber auch fur\nGriechenland.\nFrage: Ôsterreichs Notenbank-Gouverneur Ewald Nowotny\nträgt die expansive Geldpolitik mit, während Ihnen gerade\ndie Anleihekaufprogramme zu weit gehen. Wie grofê sind\ndie Differenzen?\nAntwort: Ich kann Ihnen sagen, dass uns mit den ôsterrei-\nchischen Kollegen ein sehr enger Austausch verbindet.\nAber ich sehe Staatsanleihenkäufe in der Währungsunion\ninsgesamt sicherlich kritischer als manch.anderer, weil sie\ndazu fuhren, dass die hier besonders wichtige Grenze zwi-\nschen der Geldpolitik und der Fiskalpolitik verschwimmt.\nMittlerweile sind die Notenbanken des Eurosystems die\ngrôfêten Gläubiger der Staaten. Das kann am Ende dazu\nfuhren, dass politischer Druck auf das Eurosystem ausge-\nubt wird, langer an der sehr lockeren Geldpolitik festzu-\nhalten als eigentlich angemessen.\nFrage: Sie sehen die Bargeld-Begrenzungen skeptisch, ha¬\nben gegen das Auslaufen des 500er-Scheins gestimmt. aus Brussel gibt es schon neue Initiativen in Rich-\ntung Obergrenzen bei Bargeldtransaktionen.\nAntwort: Wir hatten eine Diskussion im EZB-Rat uber die\nStuckelungen des Bargelds, und Sie haben recht, es wur¬ entschieden, zusatzlichen\n500-Euro-Scheine\nmehr auszugeben. Der EZB-Rat hat sich aber gleichzeitig\nzum Bargeld bekannt. Wir haben klargestellt, dass die\numlaufenden 500-Euro-Scheine wie die anderen Stucke¬\nlungen der Euro-Banknoten auf Dauer ihre Gûltigkeit be-\nhalten. Was die Diskussion uber Obergrenzen bei Bargeld¬\ntransaktionen angeht, gewichten wir die Freiheit der Bïir-\nger hoch, selbst zu entscheiden, wie sie bezahlen wollen,\nbar oder bargeldlos. Letztlich ist das aber eine Entschei-\ndung der Politik, die damit Geldwësche und Terrorismusfi-\nnanzierung eindämmen will.\nFrage: Sehen Sie auf G20-Ebene ausreichend Bereitschaft,\nprotektionistische Tendenzen der USA zu verhindern?\nAntwort: Beim Treffen der G20-Finanzminister und No-\ntenbankchefs in Baden-Baden konnte die vorangegange-\nne klare Positionierung gegen jede Form von Protektionis-\nmus nicht mehr im Konsens verabschiedet werden. Letzt¬\nlich konnten wir uns nur auf eine schwachere Formulie-\nrung einigen, wobei aile Länder die Vorteile des internati- Handels unterstrichen\nhaben.\nUnser Wohlstand\nbasiert auf freiem Handel und offenen Märkten. Ich setze\ndaher weiter darauf, dass niemand Interesse an einer Art\nHandelskrieg hat. Das wurde der Weltwirtschaft gravie-\nrenden Schaden zufùgen.\nFrage: Sie haben einen Ausblick auf Frankfurts Skyline,\ndie Hochhäuser der EZB und der Banken. Hilft der Blick-\nkontakt bei der Ùberwachung?\nAntwort: Bei den Banken schauen wir in die Bûcher Und\nnicht auf die Fassade. Jedenfalls ist der Blick auf eine\nschône Skyline durchaus erfreulich.", "SECTION": "interviews"}