{"AUTHOR": "Ernst Welteke", "TITLE": "Wir können den Wechselkurs nicht beeinflussen", "DATE": "27-02-2002", "TEXT": "\"Wir können den Wechselkurs nicht beeinflussen\"\ninterview mit Bundesbankpräsident Ernst Welteke\nVon Dieter Heumann und Andreas Neinhaus\nFinanz und Wirtschaft, Zürich, vom 27. Februar 2002\nDie europäischen Notenbankiers sind es gewohnt, an ver¬\nschiedenen Fronten zu kämpfen. Einerseits bereitete es ihnen Mühe, die Inflation auf das gewünschte Mass drücken, anderseits verlangte die wirtschaftliche Stagnation\nnach einer lockeren Geldpolitik. Sie entschieden sich, die\nLeitzinsen deutlich, aber nicht zu kräftig zu senken. Seit\nJahresbeginn hat sich das Umfeld erneut gewandelt. Der\nEuro-Bargeldumtausch wurde reibungslos vollzogen, Teuerung fällt unterschiedlich aus, und die Zahl der Arbeits¬\nlosen steigt. In den beiden grössten Euroländern, Deutschland\nund Frankreich, finden 2002 Wahlen statt, was nicht aufeinen\nübermässigen Sparwillen der hoch verschuldeten Länder\nschliessen lässt.\nWie die politischen Regeln bereits im Vorfeld verändert\nwerden, belegt die jüngste Entscheidung des Ecofin-Rats,\nDeutschland nicht, wie im Wachstums- und Stabilitätspakt\nvorgesehen, zu mehr Budgetdisziplin zu ermahnen, weil die\nNettokreditaufnahme den vorgegeben Rahmen zu sprengen\ndroht. \"Finanz und Wirtschaft\" sprach darüber mit Emst\nWelteke, dem Präsidenten der Deutschen Bundesbank und\nMitglied des Europäischen Zentralbankrats.\nFrage: Herr Welteke, dem deutschen Finanzminister ist es\ngelungen, den blauen Brief aus Brüssel zu verhindern. Hans\nEichel ist darüber sehr glücklich - die Bundesbank ebenfalls?\nAntwort: Die Freude hält sich in Grenzen. Die Finanzminister\nhaben sich beim ersten Test des Stabilitäts- und Wachstums¬\npakts in der Praxis nicht an den Wortlaut des Pakts gehalten,\nsondem eine politische Lösung getroffen. Sie erklärten, dass\nder Stabilitäts- und Wachstumspakt damit nicht beschädigt\nwerden soll. Das müssen die Regiemngen auch ernst nehmen.\nImmerhin ist deutlich geworden, wo Deutschland finanzpoli¬\ntisch steht. Für zusätzliche Ausgabenprogramme des Bundes\noder ein Vorziehen\nder Steuerreform ist kein Platz. Konsolidiemngskurs, den die Bundesregierung vor einigen\nJahren eingeschlagen hat, muss strikt fortgesetzt werden.\nFrage: Ist dadurch, dass die Finanzminister auf eine förmli¬\nche Abmahnung Deutschlands verzichtet haben, nicht ein\ngefährlicher Präzedenzfall geschaffen worden?\nAntwort: Die Kommission war nicht gezwungen, das Früh-\nwamverfahren einzuleiten. Jetzt hat sich Deutschland\nver¬\npflichten müssen, das Haushaltdefizit im Jahr 2004 \"nahe bei\nNull\" zu halten. Der öffentliche Dmck und die öffentliche\nUnterstützung für den Finanzminister sind nun grösser als\nvorher. Gleiches gilt auch für die deutschen Länder und\nKommunen sowie die Sozialversichemngen.\nFrage: Sie sehen nicht die Gefahr einer Nachahmung durch\nandere Euro-Länder?\nAntwort: Wir sollten zunächst einmal den Finanzministem\nvertrauen. Aber das Fragezeichen hinter der Anwendung des\nPakts ist grösser geworden.\nFrage: Schon der Fall Irland, als ausgerechnet ein Land mit\nBudgetüberschüssen kritisiert wurde, und nun das Verhindem\nder Mahnung an die deutsche Adresse lassen Zweifel an der des\nStabilitätspakts aufkommen. er das\nrichtige Instrument, um wirtschaftliche Dynamik und finanz¬\npolitische Stabilität zu erlangen?\nAntwort: Die Zielsetzung des Stabilitäts- und Wachstums¬\npakts - eine stabilitätsorientierte Geldpolitik fiskalpolitisch\nzu flankieren - und die Einsicht, dass mit der Aufgabe der\ngeldpolitischen Kompetenz auch ein Stück Souveränität über\ndie Fiskalpolitik aufgegeben werden muss, um das Stabilitäts¬\nziel zu erreichen, ist richtig und wichtig. Über die Ausgestal¬\ntung des Stabilitätspaktes muss nachgedacht werden, was\naber auf keinen Fall im Sinne einer Aufweichung missver¬\nstanden werden darf. Er muss symmetrischer werden: Der sollte ergänzt\nwerden, in hohen\nWachstums, wenn die Steuereinnahmen kräftiger spmdeln,\ndie öffentlichen Schulden stärker zurückgeführt werden.\nFrage: In Deutschland wird ein nationaler Stabilitätspakt\nzwischen Bund, Ländem und Gemeinden angestrebt. Was\nhalten Sie davon?\nAntwort: Leider ist es bisher weder der Bundes- noch den\nLänderregiemngen gelungen, einen nationalen Stabilitätspakt\nzu vereinbaren. Vielleicht verpflichten sich nun die Länder\ndazu, den Vorgaben des Finanzplanungsrats zu folgen.\nFrage: Sie und Ihre Kollegen im EZB-Zentralbankrat sind\nseit drei Jahren gezwungen, die Regiemngen dazu aufzufor-\ndem, endlich wirtschaftliche Stmkturreformen zu forcieren.\nAber es geschieht wenig.\nAntwort: Es gibt in Deutschland mit der Durchsetzung von\nStmkturrefomren Probleme,\ndie sich dem föderalen\nAufbau des Landes ergeben. Da ist die Bundesbank selbst\nbetroffen. Institutionelle Verändemngen werden auch in der\nBundesanstalt für Arbeit benötigt, wie sich gezeigt hat.\nEbenso kommt das Vierte Finanzmarktfördemngsgesetz nur\näusserst langsam voran. Die Politik tut sich schwer. Der ist erst dem der jetzigen\nBundesregiemng entstanden.\nFrage: Erfüllen die Ergebnisse der Steuer- und der Renten¬\nreform den Anspruch der Bundesbank?\nAntwort: Nein, sie reichen nicht aus. In Deutschland ist die\nSteuerquote sowohl im historischen als auch im internationa¬\nlen Vergleich zwar niedrig. Hoch ist dagegen die Abgaben¬\nquote. Es ist nicht gelungen, die Steuergesetze transparenter\nund einfacher zu gestalten.\nFrage: Im Rahmen der Wiedervereinigung hatte die Bundes¬\nrepublik enorme Lasten zu schultem. Wäre es nicht gerechter, Sonderbelastung im Vergleich mit den Maastrichter\nKriterien auszuklammem? Dann hätte es auch den Streit um\neinen blauen Brief nie gegeben.\nAntwort: Ich glaube, wir tun das deshalb-nicht, weil damit der\nEindmck erweckt werden könnte, wir Deutschen seien nicht\nglücklich über die deutsche Einheit. Hingegen sollte öfter\ndeutlich gemacht werden, dass uns gelungen ist,\nMillionen Deutsche zu integrieren, ohne dass es zu grösseren\nsozialen Verwerfungen kam: eine stolze Leistung.\nFrage: Schadet der Brüsseler Kompromiss um den blauen\nBrief dem Euro?\nAntwort: Nein. Die Entscheidung Hess die Märkte kalt. Dort\nwurde der Vorfall rationaler betrachtet. Aber es geht nicht nur\num die Finanzmärkte, sondem auch um das Vertrauen der\nBevölkemng. muss Beschluss und\nverarbeitet werden. Auch ich finde es nicht gut, dass genau\nzehn Jahre nach Verabschiedung des Maastrichter Vertrags\nund am Ende der Einführung des neuen Euro-Bargelds eine\nsolche Debatte ausgebrochen ist.\nFrage: Ist die Geldpolitik der Europäischen Zentralbank\nbetroffen?\nAntwort: Nicht unmittelbar.\nFrage: Nimmt denn der Spielraum für Zinsentscheide nicht\nab,\nwenn in der Fiskalpolitik Kompromisse beschlossen\nwerden?\nAntwort: Natürlich konzentrieren sich die Märkte und die\nÖffentlichkeit noch mehr auf das Verhalten der EZB, die für\ndie Geldwertstabilität verantwortlich ist.\nFrage: Die Euro-Bargeldeinführung ist so gut wie abge¬\nschlossen und hat reibungslos funktioniert. Sind Sie ange¬ von viel\nPragmatismus - man frühere\nUmfragen betrachtet - überrascht?\nAntwort: musste Horrorszenarien, in Bundesbank vor der Euro-Bargeldeinführung eintrafen, be¬\nrufsbedingt widersprechen. Manchmal habe ich innerlich\ndoch gebangt, dass alles gut gehen möge. Als ich sah, dass ich\nder Öffentlichkeit nicht zu viel versprochen hatte, war ich\nausserordentlich zufrieden. Sowohl die Euro-Banknotenaus¬\ngabe als auch der D-Mark-Rückfluss funktionierten ausge¬\nzeichnet.\nFrage: Vielfach war man davon ausgegangen, dass die Euro-\nBargeldeinführung auch die Kapitalmärkte beflügeln würde.\nDem ist nicht so.\nAntwort:\nAuch ich habe die Vermutung geäussert, dass,\nsobald die Vertrauenswerte für die neue Währung innerhalb\nder Währungsunion steigen, sie auch ausserhalb anziehen\nwürden.\nDoch spielen offenbar die Erwartungen für die\nwirtschaftliche Entwicklung eine grössere Rolle.\nFrage: Und die sind nicht dazu angetan, den Euro zu stärken.\nAntwort: Derzeit wird erwartet, dass sich die amerikanische\nKonjunktur schneller erholt als die europäische. Der Kapital-\nabfluss aus Europa schwächte sich zwar deutlich ab, dennoch\nsind die Erwartungen, dass sich der Strom umkehrt und nach\nEuropa richtet, gegenwärtig nicht gegeben. So sind mirjüngst\nin einigen erdölexportierenden Staaten immer wieder Fragen\nzum Euro als Reservewährung gestellt worden. Man hält sich\ndort mit der Diversifizierung der Devisenreserven zurück.\nDennoch sind alle auf dem Sprung. Könnten wir unsere\nErdölimporte in Euro zahlen, wären wir für die Wechselkurs¬\nschwankungen weniger anfällig. Das würde den Euro mar¬\nkant stärken.\nFrage: Was raten Sie einem Schweizer? Warum sollte er sein\nErspartes in der Einheitswährung anlegen?\nAntwort: Ich würde dem Schweizer Anleger raten, er solle\nsein Geld dort investieren, wo er es gut aufgehoben wähnt.\nFrage: Und das ist nicht im Euroraum?\nAntwort: Langfristig verbessem sich die Voraussetzungen für\nhöheres Wirtschaftswachstum sowie für bessere wirtschaftli¬\nche Erträge in Europa durch die Euro-Einführung deutlich.\nDie Einführung der Gemeinschaftswährung führt zu mehr\nTransparenz, zu mehr Wettbewerb, zu mehr Wachstum und\nzu mehr Beschäftigung. Unproduktive Kosten entfallen. Dies bereits der\nFall. Sie an Management den Währungen. werden zahlreiche Branchen - übrigens auch in der Schweiz -\nprofitieren, zum Beispiel im Fremdenverkehr. Einen Rat für\neine Finanzanlage sollten Notenbankiers nie geben. Wir\nwollen den Gebrauch des Euros ausserhalb des Euroraums\nnicht aktiv fördern, aber wir wollen ihn auch nicht behindern. den als\nReserve- TransaktionsWährung\nbenutzen möchte, möge das tun. Wir Notenbanken betreiben\ndafür keine Kampagnen, sondern wir sorgen dafür, dass der\nGeldwert stabil bleibt.\nFrage: Ist der Euro unterbewertet?\nAntwort: Da der Wechselkurs ein Marktpreis ist, ist er auch\nder richtige Preis. Wir verfolgen kein Wechselkursziel. Ein\nNotenbanker hat immer Interesse an einem hohen Aussen-\nwert, da er die Gefahr von Inflationsimport vermindert. Legt\nman die wirtschaftlichen Fundamentaldaten oder die Kauf¬ als an, ist Euro unterbewertet.\nFrage:\nEs wurde immer wieder darauf spekuliert, dass der\nEuro zum Jahresende die Parität zum Dollar erreichen werde.\nAntwort: Das haben nie die Notenbankiers gesagt, sondern\nAnalysten und Vertreter\nvon Banken. Wir können Wechselkurs doch gar nicht beeinflussen.\nFrage: Doch, mit der Zinspolitik.\nAntwort: Nur marginal.\nFrage: Was wird die EZB denn demnächst beschliessen?\nAntwort:\nIm Augenblick\nsind die\nPerspektiven für die\nPreisentwicklung durchaus positiv. Unsere Definition für\nPreisstabilität lautet: mittelfristig weniger als zwei Prozent.\nIm Durchschnitt der ersten drei Jahre wurde das erreicht,\njedoch nicht im vergangenen Jahr. Im Mai 2001 erhöhte sich\ndie Teuerung um 3,5 %. Seit dem letzten Jahr haben wir die\nLeitzinsen kontinuierlich gesenkt. Die Zinssenkungen vom\nvergangenen Herbst werden noch länger wirken. Anderseits\nverstärken sich die Zeichen einer konjunkturellen Erholung.\nIm laufenden Jahr wird das Wirtschaftswachstum vermutlich\nkontinuierlich zulegen. Wenn wir die Wirkungsverzögerun¬\ngen in der Geldpolitik berücksichtigen, dann sind wir gut\nberaten,\ndie weitere Entwicklung abzuwarten, bevor wir\nEntscheidungen treffen.\nFrage: Erwarten Sie einen nachhaltigen Aufschwung?\nAntwort: Es gibt auch Risiken: Erstens bleibt offen, wie steil\nder Anstieg der amerikanischen Konjunktur sein wird und wie\nlange der Aufschwung in den USA anhält. Zweitens ist\nDeutschland mit einer grossen Lohnrunde konfrontiert. Mit\nder Fordemng der IG Metall, die Löhne um 6,5 % zu erhöhen,\nist zwar nicht das letzte Wort gesprochen. Dennoch werden\nwir die Entwicklung sorgfältig beobachten. Wir mischen uns\nnicht ein, aber die Tarifvertragsparteien müssen wissen, dass\nwir stabile Preise garantieren werden. In der Lohnfmdung\nsollten die Tarifpartner nicht nur die Interessen der Beschäf¬\ntigten, sondem auch der Nichtbeschäftigten berücksichtigen.\nUnd drittens nimmt die Geldmenge zu. Bisher lässt sich das\nmit der Liquiditätsvorliebe wegen der relativ flachen Zins¬\nstrukturkurve und der Unsicherheiten an den Kapitalmärkten\nerklären.\nFrage: Wie lautet also die geldpolitische Konsequenz?\nAntwort: Erhöht sich im Jahresverlauf - wie erwartet - das\nWirtschaftswachstum und sollte sich die Geldmengenent¬\nwicklung nicht zurückbilden, dann körmten davon Inflations¬\ngefahren ausgehen. Die Lohnpolitik muss sehr sorgfaltig werden. Augenblick die vergleichsweise gut ausbalanciert.\nFrage: Wie kräftig wird die europäische Wirtschaft wachsen?\nAntwort: Ich spreche lieber über Trends als über Zahlen.\nFrage: Gibt es Erkenntnisse darüber, ob Zinsschritte in der\nEuropäischen Währungsunion eine andere Wirkung oder eine\nandere Wirkungsdauer besitzen als früher in Deutschland?\nAntwort: Mir liegt keine Untersuchung vor, die zeigt, dass\nsich die Finanzierungsgewohnheiten der Wirtschaft gegenü¬\nber dem D-Mark-Zeitalter verändert haben. Etwas schwächer\nwird sicherlich der Wechselkurskanal sein, da innerhalb der\nEWU keine Wechselkurse mehr vorhanden sind. Aber der\nKreditkanal und die Finanzierungsbedingungen haben sich in\nDeutschland kaum geändert.\nFrage: Mit welcher Zeitverzögerung wirken denn Zinsverän¬\nderungen auf die Realwirtschaft?\nAntwort: Untersuchungen gehen von 15 bis 18 Monaten aus.\nVermutlich hat sich die Übertragung etwas verkürzt, weil\nauch bei uns die Kapitalmarktfmanzierung der Unternehmen\nim Vergleich zu Bankfmanzierungen über Kredite zugenom¬\nmen hat. Die Wirkung von Zinsänderungen auf die Kapital¬\nmärkte ist schneller als über die Kreditzinsen der Banken.\nFrage: Treten in den Ratssitzungen eigentlich Interessenge¬\ngensätze zu Tage? Als Beobachter ist man immer über die\nEinigkeit nach aussen überrascht.\nAntwort: Es wird ausgiebig diskutiert, und ich muss Wim\nDuisenberg ein Kompliment machen. Er steuert die Diskussi¬\non so, dass sich jeder an der Aussprache beteiligen kann. Die\nEinführung des Chefvolkswirts beleuchtet alle Argumente,\nwägt sie ab und kommt dann zu einer Empfehlung. Dann folgt\ndie allgemeine Diskussion, und\nzum Schluss wird vom\nPräsidenten die Mehrheitsmeinung festgestellt. Nur ein- oder\nzweimal ist es vorgekommen, dass sich jemand der Mehr¬\nheitsmeinung nicht anschloss. Ein einvemehmliches Votum\nist die Regel.\nFrage: Am Devisenmarkt wird befürchtet, dass die EU-\nOsterweiterung mehr institutionelle und wirtschaftliche Risi¬\nken birgt als Vorteile.\nAntwort: Die EU-Erweiterung dürfte sich zunächst einmal -\nwie ja schon die Erweiterung der EU in der Vergangenheit\ngezeigt hat — wirtschaftlich vorteilhaft auswirken. Aber man\nsollte die EU-Erweiterung nicht nur unter ökonomischen,\nsondern auch\nunter politischen Aspekten betrachten. Die\nLänder Mittel-\nund Osteuropas, die der Union beitreten\nwollen, gehören\nzu Europa. Es gibt keinen Grund, auszuschliessen. Um beitreten zu können, müssen sie die\nKopenhagen-Kriterien erfüllen. Und wenn sie beigetreten\nsind, werden sie mit höheren Wachstumsraten - wie das\nbereits mit Griechenland, Irland, Spanien und Portugal der war\n- den EU-Durchschnitt aufrücken oder ihn\nübertreffen.\nFrage: Wann treten diese Staaten der Europäischen Wäh¬\nrungsunion bei?\nAntwort: Das wird noch länger dauern, weil die Stabilitätskri¬\nterien des Maastrichter Vertrags zu erfüllen sind und auch die\nrealwirtschaftliche Anpassung möglichst weit vorangeschrit¬\nten sein sollte, damit es nicht zu ungünstigen Rückwirkungen die Währungsunion oder für die Beitrittskandidaten\nkommt. Die EU-Erweiterung und der Beitritt zur EWU sind\nauseinander zu halten.\nFrage: Es kommen Probleme auf die Europäische Zentral¬\nbank zu, beispielsweise die Stimmverteilung im Zentralbank¬\nrat. die Länder Deutschland Frankreich nicht in eine Minderheitenposition zu rutschen?\nAntwort: Wir sind dabei, Vorschläge und Ideen zusammenzu¬\nstellen, wie sich in Zukunft Geldpolitik betreiben lässt. Der\nEZB-Rat wird sich von 18 auf möglicherweise 32 Mitglieder\nerweitem. Zunächst muss geprüft werden, ob die Erweiterung\nüberhaupt ein Problem aufwirft. Wenn wir das bejahen, gilt es\nLösungen zu finden. Das wird nicht einfach werden.\nFrage: Blicken Sie dabei nach Amerika?\nAntwort: wird das des\nFederal-Reserve-Systems diskutiert. Im dortigen Direktorium\nhat der Gouverneur der Distriktbank von New York immer\nStimmrecht, während die übrigen Notenbankchefs in ihrer\nBeteiligung rotieren. Bezogen auf die EZB hiesse das, dass\nder Gouvemeur in Frankfurt, als Vertreter der grössten\nVolkswirtschaft und des grössten Finanzplatzes, immer über\nein Stimmrecht verfügen müsste.", "SECTION": "interviews"}