{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Von Immobilienblase kann keine Rede sein", "DATE": "17-01-2013", "TEXT": "\"Von Immobilienblase kann keine Rede sein\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Ulrich Milde\nLeipziger Volkszeitung, Leipzig, vom 17. Januar 2013\nFrage: Deutsche Metropolen erleben derzeit einen bei¬\nspiellosen Immobliienboom, Wie bewerten Sie ihn?\nAntwort: Tatsächlich Ist seit 2010 Bewegung in den deut¬\nschen Immobilienmarkt gekommen. Insbesondere In den\nBallungsräumen sind die Preise zum Teil stark gestlegen. In\nden sieben größten deutschen Städten betrugen die Zu¬\nwächse für neue Immobilien Im Jahr 2011 rund neun Prozent.\nDie vorläufigen Zahlen für das Jahr 2012 zeigen, dass sich\ndieser Trend auch im letzten Jahr fortgesetzt hat. Zudem\nrechnen Banken mit einem weiteren Anstieg der Nachfrage.\nFrage: Sehen Sie Handlungsbedarf?\nAntwort: Es gibt durchaus fundamentale Faktoren, die ei¬\nnen Anstieg der Immobiilenpreise rechtfertigen. Gerade in Ballungsräumen erklärt dies aber nicht alles - so\nscheint nicht zuletzt auch die derzeitige Lage an den Kapi¬\ntalmärkten eine Rolle zu spielen. Erfahrungen aus anderen\nVolkswirtschaften zeigen, dass es In einem Umfeld niedri¬\nger Zinsen und hoher Liquidität sehr wohl zu Übertreibun¬\ngen an den Immoblilenmärkten kommen kann. Der deut¬\nsche Immobilienmarkt steht daher unter genauer Beobach¬\ntung - derzeit sehen wir aber noch keinen Handiungsbe-\ndarf. Von einer Immobiilenbiase kann In Deutschland Im\ngegenwärtigen Zeltpunkt keine Rede sein.\nFrage: in den ostdeutschen Großstädten wie Leipzig und\nDresden ist davon ailerdings wenig zu spüren. Kommt der\nBoom auch noch hierher?\nAntwort: Sie haben recht: Die Entwicklung In Deutschland\nunterscheidet sich regional sehr stark, Preissteigerungen\nkonzentrieren sich, wie gesagt, eher auf die größten Bai-\niungsräume. Aber selbst in den einzelnen Städten gibt es\nunterschiedliche lokale - die immobiilenpreise\nwerden etwa durch Zu- und Abwanderung sowie durch die\nregionale wirtschaftliche Dynamik beeinflusst.\nFrage: Leipzig und Dresden sind wachsende Städte.\nAntwort: Auch in Leipzig und Dresden haben sich Immobi¬\nlien im Jahr 2011 deutlich verteuert. Dazu tragen sicherlich\ndie recht positive Entwicklung des Bundeslandes und ins¬\nbesondere die Attraktivität dieser beiden Standorte bei. In\nOst- wie in Westdeutschland ist eine nachhaltige Entwick¬\nlung auf den Immobilienmärkten wichtig, die nicht durch\neine exzessive Kreditvergabe getrieben wird, sondern sich\nökonomisch erklären lässt.\nFrage: Auch der Euro-Raum wird mit Geld geflutet. Ist das\nder richtige Weg, um die Staatsschuldenkrise in den Griff\nzu bekommen?\nAntwort: Die Notenbanken im Euro-Raum haben in der Tat\nsehr weitreichende Schritte unternommen, um die Krise\neinzudämmen: Die Zinsen wurden stark gesenkt, und die\nBanken wurden quasi unbegrenzt und sehr langfristig mit\nLiquidität versorgt. Mit diesen Maßnahmen kann die Geld-\npoiitik die Symptome der Krise zwar lindern, aber nicht die\nUrsachen beseitigen.\nFrage: Wer ist dann dafür zuständig?\nAntwort: Hier ist eindeutig die Politik gefragt. Außerdem\nsind die von den Zentralbanken verabreichten Medikamen¬\nte zwar wirksam, aber alles andere als frei von Nebenwir¬\nkungen. So steigen beispielsweise die Risiken in den Bilan¬\nzen der Notenbanken und damit gleichzeitig die Risiken für\ndie Steuerzahler. Zudem lässt der Handlungsdruck auf die\nRegierungen nach, so dass notwendige Reformen mögli¬\ncherweise zögerlicher oder überhaupt nicht angegangen\nwerden.\nFrage: Die Ratingagentur S &P hat Griechenland vor Kur¬\nzem leicht höhergestuft. 1st das ein erstes Erholungszei¬\nchen der angeschlagenen Volkswirtschaften?\nAntwort: Er P hat die Heraufstufung vor allem mit der\nEntscheidung der Politik begründet, Griechenland weitere\nHilfen zu gewähren. Aber die Anpassungsprozesse in den\nKrisenländern kommen in der Tat voran. Eine Reihe von\nLändern hat an Wettbewerbsfähigkeit zurückgewonnen,\nund die Defizite in den öffentlichen Haushalten und in den\nLeistungsbilanzen gehen zurück. Die eingeleiteten Refor¬\nmen zeigen also durchaus Wirkung. Entscheidend ist jetzt,\ndass wir in Europa nicht auf halber Strecke stehenbleiben, den eingeschlagenen Reformweg entschlossen\nweitergehen.\nFrage: Wie ist aus Sicht der Bundesbank die Euro-Krise zu\nbewältigen?\nAntwort: Um die Währungsunion wieder auf ein tragfähi¬\nges Fundament zu stellen, müssen wir meiner Meinung an Stellen\nansetzen: den Mitgliedstaaten\nselbst, bei den \"Spielregeln\" der Währungsunion und Im\nFinanzsystem - Stichwort Bankenunion, in all diesen Berei¬\nchen bewegt sich einiges, aber es bleibt noch viel zu tun.\nDie Ursachen der Krise haben sich über viele Jahre aufge¬\nbaut, sie lassen sich daher auch nicht von heute auf mor¬\ngen beheben.\nFrage: Die Bundesbank wird geschätzt als Hüter der Geld¬\nwertstabilität. Wie bewältigt sie den Konflikt mit der Euro¬\npäischen Zentralbank (EZB), die die geldpolitischen Zügel\nhingegen nur locker hält?\nAntwort: Wir müssen hier unterscheiden: Aktuell sehen\nwir keine Gefahren für die Geldwertstabilität. Die inflati-\nonsrate, die 2012 noch über zwei Prozent lag, sollte In die¬\nsem und im kommenden Jahr wieder unter diese Schwelle\nsinken. Aber die Notenbanken müssen bereit und willens\nsein, die geldpolitischen Zügel anzuziehen, wenn es darauf\nankommt, also sobald der Inflationsdruck wieder steigt.\nUnd dazu ist es wichtig, dass die Notenbanken nicht Auf¬\ngaben der Haushaltspolitik übernehmen. Darauf weisen\nwir sachlich, aber beharrlich hin.", "SECTION": "interviews"}