{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Wir mussen die Option einer Leitzinserhôhung im Auge behalten", "DATE": "16-05-2008", "TEXT": "\"Wir mussen die Option einer Leitzinserhôhung im Auge behalten\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Gerald Braunberger und Benedikt Fehr\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 16. Mai 2008\nFrage: Herr Weber, Sie werden als nächster Präsident der Eu-\nropäischen Zentralbank (EZB) ins Spiel gebracht. Wie finden\nSie das?\nAntwort: Das ist eine Phantasiediskussion, die ich selbst mit\nErstaunen wahrnehme.\nFrage: EZB-Präsident Jean-Claude Trichet hat nach der Rats-\nsitzung in der vorigen Woche gesagt, kein Ratsmitglied habe\neine Anhebung des Leitzinses gefordert. Ware das angesichts\nder hohen Inflation nicht dringend nôtig?\nAntwort: Aufgeschoben ist nicht aufgehoben. Ich habe immer\nbetont, dass wir angesichts des derzeit sehr kraftigen Preisauf-\ntriebs die Option einer Leitzinserhôhung nicht aus den Augen\nverlieren durfen. Auf der nächsten Ratssitzung Anfang Juni\nwerden uns die neuen gesamtwirtschaftlichen Projektionen\ndes Stabs des Eurosystems vorliegen. Das ist dann eine gute\nGrundlage, iiber die mittelfristigen Optionen der Geldpolitik\nzu diskutieren.\nFrage: Was erwarten Sie von den Vorhersagen?\nAntwort: Die Wachstumsperspektiven fur den Euro-Raum\nwerden sich wohl\nnur leicht eintriiben. Aber gleichzeitig\nkônnte sich der Inflationsausblick weiter verschlechtem. Der\nInflationsdruck ist seit vorigem Herbst erheblich gestiegen,\ndie eher milde konjunkturelle Abkiihlung wird ihn nicht we-\nsentlich mindern. Vor diesem Hintergrund besteht kein Spiel-\nraum fur Leitzinssenkungen.\nFrage: Wie stark wird sich die Konjunktur im Euro-Raum\nabschwächen?\nAntwort: Wir werden uns zwar nicht vôllig von der Konjunk-\nturschwäche in den Vereinigten Staaten abkoppeln kônnen,\naber die Konjunktur im Euro-Raum ist aktuell deutlich robus-\nter als die amerikanische. Ein Beleg dafur ist, dass die deut-\nsche Wirtschaft im ersten Quartal mit kalender- und saisonbe-\nreinigt 1,5 Prozent gewachsen ist. Dies sichert unsere Dezem-\nber-Projektion von 1,9 Prozent kalenderjährlichem Wachstum\nim Jahr 2008 ab.\nFrage: Lag das nicht an der milden Witterung und dem ftùhen\nTermin von Ostern?\nAntwort: Das hat eine Rolle gespielt. Deshalb wird das Wachs¬\ntum im zweiten Quartal auch schwächer ausfallen. Aber\nnimmt man das erste Halbjahr insgesamt in den Blick, bleibt\ndas Bild einer robusten Konjunktur in Deutschland sowie im\nEuro-Raum.\nFrage: Im Euro-Raum ist die Inflation von März aufApril von\n3,6 auf 3,3 Prozent zuriickgegangen. Weshalb sprechen Sie da-\nvon, dass der Inflationsdruck zuletzt noch zugenommen habe?\nAntwort: Dieser Riickgang ging vor allem aufBasis- und Son-\ndereffekte zuriick. In den nachsten Monaten dûrfte die Infla¬\ntion eher wieder etwas hôher liegen. Ich erwarte deshalb, dass\ndie Verbraucherpreise im Euro-Raum in diesem Jahr um mehr\nals 3 Prozent steigen werden. Auch fur 2009 ist noch keines-\nwegs sicher, dass die Inflation im Jahresdurchschnitt auf das\nangestrebte Ziel von knapp 2 Prozent zuruckgehen wird. Erst\nEnde 2009 durften die monatlichen Inflationsraten wieder we-\nniger als 2 Prozent betragen. Ftir mich ist das dennoch besorg-\nniserregend.\nFrage: Was kann eine Zentralbank tun, wenn die Energie-\nund Nahrungsmittelpreise stark steigen?\nAntwort: Die Geldpolitik muss solche Preisanstiege und die\ndaraus resultierende kurzffistige Zunahme der Inflation tole-\nrieren, wenn sie rein voriibergehender Natur sind. Aber sie\nmuss darauf achten, dass es nicht zu Zweitrundeneffekten und\ndamit zu einem breiten Preisauftrieb kommt. Hierzu ist es\nnotwendig, dass die Inflationserwartungen im Stabilitatsbe-\nreich verankert bleiben, damit bei den Lohnverhandlungen\nnicht eine fur die Zukunft erwartete hôhere Inflation einge-\npreist wird.\nFrage: Stellen die teilweise hohen Tarifabschliisse in Deutsch¬\nland solche Zweitrundeneffekte dar?\nAntwort: Es gab einige etwas erhôhte Lohnabschlusse, die\nstabilitätspolitische Risiken bergen. Von breiten Zweitrunden¬\neffekten kann bislang aber nicht die Rede sein. Wurden die\nTarifpartner oder die Fiskalpolitik allerdings das Ziel Preis-\nstabilität fur den Euro-Raum insgesamt aus den Augen verlie¬\nren, miisste die Geldpolitik gegensteuern.\nFrage: Die Inflationserwartungen bewegen sich nach oben,\nist das nicht alarmierend?\nAntwort: In der Tat sind die kurzfristigen Inflationserwar¬\ntungen zuletzt gestiegen, auch die fur das Jahr 2009. Dies\ndûrfte zum grôBten Teil auf die aktuell hohe Inflation zuriick¬\ngehen - eine Situation, die sich hoffentlich bessern wird. Da-\ngegen haben die langffistigen Inflationserwartungen, die ein\nMaB fur die Glaubwurdigkeit der Geldpolitik darstellen, in\nden letzten Monaten nur wenig zugenommen. Die Glaubwur¬\ndigkeit des Eurosystems jedenfalls wird dadurch nicht in Fra¬\nge gestellt.\nFrage: Das ist ailes sehr theoretisch. Fur den Mann auf der\nStraBe ist es keine Frage, dass es schon lange hohe Inflation\ngibt. Er macht das am starken Preisanstieg zum Beispiel von\nBenzin und Butter fest.\nAntwort: Gerade die Preise einiger Guter, die oft gekauft wer¬\nden, sind stark gestiegen. Das pragt die Wahrnehmung. Darii-\nber wird aber oft verkannt, dass die Preise anderer Guter fal-\nlen. Geldpolitik darf sich deshalb nicht an der gefuhlten Teu-\nerung ausrichten, sondern muss sich allein an der statistisch\ngemessenen Inflation orientieren. Nur dieser MaBstab ist ob-\njektiv.\nFrage: Was ist Ihre Prognose fur den Ôlpreis und die Nah¬\nrungsmittelpreise?\nAntwort: Bei unseren Vorhersagen fur diese Guter orientieren\nwir uns so weit môglich an den Preisen auf den Terminmärk-\nten. Demnach werden diese Preise in den nachsten eineinhalb\nJahren ungefähr auf dem aktuell hohen Niveau bleiben, und\nder von diesen Preisen ausgehende Inflationsdruck wird ver-\nmutlich nachlassen.\nFrage: Ist das Ziel der EZB, die Inflation knapp unter 2 Pro¬\nzent zu halten, nicht zu ehrgeizig?\nAntwort: Das ist eine aberwitzige Diskussion. In den zustan-\ndigen Gremien denkt niemand so. Es ware auch geradezu\nkontraproduktiv, angesichts der aktuell erhôhten Inflation die\nôkonomisch gut begrûndete Définition des Inflationsziels in\nFrage zu stellen. So eine Diskussion wiirde die Glaubwiirdig-\nkeit des Eurosystems untergraben.\nFrage: Ist die Finanzkrise ausgestanden?\nAntwort: Wir haben in den vergangenen Wochen Entspan-\nnungstendenzen gesehen, beispielsweise sind die Risikopra-\nmien wieder geringer geworden. Es ist aber noch zu friih, ein\nEnde der Finanzmarktkrise auszurufen.\nFrage: Haben die Notenbanken der Krise mit ihrer lockeren\nGeldpolitik in den vergangenen Jahren nicht den Boden be-\nreitet?\nAntwort: In den Jahren 2002 bis 2004 haben einige Noten¬\nbanken Deflationsrisiken befurchtet. Insofern passte die da-\nmalige expansive Geldpolitik zu dem makroôkonomischen\nUmfeld mit niedrigen Inflationsraten. Nach dieser Phase wur-\nden aber die geldpolitischen Ziigel weltweit gestraffi.\nFrage: Noch einmal: Hat die Geldpolitik nicht zu viel Kredit-\nvergabe und Geldschôpfung zugelassen, weil sie sich nur an\nden Verbraucherpreisen orientierte, die Inflation der Vermô-\ngenspreise aber aufler Acht gelassen hat?\nAntwort: Eine Notenbank sollte nicht versuchen, die Vermô-\ngenspreise zu stabilisieren, unter anderem, weil niemand de-\nren fundamental gerechtfertigtes Niveau genau kennt. Den-\nnoch sind die Vermôgenspreise von den Notenbanken auch\nnicht zu ignorieren. So pladiere ich beispielsweise dafur, die\nPreisentwicklung fur selbstgenutztes Wohneigentum starker\nals bisher im Index fur die Verbraucherpreise im Euro-Raum\nzu beriicksichtigen. Ein Anstieg beim Kaufpreis von Wohnim-\nmobilien wiirde sich dann auch in den Verbraucherpreisen\nspiegeln.\nFrage: Die Notenbanken tragen auch Verantwortung fur die\nFinanzstabilität. War ihre Geldpolitik unter diesem Aspekt\nnicht zu expansiv?\nAntwort: Ich sehe nicht, dass die aktuelle Finanzkrise auf eine\ntiberreichliche Versorgung des Banksystems mit Notenbank-\nliquidität zuriickgeht. Fur die Krise gibt es viele Ursachen.\nDazu zählt, um nur einige zu nennen, der sogenannte Leve-\nrage-Effekt, also die Hebelwirkung der Bankkredite unterein-\nander, ferner das Aufkommen neuartiger strukturierter Fi-\nnanzprodukte,\ndie kurzfristige Finanzierung langfristiger\nAnlagen oder das Verhalten der Ratingagenturen. In den Ana-\nlysen der Fachgremien wie Finanzstabilitatsforum oder Bas-\nler Ausschuss rangiert die Notenbankliquiditat als Krisenur-\nsache allenfalls unter \"ferner liefen\". Das Eurosystem jeden-\nfalls hat zur globalen Uberschussliquiditat nicht nennenswert\nbeigetragen.\nFrage: Wenn die Krise durch die Geschäftsbanken verursacht\nwurde: Brauchen wir mehr Regulierung der Banken?\nAntwort: Wir brauchen eine Starkung der Aufsichtsregeln.\nBeispielsweise muss die Unterlegung der Risiken mit Eigen-\nkapital tiberpruft, miissen die Liquiditätsrisiken in die Be-\ntrachtung einbezogen werden. AuBerdem ist mehr Transpa-\nrenz gefordert. Konkret heiBt das, dass die Banken jetzt aile\nEngagements und deren Verlustrisiken aufdecken sollten.\nFrage: Miissten dann nicht auch die Hedgefonds ihre Enga¬\ngements offenlegen?\nAntwort: Prinzipiell sollten Finanzakteure, die ahnliche Ge-\nschäfte betreiben, nicht unterschiedlich reguliert werden.\nHedgefonds sollten mehr als bisher zur Offenlegung ihrer Po-\nsitionen gegenùber ihren Gegenparteien verpflichtet werden.\nDadurch kônnten die Banken, die den Hedgefonds Kredite\ngewähren, ihre Risiken besser abschätzen. Ich halte aber\nnichts davon, die Hedgefonds ahnlich wie die Banken einer\nbehôrdlichen Aufsicht\nzu unterwerfen. Wir brauchen\nver-\npflichtende Wohlverhaltensregeln fur Hedgefonds.\nFrage: Einige Euro-Lander, namentlich Frankreich, verletzen\ndie Regeln des Europaischen Stabilitats- und Wachstums-\npakts. Droht eine neue Krise?\nAntwort: Die franzôsische Regierung hat schon 2007 deutlich\ngemacht, dass sie das strukturelle Etatdefizit nicht, wie im Pakt\nvorgesehen, verringern will. Und sie hat es versäumt, den\nStaatshaushalt in wirtschaftlich guter Zeit zu sanieren. Aus\nmeiner Sicht muss der Ecofin-Rat deshalb, wie im Pakt vorge¬\nsehen, demnachst eine Fruhwarnung gegen Frankreich aus-\nsprechen. Zu einer Krise kann es nur kommen, wenn die Re¬\ngeln und Sanktionen des Pakts nicht eingehalten werden. Ich\nbin daflir, die Vorschriften des Pakts rigoros anzuwenden.", "SECTION": "interviews"}