{"AUTHOR": "Ernst Welteke", "TITLE": "Bundesbank spürt politischen Druck", "DATE": "12-05-2001", "TEXT": "Bundesbank spürt politischen Druck\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Helga Einecke\nSüddeutsche Zeitung, München, vom 12. Mai 2001\nBundesfinanzminister Hans Eichel stellt die Gesetzesentwür¬\nfe unter das Motto, den Finanzplatz Deutschland zu stärken.\nSie sehen eine neue Allfinanz-Aufsichtsbehörde vor, unter\nderen Dach dann die Kontrolleure für Banken, Versicherun¬\ngen und Wertpapiermärkte arbeiten. Außerdem soll die\nBundesbank eine kleinere Führungsspitze und eine engere\nAnbindung an das Parlament bekommen. Welteke zeigt sich der Notwendigkeit einer Allfmanzaufsicht, wie beispielsweise der Fall Allianz/Dresdner Bank nahe legt,\nnicht überzeugt. In Europa bildeten Finanzkonglomerate noch\ndie Ausnahme. Nicht ohne Grund seien die Notenbanken in\nden meisten anderen Euroländem ganz oder teilweise für die\nBankenaufsicht zuständig, wie derzeit auch die Bundesbank. ihm vorliegenden Gesetzentwürfe blieben erheblich\nhinter den öffentlichen Erklärungen von Eichel zurück.\n\"Ich halte die Einbindung der Notenbank in die Bankenauf¬\nsicht für unverzichtbar\", macht Welteke seinen Standpunkt\nklar. Die Notenbank habe eine besondere Verantwortung für\ndie Stabilität und die Funktionsfähigkeit des Finanzsystems. brauche Eigenerkenntnisse die\nTeilnehmer am Finanzsystem, auch um Finanzkrisen wirk¬\nsam vorbeugen zu können. Die Bundesbank verfüge über\nFachkenntnisse, personelle Ressourcen und Marktnähe. \"Der\nGesetzentwurf läuft\ndarauf hinaus, Bundesbank wichtigen Bereichen der Bankenaufsicht herauszudrängen\",\nfasst Welteke zusammen. Er stört sich an der Machtfulle, die neuen\nAllfmanz-Behörde\nnamens \"Bundesanstalt für\nFinanzmarktaufsicht\" eingeräumt wird.\nDie Mitwirkung der Bundesbank sei in das Belieben dieser\nBehörde gestellt, wie etwa bei den entscheidenden neuen\nBankenprüfungen (Basel II). Auch die Überwachung kleine¬\nrer Geldhäuser wie Sparkassen, Volksbanken oder Finanz¬\ndienstleister soll nach Maßgabe der neuen Behörde erfolgen.\nInsoweit würden die Bundesbank-Verwaltungen der Allfi¬\nnanz-Aufsicht unterstellt. Zugleich sei die Bundesbank nicht\nmehr mit ihren Organen an der Aufsicht beteiligt und ihre\nMitarbeiter würden zu reinen \"Erfüllungsgehilfen\" gemacht.\n\"Das verfassungsrechtliche Gebot der Beteiligung der Bun¬ an der Bankenaufsicht würde damit nicht hinrei¬\nchend berücksichtigt\", mahnt der Bundesbankpräsident.\nEr gibt zu bedenken, dass der Gesetzentwurf von Eichel den\nAnforderungen der Europäischen Zentralbank (EZB) nach\nMitwirkung der nationalen Notenbanken bei der Bankenauf¬\nsicht nicht angemessen Rechnung trägt. Nach Auffassung des\nEuropäischen Zentralbankrats sei das Mandat zur Bewahrung\nder Finanzmarktstabilität nur über die Einbindung in die\nBankenaufsicht machbar. Deshalb müsse sich auch der EZB-\nRat mit der Änderung der deutschen Bankenaufsicht befas¬\nsen.\nDie Vorschläge des Bundesfinanzministers zur künftigen\nStruktur der Bundesbank gehen für Welteke zwar grundsätz¬\nlich in die richtige Richtung. Einwände hat er aber gegen die\nvorgesehene Entlastung des Bundesbank-Vorstandes durch\ndas Parlament und die Einführung von Empfehlungen zum\nAusgabeverhalten. \"Sie sind mit der gemeinschaftsrechtlich\nverankerten Unabhängigkeit der Bundesbank nicht vereinbar\nund geeignet, politischen Druck auszuüben\", argumentiert\nWelteke. Passagen, die das für den neuen Bundesbank-\nVorstand geltende Kollegialprinzip durchbrechen, seien pro¬\nblematisch. Dies gelte insbesondere für das Vorschlagsrecht\nfür die weiteren Mitglieder des Vorstandes und das Vetorecht\nbeim Jahresabschluss und bei der Plankostenrechnung.\nDer Bundesbankpräsident will seine Bedenken nicht vor\nGericht ausfechten. Derartige Fragen eigneten sich nicht für\neine juristische Auseinandersetzung. Ein Dialog mit den\nBerliner Politikern sei der bessere Weg. Der Bundesfinanzmi¬\nnister beabsichtige, beide Gesetzesentwürfe bis Ende dieses\nMonats im Kabinett vorzulegen. Anschließend beginne das\nnormale Gesetzgebungsverfahren. Die Neuordnung der Bun¬\ndesbankstruktur soll nach Einführung des Euro-Bargelds in\nKraft treten.\nDie Gesetz-Entwürfe werden dem Vernehmen nach auf der\nSitzung des Zentralbankrats der Bundesbank am kommenden\nDonnerstag diskutiert. Im März hatte der Rat mehrheitlich die\nEichel-Pläne begrüßt, ohne jedoch die Details zu kennen.\nAllerdings pochte er schon damals aufdie weitere Einbindung\nin die laufende Bankenaufsicht. Die EZB hat sich in einem\nGrundsatzpapier für breit angelegte Aufsichtskompetenzen\nder Notenbanken stark gemacht. Erfahmngen im Euroraum\nund in den USA würden in diese Richtung weisen, heißt es\ndort.", "SECTION": "interviews"}