{"AUTHOR": "Dr. Andeas Dombret", "TITLE": "Keine Bank sollte sich zurucklehnen", "DATE": "27-10-2014", "TEXT": "\"Keine Bank sollte sich zurucklehnen\"\nInterview mit Dr. Andeas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Peter Kôhler\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 27. Oktober 2014\nFrage: Herr Dombret, bis auf eine haben aile deutschen\nBanken den Stresstest bestanden. Normalerweise fallen bei\nReifeprufungen mehr Kandidaten durch. War der Test zu\nharmlos?\nAntwort: Es war ja ein europaweiter Stresstest, und euro-\npaweit sind auch einige Kandidaten durchgefallen. Ais\nharmlos wurde ich den Test auf keinen Fall bezeichnen; er\nwar mehr als grundlich und sehr hart. Dass in Deutschland\nnur eine Bank durchgefallen ist, spricht daher eher fïir die\ndeutschen Banken als gegen den Stresstest.\nFrage:\n... aber so gewinnt man doch kein Vertrauen zuruck\nin die Branche.\nAntwort: Der Stresstest hat Transparenz geschaffen, und\ndas ist die wichtigste Voraussetzung fùr Vertrauen. Aber\nsie haben recht: Das reicht nicht. Keine Bank soilte sich zu-\nrucklehnen, nur weil sie den Stresstest bestanden hat. Die\ndeutschen Banken mussen jetzt nach vorne schauen, und\nda gibt es zahlreiche Herausforderungen: die strengere Re-\nguiierung, die europäische Aufsicht, den immer härteren Wettbewerb den Wandei, um nur einige Beispiele zu nennen.\nFrage: Wenn die Aktienkurse am 27. Oktober kaum reagie-\nren, wird man sagen: aufêer Spesen nichts gewesen ...\nAntwort: Entscheidend fur die Markte ist, dass der Stress¬\ntest Transparenz geschaffen hat. Auf dieser Grundlage fin-\nden die investoren nun eine faire Bewertung der Banken.\nIch denke, dass die iibung Ruhe in den Markt bringen wird,\nglaube aber auch, dass wir am 27. Oktober bei einigen\nBanken Kursbewegungen sehen werden - wie ubrigens\nschon in der vergangenen Woche.\nFrage: Wird die Bewertungslùcke der europäischen Geld-\nnäuser zu den US-Banken jetzt geschlossen?\nAntwort:\nGeschlossen vermutlich\nnicht. kônnte mir\naber vorstellen, dass sie mit der Zeit kleiner wird.\nFrage: Was werden die Markte und die Aufseher von den-\njenigen Banken erwarten, die die Hurden - etwa im adver-\nsen Szenario - nur knapp genommen haben?\nfAntwort Zunachst einmal: Auch diese Banken haben den\nTest bestanden, daran gibt es keinen Zweifel. Gemessen an\nden harten Anforderungen des Tests ist das durchaus ein\nErfolg. Dennoch werden die Markte bei diesen Banken in\nnachster Zeit ganz genau hinschauen - und zwar nicht nur die\nKernkapitalquoten, auch den\nVerschuldungsgrad und andere Kennziffern.\nFrage:\nDie GroISbanken haben zunehmend mit hohen zu këmpfen. Die standen nicht im Fokus.\nGeht das nicht an der Realität vorbei?\nAntwort: Ein Stresstest ist einfach nicht das geeignete Ins¬\ntrument, um hier Transparenz zu schaffen. Sie kônnen aber sein, die auch kunftigen\nAufsichtsprozess ein Topthema sein werden.\nFrage: Es gab auch viel Kritik an der Prùfung der Aktiva\n(AQR) und dem Stresstest. Was soilte man das nächste Mal\nbesser machen?\nAntwort: AQR und Stresstest waren sehr umfassende und\nkomplexe Ûbungen. Es ware erstaunlich gewesen, wenn es\nkeine Kritik gegeben hätte - zumal fur die Banken einiges\nauf dem Spiel stand. Auch ich hatte immer wieder Kritik-\npunkte. Mit Blick auf kunftige Ùbungen dieser Art werden\nwir jetzt in Ruhe analysieren, welche Lehren wir aus der\nKritik ziehen kônnen.", "SECTION": "interviews"}