{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Wir liegen weit hinter den Plänen zuruck", "DATE": "2-11-2012", "TEXT": "\"Wir liegen weit hinter den Plänen zuruck\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Anja Ettel und Sébastian Jost\nDie Welt, Berlin, vom 2. November 2012\nFrage: Ihr Reiseplan ist dicht gefûllt. In welcher Position\nsind solche internationalen\nKonferenzen anstrengender:\nAls Banker oder als Notenbanker?\nAntwort: Das sind zwei unterschiedliche Welten. Ais Ban¬\nker fùhren Sie am Rande der IWF-Jahrestagung informelle\nGesprache im kleinen Kreis. Sie wollen Ihren Kunden be-\neindrucken und vielleicht auch ein wenig Ihren Chef. Als\nNotenbanker hat man andere Aufgaben: Man sitzt in offi-\nziellen Runden,\nin denen Sie durchgehend konzentriert\nsein mussen, weil jedes Ihrer Worte auf die Goldwaage ge-\nlegt wird. Deshalb ist die IWF-Veranstaltung als Notenban¬\nker tendenziell anstrengender - was Sie tun oder lassen,\nhat letztlich grôBere Auswirkungen.\nFrage: Von auBen sieht das oft anders aus: Sie beraten\netwa im Financial-Stability-Board (FSB) uber neùe Banken-\nregeln - und es scheint seit Jahren nichts voranzugehen.\nAntwort: muss ich widersprechen. Einen erheblichen\nTeil der Reformagenda haben wir abgearbeitet. Fur die\nBanken gibt es heute zum Beispiel strengere Eigenkapital-\nvorschriften, bekannt unter dem Begriff Basel III...\nFrage: ...die aber noch nicht uberail gelten. In den USA\nsteht die Umsetzung in den Sternen. Der Vorgänger Basel\nIl wurde dort bis heute nicht eingefuhrt.\nAntwort: Bei Basel il war sicher nicht ailes optimal. Das\nmussen wir kunftig besser machen. Aber ich zweifle nicht\nam Willen der Amerikaner, Basel III umzusetzen. In der Tat\ngibt es aber andere Regulierungsthemen, bei denen wir\ninternational kaum Fortschritte gemacht haben,\nso dass\nich noch nicht zufrieden bin.\nFrage: Zum Beispiel?\nAntwort: Das grôBte noch ungelôste Problem ist das \"too-\nbig-to-fail\"-Thema - wir haben bis heute keine echte Lô-\nsung fur Banken, die zu groB sind, als dass der Staat sie\neinfach insolvent gehen lassen kônnte. Da liegen wir leider\nimmer noch weit hinter unseren Zeitplänen zuruck. Um zu\nsein: Auf den Zusammenbruch einer groBen\nBank sind wir heute kaum besser vorbereitet als vor der\nFinanzkrise.\nFrage: Warum geht es nicht voran?\nAntwort: Bei der Zielsetzung sind wir uns aile einig: In einer muss Finanzinstitut aus Markt ausscheiden kônnen, und zwar ohne dass das System\nzusammenbricht oder der Steuerzahler einspringen muss.\nDeshalb braucht\nes glaubwurdige Abwicklungsmechanis-\nmen. Aber dieses Ziel zu erreichen, ist ungeheuer komplex.\nFrage: Gibt es ùberhaupt Fortschritte?\nAntwort: Durchaus. Die groBen Banken mussen heute zum\nBeispiel Notfallpläne erarbeiten: Was wäre im Falle einer\nSchieflage zu tun, um nicht das ganze Finanzsystem in Mit-\nleidenschaft-zu ziehen? Auch die Aufseher mïissen das im\nSinne einer Trockenubung durchdenken. Das ailes dauert\neine gewisse Zeit.\nFrage: Und so lange kônnen wir aile nur hoffen, dass keine\nBank kippt?\nAntwort: Fur die Insolvenz einer systemrelevanten Bank,\ndie ich derzeit nirgendwo kommen sehe, wären wir nicht\nsehr viel besser gerustet als vor funf Jahren. Ich hoffe aber,\ndass wir in zwei, drei Jahren deutlich weiter sein werden.\nFrage: Eine Trennung zwischen Kapitalmarkt- und Kredit-\ngeschäft wurde groBe Banken zumindest etwas kleiner\nmachen. Wurde das helfen?\nAntwort: Wir sind in Deutschland mit dem Universalban-\nkensystem gut gefahren. In einer Bank mit verschiedenen\nGeschäftsfeldern kônnen sich die einzelnen Sparten ge-\ngenseitig stabilisieren. In der Finanzkrise mussten vor allem\nspezialisierte Institute aufgefangen werden, wie\nes sie in einem Trennbankensystem gäbe - reine Invest-\nmentbanken wie Lehman Brothers oder reine Kreditban-\nken wie Northern Rock. Deshalb sehe ich keinen Grund,\nden Banken vorzuschreiben, welches Geschaftsmodell sie\nbetreiben sollen.\nFrage: Befurworter argumentieren, dass der Steuerzahler\nnur noch Banken mit echtem Kundengeschäft auffangen\nmusste.\nAntwort: Da wäre ich skeptisch. Wir sollten uns nicht der\nIllusion hingeben, ein Trennbankensystem kônnte aile Ver-\nflechtungen innerhalb des Finanzsektors auflôsen. genau diese Verflechtungen kônnen aus der Krise einer\nBank eine Systemkrise machen.\nFrage: Manche Geschäfte spalten die Banken in das so\ngenannte Schattenbankensystem ab. Das wollten die G20\nauch schon lange besser reguiieren.\nAntwort: Auch bei diesem Thema liegen wir hinter dem\nZeitplan zuriick, aber nicht dramatisch. Ich gehe davon\naus, dass das FSB noch im November konkrete Empfehlun-\ngen zur Regulierung des Schattenbankensystems vorlegen\nwird.\nFrage: Wie werden die aussehen?\nAntwort: Unser grôBtes Problem besteht heute darin, dass\nwir uber das Schattenbankensystem zu wenig wissen. Die\nBundesbank kann Daten und sonstige Informationen von\nBanken einfordern - aber eben nicht von Hedgefonds oder\nähnlichen Vehikeln.\nFrage: Wenn ein Hedgefonds zu riskant spekuliert, schrei-\ntet die Aufsicht ein?\nAntwort: Die Aufsicht wird sich immer dann ruhren, wenn fur Finanzsystem identifiziert\nwerden.\nFrage: Die Bundesregierung macht sich fur eine Finanz-\ntransaktionssteuer stark. Ist das nicht ein Konjunkturpro-\ngramm fur Schattenbanken - weil der Anreiz steigt, Geld-\ngeschafte in Graubereiche zu schieben?\nAntwort: Jede Steuer und jede Regulierung schafft letztlich\neinen Anreiz, sie zu umgehen. Wenn man eine Finanztrans-\naktionssteuer einfuhrt, sollte sie môglichst viele Finanzpro- erfassen zumindest allen Finanzplatzen gelten.\nEine Transaktionssteuer, die New\nYork und London nicht erfasst, wird keinen groBen Nutzen\nhaben.\nFrage: Sie raten also von der Steuer ab?\nAntwort: Das ist eine Entscheidung der Politik, nicht der\nNotenbank. Aber wenn Sie mich nach meiner Meinung\nfragen: Ich habe den Eindruck, dass be'i einer Finanztrans-\naktionssteuer die volkswirtschaftlichen Kosten hôher sind\nals der Nutzen.\nFrage: Ein weiteres Reformthema sind die Vergutungen fur\nBankvorstande. Wie zufrieden sind Sie damit?\nAntwort: Ohne Frage waren die hohen Boni, die in einigen\nBanken gezahlt wurden, mitverantwortlich fur Fehlent-\nwicklungen in der Branche. Es geht nun nicht darum, Leis-\ntung nicht mehr zu belohnen. Nur muss es dabei eben um\nnachhaltige Leistung gehen. Es ist Bankmanagern, Aufse-\nhern und auch den Bankeigentumern heute viel bewusster\nals fruher, welche Risiken eine exzessive, nicht nachhaltige\nVergutung birgt. Die Système sind international vergleich-\nbarer geworden, und Boni werden nur noch zu einem klei-\nnen Teil bar ausgezahlt. Das sind ailes richtige Schritte.\nFrage: Gilt das auch fur die hôheren Fixgehälter, die sich\ndie Branche stattdessen genehmigt hat?\nAntwort: Diese Entwicklung war sicher nicht intendiert.\nAber wir kônnen als Aufseher den Banken nicht die Fix¬\ngehälter vorschreiben. Das ist Sache der Banken und ihrer\nEigentiimer.\nFrage: Nach dem Skandal um den Libor steht auch bei die¬\nsem wichtigen Geldmarktzins eine Reform an.\nAntwort: Als Zentralbanker sind wir an der Reformdiskus-\nsion beteiligt, weil der Libor fur die Wirkung der Geldpoli-\ntik Bedeutung hat. Wir haben ein groBes Interesse an Sta-\nbilität und sehen ganz klar Handlungsbedarf.\nFrage: Bisher legt ein Konsortium von Banken den Libor-\nSatz fest. Sollten das kunftig besser Aufseher regeln?\nAntwort: Die Ermittlung des Libor findet in privater Verant-\nwortung statt, und das soll auch so bleiben. Staatliche und\nprivate Verantwortung durfen nicht vermischt werden.\nFrage: Sie sind seit Mai 2010 bei der Bundesbank. Hätten\nSie damais gedacht, dass es bei der Bankenregulierung so\nschleppend vorangeht?\nAntwort:\nIch konnte mir diese internationale Gremien-\narbeit vorher eigentlich gar nicht vorstellen, wenn ich ehr-\nlich bin. Naturlich war ich als Banker zugigere Prozesse\ngewohnt. Aber wir mussten in einem Unternehmen auch\nnicht so viele, gerade auch international unterschiedliche\nInteressen abstimmen, wie das etwa in den G20-Runden\nder Fall ist. Das fùhrt dazu, dass die Themen komplexer\nsind, dass Ergebnisse verwässert werden und dass Reform-\nprozesse manchmal auch recht lange dauern. Das ist teil-\nweise ernùchternd - aber ich sehe dazu keine Alternative.", "SECTION": "interviews"}