{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Bundesbank glaubt an Aufschwung", "DATE": "29-01-2007", "TEXT": "Bundesbank glaubt an Aufschwung\nGespräch mit Prof. Dr. Hermann Remsperger, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schieritz, Mark Schrörs und Ralph Atkins\nFinancial Times Deutschland, Hamburg, vom 29. Januar 2007\nTrotz der zuletzt trüberen deutschen erwartet die Bundesbank eine Fortsetzung des robusten\nWachstums. \"Der Aufschwung in Deutschland war keine Ein¬\ntagsfliege. Die Chancen stehen trotz einiger Risiken gut, dass\ndie Aufwärtsbewegung auch über das laufende Jahr hinaus ins\nJahr 2008 hinein trägt\", sagte Notenbankvorstand Hermann\nRemsperger im Gespräch mit dieser Zeitung.\nDas Ifo-Geschäftsklima und das deutsche Verbraucherver¬\ntrauen waren im Januar erstmals wieder zurückgegangen. Die\nAussagen Remspergers deuten nun daraufhin, dass die Bun¬\ndesbank dies nur als vorübergehendes Phänomen ansieht. Sie\nstützen damit Spekulationen, wonach die Europäische Zen¬\ntralbank (EZB) ihren Zinserhöhimgskurs fortsetzen wird.\nBundesbankpräsident Axel Weber nährte am Wochenende so¬\ngar Erwartungen, wonach der Leitzins über vier Prozent stei¬\ngen wird. \"Wir müssen die Inflationserwartungen auf einem\nNiveau verankern,\ndas der Preisstabilität entspricht. Der\nMarkt scheint zunehmend der Meinung zu sein, dass Zinsen\nvon vier Prozent und mehr erforderlich sind\", sagte er. Aktuell\nliegt der Euro-Zins bei 3,5 Prozent. Eine Anhebung auf 3,75\nProzent im März gilt als sicher.\n\"Wir erleben eigentlich einen klassischen Aufschwung: Erst\nhaben die Exporte zugelegt, dann haben die Investitionen ange¬\nzogen, imd nun haben wir erste Anzeichen für eine leichte Ver¬\nbesserung beim privaten Konsum. Zudem hat der Aufschwung\njetzt den Arbeitsmarkt erreicht. Allein schon diese Struktur\nspricht für einen länger anhaltenden Prozess\", sagte Remsper¬\nger. Zudem stützten die verbesserte Wettbewerbsfähigkeit und\ndie kräftige Weltwirtschaft die deutsche Konjunktur.\nEine Verlangsamung der Dynamik in den USA könnten\nDeutschland und Europa wegstecken. \"Die Erholung ist durch\neine temporäre Schwäche in den USA nicht gefährdet.\" So sei\nzu erwarten, dass sich die US-Wirtschaft mu \"moderat\" ab¬\nkühlen werde. Zudem werde sich der Einbruch am amerika¬\nnischen Häusermarkt nur begrenzt auf Konsum und Wirt¬\nschaft insgesamt auswirken. Damit seien die europäischen\nExporte \"nicht so stark betroffen\".\nLaut Remsperger ist die deutsche Wirtschaft auch jenseits\nrein konjunktureller Phänomene in einem besseren Zustand\nals noch vor einigen Jahren. \"Wir haben einige Elemente\nstruktureller Verbesserungen. Das gilt vor allem für die Unter¬\nnehmen mit ihren Bilanzverbesserungen und Fortschritten im\nProduktionsprozess. Auch in der Wirtschaftspolitik hat sich\neiniges getan\", sagte er.\nAllerdings sei es \"voreilig, bereits auf eine veränderte Poten¬\nzialrate für das Wachstum zu schließen\". Diese Rate ist ein\nMaß dafür, wie stark eine Wirtschaft ohne Inflation wachsen\nkann. Nach Bundesbankschätzimgen liegt sie bei etwa einein¬\nhalb Prozent.\nRemsperger verteidigte die zuletzt in die Kritik geratene Pra¬\nxis der EZB, bei Zinsentscheidungen auch aufdie Geldmenge\nzu achten. Diese werde \"in der Zukunft noch an Bedeutung\ngewinnen\". So sei es für die Zentralbanken wichtig zu verste¬\nhen, was es bedeute, wenn mehr und mehr Kreditrisiken aus\nden Bankenbilanzen herausgelöst werden können oder die an Bedeutung gewärmen. \"Für diese\nFragen bietet die monetäre Säule einen guten Analyserah¬\nmen.\"\nEZB-Präsident Jean-Claude Triebet räumte am Wochenende\nin Davos ein, dass die Währungshüter Probleme hätten, das\nGeschehen am Finanzmarkt nachzuvollziehen. \"Es gibt jetzt\nso viel Kreativität und sehr komplexe Finanzinstrumente. Wir\nkönnen nicht sagen, wo die Risiken liegen.\" Teile des Finanz¬\nsystems seien \"nicht notwendigerweise stabil\", sagte Triebet\nund deutete damit die Gefahr plötzlicher Korrekturen an den\nFinanztnärkten an.", "SECTION": "interviews"}