{"AUTHOR": "Prof. Hans-Helmut Kotz", "TITLE": "Arg undifferenziert", "DATE": "6-02-2010", "TEXT": "\"Arg undifferenziert\"\nInterview mit Prof. Hans-Helmut Kotz, Mitglied des Vorstands der Deutschen Bundesbank\nVon Rolf Obertreis\nSchwäbisches Tagblatt, Tübingen, vom 6. Februar 2010\nFrage: Die Deutsche Bank hat 2009 einen Milliardengewinn\nerwirtschaftet. Auch US-Investmentbanken stehen wieder\ngut da. Sind Sie froh oder auch ein wenig verärgert?\nAntwort: Wir sind zufrieden, wenn Banken auskömmliche\nGewinne erwirtschaften. Das gilt vor allem, wenn sie aus\nLeistungen erwachsen, die den Kunden dienen. Nur Kredit¬\ninstitute mit angemessenen Erträgen können die Wirtschaft\nordentlich finanzieren.\nFrage: Stammt nicht ein großer Teil der Gewinne aus Krisen-\nMaßnahmen von Notenbanken und Regierungen?\nAntwort: Das ist allerdings richtig. Politik und Notenbanken\nmussten außergewöhnliche Maßnahmen ergreifen. Die kurz¬\nfristigen Zinsen sind deshalb sehr niedrig, die langfristigen\nvergleichsweise hoch. Das bietet den Banken erhebliche\nGewinnpotentiale. Und die Institute, die am Kapitalmarkt\ntätig sind, erzielen Erträge aus den Stützungsprogrammen.\nDiese werden über Anleihen finanziert, und dies wiederum\norganisieren Banken. Das heißt, sie profitieren davon, dass\nder Staat eingreifen musste, um den großen gesellschaftlichen\nSchaden, der auch durch ihr Tun entstanden ist, möglichst\ngering zu halten.\nFrage: Und die so entstandenen Gewinne werden jetzt vieler¬\norts als enorme Boni ausgeschüttet.\nAntwort: Das ist höchst fragwürdig. Alles was nicht der Stär¬\nkung der Eigenkapitalbasis dient, passt nicht in das zu erwar¬\ntende Umfeld. Es passt nicht, weil es nicht der Finanzstabili-\ntät dient. Gerade nach dieser beispiellosen Krise müssen die\nBanken ihre Gewinne dazu nutzen, sich wetterfest zu machen:\nSie müssen sich selbst versichern. Es stellt einen Fehlanreiz\nerster Ordnung dar,\nwenn die Banken davon ausgehen\nkönnten, dass Gewinne ihnen bleiben, aber bei ganz großen\nVerlusten der Steuerzahler zahlt.\nFrage: Die Bürger sind sauer und Unternehmer wie Bosch-\nChef Franz Fehrenbach drohen mit Banken-Boykott. Haben\nSie dafür Verständnis?\nAntwort: Verständnis schon. Aber Emotionen helfen wenig.\nDie Schelte ist arg undifferenziert. Es geht nicht um gute\nUnternehmer und schlechte Banker. Sondern darum, wie das\nordnungspolitische Regelwerk aussehen soll, so dass der\nFinanzsektor seinem eigentlichen Zweck genügt: der zuver¬\nlässigen Finanzierung der Wirtschaft und der Bereitstellung\nverlässlicher Dienstleistungen. Bs gab ohne Frage Fehlent¬\nwicklungen, die abgestellt werden müssen. Gleichzeitig wird\nzu schnell verdrängt, dass die Kreditwirtschaft über Jahr¬\nzehnte zum Erfolg der deutschen Wirtschaft maßgeblich bei¬\ngetragen hat.\nFrage: Die Banker klagen schon jetzt über zu starke Regulie¬\nrung. Von außen besehen ergibt sich der Eindruck, dass als\nKonsequenz der BCrise so viel noch gar nicht passiert ist.\nStimmt das?\nAntwort: Es geht um ein angemessenes, Stabilität gewäh¬\nrendes, konsistentes und wirksames Regelwerk. Banken stö¬\nren sich oft an Regulierung, weil damit Kosten verbunden\nsind. Es gibt Bereiche, die gewiss nicht besonders wirksam\nreguliert sind, aber es gibt vor allem auch Aktivitäten, die gar\nnicht reguliert sind, obwohl dort gleiches wie bei regulierten\nInstituten geschieht.\nFrage: Was kommt auf die Banken zu?\nAntwort: Es ist wie beim Autofahrer: Wenn die Unfallschä¬\nden zugenommen haben, steigt der Haftpflicht-Beitrag. So\nwird auch die Risiko-Versicherung der Banken in Form von\nmehr Eigenkapital und höheren Liquiditätsanforderungen\nteurer, weil zu viel schief gelaufen ist.\nFrage: Trifft das am Ende die Kunden?\nAntwort: Die Banken werden die Kosten weitergeben. Das ist\nauch in Ordnung. Risiken sollen angemessen bepreist werden.\nKredite werden damit mittelfristig tendenziell teurer, und die\nBanken werden bei derVergabe vermutlich differenzierter vor¬\ngehen. Wenn im Winter das Öl knapp wird, steigt der Preis.\nFrage: \"Too big to fail\", also zu große systemrelevante Ban¬\nken, die in jedem Fall aufgefangen werden, soll es in Zukunft\nnicht mehr geben. Gibt es bald ein Insolvenzverfahren zur\nAbwicklung angeschlagener Banken?\nAntwort: Das Prinzip \"too big to fail\" führt zu Verzerrungen.\nIndirekt läuft es auf eine Subvention hinaus. Wenn Investoren\nwissen, dass eine große Bank nicht umfallen kann, werden sie\ndort anlegen. Das verringert deren Refmanzierungskosten.\nGröße ist allerdings nicht das einzige Problem. Es geht über¬\ndies um die aus der starken Vernetzung der Banken unterein¬\nander erwachsenden Risiken. Schließlich kann es zum syste¬\nmischen Problem werden, wenn alle in die gleiche Richtung\nlaufen.\nFrage: Hilft eine Finanzmarkt-Steuer?\nAntwort: Ich bin sehr skeptisch. Ihr Beitrag für eine größere\nFinanzmarktstabilität ist bestenfalls begrenzt. In einer Krise\nkann die dringend benötigte Marktliquidität austrocknen.\nDann schafft eine solche Steuer eher ein weiteres Problem,\nals dass sie hilft.\nFrage: Sie warnen immer wieder vor zu hohen Gewinnzielen?\nWas ist gesund?\nAntwort: Hohe Gewinnraten, die deutlich über dem liegen,\nwas die Wirtschaft mittelfristig hergibt, sind nur - und auch\nnur vorübergehend - mittels enormer Schuldenhebel darstell¬\nbar. Banken, die Renditen nach Steuern im deutlich zweistel¬\nligen Bereich anstreben, müssen mehr Schulden machen und\nhöhere Risiken eingehen. Das geht im Mittel und auf Dauer\nnicht gut. Fragwürdig sind letztlich die hohen Renditeanfor¬\nderungen mancher Investoren, die abgekoppelt sind von dem,\nwas nachhaltig möglich ist.", "SECTION": "interviews"}