{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Schulden-Krise kann den Euro sogar stärken", "DATE": "5-05-2012", "TEXT": "Schulden-Krise kann den Euro sogar stärken\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Gunars Reichenbachs\nNordwest-Zeitung, Oldenburg, vom 5. Mai 2012\nFrage: Herr Thiele, wie viel Strecke haben wir auf dem Weg\naus der Euro-Krise schon zurückgelegt?\nAntwort: Der Ausbruch der Staatsschuldenkrise liegt mitt¬\nlerweile zwei Jahre zurück. Die Krise ist noch nicht vorbei,\naber es ist gelungen, einen Fiskalpakt in Europa zu verab¬\nreden.\nDas ist ein wichtiger Schritt, weii die Haushaite\nüberall und dauerhaft konsolidiert werden müssen.\nFrage: Glauben Sie, dass der Fiskalpakt zur Schulden¬\nbegrenzung tatsächlich überrall umgesetzt wird? Es gibt\nnicht nur aus Frankreich Signale, neu zu verhandeln.\nAntwort:\nNatürlich gibt es Kritik. Wir stehen zudem vor\nspannenden Zeiten wegen der Wahlen in Frankreich, Grie¬\nchenland und den Niederlanden. Aber das sind politische\nProzesse, die die Bundesbank zur Kenntnis nimmt und nicht\nkommentiert. Mir kommt es auf Folgendes an: Mit dem\nFiskalpakt wurde ein Grundkonsens erreicht, dass solides\nHaushalten eine zentrale Voraussetzung für den Weg aus\nder Krise ist, und an diesem Konsens müssen wir alle fest¬\nhalten.\nFrage: Der Fiskalpakt ist unabdingbar notwendig?\nAntwort: Klares Ja. Damit gehen wir den richtigen Weg.\nEuropa hat insgesamt zwar eine niedrigere Schuldenquote\nals die USA mit rund 100 Prozent oder Japan mit deutlich\nüber 200 Prozent des Bruttoinlandsprodukts. Aber nicht\ndas darf für uns der Maßstab sein, sondern die 60-Prozent-\nVorgabe des Stabilitäts- und Wachstumspakts. Wir können\ndie Probleme heute nicht durch Verschieben in die Zukunft\nlösen.\nAus einer Schulden-\nund Vertrauenskrise kommt\nman nicht mit immer noch mehr Schulden heraus.\nFrage: Was würden Sie sich noch zusätzlich wünschen?\nAntwort: Wachstumsimpulse! Über die zu hohe Staatsver¬\nschuldung hinaus ist schließlich die mangelnde Wettbe¬\nwerbsfähigkeit einiger Mitgliedsländer eine weitere zentra¬\nle Ursache der Krise. Solche Wachstumsschwächen lassen aber nicht durch Konjunkturprogramme beheben.\nDazu müssen die Länder vielmehr ihre Arbeitsmärkte und\nProduktmärkte weiter öffnen und flexibler machen. zeigen ja auch die Erfahrungen hier- in Deutschland. Ge¬\nrade auch dank der vergangenen Reformen ist Deutsch¬\nland sehr gut durch die Krise gekommen - so gut, dass\nviele Bürger die Krise persönlich nicht oder nur sehr ge¬\ndämpft gespürt haben.\nFrage: Weil es für die Bürger gefühlt keine Auswirkungen\nder Finanzkrise gab?\nAntwort: Richtig. Dabei gab es in einzelnen Wirtschafts¬\nbranchen Auftragseinbrüche bis zu 80, 90 Prozent, für den\nGroßteil der Bevölkerung war es dennoch eine virtuelle Kri¬\nse, keine reale.\nFrage: Wie stabil sehen Sie den Euro-Raum?\nAntwort: aktuelle ist die schwerste Bewährungsprobe für die Währungsunion. Aber\nwir dürfen darüber auch nicht die Erfolgsgeschichte der\ngemeinsamen Währung vergessen - der Euro ist eine nach\ninnen und außen stabile, starke Währung, und davon pro¬\nfitiert nicht zuletzt Deutschland. Wenn die Reformen, die\nich eben beschrieben habe, konsequent umgesetzt wer¬\nden, wird der Euro-Raum letztlich sogar gestärkt aus der\nKrise hervorgehen.\nFrage: Das heißt: Deutschland sollte um den Euro kämp¬\nfen?\nAntwort: Ja! Und der Einsatz Deutschlands bei der Über¬\nwindung der Krise zeigt doch mehr als deutlich, Deutschland den Erfolg der Währungsunion will.", "SECTION": "interviews"}