{"AUTHOR": "Emst Welteke", "TITLE": "Gefährlich nah am Stabilitätspakt", "DATE": "9-08-2002", "TEXT": "\"Gefährlich nah am Stabilitätspakt\"\nInterview mit Bundesbankprasident Emst Welteke\nVon Klaus Wirtgen\nBerliner Zeitung, Berlin, vom 9. August 2002\nFrage: Herr Welteke, wird die EU zu einern Club von\nStraftätern?\nAntwort: Wieso das?\nFrage: Dem Strafbefehl aus Brûssel kônnen viele Regierun-\ngen, darunter auch die deutsche, doch nur entkommen, wenn\nsie sich von dem Stabilitätsziel - das Haushaltsdefizit darf\ndrei Prozent des Bruttoinlandsproduktes nicht uberschreiten -\nverabschieden?\nAntwort: In der Bundesrepublik haben wir seit Jahren eine\nDiskussion, dass die Schulden und die Steuern zu hoch, die\nstaatlichen Leistungen jedoch zu gering seien. Dieser Drei-\nsprung ist nicht zu schaffen. Das ist die eine Seite. Auf der\nanderen Seite ist der Stabilitäts- und Wachstumspakt die\nnotwendige Ergänzung zum Maastrichter Vertrag. Ich hoffe,\ndass sich die Regierungen bewusst sind, dass eine Aufwei-\nchung des Paktes das Vertrauen in den Euro schwächen\nwiirde.\nFrage: Was passiert, wenn der Dreisprung nicht zu schaffen\nist?\nAntwort: Wir haben in der Bundesrepublik eine Steuerreform\nbeschlossen, die zu einer historisch sehr niedrigen Steuerquo-\nte gefuhrt hat. Das fiihrt gegenwärtig zu Steuerausfällen, die\ndazu beitragen, dass wir uns dem Drei-Prozent-Kriterium des\nStabilitäts- und Wachstumspaktes gefahrlich nähem.\nFrage:\nWas hilft\ndas démonstrative Festhalten\nan dem\nMaastricht-Kriterium - wenn nach Portugal nun auch Italien\nund Frankreich und wahrscheinlich auch Deutschland das\nZiel nicht erreichen? Mussen die Ziele des Paktes realistisch\nkorrigiert werden?\nAntwort: Ich warne dringend davor, die Ziele des Paktes in ersten zu oder zu\ndefinieren. Wir haben ein relativ schwaches wirtschaftliches\nWachstum und haben in der Bundesrepublik die Steuern\ngesenkt. Wir mussten also davon ausgehen, dass die Ver-\nschuldung steigt. Aber wenn man jetzt daran ginge, den\nStabilitäts- und Wachstumspakt neu zu interpretieren,\n...\ndann untergräbt man das Vertrauen in die Währungsunion.\nFrage: Machen die unerwartet hohen Steuerausfälle um iiber\nzehn Milliarden Euro im ersten Halbjahr 2002 nicht zwangs-\nläufig aile Versprechen unglaubwurdig, der Konsolidierungs-\nkurs miisse beibehalten, also keine neuen Schulden aufge-\nnommen werden, und die Steuern wurden nicht erhôht? An\ndiese Fiktionen glaubt doch kein Burger rnehr.\nAntwort: Die Frage muss der Bundesfmanzminister beant-\nworten, das ist keine Frage fur die Bundesbank.\nFrage: Die Bundesregierung hat in der EU sogar verspro-\nchen, allerdings nicht zu Protokoll gegeben, sie werde Ende\n2002 bei nur 2,5 Prozent Verschuldung ankommen. Hans\nEichel wird bereits \"kaputtsparen\" vorgeworfen.\nAntwort: Wir gehen immer noch davon aus, dass das deutsche\nHaushaltsdefizit nicht drei Prozent des Bruttoinlandsprodukts\nùberschreitet. Ich habe mich in den letzten Monaten iiber\npolitische Versprechen gewundert, einerseits staatliche Aus-\ngabenprogramme durchzusetzen, andererseits beschlossene\nSteuererhôhungen wie die Ôkosteuer riickgängig zu machen\nund erst fur 2005 beschlossene Steuersenkungen vorzuziehen.\nDas ailes kann nicht gleichzeitig realisiert werden, ohne die\nMaastricht-Kriterien zu gefährden. Auf der anderen Seite\nwird mit ansteigender Neuverschuldung auch deutlich, dass\ndie Fiskalpolitik des Bundes nicht - wie vielfach behauptet -\nrestriktiv, sondem expansiv ist. Zu behaupten, der Bundes¬\nfmanzminister spare die Konjunktur kaputt, ist falsch. Im\nGegenteil - das Defizit steigt.\nFrage: Deswegen hat sich Hans Eichel ja auch fast einen\n\"blauen Brief' aus Brussel eingehandelt.\nAntwort: Der Stabilitäts- und Wachstumspakt fuhrt - und das\nist gut so - dazu, dass wir zum ersten Mal in Europa uber die\nFiskalpolitik einzelner Länder diskutiert haben. Hat jemals zuvor der portugiesische oder der irische Haushalt in\ndieser Form interessiert?\nFrage: Wie glaubwurdig sind die Zusagen des Finanzminis-\nters, Jahre 2004 werde ein Staatshaushalt \"close to\nbalance\", also nahezu ausgeglichen vorgelegt, und von 2006\nan gebe es keine Neuverschuldung mehr? Nur Trugbilder?\nAntwort: Wenn sie nie Wirklichkeit werden, verstofien wir\nweiter gegen den Stabilitäts- und Wachstumspakt und gegen\nden Geist dieses Abkommens. Die zentrale Botschaft von\nMaastricht sagt ja, dass der Haushalt uber einen Konjunktur-\nzyklus nahezu ausgeglichen sein oder einen Uberschuss\naufweisen soll. Der Pakt lässt genugend Spielraum, in Phasen\ngeringeren Wachstums hôhere Defizite zu fahren, sich also antizyklisch\nzu verhalten. setzt aber\nvoraus, dass man in Zeiten hôheren Wachstums die Defizite\nzuruckfährt. haben Regierungen\nversäumt.\nInsofem ist Hans Eichel der erste Finanzminister, der die\nKonsolidierung konsequent betrieben hat, und ich hoffe, dass\ndieser Kurs fortgesetzt werden kann.\nFrage: Die Bundesbank lobt im Juli-Bericht den Beitrag der\nkapitalgedeckten Altersvorsorge wegen ihrer \"intergenerati-\nven gleichmäBigeren Lastenverteilung\". Die Rede ist von\neiner \"breiteren Fundierung der Altersvorsorge\" mit erhôhter\n\"Sicherheit und Verlässlichkeit.\" Wie verhalten sich diese\nBekenntmsse zu den täglichen Horrormeldungen ûber Kiir-\nzungen bei der Auszahlung von Lebensversicherungsverträ-\ngen infolge des Einbruchs der Aktienkurse?\nAntwort: Wir stehen vor dem Probiem, dass die Zahl der\nRentner im Vergleich\nzu den Aktiven exorbitant steigt.\nWegen dieses Missverhältnisses brauchen wir auch eine\ngeordnete Einwanderung. Notwendig ist aber auch eine\nzusätzliche kapitalgedeckte Vorsorge wie die Riesterrente.\nSchauen wir dabei nur kurzfristig auf den derzeitigen Verfall\nder Aktienkurse, sehen wir primär die Risiken. Wir sollten\njedoch die langfristige Anlagechance in Wertpapieren im\nAuge behalten.\nFrage: kann guten den empfehlen?\nAntwort: Wer ein Erinnerungsvermôgen von zwanzig Jahren\nhat, vertraut auf diese Anlage. Wer nur auf den Neuen Markt\nschaut, der hat jetzt Scheu vor Aktien. Ich habe vor einiger\nZeit fur einige Unruhe gesorgt, als ich das Aktienkursniveau\nfur zu hoch gehalten habe. Das ist es inzwischen nicht mehr.\nFrage: Was halten Sie von Vorschlägen, Schwarzgelder aus\ndem Ausland durch Steueramnestie zurùckzulocken, um sie\ndem Staat gegen geringen oder Null-Zins zu iiberlassen?\nAntwort: Das ist ein zweischneidiges Schwert, weil sich\ndadurch der ehrliche Steuerzahler als der Dumme vorkommen\nmuss. Andererseits muss man sehen, dass die Gesetze, die\nviele Sparer ins Ausland getrieben haben, nicht von dieser\nRegierung eingefïihrt wurden. Die Quellensteuer hat viele\nHandwerker und Mittelständler zu Banken in der Schweiz oder\nin Luxemburg getrieben. Der Vorschlag muss angesichts der Steuerstrafverfahren ansonsten Menschen sehr sorgfältig abgewogen werden. Vielleicht kehrt\nman aufdiese Weise zu einer friedlicheren Situation zuriick.", "SECTION": "interviews"}