{"AUTHOR": "Prof. Dr. Joachim Wuermeiing", "TITLE": "Wir brauchen europäische Lösungen", "DATE": "13-11-2018", "TEXT": "\"Wir brauchen europäische Lösungen\"\nInterview mit Prof. Dr. Joachim Wuermeiing, Mitglied des Vorstands der Deutschen Bundesbank\nVon Yasmin Osmann, Andreas Kröner und Michael Maisch\nHandeisblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 13. November 2018\nFrage: Vor Kurzem wurden die Ergebnisse des europäi¬\nschen ßankenstresstests veröffentlicht Die heimischen In¬\nstitute schnitten ziemlich schwach ab. Wie sehr beunru¬\nhigt Sie das?\nAntwort: Gar nicht. Betrachtet man die Entwicklung der\nharten Kernkapitalquoten, die sich nach dem simulierten\nKonjunktureinbruch ergeben, liegen die deutschen Ban¬\nken im Mittelfeld. Die Resultate einzelner Länder sind aber\nnicht wirklich vergleichbar. So wurde für Deutschland eine\nheftigere Rezession simuliert als für andere Länder.\nFrage: M\\t der NordLB und der Deutschen Bank zählen\ngleich zwei heimische Institute zu den zehn schwächsten\neuropäischen Banken, das kann Sie als Aufseher doch\nnicht kaltlassen.\nAntwort: Krisenszenario die des\nStresstests haben allen acht deutschen Teilnehmern viel\nabverlangt - was die Institute angesichts ihrer Kapital-\nund Risikosituation aber gut verkraften konnten. Fakt ist:\nUnsere deutsche Exportstärke führt\nzu einer stärkeren\nAbhängigkeit von der weitweiten Konjunktur. Schwächt\nsich diese ab, werden auslandsaktive Institute stärker in\nMitleidenschaft gezogen als andere. Nichts anderes zeigt\nder Stresstest.\nDie deutschen Banken liegen im Durch¬\nschnitt aller geprüften Institute, und sie stehen deutlich\nbesser da als beim Stresstest vor zwei Jahren.\nFrage: Die Stresstestergebnisse fließen in die individuellen\nKapitalanforderungen (SREP) ein, die die Aufsicht für die\nBanken festlegt. Müssen sich einige Institute auf höhere\nAufschläge einstellen?\nAntwort: Ein Zweck des Stresstests ist es. Verwundbarkei¬\nten bei einzelnen Banken aufzuzeigen, also Risiken auf¬\ngrund bestimmter ökonomischer Szenarien offenzulegen.\nDas Ergebnis des Stresstests berücksichtigt die Aufsicht\nbei der Festlegung der individuellen Kapitalanforderung Banken. kann zu Kapitalzuschlägen kommen.\nDer Stresstest ist hierbei aber nicht der einzige Faktor.\nFrage: Ein Grund für das eher unbefriedigende Abschnei¬\nden beim Stresstest ist die noch immer schwache Profita-\nbilität der deutschen Banken. Wils würde passieren, wenn\nsich die Konjunktur wirklich spürbar abkühlt?\nAntwort: Die neue Regulierung und die schärfere Aufsicht\nhaben die Branche sehr viel widerstandsfähiger gemacht.\nInsofern können wir einem potenziellen wirtschaftlichen\nAbschwung gelassener entgegensehen.\nDas heißt aber\nnicht, dass die Institute die Flände in den Schoß legen\nkönnen. Die Banken dürfen darüber hinaus die günstigen\nwirtschaftlichen Rahmenbedingungen nicht als gesetzt\nansehen. Sonst besteht die Gefahr, dass sie eine Eintrü¬\nbung der Konjunktur auf dem falschen Fuß erwischt, zum\nBeispiel was die Kreditrisiken angeht.\nFrage: Aber gerade im Kreditgeschäft ist der Wettbewerb\nin Deutschland brutal. Das verführt doch die Banken dazu,\nmit Kampfkonditionen in den Markt zu gehen und sich\nwomöglich die faulen Kredite von morgen in die Bilanz zu\nholen.\nAntwort: Flart ist der Wettbewerb sicherlich, brutal wür¬\nde ich nicht sagen. Wir behalten die Entwicklungen bei\nder Kreditvergabe genau im Blick und greifen notfalls kor¬\nrigierend ein. Aktuell sehen wir, dass viele Banken erhebli¬\nche Anstrengungen unternehmen, um ihre Rentabilität zu - durch Sparmaßnahmen, durch Digitaiisie-\nrung und durch höhere Gebühren. Wenn sich dann noch Geldpolitik sollte, das schnell zu einer Verbesserung der Ertragssituation führen.\nFrage: Zuletzt ist in Deutschland viel über Konsolidierung\ngeredet worden. Wäre die'Schaffung einer Superlandes¬\nbank, über die im Sparkassensektor verhandelt wird, aus\nIhrer Sicht sinnvoll?\nAntwort: Bankenaufsicht begleitet die NordLB, die\nzurzeit auf der Suche nach Investoren für eine Kapitalbe¬\nteiligung ist, eng bei diesem Prozess. Uns geht es dabei\nvor allem um eine nachhaltige Kapitalstärkung. Wenn in\ndiesem Zusammenhang über mehrere Alternativen und\nauch eine große Lösung im Landesbankenbereich disku¬\ntiert wird,\nist das\nzu begrüßen. Aus Sicht der Banken¬\naufsicht ist es immer positiv, wenn Institute prüfen, wie\nsie widerstandsfähiger und profitabler werden können.\nFrage: Braucht Deutschland auch bei den Privatbanken\neine große Fusion?\nAntwort: Ais Aufsicht sind wir in solchen Fragen grund¬\nsätzlich neutral. Es ist allein Sache der Eigentümer von In¬\nstituten, ob sie sich mit anderen zusammenschließen wol¬\nlen. Aber natürlich funktionieren Märkte nicht in einem\nVakuum. Auch die regulatorischen Rahmenbedingungen\nund die Aufsichtspraxis beeinflussen strukturelle Entwick¬\nlungen. Es Ist daher Aufgabe der Aufsicht und des Gesetz¬\ngebers, den regulatorischen Rahmen so zu setzen, dass\nnachhaltig gesunde Strukturen entstehen können.\nFrage: Die steigenden Kosten für IT und Regulatorik spre¬\nchen klar für größere Banken.\nAntwort: Größe allein\nist kein Garant für Widerstands¬\nkraft. Ich würde die Debatte außerdem nicht rein national\nführen. Meine Aufmerksamkeit gilt nicht nur der Struktur\ndes deutschen Bankenmarktes, sondern auch der des eu¬\nropäischen. Durch den Brexit verlieren wir mit London das\neinzige globale Finanzzentrum in der Europäischen Union.\nVor diesem Flintergrund sollten wir weniger national den¬\nken und stärker die weltweite Wettbewerbsfähigkeit des\nkontinentalen Finanzstandortes in den Blick nehmen.\nFrage: Ihre Kollegen von der Finanzaufsicht BaFin sehen Banken fusionen\neher skeptisch,\nweil die Synergien dabei zumeist überschaubar sind.\nAntwort: Marktteilnehmer letztlich ausrechnen, ob und welche Fusionen für sie sinnvoll sind.\nWir als Aufsicht sind daran interessiert, dass am Ende ro¬\nbuste und leistungsfähige Institute entstehen. Das können\nrein deutsche oder europäische Banken sein - da haben\nwir keine Präferenz. Mindestens genauso wichtig ist, dass\nwir die europäische Kapitalmarktunion, besser noch eine\nFinanzmarktunion vorantreiben.\nFrage: Warum?\nAntwort: Angesichts der globalen Instabilitäten müssen\nwir dafür Sorge tragen, dass der europäische Finanzmarkt\nselbstständig die europäische Volkswirtschaft finanzieren\nkann. Wir dürfen bei der Finanzierung unserer Wirtschaft,\nunseres Wohlstandes und unseres Fortschrittes nicht vor¬\nrangig auf Quellen außerhalb des Kontinents angewiesen\nsein. Gerade im Finanzsektor braucht es europäische Lö¬\nsungen, wenn wir mit Konkurrenten in Asien und Amerika\nmithalten wollen.\nFrage: Wie realistisch ist es denn, europäische Lösungen\nvoranzutreiben,\nwenn sich einzelne Länder wie Italien\nnicht an die gemeinsamen Regeln halten?\nAntwort: Es ist nicht sinnvoll, problematische Entwicklun¬\ngen in einigen Mitgliedstaaten zum Anlass zu nehmen.\ndas europäische Projekt zurückzufahren. Wenn sich jedes\neuropäische Land in sein nationales Schneckenhaus zu¬\nrückzieht, verlieren wir alle. Wir müssen Lösungen mit den\nLändern finden, die punktuell europäische Regeln infrage\nstellen. Das ist bisher immer gelungen und sollte auch in\nden aktuellen Fällen gelingen. Langfristig ist eine weitere des Binnenmarktes für Finanzdienstleistungen\nder einzige Weg, die europäische Wirtschaft Finanzpiätzen außerhalb der EU unabhängiger zu machen.\nFrage: Braucht es dazu aus Ihrer Sicht auch eine europäi¬\nsche Einlagensicherung?\nAntwort: Dagegen gibt es in Deutschland zurzeit begrün¬\ndete Vorbehalte. Und es ist klar, dass Entwicklungen wie\nin Italien nicht für zusätzliche Motivation sorgen, dieses\nProjekt zeitnah voranzutreiben.\nFrage: Der Streit über die Verschuldungspläne der Italieni¬ Regierung setzt auch Banken\nmassiv unter\nDruck. Droht dort eine neue Bankenkrise mit womöglich\nansteckender Wirkung?\nAntwort:\nEs steht außer Frage, dass eine Verschlechte¬\nrung des Länderratings und höhere Risikoaufschläge für\nitalienische Staatsanleihen nicht gerade förderlich für die\nGenesung des italienischen Bankensektors sind. Im Zwei¬\nfel wird aber der Druck des Marktes auf die verantwortli¬\nchen Akteure einwirken, die Belastbarkeit des Systems\nnicht bis zum Äußersten auszutesten.\nFrage: Abgesehen von all den aktuellen Problemen, wo Sie größten für Bankenaufsicht in den kommenden Jahren?\nAntwort: Zehn Jahre nach der Lehman-Pleite haben wir\ndas große Regulierungsprogramm abgearbeitet und die\nBanken deutlich widerstandsfähiger gemacht. Insofern ist\ndas Lehman-Jubiläum\naus Sicht der Aufseher eine Zäsur.\nJetzt haben wir die Möglichkeit und die Verpflichtung,\nuns wieder mehr den Zukunftsthemen in Aufsicht und Re¬\ngulatorik zuzuwenden. Das heißt für mich vor allem, die\nBanken auf dem Weg in eine digitale Welt zu begleiten.\nFrage: Die Erfahrung aus anderen Branchen zeigt, dass\ndie Digitaiisierung den Finanzsektor umkrempein wird.\nSehen Sie das als Chance oder als Risiko?\nAntwort: Volkswirtschaftlich betrachtet ist die Digitalisie¬\nrung eine neue Innovationsstufe, die förderlich für das ist.\nSie verbessert die\nEffizienz der Märkte,\nbringt mehr Angebot mit mehr Nachfrage zusammen, er¬\nleichtert den Risikotransfer. Damit kann die Digitalisierung\ndazu beitragen, dass das Finanzsystem widerstandsfähi¬\nger wird. Aber dieser gewünschte Effekt wird nur eintre¬\nten, wenn es dem Finanzsektor gelingt, die Risiken, die\ndamit verbunden sind, auch im Zaum zu halten.\nFrage: Sie sagten, zehn Jahre nach Lehman sei die welt¬ Regulierungsagenda abgearbeitet.\nDoch in den USA dreht US-Präsident Trump das Rad wie¬\nder zurück. Droht ein internationaler Deregulierungswett-\niauf?\nAntwort: Ich sehe dafür bisher keine Anzeichen. In allen\ninternationalen Gremien versichern\nuns die US-Koiiegen,\ndass sie das internationale Regelwerk weiter respektieren\nwollen. Wir haben die geplanten Regeiänderungen in den\nUSA sehr genau geprüft. Danach stehen sie in Einklang\nmit den weltweiten Standards, auf die.sich die Länder im\nBaseler Ausschuss verständigt haben. Die USA sind zu¬\nnächst zum Teil weit über die Mindeststandards hinausge¬\ngangen.\nNun fahren sie das sogenannte \"Goldplating\"\nwieder zurück. Dabei machen die USA noch stärker als\nbisher von der Möglichkeit Gebrauch, internationale Min¬\ndeststandards nur auf ihre global relevanten Banken an¬\nzuwenden. der\nEU gelten die Regeln dagegen Gründen der Wettbewerbsgleichheit für alle Banken.\nFrage: War das eine gute Idee der EU?\nAntwort: Das hat seine Berechtigung, weil wir uns in ei¬\nnem europäischen Binnenmarkt befinden, in dem ein star¬\nker Wettbewerb zwischen großen, mittelgroßen und klei¬\nnen Banken herrscht. Um gleiche Wettbewerbsbedingun¬\ngen für alle konkurrierenden Marktteilnehmer zu schaf¬\nfen, ist es sinnvoll, dass alle die gleichen Standards einhal¬\nten müssen.\nFrage: Aber warum ist Waffengleichheit zwischen großen\nund kleinen Banken in der EU wichtiger als In den USA?\nAntwort: Unser Bankensystem ist ausdifferenzierter, be¬\nsonders hier in Deutschland mit den vielen Sparkassen,\nGenossenschafts- und kleineren Privatbanken, in den USA\nsind die Märkte stärker segmentiert. Bei uns stehen große\nund kleine Institute stärker miteinander im Wettbewerb\nals jenseits des Atlantiks. Wenn etwa in Frankfurt die\nCommerzbank und die Frankfurter Voiksbank um die glei¬\nchen Kunden werben, dann wäre es der Commerzbank\ngegenüber unfair, wenn nur für sie die strengeren Vor¬\nschriften gelten würden.\nFrage: Einige deutsche Banken schielen neidisch auf die\nUSA und hätten auch gerne eine Überprüfung, ob nicht\neinige der neuen Vorschriften überflüssig sind. Wie sehen\nSie die Diskussion?\nAntwort: Diese Debatte findet auch hier statt. Und wir als\nBundesbank beteiligen uns intensiv an einer Überprüfung\nder Regeln auf deutscher, europäischer und internationa¬\nler Ebene. Wir haben nach der Finanzkrise die Regulierung\nmit Blick auf größere internationale Institute verschärft. In\ndiesem eigentlich vernünftigen Regelwerk ist es denkbar,\nErleichterungen für kleine und mittlere Banken zu schaf¬\nfen, bei denen bestimmte Risiken gar nicht existieren. Uns\ngeht es darum, den Verwaltungsaufwand, zum Beispiel\nbeim Meidewesen, für kleinere Institute\nzu reduzieren.\nDabei sind wir im Rahmen des laufenden europäischen\nGesetzgebungsverfahrens bereits einen großen Schritt vo¬\nrangekommen. Aber es bleibt Spielraum für weitere\nEr¬\nleichterungen, die die Stabilität des Finanzsystems in kei¬\nner Weise beeinträchtigen würden. Die Kapital- und Liqui¬\nditätsanforderungen müssen natürlich weiterhin für alle\nInstitute gelten.", "SECTION": "interviews"}