{"AUTHOR": "Ernst Welteke", "TITLE": "Mit ruhiger Hand", "DATE": "1-01-2000", "TEXT": "Mit ruhiger Hand\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Rainer Hübner und Ulrich von Lampe\nCapital 6/2000, Hamburg\nFrage: HeiT Welteke, die Inflation ist plötzlich wieder ein\nThema. Die Europäische Zentralbank definiert Stabilität bei\neinem Anstieg der Verbraucherpreise von weniger als zwei\nProzent.\nDoch die elf Euro-Länder übertreffen im Schnitt\nnutzen. Die Bundesbank verfügt im Übrigen auch über die\nnotwendige Präsenz in der Fläche. Die deutsehe Kreditwithsehaft kann sich im internationalen\nVergleich durchaus sehen lassen. Denn sie hat sich nicht nur\ndem pemianenten Wandel von Instrumenten, Techniken und\nInstitutionen gestellt. Das deutsche Finanzsystern blieb auch\nvon Krisen weitgehend verschont, weil es insgesamt solide\nGrundlagen und Strukturen hat. Das hat sicherlich auch mit\nder dominierenden Stellung der üniversalbanken im deut¬\nschen Finanzsystem zu tun. In Deutschland braucht niemand\nüber die Aufliebung des Trennbanksystems als ein Mittel der und zu\ndiskutieren.\nAuch in punkto Effizienz braucht sich die deutsche Kredit¬\nwirtschaft nicht zu verstecken. Das sage ich all denjenigen,\ndie bisweilen meinen, die Sicherheit des deutschen Banken¬\nsystems werde mit einem weniger effizienten Einsatz von\nKapital erkauft. Über die Effizienz eines Kapitaleinsatzes eben allein zu Rendite.\nEbenso wichtig ist es, auf das Risiko zu achten. mag Unterschiede der Rentabilität Finanzsektoren der USA\noder Deutschlands geben.\nAllein dies kann nicht als Ausdruck mangelnder Effizienz\ngewertet werden. Hierin kann sich ebenso gut eine unter¬\nschiedliche Prioritätensetzung widerspiegeln, also eine stär¬\nkere Betonung der Finanzsystem-Stabilität. Auch in Zukunft und wird trotz Globalisierung der Finanzmärkte\ndurchaus unterschiedlich konzipierte Finanzsysteme geben.\nDass das deutsche Finanzsystem wettbewerbsfähig ist und\nbleibt, das ist auch die Verantwortung der Verbände. Und nun ist das auch Ihre persönliche Verantwortung an der\nSpitze des BdB, lieber HeiT Heintzeler. Zu Ihrer Berufung\nzum Präsidenten\ndes Bundesverbandes deutscher Banken\ngratuliere ich Ihnen\nvon Herzen - auch im Namen der\nKollegen im Zentralbankrat der Deutschen Bundesbank. Wir\nwünschen uns, dass Sie die vor Ihnen liegenden Aufgaben\nerfolgreich meistern. Wer die Kommentare in der Presse zu\nIhrer Wahl liest, der ist sicher, dass Ihnen dies gelingt.\n\"Gedrängt\" hätten Sie sich nicht in das Amt - schreibt die\nBörsenzeitung -, wohl aber ,,aufgedrängt\". Herr Heintzeler auf sympathische \"Bodenständigkeit globalem Denken\", heißt es weiter. Ihr Kommunikationsstil\nsei - wie der von Hemi Kohlhaussen - ein Stil \"der leisen\nTöne\". Die Voraussetzungen für eine erfolgreiche Amtszeit\nsind also gut.\nLieber HeiT Kohlhaussen, lieber Hen\" Heintzeler, für die vor\nIhnen liegende Zeit wünsche ich Ihnen beiden alles Gute.\ndiese kritische Marke, Deutschland steht davor. Wo bleibt\nsein oberster Stabilitätswächlcr?\nAntwort:\nDie Preisentwicklung überrascht meine Kollegen\nund mich nicht. Risiken erkannten wir schon im Juni 1999. Wachstum Geldmenge sich den\nangepeilten 4,5 Prozent. Daneben beeinträchtigte der Anstieg\nder Rohstoffpreise, vor allem Öl, zunehmend das Stabilitäts¬\nbild. Die EZB hält dagegen. Sie erhöhte zweimal die Zinsen\nfür ihre Hauptrefinanzierungsgeschäfte, um insgesamt 0,75\nPunkte auf 3,25 Prozent.\nFrage: Die Preise laufen munter weiter.\nAntwort: Solche geldpolitischen Maßnahmen werden erst mit\neiner gewissen Verzögerung wirksam. Daher kann man den\nErfolg unserer Politik noch nicht an der monatlichen Statistik\nablesen.\nFrage: Trotzdem spekulieren die Märkte über den nächsten\nSchritt der EZB.\nAntwort: Wenn dieses Interview erscheint, ist unsere letzte\nZinsanhebung gerade fünf Wochen her. Wir Notenbanker\nsollten nicht\nnur auf den täglichen Kurszettel staiTen. Mit\neiner Geldpolitik dei'ruhigen Hand fahren wir am besten. Wie\nSie wissen, entscheiden wir alle zwei Wochen neu über den\nKurs der Geldpolitik.\nFrage: Aber machen nicht die Turbulenzen um den Euro-\nWechselkurs die gute Absicht zunichte? Ist die EZB nicht\nGeisel der Devisenmärkte?\nAntwort: Ich sehe hier keinen unmittelbaren Zusammenhang.\nDas Euro-System hat kein Wechselkursziel. Andererseits\nwird der Außenwett des Euro auch nicht vernachlässigt. Ich\nglaube auch nicht, dass mit kurzfristig orientierten Maßnah¬\nmen der Außenwert des Euro nachhaltig stabilisieit werden\nkann. Im Übrigen bin ich davon überzeugt, dass der Euro auf\nGimnd seiner inneren Stärke erhebliches Aufweitungspoten-\nzial hat.\nFrage: Doch für diese Stärke beschwöit jetzt die Tarifrunde\nneue Gefahren herauf. Die Gewerkschaften wollen im Schnitt\n5,5 Prozent mehr Lohn\nAntwort: Wir müssen die Ergebnisse abwaiten. Die liegen in\nder Regel unter Forderungen. ist\ndiesmal, dass die Tarifverhandlungen mit dem Preisbuckel in\ndiesem Frühjahr zusammenfallen. Würde bei den Abschlüs¬\nsen die zeitweise erhöhte Inflationsrate fälschlicherweise für ganze unterstellt, wir Zweitrundeneffekte. Was der Staat durch die Ökosteuer und\ndie Ölfbrderländer durch höhere Preise vom Sozialprodukt\nabzwacken, das können die Tarifparteien nicht noch einmal\nverteilen. Sonst wird's bei den Preisen brenzlig.\nFrage: Aber setzen die Gewerkschaften mit ihren Forderun¬\ngen nicht das falsche Signal? Kaum gewinnt der Aufschwung\nan Stärke, schlagen sie zu. Für die Arbeitslosen und mehr\nJobs bleibt da nichts übrig.\nAntwort: Die Gewerkschaften stehen im Augenblick unter\nDruck. So steigen die Realeinkommen seit Jahren bestenfalls\nmarginal. Demgegenüber nehmen Selbstständigeneinkom- und Kapitaleinkünftc merklich\nzu. Die Aktienkurse\nexplodieren. Wenn dann auch noch verkündet wird, sowieso nicht schlecht bezahlte Manager an Abfindungen\nkassieren, ...dann schlägt das auf die Forderungen durch. Ob\ndas angemessen ist oder nicht, sei dahingestellt.\nFrage: Wie geht nun der Geldpolitiker mit dem aufgestauten\nUnmut um? Sind die Löhne in Deutschland nicht ohnehin zu\nhoch?\nAntwort: Deutschland belegt bei den Lohnstückkosten einen\nMittclplatz im Kreis seiner wichtigen Konkurrenten. Von\ndaher sind die Löhne nicht zu hoch. Und wenn wir alle paar\n.Monate Exportrekorde\nerzielen, kann behaupten, wir könnten wegen zu hoher Löhne, Abgaben und\nSteuern international nicht mithalten. Gewiss, diese Wettbe¬\nwerbsfähigkeit gilt es aufrechtzuerhalten. Für uns heißt das:\nWir verfolgen aufmerksam, ob der momentane Preisbuckel\nTeil der Tarifabschlüsse wird.\nFrage: Und wenn?\nAntwort: Ich will hier nicht drohen. Die deutschen Gewerk¬\nschaften verhalten sich ja relativ vernünftig, jedenfalls über\nlängere Sicht.\nFrage: Aber sie erschweren Ihnen und Ihren EZB-Kollegen Geschäft.\nDie amerikanische Notenbank dagegen hat\nbisher den Rekordaufschwung preisweit finanzieren können.\nDenn die Gewerkschaften in den USA sind zu schwach, um\nmaßlose, stabilitätsgefahrdende Lohnsteigerungen durchzu¬\nsetzen.\nAntwort: Doit ist die Situation strukturell völlig anders. Die\nZinsen liegen im langfristigen Durchschnitt über den europäi¬\nschen. Außerdem ist offen, wie der Wachstumszyklus zu\nEnde geht. Es gibt für mich viele Fragezeichen. Nehmen wir\nallein die sehr geringe Sparrate der privaten Haushalte in den\nUSA. Dahinter stecken viele hoch verschuldete Familien aus\nder Mittelschicht. So mancher dürfte die Luft ausgehen, wenn\njetzt etwas Unerwaitetes geschieht.\nFrage: Die USA mögen derzeit gewisse Verspannungen\nhaben. Euro-Land einiges Wachstum Beschäftigung aufzuholen. Noch einmal: Besteht dafür trotz\nder weniger flexiblen Arbeitsmärkte eine wirkliche Chance?\nAntwort:\nDie Voraussetzungen für einen längeren Auf¬\nschwung sind jetzt auch in der Euro-Zone günstig. Und\ndies - darauf zielt unsere Geldpolitik - bei Stabilität des\nGeldweits.\nFrage: Ihren Optimismus in Ehren. Dagegen stehen die\nundifferenzierten Lohnforderungen der deutschen Gewerk¬\nschaften. Öb es der Branche gut geht oder nicht, alle hängen\nsich an die mächtige IG Metall.\nAntwort: In der Realität bestimmt der Stärkste immer weniger\nden Geleitzug. In Ostdeutschland sind relativ wenige Betrie¬ tarifgebunden. Westen Haustarifveiträge\ngeschlossen oder greifen Öffnungsklauseln. Insofern orientie¬\nren sich die Lohnkosten mehr und mehr an der Leistungsfä¬\nhigkeit der Betriebe.\nFrage: Sie müssen nicht mehr jeden Stein umdrehen, um\nnach Inflation zu suchen?\nAntwort: Die Inflation ist zwar nicht tot. Aber sie lauert nicht\nunter jedem Stein. Auch die Märkte trauen der EZB\nzu, zu gewährleisten. Dafür sprechen die noch\nimmer niedrigen langfristigen Zinsen.\nFrage: Als Bundesbank-Präsident zeigen Sie ungewöhnlich\nviel Verständnis für die Gewerkschaften. Sie sind angesichts\nder Preisrisiken gelassen?\nAntwort: Gelassen ist der falsche Begriff. Ich bin aufmerk¬\nsam, aber nicht nervös.\nFrage: Die internationale Finanzpresse behauptet nun, unter\nIhrer Führung würde die \"Bundesbank einen Positionswech¬\nsel vollziehen\". Im Gegensatz zu früher würde sie Gefahren\nverniedlichen.\nAntwort: Da gab es vor einigen Tagen einen Artikel in der\nZeitung...\nDer Autor schreibt aus inneren\nÜberzeugung - ich verkürze jetzt einmal\ndas mit dem Euro\nkönne sowieso nicht klappen. Dies ist jedoch völlig unange¬\nmessen. Die Bundesbank hatte in einem Arbeitspapier auf\nGrund anderer Methoden den Preisanstieg 2000 in Deutsch- etwas niedriger eingeschätzt als die EZB - wegen\noptimistischerer Annahmen zum Wettbewerb im Einzelhan¬\ndel.\nDer winzige liegt Bereich\nüblicher Schätzfehler.\nDaraus einen Richtungswechsel konstruieren, ist an den Haaren herbeigezogen.\nFrage: fragen die\nBeobachter, Beitrag Sie zur Willensbildung der EZB liefern. Wie weit\nbestimmt Deutschland die europäische Geldpolitik?\nAntwort: Wir sind nicht das Maß aller Dinge. Wir müssen\nlernen, die Währungsunion insgesamt ins Auge zu fassen. Da es sein,\ndass die Geldpolitik hervoiragend zu\nunseren ökonomischen Daten passt - aber nur ausnahmswei¬\nse. Man bewegt sich selten genau in der Mitte.\nFrage: Sie vertreten Deutschland und die Bundesbank.\nAntwort: Ich bin als Person Mitglied im Rat der Europäischen\nZentralbank.\nFrage: Kein anderer kairn\nso gut wie Sie die deutschen\nAspekte einbringen, Sie wissen über unser Land am besten\nBescheid.\nAntwort: Wenn einer im Rat zu einem Beitrag anhebt: \"In\nnreinem Land ist die Situation so und so\", dann bekommt ein\nanderer sogleich das Gähnen und sagt: \"Das interessiert mich\ngar nicht. Wir gucken hier auf die europäischen Dinge.\"\nFrage: Deutschland ist nicht irgendwer.\nAntwort: Natürlich nicht. Es wird gelegentlich auch über\nspezifische Entwicklungen in einem Land berichtet oder\ndanach gefragt. Was ich deutlich machen will, ist: Der EZB-\nRat trifft seine geldpolitischen Entscheidungen allein auf der\nGrundlage von Daten des Euro-Raums.\nFrage: Was tun Sie, falls Ihnen die Richtung nicht passt?\nAntwort: Dann sage ich meine Meinung. Und dann kann es\nsein, dass ich überstimmt werde.\nFrage: könnten entscheidenden mit\ngezielten Interviews den Rat in Zugzwang bringen?\nAntwort: ich täte, könnte ich gleich daheim\nbleiben. Meine Durchschlagskraft wäre auf Null gesunken.\nMan kann natürlich vor Ratssitzungen versuchen, unter den\nKollegen Verbündete zu finden. Aber dies findet mehr bei\ntechnischen Fragen statt.\nFrage: Also beim Kleinkram?\nAntwort: Unterschätzen Sie das nicht. Wir haben dafür im\nEuropäischen Zentralbanksystem an die 60 Arbeitsgruppen.\nDabei geht es um so wichtige Dinge wie das Refinanzierungs¬\ngeschäft mit den Banken, bei dem wir auf Wettbewerbsneu¬\ntralität zu achten haben.\nFrage: Aber bei der Zinspolitik gibt es kein Lobbying? Da Sie die fonnelle Geschäftsordnung, nicht die\nWirklichkeit.\nAntwort: Es ist die Realität. Ich will Ihnen mal erzählen, wie\neine typische Sitzung im EZB-Rat abläuft. Am Anfang\nberichtet der Chefvolkswirt Otmar Issing über die ökonomi¬\nsche Lage. Am Schluss macht er einen Vorschlag für die\nZinsentscheidung. In ruhigen Zeiten plädiert er für Beibehal¬\nten. Dann beginnt eine Diskussion, Am Ende verständigen\nwir uns.\nFrage:\nWie verläuft die Meinungsbildung in unruhigen\nZeiten? Wie kündigt sich ein Zinslifting an?\nAntwort: Umschwung der kommt nicht abrupt. Vielmehr marschieren von einer Sitzung\nzur nächsten immer mehr Teilnehmer beispielsweise in die\nRichtung: \"Wir müssten das nächste Mal vielleicht doch\netwas tun.\" Niemand stellt freilich einen Antrag.\nFrage: Die zinspolitische Entscheidungsbildung läuft aus¬\nschließlich während der regulären 14-täglichen EZB-Rats-\ntreffen?\nAntwort:\nManchmal gibt\nes natürlich\nvorher informelle\nKontakte.\nFrage: Welche Mütze haben Sie auf, wenn Sie zu entschei¬\nden haben? Die deutsche oder die europäische?\nAntwort:\nIch bin durch deutsche Situation\ngeprägt, zumal wir auch im deutschen Zentralbankrat die\nGeldpolitik besprechen. Aber die Antwort ist europäisch\nfundiert, und die Durchsetzungsfähigkeit bestimmt sich allein\naus der Güte der Argumente.\nFrage: Wichtige Rollen in der Meinungsbildung der EZB\nspielen die Märkte und die Öffentlichkeit. Die pflegen aber\ndie deutsche Brille aufzusetzen.\nAntwort: Stimmt. Das ist so, weil Deutschland in den letzten\n20 Jahren die europäische Zinsfuhrerschaft ausübte und der\ngrößte Teilnehmer an der Währungsunion ist. Zudem sitzenja\nviele Analysten bei der EZB in Frankfurt. Wir tragen in\nDeutschland besondere Verantwortung, denn die übersteiger¬\nte Wahrnehmung der deutsehen Verhältnisse wird sich nur\nallmählich abbauen. Es fehlt eine europäische Öffentlichkeit.\nÜberdies kommen die europäischen Daten später als die\nnationalen. sind nicht mehr Gegenstand der\nbreiten Berichterstattung.\nFrage: es der EZB gegen Bundesbank-Präsidenten? Schließlieh empfanden viele unse¬\nrer Nachbarn die deutschen Währungshüter in den letzten\nJahren als Joch.\nAntwort: Dergleichen spüre ich nicht. Da ist niemand, der Position prinzipiell\ngegen die Deutschen einnimmt.\nSchwieriger ist es hier in der Bundesbank selber. Wir müssen\ndamit noch umzugehen lernen, dass wir unseren Nimbus als\nDirigent im europäischen Chor eingebüßt haben. Wir müssen\ndarauf achten,\ndass wir die Notenbank in Währungsunion\nbleiben, Analyse, Mitwirkung Einfluss angeht. In dieser Situation ist es wenig hilfreich,\nwenn die Politik den Eindruck verbreitet, man müsse die\nBundesbank radikal abrüsten.\nFrage: Woran nehmen Sie Anstoß?\nAntwort: Es gibt ja Überlegungen, dass wir die Rolle als\nAgent des Bundes am Kapitalmarkt verlieren.\nFrage:\nIn anderen Ländern,\netwa in den USA, ist die\nGeldbehörde auch nicht Mädchen für alles.\nAntwort:\nMan kann über\nunser Aufgabenportefeuille im\nDetail sprechen. Aber es wäre töricht, unser hohes Ansehen in\nder Bevölkerung durch überhasteten Refomreifer zu vernich¬\nten. Der deutsche Einfluss in der EZB ist umso stärker, je\nmehr Schlagkraft sich hinter mir versammelt.", "SECTION": "interviews"}