{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Die Geschäftspolitik ist Sache des Vorstands", "DATE": "8-06-2011", "TEXT": "\"Die Geschäftspolitik ist Sache des Vorstands\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Martin Dowideit\nStuttgarter Zeitung, Stuttgart, vom 8. Juni 2011\nFrage: Herr Thiele, vor etwas mehr als einem Jahr waren Sie\nnoch finanzpolitischer Sprecher der FDP. Sind Sie gerade\nrechtzeitig von Bord gegangen?\nAntwort: Ich sehe kein sinkendes Schiff namens FDP. Der\nGedanke der Freiheit und der Verantwortung trägt die Bürger\nund die Partei, die dieser Idee verhaftet sind, und dieser Ge¬\ndanke hat immer eine politische Zukunft. Ich habe meine\nÄmter auch nur deshalb niedergelegt, weil sich politische Be¬\ntätigung mit der Tätigkeit im Vorstand einer unabhängigen\nNotenbank nicht verträgt.\nFrage: Sind Sie denn nach wie vor ein Anhänger von Steuer¬\nsenkungen?\nAntwort: Das ist eine tagespolitische Frage, zu der ich mich\nin meiner Funktion als Vorstand der Bundesbank nicht äuße¬\nre. In meinem Verantwortungsbereich liegen nun die Bar¬\ngeldversorgung und der unbare Zahlungsverkehr.\nFrage: Damit sind Sie für die meisten Mitarbeiter der Bun¬\ndesbank verantwortlich. Finanzminister Wolfgang Schäuble\nhat Ihre Institution zu härterem Sparen aufgefordert. Was\nheißt das für Ihren Bereich?\nAntwort: Herrn Schäubles Aufforderung kann ich nicht nach¬\nvollziehen, denn zum einen kennt er die Strukturreform der\nBundesbank und zum anderen weiß er um die gesetzlich ver¬\nankerte Unabhängigkeit der Deutschen Bundesbank. Die Ge¬\nschäftspolitik ist Sache des Vorstands, der selbstverständlich\ndem Grundsatz der Wirtschaftlichkeit verpflichtet ist.\nFrage: Will denn Jens Weidmann, der seit Anfang Mai neuer\nPräsident der Deutschen Bundesbank ist, weiter sparen?\nAntwort: Die Bundesbank hatte vor 20 Jahren 17 300 Mitar-\nheiter und etwa 200 Filialen, in denen vor allem Bargeld be¬\narbeitet wurde. Wir haben heute weniger als 10 000 Mitarbei¬\nter und 47 Filialen. Eine weitere Reduktion auf 35 Filialen ist\nbeschlossen. Mir ist keine andere Organisation bekannt, die\neinen solchen drastischen Abbau mitgemacht hat. Vergange¬\nne Woche haben wir entschieden, dann noch 2017 fünf Filia¬\nlen im Ruhrgebiet in einer neu zu errichtenden Filiale in\nDortmund zusammenzufassen. Ein Netz von um die 30 Fili¬\nalen halten wir auch danach für erforderlich.\nFrage: Der Einzelhandel beklagt die Schließungen, da Geld¬\ntransporte so immer länger und teurer werden. Zu Recht?\nAntwort: Nein. Werttransporteure orientieren sich bei ihrer\nRoutenplanung oftmals nicht nach der nächstgelegenen Bun¬\ndesbankfiliale, sondern legen erst die Stopps bei Einzelhänd¬\nlern und Kreditinstituten fest und schauen dann, wo am Be¬\nginn und Ende einer Tour eine Bundesbankfiliale zu finden\nist. Ich sehe es als nicht verkehrt an, wenn unsere stärkere\nFokussierung aufeine Großhändlerfunktion dazu führt, dass\ndie Kosten des Bargeldhandlings verursachergerecht verteilt\nWerden.\nFrage: Welche Erfahrungen gibt es mit der neuen Rolle als\nMünzgroßhändler?\nAntwort: Unsere frühzeitige Ankündigung der Änderungen\nhat es den Bargeldakteuren ermöglicht, sich an die neuen Be¬\ndingungen anzupassen, sodass es keine Störungen in der\nWechselgeldversorgung des Handels gab. In den ersten Mo¬\nnaten dieses Jahres sind an den Schaltern unserer Filialen\nkleinteilige Ein- und Auszahlungen von Münzen erheblich\nzurückgegangen. Die Deutsche Bundesbank kann ihren Per¬\nsonaleinsatz im Münzgeldbereich reduzieren und wird damit\neffizienter.\nFrage: Wie peinlich ist Ihnen denn der Fall, dass eigentlich\naus dem Verkehr gezogene und unbrauchbar gemachte Mün¬\nzen im großen Stil von der Bundesbank in frische Münzen\ngetauscht wurden?\nAntwort: Noch ist nicht abschließend geklärt, ob die zur Er¬ eingereichten Münzen Deutschland, einem anderen Land der Währungsunion oder\naus Asien stammen. Die Staatsanwaltschaft ermittelt in die¬\nsem Fall, da hier womöglich mit krimineller Energie gearbei¬\ntet wurde. Bevor dieser Fall im Frühjahr bekannt wurde, hat\ndie Bundesbank auf europäischer Ebene erreicht, dass das\nErstattungsverfahren für Münzen geändert wurde. Seit Janu¬\nar 2011 erstatten wir nur noch die durch den gewöhnlichen\nUmlauf abgenutzten Münzen. Der Fall kann sich in dieser\nForm daher nicht wiederholen.\nFrage: Über 300 Milliarden Euro haben sich über den Zah¬\nlungsverkehr in der Bundesbankbilanz angesammelt, die von\nmanchen Ökonomen als zusätzliches deutsches Risiko aus\nder Eurorettung eingestuft werden. Stimmt das?\nAntwort: Über die Zentralbanken wickeln Geschäftsbanken\nZahlungen untereinander ab. Über das System Target2 flie¬\nßen im Jahr 600 000 Milliarden Euro und pro Tag 2 300 Mil¬\nliarden Euro hin und her. Dies sind unvorstellbare Größen,\naber es funktioniert und geschieht reibungslos. Wenn mehr\naus dem Ausland nach Deutschland fließt als umgekehrt, ent¬\nstehen dabei Salden. Aus diesen Target2-Salden entsteht Je¬\ndoch kein eigenständiges Risiko.\nFrage: Aber die Wertpapiere, die Sie als Sicherheiten von\nBanken entgegennehmen, tragen ein Risiko. Wie würde sich\neine Umschuldung Griechenlands auswirken?\nAntwort: An Spekulationen über die Folgen einer wie auch\nimmer gearteten Umstrukturierung beteilige ich mich nicht.\nVorrang muss die Einhaltung des vereinbarten Anpassungs¬\nprogramms durch Griechenland haben. Hier ist nach wie vor\ndie griechische Regierung gefordert. Mit Blick auf die Risi¬\nken aus den hinterlegten Sicherheiten erinnere ich überdies\nan die Bewertungsabschläge, die das Eurosystem bei der Ein¬\nreichung von Sicherheiten vornimmt.\nFrage: Sind die von der Bundesregierung für die EU-Mit-\ngliedsländer Griechenland, Portugal und Irland ins Feuer ge¬\nstellten Milliarden gut angelegt?\nAntwort: Durch die Hilfskredite sind die europäischen Part¬\nner und insbesondere Deutschland in erhebliche Vorleistung\ngetreten. Die Hilfen sind kein Selbstzweck - sie kaufen viel¬\nmehr Zeit für die Umsetzung der strengen Anpassungspro¬\ngramme, mit denen die Tragfähigkeit der öffentlichen Finan¬\nzen wiederhergestellt werden soll. Diese Programme sind\ndaher integraler Bestandteil der Hilfszusagen und müssen\neingehalten werden: Wer Solidarität verlangt und erhält, muss\nfür Solidität sorgen.\nFrage: Apropos Solidität: Sabine Lautenschläger ist jetzt Vi¬\nzepräsidentin der Bank und die Neubesetzung im Vorstand\nabgeschlossen. Ist damit die Unruhe nach den Rücktritten\nvon Thilo Sarrazin und Axel Weber vorbei?\nAntwort: Von Unruhe kann keine Rede sein. In den vergange¬\nnen Monaten gab es im Vorstand personelle Veränderungen\naus unterschiedlichen Gründen, die aber nicht die Kontinuität\nder zu leistenden Arbeit des Vorstands oder der Bundesbank\ngestört haben. Wir arbeiten vertrauensvoll zusammen, um\nden Auftrag der Bundesbank zu erfüllen. Ich gehe fest davon\naus, dass dieses auch in der personellen Neubesetzung des\nVorstandes weiter erfolgt.\nFrage: Hat der Vorstand denn entschieden, wie lange Axel\nWeber kein Amt in der Finanzwirtschaft annehmen darf?\nAntwort: Da es keinen Antrag gibt, gibt es auch keine Ent¬\nscheidung des Vorstands.", "SECTION": "interviews"}