{"AUTHOR": "Ernst Welteke", "TITLE": "Von Absturz keine Rede\nZEIT-", "DATE": "26-04-2001", "TEXT": "\"Von Absturz keine Rede\"\nZEIT-Gespräch mit Bundesbankpräsident Ernst Welteke über die Zinsen, den Staatshaushalt und die\nSchwierigkeiten, die Konjunktur zu steuern\nDie Zeit, Hamburg, vom 26. April 2001\nFrage: Absturz in den Vereinigten Staaten, Rezession in\nJapan - Europa gerät in den Abwärtssog. Ist die europäische\nWirtschaft den Turbulenzen in der Welt hilflos ausgeliefert?\nAntwort: Das weltwirtschaftliche Szenario ist keineswegs so\ndüster. war doch jedermann klar, dass in den USA\nWachstumsraten von mehr als fünfProzent, Ungleichgewich¬\nte in der Zahlungsbilanz und eine private Sparquote von null\nnicht durchzuhalten waren. Und Japan kämpft immer noch\ngegen die Folgen, dass dort vor zehn Jahren die Spekulations¬\nblase geplatzt ist. Europa wird mit Sicherheit in diesem Jahr\nhöhere Wachstumsraten haben als die beiden anderen großen\nWirtschaftsräume. Für die Euro-Zone rechne ich mit einem\nWachstum von drei Prozent, für Deutschland von gut zwei\nProzent. Von einem Absturz kann wirklich keine Rede sein.\nFrage: Aber seit Monaten werden die Prognosen immer\nungünstiger. Warum stützt die Europäische Zentralbank nicht\nmit deutlich niedrigeren Zinsen die Konjunktur?\nAntwort: Die Geldpolitik ist kein Instrument der Konjunktur¬\npolitik. Die EZB unterscheidet sich von Auftrag und Strategie\nher grundlegend von der amerikanischen Notenbank, der Fed.\nIn Europa haben wir eine klare Festlegung auf ein makroöko¬ Ziel:\nGeldwertstabilität. ist vorrangige Ziel, worauf die EZB zu achten hat. So wie die Fed\nihre jüngsten Zinssenkungen begründet hat, mit dem Hinweis\nauf Märkte und Konjunktur, kann die EZB nie argumentieren.\nFrage: Aber Geldpolitik wirkt immer auch aufWachstum und\nBeschäftigung. Viele haben schon vor Monaten mit einer\nZinssenkung gerechnet. Warum konnte sich die EZB nicht\nlängst entschließen, die Zinsen zu senken?\nAntwort: ist viel\nleichter, geldpolitischen\nMaßnahmen eine Konjunktur zu drosseln als anzukurbeln. Da\ngilt das alte Wort Karl Schillers: Man kann die Pferde zur\nTränke fuhren, aber saufen müssen sie allein. Mit Geldpolitik\nallein - vorausgesetzt, die Notenbank sollte und dürfte das -\nist die Konjunktur nicht in Gang zu bringen. Es gibt auch\nkeinen einzigen Hinweis darauf, dass irgendwo in Europa\neine Investition unterblieben ist, weil das Geld zu teuer wäre.\nEs ist ein Irrglaube, dass das Wachstum in Europa höher wäre, die früher gesenkt worden wären. Unsere\nÜberzeugung ist: Der beste Beitrag, den eine Notenbank zu\nWachstum und Beschäftigung leisten kann, ist stabiles Geld.\nFrage: Aber auch der Maastricht-Vertrag sagt: Wenn die\nPreisstabilität nicht gefährdet ist, soll die EZB die Wirt¬\nschaftspolitik unterstützen.\nAntwort: Nach der Definition der Europäischen Zentralbank\nist dann Preisstabilität erreicht, wenn die Verbraucherpreise\nauf mittlere Frist um nicht mehr als zwei Prozent steigen.\nDiese Marke haben wir seit über einem Jahr verfehlt. Die\nAufwärtsrisiken sind nicht mehr\nso groß wie vor einigen\nMonaten, aber sie sind eben auch noch nicht ganz verschwun¬\nden. Stabile Preise sind für das Vertrauen der Konsumenten\nganz wichtig.\nFrage: Über einen früheren Bundesbankchef hieß\nes im\namerikanischen Finanzministerium,\ner suche unter jedem\nKieselstein die Inflation. Wo sehen Sie denn noch echte\nPreisrisiken?\nAntwort: In Holland, Portugal und Irland liegen die Preisstei¬\ngerungen deutlich über vier Prozent. In Holland gibt es wieder\neinen indexierten,\nan die Preisentwicklung angekoppelten\nLohntarif. In Frankreich erleben wir erhebliche Auseinander¬\nsetzungen mit Streiks in einer Reihe von Branchen, Italien\nsteht vor einer heftigen Lohnrunde. Das sind Inflationsgefah¬\nren. In Deutschland haben wir es besser, weil die Gewerk¬\nschaften nicht den Fehler machen wollen, durch den Ölpreis\nbedingte Verteuerungen in der nächsten Lohnrunde wieder\nherauszuholen.\nFrage: Die Kemrate der Inflation, also ohne die Ölteuerung\nund die Folgen der Tierseuchen auf die Nahrungsmittelpreise,\nzeigt doch viel deutlicher den mittelfristigen Trend. Und die\nliegt beharrlich unter zwei Prozent.\nAntwort: Wir stützen uns in der EZB auf den harmonisierten\nVerbraucherpreisindex. Man kann nicht nach Belieben den\nMaßstab wechseln. Die Europäische Zentralbank kann doch\nnur Vertrauen und Glaubwürdigkeit erringen, wenn sie nach\nverlässlichen Maßstäben handelt.\nFrage: Wie kann die EZB am besten Vertrauen schaffen? sie eine Zinspolitik verfolgt, die für die Märkte\nberechenbar ist, oder indem sie alle mit Beschlüssen über¬\nrascht, so wie die Fed in der vergangenen Woche?\nAntwort: Das ist eine Gratwanderung. Denn einerseits muss\neine Notenbank sehr verlässlich sein. Das heißt, sie muss die\nHandlungen auf ihr Ziel ausrichten und ihre Entscheidungen\nerklären. Das kann andererseits dazu führen, dass die Märkte\nein Gespür für das Handeln der Notenbank entwickeln und\nBeschlüsse vorwegnehmen oder sogar erzwingen.\nFrage: Wenn die Geldpolitik ausscheidet, was können die\nEuropäer dann tun, um ihr Schicksal selbst in die Hand zu\nnehmen?\nAntwort: Im Wesentlichen kommt\nes jetzt darauf an, mit\nReformen fortzufahren. Aber man muss natürlich auch sehen,\ndass die hohe öffentliche Verschuldung in vielen europäi¬\nschen Staaten einschließlich der Bundesrepublik die Spielräu¬\nme für wirtschaftliches Handeln eingeengt und auch die\nWirkung von Geldpolitik abgeschwächt hat. Deshalb ist es\nzwingend, an der Konsolidierung der öffentlichen Haushalte\nfestzuhalten. Wenn\nman kein Geld hat, muss die Politik\nkreativer sein. Es sind mehr strukturelle Reformen gefragt.\nUnd da könnte auch in der Bundesrepublik noch eine ganze\nMenge geschehen.\nFrage: Was meinen Sie?\nAntwort: Die Rentenreform, bei der die Regierung schon nicht\nsehr mutig war, weil sie die Rentner schonen will, muss\ndurchs Parlament. Die Regierung muss Reformen im Bil¬\ndungsbereich, für die Hochschulen, im Gesundheitswesen,\nfür den Arbeitsmarkt voranbringen. Das würde Produktivi¬\ntätspotenziale freisetzen, die bisher ungenutzt sind.\nFrage: Solche Reformen, so wichtig sie sind, schützen aber\nnicht vor einem konjunkturellen Absturz\n.\n.\n.\nAntwort: Absturz\n- geringeres Wachstum\nals im\nvergangenen Jahr.\nFrage:\n.\n.\n. kann dann die Haushaltspolitik die Konjunktur\nstützen? Soll sie die so genannten automatischen Stabilisato¬\nren wirken lassen, um die Konjunktur nicht zusätzlich zu\nDeutsche Bunciesbank\nAuszüge aus\nPresseartikeln Nr. 20\n27. April 2001\nschwächen - also nicht Ausgaben senken, um Ausfälle bei\nden Steuereinnahmen auszugleichen, sondern mehr Kredite\naufnehmen?\nAntwort. Die Lehrbuchweisheit sagt: Man soll die automati¬\nschen Stabilisatoren wirken lassen. Die Lehrbuchweisheit\nsagt aber auch, dass man über den Konjunkturzyklus einen\nausgeglichenen Haushalt haben soll, damit man die automati¬\nschen Stabilisatoren wirken lassen kann, und zwar in beide\nRichtungen. haben wir in und anderen europäischen Staaten noch nicht erreicht. Sie haben\nzwar ihre Haushaltslage verbessert, aber die basieren auf\nPrivatisierungserlösen, niedrigeren Zinszahlungen wegen ge¬\nringerer Zinssätze und konjunkturellen Mehreinnahmen bei\nden Steuern. Strukturell ist einiges passiert, aber nicht sehr\nviel. Deshalb muss weiter gespart werden.\nFrage'. Also auf keinen Fall ein höheres Haushaltsdefizit, um\ndie Konjunktur zu stützen?\nAntwort. Ich würde stärker auf die Stmkturrefoniien setzen.\nFrage: Müssen die Steuern weiter gesenkt werden, obwohl in erst Jahresbeginn eine der\nSteuerzahler um fast 50 Milliarden Mark in Kraft getreten ist?\nAntwort: Die Steuerentlastung wirkt sich bisher noch nicht\nauf die Konjunktur aus, weil die höheren Öl- und Benzinprei¬\nse Kaufkraft entzogen haben. Gleichzeitig sind die Nahrungs¬ wegen und\nMaul- Klauenseuche\ngestiegen.\nFrage: Ist es sinnvoll, die nächste Stufe der SteueiTefonn\nvorzuziehen?\nAntwort: Der Finanzminister ist schon an die Grenze dessen\ngegangen, was der Haushalt verkraften kann. Wir haben eine\nder niedrigsten Steuerquoten, die es je in der Bundesrepublik\ngegeben hat. Schulden reduzieren und Steuern noch mehr\nsenken, das passt nicht zusammen.\nFrage: Wenn die Konjunktur weder mithilfe der Geldpolitik\nnoch derzeit mit der Fiskalpolitik gesteuert werden kann, hat\nEuropa dem Abwärtsstrudel der Weltwirtschaft nichts entge¬\ngenzusetzen. geschieht, die hierzulande noch weiter zurückgenommen werden müssen\nund die Konjunktur richtig abstürzt?\nAntwort: Bei den derzeitigen Wachstumsaussichten in Europa\nund in Deutschland sehe ich keinen Grund für Pessimismus\noder gar Aktionismus. Über eine Ankurbelung der Konjunk¬\ntur rede ich erst dann, wenn eine Rezession wirklich kommen\nwürde.", "SECTION": "interviews"}