{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Alle Etatposten müssen auf den Prüfstand", "DATE": "5-10-2009", "TEXT": "\"Alle Etatposten müssen auf den Prüfstand\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Sven Afhüppe und Markus Ziener\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 5. Oktober 2009\nFrage: Herr Weber, Union und FDP beginnen heute mit den\nKoalitionsverhandlungen. Was empfehlen Sie der künftigen\nRegierung für ein 100-Tage-Sofortprogramm?\nAntwort: Thema Nummer eins für die nächste Legislatur¬\nperiode sollte die Haushaltskonsolidierung sein. Wegen der\nWirtschaftskrise und der verschiedenen Rettungsprogramme\nwird Deutschland neue Höchststände bei Neuverschuldung\nund Schuldenstand erreichen. Die hohen Defizite dürfen aber\nkein Dauerzustand werden, sie müssen so bald wie möglich\nzurückgefahren werden, auch mit Blick auf die damit verbun¬\ndene Belastung für die künftigen Generationen. Die Konsoli¬\ndierung der öffentlichen Kassen sollte, wenn sich die Kon¬\njunktur wie erhofft erholt, spätestens 2011 beginnen, und\nzwar auf allen staatlichen Ebenen. Bis dahin ist es ratsam, die\nKonjunkturprogramme wirken zu lassen, um den zarten Auf¬\nschwung weiter zu stützen.\nFrage: Wo sollte die künftige Regierung den Rotstift anset¬\nzen?\nAntwort: Es müssen alle Etatposten auf den Prüfstand. Bereits\ndie letzte mittelfristige Finanzplanung des Bundes, die von\nder letzten Bundesregierung verabschiedet wurde, zeigte\neinen umfassenden Handlungsbedarf auf. Ziel der Haushalts¬\nkonsolidierung muss sein, dass bis zum Start der neuen, in der\nVerfassung verankerten Schuldengrenze, also im Jahr 2016,\ndie bestehenden erheblichen strukturellen Defizite im Bun¬\ndeshaushalt abgebaut sind. Andernfalls ist die Glaubwürdig¬\nkeit der gerade verabschiedeten Verfassungsreform sofort\nwieder infrage gestellt. Das muss auf jeden Fall verhindert\nwerden.\nFrage: Kommt dann das Heulen und Zähneklappern nach der\nWahl?\nAntwort: Ich halte die Beschreibung zwar für übertrieben,\ndoch ist verwunderlich,\ndass die vergangenen Tage und\nWochen von einer politischen Diskussion um eine steuerliche\nEntlastung der Bürger geprägt waren. Dem Bürger geht es\nletztlich um die Gesamtbelastung. Der Blick auf die Entwick-\nlung der Steuern und erst recht nur der Einkommensteuer ist\ndann zu eng, wenn gleichzeitig die Gefahr wächst, dass die steigen. man zusammen, dann gibt es meines Erachtens in den öffentlichen\nKassen insgesamt sehr wenig Spielraum für eine nachhaltige\nund breit angelegte Abgabenentlastung der Bürger, wenn\nman nicht zugleich das Ziel der Haushaltskonsolidierung\ninfrage stellt. Das darf aber auf keinen Fall passieren.\nFrage: Wo kann man denn problemlos sparen?\nAntwort: Sparen ist so gut wie nie problemlos, deswegen fällt\nes ja so schwer. Es kommt letztlich auf den politischen Willen\nan, Besitzstände zu beschneiden und dies auch gegen den\nWiderstand der Interessengruppen durchzusetzen. Ich halte\neinen Ansatz wie die Liste von Steinbrück und Koch zum von Subventionen und Steuervergünstigungen für\ngrundsätzlich geeignet. An einer solchen tabulosen Auflis¬\ntung aller Begünstigungen und Ausnahmetatbestände auf der\nEinnahmen- und der Ausgabenseite könnte die neue Regie¬\nrung ansetzen und entsprechende Sparvorschläge ableiten.\nFrage: Um den Bundeshaushalt wieder ins Lot zu bringen,\nsind zweistellige Sparpakete nötig ...\nAntwort: Neben dem genannten Subventionsabbau halte ich\nmit Blick auf die Stärkung der Wachstumskräfte eine Konso¬\nlidierung des Haushalts primär über die Ausgabenseite für\nsinnvoll. So muss sichergestellt werden, dass die Bundes¬\nagentur für Arbeit auf eigenen Füßen stehen kann und die\nBeiträge ausreichen, die Ausgaben zu decken. Der Beitrags¬\nsatz wurde in den vergangenen Jahren - und daraufhaben wir\nmehrfach hingewiesen - auf ein zu niedriges Niveau gesenkt,\nmit der Folge, dass im kommenden Jahr enorme Bundes¬\nzuschüsse erforderlich werden. Darüber hinaus sind grund¬\nsätzlich die Zuschüsse an die Sozialversicherungen zu über¬\nprüfen, die deutlich mehr als ein Drittel des Bundeshaushalts\nbeanspruchen. Die Zuschüsse sollten auf die Finanzierung\nversicherungsfremder Leistungen beschränkt sein.\nFrage: Wann sollte die neue Regierung solche Steuersen¬\nkungen umsetzen?\nAntwort: Im nächsten Jahr sollten vor allem die Konjunktur¬\nprogramme weiter ihre Wirkung entfalten. Von zusätzlichen\nMaßnahmen wie einer Senkung der Steuern rate ich ab. Eine\ngegenfmanzierte Steuerreform sollte die Regierung frühes¬\ntens 2011 umsetzen.\nFrage: Die Bundesregierung hat in der Krise viele staatliche\nKonjunkmrmaßnahmen ergriffen. Haben Sie Sorge, Deutschland\nkönnte den richtigen Zeitpunkt für den Ausstieg verpassen?\nAntwort: Die Gefahr besteht in der Tat. Sie besteht vor allem\ndarin, dass man aus Sorge, die Maßnahmen zu früh zurück¬\nzufahren, sie zu lange wirken lässt - und dann zu spät damit\nbeginnt, den Haushalt wieder zu konsolidieren. Wir liefen\ndann Gefahr, im nächsten Abschwung finanzpolitisch nicht\nmehr so handlungsfähig zu sein, wie wir es zuletzt waren. Die\nErfahrungen aus der ersten Hälfte des Jahrzehnts, als Deutsch¬\nland wiederholt gegen die Drei-Prozent-Grenze verstoßen\nhat, sollten uns da eine Lehre sein. Deshalb muss man sich in\nder neuen Koalition einen klaren Fahrplan für die Konsolidie¬\nrung verordnen.\nFrage:\n... auch weil es zeitlichen Druck gibt?\nAntwort: Ja, wir müssen 2016 die Vorgaben der nationalen\nSchuldenregeln für den Bund erreichen und sollten auch zu diesem Zeitpunkt weitgehend\nausge¬\nglichene Haushalte ins Auge fassen. Als Zwischenziel sollten\nwir 2012 das EiTeichen der Drei-Prozent-Grenze anstreben.\nDas heißt, wir müssen von einer Defizitquote in einer Größen¬\nordnung von fünf Prozent im Jahr 2010 erhebliche Konsoli¬\ndierungsfortschritte machen. Diese sollten angesichts der\nProblemlage auch deutlich über die Regelvorgaben des Euro¬\npäischen Stabilitäts- und Wachstumspaktes hinausgehen, das\nstrukturelle Defizit jährlich\num 0,5 Prozentpunkte abzu¬\nbauen.\nFrage: Wir haben uns daran gewöhnt, viel Geld auszugeben.\nWie schwierig wird es national wie international sein, die\nstaatlichen Programme wieder zurückzufahren?\nAntwort: Richtig ist, dass wir viele stützende Maßnahmen auf\nden Weg gebracht haben. Das betrifft den Staat, die Geld¬\npolitik, die Bankenhilfen und natürlich auch den Internatio¬\nnalen Währungsfonds (IWF). Auf nationaler Ebene und in der\nGeldpolitik laufen ein Teil der Programme aufgrund der zeit¬\nlichen Befristung von selbst aus. Man wird aber auch den\nIWF in eine Exitstrategie einbeziehen müssen. Der IWF hat\nrund 1000 Mrd. Dollar zurVerfügung. Und es ist vollkommen\nklar, dass wir für diese Mittel ebenfalls eine Exitstrategie\nbenötigen. Sonst kann es dazu kommen, dass der finanzpoli¬\ntische Ausstieg der nationalen Regierungen durch Finanzmit¬\ntel des IWF ersetzt wird.\nFrage: Bisher scheint beim Währungsfonds aber niemand\ndarüber nachdenken zu wollen\n...\nAntwort: Umso wichtiger ist daher, dass wir als Anteilseigner\ndes Fonds nicht lockerlassen. Es gab schon einen Fall, bei\ndem nationale Steuerreduktionen mit IWF-Krediten gegenfi¬\nnanziert wurden. Das kann nicht Sinn des IWF sein, denn\ndiese Gelder sollen der Krisenbewältigung dienen. Wenn\ndiese Finanzkrise überstanden ist, muss der IWF sein Enga¬\ngement zurückfahren. Denn finanziert wird er letztlich von\nden Steuerzahlern der Mitgliedsländer.\nFrage: Trotz der guten Börsendaten und verbesserten Kon¬\njunkturaussichten: Wie hoch ist das Risiko eines neuerlichen\nSchocks?\nAntwort: Von kleineren Nachbeben auf den Finanzmärkten\nwerden wir wohl nicht verschont bleiben. Aber das Ausmaß\nwird nicht vergleichbar sein mit dem, was die Welt nach dem\nFall von Lehman Brothers erlebt hat. Konjunktur und Finanz¬\nmärkte befinden sich gegenwärtig weltweit in einer Stabili¬\nsierungsphase. Trotzdem wird die Konjunkturkrise weitere\nBelastungen für die Banken mit sich bringen. So werden die\nAusfallraten bei Krediten noch steigen. Dies wird weiteren\nWertberichtigungsbedarf in den Bankbilanzen zur Folge\nhaben. Mit Sorge sehe ich auch, dass die Bankerträge häufig\nrelativ gering sind. Und dort, wo Erträge erwirtschaftet wer¬\nden, sind sie meist überwiegend im Handels- und nicht im\nregulären Ki-editgeschäft entstanden. Deshalb ist es zu früh,\nan den Finanzmärkten Entwarnung zu geben.\nFrage: Vor dem G20-Treffen in Pittsburgh wurde immer wie¬\nder Deutschlands Ausrichtung auf den Export kritisiert. Ist\ndas Thema jetzt vom Tisch? Antwort: Es gibt international eine Diskussion, in der die\nDefizitländer die Überschussländer auffordern, ihre Export-\nlastigkeit zu reduzieren ...\nFrage: ... ist das gerecht im Falle Deutschlands?\nAntwort: Grundsätzlich halte ich die Diskussion über die\nReduzierung der globalen Ungleichgewichte für richtig.\nAllerdings ist der Vorwurf gegen Deutschland, wir seien Teil\ndes Problems, in meinen Augen nicht gerechtfertigt. Bei uns\ngab und gibt es keine wirtschaftspolitische Zielführung in\nRichtung Export. Unsere hohen Exporterfolge sind vielmehr\nSpiegelbild unserer qualitativ hochwertigen Produkte. Wollte\nman wirtschaftspolitisch intervenieren, dann müsste letztlich\nin unternehmerische Einzelentscheidungen eingegriffen wer¬\nden. Und das kann nicht sein. Zwar sind die hohen Leistungs¬\nbilanzüberschüsse auch Folge einer in den letzten Jahren Binnendynamik, gerade aktuellen\nAbschwung hat sich die Inlandsnachfrage bislang als außer¬\nordentlich robust erwiesen und so einen wichtigen Beitrag\nzur Stabilisierung der globalen Nachfrage geleistet.", "SECTION": "interviews"}