{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Wir brauchen die G7 unbedingt", "DATE": "18-09-2006", "TEXT": "\"Wir brauchen die G7 unbedingt\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Anja Struve und Jörg Eigendorf\nDie Welt, Berlin, vom 18. September 2006\nFrage: Herr Präsident, Finanzminister Steinbrück hat sich bei\nIWF-Chef Rodrigo de Rato beschwert, dass dieser vergan¬\ngene Woche die &höhung der Mehrwertsteuer kritisiert hat.\nKönnen Sie das verstehen?\nAntwort: Es ist Aufgabe des IWF, einmal jährlich die Wirt¬\nschaftspolitik Deutschlands und der anderen IWF-Mitglieder\nkritisch zu bewerten. Es gab keinerlei Dissens, was den letz¬\nten IWF-Bericht zu Deutschland angeht. Es hat wohl eher der\nEindruck gestört, dass Rodrigo de Rato und IWF-ChefVolks-\nwirt Raghuram G. Rajan in ihren öffentlichen Äußerungen\nüber die bisherige Kritik hinausgegangen sind.\nFrage: Aber in der Sache hat de Rato doch recht?\nAntwort: Auch wir als Bundesbank haben im vergangenen\nJahr bereits gesagt, dass wir nicht glücklich über die geplante\nMehrwertsteuererhöhung sind. Wir sehen in Deutschland ge¬\nrade die ersten Früchte des Aufschwungs, die Konjunktur\nsteht zunehmend auffesterem Fundament. Die Mehrwertsteu¬\ner wird die Perspektiven für Konjunktur und Preise hingegen\neintrüben.\nFrage: Dann sollte sich der Finanzminister also über den Ge¬\ngenwind nicht beklagen?\nAntwort: Wir befürworten, dass der IWF seine Rolle in der\nÜberwachung der Wirtschafts- und Währungspolitik seiner\n184 Mitgliedsländer stärkt und als vertrauenswürdiger Ratge¬\nber auftritt. Was wir nicht wollen, ist, dass er in allen wirt¬\nschaftspolitischen Fragen eine Art Schiedsrichterfunktion\neinnimmt.\nFrage: Der IWF hat insgesamt einen schweren Stand. Bis\nMontagabend müssen die Mitgliedsländer über die Anpas¬\nsung der Stimmrechte, die sogenannten Quoten, abstimmen.\nWie groß ist die Gefahr, dass die erforderliche 85-Prozent-\nHürde nicht genommen wird?\nAntwort: Wir haben bei den jüngsten Welthandelsgesprächen\nlernen müssen, dass derartige Abstimmungen keine Selbst¬\nläufer sind. Allerdings rechne ich nicht mit einem Scheitern\nder ersten Stufe der IWF-Quotenanpassung hier in Singapur.\nFrage: Immerhin lehnen einige große Schwellenländer wie\nIndien und Brasilien eine Anpassung ab. Und selbst die west¬\nlichen Industrienationen scheinen sich damit schwerzutun,\nzugrmsten anderer Länder zurückzustecken.\nAntwort: Es ist nicht fair, alle über einen Kamm zu scheren.\nDie Bundesrepublik ist bereit dazu, dass jetzt eine Quotenan¬\npassung zugunsten der am stärksten unterrepräsentierten Län¬\nder China, Mexiko, Korea und der Türkei vorgenommen wird\n-\nund das, obwohl auch unsere Repräsentanz im Fonds, ge¬\nmessen an der geltenden Quotenformel, zu gering ist.\nFrage: Wie groß ist die Chance, dass auch Deutschland künf¬\ntig angemessen im Fonds vertreten ist?\nAntwort: Unser Ziel muss es sein, eine Quotenformel zu fin¬\nden, die nachhaltig eine faire Stimmrechtsverteilxmg xmter\nallen Mitgliedern garantiert und die auch angewendet wird.\nStändige Abweichungen von der rechnerischen Quote für ein¬\nzelne Länder tragen nicht zur Glaubwürdigkeit bei.\nFrage: Die WTO steht vor dem Scheitern, der IWF kommt mit\nseinen Reformen bestenfalls schleppend voran, die Gl, die\nGruppe der sieben großen Industrienationen, scheint übeiflüs-\nsig. Haben Sie schon eine neue Finanzarchitektur im Kopf?\nAntwort: Ich bin nach wie vor von der herausgehobenen Be¬\ndeutung der Gl überzeugt. Viele Reformprojekte im Bereich\nder internationalen Finanzmärkte wurden von der G7 initiiert.\nFrage: Aber es gibt immer weniger Themen, die in diesem\nGremium abschließend besprochen werden können. Stattdes¬\nsen scheinen sich Jahr für Jahr neue Gruppen zu bilden. Brau¬\nchen wir die G7 überhaupt noch?\nAntwort: Wir brauchen die G7 unbedingt. Denn nur hier kön¬\nnen die großen Industrienationen ihre Positionen abstimmen,\nbevor sie dann in die anderen Runden gehen. Die G7 hatte\nsich bei ihrem Treffen in Boca Raton vor zweieinhalb Jahren\ngrundlegend darauf verständigt, die globalen Ungleichge¬\nwichte abzubauen. Wenn wir dieses Thema in der G7 erörtern,\nladen wir die wichtigsten Schwellenländer - Brasilien, China,\nIndien und Russland - zu unserer Sitzung ein. In der Wäh¬\nrungspolitik besteht derzeit so gut wie kein Abstimmungsbe¬\ndarf, da die Wechselkurse im G7-Raum marktgetrieben sind.\nAndere wichtige Themen waren der Kampf gegen die interna¬\ntionale Geldwäsche und der Schuldenerlass für die ärmsten\nLänder.\nFrage: Werm jeder an seinen kleinen Gesprächskreisen fest¬\nhält, wie soll dann die dringend erforderliche Reform der in¬\nternationalen Finanzarchitektur verlaufen?\nAntwort: Wir brauchen nicht neue Institutionen, wir müssen\nvielmehr die bestehenden Gremien der veränderten globalen\nRealität anpassen. Das gilt nicht nur für die G7, sondern vor\nallem auch für den IWF.\nFrage: Wo sehen Sie denn beim IWF den größten Reformbe¬\ndarf?\nAntwort: Fonds-Chef de Rato muss klare Prioritäten setzen. unserer Sicht sollte die Überwachungsfünktion, das\nKemmandat des Fonds, gestärkt werden. Zudem sollte der\nFonds künftig analysieren, ob die Wirtschaftspolitiken der\neinzelnen Länder sich sirmvoll ergänzen und zum Abbau der\nglobalen Ungleichgewichte beitragen. Für eine solche neue\nmultilaterale Überwachung ist keine Institution besser geeig¬\nnet als der IWF.\nFrage: Und was ist mit möglichen Kreditpaketen im Krisen¬\nfall?\nAntwort: Diese sollten nur im akuten Bedarfsfall weiterhin\nzur- Verfügung stehen. Der Fonds braucht dafür keine neuen\nKreditprogramme. Deswegen sind wir auch grundsätzlich ge¬\ngen den Vorschlag, dass der IWF Kreditprogramme mit weni¬\nger Bedingungen imd \"Quasi-Versicherungscharakter\" anbie¬\ntet. Der Fonds sollte immer nur Kreditgeber in letzter Instanz\nsein, nachdem ein Staat zunächst durch Reformen und mithil-\nfe privater Geldgeber seine Zahlungsbilanzprobleme zu lösen\nversucht hat.\nFrage: Das bedeutet aber auch, dass dem IWF auf Dauer die\nZinseinnahmen aus den BCrediten fehlen werden, um seine\nAusgaben zu finanzieren.\nAntwort: Erst wenn die neue Struktur geklärt ist, sollten wir\nuns darüber unterhalten, wie die Finanzierung des IWF si¬\ncherzustellen ist. Ansonsten stellen wir den Prozess von den\nFüßen auf den Kopf.\nFrage: Das klingt so, als sei der IWF ein Restrukturierungsfall?\nAntwort: Der IWF ist in den vergangenen Jahrzehnten ständig\ngrößer geworden. Zuletzt ist die Nachfrage nach seinen Kre¬\nditen stark zurückgegangen. Das muss Auswirkungen auf die\ninterne Struktur haben. Der Fonds sollte hier das befolgen,\nwas er ständig zu Recht seinen Mitgliedern rät: Die Restruk-\nturierung muss auch die Ausgabenseite in den Blick nehmen.", "SECTION": "interviews"}