{"AUTHOR": "Prof. Dr. Axel A", "TITLE": "Bundesbank-Chef schlieBt Zirissenkungen definitiv aus", "DATE": "27-05-2008", "TEXT": "Bundesbank-Chef schlieBt Zirissenkungen definitiv aus\nGespräch mit Prof. Dr. Axel A, Weber, Präsident der Deutschen Bundesbank\nVon Andréas Framke und Krista Hughes\nReuters, Frankfurt am Main, vom 27. Mai 2008\nBundesbank-Prasident Axel Weber schlieBt eine Senkung des\nLeitzinses zur Stimulierung der Konjunktur zumindest in die-\nsem Jahr definitiv aus. \"Die Option einer Zinssenkung ist fur\nmich ausgeschlossen, solange mittelfristig Gefahr fur die\nPreisstabilitat besteht\", sagte Weber in einem am 27. Mai\nverôffentlichten Interview der Nachrichtenagentur Reuters.\nAngesichts des von steigenden Preisen bei Energie und Le-\nbensmitteln ausgehenden massiven Teuerungsdrucks, der zu-\nletzt die Inflationsrate auf deutlich mehr als drei Prozent kata-\npultiert hatte, gebe es iiberhaupt keinen Spielraum fur einen\nsolchen Schritt. \"Wenn derzeit an den Finanzmärkten mitun-\nter iiber Zinssenkungen spekuliert wird, dann ist das in mei-\nnen Augen Wunschdenken\", sagte Weber, der im Rat der Eu-\nropäischen Zentralbank (EZB) ùber den Leitzins fur die Euro-\nZone mitentscheidet.\nWegen der hohen Inflation diirfe im Gegenteil die Option ei¬\nner Straffung der Geldpolitik, also einer Zinserhôhung, nach\nwie vor nicht aus den Augen verloren werden, sagte Weber.\n\"Sollten die Risiken (fur die Inflation) weiterhin zunehmen\nund gleichzeitig die Verspannungen an den Finanzmärkten\nnachlassen, dann ergibt sich ein klarer Nachsteuerungsbedarf\nfur die Geldpolitik.\" Die EZB hatte im Herbst vergangenen\nJahres wegen der Finanzkrise ihre eigentlich noch geplanten\nZinserhôhungen zur Dampfung der Inflation im Aufschwung\nauf die lange Bank geschoben.\nZwar seien sich die Fûhrungsspitze der EZB und die im\nRat veitretenen nationalen Notenbankgouverneure darin ei-\nnig, dass der aktuelle geldpolitische Kurs einen Beitrag dazu\nleiste, die Inflationsrisiken zu beherrschen. \"Wir haben aber\nnicht gesagt, dass er dies nachhaltig garantiert.\" Der Schlus-\nselzins fur die Versorgung der Kreditwirtschaft mit Zentral-\nbankgeld liegt seit vergangenem Juni unverandert bei vier\nProzent.\nWeber begriindete seine Haltung mit dem Inflationsausblick\nfur die kommenden Monate. \"Im Durchschnitt dieses Jahres\nerwarte ich fur den Euro-Raum eine Inflationsrate von iiber\ndrei Prozent. Auch im Jahresdurchschnitt 2009 ist nicht ab-\nsehbar, dass wir wieder unter unsere Marke fur die Preisstabi¬\nlitat kommen.\" Die EZB spricht bei einer Teuerungsrate von\nknapp unter zwei Prozent von Preisstabilitat.\n\"Ich sehe aber einen Hoffnungsschimmer, dass die Teuerung\ngegen Ende 2009 wieder im Bereich unserer Stabilitätsnorm\nliegen kônnte\", sagte Weber. \"Dies ist jedoch keineswegs si-\ncher.\" Die Prognosen fur die Inflation in diesem und im kom¬\nmenden Jahr wiirden nach oben revidiert werden mûssen. Die\nEZB verôffentlicht ihre aktualisierten Projektionen fur Infla¬\ntion imd Wachstum in der kommenden Woche. Die Ôkonomen\nder Zentralbank rechnen derzeit noch mit einer Teuerungsrate\nvon im Mittel 2,9 Prozent in diesem Jahr.\nGelassen sieht Weber die erwartete Abschwächung des Wirt-\nschaftswachstums im zweiten Vierteljahr, nachdem der milde\nWinter fur ein ilberraschend starkes erstes Quartal in Deutsch-\nland gesorgt hatte. \"Die derzeit verfîigbaren Indikatoren deu-\nten darauf hin, dass das Wachstum im zweiten Quartal deut-\n***** DEUTSCHE\n*♦.«* B U N D £ S 3 A N K\nV. ! E R O S Y S T E M\nlich schwächer ausfallen wird. Entsprechend erwarten wir das\nauch fur den Euro-Raum\", sagte Weber. Dies werde aber eine\n\"Delle, kein nachhaltiger Einbruch\" sein.\nInsgesamt diirfte nach seiner Einschätzung die deutsche Wirt-\nschaff, die seit Monaten die Lokomotivfunktion fur die Kon-\njunktur in Euroland tibernommen hat, in diesem Jahr aber um\n\"mehr als zwei Prozent\" wachsen. Auch 2009 werde sich\ndieses Wachstum fortsetzen, da der private Konsum von der\nsteigenden Beschäftigung und der dadurch besseren Einkom-\nmenssituation profitieren konne. Die Bundesbank selbst rech-\nnet bislang mit einem Wirtschaftswachstum in Deutschland\nvon 1,9 Prozent in diesem Jahr. Sie will ihre aktualisierten\nPrognosen ebenfalls in der kommenden Woche verôffent-\nlichen.\nBundesbank-Präsident Axel Weber erwartet derzeit nicht,\ndass noch weitere deutsche Banken wegen der Finanzkrise ins\nStraucheln geraten. \"Uns sind aktuell keine Banken bekannt,\ndie vor akuten Liquiditätsproblemen stehen\", sagte Weber.\nIn Deutschland teilen sich Bundesbank und Bundesanstalt flir\nFinanzdienstleistungsaufsicht (BaFin) die Aufsicht ûber die\nKreditinstitute. BaFin-Chef Jochen Sanio und Weber waren\nauf dem Hôhepunkt der Krise unter anderem in die Rettungs-\naktion flir die angeschlagene Mittelstandsbank IKB einge-\nbunden gewesen.\nAuszuge aus\nPresseartikeln Nr. 22\n28. Mai 2008\nMittelfristig stelle sich aber als Folge der Finanzkrise bei al-\nlen Banken die Frage nach deren Rcntabilitat, sagte Weber.\n\"Die Geschäftsmodelle einiger Banken stehen jetzt auf dem\nPriifstand.\" Entsprechend sei damit zu rechnen, dass sich die\nKonsolidierung der Branche beschleunigen diirfte. \"Wir diirf-\nten jetzt innerhalb der drei Säulen einen neuen Konsolidie-\nrungsschub sehen\", erwartet Weber. \"Die Diskussion iiber\nGeschäftsmodelle findet ja nicht nur im Bereich der privaten\nBanken, sondern auch im ôffentlichen Bankensektor, insbe-\nsondere bei den Landesbanken, statt.\" Fusionen und Ûbernah-\nmen iiber die Grenzen der Segmente des Bankensystems hin-\nweg seien dagegen nicht zu erwarten. \"Das wird sich kurzfris-\ntig wohl kaum ändern.\"\nDie deutsche Bankenlandschaft teilt sich in drei Säulen auf.\nEinerseits gibt es die Privatbanken, von denen international\nlediglich die Deutsche Bank eine wichtige Rolle spielt. Dane-\nben gibt es die Genossenschaftsbanken und das Sparkassenla-\nger mit den ôffentlich-rechtlichen Landesbanken als regio-\nnalen Spitzeninstituten. Besonders diese sind durch ihr Enga¬\ngement auf dem US-Immobilienmarkt von der Krise betrof-\nfen. So musste sich beispielsweise die Sachsen LB unter das\nDach der Landesbank Baden-Wiirttemberg fliichten. Andere,\nwie die BayernLB, mussten Milliarden abschreiben. Politik\nund Ôfîentlichkeit stellen seitdem immer lauter die Frage\nnach der Zukunft dieser staatlichen Kreditinstitute.", "SECTION": "interviews"}