{"AUTHOR": "Dr. h.c. Edgar Meister", "TITLE": "Hedge-Fonds stärker in die Pflicht nehmen", "DATE": "6-02-2007", "TEXT": "Hedge-Fonds stärker in die Pflicht nehmen\nGespräch mit Dr. h.c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Ilona Wissenbach und Krista Hughes\nReuters, Frankfurt am Main, vom 6. Februar 2007\nDie Risiken von Hedge-Fonds für das globale Finanzsystem\nsind nach Ansicht der Bundesbank am besten mit Selbstregu¬\nlierung der Branche unter Kontrolle zu bringen. \"Marktorien¬\ntierte Regelungen würden am schnellsten und effektivsten\ngreifen - die Hedge-Fonds sollten hier einen essentiellen\nEigenbeitrag leisten\",\nsagte Bundesbank-Vorstand Edgar\nMeister. Schließlich profitierten sie von der Funktionsfahig-\nkeit und Stabilität der Finanzmärkte, die ein öffentliches Gut\nsei und der Allgemeinheit diene.\nMit der Diskussion über das Risikopotenzial von Hedge-\nFonds kommt nach Meisters Ansicht auf internationaler poli¬\ntischer Ebene ein längerer Prozess in Gang. Auf Initiative der\nBundesregierung sollen die Finanzminister und Notenbank-\nChefs der sieben wichtigsten Industriestaaten (G-7) am Wo¬\nchenende darüber beraten, wie mehr Licht in das Geschäfts¬\ngebaren der milliardenschweren Fonds gebracht werden kaim.\nDiese erwirtschaften mit riskanten Anlagen hohe Renditen.\nWegen des rasanten Wachstums der weitgehend uiuegulierten\nBranche grassiert unter Politikem die Furcht vor einer globa¬\nlen Finanzkrise. Dazu körmte es kommen, wenn ein großer\nFonds zusammenbrechen und in einer Kettenreaktion andere\nMarktteilnehmer und Banken in Schieflage bringen würde.\nMeister zufolge ist ein wichtiger Schritt, dass sich die Politik\ndes Themas angenommen hat. Die diesjährige deutsche Präsi¬\ndentschaft über die G-7-Runde und Russland will Hedge-\nFonds auch auf die Tagesordnung des Weltwirtschaftsgipfels\nin Heiligendamm im Juni setzen. \"Es ist ein beachtlicher Er¬\nfolg, dass es auch bei den Regierungs-Chefs ein Thema ge¬\nworden ist, und es wäre wünschenswert, dass es auf der poli¬\ntischen Agenda bleibt\", sagte Meister, der im Bundesbank-\nVorstand für die Bankenaufsicht verantwortlich ist. Mit kon¬\nkreten Ergebnissen rechnet\ner bis Juni aber noch nicht.\nZunächst müssten die Risiken der Fonds noch besser identifi¬\nziert werden, um konsensfähige Vorschläge zu erarbeiten.\nDie meisten der mittlerweile mehr als 10000 Fonds sind in\nden USA und Großbritannien angesiedelt. Die Amerikaner\nsind gegen eine schärfere Aufsicht, inzwischen aber bereit,\nüber Wege zu mehr Transparenz zu diskutieren. Aufinternati¬\nonaler Ebene sind sich Zentralbanken und Aufsichtsbehörden\neinig, dass Regulierung nicht der richtige Ansatz sei, aber\ntrotzdem mehr Krisenvorsorge zu treffen ist. Bisher muss sich\ndie Aufsicht daraufverlassen, dass die Banken als große Kre¬\nditgeber der Fonds deren Bonität prüfen. Doch über die als\n\"Prime Broker\" tätigen Banken erhält die Aufsicht nur wenig\nEinblick in die Risikopositionen der Fonds. \"Der indirekte\nAnsatz reicht allein nicht aus\", sagte Meister. \"Wir wissen zu\nwenig über die gesamten Marktrisiken von Hedge-Fonds.\"\nAuch Banken hätten nur zum Teil Einblick. \"Was fehlt, sind\nweitere Informationen für die Märkte, damit diese eine diszi¬\nplinierende Wirkung ausüben können.\"\nMeister betonte, dass sich die Hauptsorge der Aufseher nicht\nauf die Kreditrisiken der Banken gegenüber den Fonds richte.\nDoch der harte Wettbewerb unter den Banken um das lukra¬\ntive Geschäft mit den Hedge-Fonds schürt auch darüber Zwei¬\nfel: \"Wir hoffen, dass das nicht zu Lasten der Kreditqualität\ngeht, rmd die Kreditstandards sich nicht verschlechtem.\"\nEin guter Ansatz der Branche wäre ein Verhaltenskodex, der\nVorgaben für ein gutes Risikomanagement mache, Meister. Er selbst hatte vorgeschlagen, Rating-Agenturen\nsollten Hedge-Fonds ein Kreditrating erteilen. Die Agenturen\nverfügten über hohe Expertise, das Risikomanagement von\nHedge-Fonds und deren Wirkung auf Teilmärkte zu beurtei¬\nlen. Die Gefahr, dass ein Rating Marktteilnehmer zu Sorg¬\nlosigkeit verleite, sei eher gering. Der Bankenaufseher warnte\naußerdem davor, den Bogen zu übersparmen. Denn schließ¬\nlich stabilisierten Hedge-Fonds das Finanzsystem auch, in¬\ndem sie Risiken übemähmen und für viel Liquidität sorgten.\n\"Bei allen Maßnahmen muss daraufgeachtet werden, dass die\npositiven Wirkungen von Hedge-Fonds auf das Finanzsystem\nerhalten bleiben.\"", "SECTION": "interviews"}