{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Der Währungsfonds muß Ballast abwerfen", "DATE": "26-09-2005", "TEXT": "\"Der Währungsfonds muß Ballast abwerfen\"\nGespräch mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 26. September 2005\nctg. - Der Internationale Währungsfonds (IWF) muß sich\nwieder mehr auf seine Kemaufgabe beschiünken, die wirt¬\nschaftliche Entwicklung in seinen Mitgliedsländern zu über¬\nwachen und im Fall einer Zahlungsbilanzkrise kurzfristige\nFinanzhilfe zu gewähren. Das Strategiepapier, das der ge¬\nschäftsführende Direktor des IWF, Rodrigo Rato, unlängst\nvorgelegt hat, zielt auf eine Verschlankung des Fonds und\nbietet den\n184 Mitgliedern darum eine gute Diskussions¬\ngrundlage, um den künftigen Kurs der Institution zu bestim¬\nmen. Gleichwohl birgt der Vorschlag auch Gefahren, daß die\nAufgaben des Fonds noch weiter ausgeweitet werden. Das hat\nder Vizepräsident der Deutschen Bundesbank, Jürgen Stark,\nim Gespräch mit dieser Zeitung gesagt.\n\"Der IWF muß auf sein Kemmandat als monetäre Institution\nzurückgefahren werden. Er muß Ballast abwerfen, schlag¬\nkräftig und effizient werden\", sagte Stark. In diesem Sinne sei\nes positiv, daß Rato die Überwachimgsftinktion des IWF wei¬\nter zu stärken beabsichtige. Zu denken sei hier beispielsweise\ndaran, auf Fehler der Mitgliedsländer in der Wirtschafts- und\nFinanzpolitik und aufDefizite in der Fähigkeit, aufökonomi¬\nsche Schocks wie einen schnellen Ölpreisanstieg zu reagie¬\nren, noch deutlicher als bisher hinzuweisen. \"Der IWF könnte\nauch noch konkreter auf die verschiedenen Wechselkursre¬\ngime schauen. Es geht nicht darum, in die Souveränität ein¬\nzelner Staaten einzugreifen, sondern darum, auf der Grundla¬\nge von Infonnationen und Analysen Empfehlungen auszu-\nsprechen\", sagte der Notenbanker. Der IWF sei mit Blick auf\nChina und den bis vor einigen Wochen fest an den Dollar ge¬\nbundenen Wechselkurs des Yuan sehr zurückhaltend gewe¬\nsen. Das habe seinen Grund sowohl in den politischen Um¬\nständen in China selbst als auch in den möglichen Folgen ei¬\nner schärferen Kritik am Wechselkursregime in den Vereinig¬\nten Staaten. \"Es ist wichtig, daß der IWF Amerika keine\nSteilvorlage liefert, damit dieses etwa zu protektionistischen\nMaßnahmen schreitet\", erläuterte Stark. Der Fonds laufe\nimmer auch Gefahr, mit seinen Analysen im Streit zwischen\nden Mitgliedstaaten instrumentalisiert zu werden.\nKritisch beurteilt der Währungshüter den von Rato geäußer¬\nten Anspruch, der IWF solle allen Mitgliedsländern bei der\nIntegration in die Weltwirtschaft behilflich sein. \"Es bedarf\nnicht eines besonderen Augenmerks auf die Globalisierung,\ndenn dann droht in der Tat eine Ausweitung des Mandats.\"\nWenn der IWF sich auf die monetäre Analyse, die Krisenprä¬\nvention und die kurzfristige Hilfestellung zur Überwindung\nvon Finanzkrisen konzentriere, so sei dies in einer sich verän¬\ndernden Welt mit enger verwobenen Finanzmärkten Aufgabe\ngenug. \"Jedes Land hat seine eigene Verantwortung, wenn es\ndarum geht, sich in die Weltwirtschaft zu integrieren\", sagte\nStark. Der Fonds ist nach den Worten des Bimdesbank-Vize\nnicht nur für Schwellenländer von Nutzen, sondern auch für\nIndustrienationen wie Deutschland. \"Der IWF und seine neu¬\ntrale Expertise können dazu genutzt werden, politische Refor¬\nmen voranzubringen und eine Akzeptanz dafür zu schaffen.\"\nDie Empfehlungen, die der IWF Deutschland bisher gegeben\nhabe, von der Haushaltspolitik über die Struktnireformen bis\nzur Konsolidierung des Bankensektors, seien alle \"sehr will-\nkoimnen\". \"Wir haben in Deutschland leider ein Defizit in der\nUmsetzung\", sagte StaiL.\nFür \"problematisch\" hält der Notenbanker die Verankerung\ndes IWF in der Entwicklungshilfe. Die Einigung auf einen\nvollständigen Schuldenerlaß für die ärmsten Entwicklungs¬\nländer sei ein wichtiger Erfolg. \"Werm der Schuldenerlaß ins\nWerk gesetzt ist, sollte der IWF mittelfristig seine Aufgaben\nin der Finanzierung reiner Entwicklungshilfe in einer ver¬\nnünftigen Arbeitsteilung der Weltbank übertragen\", schlägt\nStark vor. Das stehe nicht im Widerspruch zu Ratos An¬\nspruch, der IWF solle in allen Mitgliedsländem relevant blei¬\nben. Allerdings solle sich die Unterstützung, abgesehen von\nKrisenhilfe, auf technische Hilfe und die makroökonomische\nBeratung beschränken.\nDem Grundsatz nach unterstützt Stark auch die Forderung\nRatos, daß sich die gestiegene Bedeutung verschiedener Re¬\ngionen in der Weltwirtschaft, insbesondere diejenige Asi¬\nens, in einer stärkeren Vertretung dieser Länder im IWF nie¬\nderschlagen müsse. Es körme aber nicht darum gehen, die\nStimmgewichte Asiens zu Lasten Deutschlands oder Euro¬\npas zu erhöhen, denn auch Deutschland und Europa seien\nmit Blick auf ihre Wirtschaftskraft nicht angemessen reprä¬\nsentiert. Stark sprach sich überdies gegen eine Erweiterung\ndes Kreises der sieben führenden Industrienationen (G 7)\nunter Einbeziehung von Ländern wie China oder Brasilien\naus.", "SECTION": "interviews"}