{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Kaufprogramm birgt erhebliche Risiken", "DATE": "11-05-2010", "TEXT": "\"Kaufprogramm birgt erhebliche Risiken\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 11. Mai 2010\nFrage: Herr Weber, warum waren solch weitreichende Be¬\nschlüsse am Wochenende notwendig?\nAntwort: Die Lage an den Finanzmärkten hatte sich zum Wo¬\nchenende dramatisch zugespitzt. Durch finanzpolitische Ver¬\nsäumnisse etlicher Länder war im Zusammenspiel mit der\nFinanz- und Wirtschaftskrise eine zunehmend kritische Situ¬\nation entstanden. Es drohte eine unkontrollierte Eigendyna¬\nmik, die die Stabilität und den Bestand der Europäischen\nWährungsunion gefährdet und die gesamte Weltwirtschaft\nbelastet hätte. Zu dieser Einschätzung sind an diesem Wo¬\nchenende übereinstimmend zahlreiche internationale Institu¬\ntionen und die wichtigsten Notenbanken einschließlich der\nDeutschen Bundesbank gelangt.\nFrage: Wie hat der EZB-Rat die Situation eingeschätzt und\nwas wurde beschlossen?\nAntwort: Im EZB-Rat bestand Einigkeit im Hinblick auf die¬\nse Situationseinschätzung und die Notwendigkeit, Maßnah¬\nmen zu ergreifen, die diese Entwicklung umkehren, ohne das\nvorrangige Ziel des Eurosystems, die Sicherung der Preissta¬\nbilität, zu gefährden. Vor diesem Hintergrund hat der EZB-\nRat in seiner Sitzung am 9. Mai 2010 eine Reihe von Gegen¬ beschlossen. Eurosystem wird\nan den\nMärkten für öffentliche und private Anleihen des Euro-Ge¬\nbiets intervenieren, die regulären Dreimonatsgeschäfte wie¬ im durchführen, einen\nSechsmonatstender anbieten und in enger Koordination mit\nanderen Notenbanken wieder US-Dollar-Liquidität aus einer\nSwap-Vereinbarung mit der US-amerikanischen Notenbank\nofferieren.\nFrage: Was halten Sie persönlich von diesen Beschlüssen?\nAntwort: Ich halte diese in der jetzigen Ausnahmesituation\nbeschlossenen geldpolitischen Maßnahmen in ihrer Gesamt¬\nheit nur in Verbindung mit den gleichzeitig von den Finanz¬\nministern des Euro-Raums und dem IWF getroffenen weit¬\nreichenden Entscheidungen und den eingegangenen Konsoli¬\ndierungsverpflichtungen für geeignet, um die extreme Unsi¬\ncherheit an den Finanzmärkten fundamental zu verringern, geldpolitischen Transmissionsprozess und die Stabilität des Euro zu schützen.\nFrage: Wie stehen Sie zu dem Ankaufprogramm für Staats¬\nanleihen?\nAntwort: Der Ankauf von Staatsanleihen birgt erhebliche sta¬\nbilitätspolitische Risiken, und daher sehe ich diesen Teil des\nBeschlusses des EZB-Rats auch in dieser außerordentlichen\nSituation kritisch. Es kommt jetzt entscheidend darauf an,\ndiese Risiken so gering wie möglich zu halten. Daher sind\ndiese Ankäufe eng begrenzt: Sie zielen allein darauf ab, die\nFunktionsfähigkeit der Anleihemärkte und des geldpoliti¬\nschen Transmissionsprozesses wiederherzustellen, die dabei\nzugeführte Liquidität wird im Rahmen von Absorptionsmaß¬\nnahmen wieder sterilisiert. Wir sind entschlossen, die derzei¬\ntige Ausrichtung der Geldpolitik durch den Anleihekaufnicht\nzu unterlaufen. Die deutsche Bevölkerung kann sich darauf\nverlassen, dass wir hier besonders wachsam sein werden. Die\nBundesbank und das gesamte Eurosystem stehen für Preis¬\nstabilität in der Währungsunion ein - bislang und ebenso in\nder Zukunft.\nFrage: Wie geht es weiter?\nAntwort: Mit den am Wochenende beschlossenen Maßnah¬\nmen hat die Geldpolitik einen außergewöhnlichen Beitrag\nzur Krisenbewältigung geleistet. Die Finanzpolitik hat sich\nnachdrücklich gegenüber den Bürgern der Union zu einer\numgehenden und umfassenden Sanierung der Staatsflnanzen\nverpflichtet. Der Weg zu nachhaltigen öffentlichen Finanzen\nmuss nun rasch und entschlossen eingeschlagen und durch\neine geeignete Reform des finanzpolitischen Regelwerks ver¬\nlässlich abgesichert werden.", "SECTION": "interviews"}