{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die EZB kann nicht alle Probleme lösen", "DATE": "19-09-2016", "TEXT": "\"Die EZB kann nicht alle Probleme lösen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Markus Zydra\nSüddeutsche Zeitung, München, vom 19. September 2016\nFrage:\nHerr Weidmann,\nEU-Kommissionspräsident Jean-\nClaude Juncker spricht von einer \"existenziellen Krise der\nEU\". Machen auch Sie sich Sorgen um Europa?\nAntwort: Für viele Bürger hat Europa in der Tat an Strahl¬\nkraft verloren und ist zur Projektionsfläche für die Schat¬ von Globalisierung und Migration geworden.\nAuch die übliche Reaktion der EU-Institutionen, Krisen mit\n\"mehr Brüssel\",\nmehr Integration\nzu beantworten,\nver¬\nfängt nicht mehr. Integration ist auch kein Selbstzweck,\nsie muss sinnvoll sein.\nFrage:\nWar die des rückblickend Fehler?\nAntwort: Nein, aber bei der Einführung und danach wur¬\nden Fehler gemacht - in den Mitgiiedstaaten ebenso wie\nbei der Ausgestaltung der Währungsunion. Die Bundes¬\nbank hat damals darauf hingewiesen, dass nicht alle Vor¬\naussetzungen für eine stabile Währungsunion erfüllt wa¬\nren und wie wichtig eine solide Haushaltspolitik der Euro- sowie wettbewerbsfähige Wirtschaftsstrukturen\nsind.\nFrage: Muss man das Euro-Experiment schlimmstenfalls\nbeenden?\nAntwort: Eine stabile gemeinsame Währung hat viele Vor¬\nteile für Bürger und Unternehmen. Deshalb setze ich mich\ndafür ein, dass die Währungsunion eine Stabilitätsunion\nist, wie es den Bürgern von der Politik versprochen wurde.\nSpekulationen über hypothetische Extremszenarien brin¬\ngen uns nicht weiter.\nFrage: EZB-Präsident Mario Draghi fordert die politische\nUnion Europas.\nAntwort: Helmut Kohl hat bereits vor der Gründung der\nWährungsunion gesagt, dass sie eigentlich durch eine poli¬\ntische Union ergänzt werden muss. Das würde vorausset¬\nzen, dass die Staaten Souveränitätsrechte auf die europäi¬\nsche Ebene übertragen, insbesondere das Königsrecht des\nParlaments: die Budgethoheit. Ich sehe zurzeit aber nicht\ndie Bereitschaft, diesen Schritt zu gehen. Im Gegenteil, die\neigenen Handlungsspielräume wurden zuletzt eher stärker\nbetont. Die nationalen Regierungen und Parlamente wol¬\nlen sich von Brüssel nicht reinreden lassen. Das zeigt auch\nder Umgang mit den Haushaltsregeln der EU, die zuneh¬\nmend infrage gesteilt werden.\nFrage: Viele Regierungen geben mehr Geld\naus, als sie\ndürfen.\nDie Zinsen sind sehr niedrig. Wann, wenn nicht\njetzt, sollten Regierungen viel Geld in die Hand nehmen?\nAntwort: In Europa gibt es doch nicht zu wenige, sondern\nzu viele Schulden. Und die Niedrigzinsen schwächen die\nHaushaltsdisziplin weiter. Die Schuldenberge können spä¬\ntestens dann zum Problem werden, wenn die Zinsen wie¬\nder steigen.\nDenn dann sind sie möglicherweise nicht\nmehr tragfähig.\nFrage: Viele Bürger haben genug vom Sparen.\nAntwort: Eine ambitionierte Sparpolitik gab es nur in sehr\nwenigen Ländern. Frankreich oder Spanien liegen mit ihrer\nHaushaltspolitik schon seit Jahren über den Vorgaben des\nStabilitätspakts. Und\nin Italien sank das Defizit zuletzt\ndoch nur deshalb, weil für die Schulden weniger Zinsen zu\nzahlen waren. Auch zur schwarzen Null in Deutschland ha¬\nben die gesunkenen Zinsen beigetragen.\nFrage: Viele fordern, die Bundesregierung solle mehr in¬\nvestieren - für Europa!\nAntwort: Die Vorstellung, Deutschland könne über ein öf¬\nfentliches Investitionsprogramm die Konjunktur in Europa\nanschieben, halte ich für naiv. Zum einen sind dafür die\nwirtschaftiichen Ausstrahleffekte auf die anderen Länder zu gering, das zeigen unsere Berechnungen und die\nanderer Ökonomen.\nZum anderen sind für nachhaltiges\nWachstum in den Ländern Europas vor allem die Bedin¬\ngungen vor Ort entscheidend - und zwar nicht nur Stra¬\nßen und Brücken, sondern, mindestens ebenso, Faktoren\nwie eine funktionierende Verwaltung, eine leistungsfähige\nJustiz und ein hoher Bildungsstand.\nFrage: In den 1950er- und 1970er-Jahren gab es in weiten\nTeilen Europas Wachstum für alle. Mit dem Neo-Liberalis¬\nmus und dem, was Sie Strukturreformen nennen, sind ab 1980er-Jahren\nvor allem die Reichen reicher gewor¬\nden.\nAntwort: Zweifellos begünstigen Globalisierung und tech¬\nnischer Fortschritt Kapitaleinkommen und gut ausgebilde¬\nte Arbeitnehmer. Deswegen hat beispielsweise die Lohn- zugenommen. Gleichzeitig hat sich aber der\nWohlstand insgesamt beträchtlich erhöht. Und das Steuer-\nund Transfersystem sorgt dafür, dass alle daran teilhaben.\nIm Übrigen lässt sich die Behauptung eines Trends steigen¬\nder Ungleichheit für Deutschland nicht belegen: Von An¬\nfang der 1970er-Jahre bis zur Wiedervereinigung war die\nUngleichheit im verfügbaren Einkommen im Wesentlichen\nkonstant.\nDie dann einsetzende Zunahme kam ab etwa\n2005 zum Stillstand - also nachdem die Strukturreformen\nam Arbeitsmarkt und im Sozialsystem durchgeführt wor¬\nden waren.\nFrage: Was ist Ihre Vision für Europa 2050?\nAntwort: Eine Vision für. Europa sollten Sie nicht von mir\nals Notenbanker verlangen, sondern von gewählten Politi¬\nkern. Mir als Bundesbankpräsident geht es darum, dass die funktioniert eine bleibt. Hierfür hat die Bundesbank konkrete Vorschläge\ngemacht. Da eine politische Union nicht mehrheitsfähig\nist, muss die Eigenverantwortung der Mitgliedsländer ge¬\nstärkt werden. Ansatzpunkte sind etwa eine Insolvenzord¬\nnung für Staaten und eine unabhängige Behörde, die die\nEinhaltung der Haushaltsregeln strikter überwacht, als es\ndie Europäische Kommission derzeit tut.\nFrage: Die EZB pumpt noch bis März 2017 jeden Monat 80\nMilliarden Euro in die Finanzmärkte. Soll die EZB das Anlei¬\nhekaufprogramm verlängern?\nAntwort:\nDer EZB-Rat hat auf seiner letzten Sitzung die\nneuen Prognosen diskutiert. Da sich der Inflationsausblick\nnur unmerklich verändert hat, sah er - zu Recht - keinen\nGrund, geldpolitisch nachzulegen.\nFrage: Plädieren Sie für eine längere Auslaufphase des Pro¬\ngramms, um die Finanzmärkte zu beruhigen?\nAntwort: Die Beschlusslage lautet, dass das Anleihekauf¬\nprogramm mindestens bis März 2017 läuft. Was danach\ngeschieht, werden wir im EZB-Rat auf Basis der dann vor¬\nliegenden Daten diskutieren und entscheiden. Dabei dür¬\nfen wir aber auch die Risiken der uitralockeren Geldpolitik\nnicht ausblenden, die umso größer werden, je länger die\nNiedrigzinsphase andauert. Auf keinen Fall dürfen die Zin¬\nsen länger so niedrig bleiben, als mit Blick auf die Preissta-\nbiiität unbedingt erforderlich ist. Mögliche Probleme ein¬ Finanzinstitute Staatshaushalte uns\nnicht davon abhalten,\ndie Geldpolitik\nzu normalisieren,\nsobald es geboten ist.\nFrage: Die EZB ist für die Geldpolitik und die Banken¬\naufsicht verantwortlich. Gibt es da Zielkonflikte?\nAntwort: Diese Gefahr sehe ich durchaus. Genau deshalb\nwerbe ich dafür, wie der deutsche Finanzminister übrigens\nauch, die Funktionen klar zu trennen. Das erfordert aber\neine Änderung der EU-Verträge, was derzeit nicht realis¬\ntisch ist.\nFrage: Warum wäre die Trennung so wichtig?\nAntwort: EZB-Rat Geldpolitik Bankenaufsicht. Als Bankenaufseher tut er sich möglicher¬\nweise schwer, eine Bank hart anzufassen oder gar auf eine\nAbwicklung hinzuwirken, wenn er weiß, dass er aufgrund\nseiner geldpolitischen Maßnahmen ihr größter Gläubiger\nist. Als Geidpolitiker tut er sich möglicherweise schwer,\nden Leitzins anzuheben, wenn ihm Probleme, die Banken\nmit dem Zinsanstieg haben können, als Aufseher auf die\nFüße fallen.\nFrage: Die Verhandlungen zum Brexit ziehen sich in die\nLänge - wie schädlich ist das?\nAntwort: Es ist unstrittig, dass die Unsicherheit über den\nZeitpunkt und die Ausgestaltung der Scheidung die Wirt¬\nschaft belastet.\nDeshalb sollte\nso schnell wie möglich herrschen. ist der Ausstieg eines aus der\nEU eine Premiere mit komplexen Ver¬\nhandlungen, die im Interesse aller fair ablaufen müssen.\nDie EU sollte weder ein Exempel statuieren, noch darf es\neinen Präzedenzfall geben, bei dem sich ein Land nur die\nRosinen herauspickt.\nFrage: Ist der Brexit eine Chance für Frankfurt?\nAntwort: werden Unternehmen Standort überdenken. Eine Massenwanderung von Lon¬\ndon nach Frankfurt erwarte ich jedoch nicht.\nFrage: Eine persönliche Frage: Was ist an Ihrer Arbeit als\nNotenbanker in den vergangenen Jahren schwieriger ge¬\nworden?\nAntwort: Die Rolle und die Wahrnehmung der Notenban¬\nken haben sich durch fast zehn Jahre Krise schrittweise\nverändert. Notenbanken werden\nmit Erwartungen\nüberfrachtet. Dies erfüllt mich mit einer gewissen Sorge,\ndenn die EZB kann nicht alle Probleme lösen.\nFrage: Wie meinen Sie das?\nAntwort: wird Lösung für alle\nmöglichen Probleme gesehen, die weit über die Geldpoli¬\ntik hinausgehen. So wurde die EZB in der Krise oft als\n\"einzig handlungsfähiger Akteur im Euro-Raum bezeich¬\nnet\", auch wenn häufig klar war, dass viele Probleme ei¬\ngentlich politisch gelöst werden müssen. Nach dem Bre-\nxit-Votum schauten alle ebenfalls gleich wieder auf die\nNotenbanken und verließen sich darauf, dass sie die Wo¬\ngen glätten und der Politik Zeit verschaffen würden, da¬\nmit diese sich sortieren kann.\nFrage: Wie konnte es so weit kommen?\nAntwort: Die Finanzkrise und das Zögern der Politik ha¬\nben uns in diese neue Rolle gedrängt, und wir haben es\nzugelassen. Im Ergebnis greifen wir immer tiefer in Ein¬ ein haben eine Nähe zur Finanzpolitik. Das Eurosystem ist zum größten\nGläubiger der Euro-Staaten geworden. Für die Staatsan¬\nleihen in\nunserer Bilanz bekommen die Finanzminister -\negal, wie solide die Staatsfinanzen jeweils sind - am Ende\nüber den Notenbankgewinn sogar noch Geld zurück. Das\nuntergräbt die und es schwerer machen, aus der expansiven Geldpolitik mit ih¬\nren Sondermaßnahmen wieder auszusteigen.\nFrage: Wie viel Blindflug muss man als Notenbanker bei\nden geldpolitischen Entscheidungen heutzutage akzep¬\ntieren, weil man nicht weiß, wie die Maßnahmen wirken?\nAntwort: Wir machen keinen Blindflug, die Wirkungen Maßnahmen\nanalysieren wir gründlich.\nAller¬\ndings fehlen uns Erfahrungswerte in Bezug auf die un¬\nkonventionellen Maßnahmen, hier ist die Unsicherheit si¬\ncherlich ausgeprägter.\nLetztlich sollten wir bescheiden in Bezug auf unsere Fähigkeit, wirtschaftliche Pro¬ in Einzelheiten\nzu prognostizieren zu\nsteuern.\nFrage: Wie sieht die Bescheidenheit genau aus?\nAntwort: Empirische Analysen sind für die Politikbera¬ unverzichtbar.\nGleichzeitig gibt\nes grundlegende\nEinsichten, die von allgemeiner Gültigkeit sind. Dazu zäh¬\nle ich beispielsweise das Prinzip, dass verantwortungs¬\nvolle Entscheidungen nur dann zu erwarten sind, wenn\nder Entscheider auch die Konsequenzen seines Handelns\ntragen muss. In der Finanzkrise zeigte sich, dass Banken\nund Staaten die\nKosten ihrer Fehler häufig auf andere\nabwälzen konnten. Das gilt es künftig zu verhindern, um\nnicht zu neuem Fehlverhaiten einzuladen.\nFrage: Kritik hört auch der Occupy-\nBewegung,\ndie ja die als\nInteressenvertreter des\nKapitals brandmarkt.\nAntwort: Indem wir unserem Mandat folgen und Preis¬\nstabilität sichern, handein wir im Interesse des Gemein¬\nwohls. Stabiles Geld nützt allen, und der Vorwurf, Noten¬\nbanken seien \"Interessenvertreter des Kapitals\", ist abwe¬\ngig. Richtig ist, und daran mag sich die Kritik von Occupy\nentzünden, dass die EZB durch die Krise auch Aufgaben\nübernommen hat, die mit der Geldpolitik nichts zu tun\nhaben, zum Beispiel Im Rahmen derTrolka.\nFrage: Denken Sie manchmal daran, wie es wäre, EZB-\nPräsident zu sein?\nAntwort: Wir denken im EZB-Rat alle gemeinsam daran,\nwie wir die europäische Geldpolitik gestalten, unabhän¬\ngig davon, ob\nes sich nun\num den Bundesbank- oder\nEZB-Präsidenten handelt.\nFrage: Wollen Sie Nachfolger von Draghi werden?\nAntwort: bin Bundesbankpräsident, und zwar sehr\ngerne.\nIm Übrigen: Mitten\nIn der Amtszeit von Mario\nDraghi über seine Nachfolge zu diskutieren, halte ich für\ndeplatziert.", "SECTION": "interviews"}