{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Brauchen grôfêere Risikopuffer im System", "DATE": "14-11-2014", "TEXT": "\"Brauchen grôfêere Risikopuffer im System\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Bjôrn Godenrath\nBôrsen-Zeitung, Frankfurt am Main, vom 14. November 2014\n-rage: Frau Buch, wie weit sind die Banken (G-SIBs) nach\nArisicht der Bundesbank gerustet, um die TLAC-Anforde-\n. rungen im Rahmen der gepianten Ùbergangsfristen zu er-\nfùllen?\nAntwort: Die Ubergangsfristen sind grofêzùgig bemessen\n-\nsie betragen mehrere Jahre. Die Banken haben daher\ngenugend Zeit,\num sich auf die\nneuen Anforderungen\nvorzubereiten.\nFrage: Taugt das TLAC-Rahmenwerk,\num Too-big-to-fail\n(TBTF) ein Ende zu bereiten? Und reicht das im Zusammen-\nspie! mit den ISDA-Vorgaben zu Derivaten, um systemrele-\nvante Strukturen im Krisenfall am Laufen zu haiten?\nAntwort: Die neuen Regelungen sind wichtige Bausteine,\num mit dem TBTF-Problem besser umgehen zu kônnen\nWir brauchen vor allem grôflere Risikopuffer im System,\ndamit Banken Verluste aus eigener Kraft abfedern kônnen.\nBanken, die zu wenig Kapital vorhalten, sind nicht nur in\nsich instabil, sondern kônnen auch die Stabilität des Sys¬\ntems insgesamt.gefahrden.\nFrage: Ohne der Auswirkungsstudie vorgreifen zu wollen:\nWie stark werden sich die Refinanzierungskosten der Ban¬\nken mit Begebung zusatzlichen Nachrangkapitals erhohen?\nOder hait sich das in Grenzen, weil vor ailem erstrangige\nEmissionen ersetzt werden?\nAntwort: Das werden die Marktprozesse zeigen. Die Re¬\nfinanzierungskosten werden sich erhohen, wenn\nes ge-\nlingt, implizite Staatsgarantien fur Grofèbanken zu verrin-\ngern. Das ist das Ziel dieser Mafênahmen. Wir werden das\nVorhaben mit entsprechenden Auswirkungsstudien beglei-\nten, um die Wirksamkeit der MaISnahmen zu uberprufen.\nFrage: Mindestens ein Drittel (Minimum Pillar 1) der TLAC-\nQuote von 16 bis 20% der RWA sollen uber bislang nicht\nregiilatorisch anerkanntes Kapita! gedeckt werden - ist das\nangemessen? Und inwieweit ist das ein Paradigmenwechsel\nin der Bankenregulierung?\nAntwort: TLAC\nsoll explizit fur den\nFall Vorsorge\ngetroffen werden, dass eine Bank abgewickelt oder re-\nstrukturiert wird. Der zentrale Punkt ist, dass dann private\nMittel zur Verfùgung stehen, um Verluste, die sich realisie-\nren, aufzufangen. Denn wenn dies nicht der Fall ist, wer¬\nden unweigeriich Abwicklungsfonds, Einlagensicherungs-\nfonds - und wenn das nicht reicht: die Steuerzahler - ein-\nspringen mûssen.\nFrage: Werden auch kleinere Banken mit TLAC-Anforde-\nrungen konfrontiert werden?\nAntwort: Anforderung zunachst global\nsystemrelevante Banken ab. Aber wir werden eine Diskus- daruber fuhren\nmussen,\nob auch kleinere Banken\neinen grôfêeren Risikopuffer fur den Abwicklungsfall vor¬\nhalten soliten.", "SECTION": "interviews"}