{"AUTHOR": "Ernst Welteke", "TITLE": "Zinssenkungen helfen nicht, Konjunkturprime zu lösen", "DATE": "26-06-2003", "TEXT": "\"Zinssenkungen helfen nicht, Konjunkturprime zu lösen\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 26. Juni 2003\nFrage: Herr Welteke, besteht für Sie als Mitglied des Rats der\nEuropäischen Zentralbank (EZB) mittlerweile Anlass für eine\nNeueinschätzung der Wachstums- und Inflationsaussichten\nim Euroraum?\nAntwort: unserer Zinssenkung vom\n5. Jimi\num 50\nBasispunkte auf 2,00 %, das niedrigste Niveau seit 50 Jahren\nin Europa, haben sich die Daten nicht entscheidend geändert.\nNur die Zinsstrukturkurve ist etwas flacher geworden. Die\nBankzinsen sind weiter insgesamt rückläufig, ebenso die\nKapitalmarkt- und Geldmarktzinsen.\nFrage: Die Renditen\nam Rentenmarkt befinden sich auf\nhistorisch niedrigem Niveau. Müssen sich die Notenbanker\nnicht langsam darüber machen,\ndass hier gefährliche Spekulationsblase - nicht zuletzt infolge des\nhohen Liquiditätsüberschusses im Euroraum - entstanden\nsein dürfte?\nAntwort: Wir haben im Bundesbankvorstand darüber disku¬\ntiert. Aber wir sehen diese Entwicklung vorerst nicht als\ndramatisch an.\nFrage: Sind die anhaltenden Spekulationen an den Finanz¬\nmärkten auf eine baldige weitere Zinssenkung der EZB,\nforciert durch die Erwartung eines zusätzlichen Zinsschritts\nder US-Notenbank, imangebracht?\nAntwort: Das kaim man durchaus so sehen.\nFrage: die also Anfang praktisch schon zinspolitisch in die Sommerpause gehen\nkönnen?\nAntwort: Davon gehe ich aus. Denn wir haben doch seit\nDezember, also innerhalb eines halben Jahres, die Leitzin¬ um 125 gesenkt.\nDie drei\nZinssenkungen körmen wegen der üblichen Wirkungsverzö¬\ngerungen geldpolitischer Impulse von mehr als einem Jahr gar nicht ihre Wirkung entfaltet haben. Reduziert\nhaben wir die Leitzinsen, weil die Preiserwartungen zurück-\ngegangen sind und nicht um Konjunkturforderung zu betrei¬\nben. Die Experten des Eurosystems hatten für nächstes Jahr\neine Teuerungsrate von rund 1,5 % im Euroraum prognosti¬\nziert. Unser Preisstabilitätsziel liegt gemäß unserer präzisier¬\nten Strategie bei knapp unter 2 %. Die Differenz zwischen\nbeiden Raten erlaubte die Zinssenkung Anfang des\nMonats.\nFrage: Warm wäre denn neuer Spielraum für eine Zinssen¬\nkung gegeben?\nAntwort: Wenn der Preistrend auf mittlere Sicht weiter nach\nunten gehen sollte.\nFrage: Als Folge einer weiteren Abschwächung der Kon¬\njunktur?\nAntwort: Möglicherweise infolge der Konjunktur oder durch\nsinkende Ölpreise, was ja zunächst einmal als positiv zu\nwerten wäre, oder möglicherweise auch infolge eines noch\nstärkeren Euro. Aber das bleibt abzuwarten.\nFrage: Sie meinen also, die Geldpolitik hat nunmehr das ihr\nMögliche getan, damit die Konjunktur aus dem Tief heraus¬\nkommen karm?\nAntwort: Kein Geldpolitiker erwartet, dass unsere jüngsten\nZinssenkungen unmittelbar zu positiven Veränderangen der führen, schon der Wirkungsverzögerungen. Im Übrigen haben wir ja in der immer darauf hingewiesen, ausreichend Liquidität im Markt vorhanden ist,\num ein\nhöheres Wachstum finanzieren zu köimen, und dass Zinssen¬\nkungen nicht unmittelbar helfen, Konjunktuiprobleme zu\nlösen. müssen erster Strukturreformen\nangepackt werden.\nFrage: Die Regierungskoalition in Berlin will zusätzlich zum \"Agenda\n2010\" zu im\nGesundheits- und Rentenbereich trotz übermäßigen Defizits\nnun offenbar auch noch die für 2005 geplante Steuerentlas¬\ntung um ein Jalu vorziehen. Droht dann nicht die Haushalts¬\nkonsolidierung auf der Strecke zu bleiben?\nAntwort: Wir haben in Deutschland zwar eine hohe Abgaben¬\nquote, aber die reine Steuerquote ist historisch und im\ninternationalen Vergleich annehmbar. Es ist nicht einmal ein\nJahr her, da winde wegen der Flutwelle die zweite, für 2003\ngeplante Stufe des beschlossenen Steuersenkungspakets um\nein Jahr nach hinten verschoben. Jetzt diskutiert man ein\nVorziehen der dritten Stufe des Pakets auf den 1. Januar 2004.\nDas muss dem einfachen Bürger, der nicht viel von Steuem\nund Politik versteht, komisch vorkommen. Dieses Vorziehen\nkostet ungefähr 18 Mrd. Euro an Steuerausfällen auf allen\nEbenen. Wenn diese nicht durch Ausgabenlcürzungen gegen¬\nfinanziert werden, haben die Finanzminister von Bund und\nLändem 2004 eine Lücke in diesem Umfang zusätzlich zu\njenen Lücken, mit denen sie ohnehin zu kämpfen haben.\nGewiss, das Vorziehen der dritten Stufe könnte die Oppositi¬\non dazu bewegen, beim Abbau von Subventionen mitzuzie¬\nhen.\nFrage: Aber am Ende einigen sich Koalition und Opposition\ndarauf, die Steuerentlasmng doch nicht voll gegenzufinanzie-\nren, oder?\nAntwort: Ja, möglicherweise nicht voll. Dies allerdings würde\ngerade nicht helfen, das Zukunftsvertrauen der Bürger zu\nstärken, das für die Belebung von Konsum und Investitionen\nja eine so wichtige Voraussetzung ist. Die Menschen wissen\nsehr genau, dass eine höhere Verschuldung die höheren oder unterlassenen\nSteuersenkungen in der sind. wir brauchen, ist eine längerfristige\nNeustmkturierung bzw. eine Reduziemng der konsumtiven des\nStaates, auch\nden Einstieg in schrittweise Absenkimg Subventionen: Fristen\nbeschließen, die Subventionen Jahr für Jahr zurückfüluen.\nVor allem bei der Rentenfinanzierung muss angesetzt werden.\nRund 70 % des gesamten Sozialbudgets des Bundes, des\ngrößten Einzeletats, bestehen aus dem Bundeszuschuss zur\nRentenversicherung.\nFrage: Aber\ndas bedeutet Einkommenseinbußen für die\nmeisten Bürger, erst recht, wem die Steuersenkung voll\nkompensiert werden sollte. Viele meinen, das würde den\nKonsum und damit die Konjunktur zusätzlich dämpfen. Muss\ndas in Kauf genommen werden?\nAntwort: Ich bin mir sicher, Einkommenserhöhungen durch\nSteuersenkungen werden etliche Bevölkerungsgruppen kaum\nveranlassen, zusätzlich zu konsumieren. Viel wichtiger ist,\ndie Unsicherheiten über die Finanzierbarkeit von Haushalten\nund Sozialsystemen mit Hilfe eines langfristig angelegten\nGesamtkonzepts rasch durch eine parteiübergreifende Ver¬\nständigung zu beenden. Die Historie der Konjunkmrprogram-\nme zeigt: Sie erzeugen enorme Fehlallokationen von Kapital\nund erhöhen die Schulden. Überall müssen derzeit Projekte,\ndie man einst mit solchen Programmen auf den Weg brachte,\nstillgelegt werden, weil die laufenden Kosten nicht mehr\ngetragen werden körnen.\nFrage: Von Kaputt-Sparen kam also keine Rede sein?\nAntwort: Unsere Finanzpolitik ist expansiv. Wir sind, gemes¬\nsen am BIP, bei 3,6 % Budgetdefizit in diesem Jahr angelangt,\nund demioch hat sich\ndas Wachstum nicht beschleunigt.\nAndere Länder, die ihre Haushalte dagegen konsolidiert\nhaben, konnten ansehnliche Wachstumsraten erzielen. Für die\nkeynesianischen Thesen der Konjunkturstimulierung gibt es\nkeine schlüssigen Belege.\nFrage: ist um Verhältnis\nzwischen EZB-\nDirektoriumsmitgliedem md den Gouverneuren der nationa¬\nlen Notenbanken im EZB-Rat bestellt? Kommt es zwischen\nbeiden in letzter Zeit zu wachsenden Spamungen?\nAntwort: Es gibt das Problem, dass oft sehr umfangreiche\nVorlagen in der EZB ziu Vorbereitung der EZB-Ratssitzun¬\ngen verfasst md erst kurz vorher verschickt werden. Sind\ndiese Vorlagen dam mit sofortigen Entscheidungen verbun¬\nden, kömen die Gouvemeure oft kaum mit den eigenen\nFachleuten ausreichend Rücksprache halten und sich selbst in Sachverhalte hinreichend einarbeiten. Das haben wir\nschon häufiger kritisiert, das sollten wir besser hinkriegen. ist vor\nallem, die\nsehr qualifizierten\nAusarbeitungen, die in der EZB gemacht werden, dadurch oft\nnicht genügend Berücksichtigung finden.\nFrage: Bezieht sich Ihre Kritik etwa aufeine Vorlage für eine\nStellmgnahme zum Verfassmgsentwurf des EU-Konvents?\nAntwort: Ich will hier kein konkretes Beispiel ausbreiten.\nFrage: Sind Sie mit dem Verfassmgsentwurf, der auf einer\nRegiermgskonferenz gegen Jahresende endgültig beschlos¬\nsen werden soll, zufrieden, oder haben Sie noch Ändermgs-\nwünsche?\nAntwort: Der vorliegende Entwurfist aus Sicht der Notenban¬\nken zwar verbessert, hat aber noch einige Pferdefüße. In\nArtikel 3, der die Ziele der EU beschreibt, ist von ausgewoge¬\nnem Wachstum die Rede, aber von Geldwertstabilität steht da\nweiterhin nichts drin. Lediglich in Artikel 29 zur EZB heißt\nes, deren Ziel sei die Gewährleistmg der Preisstabilität.\nDieses Ziel wird somit auf die Geldpolitik beschränkt, nicht\naber als gemeingültig für die EU insgesamt erklärt. Dies halte\nich für nicht ausreichend. Es sollte in Artikel 3 das Streben der\nEU nach einem inflationsfreien Wachstum verankert werden.\nDie EZB sollte nicht Organ der Union werden. Der besondere\nStatus des Europäischen Systems der Zentralbanken (ESZB)\nsollte - wie im Vertrag von Maastricht festgelegt - unangetas¬\ntet bleiben. Darüber hinaus müsste die Unabhängigkeit der\nnationalen Zentralbanken als integraler Bestandteil des No¬\ntenbanksystems an der gleichen Stelle wie für die EZB in der gewährleistet werden. Wichtig ist, die\nbewährte Struktur des Notenbanksystems mit den nationalen\nZentralbanken imd mit der EZB\nin ihrer Mitte, wie in\nMaastricht vereinbart, erhalten bleibt.\nFrage:\nDie Währungsreserven Eurosystems sich Ende um als\nMrd. - über wechselkursbedingte hinaus\n- verringert. Trifft zu,\ndass einige nationale des\nEurosystems und auch die EZB Euro\nstärker gemacht haben, als\ner ohnehin ist bezie¬\nhungsweise war, indem sie etliche Milliarden Dollar auf\ndem Devisenmarkt verkauften?\nAntwort: Die EZB registriert die Devisenbewegungen der sehr\ngenau.\nIch kann\ndiese Zahlen nicht\nbestätigen. Selbst wenn sie stimmen ivürden, hielte ich es für\nimangebracht,\nden Notenbanken vorzuwerfen,\nsie hätten zur Dollarschwäche beigetragen oder diese gar\nverstärkt. Denn gemessen am Gesamthandelsvolumen des würde sich\num eine vemachlässigbare\nGröße gehandelt haben.", "SECTION": "interviews"}