{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die Ruhe ist trugerisch", "DATE": "22-09-2014", "TEXT": "\"Die Ruhe ist trugerisch\"\nInterview mit Dr. Jens Weidmann, Prasident der Deutschen Bundesbank\nVon Anne Seith und Armin Mahler\nSpiegel, Hamburg, vom 22. September 2014\nFrage: Herr Weidmann, Sie gelten als notorischer Kritiker EZB-Prasident Draghi. die scheint vorbei, vor allem dank der Interventionen der Euro-\npäischen Zentralbank. Gibt die Realität ihm und seiner\nGeldpolitik nicht doch recht?\nAntwort: Es geht nicht ums Rechthaben oder gar um eine\npersônliche Auseinandersetzung. Der EZB-Rat ringt bei\nsehr schwierigen geldpolitischen Entscheidungen um den\nrichtigen Weg. Und die Entscheidungen sind deshaib so\nschwierig, weil die Krise eben noch lange nicht uberwun-\nden ist, auch wenn die aktuelle Ruhe an den Finanzmërkten\ndas suggerieren mag.\nFrage: Tatsächlich kônnen sich einstige Eurokrisenländer\nwie Spanien heute so gùnstig Geld leihen wie noch nie in\nder Geschichte der Währungsunion. Verdanken sie das\nnicht Mario Draghi, der 2012 versprach, den Euro zu ret-\nten, \"was immer dafur nôtig sei\"?\nAntwort: Man sollte nicht das Fieberthermometer mit der\nKrankheit verwechseln. Ich habe nie bestritten, dass die\nNotenbanken mit der Ankundigung, gegebenenfalls massiv\nStaatsanleihen zu kaufen, die Märkte beeindrucken und be-\nwegen kônnen. Aber solche Mafênahmen setzen an den\nSymptomen an und kurieren nicht die Ursachen der Krise.\nDie Ruhe ist insofem trugerisch und sogar gefährlich, denn\nsie nimmt den Druck von den Regierungen, dringend nôtige\nReformen durchzufuhren. Bleiben die aber aus, kônnten die\nInvestoren ihre Risikoeinschätzung schnell wieder ändern.\nFrage: Aber wenn die EZB nicht eingegriffen hatte, wäre\nder Patient Euro-Zone womôglich 2012 am Fieber gestor-\nben.\nAntwort: Das sehe ich nicht so. Als Reaktion auf die Krise\nhat die Politik milliardenschwere Rettungsschirme aufge-\nstellt, die den Krisenstaaten Hilfe gewahren und zwar ge-\ngen Auflagen. Das war der richtige, demokratisch iegiti-\nmierte Weg.\nDies umso mehr, als die Rettungsschirme\nauch Staatsanleihen kaufen kônnen. Den Notenbanken im\nEuro-Raum ist es dagegen verboten, Staaten Kredit zu ge¬\nwahren und Staatspapiere bei ihrer Emission zu erwerben.\nMit gezielten Anleihekäufen am Sekundarmarkt mùssen\nsie sich den Vorwurf gefallen lassen, dieses Verbot zu um-\ngehen.\nFrage: Seit Ausbruch der Finanzkrise hat die Zentralbank\ndie Geldschleusen in immer schnellerer Folge weiter geôff-\nnet. Muss sie wie ein Junkie die Dosis erhôhen, damit die\nDroge noch wirkt?\nAntwort: Es ist zumindest so, dass nach jeder Lockerung\nder Geldpolitik in der Ôffentlichkeit gleich wieder daruber\nspekuliert wird, was als Nachstes kommt.\nFrage: Zuletzt hat der EZB-Rat Anfang September den Leit-\nzins von ohnehin mickrigen 0,15 auf 0,05 Prozent gesenkt.\nWas soll das bringen?\nAntwort: Das war ja nicht die einzige Mafênahme. Nach Diskussion wurden\naufêerdem Ankaufpro-\ngramme fùr Pfandbriefe und strukturierte Wertpapiere -\ndie sogenannten ABS - beschlossen, und es muss die Wir-\nkung dieses Gesamtpakets bewertet werden. Wie auch\nimmer man zum inhalt der Beschlusse steht, die Mehrheit\ndes EZB-Rats signalisiert damit, dass die Geldpolitik bereit\nist, sehr weit zu gehen und neues Terrain zu betreten.\nFrage: Es ging also nicht so sehr um die ôkonomische, son-\ndern um die Signalwirkung?\nAntwort: Da besteht nicht zwingend ein Gegensatz. Mit\ngeldpolitischen Signalen kônnen die Erwartungen von Ver-\nbrauchern, Investoren und Unternehmen beeinflusst wer¬\nden. Es geht nicht mehr nur darum, die Kreditvergabe an-\nzukurbeln, sondern nôtigenfalls auch auf direktem Weg\nGeld in die Wirtschaft zu pumpen. Deshaib bedeuten die\njungsten Entscheidungen des EZB-Rats nach meinem Da-\nftirhalten eine grundsätzliche Weichenstellung und eine\neinschneidende Veränderung fur die Geldpolitik der EZB.\nFrage: Sind uberhaupt so vieie Papiere im Umlauf, dass die\nEZB fur mehrere Hundert Milliarden Euro kaufen kônnte?\nAntwort: Wenn wir nicht hochriskante Papiere kaufen und\nnicht bestimmte Marktsegmente leerkaufen wollen, ist das\nfraglich. Damit das Programm wirkt, mussten die Käufe\nden Markt fùr neue Verbriefungen durchgreifend beleben.\nFrage: Deshaib ist es wohl nur eine Frage der Zeit, bis die\nEZB auch Unternehmensanleihen und Staatsanleihen in\ngroRem Stil aufkauft. Werden Sie dem zustimmen?\nAntwort: Ich halte nichts davon, direkt nach Beschlùssen\ndaruber zu mutmafêen, weiche Mafênahmen noch draufge-\nsattelt werden kônnten. Wer solche Spekulationen nährt,\nstellt die Wirkung des bereits Beschiossenen infrage. Mei-\nne Haltung zu Staatsanleihekaufen ist bekannt und hat sich\nnicht geändert.\nFrage: Als Begrundung fur solche Mafênahmen muss auch\ndie niedrige Preissteigerungsrate im Euro-Raum herhal-\nten. Was ist so schlimm daran, dass die Preise nicht stei-\ngen?\nAntwort: In der Wahrnehmung der Burger zunächst nichts,\nim Gegenteil: Sie kônnen fùr ihr Geld mehr kaùfen als bei\neiner hôheren Inflationsrate. Aber\nes gibt gute Grùnde,\ndass der EZB-Rat eine Preissteigerung von unter, aber nahe\nzwei Prozent - und damit einen Sicherheitsabstand zur\nNulllinie - anstrebt.\nEine durchschnittliche inflationsrate\nvon nuli im Euro-Raum hiefêe, dass in einigen Ländern die\nPreise und Nominallôhne steigen, während sie andernorts mussten. etwas aber schwer umzusetzen. Selbst unter dem hohen Reformdruck\nder Krisenlander sind die Nominallôhne dort zumeist nicht\ngesunken. Ohne Sicherheitsabstand stô(5t die Geldpolitik\naufêerdem schneller an die Grenze, von der an sie keine\nzinspolitischen Impulse mehr geben kann. Die Leitzinsen\nkônnen eben nicht wesentlich unter null gesenkt werden.\nFrage: Wie realistisch ist die Gefahr ëiner Déflation im gan-\nzen Euro-Raum?\nAntwort: Die Wahrscheiniichkeit einer problematischen de-\nflationären Entwicklung ist sehr gering. Der Rùckgang der\nInfiationsraten ist zu einem Grofrteil auf sinkende Energie-\nund Rohstoffpreise zurûckzufuhren. Darauf haben wir als\nNotenbank keinen unmittelbaren Einfluss, und die Auswir-\nkungen auf die Inflationsrate sind auch nur vorùbergehend,\nsofern beispielsweise die Tarifparteien darauf nicht bei ih-\nren Lohnabschlussen reagieren. Zum anderen stehen dahin-\nter auch die unvermeidbaren Anpassungsprozesse in den\nKrisenländern. Während der Anpassungszeit wird nicht nur\ndas Wachstum, sondern auch der Preisdruck gedampft\nsein. Auch um diese Phase rasch zu ïiberwinden, mussen\ndie Strukturreformen zielstrebig umgesetzt werden.\nFrage: Nutzt die EZB die Angst vor der Déflation dann nicht\nschlicht aus, um Instrumente durchzudrùcken, die sie ei-\ngentlich nicht nutzen sollte?\nAntwort: Wenn eine Notenbank ihr Inflationsziel auf absen-\nbare Zeit zu verfehlen droht, verlangt es ihre Glaubwùrdig-\nkeit, dass sie sich innerhalb ihres Mandats auch mit unkon- Instrumenten\nauseinandersetzt. nicht\nheilSt, dassjedes dieser Instrumente gleich gutgeeignet ist.\nFrage: Aber Sie haben doch eben gesagt, dass die niedri-\ngen Raten naturgegeben sind. Warum dann dagegen an-\nkämpfen?\nAntwort: Wir kônnen an der gegenwartigen Inflationsrate\nnichts ändern, unsere Geldpolitik zielt auf die zukunftige ab. und mussen sich in ihrerZukunftsplanung darauf verlassen kôn¬\nnen, dass die Preise im Einklang mit unserer Ankundigung\neiner Jahresrate von mittelfristig knapp zwei Prozent stei¬\ngen werden.\nFrage: Dennoch hätten Sie bei der letzten Sitzung am liebs-\nten gar nichts beschlossen.\nAntwort: Man konnte den Handlungsdruck durchaus un-\nterschiedlich einschätzen, schlieRlich haben sich die fùr\nnächstes und ubernächstes Jahr erwarteten Infiationsraten\ndurch die neuen Prognosen des EZB-Stabs nicht geändert.\nWie EZB-Prasident Draghi in der Pressekonferenz ausge-\nfûhrt hat, hatten wir divergierende Einschatzungen, ob\njetzt unbedingt umfangreiche Kaufprogramme beschlos¬\nsen werden mussen und welche Risiken und Nebenwirkun-\ngen die jungsten Beschlusse mit sich bringen. Zumal die im\nJuni beschlossenen umfangreichen Liquiditätsmafênahmen\nnoch nicht einmal angelaufen waren.\nFrage: Der franzôsische Notenbankchef Christian Noyer\nhat gesagt, die beschlossenen MaBnahmen dienten auch\ndazu, den Eurokurs zu drucken. Kann das die Aufgabe der\nEZB sein?\nAntwort: sicher nicht, ich glaube, Noyer ist hier falsch verstanden worden. Natùrlich beein-\nfiussen wir mit\nunseren Entscheidungen die Hôhe des\nWechselkurses, der seinerseits auf die Inflationsentwick-\nung einwirkt. Aber wir betreiben keine Geldpolitik, die auf\nden Wechselkurs abzielt. Eine Politik, die versucht, die ei-\ngene Währung absichtlich\nzu schwächen, stunde auch\nnicht im Einklang mit den GZO-Beschlussen. Und vor allem:\nEine weiche Währung ist kein geeigneter Weg, um nach-\nhaltiges Wachstum zu sichern.\nFrage: Kùnftig wird die\nEZB uber das ABS-Ankaufpro-\ngramm Bankkredite in Form von Verbriefungen in die eige-\nnen Bûcher ùbernehmen. Wird\nsie damit nicht\nzur Bad\nBank Europas?\nAntwort: Das kommt darauf an, was und zu welchem Preis\ngekauft wird. Wenn uberhaupt, sollte die EZB nur risiko-\narme Papiere ùbernehmen - und das nach sorgfältiger Prù-\nfung. Vor allem sollte die EZB nicht hôhere Preise zahlen,\nals dies ein privater Investor tun wùrde. Klar ist: Wenn sich\ndie EZB, um das angestrebte gro!3e Volumen zu erreichen,\neben doch riskante Papiere auf die eigene Bilanz lädt oder\nzu hohe Preise zahlt, dann belastet das letztlich den Steu-\nerzahler. Deswegen kommt es jetzt darauf an, die Risiken\nder Programme zu begrenzen und umfassende Transpa-\nrenz uber die Kaufe sicherzustelien.\nFrage: Wird durch die Politik der EZB die - von der deut-\nschen Regierung bekämpfte - Vergemeinschaftung der\nSchulden durch die Hintertùr eingefûhrt?\nAntwort: Je nach Ausgestaltung besteht die Gefahr, dass\nBanken zulasten der Steuerzahler von Risiken befreit wer¬\nden. Das ist aber sicher nicht die Aufgabe der EZB. Es wi-\ndersprache auch den derzeitigen Regulierungsbemuhun-\ngen, Eigentumer und Gläubiger haften zu lassen. Deshalb\nist entscheidend, dass mit den Ankaufprogrammen keine\nnennenswerten Risiken einzelner Finanzinstitute oder Lan-\nder ùbernommen werden.\nFrage: Das wird schwer. ABS werden ja vor allem in den\nNiederlanden, Italien, Spanien und Frankreich emittiert -\nalso in eben jenen Landern, in denen die Banken viele Wa-\nckelkredite in den Buchern haben. Wann ist fur Sie eigent-\nlich der Punkt erreicht, an dem Sie sagen, Sie kônnen diese\nEZB-Politik nicht mehr mittragen?\nAntwort: Wenn ich bestimmte Mafênahmen nicht mittra¬\ngen kann, stimme ich ihnen nicht zu und setze mich mit\nNachdruck fur einen anderen Weg ein. Nur so kann man\nauf Entscheidungen\nEinfluss nehmen, manchmal mehr,\nmanchmal weniger. Aber ich bin mir sicher, dass ohne das\nEinwirken der Bundesbank wichtige Entscheidungen an-\nders ausfallen wùrden.\nFrage: Sie wären nicht der erste Deutsche in der EZB, der\naus Frust aufgibt.\nAntwort: Als ich mein Amt angetreten habe, waren wir be-\nreits in einer geldpolitisch schwierigen Phase. Ich wusste,\nwelche Konflikte auf mich zukommen kônnten. Davor will\nund werde ich nicht weglaufen.\nFrage: Sie gelten als der gro(5e Bedenkentrager, wëhrend\nDraghi als der Retter Europas gefeiert wird. Belastet Sie\ndas?\nAntwort: Solche Pauschalisierungen gehen an der Sache\nvorbei und helfen nicht weiter. Auch Mario Draghi weist\nimmer wieder darauf hin, dass die Geldpolitik allein Europa\nnicht retten kann. Ich bin der festen Ûberzeugung, dass\neine Notenbank, die sich vor den Karren der Politik span-\nnen lasst, ihre Unabhängigkeit riskiert. Wenn die Noten¬ politisches kompensiert, wird der\nDruck, dieses wieder und wieder zu tun, immer grôfêer,\nund sie lauft Gefahr, ihr Ziel der Preisstabilitat aus dem\nBlick zu verlieren.\nFrage: Befurworter dieses Kurses sagen, die Notenbank\nmusse so handeln, weil die Politik die Lôsung der Problème\nauf sie abschiebe. Flaben die nicht recht?\nAntwort: Das hinter dieser Frage stehende Demokratiever-\nstandnis teile ich nicht. Wenn die gewahlten Politiker nicht\nhandeln, weil sie den Unmut der Wähler furchten, sollte\nein kleiner Kreis von Notenbankern, der nicht gewahlt ist\nund fur Wirtschaftspolitik kein Mandat hat, sich nicht dazu\nverleiten lassen, die Rolle der Politik zu ùbernehmen. Ein\nsolches Vorgehen ist kein tragfähiges Fundament fur das\ngemeinsame Haus Europa.\nFrage: So wie Sie in der EZB weitgehend isoliert sind, geht\nes auch Bundeskanzlerin Angela Merkel in der Europolitik. meisten\nLënder drangen auf eine\nLockerung der\nSparpolitik. Was spricht dagegen, den Krisenlandern mehr\nZeit zu geben, ihre Problème zu lôsen?\nAntwort: Ich sehe Deutschland nicht isoliert. Gerade jene\nLënder, die wahrend der letzten Jahre weitreichende Refor-\nmen umgesetzt haben und die Flaushaltskonsolidierung\nauch gegen politische Widerstände angegangen sind, plä-\ndieren nun dafur, dass sich auch grofêe Mitgliedsländer an\ndie Regeln halten. Im Ùbrigen durfen wir nicht vergessen,\ndass die Staatsschuldenkrise ausgelôst wurde, weil Zweifel der Tragfëhigkeit der ôffentlichen Flaushalte einiger\nEuro-Lander aufkamen. Wenn wir an den Ursachen anset-\nzen wollen, muss also ein glaubwiirdiger Pfad zu soliden\nStaatsfinanzen aufzeigt werden. Der kann nicht darin be-\nstehen, dass man Verabredungen trifft, wenn der Druck\ngrol5 ist, und diese dann wieder kassiert, wenn er nachlasst.\nFrage: Trotzdem muss man doch realistische Ziele setzen.\nDroht nicht auch die Gefahr, die Wirtschaft kaputtzuspa-\nren?\nAntwort: Von Kaputtsparen kann doch keine Rede sein. In\neinzelnen Landern liegen die Defizite seit Jahren liber drei\nProzent, auch dieses Jahr werden wohl wieder sechs Euro-\nLänder die Defizitgrenze verletzen. Ich sehe die Gefahr,\ndass die notwendigen Flaushaltskonsolidierungen auf die\nlange Bank geschoben werden und verlorenes Vertrauen\nnicht schnell genug wiederaufgebaut wird. Solide Flaushal¬\nte sind im Ùbrigen eine Voraussetzung fur nachhaltiges\nWirtschaftswachstum - und kein Gegensatz dazu.\nFrage: Aber Draghi will die Wirtschaft wieder ankurbeln.\nUnter anderem plädiert er fiir ein Investitionsprogramm\nuber 300 Milliarden Euro.\nAntwort: Zunächst wäre doch zu klëren, wie das vom kiinf-\ntigen Kommissionsprasidenten Jean-Claude Juncker vorge-\nschlagene Programm finanziert werden soll. Es darf jeden-\nfalls nicht zur Abkehr vom Konsolidierungskurs fuhren.\nUnd ob sich eine Investition gesamtwirtschaftlich lohnt,\nmuss immer am jeweiligen Projekt beurteilt werden. Die\nVergangenheit hat doch gezeigt, dass nicht immer aile ôf¬\nfentlichen Investitionen sinnvoll waren - weder in den Kri¬\nsenlandern noch hier in Deutschland.\nFrage: Was ist denn Ihr Rezept fur mehr Wachstum?\nAntwort: Wachstum und Arbeitsplätze entstehen letztlich\nin den Privatunternehmen. Dort muss investiert werden. muss ôffentliche die Rahmenbedingungen schaffen. Fur viel wichtiger, als reflex-\nhaft neue Stratëen und Brucken zu fordern, halte ich zum\nBeispiel die Verbesserung von Verwaltungsstrukturen in\nvielen Krisenlandern. Wenn man monatelang auf eine Be-\ntriebs- oder Baugenehmigung warten muss, fôrdert das\nnicht die Bereitschaft, unternehmerisch tëtig zu sein. Au-\nfêerdem mussen wie versprochen die ôffentlichen Haushal-\nte konsoiidiert, die Arbeitsmärkte flexibiiisiert und die Ban-\nken stabil aufgestellt werden, damit sie wieder Kredite ver-\ngeben kônnen. Und hier sind ja Fortschritte zu verzeichnen.\nFrage: Aber nicht in Frankreich und in Italien.\nAntwort: Auch dort haben die Regierungen erkannt, dass\nHandlungsbedarf besteht. Die Beispiele Spanien und Irland\nzeigen, dass sich Strukturreformen auszahlen. Die Regie¬\nrungen beider Lander haben jungst ihre Wachstumsprog-\nnose deutlich nach oben korrigieren kônnen.\nFrage: Und was ist, wenn Frankreich und Italien so weiter-\nmachen wie bisher?\nAntwort: Je langer die beiden grofêen Lander nicht die Vo-\nraussetzungen fur Wachstum und Stabilität schaffen, des-\nto langer wird die Schwäche des Euro-Raums anhalten -\nund damit auch der Druck auf die Geldpolitik.\nFrage: Wurden Sie iieber den Euro platzen lassen, als ihre\nPrinzipien aufzugeben?\nAntwort: Das ist doch nicht die Frage. Die EZB trägî zum\nErfolg der Währungsunion bei, indem sie den Geldwert\nstabil hait. Das ist unser gesetzlicher Auftrag. Die Mitglied-\nstaaten wiederum mussen ihre Volkswirtschaften fit fur die\ngemeinsame Währung halten. Dies sind die Spielregeln,\nauf die sich aile geeinigt haben.", "SECTION": "interviews"}