{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "An einer Währungsverfassung darf man nicht herumbasteln", "DATE": "8-12-2003", "TEXT": "\"An einer Währungsverfassung darf man nicht herumbasteln\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Mitglied der Vorstands der Deutschen Bundesbank\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 8. Dezember 2003\nFrage: Herr Professor Zeitler, warum ist es wichtig, daß die\nPreisstabilität in der europäischen Verfassung als Ziel der EU\ngenannt wird?\nAntwort: Die Verfassungsziele sind die prägenden Leitbilder\nder neuen Verfassung. Wer die Verankerung der Stabilitäts¬\nkultur im öffentlichen Bewußtsein will, darf deshalb nicht dem\nMaastricht-Vertrag\nzurückbleiben. Maastricht-Vertrag hebt das Ziel nichtinflationären, preisstabilen Wachstums ausdrücklich hervor.\nFrage: Sind die Forderungen der EZB und der Bundesbank\nnicht übertrieben? Die EZB bleibt doch weiter auf das Ziel der\nPreisstabilität verpflichtet.\nAntwort: Es geht dämm, an prominenter Stelle der Verfas¬\nsung nicht nur die EZB, sondem alle Organe xmd Einrichtun¬\ngen der EU auf das Stabilitätsziel zu verpflichten. Im übrigen\nsind in Artikel 3 der Verfassung viele Ziele genannt, von der des wissenschaftlichen und technischen Fort¬\nschritts über die Vollbeschäftigung und den Umweltschutz bis\nhin zum Kampf gegen soziale Ausgrenzung und Diskriminie¬\nrung. Diese Ziele setzen Wirtschaftswachstum voraus rmd\nsind eher auf Umverteilung angelegt. Man sollte in der\nVerfassrmg deshalb auch die Ziele beneimen, die erst die\nGmndlage für dauerhaftes Wachstum schaffen. Dazu gehört\ndie Preisstabilität.\nFrage: In Deutschland war die Preisstabilität im Bundesbank¬\ngesetz verankert. Erst in der Vorbereitung auf die Währungs¬\nunion wurde das Ziel in das Grundgesetz aufgenommen.\nWarum körmen wir nicht wie früher auf eine Verankerung in\nder Verfassimg verzichten?\nAntwort: Wir hatten in Deutschland durch das Ansehen der\nBundesbank in Bevölkerung und Politik die Gewähr, daß das\nSchiff auf Stabilitätskurs bleibt. Da galt die normative Kraft Faktischen. einer noch\nneuen, jungen Wähmng\nbrauchen wir die faktische Kraft des Normativen. Hier ist es\nwichtig, die Preisniveaustabilität in die geschriebene Verfas¬\nsung aufzunehmen.\nFrage: EZB und Bundesbank klagen über die Ermächti¬\ngungsklausel. diesem Vorschlag italienischen\nRatspräsidentschaft sollen die Regierungschefs künftig Teile\nder EZB-Satznng ändern können, ohne daß die Änderungen\ndurch nationale Parlamente ratifiziert werden müßten. Ist\ndiese Flexibilität nicht wünschenswert?\nAntwort: Es darf nicht die Flexibilität einer schiefen Ebene\nsein. Die Ermächtigungsklausel beträfe nicht nur die Be¬\nschlußfassung des EZB-Rats und seine Zusammensetzung,\nsondem auch die geldpolitischen Aufgaben und die Befugnis¬\nse des EZB-Rats. Die Klausel umschließt auch die Teile der\nSatzung, in denen es tim die dezentrale Struktur des Euro-\nSystems der Zentralbanken und um die Abstimmung bei der\nVerteilung der monetären Einkünfte geht. Betroffen wären\nalle Kemelemente der Währungsunion - und alles ohne\nZustimmung der Parlamente, der EZB und ohne Änderung\ndes Vertrages.\nFrage: Was furchten Sie konkret?\nAntwort: Durch diese Ermächtigungsklausel kann die Unab¬\nhängigkeit der EZB bedroht sein. Aus der Erfahrung mit dem\nStabilitätspakt wissen wir, selbst nicht Spielräume politisch ausgenutzt werden. Weim man sogar\nechte Spielräume schafft, dann ist leider die Gefahr gegeben,\ndaß sie auch ausgeschöpft werden.\nFrage: Braucht die EU die Möglichkeit zur vereinfachten\nÄnderung der Satzung, um die Arbeitsfähigkeit der EZB nach\nder Ost-Erweitenmg sicherzustellen?\nAntwort: Die Vorbereitung aufdie Ost-Erweiterung ist bereits\nauf Grundlage\ndes Nizza-Vertrags geschehen, durch die\nEinigimg auf das Rotationssystem im EZB-Rat. Deshalb fragt\nman sich so mehr, warmn die Ermächtigungsklausel\nvorgeschlagen wurde. Währung kommt von dem, was währt.\nAn einer Währungsverfassung darf man nicht alle paar Jahre\nherumbasteln.\nFrage: Besteht Gefahr für die Stärke des Euro?\nAntwort: Es besteht Gefahr für seine Fundamente. Der Stabili¬\ntätspakt ist beschädigt. Wenn jetzt noch die Ermächtigungs¬\nklausel käme und weim man bei der Preisstabilität und der\ngleichrangigen Verankerung der Unabhängigkeit der nationa¬\nlen Notenbanken hinter dem Maastricht-Vertrag von 1992 zu¬\nrückbliebe, dann wäre das nicht mehr die Währungsunion, für\ndie wir alle beim Übergang aufden Euro geworben haben.", "SECTION": "interviews"}