{"AUTHOR": "Edgar Meister", "TITLE": "Gutgemeinte Gesetzesänderungen auf Arbeitsmarkteffekte abklopfp^ä^,", "DATE": "14-05-1999", "TEXT": "\"Gutgemeinte Gesetzesänderungen auf Arbeitsmarkteffekte abklopfp^ä^,\nInterview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank,\niiber Euro-Zinspolitik und Beschäftigung\nVon Christian Hiller\nFrankfurter Rundschau, Frankfurt am Main, vom 14. Mai 1999\nFrage: Seit vier Monaten ist die Europäische Zentralbank\n(EZB) fur die Geldpolitik in der Euro-Zone verantwortlich.\nFriiher wurde ihr vorgeworfen, eine Kopie der Bundesbank zu\nsein. Hat die EZB schon einen eigenen Stil gefunden?\nAntwort:\nIch meine,\nda(3 sie weit vorangekommen ist.\nDurch die stete Zusammenarbeit im Alltag hat sich schneller\nals gedacht ein Zusammengehôrigkeitsgefuhl und ein euro-\npäisches Denken entwickelt. Die EZB ist schon erwachsen\ngeworden. Das Direktorium hat sich rasch zu einem starken entwickelt.\nSeine Mitglieder selbständig,\nselbstbewuBt und unabhängig. Und nicht zuletzt haben sie\nsich auch in der Auseinandersetzung mit der Politik um eine\nZinssenkung gestärkt.\nFrage: Der Ôffentlichkeit fallt es manchmal schwer, die\nGeldpolitik der EZB nachzuvollziehen, weil sie zu viele\nIndikatoren verfolgt. Halten Sie dies fur einen Geburtsfehler\noder ein Manko des Systems?\nAntwort: Ich kann beides nicht erkennen. Die EZB verfolgt\ndas vorrangige Ziel der Preisstabilität. Und dabei spielt die\nGeldmenge eine herausragende Rolle. Andere Daten werden\nzur Unterstùtzung der Analyse herangezogen. Und schlieB- erläutert EZB Beschliisse Positionen\neingehend in der Ôffentlichkeit. Ich meine, daB sie auf diese\nWeise furKlarheit und Transparenz sorgt. Was sich vielleicht\nnoch einstellen muB, ist eine bessere Vertrautheit mit dieser\nausgefeilteren Analyse der Geldpolitik.\nFrage: ihrer Zinssenkung wird\nder Zentralbank\nvorgeworfen, richte\ndie Geldpolitik\nan kurzfristigen\nKonjunkturùberlegungen aus. Halten Sie diese Kritik fur\nberechtigt?\nAntwort: Es wäre falsch, von einem Paradigmenwechsel zu\nsprechen. Die EZB muB eine breite Palette von Indikatoren\nheranziehen, um sich ein klares Bild von der Situation zu\nverschaffen. Es bestehen nach wie vor viele Unsicherheiten,\nin der Statistik zum Beispiel. Wir stehenja erst am Anfang der\nWährungsunion.\nFrage: Gleichwohl heiBt\nes, die Zinssenkung auf 2,5\nProzent bewirke nur wenig. Wie schätzen Sie die Folgen ein?\nAntwort: Wenn das Zinsniveau so niedrig ist wie heute,\nlockt eine weitere Senkung naturlich keinen zusätzlichen\nInvestor aus der Défensive. Dazu bedarf es anderer Verbesse-\nrungen der Rahmenbedingungen. Von dem Zinsschritt sind\nkeine Wunder zu erwarten. Dennoch kann man nicht sagen,\ndaB er gar nichts bewirkt. Er verbessert das Umfeld, um das\nvorhandene Wirtschaftspotential besser auszuschôpfen. Zu-\ngleich hat die Geldpolitik den Stab nun klar an die Politik\nweitergereicht. Jetzt mûssen die Regierungen das niedrige \" Gutgemeinte Gesetzesänderungen aufArbeitsmarkt¬\neffekte abklopfen \" (Meister)\nDer Herr der Scheine\nKurzfristig keine neue Zinssenkung (Mersch)\nDas Gold sinkt in der Wertschätzung der IMF gives warning on euro entiy level\nAiles blickt aufdie amerikanische Notenbank\nA rougit diamond\nThe Global Economy's Trouble Spots \" Old Lady \" hat keine Eile mit der Währungsunion ...\nMit Schuldenerlafi allein ist es nicht getan\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nPressenotiz der Deutschen Bundesbank\nvom 12. Mai 1999\nPressenotiz der Landeszèntralbank in Hessen\nvom 12. Mai 1999\nDie deutsche Zahtungsbilan: im März 1999 Zinsniveau nutzen, um den Schuldenstand ziigig abzubauen\nund fur schwierigere Zeiten vorzusorgen.\nFrage: die iiberhaupt Beschäftigung\nbeitragen,\nwenn die Arbeitslosigkeit mehr strukturell als\nkonjunkturell verursacht ist?\nAntwort: Die strukturelle Arbeitslosigkeit in Europa macht Prozent\naus. kann\ndie Geldpolitik zur\nLôsung wenig beitragen. Um so wichtiger ist es, da/3 die\nPolitik durch die Schaffung gunstiger Rahmenbedingungen\ndas Vertrauen der Investoren stärkt. Vor allem sind mehr\n■Flexibilität bei der Arbeitszeit und eine starkere Differenzie-\nrung der Lôhne nach Regionen, Branchen und Qualifikation\nnotwendig. Man sollte auch gut gemeinte Gesetzesänderun-\ngen im Vorfeld stärker auf ihre Auswirkungen auf den\nArbeitsmarkt hin abklopfen. Dadurch IieBen sich Gesetze\nvenneiden, die einer hôheren Beschäftigung zuwiderlaufen.\nFrage: Artikel 105 im Vertrag von Maastricht hait die EZB\nan, die allgemeine Wirtschaftspolitik zu unterstùtzen, wenn\ndas Ziel der Preisstabilität erreicht ist. Reicht diese MaBgabe\naus, oder sollte man nicht ein Beschäftigungsziel gleichrangig\nneben die Vorgabe der Preisstabilität stellen? In den USA ist\ndasjaderFall.\nAntwort:\nDie Situation den USA in bezug auf den\nArbeitsmarkt und die Wirtschaft ist so unterschiedlich, daB sie\nmit Europa nicht zu vergleichen ist. Ich halte die Formulie-\nrung, wie in Artikel gefunden worden ist, fur\nangemessen und gut. Sie stellt klar, daB sich die Zentralbank\nauf die Preisstabilität konzentrieren soll und daB der andere\nBereich der Politik gehôrt. Andemfalls wären die Notenban-\nken ùberfordert. Dennoch ist immer wieder seitens der Politik\nder Vorwurf zu hôren, die Geldpolitik mäche zu wenig fur die\nBeschäftigung. Ich kenne keinen Zentralbanker, dem die hohe\nArbeitslosigkeit in Europa gleichgûltig wäre. Im Gegenteil:\nSie meinen, daB man durch Preisstabilität am meisten fur die\nBeschäftigung tun kônne. Es ist deshalb nicht ganz fair, wenn\nman den Eindruck erwecken will, die Geldpolitiker betrachte-\nten Preisstabilität als Selbstzweck.\nFrage: Unter dem Ex-Finanzminister Lafontaine war viel\ndie Rede von Déflation. Fur wie real halten Sie diese Gefahr?\nAntwort:\nNein, sind deflationäre inflationäré Tendenzen auszumachen. Die jùngsten Steige-\nrungen bei den Energiepreisen sind von einigen bereits als\nInflation bezeichnet worden. Zu dieser Einschätzung gibt es\nderzeit noch keinen AnlaB. Der Rùckgang der Inflation ist ja nicht mit Fallen\nder Energiepreise erklären. Man sollte vorsichtig sein, bevor man die Gefahr\neiner Déflation\nan die Wand malt. Im ubrigen wurde diese\nDébatte ja benutzt, eine\nneue Wirtschaftspolitik begrunden.\nFrage: Eine nachfrageorientierte.\nAntwort: Genau. Nur dafur sind die Voraussetzungen nicht\ngegeben. Die jùngsten Tarifabschliisse wirken ja auch nicht\ngerade nachfragedämpfend.\nFrage: 700 EZB-Angestellte stehen 16 000 Beschäftigten\nallein bei der Bundesbank gegeniiber. MuB die Geldpolitik\nstärker zentralisiert werden, um effizient zu sein?\nAntwort: Ich sehe keinen AnlaB, den Grad der Zentralisie-\nrung zu diskutieren. Die Zuständigkeiten sind klar verteilt:\nDie EZB ist fur die geldpolitischen Entscheidungen zustan-\ndig, die nationalen Notenbanken fur die Durchfuhrung. Ich\nfmde diese personelle Gegeniiberstellung auch nicht ganz\nrichtig. Bei der Bundesbank war schon immer der weitaus\ngrôBte Teil der Beschäftigten mit der Durchfuhrung und nicht\nmit der Festlegung der Geldpolitik beschaftigt. Eine starke\nZentralisierung wurde das System im iibrigen nicht stärken,\nweil der dezentrale und foderale Aufbau das System besser dem\nVersuch politischer EinfluBnahme schutzt. Die\nAusgewogenheit aus zentralen und foderalen Aspekten ist gut\ngelungen. AnlaB fur eine Débatte tiber neue Organisationsmo-\ndelle sehe ich auf absehbare Zeit nicht.", "SECTION": "interviews"}