{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Unsere Aufgabe ist es nicht, Zeit zu kaufen", "DATE": "17-05-2016", "TEXT": "\"Unsere Aufgabe ist es nicht, Zeit zu kaufen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Anja Ettel, Luis Doncel und Tonia Mastrobuoni\nDie Welt, Berlin, vom 17. Mai 2016\nFrage: Sprechen Sie italienisch?\nAntwort: (lacht) Nicht so viel, dass ich mich mit Ihnen auf\nItalienisch über Wirtschaft unterhalten könnte. Aber um\neinen Kaffee zu bestellen oder nach dem Weg zu fragen,\nreicht es,\nFrage: Die Kommunikation mit bestimmten Italienern Ist\nfür Sie offenbar höchst schwierig: Zwischen Ihnen und\nEZB-Präsident Mario Draghi lief es in der Vergangenheit\nnicht immer rund, und Ihre jüngste Rede in Rom hat die\nRegierung Renzi erbost,\nAntwort: Eine stabile Währung braucht ein solides Funda¬\nment, Dafür werbe ich nicht\nnur in Deutschland, Darum\nging es In meiner Rede in Rom - und auch in Paris, Lissabon\nund anderswo habe ich bereits darüber diskutiert, ohne\ndass es solche Wellen geschlagen hat,\nFrage: Und was ist mit Mario Draghi?\nAntwort: Wir mögen zwar in schwierigen Abwägungs¬\nfragen teilweise zu unterschiedlichen Schlussfolgerungen\ngelangen, aber wenn es um die Bedeutung von Preissta¬\nbilität und\ndie wirtschaftlichen Voraussetzungen dafür\ngeht, sind wir uns durchaus einig,\nFrage: Dennoch hat es selbst im EZB-Rat überrascht, dass\nSie Draghi nach der harten Kritik verteidigt haben,\nAntwort: Es geht doch nicht darum Mario Draghi zu ver¬\nteidigen, Ich habe die Unabhängigkeit der Notenbank be¬\ntont und, aufbauend auf einer ökonomischen Analyse,\nmeine Meinung zur geldpolitischen Ausrichtung erläutert,\nFrage: Sie meinen, das ist gar kein Wandel In Ihrer Kom¬\nmunikationsstrategie?\nAntwort: So ist es. Was ich gesagt habe, liegt vollkom¬\nmen auf der Linie meiner bisherigen Äußerungen. Natür¬\nlich ist es legitim, wenn die Geldpolitik in der Öffentlich-\nkeit kontrovers diskutiert wird. Schließlich sind die Noten¬\nbanken den Bürgern Rechenschaft schuldig. Das darf aber\nnicht so weit gehen, dass die Unabhängigkeit in Frage ge¬\nstellt wird.\nDie Vehemenz der Debatte rührt vielleicht\nauch daher, dass manche unserer bisherigen Maßnahmen Grenzen zwischen Geld-\nund Fiskalpolitik verwischt\nund staatliche Flaftungsrislken über die Notenbankbiianzen\numverteilt haben. Das hat uns angreifbarer gemacht.\nFrage: So angreifbar, dass Schäuble der EZB sogar eine\nMitschuld am Aufstieg der AfD untersteilt hat...\nAntwort: Soli der EZB-Rat seine Geidpoiitik etwa danach\nausrichten, wer davon politisch profitieren könnte, welche\nRegierung ihm gefällt, weiche Parteien er mag oder nicht?\nDer EZB-Rat kann darauf keine Rücksicht nehmen, denn\ndas würde die Geldpolitik politisieren und ihre Unabhän¬\ngigkeit untergraben.\nFrage: Aber ist es nicht an der Zeit, die EZB-Stimmgewich-\nte neu zu verteilen?\nAntwort: ich ziehe einen anderen Schluss: Wir müssen im\nEZB-Rat stets darauf achten, die Grenze zur FIskaipoiitik zu überschreiten.\nDas jüngste Kaufprogramm von\nStaatsanleihen sieht aus diesem Grund nur eine sehr ein¬\ngeschränkte Flaftungsteilung vor. Staatsanleihen werden\nim Wesentlichen durch die Notenbank des eigenen Lan¬\ndes und auf deren eigenes Risiko gekauft. Trotzdem halte\nich die Staatsanleihekäufe in der Währungsunion für pro¬\nblematisch, denn die Notenbanken werden zu den größ¬\nten Gläubigern ihrer Staaten.\nFrage: Würde ein deutscher EZB-Präsident die Kommuni¬\nkation erleichtern?\nAntwort: Diese Debatte über die Nationalität führt doch\nnicht weiter.\nEs geht nicht um eine deutsche, spanische\noder holländische Geidpoiitik, sondern um ihre Stabiiitäts-\norientierung. Es kann auch nicht sein, dass wir von vorn¬\neherein ausschließen, dass ein Deutscher, Franzose oder\nItaliener EZB-Präsident wird.\nFrage: ist denn der Posten als EZB-Präsident verlockend?\nAntwort: Das müssen Sie Mario Draghi fragen. Am besten\nim Herbst 2019, wenn er die Bilanz seiner Amtszeit zieht.\nFrage: Jetzt fragen wir aber Sie.\nAntwort: Der EZB-Präsident hat sicherlich eine der verant¬\nwortungsvollsten und schwierigsten Aufgaben in Europa.\nUnd diese Aufgabe nimmt Mario Draghi wahr.\nFrage: Mario Draghi ist hier oft der Buhmann, Sie sind es\nnun in Italien. Können Sie nachvollziehen, warum?\nAntwort: Es ist mir wichtig, dass wir über die Zukunft der\nWährungsunion im Dialog bleiben. Im Kern ging es bei\nder Rede um die Risiken von Gemeinschaftshaftung, zum\nBeispiel in Form einer gemeinsamen Einiagensicherung,\nArbeitslosenversicherung oder der Einführung von Euro-\nBonds. Solange wesentliche Politikbereiche weiter natio¬\nnal bestimmt werden, halte ich eine zunehmende\nGe¬\nmeinschaftshaftung für falsch. Sonst lassen sich die Stabi¬\nlitätsorientierung der Währungsunion und solide Staats¬\nfinanzen nicht gewährleisten. Hier gehen die Auffassun¬\ngen offensichtlich auseinander.\nFrage: Der italienische Finanzminister Pier Carlo Padoan\nwiderspricht: Nicht Schuldenabbau müsse Priorität haben,\nsondern Wachstum.\nAntwort: Selbstverständlich ist Wachstum wichtig, darü¬\nber bin ich mir mit Pier Carlo Padoan vollkommen einig.\nUnd die Regierung, der er angehört, hat viele wichtige\nReformen auf den Weg gebracht, insbesondere auf dem\nArbeitsmarkt und im Staatswesen, die das Wachstum er¬\nhöhen sollen. Allerdings bin ich skeptisch, dass Schulden\nmit noch mehr Schulden bekämpft werden können und\nSchulden der richtige Weg hin zu mehr Wachstum sind.\nHaushaltskonsoiidierung und Wachstumspoiitik sind für\nmich kein Gegensatz.\nBei der mittelfristigen Haushaits-\npoiitik ist Italien für Europa kein Vorbild.\nFrage: Auch Italiens Premier Renzi hat reagiert - und Sie\naufgefordert, sich lieber um das deutsche Bankensystem\nzu kümmern.\nAntwort: Es ist doch nicht so, dass ignazio Visco nur über\nItalien diskutieren darf und ich nur über Deutschland, im\nEZB-Rat\nmachen wir Geidpoiitik für den Euro-\nRaum, und daher haben wir alle ein besonders Interesse\ndaran,\ndass die Länder der Währungsunion solide auf¬\ngestellt sind und nachhaltig wachsen. Fakt ist, dass in\nEuropa insgesamt der Reformeifer und die Haushaltsdiszi-\npiin zuletzt nachgelassen haben. Länder, die früher einen\nhohen Schuldendienst hatten, haben die Ersparnis durch\ndie niedrigen Zinsen nicht ausreichend genutzt,\num zu\nkonsolidieren.\nFrage: Wäre da nicht mehr Härte seitens der EU-Kommis¬\nsion angebracht?\nAntwort: Kommission\nhat eine schwierige Doppel¬\nrolle, die ich kritisch sehe. Sie ist Hüterin der EU-Verträge\nund zugleich eine Institution, die zwischen politischen In¬\nteressen vermittein muss. Die daraus folgenden Kompro¬\nmisse gehen leider häufig zuiasten der Haushaltsdisziplin.\nWie Woifgang Schäuble halte ich es deshalb für sinnvoll,\neine unabhängige Institution zu schaffen, die objektiv be¬\nwertet, ob die Regeln eingehalten werden. Das würde die\nKommission entlasten und die ökonomische Analyse von\nder politischen Entscheidung trennen.\nFrage:\nIm Ausland weist gern hin, Deutschland der wahre Egoist der Währungsunion sei.\nAntwort: Wir kommen in Europa nicht weiter, wenn wir\nimmer nur mit dem Finger auf andere zeigen. Jedes Land vor\nseinen ,ganz eigenen\nHerausforderungen, Deutschland betrifft das den demografischen Wandel, in\nSpanien die hohe Jugendarbeitslosigkeit, in Italien Bildung\nund Ausbildung. Bei einer immer älter werdenden Bevöl¬\nkerung, wie in Deutschland, ist ein Leistungsbilanzüber-\nschuss aber nicht ungewöhnlich.\nDie Menschen Kapital auf, auch im Ausland, um für das Alter vorzusor-\ngen. Dass der Überschuss noch weiter zugenommen hat,-\nist vor allem auf niedrigere Öipreise und die Abwertung\ndes Euro zurückzuführen. Gegenüber dem Rest des Euro-\nRaums haben sich die Leistungsüberschüsse seit der Krise\nübrigens halbiert.\nFrage: Für die Aitersvorsorge ist der ultralockere Kurs der\nEZB doch kontraproduktiv. Trotzdem kauft die EZB den\nRegierungen immer wieder Zeit. Wie will sie da je wieder\nherauskommen?\nKonsolidierung genutzt, fallen uns die Probleme spätes¬\ntens dann auf die Füße, wenn eine Normalisierung der\nGeldpoiitik ansteht. Mit Bück auf die Tragfähigkeit der\nStaatsfinanzen wird dann Druck auf die Notenbank ent¬\nstehen, die Zinsen weiter niedrig zu halten. Diesem Druck\nmüssen wir dann standhalten.\nFrage: Aber ihr Instrumentarium ist doch längst begrenzt,\nvon Extremformen wie dem Heiikoptergeid abgesehen.\nAntwort: Von der Diskussion über das Heiikoptergeid hal¬\nte ich überhaupt nichts. Sie verunsichert nur die Bevölke¬\nrung. Für den EZB-Rat ist das kein Thema. Wir sind kein\nForschungsinstitut, das ohne Folgen akademische Diskus¬\nsionen über abwegige Ideen führen kann, im Übrigen un¬ all Prognosen, der\nbinnenwirt-\nschaftiiche Preisdruck zunehmen und der Energiepreisef¬\nfekt sich langsam aus den infiationsraten herauswaschen\nwird.\nFrage: Wenn nicht: wie weit können Sie die Minuszinsen\nnach unten treiben?\nAntwort:\nUnsere Aufgabe ist\nes nicht, Zeit zu kaufen. die mehr Zeit erhalten, aber eine Nebenwirkung\nunserer Geldpoiitik sein.\nWird die Phase der Niedrigzinsen nicht für Reformen und\nAntwort: Wir sollten das Beschlossene wirken lassen und\nnicht schon wieder über weitere Maßnahmen spekulieren,\ndas gilt auch für die Zinsen. So entsteht sicherlich kein\nVertrauen.", "SECTION": "interviews"}