{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Phase niedriger Zinsen geht so schnell nicht zu Ende", "DATE": "8-05-2015", "TEXT": "\"Die Phase niedriger Zinsen geht so schnell nicht zu Ende\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Malte Fischer und Saskia Littmann\nWirtschaftswoche, Dusseldorf, vom 8. Mai 2015\nFrage: Herr Dombret, seit Wochen erhôht die EZB die\nObergrenze fùr Notkredite, die die griechische Zentralbank\nan die Geschäftsbanken vergeben darf. Fiait die EZB maro-\nde Banken in Griechenland kunstlich am Leben?\nAntwort:\nNach Einschätzung der Europäischen Banken-\naufsicht, dem SSM, sind die vier grofêen griechischen Ban¬\nken solvent. Allerdings hängt ihre Solvenz wegen ihrer ho-\nhen Bestände an Staatsanleihen und anderen Forderungen\ngegenùber staatlichen Institutionen vom Wohl und Wehe\nder griechischen Staatsfinanzen ab. Die Regierung in Athen deutliche auf Weg soliden\nStaatsfinanzen, einer wettbewerbsfähigen Wirtschaft und\neinem funktionierenden Staatswesen machen.\nFrage: Mussen bei einem Staatsbankrott Griechenlands die\nSteuerzahler der Euro-Länder die griechischen Banken re-\nkapitalisieren?\nAntwort:\nIch spekuliere nicht\nuber einen griechischen\nStaatsbankrott. Da Griechenland die EU-Richtlinie zur Sa-\nnierung und Abwicklung von Finanzinstituten noch nicht\numgesetzt hat, richtet sich im Falle einer Bankeninsolvenz\ndie Abwicklung Bank derzeit griechischem\nRecht. Im Euro-Raum werden der mit der Bankenunion er- Einheitliche Abwicklungsmechanismus und der\nEinheitliche Abwicklungsfonds erst ab dem kommenden\nJahr angewendet.\nFrage: Im Fall eines Staatsbankrotts Griechenlands durfte\nder Fonds finanziell uberfordert sein.\nAntwort: Nochmals, ich spekuliere nicht uber einen Staats¬\nbankrott. Es liegt im ureigenen Interesse Griechenlands, sei¬\nne Staatsfinanzen zu sanieren.\nFrage: Kônnen die europäischen Bankenaufseher die Sol¬\nvenz der griechischen Banken beurteilen?\nAntwort: Auf die vier grôfSten Banken Griechenlands entfal- rund\nProzent der Bilanzsumme aller griechischen\nBanken. Diese vier Banken unterliegen der direkten Euro¬\npäischen Bankenaufsicht, die sich also ein eigenes Bild von\nder Lage der grofêen Banken macht. Das Urteil der Banken¬\naufseher uber die griechischen Banken ist gut fundiert.\nFrage: Das Eigenkapital griechischer Banken besteht zum\nTeil aus latenten Steuergutschriften gegenuber dem grie¬\nchischen Staat, der nach Aussage seines eigenen Finanzmi-\nnisters bankrott ist.\nAntwort: Latente Steueranspruche als Bestandteil des Ei-\ngenkapitais sehe ich grundsätzlich kritisch. Diese Bilanzie-\nrungsmôglichkeit wird seit langer Zeit von vielen mit gro-\nlîen Vorbehalten betrachtet und im Rahmen von Basel III\nbegrenzt. Deshalb ist es bemerkenswert, dass einige euro-\npaische Staaten wie zum Beispiel Griechenland, Spanien,\nPortugal und Italien nun doch zulassen, dass latente Steu-\neransprùche ohne zeitliche Begrenzung dem harten Kern-\nkapital zugerechnet werden - was im Endeffekt zu einer\nVerwässerung der Eigenkapitalquote fuhrt. Besonders bri¬\nsant ist dies dann, wenn der betreffende Staat finanzielle\nSchwierigkeiten hat. Ich begruBe daher sehr, dass diese\nPraxis von der EU-Kommission unter Beihilfeaspekten ge-\nnau hinterfragt wird.\nFrage: Welche Folgen hätte ein Euro-Austritt Griechen-\nlands fur die Banken in Europa?\nAntwort: Die Gefahr einer direkten Ansteckung uber die\nFinanzmärkte ist heute viel geringer als im Jahr 2010. So\nhaben die deutschen Banken nur noch Forderungen von\ninsgesamt 2,4 Milliarden Euro gegenuber Griechenland in\nihren Bùchern. Selbst wenn diese Forderungen komplett\nausfielen, wtirde jede deutsche Bank weiterhin die Eigen-\nkapitalanforderungen der Aufsicht erfullen.\nIn anderen\nEuro-Ländern sind die direkten Forderungen der Banken\ngegenuber Griechenland noch geringer. Mittlerweile be-\nfinden sich mehr als 70 Prozent der griechischen Staats-\nschuldtitel in ôffentlicher Hand.\nFrage: Die Niedrigzinspolitik der EZB belastet die Banken.\nWie lange halten die Institute das durch?\nAntwort: Die Absenkung und Verflachung derZinskurve ist\nzurzeit die grôfSte Flerausforderung fur Europas Banken.\nVor aliem deutsche Banken sind hiervon betroffen. Ihr Ge-\nschäft ist zinssensitiver als das der Konkurrenz in anderen\nLändern. Daher sollten die Banken die Zinsabhängigkeit\nihrer Geschafte reduzieren, indem sie innovative Ideen ent-\nwickeln und ihr Geschaftsmodell stärker auf Provisionsein-\nnahmen umstellen. Denn die Phase niedriger Zinsen wird\nnicht so schnell zu Ende gehen. AuRerdem sollten die Ban¬\nken ihre Kosten senken. Die demografische und die tech-\nnologische Entwicklung sprechen dafùr, das Filialnetz zu\nstraffen. Auch bei der Abspaltung von Geschäftsbereichen\nund bei Fusionen darf es keine Denkverbote geben.", "SECTION": "interviews"}