{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Remsperger erwartet leichte Konjunkturerholung", "DATE": "11-03-2004", "TEXT": "Remsperger erwartet leichte Konjunkturerholung\nInterview mit Prof. Dr. Hermann Remsperger, Mitglied des Vorstands der Deutschen Bundesbank\nVon Ilona Wissenbach\nReuters, Frankfurt am Main, vom 11. März 2004\nWeder die Euro-Aufwertung noch zuletzt schwächere Kon-\njunktiurdaten stellen nach Einschätzung von Bundesbank-\nChefVolkswirt Hermann Remsperger die Konjunkturerholung\nin Deutschland in Frage.\n\"Die bisherige Etuo-Aufwertung steht einer leichten konjunk¬\nturellen Erholung nicht im Weg\", sagte Remsperger am\nDormerstag im Reuters-Interview. Auch wenn sich einige\nKonjunkturdaten im Januar ungünstig entwickelt hätten, sei\ndas Bild einer leichten Aufwärtsbewegtmg noch intakt. Die\nErwartung der Btmdesbank weiche nicht gravierend von der\nder Bimdesregierung von etwa eineinhalb Prozent ab. Bun¬\ndesbank-Präsident Emst Welteke hatte zuvor in Berlin vor\nübertriebenen Konjunkturhoffhungen gewamt: Die Abwärts¬\nrisiken seien größer als die Aufwärtschancen.\nDas Kieler Institut für Weltwirtschaft senkte imterdessen der Euro-Aufwertung\nseine Wachstumsprognose,\nhatte mit 1,8 Prozent aber auch eine höhere Vorhersage als die\nBtmdesbank. Für 2004 erwarten die Kieler jetzt nur noch\n1,6 Prozent Wachstum.\nDer Euro hat sich im vergangenen Jahr um knapp 20 Prozent\nzum Dollar abgeschwächt, der aussagekräftigere handelsge-\nwichtete effektive Wechselkurs war um nmd zehn Prozent\ngestiegen.\n\"Ich würde nicht abstreiten, die Euro-\nAufwertung Effekte auf die Exporte hat - aber diese sind\nnicht so groß, dass wir nicht eine leichte Erholung sehen\nwürden\", sagte Remsperger. Die dämpfende Wirkung des\nEuro-Kursanstiegs werde dtuch den kräftigen Aufschwung\nim Welthandel mehr als ausgeglichen.\nNeben dem Atißenhandel nannte Remsperger mehrere Fakto¬\nren, zu einer wirtschaftlichen Bessenmg im Inland\nbeitragen: Umstrukturierungen der Untemehmen, günstige\nFinanzierungsbedingungen und eine geringe Inflation, die die\nKaufkraft stärke. Bei den Ausrüstungsinvestitionen habe die\nIndustrie Nachholbedarf. Der Rückgang der Industrieaufträge\nund \"Produktion im Januar sowie des Ifo-Geschäftsklimain-\ndex im Februar ist für den Bundesbank-Chefvolkswirt kein\nGrund, das Bild einer wirtschaftlichen Besserung in Frage zu\nstellen. Insgesamt habe sich die Situation in der deutschen\nIndustrie deutlich aufgehellt, auch wenn das vorläufige Minus\nder Januar-Produktion von 0,1 Prozent wahrscheinlich noch\nnach unten revidiert werde.\nRemsperger wies jedoch auch auf Abwärtsrisiken hin. So\ngebe es Fragezeichen, wie nachhaltig der Wirtschaftsauf-\nschwimg in den USA sei. Der Konsum im Inland wird nach\nRemspergers Einschätzung belastet von der Unsicherheit der\nVerbraucher über ihre Einkommensentwicklung. \"All diese\nFaktoren tragen dazu bei, dass wir ntir eine verhaltene\nKonjunkturerholtmg erwarten.\" Die Wachstumsannahme der\nBundesregierung für 2005 von zweieinviertel Prozent bewer¬\ntet der Bundesbank-Chefvolkswirt skeptisch. \"Die Prognose\nfür 2004 fällt schon schwer, es wäre eine positive Entwick¬\nlung, wenn wir in Deutschland im nächsten Jahr auf ein\nWachstum von zwei Prozent kämen.\" Remsperger schließt\nnicht aus, dass die Neuverschuldung im kommenden Jahr zum\nvierten Mal in Folge über der Grenze von drei Prozent des\nBmttoinlandsprodukts liegen wird.\nGut ein Jahr nachdem die Bundesbank mit ihrem Papier\n\"Wege aus der Krise\" die Bundesregiemng zu entschlossenen\nReformen aufgemfen hat, zog Remsperger eine verhaltene\nBilanz. \"Im letzten Jahr hat es Fortschritte gegeben, aber\nweitere Reformen sind notwendig.\" Die Bundesbank hält im\nGestmdheitswesen eine stärkere Eigenbeteiligung für unaus¬\nweichlich und fordert ein höheres Renteneintrittsalter. Mit\nBlick auf die Steuerpolitik sagte Remsperger, die Einkom¬\nmensteuersätze müssten weiter sinken und die Bemessungs-\ngmndlage verbreitert werden. \"Das darf aber nicht zu höherer\nVerschuldung führen.\" Nach Berechnungen der Bundesbank\nmuss ein lediger Durchschnittsverdiener bei einer Lohnerhö¬\nhung von jedem zusätzlichen Euro inzwischen 64 Cent für\nSteuem imd Sozialabgaben zahlen - zehn Cent mehr als\nAnfang der 90er Jahre.\nDie Europäische Zentralbank (EZB) hat nach den Worten von\nBundesbank-Chefvolkswirt Hermaim Remsperger ihre Infla¬\ntionserwartung trotz des gestiegenen Euro-Kurses seit dem\nJahresende nicht wesentlich reduziert.\n\"Wir haben keine wesentliche Verändenmg der Inflations¬\nerwartung im Vergleich ztun Ende letzten Jahres\", sagte\nRemsperger mit Blick auf die jüngsten Inflationsprojektionen\nder EZB. Nach Medienberichten hatte der Volkswirte-Stab\nder EZB die inteme Inflationsprognose für 2004 und 2005\num jeweils ein Zehntel Prozent auf 1,7 beziehungsweise\n1,5 Prozent verringert. Dies hatte Zinssenkungsspekulationen\nan den Finanzmärkten angeheizt. Doch die EZB blieb zuletzt\nwie schon seit Juni 2003 bei ihrem Leitzins von 2,00 Prozent\nund gab kein Signal, zu einer weiteren Zinssenkung bereit zu\nsein. Die Zentralbank geht nach wie vor davon aus, dass die\nPreisstabilität erreicht wird und anhält, während sich die\nKonjunktur allmählich erholt.\nRemsperger wamte davor, von der EZB eine mechanische\nReaktion zu erwarten, wenn sich ihre Inflationsprojektion\nändere. Die Zentralbank betreibe keine direkte Inflationssteu¬\nerung, sondem beziehe in ihre geldpolitische Bewertung eine\nVielzahl von Indikatoren ein. \"Man muss die Preisentwick-\nlimg sowohl unter realwirtschaftlichen als auch unter Geld¬\nmengenaspekten analysieren\", sagte Remsperger. \"Erst dann\nergibt sich ein vollständiges Bild, was eine differenzierte\nBeurteilmig der Preisentwicklung erlaubt.\"\nWährend Faktoren wie die Euro-Aufwertung und die nur\nlangsame Konjunkturerholtmg das Preisniveau derzeit dämp¬\nfen, weist das hohe Geldmengenwachstum auf eine mögliche\nInflationsquelle in der Zukunft hin. Die Geldmenge M3 wächst\nschon seit Mitte 2001 weit stärker als mit einem stabilen\nPreisniveau theoretisch vereinbar ist. Doch wegen der Aktien¬\nmarktschwäche bis Anfang 2003 ist die Geldmenge künstlich\naufgebläht, da die Investoren Kapital in kurzfristige Zinspapie¬\nre umgeschichtet haben. Diese Entwicklung kehrt sich seit\neinigen Monaten zwar langsam um, doch die EZB schließt\nweiterhin nicht aus, dass der Geldüberschuss in der Wirtschaft\nsich irgendwann in einem Preisanstieg entladen kann.\nDer Bimdesbank-Chefvolkswirt mahnte denn auch zur Vor¬\nsicht im Hinblick auf die Geldmenge. \"Man sollte berücksich¬\ntigen, dass wir einen Liquiditätsüberhang haben, den wir\ngenau beobachten müssen, zumal wenn sich die Konjunktur\nGeldpolitik der EZB bezeichnete Remsperger als angemes-\nbesser als erwartet entwickelt\", sagte Remsperger. Bisher\nsen. \"Jetzt sind wir in einer Phase, wo wir sehr genau auf die\ngeht die EZB von einer nur langsamen Erholung aus. Die\nweitere Entwicklung achten müssen.\"", "SECTION": "interviews"}