{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "DiG stastlichGn Stützungsmaßnahinen können den Abwärtsdruck\nnur abfedern", "DATE": "25-02-2009", "TEXT": "\"DiG stastlichGn Stützungsmaßnahinen können den Abwärtsdruck\nnur abfedern\"\ninterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Jörg Eigendorf und Martin Greive\nDie Welt, Berlin, vom 25. Februar 2009\nFrage: Herr Weber, machen Sie uns Mut. Wir kommen bald\nwieder aus der Krise raus, oder?\nAntwort: Mit einem solchen Szenario kann ich leider nicht\ndienen. Wir stecken in einer Rezession, die außergewöhnlich\nschwer ist und die viele Marktsegmente erfasst hat - und das\nweltweit. Derzeit werden viele Prognosen von neuen, schlech¬\nteren Daten überholt. Zwar haben Politik und Notenbank sehr\nzeitig auf die Krise reagiert. Die Wirkungen werden sich je¬\ndoch zum überwiegenden Teil erst im weiteren Jahresverlauf\nentfalten. Wir müssen also realistisch bleiben. Die staatliehen\nStützungsmaßnahmen können den Abwärtsdruck nur abfe-\ndem, sie können ihn nicht verhindern.\nFrage: Das klingt arg pessimistisch.\nAntwort: Wir werden noch eine Weile mit dieser Rezession\nleben müssen. Einige Indikatoren signalisieren, dass wir unter\nUmständen im Sommer die Talsohle durchschritten haben.\nDann könnte es langsam aufwärtsgehen. Wir sehen aber ge¬\ngenwärtig nicht, dass die Erholimg uns rasch zu Wachstums¬\nraten von vor zwei Jahren tragen wird.\nFrage: Die Deutsche Bank sagt ein Minus von fünf Prozent\ndes BIP voraus und das, wenn es gut läuft. Ist das ein realisti¬\nsches Szenario?\nAntwort: Es hilft jetzt nichts, immer neue Zahlen in die Welt\nzu setzen. Vieles wird davon abhängen, ob wir im Laufe\ndieses Jahres den Boden der rezessiven Tendenzen erleben.\nFrage: Unterm Strich läuft es darauf hinaus, dass die deut¬\nsche Wirtschaft auf einen Schlag um drei bis fünf Jahre zu¬\nrückgeworfen wird.\nAntwort: Die deutsche Wirtschaft leidet zurzeit stark unter der\nschlechten Weltwirtschaft, während sie in den letzten Jahren\nvon der sehr dynamischen Weltkonjunktur profitiert hat. Das\nändert aber nichts daran, dass unsere Volkswirtschaft heute\nbesser aufgestellt ist, als noch vor einigen Jahren. Allerdings\nbleibt imser PotenzialWachstum mit 1,5 Prozent unbefriedi¬\ngend niedrig.\nFrage: Sie glauben immer noch, dass Deutschland nicht mehr\nals 1,5 Prozent wachsen karm? Wir haben doch stark an Wett¬\nbewerbsfähigkeit aufgeholt.\nAntwort: Mittel- bis langfristig bestehen für das Wachstums¬\npotenzial im Euro-Raum und auch in Deutschland sogar Ab¬\nwärtsrisiken. Die Finanzkrise hat gezeigt, dass manche Wirt¬\nschaftsmodelle weltweit nicht nachhaltig waren. Das betrifft\nauch Deutschland und ganz Europa: Alle müssen ihre lang¬\nfristigen Wachstumsannahmen korrigieren.\nFrage: Ihr Basisszenario ist schon ziemlich pessimistisch.\nWie sieht es denn aus, wenn alles schiefgeht?\nAntwort: Wir halten solche Schreckensszenarien nicht für re¬\nalistisch und sehen keinen Grund dafür, die Menschen damit\nnoch mehr zu verunsichern.\nFrage: Tun Sie das nicht auch schon so?\nAntwort: Ohne realistische Bestandsaufnahme körmen wir\nkeine adäquate Politik machen. Das gilt auch für die Bundes-\nregiemng.\nFrage: Haben Sie damit aus der Vergangenheit gelemt? Der\nEuropäischen Zentralbank ist schon oft vorgeworfen worden,\nzu spät zu reagieren und eine Politik im Rückspiegel zu ma¬\nchen.\nAntwort: Den Vorwurf halte ich für falsch. Wir betreiben eine\nmittelfristig orientierte, vorausschauende Geldpolitik. Wir\nhaben die Leitzinsen seit der Lehraan-Insolvenz um insge¬\nsamt 2,25 Prozentpunkte gesenkt. In einer Sitzung waren es\nsogar 0,75 Prozentpunkte. Der Zinssatz, zu dem sich Banken\nuntereinander Geld über Nacht leihen, liegt gerade bei knapp\nüber einem Prozent.\nFrage: Bis wohin wird die EZB ihre Zinsen senken? Runter\naufnull Prozent?\nAntwort: Ein Hauptrefinanzierungssatz in Höhe von einem\nProzent ist für mich die Untergrenze. Da wir zurzeit die Zu¬\nteilung der Liquidität nicht begrenzen, tendieren die kurzfris¬\ntigen Zinssätze gegen null. Außerdem erhalten die Banken\neinen Prozentpunkt weniger als den Leitzins für ilire Einlagen\nbei uns. Unter null kann dieser Zins ja nicht fallen. Aber bis\nzu einem Zinsniveau von einem Prozent ist ja noch etwas\nSpielraum, den wir nutzen können.\nFrage: Den dürften Sie angesichts des Abwärtstrends in der\nKonjunktur spätestens in drei Monaten ausgeschöpft haben.\nAntwort: Das werden wir anhand der neu hereinkommenden\nDaten und ihrer mittelfristigen Implikationen entscheiden.\nWir sollten keine rein konjunkturell orientierte Geldpolitik\nbetreiben. Unser Kompass ist und bleibt die mittelfristige\nPreisstabilität.\nFrage: Dieser Kompass hat dazu geführt, dass Sie die Zinsen\nnoch im Sommer 2008 erhöht haben, obwohl die Konjunktur\nschon abflaute. Bereuen Sie heute diesen Schritt?\nAntwort: Nein. Trotz der erwarteten konjunkturellen Abküh¬\nlung gab es Inflationstendenzen und beträchtliche Risiken für\ndie Preisstabilität - und das nicht nur wegen der gestiegenen\nEnergiepreise, sondem auch aufgrund hoher Lohnabschlüsse.\nNiemand konnte damals die Lehman-Pleite vorhersehen, die\nwie ein Brandbeschleuniger aus einem Schwelbrand einen\nFlächenbrand gemacht hat.\nFrage: Welche Gefahr ist aktuell akuter: Eine Inflation oder\neine Deflation?\nAntwort: Im Sommer, vermutlich sogar schon ab Mai, werden\nwir in Deutschland einige Monate mit negativen Inflationsra¬\nten im Voijahresvergleich haben. Grund dafür sind die gefal¬\nlenen Energiepreise. Ich sehe aber nicht die Gefahr einer De¬\nflationsspirale, wir müssen mittelfristig eher Inflation be¬\nfürchten. Entsprechend müssen wir handeln: Sobald die Krise\nvorbei ist, werden wir die Zinsen schnell wieder anheben\nmüssen. Dann sind wir verpflichtet, die Niedrigzinspolitik zü¬\ngig wieder zurückzunehmen.\nFrage: Sie reden schon über die Zeit nach der Krise, wir sind\naber noch mittendrin. Regierungen stehen im gigantischen\nUmfang für private Schulden ein. Drohen uns bald Staatsplei¬\nten im Euroraum?\nAntwort: Nein. Bislang können wir nur beobachten, dass die\nZinsen für Staatsanleihen und die Ratings einzelner Eurostaa¬\nten stärker auseinanderlaufen. Das ist ein Phänomen, das wir\nauch in anderen Segmenten der Finanzmärkte beobachten.\nDas heißt aber nicht, dass nun eine Solvenzkrise droht. Gleich¬\nwohl werden Unterschiede im Hinblick auf den Handlungs¬\nbedarf der wirtschafis- und finanzpolitisch eigenverantwort¬\nlichen Länder deutlich.\nFrage: Die Zinsen können aber für einzelne Länder so weit\nansteigen, dass die Insolvenz programmiert ist.\nAntwort: Um das zu verhindern, ist es so wichtig, jetzt das\nVertrauen in tragfahige Staatsfinanzen zu bewahren. Hierzu\ngehört gerade in Krisenzeiten, dass der Stabilitätspakt einge¬\nhalten und umgesetzt wird. Staaten, die nun höhere Zinsen\nzahlen müssen, haben offensichtlich sehr eingeschränkte fi¬\nnanzpolitische Spielräume imd teilweise eben in den guten\nZeiten nicht genug dafür getan, ihre Haushalte in Ordnimg zu\nbringen.\nFrage: In schlechten Zeiten karm eine Regierung wie die in\nGriechenland oder Portugal wohl kaum die Ausgaben kürzen\noder die Einnahmen erhöhen. Wo ist da der Ausweg? Brau¬\nchen wir einen Eurobond, für den alle Länder der Eurozone\ngemeinsam geradestehen?\nAntwort: Ein Eurobond wäre genau der falsche Weg. Eine ge¬\nmeinschaftliche Haftung für die nationalen Staatsfinanzen ist\nnicht wünschenswert und stünde auch nicht mit dem vertrag¬\nlichen Rahmenwerk in der EU - der sogenarmten \"No-Bail-\nout-Klausel\" - in Einklang. Es muss klar sein, dass die einzel¬\nnen Nationalstaaten die Verantwortung für ihre FiskalpolitUc\ntragen. Das gehört zum Fundament des gemeinsamen Wäh¬\nrungsraums.\nFrage: Aber haben Sie mit dieser Haltung nicht ein Glaub¬\nwürdigkeitsproblem? Wir alle wissen doch, dass die Länder\nder Eurozone keine Staatspleite in ihren eigenen Reihen zu¬\nlassen werden.\nAntwort: Die derzeitigen Zinsaufschläge bedeuten noch lange\nnicht, dass eine Zahlungsunfähigkeit droht. Die höheren Fi¬\nnanzierungskosten erhöhen aber zu Recht den Druck aufAn¬\npassungen in den betroffenen Ländern, um das Vertrauen in\nsolide Staatsfinanzen wieder zu erhöhen. Das ist eine wichtige\nErgänzung zum Stabilitäts- und Wachstumspakt.\nFrage: Aber im Moment geschehen doch alle paar Wochen\nEreignisse, die wir alle vorher für unmöglich gehalten haben.\nGriechenland, Portugal oder Italien stehen mit einem gewal¬\ntigen Haushalts- und Leistungsbilanzdefizit da.\nAntwort: Ich werde hier nicht die Lage in einzelnen Ländern\nkommentieren. Richtig ist, dass die verschiedenen Euroländer\nvor unterschiedlichen Problemlagen stehen. Hier wurden in\nder Vergangenheit teilweise entgegen den europäischen Ver¬\neinbarungen notwendige Reformen - unter anderem bei den\nStaatsfinanzen - nicht eingeleitet. Diese Länder stehenjetzt in\nder Krise imter besonderem Druck und haben entsprechend\ndeutlich eingeschränkte Handlungsspielräume. Die Ausstel¬\nlung eines Blankoschecks wäre aber definitiv falsch. Wären\nbei einer extremen Zuspitzung der Lage gezielte Hilfen für\neinzelne Mitgliedstaaten angesichts außerordentlicher Notsi¬\ntuationen unumgänglich,\nso müssten diese zwingend mit\nstrikten Anforderungen und Auflagen verbunden werden.\nFrage: Also würde man sie doch stützen?\nAntwort: Dies kommt letztlich auf die konkrete Situation an.\nJeder Regierung und der Bevölkerung, die andere Länder zu\nHilfe ruft, muss aber klar sein, dass eine eventuelle Hilfe an\nstrenge Auflagen gebunden ist. Es muss dabei gewährleistet\nsein, dass diese dann auch eingehalten werden und das Land\nwieder auf den richtigen Weg zurückfindet. Dies wäre auch\nfür die politische Akzeptanz in den helfenden Ländern ent¬\nscheidend.\nFrage: Das steht aber im Widerspruch zur No-Bail-out-Klau-\nsel. Von einem solchen Mechanismus findet sich doch nichts\nin den Maastrichter Verträgen.\nAntwort: Es kann hier nicht um eine grundsätzliche Gemein¬\nschaftshaftung gehen, sondern es sollten - wenn überhaupt -\nallenfalls gezielte Hilfen in außergewöhnlichen Notsituati¬\nonen in Frage kommen. Deren konkrete Ausgestaltung und\nBedingungen hätten daim durchaus den Charakter der Hilfen\ndes Internationalen Währungsfonds.\nFrage: Dann kann ein betroffenes Land ja direkt zum IWF\ngehen?\nAntwort: Das wäre allenfalls eine theoretische Option. Letzt¬\nlich wird überjede konkrete Ausgestaltung im Einzelfall - der\nsich aber derzeit nicht abzeichnet - zu entscheiden sein.\nFrage: Aber zeigt nicht gerade das Beispiel IWF, dass harte\nAuflagen an Staaten immer wieder unterlaufen werden? Und\nauch die Sanktionsmechanismen, die der europäische Stabili¬\ntäts- und Wachstumspakt vorsieht, wurden nicht eingehalten.\nAntwort: Voraussetzung für eine funktionierende Währungs¬\nunion ist, dass derartige Bedingungen glaubhaft durchgesetzt\nwerden können, das muss der Politik bewusst sein.\nFrage: Auch Deutschland hat viermal hintereinander den Sta¬\nbilitäts- und Währungspakt gebrochen. Das schafft nicht\nwirklich Vertrauen.\nAntwort: Ja, damit hat Deutschland sich und der gesamten\nEurozone keinen Gefallen getan. Aber es muss anerkannt\nwerden, dass Deutschland in den vergangenen Jahren seine\nHausaufgaben gemacht hat. Wir haben damit fiskalpolitischen\nSpielraum für umfangreiche Konjunkturprogramme. Den ha¬\nben andere nicht.\nFrage: Können Sie sich eigentlich vorstellen, dass die Euro-\nZone auseinanderbricht?\nAntwort: Nein, das kann ich nicht...\nFrage: ... das müssen Sie jetzt sagen.\nAntwort: Nein, das sage ich, weil ich fest davon überzeugt\nbin. Die Kosten eines Austritts wären gigantisch hoch für die\nbetroffenen Länder. Ich teile die Aussage von EZB-Präsident\nJean-Claude Trichet, dass es im Sturm einer Finanzkrise bes¬\nser ist, auf einem großen Schiff zu sein als in einem kleinen\nBoot. Ich möchte mir nicht vorstellen, welche Turbulenzen\nwir an den Währungsmärkten im Moment erleben würden,\nwerm es den Euro nicht gäbe. Da ist es fürjedes einzelne Land\npolitisch einfacher, Budgetdisziplin einkehren zu lassen.\nFrage: Aber das Problem bleibt doch, dass der Handlungs¬\nspielraum für Staaten eng ist, da das Instrument der Abwer¬\ntung nicht mehr in ihren Händen liegt.\nAntwort: Die Regierungen haben jede Menge Möglichkeiten,\nauch ohne Abwertung wettbewerbsfähiger zu werden. Das hat\nDeutschland in den vergangenen Jahren bewiesen. Wir müs¬\nsen aufpassen, dass die Politik nicht dem Helfersjmdrom un¬\nterliegt. Man muss nur nach Hilfe rufen und schon springen\nandere mit einem Milliardenkredit bei. Das kann nicht gut\ngehen.\nFrage: Die westliche Welt als Ganzes ist nun sehr stark ver¬\nschuldet. Wie soll das Problem ohne Inflation überhaupt je\ngelöst werden?\nAntwort: Die Notenbanken werden dies verhindern. Wir ha¬\nben ein Mandat, das auf Preisstabilität ausgerichtet ist und\nsind unabhängig von der Politik.\nFrage: Sie scheinen immer noch in einer Welt vor der Leh-\nman-Pleite zu leben. Die Federal Reserve in den USA hat\ndoch inzwischen ihre Unabhängigkeit verloren und finanziert\nalles - vom Staatsdefizit bis hin zu Untemehmensanleihen.\nDa ist es doch eine Frage der Zeit, bis die EZB folgt.\nAntwort: Ich sehe zurzeit keine Gefahr für die Unabhängig¬\nkeit der Notenbanken im Eurosystem. Sie ist juristisch so gut\nwie unantastbar, in den EU-Verträgen sogar noch stärker ge¬\nschützt als seinerzeit die Unabhängigkeit der Bundesbank. In\nkeinem Mitgliedstaat gibt es den politischen Willen, die Un¬\nabhängigkeit der Notenbanken anzutasten. Zudem haben wir\ngroßen Rückhalt in der Bevölkerung.\nFrage: Sie sind also davon überzeugt, dass die Etiropäische\nZentralbank keine höheren Inflationsraten zulässt, auch wenn\nin den USA die Preise explodieren?\nAntwort: Wir werden nicht zulassen, dass diejetzige Entwick¬\nlung zukünftig über Inflation zu Lasten der Preisstabilität und\nder Vermögen der Bürger geht.\nFrage: Sie haben bereits den finanzpolitischen Spielraum\nDeutschlands gelobt. Wie viel Spielraum bleibt denn noch\nnach den bisherigen zwei Konjunkturprogrammen mit einem\nVolumen von 75 Milliarden Euro?\nAntwort: Deutschland hat seinen Spielraum mit dem zweiten\nKonjunkturpaket ausgeschöpft. Die jüngsten Regierungspro¬\ngnosen sehen für dieses Jahr ein Defizit von drei Prozent vor,\nnächstes Jahr soll es bei vier Prozent liegen.\nFrage: Raten Sie auch von Steuersenkungen ab?\nAntwort: Jede Steuersenkung muss gegenfinanziert werden.\nDiesbezüglich sehe ich derzeit keine Vorschläge. Neue kredit¬\nfinanzierte Steuersenkungen halte ich für falsch.\nFrage: Sie attestieren der Bundesregierung also, dass sie ei¬\nnen guten Job gemacht hat?\nAntwort: Sie hat konjunkturpolitisch richtig reagiert. Man\nkann über einzelne Maßnahmen streiten und hätte sich eine\nstärkere Konzentration auf das laufende Jahr vorstellen kön¬\nnen. Aber Detailkritik gibt es immer.\nFrage: Können Sie auch damit leben, dass die Bundesregie¬\nrung die Aktionäre der Hypo Real Estate möglicherweise ent¬\neignen will?\nAntwort: Als Ultima Ratio ist das vorstellbar. Vorher müssen\naber alle anderen Möglichkeiten ausgeschöpft sein.\nFrage: Sie gelten als einer der konsequentesten Verfechter der\nMarktwirtschaft hier zu Lande, jetzt plädieren Sie notfalls für\nEnteigmmg?\nAntwort: Wenn der Wert eines Unternehmens negativ ist,\nmüssen die Risiko-Kapitalgeber zur Verantwortung gezogen\nwerden. Dies ist nicht nur mit der Marktwirtschaft vereinbar,\nsondem sogar geboten. Es kann nicht Aufgabe des Staates\nsein, Eigentümer zu retten, deren Unternehmen de facto die\nInsolvenz droht.\nFrage: Sie haben sich im Herbst vergangenen Jahres für die\nRettung der HRE eingesetzt. War das im Nachhinein kein\nFehler? Die Bank ist ein Fass ohne Boden.\nAntwort: Regierungen weltweit hatten sich nach der Lehman-\nPleite verpflichtet, kein systemisch relevantes Institut mehr\nuntergehen zu lassen. Die Hypo Real Estate ist systemisch\nrelevant, ihre Bilanzsumme beträgt 400 Milliarden Euro. Das\nsind rund 100 Milliarden Euro mehr als im Fall Lehman\nBrothers. Die Folgen wären katastrophal gewesen.\nFrage: Sind Sie sich da sicher?\nAntwort: Ja! Der Pfandbriefmarkt wäre zusammengebrochen\nund damit ein wichtiges Instrument zur Refinanzierung deut-\nscher Kommunen. Außerdem wären nicht nur Banken, son¬\ndem auch Versichemngen und Versorgungswerke stark be¬\ntroffen gewesen. Es hätte schlimme Kettenreaktionen an den\nFinanzmärkten gegeben. Ich kenne niemanden, der das hätte\nriskieren wollen.\nFrage: Plötzlich möchte jeder systemrelevant sein, so etwa\nSchaeffler tmd Opel. Würden Sie kategorisch ausschließen,\ndass der Staat diese Untemehmen retten soll?\nAntwort: Es ist ganz wichtig, dass wir hier einen Unterschied\nzwischen systemrelevanten Banken einerseits und Industrie- andererseits\nmachen. sind\nTreuhänder ihrer Einleger. Durch das Rettungsprogramm hat\ndie Regierung nicht in erster Linie Kreditinstitute vor Scha¬\nden bewahrt, sondem deren Kunden. Einen solchen Fall kann\nich bei Industrieuntemehmen nicht sehen. Es ist nicht Aufga¬\nbe des Staates, Fehlinvestitionen oder schlechtes Manage¬\nment zu korrigieren oder einen Strukturwandel zu verhindem.\nEs mag Einzelfälle geben, in denen eine eng umrissene staat¬\nliche Unterstützung gerechtfertigt ist; Aber dabei muss immer\nsichergestellt sein, dass zunächst das Kapital der Alteigentü¬\nmer herangezogen wird. Der Staat ist sicherlich nicht der bes¬\nsere Untemehmer.\nFrage: Können Sie eigentlich absehen, wie teuer diese ganzen\nRettungsaktionen für den Steuerzahler werden?\nAntwort: Das karm derzeit niemand absehen. Die beschlos¬\nsenen 400 Milliarden Euro an Garantien entsprechen in etwa\ndem Volumen, das im Jahr 2009 an unbesicherten Bank¬\nschuldverschreibungen fällig wird. Deren Ausfallwahrschein¬\nlichkeit lässt sich nicht verlässlich abschätzen. Die Bundesre¬\ngierung hat als Kapital gegen mögliche Inanspmchnahme\n20 Milliarden Euro vorgesehen.\nFrage: Und was ist mit dem Kapital von 80 Milliarden Euro,\ndas der Staat bereitgestellt hat?\nAntwort: Das Kapital istja per se nicht verloren, sondem stellt\nzunächst eine Investition in das Untemehmen dar. Grundsätz¬\nlich sollte gelten: Erst müssen die Eigentümer mit ihrem Ka¬\npital haften, dann kommt der Staat. Dieses Prinzip sollte auch\nbei der Diskussion über sogenannte \"Bad Banks\" gelten. Des¬\nhalb bin ich gegen eine zentrale Bad Bank, sondem halte\nbankspezifische Lösimgen für sinnvoller. Ziel muss es am\nEnde sein, dass die Banken - nicht deren heutige Eigentümer\n-\nvon den Altlasten befreit neu starten körmen.\nFrage: Und wie lässt sich verhindem, dass sich so ein Desas¬\nter wiederholt?\nAntwort: Es gibt viele Stellschrauben, damit der Finanzsektor\nweniger konjunkturabhängig, stabiler xmd besser kontrolliert\nwerden karm. Aber am Ende muss uns klar sein: Es ist Aufga¬\nbe der Finanzindustrie, Risiken abzuschätzen und einzuge¬\nhen. Irrtümer lassen sich da nie ganz ausschließen.\nFrage: Verstehen Sie eigentlich den Zom der Menschen über\ndie Banker?\nAntwort: Sicherlich verstehe ich ihn, er ist in Teilen aber auch\ndas Ergebnis populistischer Reflexe der Politik. Die Banken\nmüssen endlich wieder die Erwartungen der Bevölkerung er¬\nfüllen. Das heißt: Sie sind Treuhänder des Vermögens ihrer\nKunden. Deshalb muss die Kundenorientiemng im Vorder¬\ngrund stehen und nicht die Maximiemng der eigenen Gehäl¬\nter.\nFrage: Bevor Sie Bundesbank-Präsident wurden, waren Sie\nProfessor. Es muss unglaublich reizvoll für Sie sein, nach\ndiesem Abstecher eines Tages wieder in die Wissenschaft zu¬\nrückzugehen, oder?\nFrage: Dann sehen wir den Wissenschaftler Weber also wohl\nnicht wieder. Wie steht es um den Marathonläufer Weber?\nAntwort: Ich schaffe es seit sechs Monaten leider kaum noch,\nlaufen zu gehen. Meine Marathonaktivitäten beziehen sich zur¬\nzeit eben mehr auf die Dauer der Sitzungen als auf den Sport.\nAntwort: Der Anreiz zurück in die Wissenschaft zu gehen\nwird mitjedem Tag geringer, an dem ich durch mein eigenes\nTun dazu beitragen kann, dass Probleme gelöst werden.\nDas können Sie als Wissenschaftler nur auf sehr indirekte\nWeise.", "SECTION": "interviews"}