{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Sepa-Komplexität wird so noch nicht gesehen", "DATE": "29-11-2012", "TEXT": "Sepa-Komplexität \"wird so noch nicht gesehen\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Karin Bôhmert\nBôrsen-Zeitung, Frankfurt am Main, vom 29. IMovember 2012\nFrage: Herr Thiele, ab Februar 2014 dùrfen Ùberweisungen\nund Lastschriften im nationalen Verfahren nicht mehr an-\ngeboten werden. Wie weit ist die deutsche Kreditwirt-\nschaft mit der Umstellung auf das Sepa-Verfahren?\nAntwort: In Deutschland haben wir im Kreditgewerbe eine\nfast vollständige Erreichbarkeit fur die Sepa-Verfahren. als\n1800 Zahlungsdienstleister bieten\ndas Sepa-\nÛberweisungs- und Lastschriftverfahren fur ihre Kunden\nan. Die Nutzung der Sepa-Ùberweisung steigt stetig. Das\nerreichte Niveau ist allerdings nach wie vor sehr niedrig. Im\ndritten Quartal 2012 waren knapp 7% aller abgewickelten\nÙberweisungen in Deutschland Sepa-Ùberweisungen. Die\nSepa-Lastschrift wird bisher noch so gut wie gar nicht ge-\nnutzt.\nFrage: Das sollen aber 100% werden?\nAntwort: Ja, das werden 100%. Denn die Nutzung der\nSe'pa-Verfahren ab Februar 2014 ist keine Option, sondern\neine gesetzliche Vorgabe. Eine aktuelle Umfrage ergab,\ndass bei den grofêen Unternehmen der deutschen Industrie\nund im Versicherungswesen die Vorbereitungen zur Sepa-\nUmstellung auf gutem Wege sind und die Sepa-Verfahren\nschon teilweise genutzt werden.\nFrage: Sind kleinere Unternehmen und der Mittelstand auf\ndie Veranderungen vorbereitet?\nAntwort:\nBei mittelständischen Unternehmen sowie bei\nVerbraucherinnen und Verbrauchern besteht noch ein ho-\nhes Informationsdefizit. Wir haben zudem rund 580000\nVereine in Deutschland, und dieseziehen ihre Mitgliedsbei-\nträge in der Regel per Lastschrift ein. Das geht in Zukunft\nnur mit einer Gläubiger-ldentifikationsnummer. Diese hat\nheute aber noch fast kein Verein.\nFrage: Diese Gläubiger-ldentifikationsnummer gibt es nur\nbei der Bundesbank?\nAntwort: Ja, und diese Nummer kann ganz bequem auf\nunserer Webseite (www.glaubiger-id.bundesbank.de) be-\nantragt werden. Nach Eingabe der entsprechenden Anga-\nben wird dem Antragsteller die Nummer per E-Mail ùber-\nmittelt.\nJeder,\nder kunftig\nden Sepa-Lastschrifteinzug\nnutzt, braucht diese Gläubiger-ldentifikationsnummer; sie\nist zwingender Bestandteil des neuen Verfahrens. Bisher\nhaben wir rund 95 000 dieser Nummern vergeben. Dies\nsind allerdings erst 2,6 % der rund 3,6 Millionen Unterneh¬\nmen sowie der rund 580000 Vereine in Deutschland.\nFrage: Das soll bis Anfang 2014 ailes bewältigt sein?\nAntwort: Das muss bis Anfang 2014 bewältigt sein und\nstellt noch eine grofêe Herausforderung dar. Aber Sepa ist\nwichtig, denn wir schaffen einen einheitlichen Zahlungs-\nverkehrsraum fùr den Euro, der neben der ganzen EU auch\nIsland, Norwegen, Liechtenstein und die Schweiz umfasst.\nEuropa ist mit mehr als 500 Millionen Einwohnern noch\nvor den Vereinigten Staaten mit uber 300 Millionen Ein¬\nwohnern der grôfête Wirtschaftsraum auf der Welt. Wir\nstehen im Wettbewerb mit anderen Regionen der Welt.\nDen leistungsfähigsten Zahlungsverkehrsraum der Welt zu\nschaffen, ist im internationalen Wettbewerb ein klarer\nVorteil.\nFrage: Da mùssen Sie aber noch eine grofêe Werbekam-\npagne starten!\nAntwort: Wir starten eine Informationskampagne fùr Ver¬ und\nVerbraucher und zu Zweck, zusammen mit dem Bundesministerium der Finan-\nzen und den Akteuren im Zahlungsverkehr, einen Flyer zu\nSepa entwickelt. Diesen werden wir in einer Auflage von\nuber 10 Millionen Stuck verteilen, beispielsweise mit Un-\nterstùtzung der Bundesagentur fùr Arbeit. Zudem finden\nsich im Internet unterwww.sepadeutschland.de hilfreiche\nInformationen zu Sepa und zur internationalen Kontoken-\nnung IBAN.\nFrage: Privatpersonen mùssen nichts unternehmen, auBer\nkùnftig SIC und IBAN zu verwenden?\nAntwort: Privatpersonen mùssen momentan noch nicht\nviel tun, sollten aber ùber ihre neue Kontonummer IBAN wissen. IBAN enthält mit der bisherigen\nBankleitzahl und Kontonummer zwei bekannte Elemente.\nNeu ist eigentlich nur das vorangestellte Landerkennzei-\nchen \"DE\" sowie eine zweistellige Prûfziffer.\nIm Inland\nreicht die IBAN ab Februar 2014 aus. In einer Ùbergangs-\nphase bis Anfang 2016 werden die Banken in Deutschland\nVerbraucherinnen und Verbrauchern aber kostenlose Kon-\nvertierungsdienste anbieten. Das heifêt: Bis dahin kônnen\nPrivatpersonen Kontonummer und Bankleitzahl wie bisher\nnutzen. Die IBAN ist aber der neue Standard. Lediglich fùr\ngrenzuberschreitende Zahlungen wird bis Februar 2016\nnoch zusätzlich der BIC benôtigt, der danach entfallt. Und\nin der Wahrnehmung der Verbraucher wird die IBAN mit\nzunehmender Verbreitung auch Normalität.\nFrage: Was setzt das voraus?\nAntwort:\nDas setzt beispielsweise voraus, dass auf allen\nRechnungen, aber auch auf allen Kredit- und Zahlungskar-\nten entsprechende Angaben, also IBAN und BIC, vorhan-\nden sind. An dieser Stelle gibt es bei den privaten Banken\nund Sparkassen noch einiges zu tun. Die Volksbanken und\nRaiffeisenbanken haben die Angaben auf ihrer Girocard\nbereits aufgefuhrt.\nFrage: Bereits 1800 Zahlungsdienstleister bieten die Sepa-\nZahlverfahren an. Werfehlt noch?\nAntwort:\nIn der Kreditwirtschaft bieten schon fast aile\nBanken ihren Kunden die Sepa-Uberweisung und Sepa-\nLastschrift an. Wichtig ist aber, dass sich die Unternehmen\nebenfalls auf die neuen Verfahren einstellen. Hier gibt es\nnoch Handlungsbedarf, denn fur die Unternehmen gibt es\nkeine Ûbergangsfrist bis 2016. Sepa gilt fur sie ab Februar\n2014. Beratungsfirmen kônnen bei.der Umstellung der er- Softwareprogramme\nhelfen. sollten bis spatestens Oktober 2013 die Anpassungsarbei-\nten beendet haben, denn dann kommt die Weihnachtszeit,\ndas Jahresendgeschaft und die Vorbereitungen fur den\nBilanzabschluss beginnen. Zudem werden sich die Bera-\ntungskapazitaten auch noch verknappen, sodass man sich\njetzt so schnell wie môglich Sepa-fahig machen sollte, um\nselbst keine Problème zu bekommen. Die Bundesbank hat auch Interesse einer zeitigen\nUmstellung, damit der Zahlungsverkehr weiter sicher und\nreibungslos läuft.\nFrage: Wie lange brauchen Unternehmen fur Software-\numstellungen?\nAntwort: Das ist je nach Grôfêe und Aufgabenstellung un-\nterschiedlich. So sind in den Unternehmen verschiedene\nBereiche betroffen, etwa Gehälter, Beschaffung und Ver-\nkauf, die Rechnungen bezahlen oder Rechnungseingange\nverarbeiten mussen, bis hin zum internen Rechnungswe-\nsen. Aile diese Prozesse miissen auf die Sepa-Uberweisung\nund die Sepa-Lastschrift umgestellt werden. Diese Kom-\nplexität wird so noch gar nicht gesehen. Und gerade im ist Sepa mit wichtigen Verfahrens-\nënderungen verbunden.\nFrage: Was ist dann an Sepa so sexy?\nAntwort: Sepa ist nicht sexy. Sepa ist im Kern ein neuer\ntechnischer Standard, der fïir einen echten Binnenmarkt im\neuropäischen Zahlungsverkehr sorgt. An die IBAN wird\nman sich dabei schnell gewôhnen. Nur wenigen ist es heu-\nte noch bewusst, dass es fruher vierstellige Postleitzahlen\ngab.\nFrage: Befurchtet die Bundesbank, dass Unternehmen die\nUmstellung nicht rechtzeitig gluckt?\nAntwort: Unternehmen kônnen durchaus in Problème ge-\nraten, wenn sie beispielsweise Schuldner sind und der zu Rechnungsbetrag rechtzeitig Glëubiger ankommt. Dann wurde ein Mahnverfahren star-\nten. Und viele Glaubiger setzen auf den automatischen\nForderungseinzug per Lastschriftverfahren. Wenn die Pro¬\nblème keine Einzelfalle darstelien, kônnen\nsie sich sehr\nschnell addieren, sowohl auf der Zahlungsausgangs- als\nauch auf der Eingangsseite. Dann kann es bei der Liquidität\nauf dem Konto schnell klemmen.\nFrage: Rechnen Sie mit solchen Problemen?\nAntwort: Eigentlich nicht, denn die neuen Sepa-Verfahren\nsind betriebsbereit und das Umstellungsszenario ist klar\nfestgelegt. Deshalb starten wir unsere Informationskam-\npagne, um aile fruhzeitig auf Sepa hinzuweisen. Im Euro-\nRaum haben wir 35 Milliarden Ùberweisungen und Last-\nschriften pro Jahr, darunter in Deutschland mit etwa 18\nMiiliarden gut die Hälfte. Die Abwicklung dieser Zahlungen\nmuss auch weiterhin reibungslos erfolgen. In Deutschland\nlaufen taglich aI(ein 10 Millionen Ùberweisungen und Last-\nschriften uber die Bundesbank, das entspricht 2,6 Milliar¬\nden Transaktionen im Jahr.\nFrage: Wie steht es mit der Lastschrift?\nAntwort: Die Sonderproblematik der Nutzung bereits er-\nteilter Einzugsermachtigungen in Sepa ist jetzt auch durch\nänderungen der allgemeinen Geschäftsbedingungen der\nBanken und Sparkassen ganz gut gelôst. Daruber hinaus\nfindet sich zusätzlich in der Sepa-Verordnung eine Konti-\nnuitätsregel, die die Mandatsmigration sicherstellt. Damit\nentfäilt die Notwendigkeit, neue Mandate fur das Sepa-\nLastschriftverfahren einzuholen. Dieses war wichtig, denn\ndie Hälfte aller Zahlungen in Deutschland sind Lastschrif-\nten. Dies trifft etwa auf Versicherungsbeiträge zu, die per\nLastschrift eingezogen werden, oder verschiedene Steu-\nern, aber beispielsweise auch wiederkehrende Leistungen\nder Stadtwerke. Fast aile Verbande und Dachorganisatio-\nnen haben sich aber nun des Themas angenommen. So hat\nzum Beispiel der Landkreistag eine detaillierte Broschure\nerstellt,\num den Kommunalverwaltungen bei der Sepa-\nUmstellung eine Hilfestellung zu geben.\nFrage: Das hôrt sich recht aufwendig an. Eigentlich sollte\nSepa doch helfen, die Kosten im Zahlungsverkehr zu sen-\nken?\nAntwort: Sepa wird die grenzuberschreitenden Kosten re-\nduzieren. Die Umstellungskosten sollten in der Diskussion\naber nicht uberbetont werden. Sepa ist letztlich auch eine\nModernisierung des Zahlungsverkehrs, eine Veränderung\nder technischen Standards oder Verfahrensablaufe, wie sie\nauch an anderen Stellen in Unternehmen oder der Kredit-\nwirtschaft ständig vorkommt. Nehmen Sie zum Beispiel die\nKredit- und Girocards: Hier erfoigt eine Umsteilung vom\nMagnetstreifen auf den sicheren Chip im Zuge der regel-\nmäfêigen Neuausgabe der Karten. Zudem sorgt Sepa dafùr,\ndass der heutige kostenträchtige Parallelbetrieb von natio-\nnalen und europäischen Zahiungssystemen der Vergan-\ngenheit angehôren wird.\nFrage: Sind die Einsparungen von 125 Mrd. Euro ùber sechs\nJahre erreichbar, die seinerzeit von der EU-Kommission\ngenannt wurden?\nAntwort: Damais wurden recht hohe Zahlen genannt, die\naber weder von der Bundesbank stammen, noch von der\nBundesbank nachgepruft wurden.\nFrage: Wie soilen die Einsparungen entstehen?\nAntwort: Durch mehr Wettbewerb. Sepa soll durch die\ntechnische Standardisierung einen grôfêeren Wettbewerb\nim europäischen Binnenmarkt auf dem Gebiet des Euro-\nZahlungsverkehrs sicherstellen. Zudem ist damit die Hoff-\nnung verbunden, dass sich effizientere Verfahren heraus-\nbilden, die zu geringeren Prozesskosten bei den Nutzern\nfùhren und vor allem auch Innovationen - also neue Pro-\nduktangebote - hervorbringen.\nFrage: Wie weit ist die Umsteilung im europäischen Aus-\nland?\nAntwort: Unterschiedlich. Kleinere Länderwie Luxemburg,\nFinnland oder Slowenien haben scnon fast komplett auf\nSepa umgestellt, in Deutschland wird erst bei 7 von 100 Sepa genutzt. Wettbewerb hat immer\nKräfte gestarkt und Wettbewerb wird durch Sepa steigen,\ndenn die innereuropäischen Grenzen verschwinden auch\nim Zahlungsverkehr. Sepa ist quasi das Schengen-Abkom-\nmen im Zahlungsverkehr.\nFrage: Wie aufSert sich der Wettbewerb?\nAntwort: Der Wettbewerb kann sich entwickeln, da Anbie-\nter einfacher gfenzuberschreitend tätig werden kônnen.\nDer Wettbewerbsdruck stärkt in der Regel die Wirtschaft\nund hilft den Verbraucherinnen und Verbrauchern. Multi¬\nnationale Unternehmen wie Reiseveranstalter oder Auto-\nkonzerne, die noch in den einzelnen Märkten eigenstän-\ndige Kontoverbindungen und verschiedene\nVerfahren und Standards nutzen mùssen, sind in der Lage,\nihren Zahlungsverkehr im Idealfall auf eine Bank in Europa\nzu konzentrieren. Sie kônnen ihren Zahlungsverkehr euro-\npaweit ausschreiben und dadurch gunstigere Konditionen\nerhaiten. Und im Wachstumsbereich E-Commerce durften einheitliche Sepa-Zahlverfahren auch im\neuropäischen Ausland leichterzu gewinnen sein.\nFrage: Welche Roiie hat der Deutsche Sepa-Rat?\nAntwort: Wir als Bundesbank haben ein Interesse daran,\ndass jetzt und nach der Sepa-Umsteiiu-g der Zahlungsver¬\nkehr reibungslos funktioniert. Das Enddatum und damit\ndie Umsteilung sind durch eine Verordnung in Europa poli-\ntisch von den nationalen Regierungen und dem EU-Parla-\nment beschlossen worden. Im Herbst 2010 hatte ich dem\ndamaligen Finanzstaatssekretär Asmussen die Unterstïit-\nzung der Bundesbank zugesichert und die Grundung eines\nnationalen Sepa-Rates vorgeschlagen. Etwa 40 Vertreter\naus Kreditwirtschaft, Verbraucherschutz, Handel, Industrie\nund ôffentiicher Verwaitung tauschen seitdem im Sepa-\nRat Informationen aus, diskutieren das Thema und stim-\nmen ihre Kommunikationsstrategien ab. Dadurch sind wir\nvon einer ôffentlich mitunter kontrovers gefuhrten Ausein-\nandersetzung in eine inhaltliche, konstruktive Diskussion\ngekommen, Jeder wusste, Sepa kommt, es ging also nur\nnoch um das Wie. Im Sepa-Rat findet eine interne Kommu-\nnikation statt, die starker dazu beiträgt, das Wie der Ein-\nfuhrung positiv voranzutreiben.", "SECTION": "interviews"}