{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Europa darf nicht bei einzelnen Banken eingreifen", "DATE": "13-11-2009", "TEXT": "\"Europa darf nicht bei einzelnen Banken eingreifen\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Martin Greive und Sebastian Jost\nDie Welt, Berlin, vom 13. November 2009\nFrage: HeiT Zeitler, viele Banker sprechen von der Krise in\nder Vergangenheitsform. Ist Ihnen die Stimmung schon zu\noptimistisch?\nAntwort: Wir werden im kommenden Jahr eine allmähliche\nErholung der Wirtschaft erleben. Dennoch wird 2010 ein\nschwieriges Jahr für die Banken werden.\nFrage: Liegt das an Spätfolgen der Finanzkrise oder an der\nKonjunktur?\nAntwort: Die Erholung der Märkte hat zwar die Probleme mit\nverschachtelt verbrieften Krediten gemildert, aber sie sind\nnoch nicht gelöst. Andererseits haben die Banken zunehmend\nmit Wertberichtigungen auf Kredite zu kämpfen - die größte\nRezession der Nachkriegsgeschichte kommt jetzt in den\nBilanzen der Unternehmen an. Das wird die Kreditinstitute\nim nächsten halben Jahr stark belasten.\nFrage: Die Notenbanken stützen die Banken derzeit mit\nUnmengen billigen Geldes. Wie soll die Kreditwirtschaft\neinen Ausstieg aus dieser Politik schadlos überstehen?\nAntwort: Es war von Anfang an klar, dass die Notmaßnahmen\nder Notenbanken keine Dauerregelungen sein können. Sonst\nwäre mit negativen Nebenwirkungen zu rechnen, die neue\nBlasen an den Finanzmärkten hervorrufen könnten. Deshalb\nwird das Eurosystem zu gegebener Zeit über einen Ausstieg\naus diesen Hilfen entscheiden. Das wird sicher nicht auf\neinen Schlag geschehen, so dass die Institute Zeit haben, sich\ndarauf einzustellen.\nFrage: Wann werden die Banken denn reif sein für einen sol¬\nchen Schritt?\nAntwort: Da möchte ich mich nicht festlegen, zumal die Situ¬\nation von Bank zu Bank unterschiedlich ist. Insgesamt haben\nsich die Geldmärkte aber deutlich entspannt, die Ki-editinsti-\ntute können sich zu deutlich geringeren Zinsen Geld leihen\nals noch vor einem Jahr.\nFrage: Vertragen die Banken strengere Kapitalvorschriften,\nwie es die Beschlüsse des Weltwirtschaftsgipfels von Pitts-\nburgh spätestens für das Jahr 2012 vorsehen?\nAntwort: Es ist klar, dass die Eigenkapitalquoten steigen\nmüssen. Es kommt aber nicht nur darauf an, das Richtige zu\ntun, sondern man muss es auch zum richtigen Zeitpunkt tun.\nEine zu frühe Umsetzung könnte einen massiven Abbau der\nBankbilanzen und damit eine Reduzierung des Kreditange¬\nbots auslösen. Das könnte die Erholung der Realwirtschaft\ngefährden. Wir haben deshalb von Anfang an gesagt, dass die\nKapitalmaßnahmen nicht vor der sicheren Bewältigung der\nKrise umgesetzt werden sollten. Dabei ist zu beachten, dass\ndie Märkte neue Regulierungsanforderungen erfahrungsge¬\nmäß vorwegnehmen, sobald die Beschlüsse feststehen. Der\nTermin 2012 ist deshalb nur auf den ersten Blick noch weit\nweg.\nFrage: Die Pittsburgh-Beschlüsse verbreiten unter den deut¬\nschen Banken Angst und Schrecken. Sie fürchten, dass Auf¬\nseher beliebte Mischformen zwischen Eigen- und Fremdka¬\npital, sogenannte Hybride, künftig nicht mehr als vollwertige\nEigenmittel anerkennen.\nAntwort: Entscheidendes Kriterium sollte die Fähigkeit eines\nKapitalinstruments sein, Verluste zu tragen - nicht die Rechts¬\nform. Insofern hätten wir lieber gesehen, wenn auch bei andere außer\nAktien und einbehaltenen Gewinnen zukünftig zum harten\nKernkapital gehören könnten. Bestandteil des Kompromisses\nist aber auch, dass er sich nur auf den \"von'angigen Teil\" des\nKernkapitals bezieht und beim restlichen Anteil Finanzierungsformen nicht ausgeschlossen sind. Für diese\nmuss sicher sein, dass sie zweifelsfrei Verluste tragen kön¬\nnen.\nFrage: Haben Banken nicht tatsächlich Schindluder getrie¬\nben? Dieselben Hybridmittel wurden den Regulierern als\nEigenkapital angepriesen, den Investoren dagegen quasi als\nFremdkapital mit sicherem Zins.\nAntwort: Wir müssen noch stärker darauf achten, dass Eigen¬\nkapital tatsächlich seiner Funktion gerecht wird. Es kann also\nnicht im Voraus - unabhängig von der Gewinnsituation - feste\nZusagen für eine Verzinsung geben. Gut möglich, dass des¬\nhalb einzelne Instrumente angepasst werden müssen.\nFrage: In Europa sollen gleich mehrere neue Gremien über\ndie Banken wachen. Führt ein Behördendschungel zu besse¬\nrer Kontrolle?\nAntwort: Es ist unstrittig, dass wir eine stärkere europäische\nAufsicht brauchen. Aber wir müssen vermeiden, dass eine\nVielzahl sich überschneidender Gremien entsteht. Die natio¬\nnalen Behörden werden auch weiterhin der Nukleus des Auf¬\nsichtssystems sein. Bereits jetzt istja geregelt, dass bei einem Konzern sogenannte konsolidierende\nAufseher, also derjenige des Heimatlandes führend ist.\nFrage: Wo bleibt dann die Europäisierung?\nAntwort: Wir fangen bei der Europäisierung ja nicht bei Null\nan. Stichworte sind der konsolidierende Aufseher und die\nAufseherkollegien in der grenzüberschreitenden praktischen\nArbeit. Ich will auch europäische Institutionen keineswegs\nausschließen, aber sie sollten eher eine koordinierende Rolle\nübernehmen, etwa Regeln harmonisieren. Allerdings sollte\ndie europäische Ebene keinesfalls ein direktes Eingriffsrecht\ngegenüber einzelnen Banken haben.\nFrage: Genau das sehen die Pläne der EU-Kommission aber\nvor. Was haben Sie dagegen?\nAntwort: ein europäisches Eingriffsrecht würden in\nder Verantwortung\nentstehen. wären nationale Aufsichtsbehörden weiterhin voll für die Sta-\nbilität der Banken in ihrem Land verantwortlich. Gleichzeitig\ngähe es in nicht klar definierten Notsituationen die Möglich¬\nkeit,\ndass ein europäischer Aufseher Maßnahmen direkt\ngegenüber einem Kreditinstitut anordnet. Dabei haben wir\naus der Krise gelernt, dass wir klare Verantwortungen und\nEntscheidungswege brauchen.\nFrage: Aber eine europäische Aufsicht bleibt doch zahnlos,\nwenn sie sich nur auf Appelle an die nationalen Behörden\nstützen kann.\nAntwort: Von bloßen Appellen spricht niemand. Es geht um\nHarmonisierung von Regeln, Festsetzung von Standards, um\ndie Überwachung der Einhaltung solcher Standards; es geht\num die Stärkung der Aufsichtskollegen und des konsoli¬\ndierenden Aufsehers. Grauzonen gemischter Verantwortung\nund zusätzliche Schnittstellen sind jedoch nicht effizient.\nFrage: Geht es Ihnen nicht vor allem darum, Ihr Revier als\nnationaler Aufseher zu verteidigen?\nAntwort: Nein, es geht um klai'e Verantwortung und effiziente\nStrukturen. Ich halte es aber nicht für sinnvoll, eine europä¬\nische Aufsichtsstruktur schrittweise einzuführen und dabei\nunklare Verantwortungen zu schaffen. Um hier Klarheit zu\nschaffen, müsste zunächst eine eindeutige Rechtsgrundlage\nim EG-Vertrag geschaffen werden.\nFrage: die Koordination zusätzlich die Unabhängigkeit der Bundesbank, wenn Sie\nkünftig die Bankenaufsicht in Deutschland übernehmen?\nAntwort: Zunächst: Wir haben die Übertragung der Verant¬\nwortung für die Bankenaufsicht auf die Bundesbank nicht\ngefordert, aber wenn der Gesetzgeber das wünscht, stehen\nwir dafür bereit. Wichtig ist uns dabei allerdings, dass die\nAufsicht voll in die Strukturen der Bundesbank integriert\nwird und von unserem Vorstand verantwortet wird. Bei weit¬\nreichenden Eingriffen, etwa der Schließung von Banken,\nsolltejedoch das Bundesfinanzministerium ein Widerspruchs¬\nrecht bekommen.\nFrage: Bisher teilten Sie sich die Bankenaufsicht mit der\nBaFin, künftig mit dem Finanzministerium - eine Doppel-\nstnrktur löst die andere ab.\nAntwort: Genau das wollen wir vermeiden. Ziel einer einglei¬\nsigen Aufsicht ist das Heben von Synergien und der Abbau\nvon Schnittstellen. Doppelstrukturen träten auf, wenn das\nMinisterium eine volle Fachaufsicht über das Tagesgeschäft\nder Aufsicht hätte. In unserem Modell sehe ich dieses Pro¬\nblem nicht.\nFrage: Wo wäre der Mehrwert, wenn Sie auch noch die Ver¬\nsicherungen beaufsichtigen würden?\nAntwort: Es spricht viel für eine Trennung zwischen einer\nMarktaufsicht über den Wertpapierhandel und Solvenzauf¬\nsicht, die sich am Eigenkapital von Institutionen orientiert\n-\ndazu gehört die Versicherungsaufsicht ebenso wie die Ban¬\nkenaufsicht. Außerdem gibt es einen Trend, dass sich Bank-\nund Versicherungsprodukte annähern.\nFrage: Ärgert es Sie, dass Sie im Frühjahr 2011 in den Ruhe¬\nstand treten, wenn die Bankenaufsicht der Bundesbank so\nbedeutend ist wie nie?\nAntwort: Die Vorbereitungen werde ich ja wohl noch voll\nbegleiten können: Bis Ende 2010 könnten die neuen Struktu¬\nren aus unserer Sicht stehen. Was den persönlichen Einfluss\nangeht, muss man nüchtern bleiben: Niemand kann sich\nselbst verewigen - alles Werk ist endlich.", "SECTION": "interviews"}