{"AUTHOR": "Ernst Welteke", "TITLE": "Die aktuellen Herausforderungen der europäischen Geldpolitik", "DATE": "1-05-2000", "TEXT": "Die aktuellen Herausforderungen der europäischen Geldpolitik\nInterview mit Bundesbank-Präsident Ernst Welteke\nVon Gerd Hübner und Ulrich Lohrer\nFinanzen 05/2000, Oberhaching\nFrage: Welteke, eineinhalb legt Europäische Zentralbank (EZB) Leitzinsen für den\ngesamten Euro-Währungsraum fest. Ist die altehrwürdige\nBundesbank nun überflüssig?\nAntwort: Nein, das ist sie mit Sicherheit nicht, denn wir leben im Europäischen der Zentralbanken.\nDieses System setzt sich zusammen aus den 15 Mitgliedsno¬\ntenbanken der Europäischen Union. Die Deutsche Bundes¬\nbank ist nach wie vor für operative Tätigkeiten zuständig -\nwie die übrigen nationalen Notenbanken auch.\nFrage: Was heißt das konkret?\nAntwort: Bundesbank für Umsetzung geldpolitischen Beschlüsse des EZB-Rates verantwortlich,\nfür die Bargeldversorgung, für den Zahlungsverkehr und -\ndas variiert aber von Land zu Land - für Aufgaben, die jeder\neinzelnen Notenbank per Gesetz übertragen sind.\nFrage: Die EZB ist für das Preisniveau im gesamten Euro-\nRaum verantwortlich. Die Inflationsrate liegt zum Beispiel in\nDeutschland unter zwei Prozent, in anderen Ländern wie\nIrland aber weit darüber. Ein Problem für die EZB?\nAntwort: Solange die konjunkturelle Entwicklung der Mit¬\ngliedsstaaten der Länder in dieselbe Richtung geht, treten\nkeine gravierenden Probleme auf. Wenn man genau hin¬\nschaut, sieht man, dass sich die Inflationsraten angenähert\nhaben. in\nder Bundesrepublik hatten wir in Vergangenheit regional große Unterschiede - und daraus\nergab sich kein Problem für eine einheitliche Geldpolitik der\nBundesbank. Genauso verhält es sich jetzt mit der Geldpolitik\nim Euro-Raum.\nFrage: Was passiert, wenn sich die Konjunktur in einzelnen\nEuro-Ländern unterschiedlich entwickelt?\nAntwort: Sollte das passieren, dann könnten Konflikte für die\ngemeinsame Geldpolitik auftreten. Ich glaube aber, dass sich\nder Konjunkturverlauf in den Ländern der Europäischen\nWährungsunion weiter annähern wird. Daher schätze ich die\nGefahr gering ein.\nFrage: Dem Euro vertrauen die Märkte jedenfalls derzeit\nwenig, wie sich an der Schwäche gegenüber dem US-Dollar\nzeigt. Wie kann die EZB das Vertrauen in die gemeinsame\nWährung stärken?\nAntwort: Die beste Voraussetzung für einen höheren Außen¬ ist Binnenstabilität\neiner Währung. die\nSchwäche des Euro gegenüber dem US-Dollar wurde die\nAufmerksamkeit stärker auf den Wechselkurs gelenkt als auf\ndas eigentliche Ziel der Notenbank: den Binnenwert der\nWährung stabil zu halten. Das aber hat die EZB bislang\nhervorragend hingekriegt. Die Prognosen für das wirtschaftli¬\nche Wachstum - etwa vom IWF oder von der OECD - gehen\nvon einem Rückgang der Wachstumsrate in den USA und von\neinem stärkeren Wachstum in Europa aus. Das wird zu einer\nAnpassung der Konjunkturverläufe führen und letztlich den\nAußenwert des Euro stabilisieren. Ich sehe keinen Grund\ndafür, dass der Euro weiter sinkt.\nFrage: Wird das Auswirkungen auf die Entwicklung der\nPreise haben?\nAntwort: Sollten auch die Ölpreise zurückgehen, dann gehe\nich davon aus, dass der Preisdruck im Laufe des Jahres\ngeringer wird.\nFrage: Was bedeutet das für die Geldpolitik der EZB?\nAntwort:\nSeit November haben wir die Zinsen 100\nBasispunkte angehoben. Ein erheblicher Schritt, der mit der\nsteigenden Geldmenge und dem Preisdruck zu begründen ist.\nVon der Lohnseite geht bislang kein Preisdruck aus. Wir\nwerden die Entwicklung hier und bei den Importpreisen aber\nweiter sorgfältig beobachten müssen.\nFrage: Spielt die Entwicklung an den Aktienmärkten bei den\nZinsentscheidungen der EZB eine Rolle?\nAntwort: Ich glaube schon, dass die meisten von uns die\nEntwicklung der Aktienmärkte im Kopf haben. daraus aber keine allgemeine Inflationsbedrohung abzuleiten\nist, ist ein Eingriff der Notenbank nicht zu legitimieren.\nFrage: Halten Sie die aktuelle Entwicklung denn für kritisch?\nAntwort: Die DAX-Entwicklung geht zurück auf exorbitante\nKursschwankungen bei einigen wenigen Werten. Es ist keine\nallgemeine Aktien-Hausse oder -Baisse zu spüren, wenn man\nden Neuen Markt einmal außen vor lässt.\nFrage; Unübersehbar ist aber, dass inzwischen Millionen\nDeutsche an der Börse spekulieren. Wie ist das zu beurteilen?\nAntwort: man Leute muss, ist eine\nFinanzierung ihrer Aktienkäufe\nper Kredit. sie mit finanzieren, sie ihrem\nEinkommen entbehren können, besteht eigentlich kein großes\nProblem für die Zentralbank. Es kann passieren, dass Anleger\nVerluste erleiden, aber davor kann die Notenbank sie auch\nriicht schützen.\nFrage: Auf Grund des Aktienbooms sind viele Bürger reicher\ngeworden. Hat sich deren Ausgabe-Verhalten dadurch geän¬\ndert?\nAntwort: Das ist die Sorge, die wir für die Entwicklung in den\nUSA haben. Die Sparquote ist dort deutlich zurückgegangen.\nDer so genannte \"Wealth Effect\" - wenn mit dem Vermögen\ndie Konsumneigung steigt - beflügelt die Nachfrage und die Konjunktur. Dieser Effekt kann aber plötzlich\nzusammenbrechen. Denn wenn die Zinsen zu hoch werden,\num aufgenommene Kredite zu bedienen, dann werden viele\nHaushalte höhere Zinszahlungen nicht lange durchhalten und\nAktien verkaufen. Dann brechen die Kurse ein.\nFrage: Ist ein solches Szenario auch in Deutschland denkbar?\nAntwort: Bei\nuns sehe ich diese Gefahr noch nicht. Das\nAlterssicherungssystem ist anders. Der Anteil der Aktionäre\nin Deutschland ist zwar gestiegen, aber immer noch geringer\nals der in den USA. Es wird noch Jahrzehnte dauern, bis die\ngleichen Relationen erreicht sind.\nFrage: Nicht nur was Aktien betrifft sind die USA Europa ein\ngutes Stück voraus, sondern auch in Sachen Arbeitslosigkeit\nund Wirtschaftswachstum - Stichwort \"New Economy\". Was\nmacht Europa falsch?\nAntwort: Sicherlich haben wir im Bereich der Infonnations-\ntechnologie einen ganz erheblichen Rückstand gegenüber den\nUSA. Ein Grund dafür ist unter anderem die späte Liberalisie¬\nrung des Telekommunikationssektors. Die hohen Telefonkos¬\nten haben die Nutzung modemer Informationstechnologie\nlange Zeit behindert.\nFrage: Ist das (nicht) Sache der Politik?\nAntwort: Nicht nur, es ist auch Sache der Industrie, darauf zu\nreagieren.\nFrage: ... stellt aber die Politik (nicht) doch die Weichen ...?\nAntwort: Natürlich gibt es Bereiche, in denen durch den\nAbbau von Bürokratie und durch Deregulierung Raum für\nmehr Flexibilität und Eigenverantwortung geschaffen werden\nmuss.\nFrage; Ist für die Deutsche Bundesbank denn eine Rolle als\npolitischer Ratgeber denkbar?\nAntwort: Diese Rolle wollen wir uns nicht aufdrängen lassen.\nWo wir aber gefragt werden, geben wir Rat.", "SECTION": "interviews"}