{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Ist er zu stark, bist du zu schwach", "DATE": "22-05-2014", "TEXT": "\"Ist er zu stark, bist du zu schwach\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Ulrich Schäfer und Markus Zydra\nSüddeutsche Zeitung, München, vom 22. Mai 2014\nFrage: Am Wochenende wird in Europa gewählt. Befürch¬\nten Sie, dass die Populisten und Euro-Gegner triumphieren\nwerden, Herr Weidmann?\nAntwort: Gerade die Krise hat viele Bürgerinnen und Bür¬\nger verunsichert. Dies spiegelt sich auch in einer stärkeren\nSkepsis mit Blick auf die europäische Integration wider. Das\nmüssen wir ernst nehmen. Die Politik sollte eine offensive\nAuseinandersetzung mit der Krise nicht scheuen und den\nWeg zu einer stabileren Währungsunion aufzeigen.\nFrage: Hat die Europäische Zentralbank mit ihrer umstritte¬\nnen Rettungspolitik zum Aufschwung der Populisten bei¬\ngetragen?\nAntwort: Nein.\nFrage: Wie würden Sie es dann formulieren?\nAntwort:\nUnter dem\nDruck der hat EZB-Rat\nschwierige Entscheidungen getroffen, die immer weiter in\nden Grenzbereich zwischen Geld- und Fiskaipolitik geführt\nhaben. Insofern Ist es verständlich, dass die Rolle der EZB\nkontrovers diskutiert wird und zwar von beiden Seiten: Da\ngibt es jene, die die EZB als Staaten- und Bankenretter se¬\nhen und fordern, dass sie noch mehr tut. Und da gibt es\ndiejenigen, die sagen, dass die Notenbank schon viel zu\nweit gegangen ist.\nFrage: Ganz so ausgeglichen ist es ja nicht. In Europa erle¬\nben doch gerade vor allem jene Parteien und Politiker sehr\nviel Zulauf, die eher die Notenpresse anwerfen wollen.\nAntwort: Deshalb muss die EZB klar machen, dass sie die\nProbleme Europas nicht lösen kann. Sie darf ihr Ziel, die\nGeldwert Stabilität zu sichern, nicht anderen Zielen unter¬\nordnen wie etwa der Solvenzsicherung von Staaten\n...\nFrage:\n... oder einem niedrigen Wechselkurs, wie ihn nun\nder französische Ministerpräsident oder der Spitzenkandi¬\ndat der Konservativen für die Europa-Wahl, Jean-Claude\nJuncker, fordern.\nAntwort: Auch ein Wechselkurs-Ziel würde wohl darauf\nhinauslaufen, dass die EZB am Ende eine expansivere Geld¬\npolitik betreiben müsste. Es muss jedem klar sein: Mit ei¬\nnem Wechselkurs-Ziel könnte die EZB keine unabhängige\nGeldpolitik mehr betreiben und liefe Gefahr, die nicht mehr stabil halten zu können.\nFrage: Ist denn der Euro überbewertet?\nAntwort: Ich rate bei dieser Diskussion zu mehr Gelassen¬\nheit. Beim Euro-Dollar-Kurs hatten wir In der Vergangen¬\nheit mehrmals ein ähnliches Niveau wie jetzt. Und auch\nwenn man mehrere Währungen in den Blick nimmt, liegt\nder Euro derzeit nur knapp oberhalb des handelsgewlchte- Niveaus\nzu Beginn der Währungsunion. Dabei kann\neine expansive Geldpolitik sicherlich - als Nebeneffekt - zu\neinem niedrigeren Euro-Kurs führen. Ich halte aber nichts einer gezielten Wechselkurspolltik zur Schwächung\ndes Euro.\nFrage: Die Politiker, die den Euro drücken wollen, verspre¬\nchen sich davon Vorteile für Europas Wirtschaft. Über¬\nzeugt Sie das?\nAntwort: Mir fällt dazu der Werbespruch ein: \"Ist er zu\nstark, bist du zu schwach.\" Anders ausgedrückt: Die Vor¬\nstellung, durch einen schwachen Euro könne der Euro- seine Wettbewerbsfähigkeit nachhaltig erhöhen,\nalso stärker werden, führt In die Irre. Wohin Abwertungen\nführen, haben wir in den Zeiten vor der Währungsunion\nerlebt: Kurzfristig hat dies zum Beispiel Ländern wie Italien\nzwar genützt, langfristig aber hat es die Veränderungsbe¬\nreitschaft von Politik und Wirtschaft geschwächt - und da¬\nmit Wettbewerbsfähigkeit\ngekostet. wird man nur durch innovative Unternehmen, produktive\nArbeitnehmer und eine Politik, die den richtigen Rahmen\nsetzt.\nFrage: Warum ist denn der Euro derzeit so stark?\nAntwort: Internationale Investoren sind wieder zuversicht¬\nlicher für den Euro-Raum. Deshalb fließt Kapital zu uns, vor\nallem In die Länder der Peripherie. Das hat den Euro stark\ngemacht. Das hat aber auch einen positiven Effekt: Der\nkräftige Zufluss von Kapital hat die Kapitalmarktzinsen\ndort auf ein historisches Tief sinken lassen. Das ist langfris¬\ntig entscheidender für die dortige Wirtschaft als der hohe\nWechselkurs.\nFrage: Der Druck auf die EZB ist auch deshalb so groß, well\ndie Euro-Krise noch nicht überwunden ist. Wann wird das\nhalbwegs der Fall sein?\nAntwort: Wenn man sich die Wettbewerbsfähigkeit oder\nden Abbau der Verschuldung in den Krisenländern\nan¬\nschaut, befinden wir uns im Moment In etwa in der Halb¬\nzeit. Die Finanzmärkte eilen den Anpassungsprozessen je¬\ndoch voraus und nehmen Reformerfolge quasi vorweg.\nFrage: Ist die Euphorie an den Markten zu groß?\nAntwort: Sicherlich sind die Finanzmärkte derzeit von ei¬\nnem gewissen Überschwang und von einer Suche nach\nRendite getrieben und insofern anfällig für Rückschiäge.\nFrage: Beruhigt es Sie, dass wenigstens Deutschland kräf¬\ntig wächst? Oder zeigt der Boom bei uns nicht, wie sehr die\nEuro-Staaten ökonomisch auseinander driften?\nAntwort: Gerade in dieser fragilen wirtschaftlichen Situati¬\non sollten wir uns über positive Nachrichten aus der größ¬\nten Volkswirtschaft im Euro-Raum freuen. Die wirtschaftli¬\nche Stärke Deutschlands strahlt auch auf die anderen Mit¬\ngliedstaaten aus. Das deutsche Wachstum von 0,8 Prozent\nim ersten Quartal ist aber auch geprägt vom milden Win¬\nter. Rate also wirtschaftliche\nGrunddynamik. wird Wachstum zweiten Quartal geringer ausfallen. So stark wie es das ers¬\nte Quartal anzeigt, driftet der Euro-Raum also gar nicht\nauseinander. Klar ist aber auch, einige Euro-Länder müssen\nnoch viel tun, um ihre Wachstumskräfte zu stärken.\nFrage: Dennoch: Was macht die EZB in solch einer Situati¬\non mit dem Leitzins? Für Deutschland ist er derzeit eher zu\nniedrig.\nAntwort: Die EZB entscheidet über den Leitzins mit Bück\nauf den gesamten Euro-Raum, sie kann sich nicht an einzel¬\nnen Ländern ausrichten. Aber natürlich trifft die einheitli¬\nche Geldpolitik auf unterschiedliche wirtschaftliche Ver¬\nhältnisse in der Währungsunion. Die Unterschiede auszu¬\ngleichen ist nicht Aufgabe der EZB, sondern da ist die Fi¬\nnanz- und Wirtschaftspolitik gefragt.\nFrage: Die Inflation im Euro-Raum lag im April bei 0,7 Pro¬\nzent und damit weit unter der von der EZB angepeilten\nMarke von knapp unter zwei Prozent. Manche befürchten\neine Deflation. Wird die EZB deshalb im Juni die Zinsen\nweiter senken?\nAntwort:\nDie Geldpolitik ist doch bereits sehr expansiv\nausgerichtet.\nOb die Geldpolitik erneut handelt, hängt\nnicht von der aktuellen Inflationsrate ab, sondern davon,\nwie sich die\nPreise mittelfristig entwickeln werden. Die\nVolkswirte des Eurosystems werden ihre Prognose dazu\nAnfang Juni vorlegen. Wir bei der Bundesbank gehen\nderzeit weiterhin davon\naus, dass die Inflation im Zuge wirtschaftlichen im\nEuro-Raum wieder ansteigen und sich nach und nach der Zwei-Pro-\nzent-Marke nähern wird. Es gibt keine Hinweise, dass sich\nder Euro-Raum in einer deflationären Abwärtsspirale befin¬\ndet.\nFrage: An den Finanzmärkten gilt es aber als ausgemacht,\ndass die EZB den Leitzins senkt.\nAntwort: Noch ist nichts beschlossen.\nDer EZB-Rat wird\nAnfang Juni die neuen Daten gründlich analysieren und\ndann entscheiden. Dabei geht es auch darum, was mit wel¬\ncher Maßnahme bewirkt werden kann.\nFrage: Bringt es überhaupt noch etwas, den Leitzins von\n0,25 Prozent weiter zu reduzieren? Wäre das nicht reine\nSymbolpolitik?\nAntwort: In der gegenwärtigen Diskussion geht es weni¬\nger um den Hauptrefinanzierungssatz von 0,25 Prozent,\nsondern um den Einlagesatz, der bereits bei null liegt. Mit\neiner weiteren Zinssenkung würde dieser Satz erstmals ne¬\ngativ. Wenn Banken Zinsen dafür zahlen müssen, dass sie\nihr Geld beim Eurosystem parken, dann könnte das unter\nanderem den Geldmarkt zwischen den Banken beleben\nund damit auch die Kreditvergabe an Unternehmen anre¬\ngen. Auch über den Wechselkurs könnte eine solche Zins¬\nsenkung Effekte zeigen.\nFrage: Und es spricht nichts gegen einen Strafzins?\nAntwort: Es gibt Befürchtungen, Banken könnten diese zu¬\nsätzlichen Kosten auf die Kreditnehmer überwälzen. Mit\nallen jetzt diskutierten Maßnahmen begeben wir uns auf\nunbekanntes Terrain. Und ihre Wirkung ist schwerer vor¬\nherzusehen, als es in einem normalen geldpolltischen Um¬\nfeld der Fall wäre.\nFrage: Sind Sie also dafür oder dagegen?\nAntwort: Die Zinspolitik ist Kern unseres geldpolitischen\nInstrumentariums. Wenn es am Ende nötig sein sollte zu\nhandeln, fällt der Blick des Notenbankers sicher als erstes\nhierauf. Aber noch ist nicht klar, ob wir überhaupt handeln\nmüssen. Klar ist, die wirtschaftliche Entwicklung im Euro-\nRaum ist nach wie vor vom schwersten Wirtschaftsein¬\nbruch der Nachkriegszeit geprägt und daher ist eine ex¬\npansive Geidpoiitik auch angemessen. Klar muss aber auch\nsein, dass die Geidpoiitik nicht länger expansiv sein darf als\nes für die Geldwertstabilität unbedingt erforderlich ist.\nUnd wir müssen auch die Risiken und Nebenwirkungen im\nBlick behalten.\nFrage: Diskutiert wird auch, ob die EZB große Kreditpakete\naufkaufen soll, in denen die Kredite an Unternehmen ge¬\nbündelt werden. Solche Kreditpakete, die rund um den\nGlobus verschoben wurden, haben aber entscheidend zur\nFinanzkrise beigetragen, ist es richtig, dass die EZB diesen\nMarkt wieder belebt?\nAntwort: Natürlich darf es nicht wieder zu den Übertrei¬\nbungen kommen, die zur Finanzkrise beigetragen haben.\nEs kommt darauf an, den Markt richtig zu regulieren, damit\ner seine volkswirtschaftlich sinnvolle Funktion erfüllt. Dies\nscheint mir wichtiger zu sein als potenzielle Ankaufpro¬\ngramme.\nFrage: Und was ist mit dem Aufkauf von Staatsanleihen?\nHaben Sie da Ihre Position in den letzten Monaten verän¬\ndert?\nAntwort: Sicher nicht.\nFrage: Einige Äußerungen von Ihnen in der letzten Zelt\nwurden aber anders interpretiert,\nAntwort: Das lag daran, dass nur ein Teil meiner Aussagen\naufgegriffen wurde. Deshalb zur Klarstellung noch einmal:\nDie Notenbanken Im Euro-Raum dürfen keine Staaten fi¬\nnanzleren und müssen Ihr Mandat eng auslegen, um Ihre\nUnabhängigkeit zu wahren. Hinzu kommt, dass es jetzt\nmehr denn je ökonomische Gründe gibt, keine Staatsanlei¬\nhen zu kaufen.\nFrage: Welche Gründe meinen Sie?\nAntwort: Die Renditen für Staatsanleihen in den Krisen¬\nstaaten sind in den vergangenen Monaten bereits kräftig\ngesunken. Sie sind so niedrig wie nie zuvor. Warum sollte\ndie EZB jetzt in diese Märkte eingreifen und versuchen, die\nZinsen weiter drücken?\nDas derzeitige Marktumfeld\nwirkt doch bereits wie ein Anielhekaufprogramm.\nFrage: Anlelhekäufe sind also Ihre rote Linie?\nAntwort: Orientierung bietet doch der Beschluss des Bun¬ zum der\nEZB. Richter darauf\nhingewiesen, Staatsanleihekäufe nicht grundsätzlich verboten sind, Ih¬\nnen aber durch die Europäischen Verträge sehr enge Gren¬\nzen gesetzt sind. Darauf habe auch Ich in der Vergangen¬\nheit aus meiner ökonomischen Sicht Immer wieder hinge¬\nwiesen. Und es gibt keinen Grund, davon abzurücken.", "SECTION": "interviews"}