{"AUTHOR": "Dr. Andeas Dombret", "TITLE": "Bundesbank warnt vor Immobilienblase", "DATE": "30-03-2016", "TEXT": "Bundesbank warnt vor Immobilienblase\nInterview mit Dr. Andeas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Kaiser\nSpiegel Online, Hamburg, vom 30. März 2016\nFrage: Herr Dombret, die Europäische Zentralbank (EZB)\nhat den Zins praktisch abgeschafft. Banken können sich\ndort jetzt zum Nulltarif Geld leihen. Und trotzdem jammern\nsie. Was sagen Sie als Deutschlands oberster Banken¬\naufseher: Ist die Nullzinswelt für die Finanzinstitute wirk¬\nlich so schlimm?\nAntwort:\nDie niedrigen Zinsen haben für Banken zwei Auswirkungen: einen die\nAnlagen nur noch geringe oder keine Zinsen mehr. Zum\nanderen sind aber auch die Kosten für die Geldaufnahme\nhistorisch niedrig. Welcher Effekt überwiegt, hängt vom der Bank\nab.\nInstitute, besonders stark vom Zinsgeschäft abhängig sind, geraten\nam stärksten unter Druck. Insbesondere wenn sie hohe\nEinlagen haben.\nFrage: Das wären in Deutschland vor allem die Sparkassen\nsowie die Volks- und Raiffeisenbanken.\nAntwort:ia, wobei aberfastalle Banken, die in Deutschland\naktiv sind, relativ stark auf Zinseinnahmen angewiesen\nsind.\nFrage: Das heißt, viele Banken und Sparkassen werden in\nZukunft massive Probleme bekommen?\nAntwort: Die deutschen\nBanken haben noch Rücklagen\nund Reserven. Diese setzen sie nun ein und federn damit\ndie Ertragsrückgänge ab. Aber das ist natürlich keine\nStrategie auf Dauer, denn Irgendwann sind die Rücklagen\naufgebraucht.\nFrage: Besonders hart treffen die Banken die sogenannten\nnegativen Einlagenzinsen der EZB. Institute, die ihr über¬\nschüssiges Geld bei der Zentralbank parken, bekommen\ndafür nicht nur keine Zinsen mehr, sie müssen sogar selbst\nwelche zahlen. Sehen Sie die Gefahr, dass die Banken und\nSparkassen solche Negativzinsen an Privatkunden welter¬\ngeben - zum Beispiel über höhere Gebühren?\nAntwort: Wir sehen, dass viele Institute ihre Gebühren\nbereits erhöht haben oder über solche Erhöhungen nach¬\ndenken. Das kann Bargeldabhebungen betreffen, Scheck¬\nkartenausstellungen oder andere Dienstleistungen.\nFrage: Das heißt: Für die Kunden wird es teurer.\nAntwort: Wenn die Finanzinstitute die Negativzinsen nicht\ndirekt an ihre Kunden weitergeben wollen, dann müssen\nsie andere Ertragsquellen suchen\nund gleichzeitig ihre\nKosten senken. Allerdings sind die Kosten bei vielen Banken\nschon heute sehr niedrig.\nFrage: Erwarten Sie denn, dass früher oder später auch\nNegativzinsen für Privatkunden kommen?\nAntwort: Banken Sparkassen,\nmit denen spreche, wollen eigentlich alles tun, um das zu vermeiden.\nAber je länger das gegenwärtige Zinsumfeld Bestand hat,\ndesto höher steigt auch die Wahrscheinlichkeit, dass man\ndie Negativzinsen vielleicht doch weltergeben muss. Wir\nals Aufsicht machen den Instituten da keine Vorschriften -\ndas entscheidet jede Bank und jede Sparkasse selbstständig.\nFrage:\nDie Niedrigzinsen bisher zwar nicht die\nVerbraucherpreise an, wohl aber Aktien- und Immobilien¬\nmärkte.\nIn Deutschland sind die\nPreise für Häuser und\nEigentumswohnungen, zuletzt vor allem In Großstädten\nwie Berlin, Hamburg, München oder Stuttgart, stark ge¬\nstiegen. Pumpt sich da eine Blase auf, die platzt, sobald die\nZinsen irgendwann wieder steigen?\nAntwort: Es stimmt, die Preise für Wohnimmobilien sind in\nden vergangenen Jahren in den Metropolen und Metropol¬\nregionen deutlich gestiegen. Um von einer Immobilienpreis¬\nblase zu sprechen, müssen zwei weitere Anzeichen sichtbar\nwerden: Erstens müssten die Kreditvergabestandards sin¬\nken und zweitens müsste sich das Kreditvolumen deutlich\nausweiten. ersten Punkt sehen wir derzeit keine\nProbleme. Die meisten Banken haben ihre Standards bei\nder Kreditvergabe nicht gesenkt und verleihen weiterhin\nnach konservativen Kriterien.\nFrage: Und das Kreditvolumen?\nAntwort: Auch das hat sich lange nur moderat erhöht. Im\nDurchschnitt der vergangenen sieben Jahre\n, betrug die\njährliche Steigerungsrate weniger als zwei Prozent. Das\nwar nicht besorgniserregend. Im vergangenen Jahr hat sich Wachstumstempo den allerdings deutlich erhöht. Mit 3,5 Prozent lag es so hoch\nwie seit 13 Jahren nicht mehr, und auch das Gesamtvolumen\nhat Ende 2015 mit\n1 230 Milliarden Euro einen Rekord\nerreicht. Deshalb habe ich heute mehr Bedenken als in den\nvergangenen Jahren, ich sehe erste Wolken am Horizont\naufziehen. Als Aufsicht werden wirsehrgenau beobachten,\nob sich dieser Anstieg fortsetzt.\nFrage: Was bedeutet das für die Banken? Einige von ihnen\nvergeben derzeit in sehr großem Stil langfristige Immo¬\nbilienkredite, die sie aber kurzfristig finanzieren. Droht da\neine neue Gefahr?\nAntwort: Dahinter steht der massive Anlagedruck der Ban¬\nken. Weil die Zinsen\nso niedrig und bei der EZB sogar\nnegativ sind, sie irgendetwas mit ihrem Geld\nmachen. Und deshalb vergeben sie so viele Immobilien¬\nkredite. Das kann aber auch problematisch werden, wenn\ndie Zinsen steigen. Das größte Risiko jedoch ist ein anderes:\nWenn sich die Konjunktur eintrübt und die Arbeitslosigkeit\nsteigt, dann können die Kunden womöglich trotz niedriger\nZinsen ihre Kredite nicht mehr bedienen.\nFrage: Warnen Sie denn als Aufseher die Banken?\nAntwort: Banken und Sparkassen müssen angesichts des\njetzigen Marktes sehr vorsichtig sein und ihre Immobilien¬\nkreditentscheidungen besonders gut abwägen. Das gilt vor\nallem für Entscheidungen über sehr lange Laufzeiten. Denn\ndie Zinsentwicklung wird eben auch wieder drehen.", "SECTION": "interviews"}