{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die Euro-Krise kann 2014 wieder auflodern", "DATE": "28-12-2013", "TEXT": "\"Die Euro-Krise kann 2014 wieder auflodern\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Hanno Kautz und Jan W. Schäfer\nBild, Berlin, vom 28. Dezember 2013\nFrage: Wenn Sie den Euro mit einem Patienten vergleichen\n-\nwo befindet er sich gerade: Notaufnahme, Intensivsta¬\ntion, kurz vor der Entlassung?\nAntwort: Wenn\nSie mich\nso fragen,\nin der Reha. Dort\nbraucht man Ausdauer und starken Willen, andernfalls be¬\nsteht Rückfallgefahr.\nFrage: Das heißt?\nAntwort:\n... dass die Euro-Länder auf Reformkurs bleiben,\ndass wir den Rahmen für solide Staatsfinanzen stärken,\nsowie Finanzmärkte und Banken besser regulieren und be¬\naufsichtigen müssen. Momentan haben sich die Finanz¬ zwar beruhigt. Aber das kann eine trügerische\nSicherheit sein.\nFrage: Kommt die Euro-Krise 2014 zurück?\nAntwort: Die Krise kann wieder auflodern. Jeder muss sich\nseiner Verantwortung für eine stabile Basis im eigenen\nLand und Im gesamten Euro-Raum bewusst sein.\nFrage: Wo lauern die Gefahren? In Griechenland?\nAntwort: Nicht nur in Griechenland. Aber auch dort werden\nRegierung und Bevölkerung den sicherlich schwierigen An¬\npassungskurs fortsetzen und zu Ende bringen müssen. Das\nLand muss die hausgemachten Wettbewerbsprobleme korri¬\ngieren, produktiver werden und den Staatshaushalt weiter\nkonsolidieren. Flilfe von außen kann nur Zeit kaufen, aber die\nunerlässlichen Reformen im Land selbst nicht ersetzen.\nFrage: Müssen wir ewig für die Griechen zahlen?\nAntwort: Griechenlands Lage ist sehr schwierig. Es braucht\nZelt, bis Reformen wirken. Das wissen wir doch aus eigener\nErfahrung: Die Agenda 2010 hat auch nicht über Nacht die\nWirtschaftslage Deutschlands verbessert. Außerdem soll¬\nten wir nicht nur mit dem Finger auf Griechenland zeigen ansonsten Flände den legen. Auch\nDeutschland muss sich weiter fit für die Zukunft machen.\nFrage: Wann steigen die Zinsen wieder an?\nAntwort: Der Euro-Raum erholt sich nur allmählich von der\nschwersten Wirtschaftskrise der Nachkriegszeit, die Preis¬\ngefahren sind gering. Das rechtfertigt niedrige Leitzinsen.\nGeringer Preisdruck darf allerdings auch kein Freibrief für\nbeliebige geldpolitische Lockerungen sein. Und wir müs¬\nsen darauf achten, die Zinsen wieder rechtzeitig anzuhe¬\nben, sollte sich Inflationsdruck aufbauen. Zumal niedrige\nZinsen Risiken und Nebenwirkungen bergen.\nFrage: Konkret?\nAntwort: Dauerhaft niedrige Zinsen können dazu führen,\ndass die Politik nötige Reformen verschleppt. Sie können\nauch bewirken, dass Banken und Unternehmen ohne trag¬\nfähiges Geschäftsmodell künstlich Leben gehalten\nwerden. Außerdem besteht die Gefahr, dass sich Spekula¬\ntionsblasen bilden, beispielsweise auf dem Immobilien¬\nmarkt.", "SECTION": "interviews"}