{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Weber: Zu wenig Einsparungen für Sanierung der Staatskasse", "DATE": "4-12-2005", "TEXT": "Weber: Zu wenig Einsparungen für Sanierung der Staatskasse\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank,\nim Deutschlandfunk, am 4. Dezember 2005\nVon Ursula Welter\nFrage: Einer Ihrer Vorgänger hat den Satz geprägt: \"Gutes\nGeld ist knappes Geld\". Seit dieser Woche ist Geld in Europa\nknapper geworden, jedenfalls teurer. Die Europäische Zen¬\ntralbank hat den Leitzins angehoben. Bestand die Gefahr,\ndass der Euro ohne Anhebung der Leitzinsen Schaden ge¬\nnommen hätte?\nAntwort: Zunächst einmal ist die Aussage zu unterstützen,\ndass gutes Geld knappes Geld ist. Der Zinsschritt, den wir\ndiese Woche vollzogen haben, war erforderlich, er war auch\nangemessen, um den gestiegenen Risiken für die Preisniveau¬\nstabilität zu begegnen. Wir machen damit deutlich, dass wir\nes emst meinen mit der Bewahrung der Preisstabilität im\nEuro-Raum. Es gibt eine Vielzahl von Gründen, die wir ange¬\nführt haben, warum wir diese Entscheidung für angemessen\nund erforderlich in diesem Jahr hielten.\nFrage: Es warja schon Anfang November von \"großer Wach¬\nsamkeit\" die Rede. War das schon eine Art Vorwarnung für\ndie Märkte?\nAntwort: Geldpolitik muss berechenbar und abschätzbar sein.\nWir haben schon bei unserer auswärtigen Sitzung in Athen\nvor über zwei Monaten signalisiert, dass wir die Risiken für\ndie Preisniveaustabilität als erhöht ansehen. Wir haben eine\ngestiegene Wachsamkeit signalisiert. Wir haben dies im No¬\nvember erneut bekräftigt, und wir haben insofern den Markt\nsehr gut darauf vorbereitet, dass wir in die Richtung dieses\nZinsschrittes gehen. Es gab am Markt keine unerwarteten\nEffekte. Der Markt war über 14 Tage sehr gut darauf vorbe¬\nreitet. Ich denke, insofern muss Geldpolitik berechenbar sein.\nDies haben wir in Athen eingeleitet.\nFrage: Warum wurde trotz dieser Wachsamkeit nicht schon\nfrüher eine Entscheidung für eine Anhebung der Leitzinsen\ngetroffen?\nAntwort: Es gibt eine Reihe von Gründen, die damit zusam¬\nmenhängen, dass wir zunächst einmal in einem wirtschaftli¬\nchen Umfeld waren, wo wir die für uns wichtige mittlere Frist\nin der Datenanalyse genau anschauen wollten. Die Zinsent¬\nscheidung ist nicht auf die Projektion konditioniert, aber eine\nmittelfristig orientierte Geldpolitik sollte sich die erwartete\nWirtschaftsentwicklung sehr genau anschauen. Sie sollte sich\ndie Risiken für diese Entwicklung anschauen. Wir haben die¬\nse vorausschauende Sicht injede unserer Entscheidimgen ein¬\nbezogen. Es zeichnete sich doch schon über längere Zeit ab,\ndass die monetären Risiken stark gestiegen sind und die\nWirtschaftsentwicklung sich etwas verfestigt hat. Vor diesem\nHintergrund der sehr expansiven historisch niedrigen Zinsen\nhaben wir beschlossen, die Zinspolitik etwas zu normalisie¬\nren und den Fuß etwas vom Gas zu nehmen, ohne jetzt wirk¬\nlich auf die Bremse zu treten.\nFrage: Welche monetären Risiken sieht der Währungshüter?\nAntwort: Wir beobachten, dass die Geldmengendynamik er¬\nheblich gestiegen ist. Während wir uns das bis Mitte letzten\nJahres noch ganz gut erklären konnten durch das Platzen der\nAktienblase und durch das Parken liquider Mittel auf Konten\noder in Form von Bargeld, ist in jüngster Zeit die monetäre\nEntwicklung sehr\" stark getrieben durch eine sehr expansive\nKi-editgewährung, insbesondere Untemelimenskredite, Kre¬\ndite an nicht finanzielle Unternehmen, und insbesondere eben\nauch Kredite an Haushalte, Konsumentenkredite. Man muss\nsich immer verdeutlichen, dass diese Entwicklung im Rest\nEiuopas deutlich dynamischer ist, als wir das in Deutschland\ngesehen haben. Wir machen mm mal Geldpolitik für den\nEuro-Raum, und dort müssen wir diese gestiegenen Risiken\nberücksichtigen.\nFrage: Das heißt, es gibt Länder, in denen die Risiken deut¬\nlich eindeutiger zu beobachten sind als bei uns in Deutsch¬\nland?\nAntwort: Für den Euro-Raum insgesamt beobachten wir -\nrmd das war nur der Hinweis -, dass wir hier eine sehr dyna¬\nmische Entwicklimg haben. Das bedeutet Risiken in tmserer\nStrategie in der mittleren bis längeren Frist. Diesen Risiken\nmüssen wir begegnen.\nFrage: Die Geldmengenentwicklung, die Sie damit auch an¬\ngesprochen haben, ist schon länger nicht so, wie es sich\nbeispielsweise die Bxmdesbank vielleicht gewünscht hätte.\nHätte die alte Bundesbank früher reagiert? Hätten Sie oder\nhaben Sie vielleicht auch für eine frühere Anhebung der Leit¬\nzinsen plädiert?\nAntwort: Wir haben nicht das Gefühl, dass wir sozusagen hin¬\nter der Kurve sind und schon viel früher hätten agieren müs¬\nsen. Wir haben ganz deutlich seit Begirm Oktober kommuni¬\nziert, dass wir die Risiken für erhöht hielten, und wir haben\nden Markt entsprechend darauf vorbereitet, dass wir, werm\ndies so bleibt und sich noch verstärkt - und meines Erachtens\nhat es sich eben nicht abgebremst, sondern die Risiken sind\nerhöht geblieben -, dann zu einer zinspolitischen Normalisie¬\nrung übergehen wollen und etwas den Expansionsgrad der\nGeldmengenentwicklimg zurücknehmen werden. Es ist wich¬\ntig, dass auch die Bundesbank in ihrer Geldpolitik immer be¬\nrechenbar war und vorausschauend gehandelt hat. Genau das\nhaben wir eben auch getan.\nFrage: Es gab Gerüchte, dass die Einigkeit im Rat der Euro¬\npäischen Zentralbank nicht so groß war in den letzten Mona¬\nten und der eine oder andere schon gerne früher den Fuß vom\nPedal genommen hätte, wie Sie es gerade formuliert haben.\nTrifft das zu?\nAntwort: Der Präsident hat sehr- deutlich gemacht, dass wir\neinstimmig entschieden haben, die Zinsen anzuheben. Es ist\nin einem Gremium immer so, dass wir letztendlich von der\nkollektiven Weisheit leben, dass wir, die achtzehn Mitglieder\nim EZB-Rat, eine Diskussion um die Interpretation der Wirt¬\nschaftsentwicklung und die wahrscheinliche Entwicklung\nführen. Hier zählt jede einzelne Stimme in der Erkeimtnisge-\nwinnung. Aber ich glaube, wir haben ein sehr einheitliches\nBild der Wirtschaftsentwicklung. Die Tatsache, dass wir auch\neinstimmig beschlossen haben, die Zinsen anzuheben, heißt\neigentlich, dass alle diesen Zinsschritt auch in seiner Notwen¬\ndigkeit nicht groß unterschiedlich bewerten.\nFrage: Sie haben jetzt über die Ausstattung der Märkte mit\nLiquidität gesprochen. Welche Rolle spielte bei der Entschei¬\ndung die Entwicklung der Preise, letztlich auch der Energie¬\npreise?\nAntwort: Für uns ist natürlich auch wichtig, dass wir die Kon¬\njunkturentwicklung und auch den konjunkturell bedingten\nPreisauftrieb anschauen. Die Projektionen, die von nationalen\nNotenbanken und von der EZB zusammen erstellt werden,\ngeben uns ein sehr\" gutes Bild über die wirtschaftliche Dyna¬\nmik mit einem Zeithorizont von ein bis zwei Jahren. Hier ha¬\nben wir festgestellt, dass erstmals seit wir diese Projektionen\nerstellen, über den gesamten Prognosezeitraum bis Ende\n2007 die Inflationsrate oberhalb der Nonn liegt, die wir als\nmit Preisniveaustabilität vereinbar sehen. Das heißt, wir kom¬\nmen auch 2007 erst in den Bereich von zwei Prozent Inflati¬\non, und das ist natürlich für eine Notenbank besorgniserre¬\ngend. Für uns war das auch eine der wichtigen Informationen,\ndie es zu berücksichtigen galt. Wenn Sie auf zwei Jahre mit\neiner vorausschauenden Geldpolitik eigentlich das Ziel ver¬\nletzt sehen, dann ist eine gewisse Normalisierung angesagt.\nFrage: Welche Rolle spielen bei den Überlegungen die so\ngenannten Zweitrundeneffekte? In welchen Ländern ist das\nausgeprägter als beispielsweise in Deutschland, wo\nes so\nschwer nachzuvollziehen ist.\nAntwort: Wir haben in unseren Projektionen, aber auch in\nunseren Analysen immer ein Hauptszenario, wie wir die Ent¬\nwicklung sehen. Hier spielen diese Zweitrundeneffekte im\njetzigen Stadium noch keine Rolle, weil sie sich eben nicht\nmaterialisiert haben in einer Reihe von Ländern. Es gibt sehr\nwohl in einigen Ländern Lohnindexierungsklauseln, in man¬\nchen Ländern bis zu 70 Prozent aller Lohnkontrakte. Die fuh¬\nren dazu, dass, wenn die Inflation kurzfristig so wie in den\nletzten Monaten und voraussichtlich auch für die nächsten\nMonate bis weit ins nächste Jahr hinein über zwei Prozent\nliegen wird, dies einen gewissen Preisauftrieb mit bedingen\nkann. Das spielt für uns eine Rolle - weniger in der erwarteten\nEntwicklimg als in den Risikoszenarien. Das heißt, es besteht\nein Risiko, werm die Inflationsrate über zwei Prozent liegt,\ndass die Inflationserwartungen nicht gut verankert bleiben\nimd es zu Zweitrundeneffekten kommen könnte. Das muss\nman sehr genau beobachten, um zu verhindern, dass solche\nEffekte sich materialisieren.\nFrage: Womit rechnen die Währungshüter bei den Energie¬\npreisen?\nAntwort: Man sieht, dass eigentlich alle Terminmarktnotie¬\nrungen mittlerweile nicht mehr- davon ausgehen, dass die\njüngsten, historisch hohen Ölpreisniveaus sich nennenswert\nzurückbilden werden, so dass wir davon ausgehen, dass der\nÖlpreisauftrieb dauerhaft die Ölpreise erhöht hat. Das ist ein\nneues Phänomen. Früher hat man immer damit gerechnet,\ndass die Preise wieder ins OPEC-Band zurückgehen. Dies ist\nneben einer Reihe von anderen Risikoszenarien zu sehen. So\nbeobachten wir zum Beispiel in vielen Ländern, dass es zu Preisen, Steuerveränderungen\nkommt. Auch das beeinflusst mittel- bis langfristig das Preis¬\nklima in diesen Ländern. Es gibt dtrrchaus Diskussionen, ob\ndiese Veränderungen im Preisklima dann eine Rolle auch bei\nder Verhandlung der Tarifvertragsparteien über die zukünfti¬\nge Lohnentwicklung spielen. Es geht uns hier nicht primär\num die direkten oder indirekten Erstrundeneffekte, sondern\num mögliche Zweitrundeneffekte. Hier muss eine Notenbank\nsehr aufmerksam und sehr wachsam sein.\nFrage: In Deutschland ist es mit der angekündigten Erhöhung\nder Mehrwertsteuer auch so, dass die Gewerkschaften schon\nreagieren. Befürchten Sie von dieser Seite auch Auswirkun¬\ngen auf die Preise?\nAntwort: Wir sehen eine Eintrübung des Preisausblicks in der\nmittleren Frist. Das ist wichtig für eine Notenbank. Wir sind\nin Deutschland jetzt nicht in einem Umfeld, wo es in vielen\nBereichen zu neuen Tarifverhandlungsmnden kommt. Aber\nwir behalten das Risiko, dass es dazu kommen könnte, im\nAuge. Für uns ist jetzt wichtig gewesen, dass wir sozusagen\nkein Wasser mehr unter dem Kiel haben. Wenn wir uns die\nwahrscheinliche Inflationsentwicklung über nächsten\nzwei Jahre für den Euro-Raum anschauen, dann liegen wir in\ndiesem Jahr über zwei Prozent, im nächsten Jahr und auch in\n2007 kommen wir erst langsam in den Bereich der Preisni¬\nveaustabilität zurück. Das ist eindeutig eine Eintrübung der\nPreisperspektiven und insofern eine gewisse Gefährdung der\nPreisniveaustabilität. Hier muss eine Notenbank darm auch\nsignalisieren, dass sie bereit ist zu handeln und gegebenen¬\nfalls dann auch handelt.\nFrage: Jean-Claude Triebet hat ja gesagt, es wird keine Serie\nvon Leitzinsarrhebungen geben. Heißt das, dass jetzt erst\neirmral Ruhe ist?\nAntwort: Der Präsident hat sehr genau angekündigt, dass wir\nin Zrrkunft auch in jeder Sitzung genau die Risiken für die\nPreisniveaustabilität beachten. Er hat gesagt, wir haben keine\nVorfestlegung in Bezug auf eine jetzt schon beschlossene Se¬\nrie von Zinserhöhungen, aber er hat natürlich auch gesagt,\ndass wir in Zukunft die wirtschaftlichen Entwicklungen, die\nVeränderungen der Preise genau analysieren werden und an¬\ngemessen handeln werden, wenn es angebracht ist.\nFrage: Also sind weitere Schritte nicht ausgeschlossen?\nAntwort: Er hat sie nicht ausgeschlossen, er hat sie aber auch\nnicht angekündigt. Und insofern glaube ich, dass wir ganz\nklar machen müssen, wir analysieren Wirtschaftsentwicklun¬\ngen, wir analysieren die Risiken für die Preisniveaustabilität,\nund wenn wir Risiken sehen, dann müssen wir zur Vermei¬\ndung dieser Risiken notfalls auch handeln. Aber wir sindjetzt\nnicht vorfestgelegt auf ein bestimmtes Handltmgsmuster.\nFrage: Auf jeden Fall werden Sie die Märkte weiterhin gut\nvorbereiten.\nSie haben\nes eingangs gesagt, dass niemand\nüberrascht war von dieser Entscheidung. Das heißt, auch\nkünftig kann man davon ausgehen, dass frühzeitig gesagt\nwird, wie die Zinsentwicklung sein wird?\nAntwort: Sie können davon ausgehen, dass wir in Zukunft\nauch die Märkte vorbereiten werden. Es war hier eine gewisse\nSondersituation gegeben durch die doch sehr lang anhaltende\nPhase konstanter Nominalzinsen, wo man die Vorbereitung\ninsbesondere einer Zinswende sehr genau und sehr transpa¬\nrent machen musste.\nFrage: Die Entscheidung war sehr umstritten. Auch die\nOECD hat die Meinung vertreten, dass die Konjunkturauf-\ntriebsanzeichen noch nicht eindeutig genug seien. Wie be¬\ngegnen Sie dieser Kritik?\nAntwort: Das ist ein Aspekt. Man muss ganz klar sagen, die\nKonjunktur ist nicht so fragil, wie häufig behauptet wird. Wir\nerwarten ein Wachstum von nmd 1,9 Prozent, wenn man den\nMittelwert unserer Prognose-Horizonte unterstellt. Das Pro¬ in Europa mit einem solchen sich abzeichnenden\nWachstum, und hier sind alle Institute eigentlich einer ähnli¬\nchen Meinung, ist nicht so sehr ein konjunkturelles Phäno¬\nmen. Wir haben eher das Problem, dass wir in Europa zu\nniedrige Wachstumspotenziale haben, zu niedrige langfristi¬\nge Wachstumsaussichten und nicht so sehr ein konjunkturell\ngestörtes Umfeld. Vor diesem Hintergnmd sind Strukturre¬\nformen, Arbeitsmarktreformen und Konsolidierung der Haus¬\nhalte wichtige Politikbestandteile, nicht so sehr eine auf Ex¬\npansion orientierte Geldpolitik. Wir sind nicht in einem kon¬\njunkturellen Umfeld, das jetzt primär die Verantwortung der\nGeldpolitik zuweisen sollte.\nFrage: Nun hat es auch sehr eindeutige Kritik imd eine Inter¬\nvention von politischer Seite gegeben. Der Chef der EURO-\nGruppe Jean-Claude Juncker hat im Vorfeld gesagt, die Leit-\nzinsanhebung werde das Verbrauchervertrauen in Europa\nschwächen. Gab es Reaktionen im Kreise der Europäischen\nZentralbank auf solche politischen Interventionen?\nAntwort: Es ist nichts Ungewöhnliches, dass es im Vorfeld\nvon zinspolitischen Entscheidungen zu politischen Diskussi¬\nonen kommt. Ich habe das nicht als politischen Druck emp¬\nfunden. Es ist vielmehr so, dass eine Notenbank, deren Ziel\nPreisniveaustabilität ist, auch dazu beiträgt, dass sie die Infla¬\ntionserwartungen verankert. Das fuhrt dazu, dass die Zinsen\nniedrig bleiben über das gesamte Laufzeitenspektrum hin¬\nweg. Und das ist sehr wichtig, um Investitionen zu ermögli¬\nchen und die langfristigen Finanzierungskosten niedrig zu\nhalten. Das fordert Wirtschaftswachstum, das schafft Be¬\nschäftigung und das sichert auch die Kaufkraft der Einkom¬\nmen der Massenhaushalte. Dies ist ein wichtiger Aspekt, um\nauch das Konsumentenvertrauen zu stützen. Insofern sehe ich\neigentlich nur positive Aspekte.\nFrage: Ist es schwerer geworden, dies zu veimitteln?\nAntwort: Es gab hier in den letzten Monaten eine Diskussion,\ndie sich an dem Stichwort \"Stabilitätsopfer Währungsunion\"\nvielleicht festmachen lässt. Meines Erachtens ist das eine\nvollkommen verfehlte Diskussion gewesen. Sie beruhte auf\nfalschen Prämissen und sie entsprach auch nicht den beob¬\nachtbaren Tatsachen. Wir müssten die komplette deutsche\nNachkriegsgeschichte der D-Mark wieder\nneu schreiben,\nwenn es so wäre, dass Preisstabilität ein Opfer wäre. Im Ge¬\ngenteil, wir sehen Preisniveaustabilität als eine wichtige Vor¬\naussetzung für langfristiges Wirtschaftswachstum. Hier wird\nhäufig verwechselt, dass kurzfristig eine hohe Inflationsrate\nbei gleichen Nominalzinsen dafür sorgen kann, dass ganz\nkurzfristig die Realzinsen in den Ländern mit höheren Inflati¬\nonsraten niedriger sind. Das ist aber kein nachhaltiger Finan¬\nzierungsvorteil und hier muss man auch sehen, dass hohe In¬\nflation einen zweiten Effekt hat, der immer ausgeblendet\nwird, nämlich sie sorgt über Lohnauftrieb dafür, dass Unter¬\nnehmen ihre Wettbewerbsfähigkeit verlieren. Gerade vor die¬\nsem Hintergrund muss man sehen, dass die niedrige Inflation\nin Deutschland über lange Jahre, insbesondere aber auch jetzt\nin der Währungsunion, dafür gesorgt hat, dass deutsche Un¬ international\nsehr wettbewerbsfähig geworden\nsind, stärker wettbewerbsfähig geworden sind als Unterneh¬\nmen in anderen Ländern, die höhere Inflationsraten hatten.\nDies sorgt dafür, dass wir wieder Exportweltmeister sind.\nMan kann nicht diese für den deutschen Standort wichtige\nEntwicklung ausblenden imdjetzt nur diesen kurzfristigen Fi-\nnanzienmgsnachteil in den Vordergrund stellen, der auch nur\nscheinbar ist, deim Unternehmen orientieren sich in ihren In¬\nvestitionsentscheidungen an den langfristigen Realzinsen. In¬\ndem wir die Inflationsraten auf niedrigem Niveau verankern\nrmd indem wir die Nominalzinsen niedrig halten über die ge¬\nsamte Fristigkeitsstruktur hinweg, sorgen wir für ein günsti¬\nges Investitionsklima. Ich halte diese ganze Debatte für etwas\nverfehlt.\nFrage: Wünschten Sie sich mehr Unterstützung auch von po¬\nlitischer Seite, um den Menschen zu erklären, warum es gut\nist, die Preise stabil zu halten?\nAntwort: Den Menschen müssen wir erklären, warum wichtig ist, die Preise stabil zu halten. In Deutschland findet\ndies weitgehend Akzeptanz. Wir müssen sicherlich weiterhin\ndaran arbeiten, dass wir diejenigen, die nicht davon überzeugt\nsind, noch überzeugen. In diesem Zusammenhang belegt ge¬\nrade das Beispiel der D-Mark, dass eine stabile Währung sich\neiner hohen Akzeptanz der Bevölkerung erfreut. Unser Man¬\ndat ist, der Bevölkerung zu vermitteln, dass wir mit dem Euro\neine Währung sicherstellen wollen, die genau die gleichen\nStabilitätseigeirschaften wie die D-Mark hat. Das ist ein Man¬\ndat, das wir erfüllen müssen. Wir werden auch in Zukunft\ndurch unsere stabilitätsorientierte Geldpolitik dazu beitragen,\ndass die Bürger davon überzeugt sein werden. Das ist auch\nwichtig zum Verständnis, warum wir entsprechenden Inflati¬\nonsrisiken frühzeitig und offensiv entgegentreten.\nFrage: Nun kommt Kritik häufig auch aus den sehr über¬\nschuldeten Ländem an einer solchen Zinsentscheidung. Was\nbedeutet denn die Zinsanhebung für das Schuldenmanage¬\nment der Staaten?\nAntwort: Durch unsere Niedrigzinspolitik über lange Lauf¬\nzeiten hinweg ist es wie selten zuvor den Finanzministem ge¬\nlungen, Schuldemissionen zu Nominalwerten in den Markt zu\ngeben, die 30- und 50-jährige Laufzeiten haben. So etwas ha¬\nben wir in gleicher Art und Weise früher nie gesehen. Diese\nniedrigen Langfristzinsen sind primär der Glaubwürdigkeit\neiner stabilitätsorientierten Geldpolitik geschuldet. Insofem\nhalten wir unsere Niedrigzinspolitik und auch die Veranke¬\nrung der Inflationserwartung, die für die langfristige Zinsent¬\nwicklung viel wichtiger ist, als eine der wichtigsten Beiträge,\num niedrige Finanzierungskosten der Staatsschulden sicher¬\nzustellen. ist kein Ziel\nder Geldpolitik, sondern ein\nsicherlich nicht zu vemachlässigender Nebeneffekt unserer\npreisniveaustabilitätsorientierten Politik. Den sollte sich die\nFinanzpolitik sicher häufiger mal ins Gedächtnis mfen, bevor\nman in eine negative Kommentierung einer stabilitätsorien¬\ntierten Geldpolitik eingeht.\nFrage: Ist es ein Webfehler der Währungsunion, dass die fi¬\nnanzpolitische Souveränität nicht abgegeben worden ist?\nAntwort: Es ist wichtig, dass wir finanzpolitische Solidität\nhaben. In diesem Zusammenhang ist es wichtig, dass wir das\nfinanzpolitische Rahmenwerk der Europäischen Währungs¬\nunion, den Stabilitäts- und Wachstumspakt, der die Schulden¬\ndynamik begrenzen soll, einhalten. Er wurde in jüngster Zeit\nangepasst. Aber es ist jetzt wichtig, dieses revidierte Reform¬\npaket genau eins zu eins umzusetzen tmd langfristig auf stabi¬\nle Staatsfinanzen zu setzen.\nFrage: In diesem Zusammenhang wird wichtig sein, wie\nDeutschland sich verhält. Halten Sie es für richtig, dass die\ngroße Koalition schon sagt, dass sie 2006 den Stabilitäts- und\nWachstumspakt nicht wird erfüllen können?\nAntwort: Wir hätten ims vor dem Hintergrund auch der deut¬\nschen Konjunkturentwicklung gewünscht, dass wir eine sehr\nviel stärker auch schon aufKonsolidierung im Jahr 2006 ausge¬\nrichtete Finanzpolitik gesehen hätten. Man muss zugeben, die\nAusgangslage in Deutschland war schwierig. Es gab starke In¬\nteressengegensätze zu Begirm der Regierungsbildung. Aber ich\ndenke, das konjimkturelle Umfeld hätte eine ambitioniertere\nKonsolidierung auch schon in 2006 erlaubt, insbesondere um\nauch dieses institutionelle Rahmenwerk der Währungsunion\nmit entsprechender Glaubwürdigkeit zu belegen.\nFrage: Gefährdet die nicht ausreichende Sparpolitik der großen\nKoalition das Stabilitätsbewusstsein in der Wähnmgsunion?\nAntwort: Es ist wichtig zu sagen, dass Deutschland hier eine\nVerantwortung zukommt. Aber es ist genauso wichtig zu be¬\ntonen, dass Deutschland nicht das einzige Land in der Wäh¬\nrungsunion ist, das sich mittlerweile schon über mehrere Jah¬\nre in einer Schuldendynamik befindet, die deutlich über der\nDrei-Prozent-Grenze liegt. Hier ist es wichtig, die Konsoli¬\ndierung in den Mittelpunkt zu stellen, und zwar zeitnah. Der\nneue Stabilitäts- und Wachstumspakt erfordert eine Konsoli¬\ndierung von 0,5 Prozent des BIP auch schon im Jahr 2006.\nNach den entsprechenden Plänen steht zu befürchten, dass\nwir die nicht sehen werden. Es ist wichtig, dass wir diese\nKonsolidierung vorantreiben und möglichst zu einem frühen Zeitpunkt wieder eine mit dem Stabilitäts- und Wachstums¬\npakt konforme Haushaltspolitik bekommen. Das ist nicht nur\nin Deutschland wichtig, sondern in allen Mitgliedsländern der\nEuropäischen Union. Hier kommt der Kommission und dem\nEcofin-Rat eine besondere Verantwortung zu, die Einhaltung\ndieses Rahmenwerkes sicherzustellen.\nFrage: Sollten notfalls auch Sanktionen gegen Deutschland\nausgesprochen werden?\nAntwort: Ich gehe davon aus, dass Sanktionen Teil des Stabi¬\nlitäts- und Wachstumspaktes in späteren Verfahrensschritten\nsind.\nFrage: Zum Konsolidieren des Haushaltes will der Bundesfi¬\nnanzminister auch Privatisierungserlöse hinzurechnen. Wie\nstehen Sie zu den geplanten Privatisierungserlösen?\nAntwort: Wir haben immer ganz klar betont, dass eine nach¬\nhaltige Konsolidierung im Prinzip nicht über diese Einmalef¬\nfekte laufen kann, denn irgendwann laufen die zugrunde lie¬\ngenden Vermögensaktiva aus. Es ist wichtig, nachhaltig zu\nkonsolidieren, und das geht primär nicht über die Erlösseite\nund über die entsprechende Einnahmeseite des Budgets, son¬\ndern nachhaltig ist es viel besser, über die Ausgabenseite zu\nkonsolidieren. Wir hätten uns vor dem Hintergrund der mit¬\ntelfristigen Haushaltsplanung eine ambitioniertere Konsoli¬\ndierung über die Ausgabenseite des Budgets gewünscht.\nInsbesondere vor dem Hintergrund, dass jetzt ein Großteil der\nKonsolidierung über entsprechende eiimahmeseitige Maß¬\nnahmen läuft, sind wir der Meinung, dass man hier doch et¬\nwas stärker die Prioritäten in die andere Richtung hätte schie¬\nben müssen.", "SECTION": "interviews"}