{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Gegen den Markt wird nichts entschieden werden", "DATE": "1-08-2006", "TEXT": "\"Gegen den Markt wird nichts entschieden werden\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Markus Frühauf\nBörsen-Zeitung, Frankfurt am Main, vom 1. August 2006\nFrage: Herr Fabritius, warum will die EZB privaten Zentral-\nverwahrem Konkurrenz machen?\nAntwort: Das Projekt für eine gemeinsame, einheitliche und\nwettbewerbsneutrale Abwicklungsplattform für Wertpapier¬\ntransaktionen in Zentralbankgeld ist keine Konkurrenz zum\nprivaten Sektor. Vielmehr handelt es sich um ein besonderes\nDienstleistungsangebot des Euro-Systems. Wertpapiere und\ndie geldseitigen Buchungen werden dabei auf einer Plattform\nintegriert und zusammengeführt. Die nationalen Zentralver¬\nwahrer werden also ihre Depotkonten für die Abwicklung auf\ndie Plattform der Zentralbanken übertragen.\nFrage: Wie unterscheidet sich das Modell vom Status quo?\nAntwort: Wir haben derzeit unterschiedliche Lösungen im\nEuroraum. Überwiegend handelt es sich dabei um so genann¬\nte \"Interface-Lösungen\", bei denen die Geldkonten der No¬\ntenbanken und die Wertpapierkonten der Zentralverwahrer\nauf unterschiedlichen Plattformen operieren, aber über eine\nSchnittstelle miteinander verbunden sind. Daneben gibt es\nintegrierte Systeme, bei denen die Geldkonten der Notenban¬\nken auf die Zentralverwahrer ausgelagert sind. Aber der Markt\nverlangt ja schon seit einiger Zeit nach einer integrierten Lö¬\nsung. Nun haben wir ein Projekt, in dem gemeinsam mit dem\nMarkt untersucht wird, ob ein solches Abwicklungsmodell\nintegriert, also in der Hand der Zentralbanken, möglich ist.\nWir glauben, dass eine solche Lösung mit großen Vorteilen\nverbunden ist.\nFrage:... und die wären?\nAntwort: Wir sehen dadurch erhebliche Kosten- und Effizi¬\nenzvorteile, von denen sowohl die Marktteilnehmer als auch\ndie Verwahrer profitieren werden. Wir haben keine Deckungs¬\nabhängigkeiten zwischen verschiedenen Verwahrem mehr.\nDurch die simultane Abwicklung aller Transaktionen auf ei¬\nner einheitlichen Plattform gibt es einen besseren In-sich-\nAusgleich und mehr Netting-Möglichkeiten. Schließlich er¬\nreichen wir eine Harmonisierung, und es können einige der\n\"Giovannini-Barrieren\" überwunden werden. In dem dezen¬\ntralen System, das wir jetzt haben, gibt es unterschiedliche\nIT-Systeme, und es sind viele Schnittstellen nötig.\nFrage: Beseitigt die integrierte Lösung sämtliche Barrieren?\nAntwort: Nein, es wird weiterhin Hürden geben, die auf den\nnationalen Besonderheiten bei der Verwahrung und Verwal¬\ntung von Wertpapieren gründen. Dazu zähle ich Steuerfragen\noder Marktusancen. Die Zentralverwahrer verdienen einen\nGroßteil ihrer Einnahmen im Verwahrgeschäft, das durch die\nAbwicklungsplattform nicht berührt wird.\nFrage: Ist es denkbar, dass die privaten Zentralverwahrer an\ndiesem Projekt beteiligt werden?\nAntwort: Nein, eine direkte Mitwirkung ist nicht vorgesehen.\nDie Govemance und der Betrieb werden zu 100 % bei den\nZentralbanken liegen. Zentralverwahrer tmd Banken kötmen\nsich aber im Vorfeld imd über Nutzerforen beteiligen. Es gibt\nunterschiedliche Vorstellungen, wie ein solches Abwicklungs¬\nsystem umgesetzt wird. Wir sind der Ansicht, dass die größten\nSynergien bei einer vollständigen Integration in das Großbe-\ntragszahlungsverkehrssystem Target? gehoben werden. Eine\nandere Möglichkeit, die auch noch diskutiert werden muss, ist\neine eigenständige Plattform des Euro-Systems, die nicht in\nTarget? integriert wird. Dann stellen sich Fragen, wie etwa\nwer die Plattform entwickelt und ob auf bereits existierende\nModullösimgen zurückgegriffen werden kann.\nFrage: Wie hoch sind die Kosteneinsparungen bei vollständi¬\nger Integration der Abwicklungsplattform aufTarget??\nAntwort: Wir stehen noch am Anfang. Die Synergien müssen\nnoch genau untersucht werden. Wir sind aber überzeugt, dass\ndie wesentlichen Synergien nur bei vollständiger Integration\nvon Target2-Securities in Target? gehoben werden.\nFrage: Wo liegen die konkreten Vorteile der Target2-Lö-\nsung?\nAntwort: Wir erreichen eine einheitliche Liquiditätshaltung\nauf einer Plattform. Dies wird auch von den Marktteilneh¬\nmern gewünscht. Zudem hätten wir damit längerfristig einen\neinheitlichen Zugang zum Leistungsangebot der Notenban¬\nken. Schließlich wäre Target? für eine solche Lösung sehr gut\ngerüstet. Es basiert auf einer modernen hoch sicheren techni¬\nschen Einheitsplattform.\nFrage: Wie ist die erste Resonanz der nationalen Zentralver¬\nwahrer auf die Pläne der EZB ausgefallen?\nAntwort: Es gab bereits Informationsveranstaltungen der EZB\nund der Bundesbank. Ich würde die erste Resonanz von Clear-\nstream als vorsichtig befürwortend bezeichnen. Die Banken\nhaben positiv reagiert, weil sie an einer integrierten Finanz¬\nmarktlösung interessiert sind. Gegenwärtig gibt es in der Eu¬\nrozone 18 Zentralverwahrer und 22 Abwicklungssysteme. Es\nmüssen also zahlreiche Abwicklungsprozesse bedient wer¬\nden. Durch unsere Lösung wäre künftig nur noch ein Prozess\nzu bedienen.\nFrage: Haben die Zentralverwahrer bereits Bedenken ge¬\näußert?\nAntwort: Es war bislang jedenfalls keine ablehnende Haltung\nzu erkennen. Man will gemeinsam mit uns dieses Projekt un¬\ntersuchen. Es handelt sich um eine Chance, mehr Finanz¬\nmarkt-Integration zu erreichen. Das wird nun diskutiert. Ge¬\ngen den Markt wird nichts entschieden werden.\nFrage: Für welche Art von Wertpapiertransaktionen soll diese\nPlattform installiert werden?\nAntwort: Wir werden alles erörtern. Wir wollen vor allem eine\neinheitliche Plattform zur Echtzeitverarbeitung in Zentral¬\nbankgeld anbieten. Dabei stellen wir uns auch die Frage, ob\nauch fortlaufende Transaktionen, die in einem Batch zusam-\nmengefasst werden, über Target2-Securities laufen können.\nDerzeit ist nur eine an Einzeltransaktionen orientierte Lösung\nvorgesehen. Aus dem Markt ist vereinzelt zu hören, dass die\nAbwicklungsplattform weiter gefasst werden soll. Das gilt\nauch für die Wertpapiere, die einbezogen werden sollen, also\nob nur Bonds oder auch Aktien und andere Papiere. Das muss\nnoch gekläiT werden.\nFrage: Wie viele Wertpapiertransaktionen werden in Zentral¬\nbankgeld abgewickelt?\nAntwort: Genaue Zahlen liegen nicht vor. Mir bekannt ist die\nZahl von 700000 Weilpapiertransaktionen am Tag, die die in\nder Eurozone tätigen Zentralverwahrer abwickeln. Grob ge¬\nschätzt wird etwas melir als die Hälfte aller Wertpapiertrans¬\naktionen über Zentralbankgeld abgewickelt. Vor allem im\nAktienhandel hat Zentralbankgeld eine herausragende Be¬\ndeutung, während im internationalen Anleihehandel eher Ge¬\nschäftsbankengeld dominiert. Dies ist aber nur eine Tendenz¬\naussage, weil die Transaktionen statistisch nur schwer zu er¬\nfassen sind.\nFrage: Wie geht es weiter, wann ist mit der einheitlichen Ab¬\nwicklungsplattform zu rechnen?\nAntwort: Wir werden das Modell mit den Marktteilnehmern\ndiskutieren. Das Euro-System wird einen Fragebogen zu Tar¬\nget2-Securities versenden. In Deutschland sind die Adressa¬\nten Clearstream und der Zentrale Kreditausschuss (ZKA).\nDieser wird eine Arbeitsgruppe organisieren, die sich der Be¬\nantwortung der Fragen widmen wird. Der EZB-Rat wird im\nFrühjahr- 2007 eine endgültige Entscheidimg treffen.\nFrage: Wie viel Zeit benötigt die Umsetzung?\nAntwort: Da wir bereits auf Erfahrungen aus dem Target2-\nProjekt zurückgreifen können, gehe ich davon aus, dass Tar-\nget2-Securities rascher umgesetzt werden karm. Das Großbe-\ntragszahlungssystem benötigte fünf Jahre. Vielleicht brau¬\nchen wir für die Abwicklungsplattform nur drei bis vier\nJahre.", "SECTION": "interviews"}