{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Zurück zu den Stabilitätskriterien", "DATE": "23-12-2011", "TEXT": "\"Zurück zu den Stabilitätskriterien\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Christian Schaudwet\nNeue Osnabrücker Zeitung, Osnabrück, vom 23. Dezember 2011\nFrage: Am I. Januar wird der Euro als Bargeld zehn Jahre alt.\nAber immer noch trauern in Deutschland viele Menschen der\nD-Mark nach. Warum?\nAntwort: Die D-Mark war ein Symbol des wirtschaftlichen\nAufstiegs Deutschlands. Sie stand für Aufbruch, Wirtschafts¬\nwunder, später auch für die deutsche Wiedervereinigung.\nAber vielen Menschen ist nicht bekannt, dass der Euro auch\ngeholfen hat, den stärksten Wirtschaftsraum der Erde weiter\nzu stärken. Bei der Wirtschaftskraft liegen die 27 EU-Länder\ngemeinsam vor den USA. Und kurz nach den USA kommt der\nEuro-Raum. Die D-Mark hatte einen Anteil von rund 14 Pro¬\nzent an den Weltwährungsreserven, der Euro hat 27 Prozent.\nFrage: Dennoch will angesichts der Staatsschuldenkrise laut\nUmfragen etwa die Hälfte der Deutschen die D-Mark zurück.\nAntwort: Das ist erstaunlich, denn der Euro ist stabiler als die\nD-Mark. Sie unterlag über den Zeitraum ihres Bestehens ei¬\nner jährlichen Inflation von 2,6 Prozent. Beim Euro sind es\nseit seiner Einführung nur 1,6 Prozent. Das ist aber von der\nBevölkerung kaum wahrgenommen worden. Seit knapp zwei\nJahren kommt der Euro stattdessen wegen der Staatsschul¬\ndenkrise ins Gerede. Die Probleme liegen aber nicht beim\nEuro, sondern bei der Haushaltspolitik der einzelnen Staa¬\nten.\nFrage: Sie sind im Vorstand der Bundesbank unter anderem\nfür das Bargeld verantwortlich. Welcher Aufwand war in\nDeutschland bei der Euro-Bargeldeinführung nötig?\nAntwort: Für die Erstausstattung mit Euro wurden damals 4,3\nMilliarden Banknoten im Wert von 265 Milliarden Euro ge-\ndruckt und 17 Milliarden Münzen im Wert von rund 5,3 Mil¬\nliarden Euro geprägt. Diese Münzen waren zusammen mehr\nals 70000 Tonnen schwer. Und würde man die Banknoten\naneinanderheften, könnte man damit über 15-mal die Erde\numwickeln. Die Produktion des Bargeldes begann zweiein¬\nhalb Jahre vorher. Das zeigt: Ein Land wie Deutschland\nkonnte man schon aus logistischen Gründen nicht von heute\nauf morgen mit einer neuen Währung versehen, sondern es\nbrauchte einen langen Vorlauf.\nFrage: Es gibt Unternehmen, die unter dem Eindruck der\nSchuldenkrise bereits Szenarien für eine Zeit nach dem Euro\nentwickeln. Wie ist es mit Ihnen? Hat die Bundesbank einen\nPlan B?\nAntwort: Wir haben einen Plan A, und der besteht darin, den\nEuro als stabile Währung zu erhalten. An Spekulationen be¬\nteiligt sich die Bundesbank nicht.\n,\nFrage: Die Euro-Beitrittskandidaten können sich also getrost\nweiter auf den Euro vorbereiten...\nAntwort: ...und das scheinen sie auch zu tun. Trotz der aktu¬\nellen Diskussion sind diese Länder dabei, sich für einen Bei¬\ntritt zur Euro-Zone fit zu machen. Sie wissen um die wirt¬\nschaftlichen Vorteile. Aber ihnen ist klar: Sie müssen wettbe¬\nwerbsfähig sein, Neuverschuldung und Schuldenstand im.\nGriff haben.\nFrage: Wie wirkt auf die Euro-Aspiranten die Tatsache, dass\neinige Länder über Jahre die selbst gesetzten Stabilitätsre¬\ngeln verletzt haben?\nAntwort: Äußerst bedenklich. Insbesondere, da 2005 auf Be¬\ntreiben Deutschlands und Frankreichs die klaren Kriterien\ngeändert und die Sanktionsfähigkeit des Vertrags über die\nWährungsunion geschwächt wurde. Das war ein großer Feh¬\nler. Heute erschwert das die Diskussion mit den problemati¬\nschen Mitgliedsländern. Sie werfen den Deutschen vor, mit\nzweierlei Maß zu messen.\nFrage: Die Stabilitätskriterien sind, beschädigt. Ist das Kind\nnun im Brunnen?\n*\n:\nu c u\n:> u n n\n-\nE UnOSYSTEM\nAuszüge aus\nPresseartikeln Nr. 54\n28. Dezember 2011\nAntwort: Der letzte Europäische Rat hat beschlossen, Steigei¬\nsen in diesen Brunnen zu setzen. Frau Merkel und Herr Sar-\nkozy haben sich dafür eingesetzt, die Regeln und Sanktions¬\nmechanismen wieder zu härten, und das muss jetzt umgesetzt\nwerden.\nFrage: Die Europäische Zentralbank hat gerade ihre Sorge\nüber den Zustand der europäischen Banken zum Ausdruck\ngebracht. Bleibt überhaupt genug Zeit, diese Steigeisen zu\nbenutzen?\nAntwort: Es fehlt an Vertrauen der Banken untereinander,\nund es fehlt an Vertrauen in einzelne Staaten. Aus dieser\nschwierigen Situation kommen wir nur heraus, wenn die Län¬\nder des Euro-Raums zu den Stabilitätskriterien bei Neuver¬\nschuldung und Schuldenstand zurückkehren. Das ist die Vo¬\nraussetzung für Vertrauen. Verantwortlich dafür sind die\nStaaten.\nFrage: Was kann die Bundesbank tun, um ihre Vorstellungen\nzur Lösung der Staatsschuldenkrise in die Politik der EZB\neinzubringen?\nAntwort: Die EZB ist nach dem Vorbild der unabhängigen\nDeutschen Bundesbank entstanden mit dem Ziel, die Preis¬\nstabilität zu sichern. Die Frage ist nun: Welche Rolle über¬\nnimmt die EZB in der Staatsschuldenkrise? Die Präsidenten\nder Bundesbank haben immer wieder klargestellt, dass eine\nStaatsfinanzierung mithilfe der Notenpresse nicht dem Man¬\ndat der EZB entspricht, und die Bundesbank hat den Auflcauf\nvon Staatsanleihen durch die EZB kritisiert. Diese Aufkäufe\nsind in den letzten Wochen deutlich reduziert worden.\nFrage: Welchen Eindruck haben Sie vom neuen Präsidenten\nder Europäischen Zentralbank, dem Italiener Mario Draghi?\nAntwort: Ich bin erfreut, dass Herr Draghi bei seinen bisheri¬\ngen Auftritten in Deutschland klar auf die Eigenverantwor¬\ntung der Nationalstaaten hingewiesen hat, ihre Haushalte in\nOrdnung zu bringen. Das ist ein deutliches Signal des neuen\nEZB-Präsidenten.", "SECTION": "interviews"}