{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Fiskalregeln für die EWU wichtig", "DATE": "22-06-2002", "TEXT": "\"Fiskalregeln für die EWU wichtig\"\nInterview mit Prof. Dr. Hermann Remsperger, Mitglied des Vorstands der Deutschen Bundesbank\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 22. Juni 2002\nFrage: Herr Prof. Remsperger, darf der EU-Stabilitätspakt\nzur Disposition gestellt werden, und was wären die Folgen?\nAntwoji: Der Stabilitäts- und Wachstumspakt ist ein wichti¬ Baustein Flankierung stabilitätsorientierten\nGeldpolitik in der Währungsunion (EWU). Im Kern soll er\nverhindern, dass die Geldpolitik in das Schlepptau ausufern¬\nder Staatsfinanzen gerät. Ohne Regeln zur Begrenzung von\nFinanzierungsdefiziten der an der Währungsunion teilneh¬\nmenden Staaten wäre die Preisstabilität wahrscheinlich nur\nunter Inkaufnahme höherer Zinsen und damit entsprechend\nhöherer ökonomischer Kosten zu gewährleisten.\nFrage: Könnte es bei weniger Haushaltsdisziplin zu Span¬\nnungen zwischen Finanzministem und Notenbanken kom¬\nmen?\nAntwort: Schädliche Konflikte zwischen Geld- und Finanz¬\npolitik sind bei einer auf Dauer tragbaren Finanzlage in den\nMitgliedstaaten weniger wahrscheinlich. In längerfristiger\nPerspektive kann von hohen und steigenden Sehuldenquoten\nsogar ein starker Dmck auf die Geldpolitik entstehen, diese\nLast durch Inflationiemng zu mildem.\nFrage: Regelbindungen scheinen von den EU-Regiemngen\nimmer weniger geschätzt zu werden. Wie notwendig sind die\ndenn?\nAntwort: einer Wähmngsunion sind Regeln für eine\nfiskalische Disziplinierung besonders wichtig, weil die Anrei¬\nze zu einer soliden Finanzpolitik in den einzelnen Mitglied¬\nstaaten hier möglicherweise geringer sind als in Staaten mit eigenen\nGeldpolitik.\nDer Zinsaufschlag, von\nGläubigem des Staates als Kompensation für das nationale\nInflations- und Abwertungsrisiko verlangt wird, entfällt in\neiner Währungsunion. Auf die Länder mit übermäßigen fielen die zurück, aus Finanzpolitik für den Euroraum insgesamt resultieren und\nvon denen somit auch die Staaten mit einer soliden Finanz¬\npolitik betroffen wären. Ähnlich verhält es sich mit dem\nRisikozuschlag, den Gläubiger für höhere Ausfallwahrschein¬\nlichkeiten der Schuldtitel von Ländem mit einer unsoliden erwarten. gilt\nzumindest, die entgegen dem im Vertrag\nvon Maastricht\nfestgelegten Haftungsausschuss davon ausgehen, dass andere oder gemeinschaftliche für Schulden des betroffenen Staates einstehen. Den Fehlanreizen\nzu einer laxen Finanzpolitik entgegenzuwirken, eine \"gesun¬\nde\" Haushaltslage sicherzustellen und so auch die Gewähr¬\nleistung von Preisstabilität durch die Geldpolitik zu erleich¬\ntem, ist Ziel des Stabilitätspaktes und der einschlägigen\nRegelungen des Vertrags von Maastricht. Deswegen verdient\ner unsere Unterstützung.", "SECTION": "interviews"}