{"AUTHOR": "Andréas Dombret", "TITLE": "Wir machen keine Werbung fur Frankfurt", "DATE": "19-02-2018", "TEXT": "\"Wir machen keine Werbung fur Frankfurt\"\nInterview mit Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Anja Ettel und Anne Kunz\nDie Welt, Berlin, vom 19. Februar 2018\nFrage: Vor Kurzem hat der US-Aktienmarkt den nach\nPunkten grôfêten Flash Crash erlebt. Wie gefährlich sind\nsolche Ereignisse fur die Finanzstabilitat?\nAntwort: Ich wurde das nicht uberbewerten. Zu keinem\nZeitpunkt ist der Handel unterbrochen worden, wie das\nbei solchen blitzartigen Kurseinbruchen haufig der Fall ist.\nSolche Bôrsenturbulenzen sind meistens kurzlebig und re-\nversibel, oft kann man kurz danach eine Gegenbewegung\nbei den\nKursen beobachten. Die Auswirkungen auf das\nMarktvertrauen und die Finanzstabilitat waren im jungs-\nten Fall eher begrenzt.\nFrage: Der Absturz hat vor allem diejenigen kalt erwischt,\ndie auf eine anhaltend niedrige Marktvolatilität spekuliert\nhatten. Die Verluste in diesen Produkten waren so hoch,\ndass das wiederum den Aktienmarkt negativ beeinflusst\nhat. Und dieses Aufschaukeln macht Ihnen keine Sorgen?\nAntwort: Wenn wir in den vergangenen Jahren etwas ge-\nlernt haben, dann, dass Finanzmärkte niemals komplett\nkalkulierbar sind. Und dass die sogenannten Quants, also\ndas Handeln auf\nBasis bestinimter Algorithmen, offen-\nsichtlich einen grôfêeren Einfluss auf die Märkte haben\nkônnen als gedacht.\nFrage: Aber nicht grofê genug, um diese zusätzlich zu re-\ngulieren?\nAntwort: Eine Regulierung ist ein Eingriff in den Markt, man sich sehr gut uberlegen muss. Zunachst muss\nman genau verstehen, was passiert ist. Wenn. es zu so\nstarken Kursbewegungen in so kurzer Zeit kommt, dann\nbraucht es dafùr eine gute Erkiärung, sonst wird das Ver-\ntrauen untergraben. Und das Vertrauen in die Marktstruk-\nturen ist zentral.\nFrage: Genau da liegt doch das Problem: Durch Robo-\nAdvisors, Dark Pools, Hochfrequenzhandel ist der Markt extrem unubersichtlich. Wie wollen\nSie da\nVertrauen schaffen und erhalten?\nAntwort: Algorithmeri und das Herdenverhalten, das sie\nauslôsen, sind sicherlich ein Thema, liber das zu Recht in-\ntensiv diskutiert wird. Aber was den konkreten Fall be-\ntrifft, bleibe ich dabei: Der Ruckgang der Aktienkurse vor\nzwei Wochen kam nicht uberraschend. Gerade der ameri-\nkanische Aktienindex war lange Zeit trotz seines hohen\nBewertungsniveaus ohne nennenswerte Korrektur gestie-\ngen. Es wird schon lange uber eine Korrektur spekuliert.\nAuf Jahressicht ist der Dow Jones Index immer noch im\nPlus. Allerdings wird man sehr präzise untersuchen mus-\nsen, was in diesén 15 Minuten passiert ist, in denen die\nKurse blitzartig abgesturzt sind.\nFrage: Die EZB hat jetzt eine Kampagne gegen den Bit-\ncoin gestartet. Warum haben die Zentralbanken so viel\nAngst vor der Kryptowährung?\nAntwort: Aktuell sehe ich nur sehr begrenzte Risiken fur\ndie Finanzstabilität, denn das Marktsegment ist trotz be- Wachstums noch klein.\nUnd bisher sind Banken, Versicherer und Fonds in diesem\nBereich kaum aktiv. Allerdings mussen wir die Entwick-\nlung weiter aufmerksam beobachten. Im Zusammenhang Bitcoins sollten\nvor allem\nFragen des Verbraucher-\nschutzes und der Geidwascheprävention im Vordergrund\nstehen. Hier halte ich internationale Initiativen fur sinnvoll.\nFrage: Ist das nicht ein bisschen schizophren: Immerhin\nsetzen sich die Zentralbanken fïir Blockchain ein - und\ndiese Technologie macht den Bitcoin erst môglich.\nAntwort: Ich\nrate dazu, die Blockchain-Technologie und\nKrypto-Token strikt auseinanderzuhalten. Die Blockchain- ist sehr intéressant kônnte unter-\nschiedlichen Anwendungen einen Mehrwert bieten. Einen\nsolchen ôkonomischen Mehrwert kann bei Krypto-\nToken wie dem Bitcoin dagegen nicht erkennen.\ndie Geduld verlieren. Immer eindringlicher fordern Sie die\nBanken dazu auf, zugig eine EU-Lizenz zu beantragen.\nWarum sind die Finanzhäuser bisher so zôgêrlich?\nAntwort:\nEs gibt Banken, die sehr flott waren und sich\neinen Vorteil davon versprochen haben, môglichst fruh\nPlane vorzuiegen und Lizenzen\nzu beantragen. Andere\nwollen hingegen unter môglichst hoher Sicherheit ent-\nscheiden. Sie haben zwar schon Anträge in der Schubla-\nde, die sie aber immer wieder anpassen, weii sie auf jede\nKleinigkeit reagieren, die in GroSbritannien gesagt wird.\nUnd wieder andere Institute haben bisher noch gar nichts\nunternommen.\nFrage: Und wer sind die schwarzen Schafé?\nAntwort: Das darf ich Ihnen nicht sagen. Nur so viel: Insti¬\ntute, die sehr komplexes Geschäft in Kontinentaleuropa\nhaben und die bisher hauptsächlich von London aus tätig\nwaren, haben schon heute sehr konkrete Plane. Teilweise\nhaben sie auch schon Anträge gestellt. Andere, die weni-\nger komplexe Geschafte betreiben, sind noch nicht so\nweit.\nFrage: ist aber auch so\nschlimm, weil sie ohnehin nicht so viel Zeit brauchen.\nAntwort: Keinesfalls!\nIch kann und werde\nes nicht ver-\nsprechen, dass wir, Bundesbank, BaFin und EZB, aile An¬\nträge rechtzeitig bearbeiten kônnen,\nwenn sie erst um\nfùnf vor zwôlf gestellt werden.\nFrage: Das heifêt im Klartext, wer zu spät einreicht, ris-\nkiert, nach dem Brexit handlungsunfähig zu sein?\nAntwort: Wer zu spät einreicht, riskiert, dass sein Antrag\nnicht mehr fristgerecht genehmigt werden kann. Das mei-\nne ich nicht als Drohung, aber durchaus als ernst gemein-\nte Warnung. Spätestens im Laufe des zweiten Quartals\ndieses Jahres sollten ihre endgultigen Anträge\neingereicht haben.\nFrage: Gehen Sie von einem harten Brexit aus?\nAntwort: Es kann leider tatsächlich passieren, dass es kei-\nne Einigung und keine Ùbergangsfrist gibt. Deswegen ra-\nten wir den Banken, nicht zu zôgern und sich auf einen Brexit vorzubereiten. Institute dûrfen gerne\ndas Beste hoffen, sollten sich aber auf das Schlimmste\nvorbereiten.\nFrage: Ist das nicht Angstmache? Die Banken gehen fest\ndavon aus, dass es eine Ubergangsfrist geben wird.\nFrage: Eine weitere Baustelie neben den Wackelbôrsen ist\nAntwort:\nEine Ùbergangsfrist wäre\naus ôkonomischer\nder Brexit. Zuletzt schien\nes so, als wurden Bundesbank\nSicht durchaus sinnvoll. Im Fall des Brexit stehen wir aber\nund Europäische Zentralbank (EZB) in Sachen Brexit bald\nvor der historischen Herausforderung, dass erstmals euro-\npäische Länder auseinanderdriften, statt sich anzunähern.\nDas wird uns vor ganz neue, unbekannte Problème stel-\nlen.\nFrage: Was halten Sie davon, den Banken den Umzug ih-\nrer Mitarbeiter nach Deutschland mit einem gelockérten\nKïindigungsschutz schmackhaft zu machen?\nAntwort: Die Bereitschaft, London zu verlassen, ist aktuell\nbei vielen\nMitarbeitern gering. Insofern ist\nes wichtig,\nauch die Vorteile anderer Standorte - wie zum Beispiel\nFrankfurt - zu betonen. Aber das ist ganz sicher nicht\nAufgabe der Bundesbank. Wir machen keine Werbung,\nsondern wir kummern\nuns zusammen mit der BaFin die Aufsicht und die Banklizenzen.\nDas Werben ùberlas-\nsen wir anderen.\nFrage: Deutschland war nicht besonders erfolgreich. Die\nEuropäische Bankenaufsichtsbehôrde EBA ist nach Paris\ngegangen statt an den Main.\nAntwort: Solche Fragen durfen Sie gern an andere rich-\nten. Wir deutschen Aufseher haben uns ganz bewusst zu-\nruckgehalten. Wir beantworten Fragen von interessierten\nBanken aus dem Ausland, wir stehen ihnen fur Gespräche\nzur Verfugung, aber ganz bestimmt rufen wir nicht Ban-\nker an, um Lizenzen fur Frankfurt anzupreisen.\nFrage: Andere Länder wie Frankreich waren da weniger ...\nAntwort: So eine Standortentscheidung ist immer ein Ge-\nsamtpaket: Wie viel Burofläche, wie viele internationale\nSchulen gibt es zum Beispiel und wie ist die Anbindung\nans Ausland.\nWir als Aufseher versprechen keine Ge-\nschenke. Unsere Regeln fur die Auslandsbanken ändern\nsich nicht. Es wäre aus meiner Sicht auch ein Interessen-\nkonflikt, Banken Versprechungen\nzu machen\nund sie andererseits streng und unvoreingenommen be-\naufsichtigen zu wollen.\nFrage: Aber damit riskieren Sie, dass aile bedeutenden, in-\nternationalen Häuser nach Paris abwandern.\nAntwort: Da bin ich unbesorgt: Es werden viele wichtige ihre in\nFrankfurt beantragen. uber die Gewinner oder Verlierer des Brexit finde ich oh-\nnehin albern. es klar zu sagen: Aile verlieren durch\nden Brexit.\nFrage: Ist der harte Brexit fur Sie das Worst-Case-Szenario\n-\noder geht es noch schlimmer?\nAntwort: Manche britischen Politiker rechnen sich ja Vor¬\nteile im Wettbewerb der Finanzpfätze aus. Einen Deregu-\nlierungswettbewerb hielte ich aber fur äutëerst gefährlich.\nWir brauchen gemeinsame Regeln, um Risiken im globa-\nlen Finanzsystem einzugrenzen. Es gibt keine rein nationa-\nlen Finanzsysteme mehr.\nFrage: Kônnte ein Freihandelsabkommen fùr Finanzdienst-\nleister den Schaden des Brexit begrenzen?\nAntwort: Ein solches Freihandelsabkommen wäre ein No-\nvum. Es darf also nicht libers Knie gebrochen werden und\nwäre sicher sehr zeitaufwendig zu verhandeln. Nur weil\netwas neu ist, sollte man es aber nicht kategorisch aus-\nschliefêen.\nWir sollten aufseiten EU nachdenken, wie die zukunftigen Beziehungen bei Finanz-\ndienstleistungen aussehen kôhnten. Der spanische Finanz-", "SECTION": "interviews"}