{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Interview mit Prof. Dr. Dr. h. c. Hans Tietmeyer", "DATE": "15-01-1999", "TEXT": "Interview mit Prof. Dr. Dr. h. c. Hans Tietmeyer,\nPrésident der Deutschen Bundesbank,in der Sendung \"Bôrsen und Märkte\" von Phoenix am 15. Januar 1999\nVon Dieter Balkhausen-Nach Bandaufnahme -\nFrage: Wie ist Ihr Kommentar zur Brasilienkrise?\nAntwort: Ich glaube, wir miissen die Dinge ernst nehmen,aber wir diirfen sie auch nicht iiberdramatisieren. Brasilien isteinLand mit groBem Potential.Es kommt entscheidenddarauf an, daB Brasilien jetzt das Vertrauen der Märktewiedergewinnt. Deshalb ist es wichtig, daB Brasilien das, wases als Programm festgelegt hat, auch tatsächlich umsetzt oderdort,wo das Landes nichtumsetzen kann, sofortneuevertrauensschaffende MaBnahmen beschlieBt. Ich bin uber¬zeugt, daB die brasilianische Regierung und die brasi.liani-schen Stellen sich dessen bewuBt sind. Es ist unser gemein-sames. Interesse, daB das geschieht.\nFrage: Welche MaBnahmen meinen Sie?\nAntwort: Zunächst einmal ist der Bereich der ôffentlichenFinanzen in Ordnung zu bringen. Da hat die Regierung schoneine Menge unternommen, aber da steht noch einiges aus. Eskommt darauf an, daB das umgesetzt wird. Dies ist wichtig,damitwiederVertrauenentsteht,dennmanmuBdeninternationalenAnlegernzeigen,daBessichlohnt,inBrasilien wieder zu investieren.\nFrage: Die Weltbank und zwanzig Geberländer, darunterdie Bundesrepublik Deutschland, geben Brasilien 41,5 Mil-liarden Dollar. Die ersten 9 Milliarden sind schon bezahlt.\nAntwort:WirhabenunterKonditionendiesesPaketbereitgestellt. Aber das setzt natùrlich voraus, daB in Brasilienzunächst einmal die Entscheidungen auch getroffen werden.\nFrage: Mit anderen Worten, so schnell flieBt das Geld nichtnachBrasilien.EsmiissenalsoerstdieBedingungenstimmën?\nAntwort: Es ist eine Hilfe zur Selbsthilfe. Das Vertrauenkann.nicht von drauBen eingebracht werden, sondern muG voninnen geschaffen werden.\nFrage: Warum ist das Thema so brisant? Liegt das an derstarken Verflechtung Brasiliens mit Lateinamerika und vorallen Dingen mit den USA?\nAntwort:BrasilienisteingroBesLand.EsspieltinLateinamerika eine groBe Rolle. Es gibt natùrlich auch dieenge Beziehung zu Nordamerika. Aber es kommt darauf an,daB vor allem die groBen Länder wieder Vertrauensgrundla-gen schaffen. Wir miissen aufpassen, daB hier nicht Eskalatio-nen entstehen. Ich glaube, daB sich aile Beteiligten dessenbewuBt sind, sowohl die Brasilianer als auch die G7-Länder.Wir sind gegenwärtig in der Beratung, wie wir den Brasilia-nern noch helfen kônnen, diese internen vertrauensstabilisie-renden und vertrauensschaffenden MaBnahmen durchzuset-zen.\nFrage: Der AuBenwert des Euro schwankt gegenuber demDollar. Nun gibt es Spitzenpolitiker, die sagen, man muB denEuro in engen Bandbreiten halten, damit man der Wirtschaftin Europa nicht zu sehr schadet. Ist das sinnvoll, geht das?\nAntwort: Ich glaube nicht, daB man durch eine Wechsel-kursfixierung die innere Politikanpassung erzwingen kann.Das scheint mir kein iiberzeugender Weg zu sein.\nFrage: Man darfalso nicht versuchen, den AuBenwert einer4Währung durch lnterventionen der Notenbanken auf einbestimmtesNiveauzu bekommen,weilmansonstdieSuperspekulationen anreizt?\nAntwort: Die Innenstabilität einer Währung ist das Ent-scheidende. Die AuBenst^bilität ist wichtig, aber sie muB dierealenWettbewerbsverhäitnisse môglichst zumAusdruckbringen. Das geht am besten, wenn eine ruhige Hand diePolitik auf beidenSeitenbestimmtunddiePolitikderjeweiligen Situation angemessen ist. Das scheint mir dasWichtige zu sein. Auf diese Weise kann man dann auchUbertreibungen am besten vermeiden.\nFrage: Kann man eigentlich sagen, daB der Euro uber dieJahre hinweg eine gute Währung sein wird?\nAntwort: Der Start ist in der Tat gut gelungen. Das solltenwir festhalten. Das ist wichtig. Das ist iibrigens auch nichtvon selbst gekommen, sondern das Ergebnis harter Vorbe-reitungsarbeit. Aber das ist der Start. Jetzt kommt es daraufan, aus dieser gut gestarteten Währung eine dauerhaft stabileWährung zu machen. Dazu ist es notwendig, eine entspre-chend gute Geldpolitik zu betreiben. Wir werden uns in derEZB darum bemùhen. Zweitens kommt es sehr darauf an,daB auch die nationalen Politiken diesen NotwendigkeitenRechnung tragen und ein hohes MaB an Gemeinsamkeithaben. Und drittens kommt es vor allem darauf an, daB dieMärkte flexibel sind, das heiBt, daB auch die Arbeitsmärkteund die Lohnpolitik die Wettbewerbsfähigkeit in Rechnungstellen.\nFrage: Die Steuern und Abgaben miissen runter, sonst ist esauf Dauer schlecht fur den Euro. Anders gesagt, man darf doch nicht immer nur positiv reden. Der Euro ist doch eineneue Währung. Das muB doch ailes geschehen, damit derEuro gut wird, oder?\nAntwort: Naturlich ist das notwendig. Wir sollten nichtglauben,daBdasein wahrungstechnischer Vorgangist,sondern entscheidend ist, daB die Politik die Voraussetzungendauerhaft schafft. Da geniigt es auch nicht, das fur1 Jahr zumachen, sondern das' muB iiber Jahre hin gemacht werden. Eskommt, ich sage es noch einmal, entscheidend darauf an, daBdie Bedingungen fur mehr Investitionen zum Beispiel inDeutschland geschaffen werden, daB die Bedingungen ge-schaffen werden fiir mehr Arbeitsplätze. Die Zinsen sind soniedrig wie nie zuvor. Von daher sind die Voraussetzungengegeben. Aber jetzt miissen die Perspektiven fur die Steuer-politik und fur die Abgabenbelastung geklärt werden, damithier auf Dauer Investitionen entstehen.\nFrage: Das sind ailes sehr wichtige Appelle. Kann man,wennman unruhig wäre in Sachen Euro, zukiinftig auchdarauf hoffen, daB die Finanzmärkte die Politik kontrollieren,also nahezu zwingen zu handeln?\nAntwort: Sicher werden die das tun. Das haben sie schonbisher getan.Das werden sie auch in Zukunft tun. Dienationale Politik und die Politik im Euroland steht sozusagenimmer auchunter der Kontrolle der Märkte. Die Märkteubertreibengelegentlich.DasistdieandereSeitederMédaillé. Aber wichtig ist, daB sich aile Beteiligten bewuBtsind, daB sie nicht einfach nur nach ihren eigenen Präferenzengehen kônnen, sondern sie miissen wettbewerbsfähig bleiben,denn das ist der MaBstab fiir die Märkte.", "SECTION": "interviews"}