{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Der Bund hat eine Vorreiterrolle", "DATE": "18-06-2004", "TEXT": "\"Der Bund hat eine Vorreiterrolle\"\nGespräch mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Jörg Eigendorf\nDie Welt, Berlin, vom 18. Juni 2004\nDie Bundesbank sieht die Gefahr, dass Deutschland auch im Jahr\nden europäischen\nStabilitätspakt nicht\neinhalten wird. \"Es ist zu bezweifeln, ob die politische Kraft\nund der Wille vorhanden sind, um dieses Ziel zu erreichen\",\nsagte Bundesbank-Vizepräsident Jürgen Stark im Gespräch\nmit dieser Zeitung. \"Es gibt eine erkennbare Kluft zwischen\nder Absicht, die Stabilitätskriterien zu erfüllen, und den\ntatsächlichen Handlungen.\"\nBimdesfmanzminister Hans Eichel (SPD) hatte am Mittwoch\nin Berlin einen Etatentwurf für 2005 präsentiert, wonach der\nBund die Ausgaben um ein Prozent auf 257 Mrd. Euro\nsteigem will. Damit würde die Regierung nicht mehr im Sinne\ndes nationalen Stabilitätspakts handeln, den der Bund 2002\nmit den Ländem vereinbarte. Damals hatte Eichel für die\nJahre 2003 und 2004 zugesichert, seine Ausgaben umjährlich\n0,5 Prozent zurückzuführen. Das Ausgabenwachstum der\nLänder wurde hingegen auf ein Prozent begrenzt.\nBundesbank-Vize Stark fürchtet nun, dass die Länder die\nAusgaben wieder stärker erhöhen könnten, dass die\nBundesrepublik 2005 zum vierten Mal in Folge die Defizit-\nObergrenze des Stabilitätspakts von drei Prozent des Brutto¬\ninlandsprodukts überschreiten würde. \"Der Bund hat eine\nVorreiterrolle. Die Länder und Gemeinden könnten sich nun\nähnlich verhalten.\"\nDer Notenbanker hält es für dringend erforderlich, dass die\nRegierung umgehend mit\ndem Abbau strukturellen\nDefizits beginnt. Dazu müssten die Ausgaben verringert\nwerden: \"Wenn der Bund in der jetzigen Erholimgsphase\nnicht das Budget konsolidiert, darm wird bei der nächsten\nKonjunkturkrise das Defizit dauerhaft und weit über die Drei-\nProzent-Schwelle\nsteigen.\" Vizepräsident kritisierte\nzudem, die lediglich den\nsignifikanten Verkauf von Vermögenswerten auf 22 Mrd.\nEuro gehalten werden könne. \"Wir haben in ganz Europa das\nausgeprägte Phänomen, dass sich Regierungen wiederholt\nüber Einmalmaßnahmen wie Privatisierungen übers Jahr\nretten. Das ist nicht im Sinne des Maastrichter Vertrags.\"\nIndem die Regierungen den Stabilitätspakt nicht beachteten\nund nun verändern wollten, würden die Grundlagen für einen\nstabilen Euro erodieren. \"Dadurch werden Konflikte zwi¬\nschen Politik und Notenbank wahrscheinlicher.\" Dringend\nerforderlich sei deshalb, dass der Entwurf der EU-Verfassung\nim Sinne einer stabilitätsgerechten Geld- und Währungspoli¬\ntik geändert werde. Nicht nur der Europäischen Zentralbank,\nsondem auch den nationalen Notenbanken müsse die Unab¬\nhängigkeit zugesichert werden. \"Wir haben es mit einem\nSystem von Zentralbanken zu tun\", sagte Stark. Wenn Teile\ndes Systems geschwächt würden, dann schwäche das auch das\nEuropäische System der Zentralbanken insgesamt. \"Es gibt\nkeinen Grund, nur fünf Jahre nach Einführung des Euro die\nbewährte Wähnmgsverfassung zu verändern.\"", "SECTION": "interviews"}