{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Abhängigkeit von externen Ratings zu hoch", "DATE": "1-10-2009", "TEXT": "\"Abhängigkeit von externen Ratings zu hoch\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 1. Oktober 2009\nFrage: Herr Zeitler, angesichts der Risiken für die BCreditver-\nsorgung wird immer häufiger die Frage nach prozyklischen\nEffekten des Baseler Regelwerks gestellt. Sollte man nicht\ngrundsätzlich wieder zu Basel I zurückkehren?\nAntwort: Dies würde dem G20-Beschluss\nvon Pittsburgh\nwidersprechen. Dort haben sich auch die Staaten, die bisher\nBasel II nicht eingeführt haben, zur Anwendung dieses Stan¬\ndards ab 2011 verpflichtet. Unabhängig davon würde eine\nRückkehr zu Basel I die unterschiedlichen Risiken von Bank¬ genauso vernachlässigen wie außerbilanzielle\nPositionen. Gerade die Finanzmarktkrise hat aber gezeigt,\nwie wichtig risikoorientierte Regeln sind. Eine andere Frage\nist, ob die Risiken vor der Krise in allen Bereichen zutreffend\neingeschätzt und im Regelwerk abgebildet worden sind -\nStichworte: Unterlegung des Handelsbuchs und abstrakte\nVerbriefungen. Diese Fehlstellen sind erkannt und werden\ndurch eine Änderung der Baseler Regeln beseitigt; allein im\nHandelsbuch wird es eine erhebliche Zunahme der Eigen-\nkapitalunterlegung geben.\nFrage: Gibt es aber nicht auch innerhalb des Baseler Rahmen¬\nwerks Reformbedarf, um prozyklische Effekte abzubauen?\nAntwort: Zunächst lassen die Baseler Regeln und die deut¬\nsche Umsetzung durchaus Spielraum für eine antizyklische\noder besser gesagt: zyklusübergreifende Betrachtungsweise.\nSo brauchen die Prognosehorizonte für die Ausfallwahr¬\nscheinlichkeiten bei der Messung von Kreditrisiken nicht nur\nauf den jeweils aktuellen Zeitpunkt (\"point in time\") bezogen\nzu sein, sondern können durchaus die Entwicklung im gesam¬\nten Zyklus (drei bis fünf Jahre) umfassen. Bisher werden\nsolche Ratings mit auf den gesamten Zyklus bezogenen Aus¬\nfallwahrscheinlichkeiten (\"through the cycle PDs) von den\nKreditinstituten allerdings selten praktiziert, weil dieses Ver¬\nfahren naturgemäß aufwendiger ist als eine auf den aktuellen\nZeitpunkt bezogene Einschätzung.\nFrage: Zeigt aber die gegenwärtige Krise nicht klar, dass das\nprinzipiell Mögliche nicht gegriffen bzw. von der Aufsicht\nnicht durchgesetzt wurde?\nAntwort: Im Prinzip hat sich das bestehende, risikoorientierte\nRegelwerk bewährt. In der Krise haben sich aber in manchen\nBereichen Fehlstellungen gezeigt, die wir korrigiert haben\noder korrigieren werden. Gute, gelungene Beispiele sind der\nSelbstbehalt des Originators von Verbriefungen oder die neue\nKapitalunterlegung für Verbriefungen oder Liquiditätslinien.\nIm Bereich der Liquidität soll die Reichweite der Vorsorge\n- quantitativ wie qualitativ - ausgebaut werden, denn Fragen\nder Liquidität sind ein zentrales Thema der Krise. Der wich¬\ntige Markt für Kreditderivate wird durch zentrale Gegenpar¬\nteien robuster gegen Kontrahentenrisiken und transparenter.\nFrage: In der akademischen Welt ist zumindest die Ergän¬\nzung des Rahmenwerks um die \"Dynamischen Kapitalpuffer\"\nnach spanischem Vorbild unstrittig.\nAntwort: Wenn\nman prozyklische Effekte von Grund auf\nmindern will, sollte man nicht erst im Aufsichtsrecht, sondern bei\nder Rechnungslegung und Gewinnermittlung\nansetzen. ersten richtigen Schritt ist der deutsche\nGesetzgeber bei der Novelle des Handelsgesetzbuches mit\nder Einführung einer Rücklage aus Fair-value-Gewinnen des\nHandelsbestands gegangen. Auf der Ebene des europäischen\nStandardsetters wird der \"expected-loss-Ansatz\" bei der Bil¬\ndung der Risikovorsorge diskutiert; hier sind jedoch noch\neine Reihe technischer Fragen ungeklärt. Als Ergänzung im kann mir zeitvariablen\nKapitalpuffer, der von der Entwicklung eiiier Makrovariablen\nabhängt, oder eine Dämpfung der Schwankungen der Aus¬\nfallwahrscheinlichkeiten, zum Beispiel durch verstärkte Nut¬\nzung der Möglichkeiten des \"through the cycle Ratings\",\nvorstellen.\nFrage: Noch mal nachgehakt: Sind über die Ausnutzung von\nSpielräumen hinaus keine Änderungen am Regelwerk selbst\nangezeigt?\nAntwort: Insbesondere bei strukturierten Wertpapieren gibt\nes erhebliche \"Klippen-Effekte\" bei den Risikogewichten.\nEine Herabstufung des Ratings durch eine Agentur führt zu\nweit überproportionalen Folgen bei der Risikogewichtung\nund somit bei der Eigenkapitalunterlegung. Die Agenturen\nnehmen solche Herabstufungen leider oft ohne Differenzie¬\nrung nach dem tatsächlichen Risikogehalt, insbesondere auch\nder unterschiedlichen Verlustschwere, vor.\nFrage: Zeichnet sich hierfür in den international zuständigen\nGremien eine Lösung ab?\nAntwort: Bisher ist es uns zwar gelungen, auf der internatio¬\nnalen Ebene in Basel weitgehende Einigkeit in der Problem¬\nanalyse zu erzielen, aber leider noch keine schnell wirkende\nLösung im Rahmenwerk selbst. International sind Tendenzen\nseitens der Industrie zu beobachten, betroffene Wertpapiere\numzustrukturieren,\num Tranchen mit niedrigeren Risiko¬\ngewichten zu erreichen und die Eigenkapitalunterlegung zu\nreduzieren. Eine solche Umstrukturierung der Wertpapiere ist\nallerdings teuer; außerdem sollten die Regelsetzer nicht auf\nAnpassungsreaktionen und Arbitrage setzen, sondern erkannte\nUnstimmigkeiten in den Regeln selbst beseitigen.\nFrage: Ist es überhaupt zielführend, dem Urteil von Rating¬\nagenturen, also profitorientierten Marktteilnehmern, regula¬\ntorisch so viel Gewicht zu geben?\nAntwort: Bereits bei der Einführung von Basel II haben wir\ngroßen Wert darauf gelegt, dass neben externen Ratings auch\ninterne Modelle der Banken Anerkennung finden. Die Krise\nhat aber gezeigt, dass die unmittelbare und mittelbare Abhän¬\ngigkeit von externen Ratings zu hoch ist und reduziert werden\nsollte. Einen konkreten Schritt versuchen wir gerade bei der\nRatingabhängigkeit strukturierter Produkte zu gehen.", "SECTION": "interviews"}