{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Ein Brexit wäre ein großes Risiko", "DATE": "19-04-2016", "TEXT": "\"Ein Brexit wäre ein großes Risiko\"\nGespräch mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 19. April 2016\nBundesbankvorstandsmitglied Andreas Dombret hat vor\nenormen Gefahren bei einem möglichen Austritt Großbri¬\ntanniens aus der Europäischen Union (Brexit) gewarnt-für\nGroßbritannien und Europa, aber auch weltweit. \"Ein Aus¬\ntritt Großbritanniens aus der EU wäre ein großes Risiko\",\nsagte Dombret der Börsen-Zeitung nach der IWF-Früh-\njahrstagung am Wochenende in Washington: \"Natürlich\nhätte das auch massive Auswirkungen für andere EU-Län¬\nder - und damit wegen des Gewichts Europas auch für die\nWelt und für die Weltwirtschaft.\" Dombret hofft sehr dar¬\nauf, dass sich die Briten für den Verbleib entscheiden: \"Ein\nBrexit wäre äußerst bedauerlich.\"\nDie Aussagen Dombrets zeigen die wachsende Besorgnis\nder politischen, wirtschaftlichen und finanziellen Elite über\neinen drohenden Brexit.\nBei dem Treffen\nin Washington\nhatte der Internationale Währungsfonds (IWF) erklärt, ein\nAusstieg sei eine reale Option und dieser könne \"erhebli¬\nchen regionalen und globalen Schaden\" anrichten. Auch\ndie G20-Staaten hatten nach ihren Beratungen in der US-\nKapitale die Sorge geäußert, dass der \"Schock\" eines Aus¬\ntritts die weltwirtschaftliche Lage weiter verschlechtern\nkönne.\nDie Briten entscheiden am 23. Juni, ob sie in der EU bleiben\nwollen oder austreten. Die Frage spaltet das Volk und ein gegen die\nEU scheint keineswegs mehr ausge¬\nschlossen. Ein möglicher Brexit dürfte auch Thema bei dem\nBesuch von US-Präsident Barack Obama Ende der Woche\nin Großbritannien sein. Vor dem Besuch hatten Obama-\nVertraute klar gemacht, dass die USA einen Verbleib in der\nEU befürworten.\nDombret warnte nun, die Folgen eines Brexits seien letzt¬\nlich unkalkulierbar: \"Niemand kann genau vorhersagen,\nwas dann passieren würde.\" Ein Ausstieg hätte aber \"si¬\ncher vor allem weitreichende Folgen für Großbritannien\nselbst\", sagte er. Im Blick hat der Notenbanker, der im Bun¬\ndesbankvorstand nicht\nnur für IWF-Fragen, sondern vor\nallem auch für die Bankenaufsicht zuständig ist, auch mög¬\nliche Konsequenzen für das Finanzzentrum London. \"Ein\nAustritt Großbritanniens bliebe nicht ohne Folgen für den\nFinanzplatz London\", sagte er und nannte ein Beispiel: \"Im\nEuro-Raum ist es schon immer kritisch gesehen worden,\ndass ein derart starker Flandel im Euro und mit Euro-Papie¬\nren außerhalb der Währungsunion stattfindet. Wenn Lon¬\ndon auch nicht mehr Teil der EU wäre, wäre das noch pro¬\nblematischer.\"\nVor wenigen Tagen hatte auch Deutsche-Bank-Chef John\nCryan gesagt, London werde bei einem Brexit seine starke\nPosition als wichtigster Standort für den Flandel mit euro.-\npäischen Staatsanleihen und Währungen verlieren. Die Fra¬\nge eines Brexits und der Folgen für London spielt auch hin¬\nein in die Debatte über den geplanten Zusammenschluss\nder Deutschen Börse und der London Stock Exchange (LSE).\nDeutsche-Börse-Chef Carsten Kengeter allerdings betont\nstets, ein Brexit würde die Fusion nicht zu Fall bringen.\nDombret sieht aber auch über Großbritannien hinaus er¬\nhebliche Konsequenzen - für Europa und auch weltweit. seien die\nenormen Flandelsverflechtungen der und europäischen\nFestland.\nBundesbankpräsident Jens Weidmann hatte zudem\nun¬\nlängst in einem Interview gesagt, bereits die Unsicherheit\nüber den Ausgang des Referendums verstärke die Investiti¬\nonszurückhaltung der Unternehmen. Da Europa eine große\nRolle für die Weitwirtschaft spiele, drohten bei einem Bre¬\nxit auch globale Auswirkungen, sagte Dombret.\nIn der Bundesbank gibt es auch Llberlegungen, dass ein\nBrexit die Stimmung gegen mehr Integration in Europa\nverstärken könnte. Weidmann hatte dazu gesagt, in einer\nglobalisierten Welt sei die richtige Antwort auf Flerausfor-\nderungen nicht Fragmentierung. Vielmehr seien gemeinsa¬\nme Lösungen nötig - auch wenn das nicht heißen müsse,\nalles zu zentralisieren. \"Großbritannien profitiert von Euro¬\npa, und Europa profitiert von Großbritannien\", sagte nun\nDombret: \"Nicht zuletzt Deutschland würde bei einem Bre¬\nxit einen wichtigen Partner und Verbündeten verlieren.\"\nDeswegen fügte er auch hinzu: \"Ich hoffe sehr, dass Groß¬\nbritannien in der EU bleibt.\"\nDombret deutete aber indirekt an, dass die Einanzaufseher\nDruck auf Banken und andere Finanzinstitute machen wer¬\nden, damit sich diese für alle Eventualitäten wappnen: \"Ge¬\nhen Sie fest davon aus, dass wir als Aufseher unserer Ver¬\nantwortung gerecht werden, damit es am 24. Juni keine\nböse Überraschungen gibt.\"\nNach Einschätzung einiger\nExperten sind solche Vorbereitungen indes noch nicht aus¬\nreichend gediehen.\nWenngleich es Risiken wie den Brexit oder auch das mäßi¬\nge weitwirtschaftliche Wachstum gebe, trat Dombret aber\nentschieden Einschätzungen entgegen, die Welt stehe vor neuen globalen Finanzkrise. \"Wir erleben aktuell\nganz sicher keinen neuen Lehman-Moment\", sagte er mit\nBlick auf die Pleite der US-Investmentbank im Jahr 2008:\n\"Wir stehen nicht vor einer neuen Mega-Finanzkrise.\" Den\nvor der Tagung vorgelegten IWF-Finanzstabilitätsbericht\nmit den darin enthaltenen Warnungen hatten einige Beob¬\nachter in diese Richtung interpretiert.\nDombret sagte, der Bericht des IWF sei sicher auch vor\ndem Hintergrund der extremen Volatilität an den Finanz¬ im Februar entstanden. \"Die hat damals viele\nüberrascht und verunsichert.\" Er betonte aber, die Lage an\nden Märkten habe sich seitdem \"deutlich beruhigt\": \"Nie¬\nmand kann sagen, was in sechs oder sieben Jahren ist. beispielsweise erlebt gerade einen Transformationsprozess. Aber Warnungen vor einer neuen\nMega-Finanzkrise sind übertrieben: Da sind wir ganz sicher\nnicht.\"\nAuch Investorenlegende George Soros hat Parallelen zu\n2008 und Lehman gezogen. Dombret hält davon nichts:\n2008 habe die Lehman-Krise die gesamte Finanzindustrie\nmit nach unten gerissen und das habe die Realwirtschaft in\ndie Rezession gestürzt. \"Heute ist die Situation eine ande¬\nre: Die Realwirtschaft schwächelt und die Finanzindustrie\nhat in der Phase hoher Volatilität überreagiert\", sagte er.\nDie Weltwirtschaft sei zwar \"in keiner glorreichen Verfas¬\nsung\". Es gebe aber \"keinesfalls eine harte Landung der\nWeltwirtschaft\". \"Für alarmlstische Stimmung gibt es kei¬\nnen Grund\", sagte Dombret.\nDer Notenbanker räumte ein, dass es Probleme und Risiken\ngebe: das schwache Wachstum und die geringen Investi¬\ntionen, die hohe Verschuldung. \"Es ist aber auch eine Illu¬ zu glauben, dass man nur wieder genug Geld ins\nSchaufenster stellen muss, etwa über den IWF, und dann\nsind alle Probleme gelöst\", sagte er.\nDombret begrüßte es, dass sich der IWF-Lenkungsaus-\nschuss IMFC am Wochenende in Washington hinter die\ndeutsche Position gestellt habe, dass es keinen besonderen\nakuten Handlungsbedarf am globalen finanziellen Sicher¬\nheitsnetz zur Krisenprävention und -bekämpfung gebe.\nDarunter werden etwa die Ressourcen des IWF, regionale wie Euro-Rettungsfonds\nESM, Swaplinien zwischen den Zentralbanken und die na¬\ntionalen Währungsreserven verstanden. \"Das globale fi¬\nnanzielle Sicherheitsnetz bietet heute mehr Schutz als je¬\nmals zuvor\", sagte Dombret.\nVor der Tagung hatte IWF-Chefin Christine Lagarde Hand¬\nlungsbedarf angemeldet. Der Fonds hält beispielsweise\neine stärkere globale Kooperation der regionalen Instru¬\nmente für nötig und sähe sich offenbar gerne in der Rolle\ndes Koordinators. Dahinter scheint aber auch eine Debatte die und Einfluss Fonds bei der internationalen Krisenabwehr zu stecken.\n\"Das globale finanzielle Sicherheitsnetz besteht aus unter¬\nschiedlichen Bestandteilen. Die kann man nicht alle in ei¬\nnen Topf werfen und fordern, dass nun alle kooperieren\nsollen und unter ein gemeinsames Dach, unter Führung\ndes IWF gestellt werden\", sagte Dombret dazu. Mit Bück\nauf die Ressourcenausstattung des Fonds verwies er dar¬\nauf, dass diese allein mit Blick auf die regulären Quoten\nund multilateralen, sogenannten Neuen Kreditvereinba¬\nrungen (NKV) recht komfortabel sei - auch im historischen\nVergleich.\n\"Was die temporären bilateralen Kreditlinien von 2012 be¬\ntrifft, muss der IWF mit den Kreditgebern darüber reden,\nwie es weitergeht: Werden sie erneuert? Werden sie even¬\ntuell teilweise oder ganz in die NKV überführt?\", betonte\nDombret. Im Oktober läuft eine solche Kreditlinie der Bun¬\ndesbank aus dem Jahr 2012 in Höhe von 41,5 Mrd. Euro\naus. \"Als Bundesbank gehen wir zunächst einmal davon\naus, dass bilaterale Kreditzusagen, die unter besonderen für bestimmten vereinbart\nsind, dann auch auslaufen. Dann muss man schauen, was\npassiert.\"\nAnders als bei den anderen Instrumenten hat Deutschland\nbei bilateralen Kreditlinien kaum Einfluss darauf, wie der\nIWF die Mittel konkret einsetzt. Das läuft dem Prinzip zuwi¬\nder, dass die Bundesbank auch in der Euro-Zone stets hoch¬\nhält: dass Haftung und Kontrolle in einer Hand liegen müs¬\nsen. Zudem gibt es aber seit langem auch eine Diskussion,\ninwieweit nicht nur die Zentralbanken, sondern auch der\nIWF einen Ausstieg aus dem Krisenmodus finden muss. Der\nIWF dringt darauf, die aktuellen Mittel nicht zu reduzieren.\n\"Wir sind manchmal kritische, aber immer verlässliche Part¬\nner des IWF, gerade auch in Krisenzeiten. Aber Kriseplö-\nsungen sind keine Dauerlösungen. Wenn die Krise dann\nvorbei ist, muss man schauen, welche andere Lösungen es\ngibt\", sagt Dombret: \"Für uns ist zudem klar, dass wir den\nIWF als quotenbasierte Institution wollen - damit Haftung\nund Kontrolle in Einklang stehen.\"", "SECTION": "interviews"}