{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Bundesbank pocht auf Verfassungsänderung", "DATE": "29-03-2004", "TEXT": "Bundesbank pocht auf Verfassungsänderung\nGespräch mit Prof. Dr. Franz-Christoph Zeitler, Mitglied des Vorstands der Deutschen Bundesbank\nVon Helga Einecke\nSüddeutsche Zeitung, München, vom 29. März 2004\nBei der Einigimg auf eine europäische Verfassung mahnt die\nBundesbank Änderungen an. Hauptanliegen von Vorstands¬\nmitglied Franz-Christoph Zeitler die der\nPreisstabilität in den Zielkatalog. Sonst werde das Vertrauen\nder Bevölkerung in Währungsverfassung erschüttert.\nIm Gespräch mit dieser Zeitung machte Zeitler klar, es gehe\nnicht darum, die Verfassung zu verhindern. Sie solle konsens-\nimd funktionsfähig gemacht werden, weil sie als Vertrauens¬\ngrundlage für Bevölkerung und Marktteilnehmer diene. Es\ngebe keinen Grund von der im Maastrichter Vertrag sorgfaltig\nformulierten Währungsverfassung abzuweichen. Die Stabili-\nformulierten Währungsverfassung abzuweichen. Die Stabili- tät brauche einen institutionellen Rahmen, und dieser Rahmen\nmüsse verlässlich und bestandsfest sein. Zu Beginn der\nBeratungen des Konvents hätten Ministerrat, Europäisches\nParlament und Regierungen auch nur formale Anpassung\ngewollt. derzeitigen Entwurf gebe aber drei wesentliche\nVeränderungen; Im Zielkatalog fehle die Preisstabilität, die\nUnabhängigkeit der nationalen Notenbanken sei ausgespart,\nund die EZB werde als Organ neu in die Gemeinschaft\neingeordnet. \"Das sind die drei gelben Ampeln, die aufleuch¬\nten\"\n, sagte Zeitler.\nIn den Verträgen von Amsterdam, Maastricht und Nizza war\nvon einem \"nicht inflationären Wachstum\" die Rede, also von\nPreisstabilität. Jetzt laute das Verfassungsziel \"ausgewogenes\nWachstum\" und biete erheblichen Erklärungsspiehaum. Nach\nAnsicht Zeitlers könnte dieses Wachstum im Hinblick auf die\nanderen Ziele ausgelegt werden, wie Vollbeschäftigimg,\nUmweltschutz oder sozialer Fortschritt. Diese Ziele würden\naber Wachstum voraussetzen, während Stabilität eine Grund¬\nlage für Wachstum, soziale Gerechtigkeit, selbst von Genera¬\ntionengerechtigkeit sei. \"Verfassungsziele haben darüber\nhinaus die Kraft, Bewusstsein zu prägen\", glaubt Zeitler.\nWenn Kinder in der Schule Teile der europäischen Verfas¬\nsung lernen, dann vor allem die Ziele. Es gebe auch einen\nrechtlichen Aspekt. Mit den Zielen ließen sich auch Kompe¬\ntenzen begründen.\nDie Unabhängigkeit sei in der Verfassung zwar angesprochen,\naber nur diejenige der EZB. Im EZB-Rat wirkten die nationalen\nNotenbanken aber mit und hätten sogar gegenüber dem EZB-\nDirektorium die Mehrheit. Für die Unabhängigkeit der EZB sei\ndeshalb eine gleichgewichtige Unabhängigkeit entscheidend.\n\"Es sollte nicht der Eindruck einer Unabhängigkeit erster\nKlasse und zweiter Klasse entstehen\", meinte der Bundesbank¬\nvorstand.\nIn der Verfassung werde drei Institutionen die\nUnabhängigkeit zugesichert, der Kommission, dem Rech¬\nnungshof und der Notenbank. Die beiden ersten werden als\n\"völlig imabhängig\" bezeichnet, die EZB nur als \"unabhängig\".\nDiese Unterscheidung stößt bei Zeitler auf Unverständnis. Maastrichter seien und Notenbanken\nbewusst nicht als Organ der EU bezeichnet worden, sondern\nals Einrichtungen eigener Art, in erster Linie wegen der\nUnabhängigkeit. In der Europäischen Verfassung dagegen\nseien sie Organe mit Pflicht zur gegenseitigen Rücksichtnah¬\nme. Wörtlich ist von einer \"loyalen Zusammenarbeit\" die\nRede. Das könnte eine Vorab-Koordination in der Wirt-\nschafts- imd Finanz- und Geldpolitik nahe legen. Die EZB\nhabe diesen Punkt bereits scharf bemängelt und auf ihre\nUnabhängigkeit gepocht. Sie wolle nicht in andere Politikbe¬\nreiche mit eingebunden werden. Die EZB sei von ihrer\nStruktur her ganz anders aufgebaut als die Kommission oder\nandere Organe. Einerseits sei der EZB-Rat weisungsbefugt\nfür die nationalen Notenbanken, andererseits gehöre die EZB\nden nationalen Notenbarücen als Anteilseigner. Wegen dieser\ndezentralen Struktur eigne sich der BegriffOrgan nicht, so der\nBundesbankvorstand.\nDas Argument, in diesem fortgeschrittenen Stadium der\nVerhandlungen um die Verfassung könne man nicht mehr\neinzelne Anregungen bringen, lässt Zeitler nicht gelten. In\njedem Fall werde der Verfassungsentwurf noch geändert. Die\nWährungsfragen dürften außerdem intem keine große Dis¬\nkussion auslösen. Es gebe ein zwischen den Notenbanken\nabgestimmtes Paket, das die EZB vorgelegt hat und das\neinfach übernommen werden könne.\nSollten die drei Änderungswünsche der Notenbanken nicht\ndurchkommen, sieht Zeitler langfristige und schwerwiegende\nGefahren. \"Das wäre ein Rückschritt\"\n, sagte er wörtlich.\nWenn das Ziel der Stabilität aus dem öffentlichen Bewusst¬\nsein gedrängt werde und gegenüber der Vollbeschäftigung,\nUmweltschutz und Kampf gegen soziale Ausgrenzung in den\nHintergrund trete, könne es zu einer Stabilisierungskrise\nkommen. der\ngroßen Leistungen im Vorfeld der\nWälirungsunion sei die Etablierung der Stabilität als Vertrau¬\nensgrundlage gewesen. Die deutsche Politik habe dieses\nGemeingut aufEuropa übertragen. Es gehe um das Vertrauen\nder Bevölkerung in\ndie Beständigkeit der Maastrichter\nWährungsverfassung, die ihnen versprochen worden sei.", "SECTION": "interviews"}