{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Wir meinen, es ist Zeit zum Handeln", "DATE": "10-03-2003", "TEXT": "\"Wir meinen, es ist Zeit zum Handeln\"\nInterview mit Prof. Dr. Hermann Remsperger, Vorstandsmitglied der Deutschen Bundesbank\nVon Olaf Storbeck\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 10. März 2003\nFrage: Herr Professor Remsperger, der Zeitpunkt der Veröf¬\nfentlichung Ihres Papiers ist pikant. Warum erscheint es kurz\nvor der Regierungserklärung des Bundeskanzlers?\nAntwort: Wir haben das Stabspapier zunächst der Bundesre¬\ngierung übennittelt und es dann am letzten Freitag veröffent¬\nlicht. Dieser Vv'eg erschien uns vor den anstehenden wirt¬\nschaftspolitischen Weichenstellungen angemessen.\nFrage: Beobachter rätseln, ob Sie damit eine neue Form der\nÖffentlichskeitsarbeit einleiten, oder ob Ihre Sorgen über das\nAusmaß der wirtschaftlichen Probleme in Deutschland größer\nsind als je zuvor.\nAntwort: Eine neue Kommunikationsstrategie haben wir mit\nder Veröffentlichung des Strategiepapiers nicht eingeläutet.\nVielmehr sind unsere Denkanstöße vor dem Hintergrund der\nWirtschaftsprobleme in Deutschland zu sehen. Wir meinen,\nes ist Zeit zum Handeln.\nFrage: Kritiker fragen nach Ihrer Legitimation. Die Bundes¬\nbank habe den Auftrag, an der Gewährleistung der Preisstabi¬\nlität mitzuwirken - und nicht, wirtschaftspolitische Empfeh¬\nlungen zu geben.\nAntwort: Zu den Aufgaben der Bundesbank gehört auch die\nBeratung der Bundesregiemng. Dabei ist zu berücksichtigen,\ndass die Wirksamkeit der Geldpolitik unter anderem davon\nabhängt, wie die anderen Politikfelder gestaltet werden. Ich\ndenke dabei besonders an die Finanzpolitik, aber auch an die\nArbeitsmarktpolitik. Und umgekehrt liegt es auf der Hand,\ndass der Druck auf die Geldpolitik dann besonders groß\nwerden kann,\nwenn die\nanderen Politikfelder\nzu wenig\nWachstums- und beschäftigungsfreundlich bestellt worden\nsind. Die Geldpolitik kann \"nur\" über die Preisstabilität einen\nWachstumsbeitrag leisten.\nFrage: Spielte dabei auch die Sorge eine Rolle, dass die\ndeutsche Wachstumsschwäche den Stabilitätskurs der Euro¬\npäischen Zentralbank erschwert? Könnte eine weiter zuneh¬\nmende Wachstumslücke zum Rest der Euro-Zone gar den\nBestand der Europäischen Währungsunion (EWU) gefähr¬\nden?\nAntwort: Zunächst möchte ich betonen, dass eine Wähmngs-\nunion auch dann funktionieren kann, wenn die Teilnehmer¬\nländer unterschiedliche Wachstumsraten aufweisen. Darüber\nhinaus ist es ja durchaus offen, wie sich das Wachstum in den\neinzelnen EWU-Ländern entwickeln wird. Unser Vorschlag\nzielt im Kem darauf ab, Deutschland auf einen höheren\nWachstumspfad zu bringen.", "SECTION": "interviews"}