{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wir sind kein Politbüro", "DATE": "22-12-2012", "TEXT": "\"Wir sind kein Politbüro\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Anne Kunz, Henning Krumrey und Roland Tichy\nWirtschaftswoche, Düsseldorf, vom 22. Dezember 2012\nFrage: Herr Weidmann, Bundeskanzlerin Angela Merkel\nverbreitet gedämpften Optimismus, dass wir in der Euro-\nKrise das Schlimmste hinter uns haben. Sie auch?\nAntwort: Wir sind ein gutes Stück vorangekommen, aber\nwir dürfen die vor uns liegende Wegstrecke nicht unter¬\nschätzen. Der Anpassungsprozess in den von der Krise be¬\ntroffenen Ländern ist noch lange nicht abgeschlossen, und\ndie Arbeiten\nam institutionellen Rahmen der Währungs¬\nunion müssen entschieden weitergehen. Vor allem muss\nsich erst noch zeigen, ob neue Vereinbarungen, wie der\nFiskalpakt, auch mit Leben erfüllt werden.\nFrage: Sehen Sie eine Erholung der problematischen Volks¬\nwirtschaften?\nAntwort: Es gibt Lichtblicke. Der Ansatz \"Hilfe gegen Auf¬\nlagen\" zeigt Erfolge: Die Wettbewerbsfähigkeit hat sich in\nvielen Ländern verbessert, die Defizite in den Leistungs¬\nbilanzen und Staatshaushalten gehen zurück. Dies vollzieht\nsich in einem rezessiven Umfeld, was aber nicht bedeutet,\ndass dahinter nicht auch strukturelle Verbesserungen ste¬\ncken. Natürlich gibt es große Unterschiede zwischen den\nLändern. An einem Ende des Spektrums steht Irland, am\nanderen Griechenland. Gerade weil noch ein langer Weg\nvor uns liegt, dürfen wir die Anreize, vereinbarte Auflagen\neinzuhalten, nicht weiter schwächen.\nFrage: Nicht noch weiter schwächen?\nAntwort:\nDie finanziellen Hilfsmaßnahmen sind mit der\nZeit immer großzügiger ausgestaltet worden. Das mindert\nden Druck, die Haushalts- und Wettbewerbsprobleme ent¬\nschlossen anzugehen.\nFrage: Kennen Sie ein Konzept, mit dem Griechenland wie¬\nder wettbewerbsfähig wird und auf die Beine kommt?\nAntwort: Genau dies soll durch das Anpassungsprogramm werden. Ende\nmuss jede Volkswirtschaft\nfinanziell auf eigenen Beinen stehen können, ohne Trans¬\nfers von außen. Eine Volkswirtschaft kann nicht dauerhaft\nmehr verbrauchen, als sie produziert. Sollte die europäi¬\nsche Politik beschließen, dieses Prinzip zu verletzen und\neinen Mitgliedstaat dauerhaft zu alimentieren, dann muss\nsie sich über die Folgen im Klaren sein.\nFrage: Das ist technokratisch richtig, aber geht das auch\npolitisch? Die Ausbrüche im Berlusconi-Lager, Deutschland\nführe den Dritten Weltkrieg, zeigen, dass die Währung die\nGemeinschaft eher spaltet.\nAntwort: Wer andere\nzum Sündenbock erklärt, will von\nseiner eigenen Verantwortung ablenken. stellen die wirtschaftlichen Anpassungen große Herausfor¬\nderungen für die Politik und vor allem für die betroffene\nBevölkerung dar. Aber Grenzen der politischen Akzeptanz\ngibt es nicht nur in den Krisenländern.\nFrage: Ihre Skala reicht von Irland bis Griechenland. Wo\nliegt Italien?\nAntwort: Italien leidet unter schwachem Wachstum, nied¬\nriger Produktivität und mangelnder Innovationskraft. Aber\nunter der Regierung Monti hat sich Italien ambitionierte\nReformziele gesetzt, um das Vertrauen der Investoren zu¬\nrückzugewinnen, und hatte damit Erfolge. Es wäre fatal,\nwenn der Eindruck entstünde, dieser Kurs könnte je nach\nAusgang der Wahl zur Disposition gestellt werden.\nFrage: Klartext: Wer Berlusconi wählt,\nmacht eine\nRettung wahrscheinlicher. Aber der Rettungsschirm darf\nwegen Berlusconi nicht zahlen.\nAntwort: Über den Ausgang der Wahlen werde ich nicht\nspekulieren. Die jetzige italienische Regierung hat jeden¬\nfalls den Reformbedarf erkannt und ist ihn in wichtigen angegangen. der ins\nStocken, verlöre Italien abermals das Vertrauen der Inves¬\ntoren.\nFrage: Wenn dann die Zinsen steigen und keine handlungs¬\nfähige Regierung da ist, fängt alles wieder von vorn an,\noder?\nAntwort: Das ist mir jetzt zu viel \"wenn dann\". Klar ist\ndoch, dass es im Interesse Italiens liegen muss, das zu ver¬\nhindern. Es darf nicht erneut fahrlässig Druck auf die No¬\ntenbanken erzeugt werden. Als Währungshüter müssen\nwir klarmachen, dass wir ausschließlich unserem Primärziel\nverpflichtet sind: der Geldwertstabilität. Wir sind nicht\nAusputzer für Politikversagen.\nFrage: Gibt es diesen Konsens in der EZB noch?\nAntwort: Das ist doch ganz klar unser Mandat.\nFrage: Ist die EZB der Zuchtmeister der Staaten oder ihr\nFinanzier?\nAntwort: Die Rolle des Finanziers ist ihr ausdrücklich ver¬\nboten, und die des Zuchtmeisters tut weder ihr noch der\nWährungsunion gut. Wenn wir Notenbanker anfingen, uns\nals Dompteure demokratisch gewählter Regierungen auf¬\nzuführen, dann würde man sehr rasch und zu Recht die\nFrage stellen, ob die Notenbank nicht ihren Verantwor¬\ntungsbereich überschreitet.\nFrage: Das angekündigte Ankaufprogramm hat erst mal\nfür Ruhe gesorgt, Ihre Kollegen feiern es als großen Erfolg.\nAntwort: Natürlich können Notenbanken schon mit An¬\nkündigungen Märkte kurzfristig beeinflussen. Aber die Fra¬\nge ist doch: Ist das der richtige Maßstab für den Erfoig\nunseres Flandelns? Wir haben\nuns auf eine abschüssige\nBahn begeben, auf der die in das Programm eingebaute\nBremse, die Konditionalität, nur schwer greifen wird. Der\nDruck der Märkte nimmt genau dann zu, wenn ein Land\nvon seinem Reformkurs abkommt. Entweder man weigert\nsich dann zu kaufen und nimmt die Eskalation der Krise in\nKauf, oder man lässt die Konditionalität fallen. Wir soliten\nunser Mandat eng auslegen und uns gar nicht erst in eine\nsolche Zwangslage begeben.\nFrage: Reicht eine Ankündigung zur Beruhigung?\nAntwort: Selbst wenn eine Ankündigung reichen sollte,\nwürde ich nicht meine Meinung zu dem Programm ändern.\nFrage: Was stört Sie so an den Anieihekäufen?\nAntwort: Zunächst beinhaltet das Programm die Bereit¬\nschaft, über die Notenbankbilanz massiv und im Grundsatz Insolvenzrisiken den einzelner Länder umzuverteilen.\nIn einer Währungsunion\nmit 17 souveränen Mitgliedstaaten sollte das den demo¬ gewählten vorbehalten\nsein. Notenbank sollten wir außerdem ausreichenden Abstand monetärer wahren. kommt Moral Hazard hinzu, also dass der Reformeifer der\nRegierungen schwindet, wenn wir den Handlungsdruck\ndurch unsere Maßnahmen reduzieren.\nFrage: Wird die EZB die geldpolitischen Zügel wieder straf¬\nfen - auch bei Risiken für die Finanzstabilität?\nAntwort: Unsere Hauptaufgabe ist es, für Preisstabilität zu\nsorgen. Wenn Inflationsrisiken zunehmen sollten, müssen\nwir handeln. Natürlich kann dies auf die Finanzstabilität\nzurückwirken. Wir beobachten, dass sich einige Staaten\nimmer kurzfristiger finanzieren. Ihre Haushaltslage hängt\ndadurch enger an den aktuellen Kurzfristzinsen. Aber die\nTatsache, dass die Finanzpolitik sich in diese Abhängigkeit\nbegibt, kann nicht bedeuten, dass die Geidpolitik bei ihrer\nHauptaufgabe Preisstabilität zurücksteckt.\nFrage: Das heißt im Klartext: Wenn die EZB die Zinsen er¬\nhöhen muss, um die Inflation zu bekämpfen, drückt sie die\nStaaten damit so stark ins Defizit, dass die Staatsschulden¬\nkrise wieder von vorn beginnt.\nAntwort: Durch die Reformen sollte sich die Haushaltslage\ngrundlegend verbessern.\nUnd falls der Kapitaimarktzu-\ngang dennoch erschwert wäre, gäbe\nes mit dem ESM\neinen Rettungsmechanismus, der genau dafür geschaffen\nwurde. Grundsätzlich gilt aber, dass die Länder sich so auf¬ müssen, dass sie selbstständig mit der gemein¬ Geldpolitik zurechtkommen. Wettbewerbsfähige\nWirtschaftsstrukturen und solide Staatsfinanzen sind Vor¬\naussetzungen für eine stabile Währungsunion. Die Geld¬\npolitik kann diese Voraussetzungen nicht schaffen. Damit\nwäre sie überfordert. Das war beim Einstieg in die Wäh¬\nrungsunion völlig klar.\nFrage: Ein Schiffskonvoi wird immer vom Langsamsten be¬\nstimmt.\nAntwort: Das Bild ist schief. Es geht nicht darum, dass alle\ngleich schnell fahren, sondern darum, dass jeder seetüch¬\ntig genug ist, um nicht beim nächsten Wetterumschwung\nin Seenot zu geraten - und dann nach der Zentralbank ruft,\ndie ihn über Wasser halten soll. Es wird In der Währungs¬\nunion immer so sein, dass einige Volkswirtschaften sich\ndynamischer als andere entwickeln.\nFrage: Aber es scheint, dass Deutschland noch recht flott\nfährt, die anderen aber immer weiter zurückfallen.\nAntwort: Im jetzigen Übergangszeitraum wird sich der Ab¬ erst weiter vergrößern, well die Peripherieländer\ndurch ihre Konsolidierungsmaßnahmen gebremst werden.\nAber zum einen wird sich das auch wieder ändern - viele\nhaben schon vergessen, dass vor einigen Jahren Deutsch¬\nland noch das konjunkturelle Schlusslicht war. Und zum\nanderen ist Europa keine Insel. Wir konkurrieren mit der\nganzen Welt. Also kann die Lösung nicht sein, das wettbe¬\nwerbsfähigste Land zu bremsen. Um ein anderes Bild zu\nverwenden: Man sollte dem stärksten Spieler einer Mann¬\nschaft keinen Klotz ans Bein binden, damit es vermeintlich\ngerechter zugeht.\nFrage: Wir haben lernen müssen, dass die Währungsunion\ngerade deshalb nicht funktioniert, weil die Unterschiede bei\nWettbewerbsfähigkeit und Wirtschaftskraft so groß sind.\nUnd nun kommt die Politik und sagt: Wir müssen nur noch\nenger zusammenarbeiten, dann klappt das schon. Aber nie¬\nmand will eine gemeinsame Steuer- oder Wirtschaftspoli¬\ntik, schon gar keine gemeinsame Haushaltspolitik.\nAntwort: Ich teile Ihre Einschätzung, dass die polltische Be¬\nreitschaft und die Unterstützung der Bevölkerung nicht\nsehr ausgeprägt sind, nationale Souveränität aufzugeben.\nAm wenigsten übrigens oft in den Ländern, die eine ver¬\nstärkte Gemeinschaftshaftung fordern, ich sehe deshalb\nauch nicht den großen Sprung in Richtung Fiskalunion. Das\nheißt dann aber, sich an das zu halten, was wir bei Grün¬\ndung der Währungsunion vereinbart hatten: den Maast¬\nricht-Vertrag, in dem die Mitgliedstaaten für sich selbst\nverantwortlich sind. Wir sollten uns jedenfalls davor hüten,\nRisiken immer stärker zu vergemeinschaften, ohne die na¬\ntionale Souveränität anzutasten. Denn wenn Haftung und\nKontrolle nicht Im Einklang stehen, wird das Fundament\nder Währungsunion untergraben.\nFrage: Wird die EZB zur Supermacht, wenn sie von 2014 an\nnicht nur die Prelsstabllltät sichert, sondern auch die wich¬\ntigsten 200 europäischen Banken beaufsichtigt?\nAntwort: Zunächst einmal: Wir in der Bundesbank halten\ndie Bankenunion für einen\nIm Grundsatz sehr wichtigen\nund richtigen Schritt, um den institutionellen Rahmen der\nWährungsunlon für die Zukunft solider zu machen. Es geht\nunter anderem darum, durch eine effektive Aufsicht und\neinen strengen Regulierungsrahmen die enge Verbindung\nzwischen Risiken aus den öffentlichen Finanzen eines Lan¬\ndes und der Lage des dortigen Bankensystems so weit wie\nmöglich aufzulösen. Bei derart wichtigen Entscheidungen\nsollte Gründlichkeit vor Schnelligkeit gehen. Aus unserer\nSicht Ist insbesondere wichtig, dass interessenkonflikte zwi¬\nschen der Bankenaufsicht und der Geldpolltik vermieden\nwerden. Das sehe Ich noch nicht zufriedenstellend gelöst.\nFrage: Kann der geplante Vermittlungsausschuss das Prob¬\nlem lösen?\nAntwort: Es soll künftig drei Gremien für die Bankenauf¬\nsicht geben: Zunächst den Aufsichtsausschuss, der In der\nEZB angesiedelt ist und die Entscheidungen für den EZB-\nRat vorbereitet. Diese Beschlussvorschläge soll der EZB-Rat\nnur ablehnen oder annehmen, nicht aber verändern kön¬\nnen. Das finde Ich eigenartig: Wenn Ich schon polltische\nVerantwortung tragen soll, muss ich auch In der Lage sein,\ndie Entscheidung zu gestalten. Damit nicht genug: Lehnt\n■nun beispielsweise der EZB-Rat eine Vorlage des Aufsichts¬\ngremiums ab, und ein Land Ist damit nicht einverstanden,\ndann kommt ein drittes Gremium Ins Spiel: der Vermitt¬\nlungsausschuss.\nEr entscheidet mit einfacher Mehrheit.\nDoch seine Entscheidungen können nicht bindend sein -\naufgrund des geltenden EU-Rechts muss der EZB-Rat das\nletzte Entscheidungsgremium sein.\nFrage: Klingt nach einer sinnlosen, aber komplizierten Kon¬\nstruktion. Warum tut man das?\nAntwort:\nMan versucht, auf einer dafür nicht wirklich\ngeeigneten Rechtsgrundlage eine chinesische Mauer zwi¬\nschen den geldpolltlschen und den aufsichtsrechtlichen\nAufgaben einzuziehen. Es Ist aber eher eine japanische\nWand oder ein\nParavent. Vorzuziehen wäre\nes meiner\nAnsicht nach, durch eine Änderung der EU-Verträge eine\nrobuste Trennung zwischen geldpolitischen und aufsicht¬\nlichen Entscheidungsstrukturen hinzubekommen.\nFrage: Diese Trennung in der EZB ist ohnehin nur Theorie:\nWas nützt die chinesische Mauer in den Stockwerken fünf\nbis zwölf, wenn sich Geldpolitiker und Bankenaufseher\nmittags In der Kantine treffen?\nAntwort:\nEin Meinungsaustausch der Fachleute und die\nBündelung von Know-how sind durchaus erwünscht. Des¬\nhalb Ist die Bundesbank ja auch heute schon Teli der deut¬ Bankenaufsicht. Problem\nentsteht potenziell\nerst, wenn ein Gremium für zwei Aufgabenbereiche bin¬\ndende Entscheidungen fällt. Insofern hat das deutsche\nSystem seine Vorteile, in dem die Bundesbank die laufende\nAufsicht sicherstellt und die BaFin In Bonn hoheitliche Ent¬\nscheidungen trifft.\nFrage: Sie wollen also nicht, dass die EZB über die Schlie¬\nßung einer Bank entscheidet.\nAntwort: Diese Aufgabenbündelung Ist zunächst so be¬\nschlossen,\nnun müssen die interessenkonflikte minimiert\nwerden. Als funktionierende Organisation könnte die EZB\nfür die Aufsicht eine Geburtshelfer-Roile übernehmen. Ich\nwürde mir aber wünschen, dass die jetzige Konstruktion\nmit der Letztverantwortung des EZB-Rats nur eine Über-\ngangsiösung Ist. Die Bankenaufsicht sollte einem in seinen\nEntscheidungen völlig eigenständigen Gremium übertra¬\ngen werden. Nur dann können keine Zweifel an der Unab¬\nhängigkeit des EZB-Rats in der Geldpolltik aufkommen.\nFrage: Die Franzosen wollten bereits Anfang nächsten Jah¬\nres loslegen. Nun hat man sich auf März 2014 geeinigt.\nReicht das,\num eine funktionierende Aufsicht mit genü¬\ngend Personal aufzubauen?\nAntwort: Die praktischen Anforderungen an eine Aufsicht,\nselbst wenn sie zunächst nur für die großen, systemischen\nInstitute gilt, sollte\nman nicht unterschätzen. Aufseher die Sprache, die jeweiligen Rechtssysteme, die\nUnternehmensstrukturen und die Besonderheiten der na¬\ntionalen Märkte kennen. Und sie sollten große Erfahrung\nIn der Bankenaufsicht mitbringen. Deswegen kann auch\ndie Aufsicht der systemischen Institute nur mit einer sehr\nstarken Einbindung der bisherigen nationalen Aufseher ge¬\nlingen.\nFrage: Was passiert, wenn die europäischen Aufseher er¬\nkennen, dass eine Bank zusätzliches Kapital braucht?\nAntwort: muss die\nBank das Kapital beschaffen.\nWenn ihr dies nicht gelingt, Ist sie zu restrukturieren oder\nabzuwickeln. Für solche Fälle brauchen wir einen von den\nBanken finanzierten Restrukturierungs- und Abwicklungs¬\nmechanismus auf europäischer Ebene. Er soll sicherstellen,\ndass zuerst die Eigenkapitalgeber der betroffenen Bank,\ndann sonstige Gläubiger, dann ein von den Banken finan¬\nzierter Fonds und erst zuletzt und damit in Ausnahmefällen\nder Steuerzahler haftet. Wir müssen diesen Mechanismus\nzügig schaffen, ohne ihn ist die Bankenunion unvollstän¬\ndig. Und auch dann darf die Bankenunion nicht der Deck-\nmantel dafür sein, nationale Altlasten auf die europäische\nEbene zu verschieben. Die Lasten, die derzeit in den Bank¬\nbilanzen stecken, gehen zurück auf nationale Fehlentwick¬\nlungen und Fehler der nationalen Aufseher und sollten\ndeswegen von den Eigentümern und Gläubigern der jewei¬\nligen Banken oder den nationalen Steuerzahlern getragen\nwerden.\nFrage: Ist es sinnvoll, dass die EZB erst ab einer Bilanz¬\nsumme von 30 Miiiiarden Euro zuständig ist?\nAntwort: immerhin ist das ein klares Kriterium, mit dem\nsich die gemeinsam beaufsichtigten Banken leicht von den\nanderen abgrenzen lassen. Alierdings hätte man den Kreis\nder Banken auch etwas enger als die nun anvisierten 200\nInstitute ziehen können. Nach den Plänen kann die EZB\nohnehin die Aufsicht über kleinere Institute an sich ziehen,\nwenn sie dies für notwendig erachtet.\nFrage: Der Kompromiss ist ein erster Schritt zur europäi¬ Bankenunion, der eine gemeinsame\nEiniagensicherung, bei der deutsche Sparer für spanische\nBanken haften?\nAntwort: Nein.\nDer nächste Schritt Ist, wie gesagt, ein\nRestrukturierungs- Abwickiungsmechanismus. Einiagensicherung ich\nnicht für erforderlich. Noch-Mehr an Haftung würde erheblich stärkere Eingriffs¬\nrechte In die Finanz- und Wirtschaftspolitik der Mitglied-\nStaaten erfordern.\nFrage: ist es nicht ungerecht, dass Banken höhere Refinan¬\nzierungskosten haben, nur well sie aus einem Land mit un¬\nsoliden Staatsfinanzen kommen?\nAntwort: Ebenso gerecht oder ungerecht wie höhere Prä¬\nmien In der Kfz-Versicherung, wenn Sie In einer Region mit Unfällen wohnen. haben einmal\nunter¬\nschiedliche staatliche Soivenzrislken. Dass sich die staatli¬\nche Solvenz und die Wirtschaftskraft auch in den Bilanzen\nder Banken und In deren Refinanzierungskosten widerspie¬\ngeln, Ist keine Fehlentwicklung, sondern nur logisch. Die\nFolgerung daraus darf nicht sein, dass man diese Risiken\nnegiert oder über ganz Europa verteilt, sondern dass man\nStaaten zwingt, sich an die Regeln zu halten, solide Haus¬\nhalte aufzustellen und Ihre Wettbewerbsfähigkeit wieder¬\nherzustellen. Die Ursachen der Solvenzunterschiede müs¬\nsen angegangen werden, nicht die Symptome, die sich In\nden Bankbilanzen widerspiegeln.\nFrage: Bald treten weitere Länder dem Euro bei, dann\nrotieren die Vertreter Im EZB-Rat. Irgendwann ist Deutsch¬\nland dann nicht mehr dabei, wenn Entscheidungen fallen.\nAntwort: Eine solche Kritik halte ich für überspitzt. Besser,\nals am Abstimmungsmodus zu drehen, wäre es, wenn das\nEuro-System sich wieder auf seine eigentliche Aufgabe be¬\nschränken kann: auf Geldpolitik zur Sicherung der Preissta¬\nbilität. Das Umverteilen von Risiken ist Aufgabe der Eiskai¬\npolitik, die dafür demokratisch legitimiert Ist und sich vor\nden Parlamenten und letztlich den Wählern rechtfertigen\nmuss.\nFrage: Das ist ein Kapitel aus dem Lehrbuch der Noten¬\nbanker. Aber\nin Wirklichkeit werden\nRisiken umverteilt,\nund unser Vertreter bleibt vor der Tür.\nAntwort: Es geht um die Teilnahme an der Abstimmung,\nanwesend und diskussionsberechtigt sind stets alle Mit¬\nglieder des EZB-Rates. Und die Sorge, die viele Menschen - welche Folgen haben die Maßnahmen der\nNotenbanken für uns als Steuerzahler und für die Prelssta-\nbllität -,\nlässt sich nicht durch einen anderen Abstim¬\nmungsmodus heilen.\nFrage: Bei vielen Entscheidungen im EZB-Rat standen Sie\nohnehin allein. Warum konnten Sie sich nicht durchsetzen?\nAntwort: Gerade In solch einer grundlegenden Debatte\nüber die Rolle der Geidpolitik spielen viele Faktoren eine\nRolle: zweifellos die Tradition, durch die man geprägt wur¬\nde. Aber man kann sich auch nicht Immer vom Eindruck der\nwirtschaftlichen Lage Im eigenen Land freimachen. Es Ist\nein Unterschied, ob zu Hause 50 Prozent der Jugendlichen\narbeitslos sind oder annähernd Vollbeschäftigung herrscht.\nIch habe In den Diskussionen aber nicht das Gefühl, dass\nmeine Argumente nicht verstanden werden. Viele meiner\nSorgen werden von Kollegen im EZB-Rat geteilt.\nFrage: In den Abstimmungen stehen Sie alleini\nAntwort:\nDas gilt keineswegs für alle Entscheidungen.\nWenn es um Maßnahmen geht, die als Staatsfinanzierung\ngesehen werden könnten, halte ich allerdings eine kom¬\npromisslose Haltung für besonders wichtig. Aber selbst\ndann sehe ich, dass die Mehrheit Im EZB-Rat In ihren Ent¬ Bedenken\naufgreift, Ich habe.\nFrage: Und wenn Sie die Geldschwemme wieder aufsau¬\ngen wollen, sagen die anderen dann: Lieber fünf Prozent\nInflation als fünf Prozent Arbeitslosigkeit?\nAntwort: Damit unterstellen Sie, dass sich meine Kollegen\nnicht an unser Mandat halten. Wir alle fühlen uns der Prels-\nstabiiität verpflichtet. Und gemäß unseren jüngsten Prog¬\nnosen dürfte die Inflationsrate in den nächsten zwei Jahren\nwieder unter zwei Prozent liegen. Um Preisstabilität auch\ndarüber hinaus\nzu sichern, werden wir die ultraleichte\nGeldpolitik rechtzeitig wieder straffen müssen. Aber nie¬ kann sagen, der Zeitpunkt dafür\ngekommen sein wird.\nFrage: Wie sorgt der hessische Familienvater Weidmann\nprivat gegen die Inflation vor? Haben Sie schon Gold ge¬\nkauft?\nAntwort: Nein, ich habe kein Gold gekauft, im Übrigen meine Anlagemöglichkeiten sehr\neinge¬\nschränkt, um den Anschein von Interessenkonflikten gar\nnicht erst aufkommen zu lassen.\nFrage: Das klingt beruhigend. Aber der Bundesbank wird\noft vorgeworfen, mit ihrem Aiarmismus Unruhe zu schü¬\nren.\nAntwort: Unsere Positionen sind gut begründet, die deut¬\nsche Bevölkerung ist gut informiert, und sie schätzt die\nklare Haltung der Bundesbank, in einer so ungewöhnlichen\nSituation, in der der EZB-Rat im Grenzbereich seines Man¬\ndats handelt, muss es auch unterschiedliche Auffassungen\ngeben - wir sind ja kein Politbüro.\nFrage: Die Politik mault trotzdem über Sie.\nAntwort: Ein Politiker hat mir einmal vorgehalten, dass die\nbeiden Lager im EZB-Rat wie Bergführer seien. Und wenn\ndie sich streiten, bringe das Angst und Unruhe in die ge¬\nsamte Seilschaft. Ich habe ihm geantwortet, dass ich es\nmerkwürdig fände, dass die Politik, die eigentlich die Füh¬\nrung haben und die Entscheidungen treffen sollte, sich hin¬\nter uns einreihen und von uns leiten lassen will. Und wenn\nschon, sei es doch wohl besser, wenn die Bergführer in\nunerforschtem Gelände diskutieren, als fest entschlossen\neinen Weg wählen, der womöglich in den Abgrund führt.", "SECTION": "interviews"}