{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Weber stärkt EZB den Rücken", "DATE": "24-04-2007", "TEXT": "Weber stärkt EZB den Rücken\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 24. April 2007\nBundesbankpräsident Axel Weber hat davor gewarnt, Zinsent¬\nscheidungen im Emo-Raum nur an kurzfristigen Inflationsge¬\nfahren aus der konjunkturellen Entwicklung zu orientieren.\nLängerfristige Inflationsrisiken, die sich aus dem Geldmen¬\ngenwachstum, der Kreditgewährung tmd dem Liquiditätsni¬\nveau ergäben, dürften in keinem Fall vernachlässigt werden,\nmahnte Weber im Gespräch mit dieser Zeitung. Er wandte\nsich grundsätzlich gegen Ratschläge von Wissenschaftlern,\ndie eine Analyse der längerfristigen monetären Faktoren für\nZinsentscheidungen der Europäischen Zentralbank (EZB) für\nunnötig halten.\n\"Wenn wir nur aufkonjunkturelle Entwicklungen achten wür¬\nden, wäre die Gefahr immens, dass wir geldpolitisch ,hinter\ndie Kurve' geraten\", sagte der Bundesbanlqiräsident. \"Wir\nmüssen die unterschiedliche Fokussierung auf die kurze, die\nmittlere und die längere Sicht beibehalten, um eine erfolg¬\nreiche Geldpolitik zu machen. Wer umsichtig agieren will,\nsollte, bildlich gesprochen, mit Lesebrille und Femrohr\ngleichzeitig arbeiten.\"\nDie geldpolitische Strategie der EZB basiert aufzwei Säulen.\nIm Rahmen der ersten Säule, der \"wirtschaftlichen Analyse\",\nuntersucht die EZB reale Indikatoren auf kurzfristige Inflati-\nonsrisiken hin. Mit der zweiten Säule, der \"monetären Analy¬\nse\", räumen die Währungshüter dem Geld eine wichtige Rol¬\nle ein. Dabei geht es um die längerfristigen Inflationsgefahren,\ndie sich aus Geldmengenentwicklung und Kreditgewährung\nergeben.\nBei einer Experten-Konferenz der EZB im November 2006\nhatten Wissenschaftler die zweite Säule buchstäblich zerris¬\nsen. Und der EZB-Stab stellte in einem Papier fest, dass die\nErkenntnisse aus der monetären Säule bei den Zinsentschei¬\ndungen des EZB-Rats allenfalls gelegentlich eine Rolle ge¬\nspielt hätten. Weber stellte klar; \"Die Sicht, dass die geldpoli¬\ntischen Entscheidimgen die monetäre Entwicklung nicht be¬\nrücksichtigen, ist falsch.\" In den drei Jahren, die er dem EZB-\nRat angehöre, hätte sie in jeder Beratung über die Geldpolitik\neine Rolle gespielt.\nWie aus Notenbankkreisen verlautet, hat der Rat inzwischen\nbeide Säulen in internen Seminaren überprüft, zuletzt am\n12. April die monetäre Säule, und keinen Anlass gesehen, sei¬\nne Strategie zu ändern. Weber wollte sich dazu nicht äußern.\nWeber räumte ein, dass sich die relative Bedeutung der beiden\nSäulen je nach Konjunkturzyklus und Lage an den Finanz¬\nmärkten zueinander verschieben könne. \"Es ist aber gerade\ndie Aufgabe des EZB-Rates, die relative Bedeutung dieser\nVeränderungen zu jedem Zeitpunkt abzuschätzen.\" Im De¬\nzember 2005 etwa sei es auch die sehr hohe Liquiditätsdyna¬\nmik gewesen, die in einem sich gerade festigenden Konjunk¬\nturumfeld im Rat den Ausschlag für eine Zinserhöhung gege¬\nben habe. Damals hätten die meisten Experten den Zinsschritt\nkritisiert, inzwischen habe sich gezeigt, dass er richtig gewe¬\nsen sei.\nIn einer Reihe von Studien der Bundesbank und der EZB sei\ninzwischen nachgewiesen, dass die Entwicklung der Geld¬\nmenge \"eine deutliche Vorlaufeigenschaft für den künftigen\nInflationstrend hat\", sagte Weber. Wer den Referenzwert als\nalleinigen Kern der monetären Analyse ansehe, mache es sich\naber zu einfach.\nDer Referenzwert für das Wachstum der Geldmenge M3 wur¬\nde zu Begirm der Währungsunion mit 4,5 Prozent festgelegt.\nHöhere Werte signalisieren Inflationsgefahren. Im Februar ist\nM3 mit dem Rekordwert von zehn Prozent gewachsen. Das\nReferenzwert-Konzept unterstellt eine stabile Geldnachfrage.\nEine Studie der Banque de France hat diese unlängst in Frage\ngestellt.\nErstens beschränke sich die monetäre Analyse nicht auf das\nWachstum der Geldmenge M3 und dessen Referenzwert,\nsagte Weber. \"Sie ist durch die Entwicklung einer Vielzahl\nzusätzlicher Indikatoren ergänzt und komplettiert worden.\"\nZweitens sei es viel zu früh, von einer instabilen Geldnachfra¬\nge auszugehen.\n\"Selbst wenn wir beobachten, dass unsere bisherigen Stan¬\ndardmodelle die Geldhaltungsgewohnheiten am aktuellen\nRand nicht mehr ausreichend erklären können, ist es nicht\nangemessen, die sehr kurze Zeitspanne seit Beginn der Wäh¬\nrungsunion zu verwenden, um einen Referenzwert nur für\ndiese Periode zu schätzen und ihm eine hohe Treffgenauig¬\nkeit zuzumessen\", erläuterte der Bundesbankpräsident. So\nweitreichende und verallgemeinernde Schlussfolgerungen\nruhten auf einer ebenfalls unsicheren Basis. Zudem zeigten\neinige Untersuchungen der Bundesbank, dass modifizierte\nAnsätze der Geldnachfrage keine Stabilitätsprobleme auf¬\nwiesen.\nWeber sieht in dem Referenzwert keine Naturkonstante, son¬\ndern einen groben Orientierungswert für die normale langfris¬\ntige Liquiditätsentwicklung. Ob diese bei 4,5 Prozent oder\neinem anderen plausiblen Wert festgelegt werde, sei weniger\nwichtig, als dass alle Maßstäbe derzeit eine deutliche Über¬\nschussliquidität nahelegten.\nWeber plädiert dafür, die Ergebnisse der monetären Analyse\nwegen deren gestiegener Komplexität einfacher und verständ¬\nlicher darzustellen. Die aus der monetären Analyse abgeleite¬\nten Inflationsprognosen sollten halbjährlich veröffentlicht\nwerden.", "SECTION": "interviews"}