{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Wir sind nicht die besseren Banker", "DATE": "1-03-2016", "TEXT": "Wir sind nicht die besseren Banker\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Hermann Neumüller\nOberösterreichische Nachrichten, Linz, vom 1. März 2016\nFrage: Sie haben kürzlich bei einer Konferenz in Frankfurt\neinen \"sichtbaren Kulturwandel\" von der Finanzindustrie\ngefordert. Wie sähe eine Bank aus, wenn sie Ihren Forde¬\nrungen nachkäme?\nAntwort: Eine Bank, die einen Kulturwandei herbeiführt,\nwie ich ihn mir vorstelle, denkt langfristig und entwickelt\nentsprechende interne Anreizsysteme. Sie stellt den Kun¬\nden in den Mittelpunkt, achtet aber gleichzeitig auf ihre\nBeziehung zu den Mitarbeitern und hat eine entsprechen¬\nde Strategie. Nur wenn eine Bank nachhaltig ertragreich\nist, kann sie übrigens in guten Zeiten jene Rücklagen bil¬\nden, die dann in schlechten Zeiten gebraucht werden - es\nbraucht also auch gute Geschäftsergebnisse und nicht nur\neinen Kulturwandel.\nFrage: Und wie soll eine Bank nicht aussehen?\nAntwort: Wir als Aufsicht sind ganz sicher nicht die besse¬\nren Bankerl Aber wir haben Vorbehalte gegen Bonussyste¬\nme, die dazu führen, dass in Banken sehr kurzfristig ge¬\ndacht wird und dass die Kunden dabei vergessen werden.\nWir wollen aber genauso wenig, dass alle Banken das glei¬\nche Geschäftsmodell aufweisen. Jedes Institut soll seinen\nPlatz im Wettbewerb finden - nicht der Staat oder die Auf¬\nsicht hat das vorzugeben. Aber Fehlentwicklungen, die\nletztendlich den Steuerzahler belasten, sollen so weit wie\nmöglich vermieden werden. Denn das zerstört das Vertrau¬\nen in die Banken, wie wir es in der Finanzkrise gesehen\nhaben. Und Vertrauen braucht ein Bankensystem, wie der\nMensch Luft zum Atmen benötigt.\nFrage: Zur Finanzindustrie gehören nicht nur die Banken.\nHat man seitens der Gesetzgeber genug getan, um die so¬\ngenannten Schattenbanken unter Kontrolle zu bringen?\nAntwort: Im Moment würde ich Ihre Frage mit einem vor¬\nsichtigen und vorläufigen \"Ja\" beantworten. Die Tatsache,\ndass wir in letzten so stark den\nSchattenbanken beschäftigt und ihre Geschäftstätigkeit\ngenau verfolgt haben, hat schon zu einem Umdenken bei\nden Marktteilnehmern geführt. Was wir ganz sicher nicht\nakzeptieren, ist, dass Schattenbanken in reguliertes Bank¬\ngeschäft vordringen, ohne dass sie die gleichen Anforde¬\nrungen wie Banken erfüllen müssen.\nFrage: Es sei noch zu früh für eine gemeinschaftliche Einla¬\ngensicherung in der EU, heißt es im Monatsbericht Dezem¬\nber 2015 der Bundesbank. Davor seien weitere Integrations¬\nschritte in Europa notwendig. Was konkret ist damit ge¬\nmeint?\nAntwort: Bitte lassen Sie mich zuerst betonen, dass die\nBundesbank sehr für die Einführung einer europäischen\nBankenaufsicht war und ist, ebenso wie für die Einführung\neines europäischen Abwicklungsmechanismus für Banken\nin Schieflagen. Was die Einlagensicherung betrifft, so ist\nsie der dritte und durchaus logische Baustein der Banken¬\nunion. Zum Fundament gehört aber auch, dass in jedem\nLand vergleichbare wirtschaftliche Rahmenbedingungen\nherrschen - dazu gehört nicht zuletzt die Umsetzung der\nBankensanierungs- und -abwicklungsrichtlinie und der Ein¬\nlagensicherungsrichtlinie. Gleichzeitig müssen wir uns be-\nwusst sein, dass sehr viele wirtschaftliche Entwicklungen,\ndie ja den Bankensektor unmittelbar betreffen, noch im¬\nmer sehr stark von den nationalen Wirtschaftspolitiken in\ndem jeweiligen Land abhängig sind. Solange die nationale\nWirtschaftspolitik Immer noch derart dominant ist, auch das jeweilige Risiko für die Banken von dieser Wirt¬\nschaftspolitik geprägt. Wir müssen daher erst einmal wei¬\ntere Integrationsschritte gehen, bevor eine europäische\nEinlagensicherung Wirklichkeit werden kann.\nFrage: Kleinere Banken beklagen den enormen bürokrati¬\nschen Aufwand die europäische Bankenaufsicht.\nMUSS das sein?\nIch gebe Ihnen Recht, dass die Kosten der Regulierung\nnach den Erfahrungen aus der jüngsten Finanzkrise stark\ngestiegen sind. Und es ist richtig, dass kleinere Banken\nüberproportional stark von den\nneuen Regeln belastet\nwerden. Es gibt aber auch jetzt schon eine gewisse Propor¬\ntionalität in der Regulierung. Je größer die Banken sind,\numso strenger werden sie überwacht. Unser Ansatz Ist\naber nicht, dass kleinere Banken komplett anders über¬\nwacht werden als die großen. Wir sagen: Die Regulierung\nmuss überall gleich sein. Man kann aber die Intensität der\nAnforderungen und der Überwachung bei kleineren und\nmittleren Instituten anpassen, weil von Ihnen weniger Risi¬\nken ausgehen als von einem großen.", "SECTION": "interviews"}