{"AUTHOR": "Ernst Welteke", "TITLE": "Europa hinkt hinterher", "DATE": "1-01-2003", "TEXT": "\"Europa hinkt hinterher\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Elmar Peine, Rita Syre und Roland Tichy\nDMEuro, Dusseldorf, Januar 2003\nFrage: Herr Welteke, rechnen Sie noch in D-Mark?\nAntwort: Trotz einem Jahr Euro im Portemonnaie habe ich\ndas Euro-Geldgefuhl noch nicht ganz. Ich erwische mich\nimmer wieder dabei, wie ich die Preise in DM umrechne.\nFrage: Haben Sie sich auch iiber die teilweise hôheren Euro-\nPreise geärgert?\nAntwort: Sicher. Eine ganze Reihe Dienstleister, insbeson-\ndere im Gaststättenbereich, haben leider die Umstellung von\nDM-Preisen in Euro-Preise genutzt, um ihre Preise ganz\nordentlich anzuheben.\nFrage: Anfang 2002 debattierten wir iiber den Teuro, am\nJahresende ùber die Déflation. Wie passt das zusammen?\nAntwort: Eigentlich uberhaupt nicht. Die Teuro-Debatte ist\neine nationale Diskussion, entstanden durch die Preisverände-\nrungen, die der Mann auf der gespurt\nhat. Die\nDeflations-Debatte wird von Volkswirten mit wirtschaftswis-\nsenschaftlichen Argumenten gefïihrt. Aber wir haben keine\nDéflation, und ich sehe auch kein Deflationsrisiko fïir die\nEurozone.\nFrage: Ist Europa zusammengewachsen, wie von den Vätem\nder EWU erhofft?\nAntwort: Sicherlich nicht in dem AusmaB, wie wir uns das\nvorgestellt haben. Aber zweifelsfrei sind wir auf gutem Weg\ndahin. Der grenzuberschreitende Warenverkehr ist kräftig\ngewachsen, der Geldmarkt ist vollkommen harmonisiert, und\ndie Transaktionskosten sind deutlich gesunken.\nFrage: Einigen der seinerzeitigen Sorgenkinder geht es heute\nblendend, die Wachstumslokomotiven\nProblème haben. Warum?\nAntwort: Bereits im Vorfeld der Euro-Einfuhrung hat es einen\nZinssenkungsprozess in Europa in Richtung niedrige deut-\nsche Zinsen gegeben. Von diesem Zinsanpassungsprozess\nhaben einige Volkswirtschaften deutlich stärker profitiert als\nandere.\nFrage: Dafïir sind die Inflationsraten hôher.\nAntwort: Das ist richtig. Sind die Inflationsraten unterschied-\nlich, haben die einen Länder einen hohen Realzins und die\nanderen einen niedrigen. Aber: Längerfristig erfahren die\nLänder mit hoher Inflationsrate und niedrigem Realzins eine\nreale Aufwertung, was zu einer Abschwächung ihrer Wettbe-\nwerbsfähigkeit fuhrt. Deutschland profitiert von einer realen\nAbwertung. Das verbessert die Wettbewerbschancen.\nFrage: Erwarten Sie, dass die Spannungen im EZB-Rat\nwegen der divergierenden Konjunkturentwicklung wachsen?\nAntwort: Nein. Unterschiedliche Standpunkte haben nichts\nmit divergierenden Konjunkturentwicklungen in Europa zu\ntun.\nGeldpolitische Entscheidungen werden immer unter\nUnsicherheiten getroffen. Hier kann\nes zeitweilig unter¬\nschiedliche Einschätzungen geben, obwohl aile EZB-Rats-\nmitglieder stabilitätspolitisch ausgerichtet sind. Bisher hat der\nRat die Entscheidungen im Konsens getroffen. Aber er wird\nzu einem späteren Zeitpunkt sicherlich auch Abstimmungen\ndurchfiihren, wenn auch nicht in jedem Fall. Die jùngste\nZinsentscheidung am 5. Dezember wurde iïbrigens auch im\nKonsens getroffen.\nFrage: hat\nseine geldpolitische aufgegeben, wächst aber nicht stärker. Sind wir Verlierer des\nEuro und zahlen mit Arbeitslosigkeit?\nAntwort: Nein, naturlich nicht. Unsere Wachstumsprobleme\nsind im Wesentlichen struktureller Natur und haben nichts mit\nunserer Mitgliedschaft in der Währungsunion zu tun. Die\nTatsache, dass andere Länder hôhere Wachstumsraten haben\nals wir, ist ein erwïinschter Aufholprozess, der auch der\nAngleichung der Lebensqualität in Europa dient.\nFrage: Deutschland leidet jetzt unter seiner Konjunktur-\nschwäche. Muss nicht der Stabilitätspakt gelockert werden?\nAntwort: Eindeutig nein. Diejenigen Länder, denen es in den\nvergangenen Jahren gelungen ist, die im Pakt geforderte\nôffentliche Verschuldung zuriickzufuhren, sind mit wenigen auch diejenigen mit hohen Wachstumsraten.\nAlso nicht die Konsolidierung gefährdet das Wachstum, sie es. so Mittel produktive Investitionen frei. In Deutschland haben wir also\nnicht geniigend konsolidiert, als die Haushaltslage giinstiger\nwar. kann sagen, Steuern vor der\nKonsolidierung zu friih gesenkt worden.\nFrage: Hätten also die Lasten der Wiedervereinigung ùber\nSteuererhôhungen finanziert werden sollen?\nAntwort: Fakt ist doch, der Anstieg gerade des Bundeshaus-\nhalts seit der Wiedervereinigung hat dazu gefïihrt, dass der\nFinanzminister heute jede funfte Mark fïir den Schuldendienst\nausgibt. Er hat damit fur eine antizyklische Ausgabenpolitik\nzurzeit keinen Spielraum. Im Augenblick haben wir im\nUbrigen eine sehr niedrige Steuerquote. Es ist schon schwer\nverständlich, wenn gefordert wird: Steuern runter und die abbauen. gehe\nes mit dem Wachstum wieder aufwärts. Wir haben die Steuern in den\nvergangenen zwei Jahren ganz massiv gesenkt. Und es muss\nauch mal gesagt werden, dass die groBen Unternehmen in den\nvergangenen beiden Jahren kaum Kôrperschaftssteuer gezahlt\nhaben. Das ist eine riesige Steuerentlastung. Wir haben in den vergangenen eine\nexpansive Fiskalpolitik\nbetrieben. Und wenn die nicht das Wachstum stimuliert, dann\nmuss ich doch fragen: Welche Strukturprobleme haben wir?\nFrage: Und die sind?\nAntwort: Langfristig aufgestaute Mängel im Bildungssektor,\nerhebliche Inflexibilitäten\nam Arbeitsmarkt, Problème im\nRenten-, Gesundheits- und sozialen Sicherungssystem. Diese\nStrukturprobleme mussen endlich angepackt werden.\nFrage: Also sind die Politiker gefragt?\nAntwort: Das liegt nicht ailes in deren Hand. Politiker sind\ngefragt, aber auch die Gesellschaft als Ganzes mit ihren\nunterschiedlichen Interessengruppen.\nFrage: Finanz-\nund Wirtschaftspolitik ist\nalso der\nSituation angemessen?\nAntwort: In den vergangenen Wochen nicht. Sie hat die\nVerunsicherung zusätzlich erhôht. Aber wir haben auch mehr\nAufregung, als es nach der Situation angebracht wäre. Mit der\ngegenwärtigen schwierigen Konjunktur- und Finanzlage hätte\nes jede Regierung nicht einfach.\nFrage: Also erginge es uns nach einem Regierungswechsel\nnicht anders?\nAntwort: Es ist doch so: Jede Regierung wûrde mit jeder\nMafinahme in der jetzigen Stimmung ins Kreuzfeuer der\nKritik geraten. Egal, ob sie bei den Einnahmen oder den\nAusgaben ansetzen wurde.\nFrage: Deutschland trägt zumindest derzeit die Anpassungs-\nlast bei der EWU-Integration. Gibt es auf der anderen Seite\nmonetäre Trittbrettfahrer?\nAntwort: Das wûrde ich so nicht formulieren. In Zeiten der\nEWU mùssen wir uns eine europäische Sichtweise bei der\nGeldpolitik zu eigen machen.\nFrage: Die Menschen leben aber nicht in abstrakten Räumen.\nSie fragen sich, wie gerecht die Lasten verteilt werden.\nAntwort: Das sind Klagen auf einem hohen Niveau.\nFrage: Der ehemalige Bundesbank-Präsident Tietmeyer hat\ngewarnt, dass unser Wohlstand in Gefahr sei.\nAntwort: Ja, aber das gilt fur ganz Europa. Ganz Europa hinkt\nhinter den anderen Welt-Wirtschaftsräumen her. Das Buttoin-\nlandsprodukt der USA war vor 20 Jahren genauso hoch wie\ndas Europas.\nHeute ist die Differenz groB wie Bruttoinlandsprodukt Italiens. Die USA haben also uber eine\nlange Zeit hinweg hôhere Wachstumsraten erzielen kônnen\nals Europa.\nFrage: Das Erfolgsrezept?\nAntwort: Die Partizipation der Menschen am Erwerbsleben ist\nrund zehn Prozent hôher als in Europa. 250 Stunden werden\nim Jahr pro Erwerbstätigen mehr gearbeitet. Es ist daher nicht\nuberraschend, dass auch die Produktivität in den USA hôher\nist.\nFrage: Wären die deutschen Verhältnisse maBgeblich fur\ndie europäische Geldpolitik, wären dann die Zinsen bis zu\neineinhalb Prozentpunkte niedriger?\nAntwort: Im langfristigen historischen Vergleich hatten wir vor der letzten Zinssenkung auch in Deutschland\nniedrige Zinsen. Das gilt nun umso mehr.\nFrage: Trotzdem klagt der Mittelstand uber die Kreditversor-\ngung.\nAntwort: Die Verantwortung fur die dunne Eigenkapitalbasis\nund schlechte Kreditwurdigkeit tragen viele Mittelständler\nselbst. Wer uber eine hohe Profitabilität verfugt, genugend\nEigenkapital und Sicherheiten hat, bekommt auch Rredit.\nBanken sind keine Wohlfahrtsunternehmen. Sie mùssen auf\nihre eigene Rentabilität achten. Es ist die Entscheidung der\nBanken selbst gewesen, sich in Geschäftsfelder zu begeben,\ndie nicht dauerhaft lukrativ sind. Notwendige Konsolidierun-\ngen und Kostensenkungen wurden unterlassen, sodass jetzt\nder Bankensektor erhebliche strukturelle Problème hat.\nFrage: Die Banken zahlen also nun den Preis fur eine falsche\nGeschäftsstrategie?\nAntwort: Teilweise muss man dies so sehen. Denn man hat\nsich sehr spät auf den Weg des Investmentbanking begeben,\nund das dann mit einer Dynamik und Aggressivität, die\nerhebliche Kosten verursacht hat. Positiv ist, dass die Institute\ndie Problème erkannt haben und kräftig an ihrer Beseitigung\narbeiten.\nFrage: Sind die Sparkassen und Genossenschaftsbanken die\nGewinner der Krise?\nAntwort: Die Ertragslage ist ja durchweg nicht gut. Der Konzentrationsgrad deutschen\nBanken- Sparkassensektor bedeutet sehr intensiven Wettbewerb. Das\nWerben um Kunden aus dem Mittelstand hat dazu gefuhrt,\ndass Kredite mit zu hohem Risiko und zu niedrigem Zins\nhereingenommen wurden.\nFrage: Wann kônnen wir die Wachstumspotenziale dank dem\nEuro erleben?\nAntwort: Die Wirtschaft ist 2002 nur sehr verhalten gewach-\nsen. Der Welthandel ist weniger als erwartet gewachsen.\nBilanzskandale haben\ndie Unsicherheit uber den Unternehmenswert verstärkt und zum Platzen der Spekulati-\nonsblase und dem Zusammenbruch der Aktienmärkte beige-\ntragen. Viele private Haushalte sind davon betroffen. Insofern\nist es auch nicht verwunderlich, dass sich Stimmungslage und\nEinkommensperspektive vieler Menschen verschlechtert ha¬\nben. Aber die Fundamentaldaten in Europa stehen hôheren\nWachstumsraten nicht im Weg. Es gibt keine gravierenden\nUngleichgewichte mehr, es gibt keine Blase auf den Immobi-\nlienmärkten und auch keine mehr auf den Aktienmärkten.\nAuch die Finanzierungsbedingungen sind sehr gunstig. Zwar\nliegt die Kapazitätsauslastung der Industrie noch unter dem\nlangjährigen Durchschnitt, ist aber in jtingster Zeit gestiegen.\nEuropas Wirtschaft sollte sich 2003 erholen. Aber uber allem\nschwebt die Unsicherheit terroristischer Attacken und ein\nmôglicher Krieg im Nahen Osten. Uber die Folgen kann\nkeiner eine sichere Prognose abgeben.", "SECTION": "interviews"}