{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Stark: WWU braucht politische Integration", "DATE": "12-06-2001", "TEXT": "Stark: WWU braucht politische Integration\nGespräch mit Bundesbankvizepräsident Dr. Jürgen Stark\nVon Hans Hutter\nVWD - Finanz- und Wirtschaftsspiegel, Eschborn, vom 12. Juni 2001\nDas Nein der Iren beim Referendum über den \"EU-Vertrag\nvon Nizza\" für die EU-Erweiterung sollte man nicht überbe¬\nwerten, sagte Bundesbankvizepräsident Jürgen Stark. Natür¬\nlich sei dies enttäuschend und werde in den mittelosteuro¬\npäischen Staaten als ein Signal verstanden werden. Aber sei das einzige Land, in dazu ein\nReferendum durchgeführt wird, und außerdem habe man den\nEindruck gehabt, dass dieses Referendum von der irischen\nRegierung nicht sehr ernst genommen worden sei. \"Wir haben\nnoch l'A Jahre Zeit bis\nzur Ratifizierung in den 15 EU-\nStaaten\", sagte Stark, der von einem zweiten Referendum in\nIrland eine Zustimmung erwartet.\nIn einem Gespräch mit vwd am Vorabend der Generalver¬\nsammlung der Bank für Internationalen Zahlungsausgleich\n(BIZ) äußerte Stark seine Besorgnis über den Prozess der EU-\nIntegration. Es herrsche eine gewisse Asymmetrie mit dem\nBestreben, die EU-Erweiterung möglichst rasch zu vollzie¬\nhen, aber intern die Integration in eine Politische Union nicht ernst nehmen.\nDas bedeute,\nso Stark,\ndass die\nWirtschafts- und Währungsunion (WWU) mit dem Europäi¬\nschen System der Zentralbanken (ESZB) der einzige Bereich\nsein werde, wo es diesen hohen Grad an Integration gebe.\n\"Das kann mittel- und langfristig so nicht stehen bleiben, d. h.\nwir brauchen intern auch Integrationsfortschritte in der EU\nneben der Erweiterung, sonst droht die Erweiterung eine\ngewisse Gefahr der Desintegration zu bringen, und dies auch politisch für die Währungsunion schwierig\nwerden.\" So verdeutlicht Stark das Risiko der Asymmetrie\nder Integration mit der rasch umgesetzten Währungsunion\nohne Parallelität mit einer Politischen Union.\nStark findet es aber immerhin gut, dass die Diskussion in\nEuropa jetzt wird, die des\nEU-\nIntegrationsprozesses betrifft. Aber die Vorschläge dazu\nzeigten, wie diametral entgegengesetzt die Vorstellungen\nsind, man hier nicht schnell\nzu einem Ergebnis\nkommen könne. \"Und wenn wir mit der politischen Integrati¬\non auf absehbare Zeit nicht die erforderlichen Fortschritte\nerzielen, hat das Auswirkungen auf die Außenvertretung der\nWähmngsunion. Wir können nicht isoliert einen Bereich\nbetrachten, der ist integriert, und dafür muss es einen Sprecher\ngeben.\" Problematik eines der Euro-Wäh¬\nrungsunion ohne Politische Union macht Stark deutlich am\nIntemationalen Währungsfonds (IWF): Hier gehe es nicht nur\num Währungsfragen, sondern auch um Wirtschaftspolitiken\nmit der Verantwortung bei den nationalen Regierungen und\nParlamenten der Mitgliedstaaten des Euroraums. Hier zeige\nsich, dass es keinen Vertreter geben kann, der die Wirtschafts¬\npolitik trotz aller Koordinierungsanstrengungen für das Euro-\nGebiet genau definieren könnte, vielmehr würden nationale\nInteressen deutlich. Das habe sich aktuell bei IWF-Fragen\ngezeigt.\n\"Es gibt nach wie vor die ausgeprägten nationalen Interessen.\nSolange die nicht überwunden werden können, indem man\nsich in gemeinsame Politiken auch außerhalb der Währungsu¬\nnion einbringt, wird es schwierig sein, mit einer gemeinsamen\nStimme in Europa zu sprechen.\" Das Gebilde \"Eurogruppe\"\nder Finanzminister der Mitgliedstaaten des Euroraums findet\nStark an sich nicht problematisch, solange es informell bleibt,\nes habe ja nicht das Stadium eines Entscheidungsgremiums.\nDer Gruppendruck dieses informellen Gremiums habe gerade\nin der Haushaltspolitik dieser Staaten sehr positiv gewirkt.\nWas die Koordinierung der Wirtschaftspolitiken angeht, wie\nsie in der EU seit einiger Zeit ambitiös angestrebt wird, sogar\nmit erneuten Ideen für eine \"Wirtschaftsregierung\", müsse man\nunterscheiden zwischen den großen \"Sonntagsreden\" und den\nkonkreten Schritten solcher Koordinierungen im Alltag. Hier\nklaffe eine große Lücke. Auch hier kämen immer wieder\nschnell nationale Interessen ins Spiel, die den großen Grundsatz\nder wirtschaftspolitischen Koordinierung bremsten.", "SECTION": "interviews"}