{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Privatsektor bei Krisen stärker heranziehen", "DATE": "26-09-2000", "TEXT": "Privatsektor bei Krisen stärker heranziehen\nGespräch mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 26. September 2000\nDie Chancen, dass die USA und Europa ihren Streit über die\nEinbindung des Privatsektors in die Bewältigung von Finanz¬\nkrisen beilegen können, scheinen nicht schlecht zu stehen.\n\"Die Diskussion in verschiedenen Foren hat gezeigt, dass die\nVorstellungen doch nicht mehr so weit auseinander liegen wie\nbislang angenommen\", erklärte der Vizepräsident der Deut¬\nschen Bundesbank, Jürgen Stark, in einem Gespräch mit der\nBörsen-Zeitung Rande Jahresversammlung Internationalem Währungsfonds (IWF) und Weltbank. Es\ngebe zwar hier und da noch politische Vorbehalte, \"aber mit\netwas mehr Anstrengung und etwas mehr Flexibilität auf Seiten sich den Monaten Regelung erreichen\", betonte er. die europäischen Staaten feste Regeln für das\nKrisenmanagement mit einer begrenzten Finanzierungsrolle\ndes IWF wünschen, plädieren die USA für ein flexibles und\nfallweises Vorgehen. Stark plädierte für den Grundsatz, dass\nder private Sektor, also private Geldgeber wie Banken und\nAnleihezeichner, in allen Krisenfallen einbezogen werden\nsollten.\nEr wandte\nsich zugleich dagegen,\nerst ab einer\nbestimmten Größenordnung des Finanzierungsbedarfs damit\nzu beginnen.\nWenn der Grundsatz der generellen Einbindung des Privat¬\nsektors gilt, dann wird nach Ansicht Starks die katalytische\nRolle des IWF bei der Bewältigung von Krisen unterstrichen.\nIn bestimmten Fällen könne durchaus die Finanzierung ganz\nvom Privatsektor übernommen werden, falls das Programm\nzur Krisenüberwindung überzeugend sei. Die Krise würde\ndamit zwischen Schuldnern und Gläubigern direkt geregelt.\nAuch wenn ein Land mit einer Zahlungsbilanzkrise einen\nnormalen Beistandskredit des IWF erhalte, wodurch ihm der\nZugang znm Kapitalmarkt ermöglicht werde, komme der\nPrivatsektor \"ganz automatisch mit hinein\", sagte Stark. Für\nnotwendig erachtet er, dass in einem Rahmenwerk, welches\ndie Einbeziehung des Privatsektors regelt, für unterschiedli¬\nche Krisenfälle unterschiedliche Vorgehensweisen vorgese¬\nhen werden.\nKrisen seien zum Beispiel nach derjeweiligen Schuldenstruk¬\ntur und Zusammensetzung der Gläubiger zu unterscheiden.\nDiskutiert wird Stark zufolge derzeit auch, ob man bei dem\nRisiko einer systemischen Krise mit besonderen Mehrheiten\nim IWF abstimmen können sollte. Eine solche Regelung\nmüsse aber erst noch weiter diskutiert werden, und es bedürfe\nhierfür noch einer vertieften Analyse. Trotz aller erkennbaren\nFortschritte sollte die Diskussion über die Reform des IWF\nund der Weltbank in den nächsten Monaten vorangetrieben\nwerden, damit\nes bald zu tragfähigen Lösungen komme,\nforderte Stark.\nAuch auf der Sitzung des obersten IWF-Lenkungsgremiums, Internationalen\nWährungs- Finanzausschusses\n(IMFC), wurden am Sonntag deutliche Reformfortschritte\nfestgestellt. Stark sagte dazu: \"Wir sind bei der Reform IWF Vergleich Stand einem glücklicherweise auf einem guten Weg.\" Der neue Geschäfts¬\nführende Direktor des IWF, der Deutsche Horst Köhler,\npräsentierte diesem Gremium seine Visionen von der Rolle\ndes IWF und der Arbeitsteilung mit der Weltbank. Teilneh¬\nmerkreisen zufolge wurde Köhler von US-Finanzminister\nLawrence Summers für seinen guten Start im Amt beglück¬\nwünscht. Auch\nder Vorsitzende\ndes IMFC, der britische\nFinanzminister Gordon Brown, habe den Neuen an der IWF-\nSpitze geradezu überschwänglich gelobt, weil dieser ener¬\ngisch bereits in den ersten Monaten seit Amtsantritt im Mai\nden Reformprozess vorangetrieben habe. Köhler selbst hatte\nnach der IMFC-Sitzung am Sonntag sich ,,hochzufrieden\"\ngezeigt über die breite Unterstützung, die er im IMFC für\nseine Reformvorstellungen erhalten habe.\n,,Insgesamt ist der IWF dabei, sich auf seine Kernrolle zu\nbesinnen\", auch\nStark, Positionen der\nReformdiskussion sich weitgehend mit denen Köhlers de¬\ncken. Es werde jetzt nicht mehr als allererste Aufgabe des\nFonds angesehen, für Krisenländer Finanzierungen zu präsen¬\ntieren. sei\nder Hauptschwerpunkt neben katalytischen Rolle bei der Krisenlösung \"die verstärkte\nmakroökonomische Überwachung\". Damit soll\nder IWF\nhelfen, die ökonomische und finanzielle Stabilität seiner zu\nfestigen. sagte\nweiter, der\nVergangenheit sei viel über die Notwendigkeit gesprochen\nworden, das globale Finanzsystem\nzu stärken. Jetzt, mit\nzunehmendem Abstand von den Krisenjahren 1997/98, werde\ndeutlich, dass die internationale Stabilität abhängig ist von der\njeweiligen Stabilität der einzelnen Mitgliedsländer des IWF.\nAuch Köhler habe im IMFC erklärt, es komme nun besonders\ndarauf an, dass die Mitgliedstaaten eine stabilitätsorientierte\nPolitik betrieben.\nStark meinte, dies sei die beste Voraussetzung dafür, dass das\nglobale Finanzsystem gut funktioniere, Volatilitäten vermie¬\nden und Krisengefahren minimiert würden. Das sei zusam¬\nmen mit dem Transparenzgebot und der Bereitstellung von\nDaten sowie der Umsetzung von Kodizes und Standards für\ngesunde Finanzpraktiken die beste Krisenprävention. Dann man nicht neue oder Finanzierungspakete für Länder mit Zahlungsschwierigkeiten\nschnüren.\nWas die künftige Zusammenarbeit des IWF mit der Weltbank\nangeht, so ist nach den Worten Starks klar geworden, dass die\npersönliche Kooperation zwischen den Chefs beider Instituti¬\nonen, Horst Köhler und James Wolfensohn, viel besser\nfunktioniert, dies zwischen Wolfensohn und Köhler-\nVorgänger Michel Camdessus der Fall gewesen sei. Beide eine Arbeitsteilung vereinbart mit dem Ziel, Schwester-Institutionen auf ihre Kernmandate zurückzufüh¬\nren, damit Aufgabenüberlappungen beseitigt werden, und\nzwar sowohl in den Washingtoner Zentralen als auch vor Ort\nin den Empfängerländem. Dies gehe zwar nicht von heute auf\nmorgen, aber es sei wichtig, dass Wille und Bereitschaft dafür\nnun vorhanden seien, erklärte Stark. Wolfensohn habe in den\nvergangenen Jahren die interne Organisation der Weltbank\nsehr vorangebracht. Jetzt komme es darauf an, die Politikaus¬\nrichtung dieser Institution zu reformieren.\nThematisch beherrscht wurde\ndie Jahresversammlung in\nPrag von der konzertierten Aktion der Notenbanken vom\nFreitag zugunsten des Euro sowie vom Bemühen des IMFC,\nauf eine Senkung der hohen Ölpreise hinzuwirken. Das\nEurosystem und die Gruppe der sieben führenden Industrie¬\nnationen (G7) hätten durch die koordinierten Eingriffe am\nDevisenmarkt ihre Entscheidungs- und Handlungsfähigkeit\nunter Beweis gestellt, sagte Stark. Zumindest der Kurs des\nEuro am frühen Montagmorgen in Tokio von etwa 88 US-\nCent hat seinen Worten zufolge gezeigt: \"Das Signal, das am Freitag\nausgesendet haben,\nscheint verstanden\nworden zu sein.\"", "SECTION": "interviews"}