{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Stimme des Hauses", "DATE": "31-07-2017", "TEXT": "Stimme des Hauses\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Jörg Bender und Friederike Marx\nWeser Kurier, Bremen, vom 31. Juli 2017\nFrage: Welche Rolle spielte und spielt die Bundesbank für\nden wirtschaftlichen Erfolg Deutschlands?\nAntwort: Eine ganz zentrale. Stabile Preise sind Vorausset¬\nzung für eine funktionierende Volkswirtschaft und damit Grundlage unseren\nWohlstand. Preise\ndienen aber nicht nur der Wirtschaft, sondern sie nützen\nallen Bürgern, vor allem auch den sozial schwachen. Denn\ndie können sich in der Regel nicht vor Inflation schützen.\nInsofern tragen stabile Preise auch zur Akzeptanz unseres\nmarktwirtschaftlichen Systems bei. Das wird häufig über¬\nsehen. Auch\nheute sieht die\nBundesbank ihre zentrale\nAufgabe darin, sich für Geldwertstabilität einzusetzen.\nAus der Alleinverantwortung für die D-Mark ist nun eine\nMitverantwortung für den Euro gewo.rden. Aber auch im\nChor der europäischen Geldpolitik Ist es wichtig, dass die Stimme Bundesbank, bleibt.\nFrage: Was sind aus Ihrer Sicht die größten Errungen¬\nschaften der Deutschen Bundesbank in den vergangenen\n60 Jahren?\nAntwort: Vor allem, dass sie den Beweis dafür geliefert\nhat, dass Preisstabllltät und Wirtschaftswachstum keine\nGegensätze sind. Wir waren sehr erfolgreich\nbei der\nBekämpfung der Inflation. Die Inflation In Deutschland\nzählte stets\nzu den niedrigsten In den Industriestaaten,\nDiese Leistung hat letztlich die Ausrichtung vieler Zentral¬\nbanken geprägt. So wurde etwa die Europäische Zentral¬\nbank (EZB) nach dem Vorbild der Bundesbank gestaltet: klarer stabllltätspolltlscher Auftrag gemeinsam mit\neiner umfassenden Unabhängigkeit, um auch das durch¬\nsetzen zu können, was notwendig ist, um Preisstabilität\nzu gewährleisten.\nFrage: Die EZB hat in der Tradition der Bundesbank be¬\ngonnen. Wie fest steht die europäische Geldpolltik noch\nauf diesem Fundament?\nAntwort: Mit einer durchschnittlichen inflationsrate von\n1,7 Prozent seit Einführung des Euro schneidet die EZB in\npuncto Preisstabilität sogar besser ab als die Bundesbank\nzu D-Mark-Zeiten, auch wenn man solche Vergleiche ei¬\ngentlich nur im Kontext der jeweiligen Zeit ziehen kann.\nSchließlich ist der Infiationsdruck derzeit weitweit recht\nniedrig. Aber klar Ist: Auch\nwenn die nach dem\nVorbild der Bundesbank geschaffen wurde,\nso war die\nGeldpolltik der EZB doch nie einfach nur ein Abbild der\nGeldpoiitik der Bundesbank - das kann sie auch gar nicht\nsein. Allein schon deshalb, weil die EZB eine Geldpolitik\nfür den gesamten Euro-Raum machen muss. Während zu\nD-Mark-Zeiten Mitglieder\ndes Zentraibankrats richtigen geldpolitischen Kurs für Deutschland suchten,\nsuchen wir den richtigen Kurs für den Euro-Raum heute EZB-Rat. unsere Diskussionen fließen dabei ganz\nunterschiedliche geldpolitische Vorstellungen und Erfah¬\nrungen ein, was auf der einen Seite den Reiz Diskussionen ausmacht und auf der anderen Seite bedeu¬\ntet, dass man nicht erwarten kann, dass die EZB einfach\ndie Bundesbank imitiert.", "SECTION": "interviews"}