{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Transfers gab es immer, sie dürfen nur nicht wachsen", "DATE": "18-03-2011", "TEXT": "\"Transfers gab es immer, sie dürfen nur nicht wachsen\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Ruhkamp\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 18. März 2011\nFrage: Herr Nagel, ist Japans Katastrophe ein Schock für die\nWeltwirtschaft?\nAntwort: Es ist noch zu früh, sich ein Urteil zu bilden. Jedoch\nist nicht auszuschließen, dass die Finanzmärkte in Mitleiden¬\nschaft gezogen werden, zumal die Unsicherheit ohnehin groß\nist. Lassen Sie mich vor allem aber auch mein tiefes Mitge¬\nfühl für die japanische Bevölkerung zum Ausdruck bringen.\nFrage: Können die Ereignisse in Japan die Wachstumserwar¬\ntungen dämpfen und die Geldpolitik beeinflussen?\nAntwort: Japan ist als eine der größten Wirtschaftsnationen\ninternational verflochten. Das Ausmaß der Auswirkung hängt\nentscheidend davon ab, wie sich die atomare Krise weiterent¬\nwickelt. Die Geldpolitik ist vor allem an den Inflationserwar¬\ntungen orientiert. Sollten sich durch geopolitische Entwick¬\nlungen diese Erwartungen verändern, dann hätte das auch\nmöglicherweise Einfluss auf die Zinspolitik.\nFrage: Europas Regierungen haben sich auf Euro-Reformen\ngeeinigt. Die Bundesregierung hat gegen den Rat der Bun¬\ndesbank zugestimmt, dass der Rettungsfonds Staatsanleihen\nkaufen darf. Ist das ein Fehler?\nAntwort: Es gibt in der Politik nie eine einzige richtige Mei¬\nnung, die sich durchsetzt. Die Politik - und das ist entschei¬\ndend - ist ihrer Verantwortung gerecht geworden. Sie stellt in\nAussicht, das Problem nachhaltig zu lösen. Anleihekäufe\nwerden nur im Gegenzug zu harten Auflagen ermöglicht.\nFrage: Außerdem wird der Zins für Notkredite gesenkt. Ist\ndas eine Umschuldung?\nAntwort: Nein, das ist es nicht. Wichtig ist, dass die Länder\nweiter verpflichtet sind, ihre Haushalte zu konsolidieren.\nEine Reduzierung des Zinses ist im Verständnis der Finanz¬\nmärkte keine Umschuldung.\nFrage: In welcher Verfassung befinden sich die Finanzmärk¬\nte,' insbesondere der Geldmarkt, auf dem sich die Banken un¬\ntereinander mit Geld versorgen?\nAntwort: Der Geldmarkt befindet sich in einer besseren Ver¬\nfassung als noch vor einem Jahr oder zwei Jahren. Allerdings\nwird es eine neue Normalität geben. Sicherheit wird eine viel\ngrößere Rolle spielen.\nFrage: Sind deutsche Banken kreditwürdig?\nAntwort: Gegenwärtig hat keine deutsche Bank Schwierig¬\nkeiten, sich auf dem Geldmarkt zu finanzieren.\nFrage: Das gilt nicht für die Banken aller Euro-Länder. Man¬\nche sind noch immer auf die direkte Leihe bei der Zentral¬\nbank angewiesen. Wie kann Druck ausgeübt werden, um\ndiese Abhängigkeit zu beenden?\nAntwort: Die Geldpolitik hängt nicht von der Finanzie¬\nrungsfähigkeit einer einzelnen Bank ab. Das ist wichtig.\ndamit die Zentralbank ihre Aufgabe erfüllen kann, wenn\nsich Inflationsrisiken abzeichnen. Deshalb muss jede ein¬\nzelne Bank für sich selbst sicherstellen, dass sie sich über\nden Markt Geld leihen kann. Der Druck bleibt bei diesen\nBanken.\nFrage: Was geschieht, wenn sich abhängige Banken nicht da¬\nrum kümmern und einfach weiter zur Zentralbank gehen?\nAntwort: Es gab schon immer die Möglichkeit, die Spitzenre-\nfinanzierungsfazilität in Anspruch zu nehmen. Das ist dann\nteurer - und so wird der Anreiz gesetzt, vielleicht doch wie¬\nder über ausreichende Kreditwürdigkeit einen Zugang zum\nMarkt zu finden. Irgendwann können sich die Zuteilungsbe¬\ndingungen im Eurosystem wieder verändern. Dessen sollte\nsich jede Bank bewusst sein.\nFrage: Könnte es eine derartige Überraschung schon im Ap¬\nril geben?\nAntwort: Darüber spekuliere ich nicht.\nFrage: Wie sinnvoll ist der neue Stresstest nach den enttäu¬\nschenden Erfahrungen mit dem ersten Test?\nAntwort: Er ist sinnvoll. Es wird immer Kritik geben, dass\nein Test nicht hart genug ist. Aber sicher ist, dass wir auf\ndiesem Weg zusätzliche Transparenz schaffen, zumal der\nTest weiterentwickelt wird.\nFrage: Fast die Hälfte der Bundesbank-Bilanz entfällt inzwi¬\nschen auf Forderungen aus dem Zahlungssystem. Sind damit\nzusätzliche Risiken für die Bundesbank und den Steuerzahler\nverbunden?\nAntwort: Nein. Hieraus entsteht kein eigenständiges Risiko\nüber das der geldpolitischen Refinanzierungsgeschäfte hin¬\naus. Für Letztere gilt: Alle Risiken aus geldpolitischen Ge¬\nschäften der nationalen Notenbanken werden gemeinschaft¬\nlich vom Eurosystem getragen. Die Entwicklung der ange¬\nsprochenen Forderungen resultiert im Wesentlichen aus ei¬\nnem geänderten Refinanzierungsverhalten derKreditinstitute,\nwas unterschiedliche Ursachen hat. Zum einen wächst die\ndeutsche Wirtschaft schneller als die anderer Euro-Länder.\nZudem kam es mit der Stabilisierung des deutschen Banken¬\nsystems zu einem Zufluss an liquiden Mitteln aus den übrigen\nLändern.\nFrage: Könnte das Finanzierungsverhalten der Banken nicht\nauch damit zusammenhängen, dass die Anforderungen an die\nSicherheiten in einigen Euro-Ländern etwas weniger scharf\nsind?\nAntwort: Nein, das ist unmöglich, denn der einheitliche Si¬ des Eurosystems sorgt dafür, dass die\nMaßstäbe an die Qualität der Sicherheiten, die Banken bei\nden Notenbanken beleihen können, überall gleich sind. Da\ngibt es keinen Ermessensspielraum.\nFrage: Angesichts all der Nothilfen für Banken und finanzi¬\nell notleidende Staaten - ist das schon eine Transferunion?\nAntwort: Ich würde die Entwicklung nicht so beschreiben.\nDie Mitgliedstaaten verpflichten sich zu einschneidenden Re¬\nformen. Die Europäische Union hat sich immer dadurch aus¬\ngezeichnet, dass sie eine Solidargemeinschaft ist.\nFrage: Transfers sind der Normalfall?\nAntwort: Es hat sie schon immer gegeben. Es kommt darauf\nan, dass sie in einem verträglichen Rahmen bleiben. Die\nStaaten haben erkannt, dass jede Unterstützung ihren Preis\nhat. Hilfe muss zu einem Umdenken führen. Die Unterstüt¬\nzung darfnicht weiter wachsen. Das wäre keinem Steuerzah¬\nler der Geberländer zu vermitteln. Aber ich glaube, dass die¬\nse Lektion bei vielen angekommen ist. Die Gegenleistung ist\nein solides und nachhaltiges Haushalten.", "SECTION": "interviews"}