{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Unsicherheit wird uns eine Weile begleiten", "DATE": "23-10-2007", "TEXT": "\"Die Unsicherheit wird uns eine Weile begleiten\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 23. Oktober 2007\nFrage: Herr Professor Weber, der Internationale Währungs¬\nfonds (IWF) erwartet wie die meisten internationalen Institu¬\ntionen, dass die derzeitige Finanzkrise das reale Wirtschafts¬\nwachstum zwar leicht dämpft, es aber zu keinem dramatischen\nEinbruch kommt. Ist die Krise damit ausgestanden?\nAntwort: Ich sehe zwar Verbesserungen an den angespannten\nFinanzmärkten, aber die Märkte funktionieren noch nicht\nwieder vollständig normal. Zudem kann immer noch jede\nschlechte Nachricht zur Folge haben, dass es erneut zu Verun¬\nsicherung und Ausschlägen an den Märkten kommt.\nFrage: Wie lange wird das noch so gehen?\nAntwort: Diese Unsicherheit wird uns noch eine Weile beglei¬\nten; sicherlich bis zum Jahresende und wohl noch darüber hin¬\naus. Wenn im Januar die großen amerikanischen Finanzinstitu-\nte und darm Ende Februar die deutschen ihre Bilanzen veröf¬\nfentlichen, wird man sehen, welche Spuren die Subprime-Krise\nhinterlassen hat.\nFrage: Mit welcher Konsequenz?\nAntwort: Werm die Bewertungen in den Bilanzen realistisch\nausfallen, wird dies auch wieder zu einer Stärkung des Ver¬\ntrauens und damit zur Stabilisierung der Finanzmärkte beitra¬\ngen. Aber natürlich können wir noch nicht abschließend sa¬\ngen, wie lange der Abschwung am amerikanischen Immobili¬\nenmarkt noch dauert und wie tief die Preise sinken werden.\nDies bestimmt ja letztendlich den Abschreibungsbedarf der\nInvestoren.\nFrage: Frühere Finanzkrisen gingen normalerweise einher\nmit drastischen Kursverlusten an den Aktienmärkten. Das ist\ndiesmal anders. Wie ist das zu erklären?\nAntwort: Zum einen kann dies durch das robuste Wirtschafts¬\nwachstum und die gute Gewirmsituation der Konzerne welt¬\nweit erklärt werden, welche Aktienanlagen immer noch loh-\nnenswert erscheinen lassen.\nFrage: Gibt es weitere Gründe?\nAntwort: Zum anderen haben die Finanzmarktturbulenzen\nvor allem in zuvor sehr liquiden Segmenten mit kurzfristigem\nAnlagehorizont stattgefunden. Der Markt für bestimmte Ar¬\nten von Commercial Papers war aber dann im Zuge der Tur¬ stark beeinträchtigt. Die vorhandene Liquidität\nsuchte daraufhin alternative Anlageformen, unter anderem in\nden liquiden Aktienmärkten. Auch solche Portfolioumschich¬\ntungen haben die Indizes in die Höhe getrieben.\nFrage: Welche Lehre gilt es aus der Krise zu ziehen?\nAntwort: Ein Aspekt ist sicherlich, dass man der Komplexität\nvieler neuer Finanzprodukte mit den Ratings gerecht werden\nmuss. Es reicht bei vielen strukturierten Produkten wie Colla-\nteralized Loan Obligations oder Asset Backed Commercial\nPapers nicht mehr aus, einfach ein AusfallrisUco zu beziffern.\nHier sollte das Liquiditäts- und Marktrisiko zusätzlich bewer¬\ntet werden. Insofern wäre die Ergänzung der bisherigen Ra¬\nting-Nomenklatur um eine eigene speziell für strukturierte\nProdukte wünschenswert.\nFrage: Also waren vor allem die Ratingagenturen schuld an\nder Misere?\nAntwort: Ein \"AAA\"-Rating entbindet Banken nicht von der\nVerantwortung einer eigenständigen Risikobewertung. Ra¬\ntingagenturen bieten lediglich komplementäre Analysen. Hier\nbin ich übrigens zuversichtlich, dass die Anforderungen von\nBasel II, das im kommenden Jahr implementiert wird, Verbes¬\nserungen beim Risikomanagement der BCreditinstitute bewir¬\nken werden. Ob es später noch Feinjustierungen geben muss,\nwird man erst im Laufe der Zeit sehen.\nFrage: Welche Verantwortung tragen die Zentralbanken, die\nüber eine lange Phase die Zinsen niedrig gehalten und damit die\numfangreiche Kreditvergabe erst attraktiv gemacht haben?\nAntwort: Das Euro-System hat frühzeitig aufdie hohe Kredit¬\ndynamik im Gebiet der Gemeinschaftswährung hingewiesen.\nEbenso haben wir vor den möglichen Folgen der Fehlbewer¬\ntung von Risiken an einigen Finanzmärkten gewarnt, lange\nbevor diese sich manifestiert haben. Sobald sich ein nachhal¬\ntiger Aufschwung im Euroraum abzeichnete - das war Ende\n2005 -, haben wir den Leitzins sukzessive angehoben und\nwurden anfangs dafür sogar heftig kritisiert. Einen nennens¬\nwerten Effekt auf die langfristigen Zinsen, die Risikoprämien\noder die Kreditdynamik hatte dies zunächst nicht.\nFrage: Die EZB hat also alles richtig gemacht?\nAntwort: Im Nachhinein erwies sich die Zinsanhebung als\nrichtig. Ich habe Ende 2005 aber keinen Hehl daraus gemacht,\ndass der Prozess der Normalisierung aus meiner Sicht zügig\nverlaufen sollte. Zurzeit sehe ich nach wie vor mittelfnstig\nInflationsrisiken im Euroraum. Wir müssen deshalb hand¬\nlungsbereit bleiben. Den Straffungszyklus hatten wir ledig¬\nlich wegen der Finanzmarktturbulenzen unterbrochen.\nFrage: Hat die amerikanische Fed zum Entstehen der Krise\nbeigetragen, indem sie die Zinsen zu lange auf einem sehr\nniedrigen Niveau belassen hat?\nAntwort: Ich möchte nicht die Geldpolitik anderer Noten¬\nbanken kommentieren. Richtig ist, dass die Ursache der Fi-\nnanzmarktturhulenzen in den Vereinigten Staaten liegt. Die\nFolgen der dortigen Subprime-Krise haben dann nach Europa\nausgestrahlt.\nFrage: Ihre Bewertung der Fortschritte in der Reform der\nIWF-Quoten weicht erheblich von der des Vorsitzenden des\nIWF-Lenkungsausschusses Tommaso Padoa-Schioppa ab,\nder sich recht zuversichtlich gab. Sie und Finanzminister Peer\nSteinbrück waren hingegen skeptisch.\nAntwort: Wir haben sicherlich einige Fortschritte bei den\nEckpunkten erzielt. Einem Kompromiss bei den Stimm¬\nrechten sind wir aber nicht näher gekommen. Das liegt vor\nallem daran, dass einige Themen, die wir im Vorfeld abgear¬\nbeitet und als erledigt betrachtet hatten, plötzlich wieder in\nFrage gestellt werden, insbesondere von einigen Schwellen-\nländem. Wir sind weiter in einem Diskussionsprozess, die\nEinigung steht noch aus.\nFrage: Die Rolle des IWF bei der aktuellen Finanzkrise war\nbislang nicht sehr überzeugend. Braucht man den Fonds über¬\nhaupt noch?\nAntwort: Anders als bei fiüheren Turbulenzen gingen die der¬\nzeitigen nicht von einem Schwellenland aus, sondern von\neinem Industrieland. Noch dazu von einem sehr liquiden\nMarktsegment, das wegen seiner hohen Komplexität viel Ex¬\npertise von den Investoren erfordert. Das strahlte auf andere\nIndustrieländer aus - die Schwellenländer waren so gut wie\nnicht betroffen. Der IWF überwacht aber primär Schwellen¬\nländer. Zudem ist das Hauptinstrument des Fonds die Vergabe\nvon Krediten\nan souveräne Staaten. Notenbanken stellen\ndemgegenüber Finanzinstituten Liquidität zur Verfügung. Da\nes in den derzeitigen Marktverspannungen in erster Linie irni\nden Liquiditätsbedarfvon Finanzinstituten in Industriestaaten\nging, waren die Notenbanken naturgemäß viel näher am Pro¬\nblem als der IWF. Dieser kann jedoch im Rahmen seiner\nÜberwachungsfunktion auf mögliche Probleme an den Fi¬\nnanzmärkten hinweisen.", "SECTION": "interviews"}