{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Wie gefàhrlich wàre eine Griechen-Pleite fur deutsche\nErsparnisse?", "DATE": "1-06-2015", "TEXT": "Wie gefàhrlich wàre eine Griechen-Pleite fur deutsche\nErsparnisse?\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon J. W. Schàfer\nBild, Berlin, vom 1. Juni 2015\nFrage: Wird Athen rechtzeitig liefern?\nAntwort: Die griechische Regierung täte gut daran, schnell\nzu handeln - fur die griechischen Banken ist es nämlich\nfunf vor zwôlf.\nFrage: Konkret?\nAntwort:\nDie griechischen\nBanken haben den Gesund-\nheitscheck der EZB im vergangenen FHerbst bestanden. Die\nLage in Griechenland hat sich seit Beginn des Jahres aller-\ndings deutlich verschlechtert. Die EZB geht nach wie vor\nvon der Solvenz der griechischen Banken aus.\nFrage: Wirklich? Die Griechen heben doch immer mehr\nGeld von den Konten ab!\nAntwort: Die Lage in Griechenland ist sehr kritisch, und\ndas sehen naturlich auch die Bankkunden. In den ersten\nvier Monaten dieses Jahres haben sie bei den groBen grie¬\nchischen Banken schon knapp 30 Milliarden Euro an Einla-\ngen abgezogen.\nFrage: Droht ein Banken-Crash?\nAntwort: Die griechischen Banken hangen von der Lage\nder Staatsfinanzen ihres Landes ab. Denkt man zum Bei-\nspiel an die griechischen Staatsanleihen in den Bùchern der\ngriechischen Banken, dann reden wir hier uber einen zwei-\nstelligen Milliardenbetrag.\nFrage: Wie gefährdet sind deutsche und europaische Ban¬\nken und die Ersparnisse der Burger?\nAntwort: Die direkten Gefahren fur die europäischen Ban¬\nken sind vergleichsweise gering. Die deutschen Banken\nhaben in ihren Buchern beispielsweise nur noch Forderun-\ngen von 2,4 Miiliarden Euro gegenùber griechischen Ban¬\nken, Unternehmen und dem Staat. Das Risiko ist also uber-\nschaubar, dennoch kann es immer anders laufen als ge-\ndacht.\nFrage: Warum kann die griechische Notenbank nicht wei-\nter Notnagel spielen und die Banken mit frischem Geld\nuber Wasser halten?\nAntwort: Die griechischen Banken sind derzeit nahezu aus-\nschliefêlich auf die Notfallhilfe der Notenbank angewiesen.\nAber wie das Wort Notfall schon sagt, ist das keine dauer-\nhafte Lôsung. Entscheidend ist, wie die Verhandlungen auf\neuropäischer Ebene vorangehen. Der Bail liegt im Feld der\nPolitik. Weder die EZB noch die Bankenaufsicht kônnen die\nstruktureilen Problème der griechischen Wirtschaft lôsen.\nDie EZB liegt falsch\nVon Mathias Binswanger\nDie Zeit, Hamburg, vom 28. Mai 2015\nIn einer Rede in Washington bekraftigte Mario Draghi, der\nPräsident der Europäischen Zentralbank, am 14. Mai, dass EZB\nihr Wertpapierkaufprogramm wie beschlossen\nfortsetzen werde. Allerdings musste er eingestehen, dass\ndie Fortschritte in der Euro-Zone im Kampf gegen eine\nflaue Konjunktur und eine zu niedrige Inflation nur zôger-\nlich einträten. Dies war schon eine viel vorsichtigere For-\nmulierung als noch am 15. April. Damais liefê Mario Draghi\nbei einer Pressekonferenz selbstsicher verlauten, dass eindeutige Belege dafur gäbe, dass die von der EZB ergrif-\nfenen geldpolitischen Mafênahmen wirksam seien. Diese\n\"eindeutigen Belege\" waren zum einen eine seit Jahresbe-\nginn etwas geringere Déflation der Preise fur Guter und\nDiensleistungen dank des Wiederanstiegs des Erdôlpreises.\nDieser Anstieg hat aber mit den Wertpapierkaufprogram-\nmen der EZB nicht das mindeste zu tun. Und zum anderen\nverzeichnete man ein etwas stärkeres Wachstum der Geld-\nmenge vor ailem dank eines weiteren Anstiegs der Hypo-\nthekarkredite, etwa fur Immobilien, die durch Eintragung\nins Grundbuch abgesichert sind. Kredite an Kapitalgesell-\nschaften des produktiven Sektors nahmen hingegen wei-\nterhin nicht zu. Sie schrumpften nur etwas langsamer.\nIn Wirklichkeit war es also bisher nicht weit her mit den\nWirkungen der geldpolitischen Massnahmen der EZB. Das\nist auch nicht weiter erstaunlich. Gigantische Wertpapier-\nkaufprogramme von Zentralbanken, wie die gegenwärtig\nvon der EZB durchgefuhrten monatlichen Käufe von 60 Mil-\niiarden Euro pro Monat, haben zunächst einmai kaum eine\nAuswirkung auf die Wirtschaft. Sie fuhren nur dazu, dass\ndie Geschaftsbanken nachher weniger Wertpapiere aber\ndafur mehr Geld auf ihren Konten bei der Zentralbank (so-\ngenannte Reserven) haben.\nDer einzige sofort spurbare\nEffekt ist ein leichter Kursanstieg der Wertpapiere auf-\ngrund der starken Nachfrage. Dieser Anstieg fuhrt dazu,\ndass die ohnehin schon nahe bei null liegenden Zinsen\nnoch weiter gesenkt oder sogar in den negativen Bereich\ngedruckt werden. Doch dieser minimale Effekt belebt die\nWirtschaft noch lange nicht.\nEin tatsachlicher Impuis auf die Wirtschaft ergibt sich erst\ndann, wenn die Banken mit ihren steigenden Reservemen-\ngen auch zusätzliche Kredite vergeben. Doch gerade hier\nsteht die EZB wie auch andere Zentralbanken vor einem\nfundamentalen Dilemma. Wesentlich fur eine Stimulierung\nder Wirtschaft wären zusätzliche Kredite vor allem an mit-\ntelständische Unternehmen aufêerhalb des Finanzsektors.\nZusätzliche Kredite wurden dann im Idealfall zur Finanzie-\nrung von Investitionen in neue Maschinen und Anlagen\ndienen, die zu einer Erweiterung oder qualitativen Verbes-\nserung der Produktionskapazität fuhren. Solche «produkti¬\nven Kredite\" ermôglichen dann die Produktion von mehr\noder besseren Gutern und Dienstleistungen und beleben\ndamit auch das Wirtschaftswachstum.\nDie aus makroôkonomischer Sicht wertvollen «produkti¬\nven\" Kredite sind aber bei Geschaftsbanken im Allgemei-\nnen wenig beliebt. Fur sie spielen Erträge, Kosten und Risi-\nken die entscheidende Rolle und nicht makroôkonomische\nWirkungen. Und da schneiden \"produktive\" Kredite oft\nschlecht ab\nKredite an kleine und mittlere Unternehmen\nverlangen viel\nindividuelle Abkiärung, diese Firmen\nmeist kein Rating besitzen, während die Summe eines ein-\nzelnen Kredites im Durchschnitt nicht besonders hoch ist.\nDies bedeutet: viel Aufwand und hohes Risiko bei wenig\nErtrag. Also lässt man lieber die Finger davon. Umgekehrt\nlassen sich Hypothekarkredite in standardisierter Form an\neine Vielzahl von Kreditnehmern vergeben, was die Aus-\nnutzung hoher Skalenerträge ermôglicht. Gleichzeitig ist\ndas mit diesen Krediten verbundene Risiko in normalen Zei-\nten auch gut abgesichert. Fur Hypothekarkredite gilt also\ntendenzieli: Viel Ertrag bei wenig Aufwand und (kurzfris-\ntig) geringem Risiko. Kein Wunder, dass Banken diese Kre-\nditkategorie bevorzugen. Hypothekarkredite machen in- in wichtigen Industrieländern im Schnitt etwa\n60 Prozent der gesamten Bankkredite aus Es ist deshalb\nschwierig, gegen\nihre ôkonomischen\nInteressen selektiv zur Vergabe von Krediten drängen zu\nwollen, die fur sie unattraktiv sind.\nGenau dieses Problem stellt sich auch bei dem jetzt durch¬\ngefuhrten Wertpapierkaufprogramm der EZB. Diese ani-\nmieren Geschaftsbanken, wenn uberhaupt, vor allem zur von Hypothekarkrediten. dem Services\nForecast des Beratungsunterneh-\nmens EY durften Hypothekarkredite in der Euro-Zone im\nJahr 2015 eine Rekordmarke erreichen. So verlagert sich die\nInflation zunehmend von Guter- und Dienstleistungsprei-\nsen zu Immobilien Im gesamten nôrdlichen Europa sind die\nInflationsraten bei Immobilien inzwischen wesentlich hôher\nals bei Gùtern und Dienstieistungen. Diesen Trend befôr-\ndert die EZB mit ihrem Programm. Statt Wirtschaftswachs-\ntum kommt es auf diese Weise zu Inflation auf den Immobi-\nlienmärkten, die in spekulative Blasen ausarten kann.\nDoch hait: Haben die Wertpapierkäufe der US-Zentraibank\nnicht funktioniert? Gewinnt die Wirtschaft dort nicht wie-\nder an Schwung dank den dort durchgefuhrten Kaufpro-\ngrammen? Schaut man sich den jùngsten Aufschwung an,\ndann sieht man, dass dieser vor allem durch ein starkes\nWachstum des Konsums verursacht wurde. Hohe Wachs-\ntumsraten beim Konsum funren dann im Allgemeinen auch\nzu einem Anstieg der Investitionen, Wie der World Econo¬\nmie Outlook des Internationalen Währungsfonds vom April\ndieses Jahres aufzeigt, ist ungenugende Nachfrage fur Pro-\ndukte und Dienstieistungen der Hauptgrund fur das Aus-\nbleiben von Investitionen bei Firmen. In Europa investieren\netwa 40 Prozent der befragten Unternehmen im Januar\ndieses Jahres aus diesem Grund nicht in\nneues Kapital,\nwährend es in den USA nur noch 10 Prozent waren. Die\nNachfrage nach Konsumguternwird durch Wertpapierkäufe\nder Zentraibank aber nicht stimuliert.", "SECTION": "interviews"}