{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Kein Gefangener der Politik", "DATE": "21-11-2015", "TEXT": "\"Kein Gefangener der Politik\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Rolf Obertreis\nSüdwest Presse, Ulm, vom 21. November 2015\nFrage: Herr Bundesbankpräsident, weiche Bedeutung hat\nfür Sie der Hayek-Preis, mit dem ja unter anderem ihr uner¬\nmüdlicher Einsatz für eine stabiiitätsorientierte Geidpoiitik gegen Staatsverschuidung gewürdigt\nwird?\nAntwort: Der Preis ist zunächst einmal eine wichtige Aner¬\nkennung für die Stabilitätsorientierung der Bundesbank,\ndie auch rheiner eigenen tiefen Überzeugung entspricht.\nViele Mitarbeiterinnen und Mitarbeiter setzen sich täglich\nfür die Bedingungen ein, die für unsere soziale Marktwirt¬\nschaft unverzichtbar sind: für stabiles Geld, für stabile Ban¬\nken und für ein stabiles Finanzsystem. Und eine solche An¬\nerkennung stellt Bestätigung und Ansporn zugleich dar. Im\nÜbrigen ist Friedrich August von Hayek, ebenso wie die\nBundesbank, stets für seine Überzeugungen eingetreten,\nauch wenn sie nicht immer dem Zeitgeist entsprachen.\nFrage: Welche Verbindungen haben Sie zu Friedrich Au¬\ngust von Hayek?\nAntwort: Mit dem Werk von Hayek habe ich mich schon meines Studiums auseinandergesetzt, ebenso\nwie mit der Freiburger Schule um Walter Eucken. Hier wur¬\nden zentrale ökonomische Gestaitungsprinzipien ausfor¬\nmuliert, die nach wie vor Gültigkeit haben und für deren\nBerücksichtigung ich auch als Präsident der Bundesbank\nimmer wieder werbe.\nFrage: Weiche Bedeutung haben die Lehre und die Er¬\nkenntnisse von Hayek in der heutigen Zeit?\nAntwort: Von Hayek hat eindrucksvoll gezeigt, was für\neine Marktwirtschaft wichtig ist, damit sie gut funktio¬\nniert. Zum Beispiel sagte Hayek, dass jeder die \"Folgen sei-\nner Handlungen erleiden und Lob und Tadel für sie ertra¬\ngen müss\". Oder um es in den Worten von Walter Eucken\nauszudrücken: Derjenige, der den Nutzen hat, muss auch\nden Schaden tragen. Mit den Krisenmaßnahmen im Gefol¬\nge der Finanz- und Staatsschuldenkrise wurde dieses für\neine Marktwirtschaft elementare Haftungsprinzip im Euro- zum Teil ausgehebelt. Soll die Europäische Wäh¬\nrungsunion aber dauerhaft eine Stabilitätsunion sein, so\nmuss dieses Haftungsprinzip wieder uneingeschränkt gel¬\nten - für Banken und Staaten ebenso, wie es für Unterneh¬\nmen Anwendung findet. Von Hayek hat auch herausgear¬\nbeitet, dass ein stabiles Preisniveau Voraussetzung dafür\nist, dass der Markt als \"Entdeckungsverfahren\" wirkt, wie\ner es nannte. Auch seine Arbeit hat dazu beigetragen, dass Notenbanken darauf verpflichtet sind,\nPreisstabilität zu sichern.\nFrage: Zur aktuellen Lage: Die Inflation im Euro-Raum ist\npraktisch null, EZB-Präsident Mario Draghi sieht das mit\nSorge. Bleibt es bei der Billiggeldoffensive?\nAntwort: Die Volkswirte im Eurosystem arbeiten im Mo¬\nment an neuen Prognosen, und der EZB-Rat wird dann ent¬\nscheiden, was zu tun ist. Dabei ist nach wie vor zu berück¬\nsichtigen, dass die sehr niedrige Inflation nicht zuletzt Fol¬\nge niedriger Energiekosten und insoweit ein vorüberge¬\nhendes Phänomen ist. Hinzu kommt, dass im Euro-Raum\ndie günstiger importierte Energie die Kaufkraft von Unter¬\nnehmen und Verbrauchern stärkt. Die Firmen können mehr\ninvestieren, die Konsumenten mehr kaufen, das stützt die\nNachfrage. Und: Wenn man volatile Elemente herausrech¬\nnet, liegt die Inflation bei 1 Prozent.\nFrage: Aber das Ziel der EZB sind 2 Prozent. Was können\nSie noch tun? Die Zinsen sind praktisch bei null, die EZB\nkauft jeden Monat für Milliarden Euro Anleihen und über¬\nschwemmt die Banken mit billigem Geld.\nAntwort:\nDie Geldpolitik hat auf den schwersten Wirt¬\nschaftseinbruch der Nachkriegszeit reagiert und sie bleibt\nweiterhin handlungsfähig. Dennoch\nmüssen wir sehen,\ndass die Wirksamkeit der ultralockeren Geldpolitik mit der\nDauer abnimmt und gleichzeitig die Risiken und Nebenwir¬\nkungen wachsen. Ich denke hier zum Beispiel an Übertrei¬\nbungen auf den Finanzmärkten und an die Probleme für\nLebensversicherungen. Auch darf das Eurosystem nicht\nzum Gefangenen der Politik werden. Wir Notenbanker\nmüssen aus der expansiven Geldpolitik aussteigen können.\nwenn der Zeitpunkt gekommen ist, und zwar auch dann,\nwenn sich die Politik daran stört, weil die Zinslast für die\nStaatsschulden steigt.\nFrage: Sie gelten als einer der größten Kritiker Draghis.\nAber Sie sagen selbst, die Wirtschaft im Euro-Raum habe\nsich erholt. Vielleicht war doch nicht alles falsch, Draghi gemacht hat?\nAntwort: Dass wir in wirtschaftlich schwierigen Zeiten wie\ndiesen um den richtigen Weg aus der Krise ringen, ist doch\nnicht überraschend. Und ich stimme in vielen Punkten mit\nMario Draghi überein. So sind wir uns völlig einig, dass zur\nBewältigung der Krise vor allem Strukturreformen in den Ländern notwendig sind. es geht ja nur konjunkturelle\nProbleme, um und\nÜbertreibungen, im\nFinanzsektor.\nDie Notenbanken können diese nicht lösen. Der Schlüssel zur Lösung der Euro-Krise liegt\nbei der Politik.\nFrage: Inwiefern?\nAntwort: Indem sie die Grundlagen für stärkeres, nachhal¬\ntigeres Wirtschaftswachstum, für ein widerstandsfähiges und für dauerhaft Staatsfinanzen\nschafft. Gerade solide Staatsfinanzen sind, wie die Krise\ngezeigt hat, eine Voraussetzung für eine stabile Währungs¬\nunion und letzten Endes auch für stabiles Geld.\nFrage: Wann können sich die deutschen Sparer wieder auf\nbessere Zeiten freuen?\nAntwort: Natürlich ist die Verzinsung auf sichere Spareinla¬\ngen derzeit historisch niedrig, aber die inflationsrate eben\nauch. Worauf es ankommt, ist der Ertrag nach Abzug der\nGeldentwertung. Wenn man alle Finanzanlagen der Deut¬\nschen nimmt, also zum Beispiel auch Aktien, Investment¬ und Ansprüche gegenüber Lebensversiche¬\nrern, und den inflationsbedingten Wertverlust herausrech¬\nnet, kommt man für die Zeit zwischen 2008 und Anfang\n2015 im Schnitt auf eine Rendite von gut 1,5 Prozent. Das\nist allerdings deutlich weniger als in der Vergangenheit.\nDarin spiegelt sich eben auch wider, dass die vergangenen\nJahre im Euro-Raum wirtschaftlich schwierig waren und\ndie Inflationsaussichten gedämpft. In dem Maße, in dem\nsich dies ändert und die Geldpolitik wieder straffer werden\nkann, werden auch die Zinsen wieder ansteigen.", "SECTION": "interviews"}