{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Abgabenerhöhungen sind kaum zu vermeiden", "DATE": "24-09-2009", "TEXT": "\"Abgabenerhöhungen sind kaum zu vermeiden\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Rolf Obertreis\nDer Tagesspiegel, Berlin, vom 24. September 2009\nFrage: Herr Weber, wie stabil ist das Finanzsystem ein Jahr\nnach der Pleite der US-Investmentbank Lehman?\nAntwort: Das Finanzsystem ist heute schon ein Stück sicherer,\nder Weltfinanzgipfel am heutigen Donnerstag in Pittsburgh\nwird weitere Fortschritte bringen. Dort liegt ein Paket von\nMaßnahmen beschlussreif auf dem Tisch, das die Finanzsta¬\nbilität nachhaltig verbessern wird. Die internationale Gemein¬\nschaft hat erkannt, was auf dem Spiel steht.\nFrage: Trotzdem ist von neuen Regeln noch nicht viel zu\nsehen.\nAntwort: Sie sind aber auf den Weg gebracht. Die interna¬\ntionale Zusammenarbeit von Regierungen, Regulatoren und\nAufsehern ist so gut wie nie zuvor. Alle haben sich auf schär¬\nfere Regeln verständigt, die zügig eingeführt werden sollen,\nohne dabei die Konjunkturerholung zu gefährden. Für Banken\nwird es erheblich strengere Eigenkapital- und Liquiditätsre¬\ngeln geben. Auch bei der Regulierung von Ratingagenturen,\nSchattenbanken, Hedgefonds und anderen bislang unregulier¬\nten Finanzinstitutionen wurden Fortschritte erzielt.\nFrage: Was ändert sich für Banken?\nAntwort: die strengeren regulatorischen Vorgaben\nwird das Bankgeschäft künftig weniger rentabel. Auch Grö¬\nßenvorteile werden abnehmen, schiere Größe bei Banken\nwird sich nicht mehr auszahlen.\nFrage: Eigenkapitalrenditen von 25 Prozent gehören der Ver¬\ngangenheit an?\nAntwort: Solche Renditen werden schwerer zu erzielen sein.\nDie höheren Eigenkapitalanforderungen und die neuen Liqui¬\nditätsvorschriften werden\nes erschweren, durch Eingehen\ngroßer Risiken hohe Erträge zu erwirtschaften.\nFrage: Wird es weiter systemrelevante Banken geben, die in\nKrisenzeiten vom Staat aufgefangen werden?\nAntwort: Systemrelevanz bemisst sich nicht allein an der\nGröße einer Bank, sondern zum Beispiel auch an ihrer Ver¬\nnetzung im System. Solche Banken sollten höhere Eigenkapi¬\ntalpuffer aufweisen, höhere Standards beim Risikomanage¬\nment erfüllen, und sie werden intensiver beaufsichtigt wer¬\nden. Das Systemrisiko wird dadurch deutlich sinken.\nFrage: Und Gehaltszahlungen und Boni bei Banken werden\nkünftig gedeckelt?\nAntwort: Auf alle Fälle gilt: Solange das System gestützt\nwerden muss, ist nicht die Zeit für hohe Dividenden und\nBoni. Künftig wird es schärfere Vergütungsregeln geben,\netwa was das Verhältnis von festen zu variablen Gehältern\nangeht. Garantierte Boni sind inakzeptabel. Boni sollten sich\nam mittelfristigen Erfolg orientieren. Sie müssen künftig\nauch sinkenkönnen, wennVerluste eintreten. VomVergütungs¬\nsystem dürfen keine falschen Anreize ausgehen. Die Banken\nhaben verstanden, dass die Aufseher die alten Systeme nicht\nmehr dulden.\nFrage: Die Diskussion über eine Kreditklemme reißt nicht\nab. Gibt es Engpässe?\nAntwort: Eine akute JCreditklemme sieht die Bundesbank\nnicht. Die Kreditvergabe an Unternehmen hat zwar an Dyna¬\nmik verloren, dies steht aber in Einklang mit den Erfahrungen\naus vergangenen Konjunktureinbrüchen. Weil die Unterneh¬\nmen weniger investieren, werden insgesamt weniger Kredite\nnachgefragt. Kleinere Banken und Sparkassen haben ihre\nAngebote zur Finanzierung des Mittelstands sogar ausgewei¬\ntet.\nFrage: Banken und Sparkassen erfüllen also ihre Aufgabe?\nAntwort: Das Kreditgeschäft läuft abgesehen von einigen\ndynamischen Marktsegmenten zwar schleppend. Im Großen\nund Ganzen geben die Institute jedoch die günstigen Kondi¬\ntionen, die die Europäische Zentralbank (EZB) für die kurz¬\nfristigen Zinsen vorgibt, zeitlich verzögert weitgehend an\nUnternehmen und Verbraucher weiter.\nFrage: Das sehen Industrieverbände und Verbraucherschüt¬\nzer anders.\nAntwort: Bei langfristigen Krediten sieht das tatsächlich\netwas anders aus, denn die Banken beschaffen sich das Geld\ndafür am Kapitalmarkt. Die Zinsen für diese längeren Lauf¬\nzeiten hängen in wesentlich geringerem Umfang von den\nLeitzinsen ab und sind meist höher. Dies schlägt sich in den\nKreditzinsen nieder. Zudem verlangen die Banken derzeit für\nKredite mehr Sicherheiten.\nFrage: Banken und Sparkassen nutzen also die Krise nicht,\num ihre Marge auf Kosten von Unternehmen und Verbrau¬\nchern auszuweiten?\nAntwort: Zum Teil ist es den Instituten schon gelungen, ihre\nMargen auszuweiten. Diese waren in den letzten Jahren aller¬\ndings auch sehr niedrig und haben den Kreditrisiken nicht\ngebührend Rechnung getragen. Der hohe Wettbewerbsdruck\nhatte die Margen hierzulande stark gedrückt. Mittlerweile\nhaben sich einige ausländische Institute aus Deutschland\nzurückgezogen, das nutzen die deutschen Institute nun.\nFrage: Es gibt also keine Kredithemmnisse?\nAntwort: Eine breite Kreditklemme sehen wir nicht. Die Ban¬\nken, die aufgrund ihrer riskanten Engagements durch die\nFinanzkrise besonders stark getroffen wurden und hohe Wert¬\nberichtigungen auf ihre Finanzanlagen vornehmen mussten,\nhalten sich jedoch bei der Kreditneuvergabe etwas zurück.\nFrage: Wie wichtig ist eine stabile Kreditvergabe für die wirt¬\nschaftliche Erholung?\nAntwort: Auch in Vergangenheit hat die Verfügbarkeit von\nKrediten die Konjunkturerholung nie im Kern gefährdet, son-\n■'VDEUTSCHE U O\nS Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 41\n30. September 2009\ndem allenfalls die Aufwärtsdynamik gebremst. Denn Unter¬\nnehmen können ihren Mittelbedarf nicht nur durch Kredite,\nsondern auch aus laufenden Erträgen oder direkt am Kapital¬\nmarkt decken. Im Laufe des Jahres 2010 dürfte aber auch die\nKreditvergahe wieder zunehmen.\nFrage: Aber es ist noch nicht Zeit, die Krücken zur Stützung\nder Konjunktur beiseitezulegen?\nAntwort: Die Wirtschaft profitiert aktuell von den Konjunk¬\nturprogrammen, den Maßnahmen zur Stützung der Banken\nund der expansiven Geldpolitik der Notenbanken. Wir haben\nden Tiefpunkt des Konjunktureinbruchs hinter uns gelassen,\njetzt stabilisiert sich die Wirtschaft zusehends. Von einem\nsich selbst tragenden Aufschwung ist Deutschland aber noch\nweit entfernt.\nFrage: Wie sieht es für das Gesamtjahr 2009 aus?\nAntwort: Das dritte Quartal ist vergleichsweise gut gelaufen.\nFür das gesamte Jahr erwarten wir jetzt einen Rückgang der\nWirtschaftsleistung von rund fünf Prozent. Bislang war der\nprivate Konsum noch recht stabil, auch dank der Konjunktur¬\npakete. Aber eine mit dem Auslaufen der Kurzarbeit stei¬\ngende Arbeitslosigkeit dürfte ihn bremsen. Auch wenn die\nExporte weiter anziehen, dürfte es 2010 insgesamt nur lang¬\nsam nach oben gehen.\nFrage: Wie weit hat die Krise Deutschland zurückgewor¬\nfen?\nAntwort: Das Wohlstandsniveau von 2008 wird Deutschland\nwohl erst wieder 2013 eiTeichen. Wir haben schließlich den\nschärfsten Wirtschaftseinbruch seit Bestehen der Bundes¬\nrepublik erlebt.\nFrage: Geht das ohne die Erhöhung von Steuem und Abga¬\nben?\nAntwort: Das Haushaltsdefizit wird 2009 vermutlich auf\nmehr als drei Prozent des Bruttoinlandsproduktes steigen, die\nSchuldenstandsquote auf noch nie da gewesene 75 Prozent.\nIm Jahr 2010 dürfte das Defizit sogar auf sechs und die Schul¬\ndenquote auf über 80 Prozent steigen. Die Vorgaben des\nMaastricht-Vertrages und damit der Währungsunion liegen\nbei drei beziehungsweise 60 Prozent. Spätestens 2011 muss\ndie Regierung den Staatshaushalt energisch konsolidieren.\nDazu müssen alle Haushaltsposten auf den Prüfstand. Wenn\nes nicht gelingt, die Ausgaben deutlich zu senken, sind Abga¬\nbenerhöhungen kaum zu vermeiden.\nFrage: Wann werden die Preise wieder steigen? Wird Infla¬\ntion wieder ein Thema?\nAntwort: Die Zeit negativer Inflationsraten ist bald vorbei.\nInnerhalb von ein bis zwei Monaten werden wir wieder posi¬\ntive und steigende Inflationsraten sehen. Aber angesichts der\nschwachen Konjunktur und der zurückhaltenden Nachfrage\ngibt es derzeit kaum Spielraum für markante Preiserhöhun¬\ngen. Risiken für die Preisstabilität sehe ich kurzfristig nicht.\nFrage: Was heißt das für die Geldpolitik?\nAntwort: Kurzfristig besteht noch kein Handlungsbedarf.\nWenn sich die Konjunktur wie von uns erwartet langsam\nerholt und sich der Preisdruck perspektivisch erhöht, wird die\nStraffung der Geldpolitik zum Thema. Dann gilt es, voraus¬\nschauend und entschlossen zu handeln, um Inflationsrisiken\nentgegenzuwirken.\nFrage: Wie sinnvoll ist die zweigeteilte Finanzaufsicht in\nDeutschland - mit der BaFin in Bonn und der Bundesbank in\nFrankfurt?\nAntwort: Die Zusammenarbeit zwischen BaFin und Bundes¬\nhank ist gut, trotz der räumlichen Trennung zwischen Bonn\nund Frankfurt. Wichtiger als eine Änderung des institutio¬\nnellen Rahmens ist zunächst eine weitere Optimierung der\nAbläufe. Klar ist auch: Die Finanzaufsicht muss qualitativ\ngestärkt werden. Wegen der vielfältigen neuen internationa¬\nlen Anforderungen wird sie dann gegebenenfalls auch mehr\nund besser bezahltes Personal benötigen. Wenn die Politik\neine intensivere und qualitativ bessere Aufsicht wünscht,\nmuss es dafür auch die Mittel geben.", "SECTION": "interviews"}