{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "lch muss nicht von allen geliebt werden", "DATE": "9-12-2012", "TEXT": "\"lch muss nicht von allen geliebt werden\"\nInterview mit Dr. Jens Weidmann, Président der Deutschen Bundesbank\nVon Anja Ettel und Sébastian Jost\nWelt am Sonntag, Berlin, vom 9. Dezember 2012\nFrage: Haben Sie sich in letzter Zeit ein Haus gekauft?\nAntwort: Nein, es ist schon bald zehn Jahre her, dass wir\nein Haus gekauft haben. Damais kam unser zweites Kind\nzur Welt.\nFrage: Aber wenn Ihre Warnungen vor der Geldschwemme\nrichtig sind, ist das im Moment die einzig richtige Geld-\nanlage.\nAntwort: Generell gebe ich keine Anlageempfehlungen.\nFakt ist: Der deutsche Immobilienmarkt ist mittlerweile ré¬\ngional angespannt. In Ballungsgebieten wie Frankfurt oder\nMunchen sind die Preise deutlich gestiegen. Dieser Preisan-\nstieg hängt aber mit einer Vielzahl von Faktoren zusammen,\ndie gunstigen Finanzierungsbedingungen sind einer davon.\nFrage: Die Bundesbank warnt bereits vor einer Immobilien-\nblase. Es gibt Leute, die Ihnen Panikmache vorwerfen, zu-\nmal die Häuserpreise im internationalen Vergleich weiter\nmodérät sind.\nAntwort: Einspruch. Wir weisen zwar auf einen beschleu-\nnigten Preisanstieg hin, insbesondere in Ballungsgebieten.\nAber wir sprechen noch nicht von einer Blase und betrei-\nben erst recht keine Panikmache. Zu einer Blase wurde ge-\nhôren, dass die Immobilienkredite rasant wachsen. Das ist\naber nicht der Fall. Man muss auch die im internationalen\nVergleich sehr gedämpfte Entwicklung des deutschen Im-\nmobilienmarktes im vergangenen Jahrzehnt berucksichti-\ngen, um das Gesamtrisiko zu bewerten. Allerdings tragen\ndie niedrigen Zinsen dazu bei, dass der Immobilienmarkt\nderzeit boomt. Auch die Unsicherheit durch die Euro-Krise\nund der Wunsch, das Geld in vermeintlich sicheren Häfen\nzu parken, spielen eine Rolle. Das ailes ist keine Erfindung\nder Bundesbank.\nFrage: Das deutsche EZB-Ratsmitglied Jôrg Asmussen hait\nInflationssorgen fur unbegrùndet. Hat er so unrecht?\nAntwort: Wir sind uns einig, dass in der kurzen Frist der\nInflationsdruck sehr modérät ist, selbst bei den Rohstoff-\npreisen durfte der Druck nachlassen. Viele Menschen fra-\ngen sich aber, ob die Notenbank auch politisch noch fahig\nund willens ist, die expansive Geldpolitik rechtzeitig zu-\nruckzufahren,\nwenn die Preisrisiken wieder zunehmen.\nDiese Befïirchtungen durfen wir nicht einfach abtun. Um\nsie zu entkräften, muss die Geldpolitik sich der Vereinnah-\nmung durch die Finanzpolitik widersetzen. Diese Verein-\nnahmung fuhrt zu zunehmender Gemeinschaftshaftung\nùber die Notenbankbilanzen...\nFrage:\n... was Sie kritisieren. Aber hatten es die Regierun-\ngen wirklich allein geschafft, die Unruhe an den Finanz-\nmärkten in den Griff zu bekommen?\n•\nAntwort: Dieser Verantwortung mûssen sich die Mitglied-\nstaaten stellen. Nur Regierungen und Parlamente sind de-\nmokratisch legitimiert, umfassend Risiken zwischen den\nSteuerzahlern in Europa umzuverteilen. Stattdessen den\nWeg uber die Notenpresse zu wählen, ist zwar bequemer,\nlôst aber die Problème nicht. Nur die Parlamente und Re¬\ngierungen kônnen die MaISnahmen beschliefêen und um-\nsetzen, mit denen die Staatsfinanzen wieder ins Lot kom-\nmen, die Wachstumskräfte gestarkt werden und die Wäh-\nrungsunion bessere Spielregeln erhält.\nFrage: Das geht nicht von heute auf morgen.\nAntwort: Das ist. richtig - genau deshalb wurden die Ret-\ntungsschirme EFSF und ESM geschaffen. Sie kônnen Zeit\nkaufen, um geordnete Anpassungsprozesse zu ermôglichen.\nMan kann allerdings darùber streiten, ob ein längerer Pro-\nzess, bei dem es jedes Jahr neue Anlaufe und Diskussionen\ngibt, dem Wähler leichter zu vermitteln ist als eine zugige\nund dafùr abruptere Anpassung. Die baltischen Staaten wa-\nren mit schnellen, harten Einschnitten recht erfolgreich.\nFrage: Sie meinen wirklich, die Griechen hatten ihre ôffent-\nlichen Ausgaben noch stärker kurzen sollen?\nAntwort: Wenn Griechenland die 2010 vereinbarten Mafê-\nnahmen tatsächlich umgesetzt hätte, wäre das Land heute\nviel weiter. Und es gibt Restriktionen auf beiden Seiten: Die\nKrisenlander brauchen Zeit fur die Umsetzung von Refor-\nmen. Aber wenn das zu lange dauert, sinkt die politische\nAkzeptanz in den Geberlandern. Diese Spannungen kôn¬\nnen und durfen die Notenbanken nicht ùberbrucken.\nFrage: Ihre Gegner meinen, die Notenbank sei die einzige\nInstitution, die das leisten kann.\nAntwort:\nDieses Argument ist sehr gefährlich.\nEs wird zu\neiner sich selbst erfùllenden\nProphezeiung,\nuberfordert die Geldpolitik, und man deklariert damit den\nEZB-Rat zur Wirtschaftsregierung Europas. So sollte Politik\nin einem demokratischen System nicht funktionieren. Der\nEZB-Rat wird schliefêlich nicht vom Volk gewählt! Er sollte\ndaher nur ein Ziel verfolgen: stabiles Geld.\nFrage: Ihre Kollegen im Rat sehen das offensichtlich nicht\nso dramatisch wie Sie. Der Luxemburger Yves Mersch etwa\nhat vielmehr vor der Gefahr des Nichthandelns gewarnt.\nueuiscne ttunaesDanK\nAuszuge aus Presseartikeln Nr. 52\n12. Dezember 2012Antwort: Dass gehandelt werden muss, bestreite ich doch\nnicht. Mir geht es darum, dass diejenigen handeln, die da-\nfùr gewahlt wurden. Ohnehin haben die Notenbanken\nsehr viel getan. Ipn Sommer hätte anstelle der EZB mit ihrer des\nOMT-Programms der\nRet-\ntungsschirm EFSF aktiv werden kônnen.\nFrage: Die Finanzmärkte trauen es dem Rettungsschirm al-\nlerdings nicht zu, Spanien und Italien aufzufangen - der\nEZB schon.\nAntwort: Dass die Notenbank die Macht hat, die Märkte zu\nbeeinflussen, stellt niemand in Abrede. Die Frage ist je-\ndoch, ob das der Mafôstab unseres Handels sein soilte. Die\nNotenbank kann die fundamentalen Problème des Euro-\nRaums nicht lôsen. Da bin ich mir mit EZB-Präsident Mario\nDraghi vollkommen einig. Wir haben seit Mai 2010 immer\nwieder Staatsanleihen gekauft. Da muss die Frage erlaubt\nsein, ob diese Käufe dazu gefuhrt haben, dass die nôtigen\nReformen tatsachlich kommen - oder ob sie dadurch im¬\nmer weiter verschoben wurden.\nFrage: Aus fruheren Fehlern will der Rat gelernt haben: Die\nEZB soll nur noch Anleihen von Staaten kaufen, die wirklich\nreformieren.\nAntwort: Man kann daruber streiten, wie unabhängig die\nGeldpolitik ist, wenn sie ihr Flandeln derart an wirtschafts-\nund finanzpolitische Prozesse koppelt. Wie glaubwurdig\ndieses bedingte Vorgehen ist, muss sich noch zeigen.\nFrage: Wir geben die Frage zuruck: Wie glaubwurdig ist die\nKonditionalität?\nAntwort: Meine Sorgen sind ja allgemein bekannt und wa-\nren einer der Grùnde, dem Programm nicht zuzustimmen.\nFrage: Sie glauben also nicht, dass es Ihre Ratskollegen\nernst meinen mit der Konditionalität?\nAntwort: Ich glaube schon, dass meine Kollegen es ernst\nmeinen. Aber gerade dann, wenn sich dieses Bekenntnis\nbewähren muss, durfte der Druck besonders grofê sein, die\nKäufe mit Blick auf die Finanzstabilität nicht einzustellen.\nIm Zweifel gerat man immer in Versuchung, das kurzfristï-\nge Krisenmanagement hôher zu gewichten.\nFrage: Also ist die Konditionalität nur Blendwerk, um die\nLeute in Nordeuropa ruhigzustellen - während längst die\nunlimitierte Notenpresse läuft?\nAntwort: Das wurde ich so nicht unterschreiben. Das OMT-\nProgramm ist seitens seiner Befùrworter der ernsthafte\nVersuch, die Mittel der Notenbank nur dann einzusetzen,\nwenn gleichzeitig die Problème in den Krisenländern der Wurzel angepackt werden. Aber die Notenbank begibt\nsich damit meiner Ansicht nach zu sehr in die Nähe der\nmonetären Staatsfinanzierung\nund trifft Verteilungsent-\nscheidungen, die in die Hände der dafùr gewählten Politik\ngehôren. Und die Frage des Ausstiegs fur den Fall, in dem\nein Land die Auflagen nicht erfullt, ist ebenfalls ein unge-\nlôstes Problem.\nFrage: Ihre Kollegen kritisieren, dem Rat fehle Geschlos-\nsenheit - Ihretwegen.\nAntwort:\nWir treffen\nEntscheidungen, uns den\nGrenzbereich unseres Mandates fûhren - da eine einheitli-\nche Meinung zu erwarten, halte ich fur abwegig. Ange-\nsichts der Tragweite unserer gegenwartigen Entscheidun¬\ngen soilte die Bevôlkerung das Fur und Wider in unseren\nDebatten kennen, um sich ein môglichst gut fundiertes ei-\ngenes Urteil erlauben zu kônnen. Das ist ja bei anderen und viel weniger kontroversen Themen -\netwa in den USA-auch nichts Ungewôhnliches.\nFrage: Wie sehr setzt es Ihnen persônlich zu, derart im Ab-\nseits zu stehen?\nAntwort: Persônlich sehe ich mich keineswegs im Abseits.\nUnd in der Sache verlaufen die Diskussionen nicht so ein-\nseitig, wie Sie sich das vielleicht vorstellen.\nIm Ùbrigen\nhabe ich dieses Amt nicht angenommen, um von allen ge-\nliebt zu werden.\nFrage: Aber braucht man nicht doch ab und zu eine gewis-\nse Bestatigung?\nAntwort:\nEs ist ja nicht so, dass ich fïir meine Positionen\nkeine Zustimmung bekame. AulSerdem: Was wäre denn die\nAlternative? Um des lieben Friedens willen meine Meinung\nzu ändern oder sie nicht mehr zu äufêern, das hielte ich\nnicht fur den richtigen Weg.\nFrage: So entsteht die paradoxe Situation, dass die Kanzle-\nrin die EZB verteidigt - gegen die Kritik der Bundesbank.\nAntwort: Dass das OMT-Programm aus Sicht der Politik at-\ntraktiv ist, habe ich nie in Abrede gestellt. Aber das darf fur\nuns nicht der Mafêstab sein. Wir brauchen unseren eigenen\nKompass. Was Regierungen sich ailes von uns wunschen,\nsieht man allzu deutlich im Falle Spaniens. Ein Zinsziel fur\nStaatsanleihen fuhrte vollends zur Unterordnung der Geld¬\npolitik unter die Fiskalpolitik. Es ist daher richtig, dass das\nEZB-Direktoriumsmitglied Benoît Cœuré dies deutlich zu-\nrùckgewiesen hat. Aber der Vorgang zeigt eben auch, wel-\nche Erwartungen wir mit dem OMT geweckt haben.\nFrage: Immerhin haben die Zentralbanken uber die Finan-\nzierung griechischer Banken monatelang das Land durch-\ngeschleppt. Ist damit nun endlich Schluss?\nAntwort:\nDie Euro-Finanzminister werden den\nFinanzie-\nrungsbedarf durch\nneue Hilfskredite und erstmals auch\nechte Transfers aus ihren jeweiligen Haushalten decken.\nBedauerlicherweise sind die Notenbanken damit nicht aus\ndem Schneider: Einen Teii des zusëtzlichen Finanzbedarfs\nsoll Griechenland uber sogenannte T-Bills finanzieren - An-\nleihen mit kurzer Laufzeit. Der griechische Staat wird diese\nT-Bills, fùr die es praktisch keinen Markt gibt, vorwiegend\nan die heimischen Geschäftsbanken ausreichen, die sich\nwiederum zu einem grofien Teii aus Zentralbankmitteln fi¬\nnanzieren. Bisher war vorgesehen, diese kurzfristigen T-\nBills weitgehend zuruckzufuhren.\nDavon ist jetzt keine\nRede mehr. Ich sehe das mit Sorge, denn so fùllen die No¬\ntenbanken einen Teii des Finanzierungsbedarfs.\nFrage: Das jetzige Paket hait Griechenland vorerst liquide,\nunklar ist aber, wie lange. Ist ein umfangreicher Schulden-\nschnitt nur eine Frage der Zeit?\nAntwort:\nSchon die jetzt beschlossenen Zinssenkungen\nund der Schulderiruckkauf bedeuten ja einen Forderungs-\nverzicht der Gläubiger. Trotzdem ist die Schuldentragfähig-\nkeit kein Selbstläufer. Ich halte es aber dennoch fïir richtig,\nzum jetzigen Zeitpunkt keinen umfassenden Schulden-\nschnitt vorzunehmen. Das wäre ein umfassender Transfer,\nder vergangene Programmverfehlungen belohnen wurde,\nohne die grundlegenden Problème Griechenlands zu lôsen.\nDeshalb ist meine Position: Wenn uberhaupt, dann sollte\nein kunftiger Schuldenschnitt nur fur den Fall in Aussicht\ngestellt werden, dass der Reformweg erfolgreich beschrit-\nten wurde.\nFrage: Was hei(§t das fur die Anleihebestände der Zentral-\nbanken?\nAntwort: Wenn es nach der Bundesbank gegangen wäre,\nhatten wir keine Euro-Staatsanleihen gekauft. Dann wurde\nsich diese Frage nicht stellen. Eines ist aber unverändert\nklar: Als Notenbanken durfen wir auf diese Forderungen\nnicht freiwillig verzichten. Das wäre ein eindeutiger Ver-\nstol3 gegen das Verbot der monetären Staatsfinanzierung.\nFrage: Die von Ihnen kritisierte Bankenaufsicht bei der EZB\nist nun nicht beschlossen. Erleichtert?\nAntwort: Wir haben in der Bundesbank stets betont, dass\ndie Bankenunion ein wichtiger Baustein einer stabileren\nWährungsunion sein kann. Das kann allerdings nur dann\ngelingen, hohe Aufsichtsstandards sichergestellt\nwerden und die Unabhangigkeit der EZB nicht untergraben\nwird. Es ist gut, dass die Bundesregierung diese Bedenken\nteilt und Qualität vor Geschwindigkeit stellt.\nFrage: Sehen Sie die Chance, eine Ansiedlung bei der EZB\nnoch zu verhindern?\nAntwort: Darum geht es mir nicht. Mir geht es vielmehr\ndarum, die Interessenkonflikte zwischen Geldpoiitik und\nBankenaufsicht zu vermeiden. Ich sehe nicht, wie das auf\nder vorgesehenen rechtlichen Basis zur Ùbertragung der\nAufsichtskompetenzen an die EZB môglich ist. Eine recht-\nlich saubere Lôsung erfordert meines Erachtens eine ände-\nrung der EU-Verträge.\nFrage: Eine änderung der EU-Verträge kann sich aber uber\nJahre hinziehen. Wer beaufsichtigt denn in der Zwischen-\nzeit die Banken?\nAntwort: Wenn die Politik die Bankenunion wirklich will,\nkann sie die notwendigen Entscheidungsprozesse zugig\nvorantreiben. Bis dahin fände die Aufsicht wie bisher in na-\ntionaler Verantwortung statt. Ohnehin wird die europäi-\nsche Bankenaufsicht im kommenden Jahr ihre Arbeit noch\nnicht aufnehmen kônnen.\nFrage: Sie fordern, dass Banken ihre Staatsanleihen mit Ei-\ngenkapital absichern sollen. Wollen Sie sich vollends unbe-\nliebt machen bei der Politik?\nAntwort: Man kann doch nicht versuchen, die Abhängig-\nkeit von Banken und Staaten mittels einer Bankenunion\naufzuheben und gleichzeitig zuschauen, wie sich die Ban¬\nken weiter mit Staatsanleihen vollsaugen. Wenn es den\nRegierungen ernst ist damit, diesen Teufelskreis zu durch-\nbrechen, dann mussen Staatsanleihen ebenso wie jeder\nandere Kredit mit Eigenkapital unterlegt werden, um dem\nAusfallrisiko gerecht zu werden. Ansonsten wurde man\ndiese fatale Abhängigkeit nur von der nationalen auf die\neuropäische Ebene verlagern.\nFrage: Rechnen Sie ernsthaft damit, dass die Politik diesen\nVorschlag aufgreift und damit die Staatsfinanzierung in Eu-\nropa erschwert?\nAntwort: Es ist durchaus im Interesse der Bundesregie¬\nrung-, dass die deutschen Steuerzahler nicht uber den Um-\nweg der Bankenunion fur die Solvenzrisiken anderer Staa¬\nten haften.\nFrage: Was machen Sie, wenn 2019 Ihre Amtszeit endet\nund Sie sich die nächste Karrierestufe schon ruiniert haben\n-\nEZB-Präsident zu werden?\nAntwort: Das ist doch jetzt nicht das Thema. Jetzt kommt\nes darauf an, die Krise zu ûberwinden und die Währungs¬\nunion als Stabilitätsunion zu bewahren. Dafur kann ich\nmich an der Spitze der Bundesbank sehr gut einsetzen.", "SECTION": "interviews"}