{"AUTHOR": "Dr. Hans Reckers", "TITLE": "Bundesbank kritisiert Regierung", "DATE": "20-10-2002", "TEXT": "Bundesbank kritisiert Regierung\nGespräch mit Dr. Hans Reckers, Mitglied des Vorstands der Deutschen Bundesbank\nVon Ulrich Reitz\nWelt am Sonntag, Berlin, vom 20. Oktober 2002\nIm Vorstand der Deutschen Bundesbank wächst die Sorge,\ndass durch das hôher ausfallende deutsche Defizit der Euro\nunter Druck kommen kônnte. \"Solide ôffentliche Finanzen\nsind fur die Stabilität des Euro sehr wichtig\", sagte Bundes-\nbank-Vorstandsmitglied Hans Reckers. Der VerstoB gegen\ndie Drei-Prozent-Grenze\nsei ,,sehr schlimm\". Länder mit\nvergleichbaren Strukturen, wie etwa die Niederlande oder\nÔsterreich, hätten das Ziel ausgeglichener Haushalte oder gar\nUberschiisse erzielt. Reckers forderte die Bundesregierung\ndazu auf, \"alle môglichen Schritte zu unternehmen, die Drei-\nProzent-Grenze so schnell wie môglich zu unterschreiten und einem Haushalt\nzuruckzukommen\".\nDeutschland brauche einen mittelfristig ausgerichteten Spar-\nkurs.\nScharf ging Reckers mit der Ausgabenpolitik Deutschlands\nins Gericht: \"Deutschland lebt iiber seine Verhältnisse. Es in\nder Vergangenheit Ausgabenprogramme und\nVersprechungen gemacht, die nicht bezahlbar sind.\" So seien\netwa fast aile Sozialbeiträge erhôht worden. Die Bundesregie¬\nrung miisse \"so schnell wie môglich umsteuern und einen\nmittelfristig ausgerichteten konsequenten Sparkurs umsetzen,\num die Vereinbarungen der Euro-Gruppe zu erfullen\".\nDie Erhôhung der Beitragsbemessungsgrenze in der Sozial-\nversicherung bezeichnete Reckers als \"gefährlich\": \"Es wer-\nden zusätzliche Einnahmen durch hôhere Beiträge erzielt,\ndenen aber längerfristig hôhere Rentenanwartschaften gegen-\niiberstehen.\" sei\n\"genau\ndas Gegenteil\ndessen, notwendig ist\", so Reckers.\nEin Umsteuern der Regierung sei wichtiger dennje und miisse\n\"glaubwtirdig unterlegt sein\". Die Aussagen des Kommissi-\nonspräsidenten Romano Prodi, der Stabilitatspakt sei auf seiner\nstarren Festlegung \"dumm\", wies Reckers\nzuriick: \"Der Stabilitatspakt ist sehr wichtig. Er muss dem\nGeiste und den Buchstaben nach umgesetzt werden, weil er\nfur die Stabilität des Euro unerlässlich ist.\"\nDurch den VerstoB Deutschlands gegen den Vertrag von\nMaastricht und\nden Stabilitatspakt gehe allerdings keine\nInitialziindung bezogen auf andere Mitgliedsländer des Euro-\nRaumes einher. Es gebe nach wie vor ein Verständnis dafdr,\ndie Verträge sehr ernst zu nehmen. ...", "SECTION": "interviews"}