{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Die Bundesbank ist sowohl gefragt als auch gefordert\nRedaktions", "DATE": "1-10-2007", "TEXT": "\"Die Bundesbank ist sowohl gefragt als auch gefordert\"\nRedaktionsgespräch mit Prof. Dr. Hermann Remsperger,\nMitglied des Vorstands der Deutschen Bundesbank\nZeitschrift für das gesamte Kreditwesen, Frankfurt am Main, vom 1. Oktober 2007\nFrage: Herr Remsperger, wie fühlt sich die Deutsche Bundes¬\nbank in diesen bewegten Zeiten?\nAntwort: In bewegten Zeiten kommt es darauf an, etwas zu\nbewegen, wenn die Probleme es erfordern. Unsere Erfahrung\nin der Bankenaufsicbt, aber auch in der Geldmarktsteuerung,\nwaren in den letzten Wochen ganz besonders hilfreich. Darü¬\nber hinaus gehört es ja zu den Hauptaufgaben der Deutschen\nBundesbank, sich der globalen Finanzstabilität zu widmen.\nAuch im Blick zurück zeigen sich überdeutlich die globalen\nKonsequenzen von Entwicklungen, die zunächst nur lokal be¬\ngrenzt erschienen. In diesem Falle waren das die USA - ge¬\nnauer die Turbulenzen auf einem Teilsegment des amerika¬\nnischen Hypothekenmarktes, die auf die globalen Märkte\nübergriffen.\nFrage: Das heißt, die Deutsche Bundesbank wird gebraucht\nund gefordert?\nAntwort: Sie haben Recht. Die Bundesbank ist sowohl gefragt\nals auch gefordert. In den letzten Wochen war das freilich\nbesonders ausgeprägt. Denn die Bundesbank konnte aus ihren\nunterschiedlichen Perspektiven heraus zu den aktuellen Her¬\nausforderungen wichtige Beiträge leisten. Eine sehr große\nRolle spielt dabei unsere Erfahrung aus der Umsetzung der\neuropäischen Geldpolitik sowie aus unseren laufenden Kon¬\ntakten zu den Banken und Finanzmärkten. Gerade das hat hei\nder Einschätzung der aktuellen Lage sehr viel geholfen.\nFrage: In welchen Gremien berät man sich? Und welche Rol¬\nle kommt Ihnen dabei zu?\nAntwort: Der Austausch erfolgt aufden verschiedensten euro¬\npäischen und internationalen Ebenen. Am zweiten Septem¬\nberwochenende fanden beispielsweise die Sitzungen der Bank\nfür Internationalen Zahlungsausgleich (BIZ) statt. Wir haben\nuns mit den internationalen Gesprächspartnern intensiv über\ndie globalen Finanzmarktentwicklungen ausgetauscht. Das\ngilt auch für das Committee on the Global Financial System.\nDort ist es einerseits meine Aufgabe, die Situation in Deutsch¬\nland darzustellen. Andererseits beeinflussen wir aber auch die\ninternationale Diskussion. Ich darfwohl sagen, dass die Stim¬\nme der Bundesbank auch wegen ihrer stabilitätspolitischen\nReputation und wegen des Gewichts der deutschen Volkswirt¬\nschaft von erheblicher Bedeutung ist. Unser Präsident gibt\ndieser Stimme einen besonderen Nachdruck.\nFrage: Das klingt nach einem ordentlichen Maß an Verant¬\nwortung?\nAntwort: Das stimmt, der Druck und die Verantwortung in\nden internationalen Gremien sind groß. Deswegen legen wir\nauch so viel Wert auf die akribische Vorbereitung für solche\nSitzungen durch unsere Experten in der Bank.\nFrage: Wie schaffen Sie den Spagat, einerseits die deutschen\nInteressen zu vertreten xmd andererseits den Anforderungen\nder globalen Entwicklung gerecht zu werden?\nAntwort: Indem ich mich vor dem Spagat erst einmal in das\njeweilige Thema hineinknie. Wird beispielsweise üher die\nReform der IWF-Quoten diskutiert, ist es klar meine Aufgabe,\ndeutsche Interessen zu vertreten, denn Mitglieder des Interna¬\ntionalen Währungsfonds sind bekanntlich Länder. Die Dis¬\nkussion in diesen Gremien, so politisch sie auch geprägt sein\nmag, hat aber auch eine starke analytische Komponente. Es\ngehen also gleichermaßen politische und wissenschaftliche\nArgumente ein. Sie schließen sichja auch nicht unbedingt ge¬\ngenseitig aus.\nFrage: Das heißt, Sie können analytisch auch eine Position\ngegenüber der Politik aufbauen?\nAntwort: Wenn es notwendig ist, ja. Aber bitte keine Missver¬\nständnisse. Die Zusammenarbeit mit Staatssekretär Mirow\nzum Beispiel gehört zu den erfreulichen Aspekten meines All¬\ntags in der unendlichen Vielfalt der internationalen Gremien.\nAufgabe der Politik ist es letztlich, Entscheidungen auf einer\nanalytisch fundierten Basis zu treffen.\nFrage: Sollten nach Ihrer Erfahrung bei der Bundesbank und\nfrüher bei der BHF-Bank politische Entscheidungen noch\nstärker analytisch fundiert sein?\nAntwort: Eine stärkere analytische Durchdringung ist sicher¬\nlich immer sinnvoll und durchaus auch zu beobachten, bei¬\nspielsweise hei der Debatte über die Turbulenzen an den Fi¬\nnanzmärkten. Freilich kann man auch hier auf unterschied¬\nliche Ansätze zurückgreifen. So gibt es immer noch eine ge¬\nwisse Konkurrenz zwischen einem bankbasierten und einem\neher finanzmarktorientierten Analyse-Modell. Da die Finanz¬\nmärkte immer komplexer werden, kommt es umso mehr dar¬\nauf an, die Stabilitätsanalyse auf realitätsnahen Annahmen\naufzubauen.\nFrage: Muss es immer erst Krisen geben, bis solche Ein¬\nsichten reifen?\nAntwort: Nein, die Turbulenzen in den letzten Wochen haben\naber dazu geführt, bestimmte Fragen neu aufzurollen. Die\nBundesbank hat bereits seit einiger Zeit auf mögliche Pro¬\nbleme auf dem amerikanischen Hypothekenmarkt hingewie¬\nsen - womit nicht behauptet werden soll, wir hätten alles ge¬\nnau vorausgesehen. Es wurde auch viel über die Suche nach\nRendite und die erhöhten Anforderungen an das Risikoma¬\nnagement geschrieben. Neu an der aktuellen Entwicklung\nwaren vor allem die erheblichen Auswirkungen auf dem In-\nterbankenmarkt. Eine entscheidende Frage für uns ist nun, ob\ndie Probleme zwangsläufig mit dem Verbriefungsprozess für\nkomplex strukturierte Produkte verbunden sind, oder ob sie\naus Übertreibungen in bestimmten Marktsegmenten herrüh¬\nren.\nFrage: Und wie ist Ihr Urteil aus heutiger Sicht?\nAntwort: Vor allzu schnellen Bewertungen ist zu warnen.\nGleichwohl möchte ich festhalten, dass die Verwerfungen am\nSubprime-Segment des amerikanischen Hypothekenmarktes\nunmittelbar mit dem Auslaufen des Immobilienbooms in den\nUSA zusammenhängen.\nEs ist auch nicht zu bestreiten, dass spezielle Finanzierungs¬\nformen in den USA und anderswo zu Übertreibungen am Im¬\nmobilienmarkt beigetragen haben. Ein Problem lag schon am\nBeginn der langen Wertschöpfungskette bei der Kreditverga¬\nbe. Oft wurde nicht genügend auf die Bonität des Kreditneh¬\nmers geachtet, denn die Maxime hieß: \"originate to distri-\nbute\". Statt also die Kredite in den eigenen Büchern zu halten,\nwerden diese oder zumindest die Kreditrisiken direkt an In¬\nvestoren weitergereicht. Kurzum, die Risiken stecken nicht\nmehr unbedingt dort, wo man sie vermutet. Das macht die\nEinschätzung von Stabilitätsrisiken sowohl auf nationaler\nEbene als auch für das internationale Finanzsystem schwie¬\nriger. Bei mangelnden Informationen fällt es aber auch den\nMarktteilnehmern schwer, Risiken richtig zu bewerten. Vor\ndiesem Hintergrund überrascht es nicht, dass die Forderungen\nnach mehr Transparenz im Verbriefungsprozess lauter wer¬\nden, und zwar länderübergreifend.\nDarüber hinaus möchte ich gerade aus deutscher Sicht beto¬\nnen, dass sich die Probleme am amerikanischen Hypotheken¬\nmarkt im Bereich der Finanzierung zu variablen Zinsen bal¬\nlen. Und schließlich kommt hinzu, dass der überwiegende\nTeil der US-Problemkredite in Form von sogenannten \"Asset\nBacked Securities\" am Markt platziert worden sind. Ange¬\nsichts der verschlechterten Risikoeinschätzung führte dies zu\nerheblichen Refinanzierungsschwierigkeiten und Belastun¬\ngen für die hinter den Zweckgesellschaften stehenden Finanz¬\ninstitute.\nFrage: Darunter leiden nun auch deutsche Banken: Sieht man\ndie Probleme auf amerikanischer Seite auch so dezidiert?\nAntwort: Keiner meiner amerikanischen Kollegen käme auf\ndie Idee zu sagen: Das sind zwar unsere Hypotheken, aber\neure Probleme. Es muss gemeinsam nach Möglichkeiten für\neine höhere Transparenz im Verbriefungsprozess und dem\nTransfer von Risiken gesucht werden, um mehr über die Ver¬\nteilung von Risiken zu erfahren. Das gilt natürlich auch für\nsogenannte \"Conduits\", also Zweckgesellschaften, die \"aus\nkurz lang machten\", ohne die Liquiditätsrisiken aus der Fris¬\ntentransformation ausreichend zu berücksichtigen.\nFrage: Steht Deutschland im Brennpunkt der Diskussionen\noder wird das Ganze eher als globales Problem gesehen?\nAntwort: Die Diskussionen haben sich keineswegs allein\nauf Deutschland konzentriert. Das gilt gerade auch für die\n\"Conduits\".\nIch habe dabei immer wieder darauf aufmerksam gemacht,\nwie unterschiedlich die heimische Kreditentwicklung von\nLand zu Land gewesen ist. In den letzten Jahren gab es im\nEuroraum und darüber hinaus eine Reihe von Ländern mit\neiner sehr starken Kreditexpansion, während in Deutschland\ndie Kreditvergabe über Jahre mehr oder minder stagnierte.\nDieser makroökonomische Hintergrund hat mit dazu beige¬\ntragen, dass Institute verstärkt geschaut haben, was man im\nAusland kaufen kann, um bessere Margen zu erzielen.\nFrage: Aber per se ist doch nichts gegen Kreditverbrieftmg zu\nsagen, schließlich kann dadurch das Risiko verteilt und ver¬\nmindert werden.\nAntwort: Das ist sicher richtig, aber die Antwort aufdie Frage\nnach der Bedeutung des Kreditrisikotransfers und der Ver¬\nbriefungen für die Stabilifät des Finanzsystems bleibt schwie¬\nrig. Einerseits spricht vieles dafür, dass Verbriefung und Han-\ndelbarkeit von Kreditrisiken eine breitere Risikostreuung zur\nFolge haben und so die Stabilität des Finanzsystems verbes¬\nsern. Dieser positive Effekt hängt andererseits aber ganz ent¬\nscheidend von einem umsichtigen Risikomanagement ab, das\nauch der wechselseitigen Abhängigkeit von Risiken, etwa von\nLiquiditäts- und Geschäftspartnerrisiken, Rechnung trägt.\nDenn mit dem Transfer von Kreditrisiken sinkt die Transpa¬\nrenz über die Verteilung der Kreditrisiken - und auch der da¬\nmit verbundenen anderen finanziellen Risiken.\nFrage: Wie bringt man die verkaufenden Institute dazu, bei\nder BCreditwürdigkeit sorgfältiger zu prüfen?\nAntwort: Mir scheint, die Probleme sind erkannt. Die Institu¬\nte werden das Risikomanagement verbessern. Auch in den\nUSA ist eine Diskussion in Gang gekommen, wie man bei der\nKreditvergabe und bei Verbriefungen zu mehr Sorgfalt beitra-\ngen kann. Beispielsweise wird überlegt, diesen Bereich schon\nfrüh einer Aufsicht zu unterstellen. Für konkrete Ergebnisse\nist es aber noch zu fnlh.\nFrage: Wie arbeiten die Notenbanken, die EZB, zusammen?\nWer ist auf dieser Ebene gefordert?\nAntwort: Als Gremium mit Schwerpunkt Finanzstabilität gibt\nes auf europäischer Ebene den sogenannten Financial Stabili-\nty Table, der beim Wirtschafts- und Finanzausschuss angesie¬\ndelt ist. An diesem Tisch sitzen nicht nur Notenbankvertreter,\nsondern auch Ministerien und die verschiedenen EU-Gremien\nder Finanzaufsicht. Die Notenbanken beraten sich zudem bei\nder Bank für Internationalen Zahlungsausgleich (BIZ). Als\nübergeordnete Stelle gibt es das Financial-Stability-Forum,\ndas von Hans Tietmeyer im Auftrag der G7 konzipiert wurde,\nund das Committee on the Global Financial System. In diesen\nGremien wird gemeinsam und konkret zu überlegen sein,\nwelche Lehren aus der derzeitigen Entwicklung zu ziehen\nsind und insbesondere wie Verbriefungsprozesse transpa¬\nrenter gestaltet werden körnen. Es gibt also genügend Foren,\ndie sich ganz intensiv mit den Finanzproblemen beschäftigen\nimd nach Lösungen suchen. Die institutionelle Infi'astruktur\nist da und bedarfkeiner Ergänzung.\nFrage: Die Entstehung der Krise in den USA hing mit dem\nLiquiditätsüberschuss zusammen, mit dem das Wirtschafts¬\nwachstum gefüttert wurde. Hätte man aus heutiger Sicht et¬\nwas anders machen müssen?\nAntwort: Ihre Frage ist schon deshalb wichtig, weil man jetzt\ndie unterschiedlichen Ursachen überprüfen muss, die zu den\nVeränderungen und Verwerfungen an den Finanzmärkten ge¬\nführt haben. Aus meiner Sicht stehen die globalen Ungleich¬\ngewichte durchaus in einem Zusammenhang mit den heutigen\nProblemen. Erspamisüberschüsse in einem Teil der Welt wur¬\nden in einem anderen Teil der Welt, nicht zuletzt in den USA,\nangelegt xmd haben dort den Kapitalmarktzins niedrig gehal¬\nten. Damit ging eine niedrige Risikoaversion einher. Die Er¬\nfahrung lehrt unsjetzt, dass ein Erspamisüberschuss (Savings-\nGlut) nicht unbedingt vor einer Liquiditätsklemme schützt.\nEin weiterer Punkt betrifft den Zusammenhang zwischen\nMarktliquidität einerseits und der monetären Liquidität ande¬\nrerseits. Es war zu beobachten, dass in Zeiten einer relativ\nakkommodierenden Geldpolitik, sprich reichlich vorhande¬\nner monetärer Liquidität, die MarMiquidität überproportio¬\nnal gestiegen ist. Als darm die monetäre Liquidität in den USA\nallmählich zurückgeführt wurde, hat sich das wiederum über¬\nproportional bei der Marktliquidität gezeigt - und zwar in der\nentgegengesetzten Richtung. Ich sehe also durchaus einen\nZusammenhang zwischen diesen beiden Entwicklungen.\nFrage: Gibt es weitere Lehren?\nAntwort: Aufjeden Fall. So ist zu betonen, dass mit den ra¬\nschen und manchmal abrupten Veränderungen auf den Fi¬\nnanzmärkten die geldpolitische Kommunikation noch schwie¬\nriger wird. Zudem müssen wir uns analytisch stärker als frü¬\nher mit dem Kreditangebotsprozess beschäftigen. Es gibt\nweltweit, nicht nur für den Euroraum, sehr viele Studien über\ndie Stabilität der Geldnachffage. Aber was all die Verände¬\nrungen aufden Finanzmärkten für das Geld- und Kreditange¬\nbot bedeuten, letztlich für den Kreditschöpfungsmultiplikator,\nist noch nicht gut genug durchdrungen. Kurzfristig ging es\nfreilich daium, den Geldmarkt zu normalisieren und funkti¬\nonsfähig zu halten.\nFrage: Sehen Sie die Ratingagenturen in der Verantwor¬\ntung?\nAntwort: Auch hier rate ich von Schnellschüssen in der Ant¬\nwort ab. Ratingagenturen beurteilen die Ausfallwahrschein-\nlichkeit von Forderungen (und Emittenten) und verdichten\ndiese Einschätzung in einem Ratingurteil. Sie sollen mit die¬\nser Komplexitätsreduktion einen Beitrag zur Transparenz und\ndamit für das Funktionieren der Märkte leisten. Die traditio¬\nnelle Ratingskala für Bonds wurde jedoch aufimmer kompli¬\nziertere, strukturierte Finanzinstrumente angewandt. Für die¬\nse Papiere heschreihen die eindimensionalen Ausfallratings\njedoch nur einen Ausschnitt aus dem Gesamtrisiko. Daher es sirmvoll sein, nicht nur die Ratingmethodik für\nstnikturierte Finanzierungen weiterzuentwickeln, sondern die\nErgebnisse auch auf einer eigenen Ratingskala darzustellen.\nDas würde mehr Klarheit schaffen und verhindem, dass In¬\nvestoren und Finanzinstitute bei formaler Beachtung von An¬\nlagevorschriften materiell größere Risiken eingehen als beab¬\nsichtigt.\nFrage: Greifen die aktuellen Verwerfungen auf die Realwirt¬\nschaft über?\nAntwort: Die Bundesbank ist der Auffassung, dass der Auf¬\nschwung trägt. Sie hat ihr positives Gesamtbild für die Kon¬\njunktur 2007 nicht verändert. Aber je weiter man daim in die\nZukunft blickt, umso stärker nehmen die Unsicherheiten zu.\nWie groß die Rückwirkungen aufdie Realwirtschaft am Ende\nsein werden, dürfte ganz entscheidend davon abhängen, wie\nlange die Probleme im Finanzsystem anhalten. Derzeit kann\nnoch nicht genau abgeschätzt werden, was die finanziellen\nEntwicklungen für die USA und Europa realwirtschaftlich be¬\ndeuten.\nDie Weltwirtschaft ist in den letzten Jahren mit Raten von\nrund fünf Prozent gewachsen. Jetzt dürften die Wachstumsra¬\nten etwas geringer ausfallen. Insgesamt haben sich die Aus¬\nsichten in unserem Basisszenario 2008 für die Weltwirtschaft\nund auch für Europa einschließlich Deutschland nicht grund¬\nlegend verändert. Aber die Risiken sind gestiegen, vor allem\nin den USA. Für die ohnehin kräftig wachsenden Schwellen¬\nländer - die nicht Auslöser der Probleme waren, aber mit\nBlick zum Beispiel aufChina Teil der Ungleichgewichte sind\n- bleibt der insgesamt positive Ausblick erhalten.\nFrage: Das alles wird auch auf der anstehenden IWF-Tagung\nin Washington zu besprechen sein; Sind Sie mit den Fort¬\nschritten hinsichtlich der Ausrichtung von IWF und Weltbank\nzufrieden? Wie steht es beispielsweise mit einer zukunftswei¬\nsenden Regelung der Stimmrechte?\nAntwort: Die angemessene Berücksichtigung des dynamisch\ngewachsenen weltwirtschaftlichen Gewichts einzelner Län¬\nder - insbesondere auch der Schwellenländer - ist wichtig,\num die Akzeptanz des IWF als zentrales Forum der intema-\ntionalen monetären Zusammenarbeit zu stärken. Allerdings\nmüssen auch die stark gewachsenen und eng in den interna¬\ntionalen Handel eingebundenen EU-Länder, die zum Teil\ndeutlich unterrepräsentiert sind, angemessen einbezogen wer¬\nden. Die Quotenverteilung hat mit dieser Entwicklung nicht\nSchritt gehalten. Insofern halten wir die Anpassrmg der Quo¬\nten und Stimmrechte an die neuen wirtschaftlichen Realitäten\nfür ein zentrales und politisch sehr wichtiges Element der\nIWF-Reformdiskussion.\nFrage: Bis warm darf mit Ergebnissen gerechnet werden?\nAntwort: Die Quotenreform soll spätestens bis zur Jahresta¬\ngung im Herbst 2008 abgeschlossen werden. Da die Positi¬\nonen der IWF-Mitglieder weit auseinanderliegen, ist derzeit\nnoch nicht absehbar, ob bereits Ende Oktober 2007, also auf\nder anstehenden Jahrestagung von IWF und Weltbank, eine\nEntscheidung herheigeführt werden karm. Nach Ansicht der\nBundesbank darf es hierjedoch keine Kompromisse um jeden\nPreis geben. Zur Erzielung einer tragfähigen Lösung ist es\ninsbesondere wichtig, dass der IWF als monetäre Institution\nerhalten bleibt seine grundlegenden Prinzipien wie\nGleichbehandlung und faire Lastenteilung zwischen den Mit¬\ngliedern beachtet werden.\nFrage: Welche Gewichtung der Variablen Bruttoinlandspro¬\ndukt, Offenheit der Volkswirtschaft, Währungsreserven und/\noder Variabilität der Leistungsbilanzeinnahmen hält die Bun¬\ndesbank in der Quotenformel für sinnvoll?\nAntwort: Nach Auffassung der Bundesbank ist das Bruttoin¬\nlandsprodukt (BIP) zu Marktpreisen ein wichtiger Indikator\nfür das weltwirtschaftliche Gewicht eines Landes und für des¬\nsen Fähigkeit, zur Finanzierung des IWF beizutragen. Dabei\nsollte das in Landeswährung berechnete BIP wie bisher mit\ndem jeweiligen Wechselkurs umgerechnet werden. Eine Be¬\nrechnung des BIP in der Quotenfonnel mit Kaufkraftparitäten,\nwie insbesondere von vielen Schwellen- und Entwicklungs¬\nländern gefordert, wäre dagegen nicht sachgerecht, da der\nIWF eine monetäre Institution ist und die internationalen\nHandels- und Finanztransaktionen zu Marktpreisen abgerech¬\nnet werden. Wegen der internationalen Orientierung des IWF\nund seiner Konzentration aufZahlungsbilanzfragen sollte au¬\nßerdem die Offenheit eines Landes weiterhin eine große Be¬\ndeutung haben.\nFrage: Halten Sie auf dieser Basis tragbare Kompromissli¬\nnien mit den Schwellenländem für möglich?\nAntwort: Ja, die zunehmende weltwirtschaftliche Bedeutung\neiniger dynamisch wachsender Schwellenländer muss und\nwird sich ohne Zweifel in der Struktur des IWF widerspie¬\ngeln. Indessen muss der zunehmende Einfluss auch mit einer\nbesonderen Verantwortung einhergehen, wozu vor allem die\nVerantwortung für internationale Finanzstabilität zählt. Dies\ngilt aber auch im Hinblick auf eine konstruktive Rolle bei der\nSuche nach Kompromissen und der Lösung globaler Pro¬\nbleme.\nFrage: Behindern die monatelangen Diskussionen um die Be¬\nsetzung der Spitzenpositionen die zielführende Sacharbeit?\nAntwort: Nein, der Fluss von Informationen tmd Dokumenten\nvom IWF ist ungebremst. Es ist nicht zu sehen, dass irgendet¬\nwas stockt. Aber der Prozess der Meinungsbildung und Ent¬\nscheidungsfindung ist ohnehin lang gestreckt. Er läuft aber\nauch in Phasen der Neubesetzung von Spitzenpositionen wei¬\nter.\nFrage: Sinkt der Einfluss des alten Europa im IWF?\nAntwort: Unser Einfluss bleibt dann groß, wenn wir uns subs-\ntanziell einig sind. So kormten wir gerade durchsetzen, dass\ndie neue Realität der Europäischen Währungsunion in den\nAnalysen des IWF hinsichtlich der externen Stabilität explizit\nberücksichtigt wird. Natürlich weiß ich auch, dass der Eini¬\ngung in der Substanz gelegentlich schwierige Verfahrensfra¬\ngen vorausgehen, die aber lösbar sind.\nFrage: Wie sehen Sie aktuell die Rolle des IWF bei der Über¬\nwachimg der Wirtschafts- und Währungspolitik?\nAntwort: Die sogenannte Surveillance ist die zentrale Aufga¬\nbe des IWF. Sie soll künftig noch mehr ins Zentrum seiner\nAktivitäten gerückt und effizienter gestaltet werden, insbe¬\nsondere durch eine Konzentration aufFinanzstahilitätsfragen,\nWechselkursanalysen und eine stärkere Berücksichtigung der\nAuswirkungen nationaler oder supranational vereinheitlichter\nWirtschafts- und Währungspolitik auf andere Länder und Re¬\ngionen. Hierbei sollte der IWF nach Auffassung der Bundes¬\nbank weiterhin die Rolle eines vertrauenswürdigen Beraters,\naber nicht die eines weisungsgebenden Schiedsrichters ein¬\nnehmen. Hauptansatzpunkt der Surveillance-Aktivitäten des\nIWF sind die regelmäßigen Artikel-lV-Konsultationen sowie wurde nach lan¬\ngen Verhandlungen die alte IWF-Richtlinie zur Überwachung\nder Wechselkurspolitik aus dem Jahre 1977 durch eine neue\nersetzt, die nun im Rahmen derArtikel-IY-Konsultationen an¬\ngewendet wird.\nFrage: ... und mit der sind Sie uneingeschränkt glücklich?\nAntwort: Angesichts des relativ kurzen Erfahrungszeitraums\nist es für eine abschließende Bewertung noch zu früh. Die\nneue Richtlinie stärkt aber die IWF-Überwachrmgstätigkeit\nund definiert sie als Kemaufgabe, ohne neue Verpflichtungen\nfür Mitgliedsländer zu begründen. Insbesondere zwei Neue¬\nrungen sind hervorzuheben; Erstens erfolgt nun eine stärkere\nKonzentration auf die externe Stabilität. Dabei ist Einverneh¬\nmen erzielt worden, dass die externe Stabilität durch interne\nStabilität zu erreichen ist und durch wechselkurspolitische\nMaßnahmen nicht gefährdet werden darf. Nach Auffassung\nder Bundesbank gilt es dabei zu beachten, dass der IWF - so-\nfem er sich bei der Analyse der externen Stabilität aufModel¬\nle zur Berechnung von Gleichgewichtswechselkursen stützt\n- mit wirtschaftspolitischen Schlussfolgerungen sehr vorsich¬\ntig sein sollte, da für die Berechnung von Gleichgewichts¬\nwechselkursen eine Vielfalt von methodischen Ansätzen her¬\nangezogen werden, die durch ein hohes Maß an Unsicherheit\ngekennzeichnet sind.\nZweitens werden nun die Besonderheiten von Währungsuni¬\nonen stärker berücksichtigt. Dies war für die Bundesbank -\nwie schon angedeutet - ein wichtiger Punkt. Es ist nun klar¬\ngestellt worden, dass für die Europäische Währungsimion der\nangemessene Ansatzpunkt bei der Beurteilung der externen\nStabilität und des Wechselkurses die Währungsunion als Gan¬\nzes ist, also nicht einzelne Länder.\nFrage: Und wie steht es um die diskutierte Kreditfazilität für\nSchwellenländer? Ist die Skepsis der Bundesbank ungebro¬\nchen?\nAntwort: Die Bundesbank bekräftigt, dass Länder mit einem\nakuten Zahlungsbilanzproblem wie bisher eine angemessene\nUnterstützung durch den IWF erhalten sollten, werm die ent¬\nsprechenden Voraussetzungen erfüllt sind. Hierfür stehen dem\nIWF die erforderlichen Instrumente bereits zur Verfügung.\nIn der Frage einer speziellen vorsorglichen Kreditfazilität für\nSchwellenländer sind aber nach wie vor viele zentrale Punkte\nungeklärt. Angesichts der vorgesehenen Automatik der Zie¬\nhungen ist nicht zu erkermen, wie eine hirueichende Konditi-\nonalität erreicht werden kann. Diese ist aber unverzichtbar,\nallein schon um die einheitlich - für alle Länder gleicherma¬\nßen - niedrigen IWF-Zinsen zu rechtfertigen. Außerdem be¬\nstünde für Länder, die keinen Zugang zu dieser Fazilität be¬\nkommen beziehungsweise ihn wieder verlieren, das Risiko\nAuszüge aus\nPresseartikeln Nr. 42\n3. Oktober 2007\nnegativer Signalwirkungen an den Märkten. Im Fall eines\nvorab garantierten Zugangs zu IWF-Mitteln würde auch das\nMoral-Hazard-Problem deutlich über das bei normaler IWF-\nUnterstützung vorhandene Maß hinausgehen. Und schließlich\nwürden in erheblichem Umfang IWF-Mittel gebunden, die\nanderen Ländern im Krisenfall nicht zur Verfügung stünden.\nFrage: Der starke Rückgang der regulären Kreditvergabe be¬\nschert dem IWF niedrigere Zinseirmahmen und greift die\nRücklagen an. Wie positioniert sich die Bimdesbank bezüg¬\nlich der Reform der IWF-Einnahmenbasis?\nAntwort: Die dem IWF-Exekutivdirektorium Anfang 2007\nvorgelegten Vorschläge zur langfi-istigen Finanzierung des\nIWF werden derzeit eingehend in den internationalen Gre¬\nmien geprüft. Nach Auffassung der Bundesbank sollte der\nkünftige Einkommensmechanismus eng mit den aus dem\nKermnandat des Fonds abgeleiteten Aufgaben verbunden\nsein. Auch weitere Einsparungen auf der Ausgabenseite müs¬\nsen unbedingt Teil eines Finanzierungspakets sein.\nFrage: Spricht aus dieser Antwort eine latente Unzufrieden¬\nheit der Bundesbank mit der Aufgabenabgrenzung von Welt¬\nbank und IWF?\nAntwort: Die Bundesbank setzt sich seit langem dafür ein,\ndass der IWF sich stärker auf sein monetäres Mandat konzent¬\nrieren sollte. Insofern ist der im Februar 2007 vorgelegte Be¬\nricht über die Zusammenarbeit zwischen IWF und Weltbank\nunter dem Vorsitz des ehemaligen brasilianischen Finanz¬\nministers Pedro Malan ausdrücklich zu begrüßen. Aus Sicht\nder Bundesbank wäre insbesondere ein Rückzug des IWF aus\nder Armutsbekämpfung, für die die Poverty Reduction and\nGrowth Facility (PRGF) geschaffen wurde, wünschenswert.\nDagegen weist die Einführung des im Oktober 2005 einge¬\nführten Policy-Support-Instruments in die richtige Richtung;\nmit diesem Instrument wird keine finanzielle, sondern allein\nberatende Unterstützung bei der Gestaltung und Umsetzung\nder Wirtschaftspolitik von Entwicklungsländern gewährt.\nAußerdem muss dort, wo der IWF in Entwicklungsländern im\nEinklang mit seinem monetären Mandat engagiert bleibt, die\neffiziente Kooperation mit der Weltbank sichergestellt wer¬\nden. Letztlich ist die Weltbank xmd nicht der IWF die ent¬\nscheidende Institution, um Entwicklungsländern bei der Ko¬\nordinierung ihrer Politiken mit ihren Gebern zu unterstützen.\nDer Fonds ist dagegen zuständig für Fragen der inländischen\nund globalen Stabilität.\nFrage: Mit welchem Gefühl fährt Hermann Remsperger nach\nWashington?\nAntwort: Die Antwort auf diese Frage fallt mir besonders\nschwer, weil sie die Prognose von Gefühlen für einen äußerst\nnüchternen Sachverhalt impliziert. Dermoch und aus heutiger\nSicht: Mit einem positiven Grundgefühl und der Hoffiiung,\ndass bei den Quoten etwas erreicht wird. Aber man kann nicht\nsicher sein, ob die Quotenregelung tatsächlich schon jetzt\ngelingt.", "SECTION": "interviews"}