{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Auch immer größere Rettungsschirme werden die Krise nicht lösen", "DATE": "23-10-2011", "TEXT": "\"Auch immer größere Rettungsschirme werden die Krise nicht lösen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Michael Backhaus und Martin S. Lambeck\nBild am Sonntag, Hamburg, vom 23. Oktober 2011\nFrage: Herr Präsident, Sie sind von Amts wegen vor allem\nder Geldwertstabilität verpflichtet. Wie groß sind Ihre Sorgen\num den Euro?\nAntwort: Wir haben eine Staatsschuldenkrise in einzelnen\nLändern, die Gefahr läuft, sich auszuweiten. Dass sich die\nBürger darüber Sorgen machen, verstehe ich. Richtig ist aber\nauch: Der Euro ist eine nach außen und nach innen stabile\nWährung. Die Inflationsrate liegt seit seiner Einführung bei\ndurchschnittlich zwei Prozent. Das bedeutet Preisstabilität.\nWir dürfen jetzt aber nicht in unseren Bemühungen nachlas¬\nsen, diese Stabilität für die Zukunft zu sichern.\nFrage: Ging es bislang um Milliarden, so stoßen wir jetzt in\neine neue Dimension vor: Nun sollen Billionen, also Tausen¬\nde von Milliarden, her. Steigt durch den Einsatz eines solchen\nRiesenhebels das Risiko für die deutschen Steuerzahler wirk¬\nlich nicht?\nAntwort: Mit der Größe des Hebels steigt selbstverständlich\ndas Risiko. Grundsätzlich stellt sich die Frage, wie weit es\nträgt, wenn im Euro-Raum die Mitgliedstaaten weiterhin eine\neigenständige Politik betreiben, aber die Risiken daraus zu¬\nnehmend vergemeinschaftet werden. Bevor ständig neue Ret¬\ntungsinstrumente diskutiert werden, müssen die Regierungen\njetzt eine klare Richtungsentscheidung treffen, wie es mit der\nWährungsunion weitergehen soll. Ich sehe zwei grundsätzlich\ngangbare Wege: einmal eine politische Union mit Durchgriffs¬\nrechten der europäischen Ebene auf nationale Haushalte. Das\nist allerdings ein langer und mühsamer Prozess, der weit rei¬\nchende Vertrags- und Verfassungsänderungen erfordert. Die\nMitgliedstaaten müssen dann bereit sein, Teile ihrer nationalen\nSouveränität aufzugeben. Der andere Weg besteht in einer Stär¬\nkung der Währungsunion, wie sie ursprünglich gedacht war.\nFrage: Man gewinnt den Eindruck, hier geht es zu wie am\nPokertisch nach dem Motto: Wer bietet mehr Milliarden - die\nMärkte oder der Staat?\nAntwort: Solange die Richtungsentscheidung über die Zu¬\nkunft der Währungsunion ausbleibt, werden auch immer grö¬\nßere Rettungsschirme die Krise nicht lösen.\nFrage: Was bedeutet das für Griechenland?\nAntwort: In einer Krise wie dieser halte ich es für richtig,\ndass man Länder dann unterstützt und ihnen Zeit kauft, wenn\nsie entschlossen und konsequent ihre Probleme angehen. Sie\nmüssen ihre Staatshaushalte in den Griff bekommen und ihre\nWettbewerbsfähigkeit verbessern. Griechenland muss das\nvereinbarte Anpassungsprogramm umsetzen.\nFrage: Commerzbank-Chef Blessing hat am 21. Oktober die¬\nser Zeitung als erster deutscher Spitzenbanker offen gesagt:\nGriechenland braucht einen Schuldenschnitt. Freiwillige Bei¬\nträge der Banken dazu seien nicht möglich, Griechenland\nmüsse seine Zahlungsunfähigkeit erklären mit allen Konse¬\nquenzen. Stimmen Sie zu?\nAntwort: Herr Blessing sagt zu Recht, dass es keine weiteren\nHilfen geben darf, wenn die Verabredungen nicht eingehalten\nwerden. Die Folge davon wäre dann ein Zahlungsausfall. Das\nhat auch die Bundesbank immer wieder betont. Es ist Auf¬\ngabe der Troika aus EU-Kommission, IWF und EZB, die Ein¬\nhaltung der Verabredungen zu überprüfen.\nFrage: Aber die Rufe nach einem Schuldenerlass werden im¬\nmer lauter.\nAntwort: Grundlage für das Vertrauen in Staatsanleihen ist,\ndass Staaten ihre Schulden bedienen. Wir dürfen Schuldner¬\nstaaten keinen bequemen Ausweg aus selbst verschuldeten\nProblemen eröffnen. Das wäre eine Einladung zur Nach¬\nahmung, und die Vertrauenskrise würde sich ausweiten.\nFrage: Sie halten einen Schuldenschnitt für Griechenland\nnicht für zwingend erforderlich?\nAntwort: Ein Schuldenschnitt ist jedenfalls kein Allheilmit¬\ntel.\nWenn dadurch die Bereitschaft\nzu Strukturreformen\nnachlässt, kann er sogar gefährlich sein.\nFrage: Geredet wird immer darüber, dass man das Vertrauen\nder Märkte nicht gefährden dürfe. Ist es ökonomisch und\ngeldpolitisch egal, dass die Deutschen das Vertrauen in den.\nEuro und das Projekt Europa verloren haben?\nAntwort: Ich nehme\nes sehr ernst, wenn sich die Bürger\nSorgen über die Zukunft der Währungsunion machen. Ohne\ndas Vertrauen der Bürger gibt es keine stabile Währung. Ich\nwill die Währungsunion als Stabilitätsunion erhalten. Ich\nfolge dabei meinem gesetzlichen Auftrag und meiner Über¬\nzeugung, dass Geldwertstabilität ein wichtiges öffentliches\nGut ist, von dem alle Bürger profitieren. Dafür setzt sich die\nBundesbank ein - manchmal auch gegen Widerstände.\nFrage: Der französische Präsident Sarkozy möchte die EFSF\ngerne mit einer Banklizenz, also mit unbegrenzten Mitteln\nausstatten.\nAntwort: Das wäre eine Staatsfinanzierung über die Noten¬\npresse und damit aus meiner Sicht ein fataler Weg. Er ist des¬ aus guten Gründen durch die EU-Verträge untersagt.\nGrundsätzlich gilt: Bei jeder wie auch immer gearteten Be¬\nteiligung der Euro-Notenbanken würden über deren Bilanzen\nRisiken intransparent und demokratisch nicht legitimiert\nzwischen den Steuerzahlern der Länder umverteilt. Würde\nsich die Notenbank der Finanzpolitik unterordnen, könnte sie\nihren Auftrag, die Geldwertstabilität sicherzustellen und für\neine niedrige Inflation zu sorgen, nicht mehr erfüllen. Ich\nfreue mich, dass die Bundesregierung dies genauso sieht.\nFrage: Werden die Notenbanken gerade von den Regierun¬\ngen missbraucht?\nAntwort: Es liegt an uns Notenbankern, eine Vereinnahmung\nzu verhindern. Die Politik hat das Problem der überhöhten\nStaatsverschuldung verursacht. Nur sie kann es lösen.\n..—^DEUTSCHE U O Y T M\nAuszüge aus\nPresseartikeln Nr. 45\n26. Oktober 2011\nFrage: Um noch einmal auf die Billionen zurückzukommen:\nVerpfänden wir gerade Haus und Hof kommender Genera¬\ntionen?\nAntwort: Wie gesagt, die Krise wird nicht durch eine ständige\nVergrößerung der Rettungsschirme gelöst werden. Entschei¬\ndend ist, die vorhandenen Mittel effizient einzusetzen.\nFrage: Nicht nur einzelne Banken, auch Staaten wie Frank¬\nreich und vielleicht auch Deutschland drohen, ihre bisherige\nBonität einzubüßen. Frisst die Euro-Krise die Euro-Retter?\nAntwort: Ich will jetzt nicht darüber spekulieren, wann was\nmit der Bonität Deutschlands oder eines anderen Landes\npassiert. Aber der bisherige Ansatz zur Lösung der Krise\nkann eben nicht nur an Grenzen der politischen Akzeptanz\nstoßen, sondern auch an finanzielle Grenzen. Deutschlands\nRolle als Stabilitätsanker der Währungsunion darf nicht ge¬\nfährdet werden.\nFrage: Die Banken wehren sich mit Nachdruck gegen eine\nkurzfristige Erhöhung der Eigenkapitalquote auf neun Pro¬\nzent. Haben Sie Verständnis für die Nöte der Banker, die zu¬\ndem am Pranger stehen wie noch nie?\nAntwort: Derzeit ist das Vertrauen zwischen den Finanzins¬\ntituten gestört, weil Unsicherheit wegen der Widerstands¬\nfähigkeit der einzelnen Banken besteht. Eine höhere Eigen¬\nkapitalausstattung wäre deshalb hilfreich. Zunächst müssen\ndie Institute aus eigener Kraft ihre Eigenkapitalquoten er¬\nhöhen. Nur wenn das nicht gelingt, ist der Staat gefordert,\nnotfalls unterstützt durch den Rettungsfonds EFSF. Aber die\nRekapitalisierung der Banken hilft nur dann, wenn auch das\nVertrauen in die Staatshaushalte der gefährdeten Länder wie¬\nder zurückkehrt.\nFrage: Vor einer Woche hat es weltweite Proteste gegen die\nMacht der Finanzmärkte und der Banken gegeben, auch in\nFrankfurt und Berlin. Wird das wachsen und wie gefährlich\nist das?\nAntwort: Die Menschen, die demonstrieren, sprechen einen\nrichtigen Punkt an - nämlich, dass wir noch nicht alle Lehren\naus der Krise umgesetzt haben. Vor drei Jahren wurde eine\nAgenda zur Regulierung der Finanzmärkte verabredet, die\nnoch nicht vollständig abgearbeitet ist. Ein Beispiel dafür\nsind die schärferen Regeln für große, international vernetzte\nFinanzinstitute, deren Schieflage das ganze Finanzsystem in\nSchwierigkeiten bringen könnte. Hierzu wird im November\nder G20-Gipfel in Cannes wichtige Beschlüsse fassen.\nFrage: Halten Sie es für geboten, die Märkte mithilfe einer\nTransaktionssteuer abzukühlen?\nAntwort: Es gibt wichtigere Schlüsse aus der Krise als die\nEinführung einer Finanzmarkttransaktionssteuer. Zum Bei¬\nspiel eine bessere Überwachung von bisher unregulierten\nBereichen des Finanzsystems - dies betrifft etwa Hedge-\nfonds.\nFrage: Wäre die von SPD-Chef Gabriel vorgeschlagene Auf¬\nteilung von klassischen Banken und Investmentbanken einer\ndieser Schlüsse?\nAntwort: Wir sollten nicht vergessen: Massiv zugespitzt hat\nsich die Krise im Herbst 2008 mit der Insolvenz von Lehman\nBrothers, einer reinen Investmentbank. Ein Trennbanken¬\nsystem bietet also keine ausreichende Sicherheit. Was zählt,\nist nicht der Typ der Bank, sondern ihre Größe und Vernet¬\nzung. Hier muss die Regulierung ansetzen.\nFrage: Mit Mario Draghi erhält die Europäische Zentralbank\n(EZB) einen neuen Präsidenten. Was erwarten Sie von ihm?\nAntwort: Ich bin überzeugt, dass Mario Draghi den stabili-\ntätsorientierten Kurs des Eurosystems weiterführen und sich\ngemeinsam mit den Kollegen im EZB-Rat für die Geldwert¬\nstabilität einsetzen wird.\nFrage: Sie sind mit 43 Jahren der jüngste Bundesbankchef\naller Zeiten. Sind Sie so gut?\nAntwort: Entscheidend ist, dass man die Institution Bundes¬\nbank überzeugend führt und die Werte, für die sie steht,\nglaubhaft vertritt. Das können Sie mit 43 oder mit 65 gut ma¬\nchen. Sie können es auch mit 43 oder mit 65 falsch machen.", "SECTION": "interviews"}