{"AUTHOR": "Edgar Meister", "TITLE": "Das Risiko, daB etwas schiefläuft, ist zu hoch", "DATE": "24-01-1999", "TEXT": "\"Das Risiko, daB etwas schiefläuft, ist zu hoch\"\ninterview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Hugo Muller-Vogg\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 24. Januar 1999\nFrage: Ist es nicht positiv, wenn die Politiker nach dem\nguten Start des Euro eine schnellere Einfiihrung des Bargelds\nbefurworten?\nAntwort: Ich habe Verständnis fur eine gewisse Ungeduld.\nViele uberrascht die Begeisterung, die die Biïrger fur den\n. Euro empfinden, insbesondere nach Umfragen, die\nvorher verôffentlicht worden sind. Aber man sollte bei der\nFrage einer vorgezogenen Einfiihrung von Euro-Banknoten\nund Euro-Munzen die technischen Problème nicht gering\nschätzen.\nFrage: Der Chefôkonom der Deutschen Bank, Norbert\nWalter, hat neulich gefordert, die Biirokraten sollten ihren\nZeitplan etwas schneller abspulen.\nAntwort:\nIch persônlich glaube, dafi dieses Urteil ein\nbiBchen zu kurz greift und den tatsächlichen Umständen nicht\ngerecht wird; dénn aile wuBten ja nach der langjährigen\nVorbereitung, welche logistischen und technischen Problème\nmit der Einfiihrung von Banknoten und Miinzen verbunden\nsind. Und jeder weifi, daB man sich zunächst einmal auf Merkmale Banknote und der\nQualitatsstandard von Banknoten und Miinzen gewährleistet\nsein muG. Und die Zeit zum Druck und zur Prägung einer\nsolch groGen Anzahl an Noten und Miinzen beträgt eben nach\nAnsicht der Experten drei Jahre. Ich darf noch einmal an die\nZahl erinnern: Es geht um rund 70 Milliarden Mùnzen und um\n13 Milliarden Scheine. Natiirlich kann man das eine oder\nandere verändern. So ist zum Beispiel môglich, daB man statt\nzwei Schichten drei Schichten fahrt.\nFrage:... zwei oder drei Schichten in der Druckerei und in\nder Scheideanstalt?\nAntwort: In den Munzprägeanstalten kann man auch zwei\noder drei Schichten fahren. Es ist unterschiedlich. Grundsätz-\nlich sind zwei Schichten geplant. Insofern kônnte man da ein\nbiBchen Zeit gutmachen. Abersowohl die Wirtschaftsverbände\nwie auch die offentliche Verwaltung sind bisher davon aus-\ngegangen, eine Ûbergangszeit bis zum 1. Januar 2002 zur\nVerfugung zu haben. Die Automatenindustrie, die in Deutsch-\nland eine grofiere Rolle spielt aïs in anderen Ländern, muB ihre\nGeräte ebenfalls umstellen und braucht die Zeit, um die neuen zu\ntesten. besteht ein hohes Risiko zeitlicher Hinsicht, daB die Erwartungen nicht erfullt werden\nkônnen. Es muB ailes klappen, es durfen keine Fehler passieren.\nIch hielte\nes fur hôchst riskant, die mit langer Fland vor-\nbereiteten Terminejetzt ohne Not in Frage zu stellen.\nFrage: Wie steht\nes denn\num die Einigung auf die\nMerkmale der Euro-Scheine?\nAntwort: Beim Banknotendruck läuft zur Zeit die Null-\nSerie, da gibt es noch einige Abstimmungsfragen. Wir sind \" Das Risiko, dafi etwas schiefläuft, ist zu hoch \"\n(Meister)\nMonetary pälicy in the euro area (Duisenberg)\nAnsprache von Prof. Dr. Dr. h. c. Reimut Jochimsen\n....\nVerbraucher profltieren vom Euro (Issing)\nU.S. Doesn't Support Linking Dollar, Yen and Euro ..... 10\nBreites Zinsband bringt hôhere Schwankungen\nBMF: Monatsberichtfiir Januar 1999\nEin schwacher Start\nLohnpolitikfur den Euro-Raum\nAuch im Schatten bluht Budgetwahrheit\nUS-Notenbank beflndet sich in einem Dilemma\nGriechenlands Anpassung an die EU\n:\nDer letzte Tango\nDer IWF geht in die Vorwärtsverteidigung\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nMonetäre Entwicklung im Dezember 1998\nAusschreibung - Tenderverfahren /Aufstockung einer\nlOjährigen Anleihe des Bundes\nAufstockung einer lOjährigen Anleihe des Bundes\n- Das Auslandsvermôgen Mitte 1998\nKonsolidierter Ausweis des Europäischen Systems der\nZentralbanken (Eurosystem) am 22. Januar 1999\naber im Zeitplan, und in Kiirze wird der Druck anlaufen. Bei\nden Miinzen ist mit der Prägung bereits begonnen worden. man jetzt diese Planung verkiirzen wollte, nûiBten\nweitere Maschinen bestellt werden, die lange Lieferzeiten\nhaben. Es wäre zusätzliches Fachpersonal einzustellen, das\nam Markt nur schwer zu bekommen ist.\nFrage:\nWenn wir untersteilen,\nes wiirde beschleunigt\ngedruckt und geprägt, wäre dann die Einfuhrung des Euro-\nBargeldes zunt 1. Januar 2000 realistisch?\nAntwort: Ich weiB nicht, wer sich bereit findet, eine solche\nVerantwortung zu iibernehmen. Ich kann mir nicht vorstellen,\ndaB die Europäische Währungsunion mit zum Beispiel weniger\nals der Hälfite des notwendigen Bargeldes starten kann. Auch das\nKonzept zur Erkennung und Verarbeitung Falschgeld abgeschlossen und umgesetzt sein. Es sind also eine\nVielzahl logistischer VorbereitungsmaBnahmen erforderlich.\nDas Risiko, daB etwas schiefläuft, ist einfach zu hoch, und es\nwäre kein Puffer mehr da fur Unvorhergesehenes.\nFrage: Kônnten Sie sich vorstellen, daB es fur eine gewisse\nZeit Parailelwährungen gibt, den Euro neben den herkômmli-\nchen Währungen?\nAntwort: war ja vorgesehen, daB der Euro und die\nnationalen Währungen in der ersten Jahreshälfte 2002 sechs\nMonate lang nebeneinanderherlaufen.\nFrage: das in\nder zweiten Hälfte denkbar?\nAntwort: Bundesfinanzministerium,\nBundesbank und die\nVerbände der Kreditwirtschaft, des Einzelhandels und der\nAutomatenwirtschaft haben sich in einer gemeinsamen Erklä-\nrung darauf verständigt - insbesondere\nzur Reduzierung\nauBerordentlich hoher Kosten - das Nebeneinander von Euro\nund D-Mark môglichst kurz zu halten; das heiBt, ab 1. Januar sollen\nauf Euro Banknoten Miinzen\nalleiniges gesetzliches Zahlungsmittel in Deutschland werden.\nDie Bundesregierung bereitet den Entwurf eines Begleitgeset-\nzes zur Einfiihrung der Euro-Banknoten und -Miinzen vor. vorgesehene\nRegelung soll\nsicherstellen,\ndaB der von DM-Noten und DM-Miinzen nach dem\n1.\nJanuar 2002 innerhalb kurzer Zeit erfolgen kann. Nach etwa\nacht Wochen soll der Umtausch im wesentlichen abgeschlos¬\nsen sein. Ail dies ist aber noch kein Vorziehen auf das Jahr\n2001, sondern-nur eine Reduzierung der Umstellungsphase\nauf wenige Wochen.\nFrage: Und ein Vorziehen auf die zweite Jahreshälfte 2001\nschlieBen Sie aus?\nAntwort: Ja! Auch wenn man am 1. Januar 2002 mit der\nmodifîzierten Stichtagsregelung den sogenannten \"Big Bang\"\nstartet, muB man bereits im Vorfeld des\n1. Januar 2002\nHandel und Banken sowie die Automatenwirtschaft ausrei- mit\nEuro-Noten -Miinzen\nversorgen. zeitlich begrenzte \"Front-loading\" ist notwendig, damit durch\ndie Umtauschaktion wirtschaftliche Nachteile fur Handel und môglichst gering werden.\n\"Front-loading\" bedeutet allerdings keine vorzeitige Versor-\ngung der Bevôlkerung mit dem Euro, was nicht zuletzt aus\nrechtlichen Griinden scheitert.\nDas \"Front-loading\" kann bis zu einem Vierteljahr dauern.\nEin Vorziehen der Bargeld-Einfiihrung verkiirzt die Zeit fiir\ndie Herstellung von Euro-Noten und -Miinzen um weitere\ndrei Monate. Das ist mit einer notwendigen Planungssicher-\nheit, die aile brauchen und worauf sich die Unternehmen und\ndie ôffentliche Verwaltung eingestellt haben, kaum vereinbar.\nIm iibrigen kônnten bei einer vorzeitigen Einfiihrung des\nEuro-Bargeldes nicht\nzum Jahresende 2001, sondern einem Zeitpunkt innerhalb dieses Jahres Problème mit der\nRechnungslegung entstehen. Es ist fraglich, ob Unternehmen,\ndie dann noch nicht auf Euro umgestellt hätten, unvorbereitet\neine Erôffnungsbilanz in Euro erstellen muBten.\nFrage: Was wird die Priifung der EU-Kommission, die\njetzt verabredet wurde, ergeben?\nAntwort: Ich denke, man wird letztlich zu dem Ergebnis\nkommen, das einfach hoch\nist. Interessenlage der Teilnehmerstaaten ist allerdings unter-\nschiedlich. kleineren scheint Vorziehen\nweniger problematisch zu sein, weil deren logistische Problè¬\nme geringer sind. Das gilt allerdings nicht fur Länder wie\nFrankreich und Deutschland. Und insofern glaube ich, daB\nauch eine nochmalige Prufung am derzeitigen Stand nichts\nmehr ändern wird, so daB wir weiter davon ausgehen kônnen,\ndaB der 1. Januar 2002 als Einfiihrungstermin gilt.\nFrage: Wäre es môglich, daB kleinere Länder die Bargeld-\nEinfiihrung vorziehen?\nAntwort: Das halte ich aus tatsächlichen und rechtlichen fur ausgeschlossen. iibrigen gibt einen\ngemeinsamen BeschluB des EZB-Rates, die Bargeldeinfiih-\nrung gemeinsam zu starten. Hierbei sollte es bleiben.", "SECTION": "interviews"}