{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Weiter bergab, nur nicht mehr so schnell", "DATE": "27-04-2009", "TEXT": "\"Weiter bergab, nur nicht mehr so schnell\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Claus Tigges\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 27. April 2009\nFrage: Herr Weber, Sie plädieren trotz der Aussicht auf eine\nKonjunkturerholung in Deutschland für eine weitere Zinssen¬\nkung. Reicht der bisherige geldpolitische Impuls noch nicht\naus?\nAntwort: Es wird noch eine ganze Weile bergab gehen mit der\nWirtschaft, nur eben nicht mehr so schnell wie in den vergan¬\ngenen Monaten. Positive Wachstumsraten sind wohl nicht vor\nder zweiten Hälfte kommenden Jahres zu erwarten. Und auf\ndem Arbeitsmarkt wird es wohl erst im Laufe des Jahres 2011\nwieder besser. Eine Verringerang des Leitzinses von 1,25 auf\n1 Prozent halte ich für geboten, weil die Wirtschaft noch für\ngeraume Zeit hinter ihrem Wachstumspotential herhinken\nwird.\nFrage: Aber auf weniger als 1 Prozent, wie einige Ihrer Kol¬\nlegen im EZB-Rat, wollen Sie nicht gehen. Warum?\nAntwort: Ich halte 1 Prozent für eine vernünftige Untergren¬\nze, denn man darf nicht nur auf den Leitzins schauen. Auch\nder Einlagenzins spielt eine wichtige Rolle, und der beträgt\nnur 0,25 Prozent. Die Marktzinssätze liegen schon seit einiger\nZeit unter unserem Hauptrefinanzierungszinssatz. Verschwän¬\nde die Differenz zwischen Leitzins imd Einlagenzins, dann\nkäme jegliche Geldmarktaktivität zum Erliegen. Dadurch ge¬\nrieten Geldmarktfonds in die Klemme, und auch Versiche¬\nrungen und Pensionsfonds hätten erhebliche Schwierigkeiten,\nihren Garantiezins zu erwirtschaften.\nFrage: Wie groß ist die Gefahr eines Rückgangs des allge¬\nmeinen Preisniveaus, einer Deflation im Euro-Raum?\nAntwort: In einer Deflation gibt es eine Abwärtsspirale, die\nsich verstärkt: Die Erwartimg fallender Preise fuhrt dazu, dass\nKonsum- tmd Investitionsentscheidimgen aufgeschoben wer¬\nden. Das lähmt die Wirtschaft. Das ist derzeit nicht zu beob¬\nachten. Die Inflationsrate sinkt vielmehr vor allem deshalb,\nweil die Energiepreise gefallen sind. Die Keminflation, die\ndiese Preise nicht einbezieht, liegt in Deutschland derzeit bei\n1,5 Prozent. Es ist zwar damit zu rechnen, dass die Inflations¬\nrate in den kommenden Monaten für einige Zeif negativ wird,\ndann aber dürfte der Inflationsdruck wieder stärker werden.\nHinzu kommt, dass wir von einem positiven Wachstumsbei¬\ntrag des Konsums ausgehen, es zu einer gefährlichen Kauf¬\nzurückhaltung also nicht kommt.\nFrage: Stichwort Inflation: Sind Sie sicher, dass Sie den\nrichtigen Zeitpunkt für den geldpolitischen Kurswechsel er¬\nwischen?\nAntwort: Die EZB hat schon bewiesen, dass sie rechtzeitig\ngegensteuert, wenn sich die Konjunkturlage bessert. Richtig\nist aber auch: So viel Liquidität wie in der aktuellen Krise\nhaben Notenbanken noch nie in die Wirtschaft gepumpt.\nWenn es so weit ist, stehen wir vor einer gewaltigen Heraus¬\nforderung zu verhindern, dass sich die Inflationsrisiken nicht\nauch einstellen.\nFrage: Auch die Finanzpolitik gibt einen ungeheuren Im¬\npuls ...\nAntwort:... und wir wissen, wie schwer es ist, sich von einer\nexpansiven Fiskalpolitik zu verabschieden. Werm man alte\nFehler nicht wiederholen will, muss die Konsolidierung des\nHaushalts begiimen, sobald die Krise ausgestanden ist. Einige\nRettungsmaßnahmen und die damit verbundenen Ausgaben\nlaufen zwar automatisch aus, aber es bedarf auch politischer\nEntscheidungen, um die Ausgabenseite des Haushalts zurück¬\nzufahren. Die Steuerzahler müssen sicher sein, dass die Pro¬\ngramme nicht zu dauerhaft höheren Lasten für sie führen.\nFrage: Der Internationale Währungsfonds (IWF) beteiligt\nsich immer mehr an der Krisenbewältigung. Finden Sie es\ngut, dass der Fonds viel Geld an Schwellenländer verleiht,\nohne Bedingungen dafür zu stellen?\nAntwort: In der Krise ist es wichtig, das Vertrauen ins Finanz¬\nsystem wiederherzustellen. Kreditvereinbarungen, wie der\nIWF sie mit Ländern wie Mexiko, Kolumbien und Polen ge¬\nschlossen hat, können hier einen Beitrag leisten. Für siimvoll\nhalte ich aber die völlig unkonditionierte Bereitstellung des\nKredits nicht. Es besteht die Gefahr, dass notwendige Anpas¬\nsungen in der Wirtschaftspolitik verschleppt werden. Außer¬\nhalb einer Krise bin ich von der Nützlichkeit eines solchen\nInstruments mit Versicherungscharakter ohnehin nicht über¬\nzeugt.\nFrage: Was ist Ihnen bei den Verhandlungen über eine Auf¬\nstockung der IWF-Ressourcen wichtig?\nAntwort: Wir wollen sicherstellen, dass das zusätzliche Geld,\nrund 500 Milliarden Dollar, als ein Reservetank dient, der erst\nangezapft wird, wenn die Quotenmittel des IWF nahezu auf¬\ngezehrt sind. Außerdem dringen wir darauf, dass der Kreis der\nLänder, die in diesen Tank einzahlen, erweitert wird. Das gilt\nvor allem mit Blick auf Überschussländer, die über hohe\nDevisenreserven verfügen. Sie müssen ihre Zusagen von\nLondon erfüllen. Es darf nicht vergessen werden, dass mit\ngrößerem Einfluss im IWF auch größere finanzielle Pflichten\nverbtmden sind. Und wir stellen uns auch vor, dass der IWF-\nDirektor das Exekutivdirektorium konsultiert, bevor Geld\nfließt.\nFrage: IWF und das Financial Stability Board entwickeln ein\nKrisenfrühwamsystem. Was versprechen Sie sich davon?\nAntwort: Ich warne vor übertriebenen Erwartungen. Wir soll¬\nten ims nichts vormachen: Krisen haben über die Jahre stän¬\ndig ihren Charakter verändert. In den siebziger Jahren handel¬\nte es sich um reine Leistungs- und Zahlungsbilanzkrisen. Die\njüngste Krise ist vor allem eine Bankenkrise, die inzwischen\nauf die Realwirtschaft durchgeschlagen ist. Ich halte es darum\nfür eher unwahrscheinlich, künftig Krisen so verlässlich vor¬\nherzusagen, um vor ihrem Ausbruch rechtzeitig Gegenmaß¬\nnahmen zu ergreifen. Ein Frühwamsystem zur &isenpräven-\ntion wird sich kaum aufstellen lassen. Das heißt aber nicht,\ndass es völlig nutzlos ist: Es kann Verwundbarkeiten des Fi¬\nnanzsystems zutage fordern, die dann auf regulatorischem\nWeg womöglich beseitigt werden köimen.", "SECTION": "interviews"}