{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Ich sehe Fortschritte", "DATE": "11-12-2011", "TEXT": "\"Ich sehe Fortschritte\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Christian Siedenbiedei\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 11. Dezember 2011\nFrage: Herr Weidmann, ist der Euro jetzt gerettet?\nAntwort: Ich habe immer betont; Wir brauchen eine verläss-\nlicbe Perspektive für solide Staatsfinanzen in den einzelnen\nMitgliedstaaten. Hier sehe ich durch die Gipfelbeschlüsse in\nder Tat Fortschritte.\nFrage: Inwiefern?\nAntwort: Die verabredeten, auf ausgeglichene Haushalte\nausgerichteten nationalen Schuldenbremsen, die stark im\nnationalen Recht verankert werden, können einen wichtigen\nBeitrag leisten. Auch sollte nun der Stabilitätspakt besser\nvor politischer Einflussnahme geschützt sein. Es kommtjetzt\nentscheidend darauf an, dass diese Ziele im weiteren Verlauf der konkreten Ausgestaltung und Anwendung nicht\nwieder verwässert werden. Alle Beteiligten müssen die\nAnkündigungen auch umsetzen. Ohne dies wird jedwede\nKrisenlösung ins Leere laufen.\nFrage: Was soll uns zuversichtlich machen, dass die Instru¬\nmente zur Disziplinierung der Haushaltspolitik jetzt greifen\n-\nnachdem die Regeln aus dem Maastricht-Vertrag nicht\ngegriffen haben?\nAntwort: Ich hoffe, die Krise hat uns allen in Europa deutlich\ngemacht, dass Haushaltsdisziplin entscheidend ist für unsere und gemeinsame Zukunft.\nIn vielen\nLändern gibt es inzwischen starke Bemühungen, die öffent¬\nlichen Haushalte\nzu sanieren, und Reformen einzuleiten.\nIch glaube, dass niemand Interesse daran haben,kann, die\nFehler der Vergangenheit zu wiederholen. Allerdings bedarf\nes anhaltender Selbstdisziplin, und die Anreize zu soliden\nStaatsfinanzen müssen erhalten bleiben.\n-\nFrage: Was beißt das?\nAntwort: Gegenseitige Hilfen darf es im Rahmen dieses Fis¬\nkalpakts nur als Ultima Ratio geben mit strikten Konditiona-\nlitäten. Es wäre auch fatal, die Disziplinierungswirkung stei¬\ngender Zinsen völlig auszuhebein.\nFrage: Ist die Europäische Zentralbankjetzt unter Druck, zur\nkurzfristigen Krisenbekämpfung in größerem Stil Anleihen\nvon Krisenstaaten aufzukaufen?\nAntwort: Ob hier Druck vorhanden ist oder nicht, spielt keine\nRolle. Der Krisengipfel hat bestätigt: Die Lösung der Krise\nist Aufgabe der Regierungen - über Reformen im eigenen\nLand und notfalls über Hilfsleistungen an andere Länder. Das\nMandat für eine Umverteilung zwischen den Steuerzahlern\nder Mitgliedstaaten liegt eindeutig nicht hei der Geldpolitik.\nEine Finanzierung von Staatsschulden über die Notenpresse\nist und bleibt vertraglich verboten.\nFrage: Wird es trotz der Gipfelbeschlüsse früher oder später\nEuro-Bonds geben?\nAntwort: Die Staats- und Regierungschefs haben sich auf ei¬\nnen Fiskalpakt verständigt, nicht auf eine Fiskalunion. Die\nnationale Souveränität in Haushaltsfragen bleibt im Kern\nerhalten, direkte Eingriffsmöglichkeiten in nationale Haus¬\nhalte hat der Gipfel nicht vorgesehen. In diesem Ordnungs¬\nrahmen würden Eufo-Bonds die grundlegenden Probleme\nder Staatsschuldenkrise nicht lösen, sondern verschärfen.\nSie würden die notwendigen Anreize für eine solide Finanz¬\npolitik entscheidend untergraben.\nFrage: Droht jetzt eine Spaltung Europas, weil Großbritan¬\nnien eine Änderung der EU-Verträge nicht mitträgt?\nAntwort: Den Begriff \"Spaltung\" halte ich in diesem Zusam¬\nmenhang für irreführend und dramatisierend. Richtig ist,\ndass innerhalb des gemeinsamen Rahmens der EU stärkere\nund weniger starke Integrationsniveaus festzustellen sind.\nDas ist aber nichts Neues.\nFrage: Kehrt nach der Staatsschuldenkrise die Inflation nach\nEuropa zurück?\nAntwort: Das Eurosystem hat die Aufgabe, für stabile Preise\nzu sorgen. Dies hat es vor der Staatsschuldenkrise erreicht,\ndies wird es auch in der Staatsschuldenkrise und in der Zeit\ndanach sicherstellen.", "SECTION": "interviews"}