{"AUTHOR": "JensWeidmann", "TITLE": "„Der EZB-Rat ist übers Ziel hinausgeschossen.“\nInterview in der BILD-Zeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.09.2019", "TEXT": "„Der EZB-Rat ist übers Ziel hinausgeschossen.“\n\nInterview in der BILD-Zeitung\n\n\n\n14.09.2019\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\nDas Gespräch mit Jens Weidmann führte Kai Weise.Neue Anleihekäufe und noch höhere Strafzinsen für Banken. Halten auch Sie das für nötig?Die Konjunktur hat sich abgekühlt – vor allem in Deutschland, aber auch sonst im Euroraum. Deshalb wird eine etwas geringere Inflation erwartet. Der EZB-Rat hat nun ein sehr umfangreiches Paket beschlossen, um die Geldpolitik abermals zu lockern. Aus meiner Sicht ist er damit aber über das Ziel hinausgeschossen. Denn die wirtschaftliche Lage ist nicht wirklich schlecht, die Löhne steigen deutlich, und die Gefahr einer Deflation, also dauerhaft sinkender Preise und Löhne, ist nicht zu erkennen.Was bedeutet das jetzt für Sparer und Immobilienkäufer?Eine expansivere Geldpolitik kurbelt die Wirtschaft an. Sie unterstützt den Beschäftigungsaufbau und das Lohnwachstum. Dadurch festigt sich der Preisauftrieb schneller. Ein so weitreichendes Paket wäre aber hierfür nicht nötig gewesen. Für die Bevölkerung heißt das: Wer bauen will, bekommt vielleicht günstigere Kredite. Sparer dagegen sind schlechter dran. Sie können aber auf andere Weise profitieren, etwa durch einen sichereren Arbeitsplatz. Ganz allgemein wird es schwerer, für das Alter vorzusorgen, ohne mehr Risiko einzugehen. Das spüren Pensionsfonds und Lebensversicherer besonders.Müssen wir alle  Hoffnungen auf höhere Zinsen nun begraben?Nach dieser Entscheidung ist klar: Die niedrigen Zinsen werden uns noch eine geraume Zeit erhalten bleiben. Für mich ist die Perspektive wichtig, dass die expansive Geldpolitik wieder zurückgefahren wird, sobald es der Inflationsausblick zulässt. Der EZB-Rat hat sich mit den jüngsten Beschlüssen aber lange gebunden. Ich werde mich jedenfalls dafür einsetzen, dass Zinserhöhungen nicht unnötig auf die lange Bank geschoben werden.Hat die Geldpolitik der EZB seit Ende der Finanzkrise Europa mehr genutzt oder mehr geschadet?Die entschlossene Reaktion der Geldpolitik auf die Finanzkrise war richtig, sie hat Schlimmeres verhindert. Auch angesichts des darauf folgenden Wirtschaftseinbruchs im Euroraum war eine expansive Geldpolitik grundsätzlich angemessen. Dabei war mir aber immer wichtig, dass die Geldpolitik nicht ins Schlepptau der Finanzpolitik gerät. Denn das gefährdet unsere Fähigkeit, für stabile Preise zu sorgen. Mit dem Beschluss, noch mehr Staatsanleihen zu kaufen, ist dieses Risiko gestiegen, und es wird für die EZB immer schwerer, aus dieser Politik auszusteigen. Und klar ist auch: Die Nebenwirkungen und Finanzstabilitätsrisiken der sehr expansiven Geldpolitik nehmen zu, je länger sie dauert.  Sie kritisieren seit Langem die Geldpolitik der EZB – aber hört bei der EZB niemand Sie, sind Sie Draghi egal?Ich habe vor allem den Kauf von Staatsanleihen immer kritisch gesehen, weil er die Trennlinie zwischen Geld- und Fiskalpolitik verwischen kann. Deshalb haben wir im EZB-Rat – auch auf mein Drängen hin – klare Grenzen dafür eingezogen. Meinen Bedenken wurde also Rechnung getragen. Durch die neuen Käufe werden diese Grenzen aber absehbar in Frage gestellt. Ich bin mit meiner kritischen Haltung übrigens nicht allein. Mario Draghi hat ja auf das geteilte Meinungsbild im EZB-Rat hingewiesen.Gehen mit dem Nullszins unsere Sparkultur und das Vertrauen in unser Wirtschaftssystem verloren?Stimmt, die Sparer werden durch die Geldpolitik aktuell belastet. Etwas für später zurückzulegen und vorzusorgen, bleibt aber auch bei niedrigen Zinsen sinnvoll. Und die Menschen sparen ja auch weiterhin. Aber ich gebe Ihnen recht: Bei der Wahl ihrer Mittel sollte eine staatliche Institution wie die Notenbank darauf achten, dass das, was sie tut, die Menschen nicht zutiefst verunsichert. Dazu gehört auch, dass die Menschen sich darauf verlassen können, dass das Geld seinen Wert behält, die Notenbank also ihr Ziel der Preisstabilität verfolgt.© Alle Rechte vorbehalten. BILD.", "PDF_TEXT": [], "SECTION": "interviews", "RECORD_ID": 40}