{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Inflation ist sozial ungerecht", "DATE": "12-05-2012", "TEXT": "\"Inflation ist sozial ungerecht\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Alexander Hagelüken, Hans-Jürgen Jakobs und Markus Zydra\nSüddeutsche Zeitung, München, vom 12. Mai 2012\nFrage: Herr Weidmann, der Sozialist Francois Hollande ist\nStaatspräsident Frankreichs geworden - eine gute oder\nschlechte Nachricht für jemanden, der für Geldwertstabili¬\ntät sorgt?\nAntwort: Wir müssen abwarten, wie das Regierungspro¬\ngramm letztlich aussieht. Klar ist, dass seine Forderung aus\ndem Wahlkampf, den europäischen Fiskalpakt aufzuschnü¬\nren, zurückzuweisen ist. Es ist gute europäische Gepflogen¬\nheit, sich an unterschriebene Verträge zu halten. Genauso\nlehne ich es ab, dem Rettungsschirm ESM eine Banklizenz\nzu geben und ihn über die Notenpresse zu finanzieren.\nFrage: Hollande möchte die Statuten der Europäischen\nZentralbank ändern. Sie soll nicht mehr ausschließlich dem\nKampf gegen Inflation verpflichtet sein, sondern auch für\nBeschäftigung und Wachstum sorgen.\nAntwort: Eine Änderung der Statuten wäre gefährlich. Ar¬\nbeitsplätze und Wirtschaftswachstum entstehen durch un¬\nternehmerisches Handeln. Die Notenbank kann am besten\ndazu beitragen, indem sie für stabiles Geld sorgt.\nFrage: Gefährlich? Der neue Präsident will noch mehr. Er\nmoniert, die Notenbank verleihe Geld an Banken, aber\nnicht an Staaten. Darüber sei zu reden.\nAntwort: Unsere Aufgabe ist es, Liquidität an solvente\nBanken gegen ausreichende Sicherheiten zu geben, damit\ndiese Kredite an die Wirtschaft ausreichen. Unsere Aufga¬\nbe ist es nicht, Staaten zu finanzieren. Dies ist in den EU-\nVerträgen ausdrücklich verboten, denn das würde die\nPreisstabilität gefährden. Wohin das führen kann, hat das\nBeispiel Italien bis in die achtziger Jahre hinein gezeigt;\nDort hatte die politisch abhängige Notenbank einen we¬\nsentlichen Teil des Staatshaushalts zu finanzieren - mit den\nbekannten Auswirkungen auf die Inflation.\nFrage: Aber die EZB hält doch Staatsanleihen aus der Euro-\nZone für mehr als 200 Milliarden Euro, und zwar aus den\nProblemstaaten wie Griechenland.\nAntwort: Dieses Anleihekaufprogramm war nicht unum¬\nstritten. Die Diskussion darüber hat gezeigt, dass wir hier\nan die Grenzen unseres Mandats gestoßen sind.\nFrage: Also wird das umstrittene Anleihekaufprogramm\nbeendet?\nAntwort: Es ruht, kann aber wieder aktiviert werden. Das\nist die Beschlusslage, aber Sie kennen meine Haltung.\nFrage: Klare kante dagegen.\nAntwort: Wie wichtig der Druck der Märkte in Richtung und ist,\nhaben wir\ndoch gesehen.\nFrage: EZB-Chef Mario Draghi beklagt, der Euro-Rettungs¬\nschirm könnte besser eingesetzt werden. Politiker würden\nImmer nach der Notenbank rufen - und selbst zu wenig\nmachen.\nAntwort: Wir dürfen uns nicht vor den Karren der Fiskalpo¬\nlitik spannen lassen. Ich sage das seit Amtsantritt.\nFrage: Würden sie die Politik auch einmal demonstrativ\nhängenlassen? Keine Hilfen mehr, Punktl\nAntwort: Jeder Akteur hat bestimmte Aufgaben, die Fiskal¬\npolitik muss ihrer Verantwortung gerecht werden.\nFrage: Das sagen Sie ununterbrochen und werden nicht\nerhört. Ärgert sich der EZB-Rat, dass die Geldpolitik den\nSanken und Staaten geholfen hat - aber ohnmächtig ist,\nReformen durchzusetzen?\nAntwort: Das ist eine Frage der Rollenverteilung. Der EZB-\nRat Ist nicht die Regierung von Europa. Die demokratische\nLegitimation für die Umsetzung von Reformen haben nur\ndie europäischen Parlamente und Regierungen.\nFrage: Seit zwei Jahren wird in der Euro- Zone gerettet. Zeit\nwurde gekauft. Aber haben die Regierenden sie auch ge¬\nnutzt?\nAntwort: Es geht nicht nur um Anpassungen in einzelnen\nLändern, die Krise hat auch Schwächen im Ordnungsrah¬\nmen der Währungsunion aufgezeigt. Mit dem Fiskalpakt\nhaben die Regierungen den Versuch unternommen, das\nbestehende Regelwerk zu stärken. Das muss jetzt mit Le¬\nben erfüllt werden.\nFrage: Müsste eine Insolvenzordnung für Staaten in der\nEuro-Zone dazu gehören?\nAntwort: Ein Kernelement unseres Wirtschaftssystems ist,\ndass jeder für sein Verhalten verantwortlich ist und haftet.\nDas gilt auch für Staaten. Investoren wiederum müssen für\nihre Verluste geradestehen. Die Spielregeln müssen im Vor¬\nhinein festgelegt und dürfen später nicht nachträglich ver¬\nändert werden.\nFrage: Die EZB soll Ihrer Meinung nach rasch aus den Ret-\ntungsmaßnahmen aussteigen. Wie läuft das ab?\nAntwort: Dies ist eine komplexe Aufgabe, deshalb sollten\nwir uns rechtzeitig darauf vorbereiten. Die Diskussion dar¬\nüber müssen wir im EZB-Rat führen. Fest steht, dass der\nZeitpunkt für den Ausstieg noch nicht gekommen ist, aber,\nauch nicht verpasst werden darf. Manche Banken im Euro-\nRaum finanzieren sich fast ausschließlich über die Noten¬\nbank, das ist auf Dauer nicht tragbar.\nFrage: Sie meinen, diese Geldinstitute hängen am Tropf?\nAntwort: So kann auch verdeckt werden, dass diese Ban¬\nken kein tragfähiges Geschäftsmodell haben. Sie müssen\numstrukturiert, rekapitalisiert oder abgewickelt werden.\nDas ist die Aufgabe privater Investdren oder des Heimat¬\nstaates der jeweiligen Bank.\nFrage: Mit Krediten über eine Billion Euro wollte die EZB\ngewährleisten, dass die Banken Staatsanleihen kaufen und\nUnternehmern Geld leihen.\nAntwort: Ziel der Dreijahresgeschäfte war,es, eine Kredit¬\nklemme in einigen Ländern des Euro-Raums zu verhindern.\nEin Teil der Mittel ist auch in den Kauf von Staatsanleihen\ngeflossen. Ich habe seinerzeit schon betont, dass die da¬\ndurch erzeugte Ruhe an den Finanzmärkten trügerisch ist,\nweil damit die strukturellen Probleme nicht gelöst werden.\nFrage: Sind mit dieser Billionen-Hilfe die Gefahren gestie¬\ngen? Die Boulevardpresse gibt bereits \"Inflations-Alarm\".\nDie Bundesbank weiche den Euro auf.\nAntwort: Das ist natürlich Unfug. Die Bundesbank hat ei¬\nnen klaren Kurs. Persönlich werde ich international immer\nwieder dafür als geldpolitischer \"Hardliner\" kritisiert. Diese\nKritik kann ich gut aushalten und lasse mich davon nicht\nbeirren. Auf die Risiken einer\nzu expansiven Geldpolitik\nhabe ich daher immer wieder deutlich hingewiesen, im\nEZB-Rat und in der Öffentlichkeit. Unser gemeinsames Ziel\nim EZB-Rat ist es, die Inflationsrate knapp unter zwei Pro¬\nzent zu halten. Das ist uns seit Bestehen der Währungsuni¬\non gelungen. Angesichts der schwachen konjunkturellen\nEntwicklung im Euro-Raum insgesamt ist der Inflations¬\ndruck aus der expansiven Geldpolitik - und damit auch aus\nden beiden Dreijahresgeschäften - derzeit begrenzt. Das\nmuss aber nicht so bleiben, auch deshalb ist die Diskussion\nüber einen Ausstieg so wichtig.\nFrage: Einige Ökonomen raten, mehr Inflation zu wagen -\nvier bis fünf Prozent. Das entwerte auch die Schulden.\nAntwort: Davor kann ich nur warnen. Das ist ein gefährli¬\ncher Weg, wir sollten die Fehler der siebziger Jahre nicht\nwiederholen. Inflation ist sozial ungerecht, kein Ausweg\naus der Krise und lässt sich nicht mehr kontrollieren, wenn\ndas Vertrauen in Notenbank und Währung erstmal verlo¬\nren gegangen ist. Wie schon einer meiner Vorgänger sag¬\nte: Wer mit der Inflation flirtet, wird von ihr geheiratet.\nFrage: Die EZB macht sich dafür stark, dass der Euro-Ret-\ntungsschirm EFSF oder sein Nachfolger ESM direkt maro¬\nden Banken hilft, etwa in Spanien.\nAntwort: Ich sehe das kritisch, well es die Konditionalität\nder Hilfsmittel aushebelt. Außerdem würden Haftung und\nKontrolle aus der Balance gebracht. Die Verantwortung für\ndie Aufsicht der Banken liegt bei nationalen Behörden. Na¬\ntionale Fehlentwicklungen könnten dann aber auf alle an¬\nderen überwälzt werden.\nFrage: In welchem Fall wären solche Hilfen durch den Ret¬\ntungsschirm möglich?\nAntwort: Wenn wir eine wirkliche Fiskalunion hätten, eine\neuropäische Aufsicht mit Durchgriffsrechten in die Natio¬\nnalstaaten, dann könnte man auch einen direkten Zugang\nzu den Hilfen gewähren. Aber Risiken zu vergemeinschaf-\nten, ohne dass Staaten nationale Souveränitätsrechte auf¬\ngeben - das untergräbt die Stabilitätsgrundlagen.\nFrage: Ein Markt, eine Währung, aber nicht eine gemeinsa¬\nme Politik - das ist die Euro-Zone heute. Ein Kunstgebilde?\nAntwort: Es geht um die grundsätzliche Frage: Wollen wir\nzurück zu den Maastrichter Verträgen mit Eigenverantwort¬\nlichkeit der Staaten, aber mit verbindlichen Stabilitätskriteri¬\nen? Oder wagen wir den großen Schritt zur politischen Uni¬\non mit einer gemeinsamen Fiskalpolitik? Diese Diskussion\nhat jetzt auch EZB-Präsident Mario Draghi aufgegriffen. Der\nZwischenweg, den wir gerade durch eine Ausweitung der\nGemeinschaftshaftung ohne weitgehenden Souveränitäts¬\nverzicht einschlagen, ist riskant. Wenn wir die Risiken erst\neinmal vergemeinschaftet haben, gibt kein Staat mehr Sou¬\nveränität ab. Wir müssen uns bewusst sein, dass der Weg zur\nFiskalunion langwierig und schwierig ist, und eine breite po¬\nlitische Mehrheit hierfür bislang nicht auszumachen ist.\nFrage: Die Fiskalunion ist eine Vision. Realität ist, dass in\nSpanien jeder zweite Jugendliche joblos ist und der Staat\nimmer höhere Zinsen für Kredite zahlen muss.\nAntwort: In Spanien gibt es tief sitzende Strukturproble¬\nme, und deshalb ist die Arbeitslosigkeit bereits vor der Kri¬\nse hoch gewesen. Der wirtschaftliche Abschwung hat dies\nnoch mal verstärkt. Nur wenn der Arbeitsmarkt für junge\nArbeitnehmer durchlässiger wird,\nkann die dramatisch\nhohe Jugendarbeitslosigkeit nachhaltig reduziert werden.\nDie von der spanischen Regierung vorgelegten Reformen\nsind daher ein wichtiger Schritt.\nFrage: Politisches Chaos kann auch nicht im Interesse der\nNotenbank sein.\nAntwort: Die Geldpolitik hat maßgeblich dazu beigetra¬\ngen, dass die krise nicht weiter eskaliert ist. Dabei haben\nwir die Grenzen unseres Mandats weit gedehnt. Geldpoli-\ntlk Ist kein Allheilmittel. Sie kann die Ursachen der Krise\nnicht beseitigen. Das kann nur die Politik.\nFrage: Die nicht weit gekommen ist.\nAntwort: Das würde ich so pauschal nicht stehen lassen.\nViele Länder haben ambitionierte Konsolidierungs- und\nReformprozesse begonnen. Im Übrigen: Wenn sich Parla¬\nmente und Regierungen für nationale Souveränität und\nbegrenzte Haftungsübernahme entschieden haben, darf\nsich dann die unabhängige Notenbank, die nicht gewählt\nist, über diese Entscheidung hinwegsetzen? Das darf sie\nnicht. Europa steht für Rechtsstaatlichkeit und das Demo¬\nkratieprinzip.\nFrage: Das bedeutet: Die Spanier und Griechen müssen da\ndurch - kein Job, keine Wohnung, obdachlos.\nAntwort: Jetzt polemisieren Sie aber! Fakt ist: Es gibt kei¬\nnen Weg, die notwendigen Anpassungen zu vermeiden.\nDabei muss sehr genau zwischen den einzelnen Ländern\ndifferenziert werden. Ein entschlossenes Vorgehen ist in\nder jetzigen Situation wichtig, um wieder Vertrauen aufzu¬\nbauen und den Menschen eine Perspektive zu geben. Ich\nbezweifele, dass ein lang gestreckter Anpassungsprozess\ngrößere politische Akzeptanz finden würde.\nFrage: Mit Anpassung meinen Sie liberalere Arbeitsmärkte,\nmehr Unternehmertum, vor allem aber Sparen. Das Prob¬\nlem ist aber die Rezession.\nAntwort: Nein, das Problem ist, dass diese Länder in einer\nZahlungsbilanzkrise stecken und die Anpassung ohne die\nHilfe der europäischen Gemeinschaft noch viel abrupter\nund härter ausfallen würde. Die Hilfen können aber nur\nHilfe zur Selbsthilfe sein. Jetzt zeigt sich, wie glaubwürdig\ndie Versprechen waren, die Haushalte in Ordnung zu brin¬\ngen. Deshalb müssen die Staaten zu Vereinbarungen und\nVerträgen stehen.\nFrage: Das Dogma des Sparens ist gerade aus der Mode ...\nAntwort:\n...\nund das neue Schlagwort heißt \"Wachstum\",\nja, ich weiß. Und jeder versteht etwas anderes darunter.\nWachstum war schon immer Ziel der Anpassungsprogram¬\nme. Sie sollen für eine bessere Wettbewerbsfähigkeit sor¬\ngen und die Leistungsbilanz der Länder tragfähig machen.\nIm Übrigen: Alle Erfahrung belegt doch, dass übermäßige\nVerschuldung wachstumshemmend ist.\nFrage: Also keine Wachstums-Initiativen, wie von Franpois\nHollande, aber auch der SPD, vorgeschlagen?\nAntwort: Wenn damit gemeint sein sollte, jetzt wieder mit\nschuldenfinanzierten Programmen die Konjunktur anzu¬\nkurbeln, dann wäre das der falsche Weg. Schulden mit\nSchulden zu bekämpfen, wird nicht funktionieren, aber so\nhabe ich die SPD auch nicht verstanden.\nFrage: In Griechenland dürften Sie damit wenige Leute\nüberzeugen. Die Gesellschaft wendet sich gegen ein an¬\ngebliches deutschen \"Spardiktat\". Womöglich beendet die\nnächste Regierung die Kooperation mit Kreditgebern der\nEuro-Zone.\nAntwort:\nEs gibt kein deutsches Spardiktat. Das griechi¬\nsche Anpassungsprogramm wurde zwischen dem Interna¬\ntionalen Währungsfonds, EU-Kommission und griechischer\nRegierung ausgehandelt. Wenn Athen nicht zu seinem\nWort steht, ist das eine demokratische Entscheidung. Dar¬\naus folgt, dass die Grundlage für weitere Finanzhilfen ent¬\nfällt. Auch die Geberländer müssen sich gegenüber ihrer\nBevölkerung rechtfertigen.\nFrage: Also Austritt aus der Euro-Zone?\nAntwort: Für Griechenland wären die Folgen gravierender\nals für den Rest der Euro-Zone. Ich halte es für zu vereinfa¬\nchend, anzunehmen, die Probleme in Griechenland seien\ngelöst, wenn das Land aus dem Euro-Raum austritt. Der\nAustritt aus der Währungsunion wäre historisch ohne Vor¬\nbild und mit großer Unsicherheit verbunden.\nFrage: Ex-Minister Peer Steinbrück sagt, wäre er im Amt,\nhätte er bei Griechenland jetzt einen Plan B. Haben Sie\neinen?\nAntwort: Wenn Steinbrück in der Regierung wäre und ei¬\nnen Plan 8 hätte, würde er sicherlich nicht darüber reden.\nFrage: Viele US-Ökonomen meinen, eine begrenzte Geld¬\npolitik, wie von Ihnen favorisiert, hätte in den 1930er Jah¬\nren die große Depression ausgelöst.\nAntwort: Der Vergleich hinkt. Damals war die Geldpolitik\nan den Goidstandard gefesselt und restriktiv, heute ist sie\nexpansiv. Damals herrschte Protektionismus, heute gehen\ndie Staaten gemeinsam gegen die Probleme vor. Damals\ngab es eine globale Depression, heute haben wir eine Krise\nmit regionalem Fokus. Sie sehen, es gibt mehr Unterschie¬\nde als Gemeinsamkeiten.\nFrage: Und was ist die Bundesbank - ein ordnungspoliti¬\nscher Garant?\nAntwort: Sie hat seit jeher eine schlüssige und stabilitäts-\norientierte Position formuliert. Vor allem achten wir dar¬\nauf, dass in der Krisenbekämpfung kurzfristige Rettungs¬\nmaßnahmen im Einklang mit einem langfristig tragfähigen\nOrdnungsrahmen stehen. Wir formulieren klare Positio-\nnen, an denen man sich reiben kann. Deswegen sind sie\naber nicht falsch.\nFrage: Die Bundesbank irrt sich nie?\nAntwort: Jeder hat sich schon mal geirrt. Aber entschei¬\ndend ist, dass wir uns nicht von kurzfristigen politischen vereinnahmen\nlassen. macht Glaubwürdigkeit aus,\nFrage: Also, welche Irrtümer?\nAntwort: Wie andere auch, haben wir die Ungleichgewich¬\nte in der Währungsunion anfangs zu wenig beachtet.\nFrage: Die EZB hat die Inflation im Schnitt niedriger gehal¬\nten als die Deutsche Bundesbank.\nAntwort: Die Erfolge des Eurosystems bei der Bewahrung\nvon Preisstabilität sind unbestritten. Alierdings lassen sich\ndie beiden Zeiträume auch nicht so ohne weiteres verglei¬\nchen. In einem Umfeld weltweit hoher Inflationsraten ist es\nder damals schon unabhängigen Bundesbank gelungen,\nden Geldwert stabiler als andere zu halten. Deshalb wurde\nals Lehre aus dieser Zeit in vielen Ländern eine unabhängi¬\nge Geldpolitik verankert.\nFrage: Herr Weidmann, wie ist ein guter Notenbanker? Ein\nAgnostiker, der die Grenzen seines Handelns kennt?\nAntwort: Gerade in der Krise ist es wichtig, dass wir uns\nder Grenzen\nunseres Handelns bewusst sind. Aber gute brauchen eine langfristige\nOrientierung. Ohne die könnten wir unsere Arbeit nicht\nmachen.", "SECTION": "interviews"}