{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Häme ist fehl am Platz", "DATE": "2-01-2012", "TEXT": "\"Häme ist fehl am Platz\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Martin Hesse und Anne Seith\nDer Spiegel, Hamburg, vom 2. Januar 2012\nFrage: Herr Dombret, Sie sind in den USA geboren. Verstehen\nSie, dass die Amerikaner offenbar nicht mehr an Europa glauben?\nAntwort: Amerikanische Investoren sind oft recht kurzfristig\norientiert. Vor diesem Hintergrund ordne ich die amerikani¬\nsche Ungeduld mit Europa ein. Aber täuschen Sie sich nicht:\nDie USA glauben sehr wohl an uns. in der Finanzkrise von\n2007/08 haben die Amerikaner übrigens auf sehr viel europäi¬\nsches Verständnis gebaut und es auch erhalten. Umgekehrt\nerwarten wir jetzt, da das Epizentrum der Krise in einigen Staa¬\nten Europas liegt, Verständnis aus den Vereinigten Staaten.\nFrage: Nach der Lehman-Pleite stemmten sich die großen\nWirtschaftsblöcke gemeinsam gegen die Krise. Täuscht der\nEindruck, dass sich die USA und Europa heute in einer Art\nWirtschaftskrieg befinden?\nAntwort: Von einem Wirtschaftskrieg kann keine Rede sein.\nOhne Frage trägt die Euro-Zone die Hauptverantwortung für die\nLösung der Staatsschuldenkrise. Aber alle Länder müssen sich\njetzt anstrengen, um Ansteckungen zu vermeiden. Und wenn\nwir zum Beispiel die Banken nicht international einheitlich regu¬\nlieren, werden Finanzkonzerne die Unterschiede ausnutzen.\nFrage: ist das ein Appell? Die USA bewegen sich doch mo¬\nmentan eher weg von einer einheitlichen Regulierung.\nAntwort: Das kann ich nicht bestätigen. In allen internationa¬\nlen Gremien und Institutionen wie den G20 oder dem Inter¬\nnationalen Währungsfonds (IWF), in denen die Staatsschul¬\ndenkrise diskutiert wird, ziehen die Staaten an einem Strang.\nNiemand will sich\naus dem Krisenmanagement abmelden.\nDie USA bilden hier keine Ausnahme.\nFrage: An einer Aufstockung der Mittel für den IWF, um Euro-\nKrisenstaaten besser helfen zu können, wollen sich die USA\nnicht beteiligen.\nAntwort: Es wurde bislang npch gar keine Anfrage des IWF\nfür die Aufstockung von Mittein gestellt.\nFrage: Aber die Bundesbank wird für ihren angekündigten Bei¬\ntrag von bis zu 45 Milliarden Euro wohl weder die erwünschte\nBilligung des Bundestags bekommen noch eine breite Beteili¬\ngung von Staaten außerhalb der Euro-Zone - nicht nur die USA\nscheinen eine Aufstockung abzulehnen. Werden Sie die Kredit¬\nlinie unter diesen Umständen bewilligen?\nAntwort: Die Bundesbank ist nach wie vor bereit, dem IWF\neine zusätzliche bilaterale Kreditlinie zur Verfügung zu stellen.\nDies knüpfen wir an einige Voraussetzungen. Und es ist uns\nwichtig, dass der Bundestag diese Maßnahme mitträgt. Ich\nbin zuversichtlich, dass dies erfüllt wird, wenn die Anfrage\ndes IWF vorliegt.\nFrage: Was macht Sie so zuversichtlich?\nAntwort: Die Staats- und Regierungschefs der G20 und der\nEU haben bei ihren jüngsten Gipfeitreffen die Bedeutung ei¬ ausreichenden\nIWF-Ressourcenausstattung bekräftigt.\nLänder außerhalb der EU wie Norwegen, die Schweiz und\nRussiand haben ihre Bereitschaft bekundet, sich an einer Auf¬\nstockung zu beteiligen. Eine Unterstützung durch die USA ist\nin diesem Rahmen wünschenswert, aber keine Bedingung für\neine Beteiligung der Bundesbank.\nFrage: Ist denn eine Beteiligung Großbritanniens eine Bedin¬\ngung?\nAntwort: Bundesbank\nerwartet insgesamt eine faire\nLastenteilung. Sollte - wie von Ihnen unterstellt - ein Schwer¬\ngewicht wie die USA fehlen, wäre es umso wichtiger, dass\nandere gewichtige IWF-Mitglieder ihren Beitrag leisten. Dazu\nzählt sicher auch Großbritannien. Das Land muss sich seiner\nBedeutung in der EU bewusst sein.\nFrage: Die Amerikaner wie auch andere Staaten sähen gern,\ndass die EZB die Bazooka einsetzt, also massiv Staatsanieihen\naufkauft, um die Krise zu lösen.\nAntwort: Das wäre der faische Weg. Vielmehr müssen Regie¬\nrungen ihre Staatshaushalte In den Griff bekommen. Und es\nist ja nicht so, dass die hohe Staatsverschuidung ein rein eu¬\nropäisches Problem ist. Auch in den USA und Japan ist sie ai-\nles andere als niedrig. Jede Art von Häme, von welcher Seite\nauch immer, ist fehl am Platz.\nFrage: Aber die EZB scheint der letzte glaubwürdige Akteur\nzu sein. Wann knicken Sie ein und holen die Bazooka raus?\nAntwort: Die EZB kann und darf nicht als \"Kreditgeber der\nletzten Instanz\" für die Staatsfinanzen dienen. Die Lösung der\nStaatsschuidenkrise kann nur von der Fiskalpolitik kommen.\nFlankierend wurden ja bereits die Rettungsfonds EFSF und\nESM geschaffen.\nFrage: Reichen deren Mittel, um den enormen Refinanzie¬\nrungsbedarf der Krisenstaaten von rund 300 Milliarden Euro\nim ersten Quartal decken zu helfen?\nAntwort: Weder für die Staaten noch für die Banken wird es\neinfach. Zudem tragen die Banken eine doppelte Last; Sie\nmüssen zusätzlich die\nneue Regulierung schultern und bis\nEnde Juni eine Kapitalquote von neun Prozent erreichen.\nFrage: Werden sie das schaffen?\nAntwort:\nDie Situation\nist beherrschbar.\nEntscheidend, ist\naber,\ndass die Banken\nihre Eigenkapitaiquote verbessern,\nohne die Euro-Zone in eine Kreditklemme zu treiben. Sonst\nerhöht sich das Risiko einer Rezession. Trotz dieses Risikos\nmüssen Kreditinstitute ihre Geschäftsmodeile anpassen. Sol¬\nche Anpassungen hat es in der Vergangenheit immer wieder\ngegeben. Sie sind per se nicht negativ zu beurteilen. Sie auf¬\nzuschieben kann vielmehr erhebliche Gefahren für das Wirt¬\nschaftswachstum bergen - wie uns das \"verlorene Jahrzehnt\"\nin Japan gelehrt hat.\nFrage: Es gab viel Kritik seitens der Banken, dass ausgerech¬\nnet jetzt von ihnen höhere Kapitalpuffer gefordert werden.\nIst es der faische Zeitpunkt?\nAntwort: Wenn sich die Konjunktur abschwächt, ist es durch¬\naus herausfordernd, die Kapitalanforderungen zu erhöhen.\nAber um es in ein Bild zu fassen: Wenn der Deichgraf sieht,\ndass die Wellen die Deichkrone erreichen, ist er gut beraten,\ndie Deichkrone zu erhöhen.\nFrage: Wie groß ist die Gefahr einer Kreditkiemme?\nAntwort: Für Deutschland droht diese nicht. Das deutsche\nBankensystem hat keine Liquiditätsprobieme, und den meis¬\nten deutschen Unternehmen geht es gut. Diese gute Position\nhat es ihnen erlaubt, mit dem Rückenwind einer starken Kon¬\njunktur Puffer aufzubauen und den Verschuldungsgrad zu\nreduzieren.\nFrage: Und in anderen Ländern?\nAntwort: In den Euro-Peripherleländern ist die Lage sicherlich\nangespannter, das Risiko einer Kreditklemme höher. Die Kapi¬\ntallücke der Banken ist hier deutlich größer. Sie stehen wegen\nder schwächeren Konjunktur vor höheren Abschreibungen\nund haben größere Schwierigkeiten, sich zu refinanzieren.\nAuch in Osteuropa könnte es zu Problemen kommen.\nFrage: Andrea Enria, der Chef der Europäischen Banken¬\naufsicht EBA, sagt, man werde einen Abbau von Krediten\nin großem Stil, um die Kapitalziele zu erreichen, nicht ak¬\nzeptieren.\nAntwort: In Deutschland gilt, dass privatwirtschaftllche Ban¬\nken selbst darüber entscheiden, weiche Geschäftsstrategie\nsie verfolgen. Wir ermutigen die Banken natürlich, ihre Kre¬\nditvergabe nicht einzuschränken. Wenn sie die Kapitaiziele\nnicht erreichen, sollten Banken nicht davor zurückschrecken,\nDividenden sowie Boni zu kürzen und gegebenenfalls Eigen¬\nkapital aufzunehmen - wenn dies aus eigener Kraft nicht\nmöglich ist, auch vom Staat.\nFrage: Der EBA-Test vermittelt den Eindruck, dass das deut¬\nsche Bankensystem zu den schwächeren in Europa gehört. Ist\ndas auch ihre Einschätzung?\nAntwort: Nein.\nDas deutsche Bankensystem ist traditionell\nüberaus stabil. Und ich bin überzeugt, dass dies so bleibt. Die\nRisiken kommen im Wesentlichen von außerhalb Deutsch¬\nlands. Die derzeit größte Herausforderung für unsere Kredit¬\ninstitute ist ohne Frage die Staatsschuldenkrise.\nFrage: Die Banken zählen zu den wichtigsten Käufern von\nStaatsanleihen - gerade von Schulden der eigenen Regie¬\nrung. Raten Sie Instituten, sich aus dem Geschäft zurückzu¬\nziehen?\nAntwort: Bei Staatsanleihen wird in den Bilanzen von null Ri¬\nsiko ausgegangen - das heißt, für sie muss kein Eigenkapital¬\npuffer aufgebaut werden. Das gilt es zu überprüfen. Aber\njetzt ist der falsche Moment für eine solche Diskussion.\nFrage: Sollen die exzessiven Liquiditätshilfen der EZB für Ban¬\nken die Institute nicht schlicht dazu bringen, wieder bei Itali¬\nen- oder Spanien-Bonds zuzugreifen?\nAntwort: Es geht darum, den Bankensektor in einer schwieri¬\ngen Situation zu stabilisieren und Belastungen für die Real¬\nwirtschaft so gering wie möglich zu halten. Grundsätzlich\nkönnen die Banken über die zusätzlichen Mittel frei verfügen.\nAus meiner Sicht wäre es aber kein nachhaltiges Geschäfts-\nmodeil, wenn sich Banken darauf konzentrierten, mit billigem\nNotenbankgeld höher verzinsliche Staatsanleihen zu kaufen\n-\ndies stellt eher ein Kreditersatzgeschäft dar.\nFrage: Die Politik hangelt sich von Gipfel zu Gipfel - die erlö¬\nsende Schlagzeile bleibt aber aus. Haben europäische Staats¬\nanleihen deshalb für viele ausländische Investoren Ihre Glaub¬\nwürdigkeit verloren?\nAntwort: Zuallererst ist es Sache der Länder, das verlorenge¬\ngangene Vertrauen der Investoren durch entschlossene Re¬\nformen zurückzugewinnen. Zudem brauchen Investoren Klar¬\nheit, wie künftig die institutionelle Struktur der Währungsuni¬\non aussehen soll. Hier haben die EU-Beschlüsse vom 9. De¬\nzember, die unter anderem quasi automatische Sanktionen\nfür Defizitsünder vorsehen, ein erstes wichtiges Zeichen ge¬\nsetzt. Es geht jetzt darum, diese Vereinbarungen konsequent\numzusetzen. Meine Erfahrungen aus der Privatwirtschaft zei¬\ngen, dass sich Investoren nicht durch Gipfelbeschlüsse, son¬\ndern nur durch Taten beeindrucken lassen.\nFrage: Aber das dauert. Die Märkte warten auf eine kurzfris¬\ntige Lösung.\nAntwort: Würde die. Politik auf kurzfristige Maßnahmen set¬\nzen, wäre der Markt auch nicht zufrieden. Ich meine, man\nsollte den Karren nicht vor die Pferde spannen. Jetzt ist erst\neinmal der Karren gebaut, nun müssen noch die Pferde ein¬\ngespannt werden. Ich bin insgesamt zuversichtlich, dass dies\n2012 gelingen wird.", "SECTION": "interviews"}