{"AUTHOR": "JensWeidmann", "TITLE": "Die deutschen Banken waren in der Finanzkrise nicht nur Opfer\nInterview mit der BILD-Zeitung, erschienen in der Onlineausgabe", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.09.2018", "TEXT": "Die deutschen Banken waren in der Finanzkrise nicht nur Opfer\n\nInterview mit der BILD-Zeitung, erschienen in der Onlineausgabe\n\n\n\n17.09.2018\n\n|\nJens Weidmann\n\n\nEN\n\nDas Gespräch führte Kai Weise.Sind wir alle damals Opfer amerikanischer Spekulanten geworden? Das greift zu kurz. Die Finanzkrise war auch eine deutsche Krise. Zwar hat sie ihren Ausgang in den USA genommen, aber die deutschen Banken waren nicht nur Opfer. Viele sind hohe Risiken eingegangen, die sie letztlich nicht tragen konnten. Sie waren damals Berater der Kanzlerin. Wussten Sie denn, welche Risiken bei auch vielen kleinen Banken und Landesbanken schlummerten?Die Unsicherheit über die Risiken war damals ein Teil des Problems. Die Banken hatten in hochkomplexe Produkte investiert, deren Risiken nicht transparent waren. Und viele Banken haben damit gehandelt, ohne die Produkte zu verstehen. Dafür wurde kaum jemand bestraft! Dafür sind die Strafverfolgungsbehörden zuständig. Ich verstehe, dass viele Bürger die Erwartung hatten, dass in besonders schweren Fällen Manager vor Gericht gestellt und bestraft werden. Und ich kann auch ihre Enttäuschung verstehen. Aber letztlich müssen dafür juristische Tatbestände erfüllt sein.Der Staat hat vor zehn Jahren den Eindruck vermittelt, dass er die Kontrolle verloren hatte!Das Geschehen damals hat viele Bürger tief verunsichert und das Vertrauen in das Finanzsystem erschüttert. Auch das Vertrauen in den Staat hat wohl teilweise gelitten. In dieser Situation war es richtig und wichtig, dass der Staat entschlossen eingreift. Die Bundeskanzlerin und der Finanzminister haben sich damals direkt an die Bürger gewandt, um den Vertrauensverlust zu stoppen. Und auch die Regulierung ist strenger geworden.Kann uns eine Finanzkrise wie vor zehn Jahren heute also nicht mehr passieren? Das System der Banken wurde stabiler gemacht. Vor allem die Eigenkapitalanforderungen an die Banken wurden erhöht. Damit verfügen sie über einen Puffer, von dem sie bei Problemen zehren können. Und die Eigentümer stehen mit mehr Geld im Feuer, das Haftungsprinzip wird also gestärkt: Wer den Nutzen hat, muss auch den Schaden tragen! Letztlich darf man aber auch nicht die Illusion haben, dass der Staat Krisen komplett verhindern kann. In einer Marktwirtschaft müssen Unternehmen und Banken auch Risiken eingehen. Wenn Sie ein neues Produkt entwickeln, wissen Sie nicht vorher, wie gut es sich verkauft. Und die Bank, die dafür den Kredit gibt, weiß es auch nicht. Aber das Ausmaß des Risikos muss sich im Zins und in aufsichtlichen Anforderungen auch richtig widerspiegeln.© Alle Rechte vorbehalten. BILD.", "SECTION": "interviews", "RECORD_ID": 15}