{"AUTHOR": "Ernst Welteke", "TITLE": "Vorerst ist nur vorsichtiger Konjunkturoptimismus angebracht", "DATE": "15-02-2002", "TEXT": "\"Vorerst ist nur vorsichtiger Konjunkturoptimismus angebracht\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 15. Februar 2002\nFrage: Hem Welteke, die zweite und dritte Lesung des\nGesetzentwurfs über die Reform der Bundesbank-Führungs-\nstruktur, der weitgehend Ihren Vorstellungen entspricht, soll\nim März im Bundestag stattfinden. Doch die Bundesländer\nhaben bislang die Schaffung eines zentralen Bundesbankvor¬\nstands und die Entmachtung der eigenständigen Präsidenten\nder Landeszentralbanken (LZB) strikt abgelehnt. Ist über¬\nhaupt noch zu erwarten, dass der Bundesrat seinen Wider-\nstand gegen die Reform aufgibt und damit die Verabschie¬ bis Ende\ndieser Legislaturperiode, bis\nSommer, möglich macht?\nAntwort: Bundesfinanzminister Hans Eichel wurde kürzlich\nvom Bundeskanzler gebeten, mit den Ministerpräsidenten\neiniger Länder Gespräche zu fuhren. Es soll dabei geklärt\nwerden, was an dem Reformkonzept geändert werden müsste,\ndamit der Bundesrat das Gesetz nicht blockiert.\nFrage: Wie könnte denn den Ländern die Zustimmung zu\ndem Gesetzentwurf schmackhaft gemacht werden?\nAntwort: Wir sind ja nicht Beteiligte an den Verhandlungen. es gibt zum einen die Überlegung beim künftigen\nVorstand, der an die Stelle des derzeitigen Zentralbankrats\ntreten soll, einen Beirat zu installieren. In diesem Beirat\nkönnten auch Ländervertreter\n— etwa die Vorsitzenden der\nLänderfinanz- und der Länderwirtschaflsministerkonferenz -\nInformations- und Mitwirkungsmöglichkeiten erhalten. Zum\nanderen wird daran gedacht, den Bundesrat an der Berufung\nder Vorstandsmitglieder zu beteiligen,\nso dass Bund und\nBundesrat je drei oder auch vier Mitglieder vorschlagen\nwürden. Von dieser Variante bin ich nicht sehr begeistert, an\nihr sollte aber die Reform nicht scheitern. Der vorliegende\nEntwurf gibt ja bislang allein dem Bund das Berufungsrecht.\nEine allerdings gravierende Verschlechterung wäre es, käme\nes zu einem Vorstand, in dem auch LZB-Präsidenten vertreten\nwären.\nFrage: Wäre für Sie damit die Kompromiss-Schmerzgrenze\nüberschritten?\nAntwort: Es würde dann ja nicht die dringend notwendige\nEinheitlichkeit des Leitungsgremiums sichergestellt. In die¬\nsem Fall wäre es besser, die Reform zu verschieben und einen\nneuen Anlauf in der nächsten Legislaturperiode zu unterneh¬\nmen.\nFrage: Rechnen Sie nun eher mit einem Erfolg der laufenden\nSondierungen zwischen Bund und Ländern oder eher mit\neinem Scheitern?\nAntwort: Was diese Einschätzung so schwer macht, ist, dass\ndie Bundesländer selbst kein diskutables Modell für die\nBundesbankstruktur präsentiert haben. Sie betonen nur - wie\nder Bund und wir auch -, dass eine einheitliche Bundesbank¬\nleitung notwendig ist. Doch welches Gremium an die Stelle\nvon Zentralbankrat, Direktorium und Vorständen der Landes¬\nzentralbanken treten und wie es zusammengesetzt sein soll,\ndas haben sie bislang nicht dargelegt. Die Reform, die es zu\nbeschließen gilt, ist doch die Konsequenz aus dem seit zehn\nJahren vorliegenden Maastricht-Vertrag, mit dem die Grund¬ der Währungsunion geschaffen wurden. konkret über Reform zweieinhalb diskutiert. Ich finde Öffentlichkeit und Mitarbeiter haben\neinen Anspruch\ndarauf, diese\nReformdebatte jetzt\nendlich zu einem Ende gebracht wird, zumal sich alle einig\nsind, dass sich etwas ändern muss.\nFrage: Haben Sie für den Fall, dass es zu dem von Ihnen\ngewünschten Vorstand kommt, schon eine Blaupause für\nAufgabenstellung, innere Organisation und Personalumfang\nder künftigen\nBundesbank mit ihren fast\n16 000\nBeschäftigten?\nAntwort: Wir haben eine Reihe von Vorschlägen diskutiert,\nsind aber noch nicht zu einem abschließenden Urteil gelangt.\nWichtig ist, dass Entscheidungen zentral in Frankfurt erfol¬\ngen. Die Ausfühmng muss dann betriebswirtschaftlich sinn¬\nvoll organisiert werden. Unsere innere Refonn wird aber an\nkeiner Stelle mit drastischen Konsequenzen für den Personal¬\nbestand verknüpft sein. Es bleibt dabei, dass wir mittelfristig\netwa 10% des Personals einsparen könnten,\nso weit das\nmöglich und nötig ist, und dass dies sozialverträglich über\nAltersabgänge erfolgt. Im Augenblick versuchen wir auch\nohne die neue Leitungsstruktur in einem wichtigen Bereich,\nder IT-Struktur, die Einheitlichkeit der Computersysteme des\nDirektoriums und der\nneun EZB herzustellen, also gemeinsame SAP-Architektur zu schaffen.\nFrage: Man hört, dass die Stimmung im Zentralbankrat und\ndamit auch seine Arbeitsfähigkeit mittlerweile den absoluten\nTiefpunkt erreicht hat. Müssen sich nicht Direktorium und\nLZB-Präsidenten wieder gehörig zusammenraufen, falls die\nStrukturreform auf die lange Bank geschoben werden sollte?\nAntwort: Ich versuche, trotz der erschwerten Willensbildung\nund Entscheidungsfindung im Zentralbankrat, die ohne Frage\nständig schwieriger wird, die notwendigen Beschlüsse herbei¬\nzuführen.\nDas gelingt in den meisten Fällen, wenn auch\nmanchmal mit großen Friktionen. Es ist doch so; Früher war\ndie Geldpolitik die einigende Klammer des Zentralbankrats.\nMan wollte eine gute Geldpolitik machen und daraus bezog\nman sein Standing in der Öffentlichkeit. Doch inzwischen hat\nder Zentralbankrat mit den geldpolitischen Entscheidungen\nnichts mehr zu tun. Die zentrale Aufgabe, für die er gegründet\nwurde, weg.\nDer Zentralbankrat bricht\nauseinander,\nzentrifugale Kräfte in der Deutschen Bundesbank machen\nsich bemerkbar.\nFrage: Wird der Gewinn der Bundesbank für 2001 wirklich,\nwie vor kurzem prognostiziert, eine halbe Mrd. Euro unter\nVoijahresniveau bleiben?\nAntwort:\nDiese Vorausberechnungen stimmen vermutlich\nnicht. Ich bleibe dabei, dass der Bundesbankgewinn, bis wir\nihn endgültig im April festgestellt haben, die Höhe des\nVoqahres erreicht. Im vergangenen Jahr hatten wir 8,35 Mrd.\nEuro erzielt und an den Finanzminister überwiesen.\nFrage: Befürchten Sie nicht,\ndass die Vorbereitung der\nBundesbank auf die Bankenaufsicht nach den Standards des\nkünftig neuen internationalen Regelwerks, genannt Basel 11,\nleidet, wenn die Stiukturreform nicht zustande kommt?\nAntwort: Nein, unabhängig davon, wie die Entscheidung über\ndie Bundesbankstruktur ausfällt, bereiten wir uns jetzt auf\nBasel 11, insbesondere auf den Supervisory Review Process\nvor, der eine neue qualitative Aufsicht über die Kreditinstitute sich\nbringt. hatten vor\neiniger Zeit Zentralbankrat vereinbart. Wir haben\nzusammen mit den\nLandeszentralbanken bereits mit Einstellung, Ausbildung und von\nPersonal für diese Aufgaben\nbegonnen.\nFrage: Wann ist denn mit dem In-Kraft-Treten von Basel 11\nzu rechnen, tatsächlich erst im Jahre 2006?\nAntwort: Ein In-Kraft-Treten des neuen Regelwerks wahr¬\nscheinlich im Jahre 2006 ist schon ein sehr ehrgeiziges Ziel. muss sehen, Basel positive\nAuswirkungen auf das Risikomanagement in den Banken hat,\nweil diese sich jetzt schon auf die künftigen Neuerungen\neinstellen. Ich hoffe sehr, dass wir im Baseler Ausschuss für\nBankenaufsicht unsere Arbeit am neuen Eigenkapitalstandard\nbis Jahresende abschließen. Im vierten Quartal wird voraus¬\nsichtlich das dritte Konsultationspapier vorliegen. Mit der\nweiteren Auswirkungsstudie wird im Sommer begonnen. Für\ndie Umsetzung der Basel-ll-Regelungen auf EU-Ebene wird\nman versuchen, das neue Eilverfahren (Komitologie) anzu¬\nwenden.\nFrage: Bei der grenzüberschreitenden Kooperation zwischen Bankenaufsehem der gibt noch erhebliche strukturelle Defizite. Diese ließen sich beseitigen. man Ausschuss\nfür Bankenaufsicht bei Europäischen Zentralbank (EZB) mehr Kompetenzen ein¬\nräumt. Was halten Sie davon?\nAntwort: haben den\nEU-Mitgliedstaaten Situation, dass entweder nur die Notenbank, die Notenbank\nzusammen mit einer Aufsichtsbehörde - wie bei uns - oder\neine Aufsichtsagentur ohne\nNotenbank - wie in\nGroßbritannien - für die Überwachung der Banken zuständig\nist. Henk Brouwer, der Vizepräsident der niederländischen\nZentralbank, hatte vor knapp einem Jahr den EU-Finanz¬\nministem einen Bericht vorgelegt, in dem er befand, die\neuropäische Bankenaufsichtsstmktur sei insgesamt in Ord¬\nnung, es gebe aber noch Lücken in der grenzüberschreitenden\nKooperation und Abstimmung. Diese Lücken könnte das\nBanking Supervision Committee (BSC) der EZB, in dem\nohnehin Vertreter der Aufsichtsbehörden aller EU-Staaten\nsitzen,\nschließen. setzt allerdings\nvoraus, der\nAusschuss von den Finanzministem das Mandat erhält, sich\nnicht nur mit den EZB-relevanten Fragen im Hinblick auf die\nFinanzstabilität, sondern auch mit anderen praktischen Fragen\nder Bankenaufsicht zu befassen. Er würde dann zum einen an\ndie EZB, zum anderen an die Finanzminister berichten. Die\nEntscheidung über ein solches Mandat wird aber überlagert dem politischen Konflikt darüber, welcher der drei\ngenannten Typen von Bankaufsicht sich auf europäischer\nEbene in der Zukunft durchsetzen soll. Solange dies ungeklärt\nist, kommt man auch bei der Schließung der Aufsichtslücken so recht\nvoran. Nach meinem Dafürhalten wäre sinnvoll, das Mandat des Ausschusses zu erweitem und ihm\ndafür ein Sekretariat bei der EZB einzurichten.\nFrage: Die EZB hat seit Anfang November die Leitzinsen bei\n3,25 %\ngelassen. es das Szenario\nist, die im\nEuroraum nach der Sommerpause zunehmend in Schwung\nkommt, kann man dann den Zinssenkungszyklus im Euro¬\nraum nicht jetzt für beendet erklären?\nAntwort: Zu dieser Aussage möchte ich mich im Augenblick\nnicht hinreißen lassen. Aber es ist tatsächlich so, dass die\nFinanziemngsbedingungen für die Wirtschaft recht günstig\nsind. Der Realzins am langen Ende liegt deutlich unter dem\nlangfristigen Durchschnitt, Liquidität ist genügend vorhan¬\nden, so dass ein höheres Wachstum finanziert werden kann.\nDie Preisentwicklung bewegt sich in die richtige Richtung, es gibt erste positive Konjunktursignale. Wegen der\nWirkungsverzögemng bei geldpolitischen Maßnahmen von\neinigen Monaten ist davon auszugehen, dass die im Herbst\nbeschlossenen Zinssenkungen noch gar nicht in der RealWirt¬\nschaft angekommen sind. Ich glaube, dass die Politik der\nruhigen Hand weiterhin richtig ist.\nFrage: Was sind die Risiken für diese Politik der mhigen\nHand? Eine Abkehr der Tarifparteien von der bisherigen\nLohnmäßigung zum Beispiel?\nAntwort: Zu hohe Lohnabschlüsse könnten durchaus Gefah¬\nren für die Preisstabilität mit sich bringen. Zudem kann man\nnoch nicht ganz sicher sein, dass die Konjunkturerholung bald\neinsetzen und sich verfestigen wird - weder in den USA noch uns\nin Europa. Deshalb ist vorerst nur vorsichtiger\nKonjunkturoptimismus angebracht.", "SECTION": "interviews"}