{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Was das Gesetz nicht verbietet", "DATE": "22-08-2014", "TEXT": "\"Was das Gesetz nicht verbietet\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Thomas Seifert und Matthias Nagl\nWiener Zeitung, Wien, vom 22. August 2014\nFrage:\nDie EZB durchleuchtet derzeit die Bilanzen der eu- Banken fuhrt Stresstests\ndurch. Scherzhaft gefragt: Warum muss die EZB die armen\nBanken unter Stress setzen, haben die nicht schon genug\nProblème?\nAntwort: Erinnern wir uns an den Beginn der Bankenkrise\nzurùck, als sich die Situation mit der Insolvenz der Invest-\nmentbank Lehman Brothers am 15. September 2008 dra-\nmatisch zuspitzte.\nDie Banken misstrauten einander so\nsehr, dass der Geldmarkt zusammenbrach. Auch die Kun-\nden verloren viel an Vertrauen in die Banken und in die Si-\ncherheit ihrer Einlagen. Und angesichts der Manipulatio-\nnen des Libor und anderer Benchmarks hat in letzter Zeit\ndas Vertrauen in die Banken abermals gelitten. Aber Ver¬\ntrauen ist die wichtigste Basis im Bankgeschäft. Um nun\nZweifel an der Widerstandsfähigkeit und der Kapitalbasis\nder europäischen Banken auszuraumen, gibt es im Rahmen\ndes sogenannten Comprehensive Assessment der EZB eine\nBilanzprùfung und einen Stresstest. Bei Ersterem wird hin-\nterfragt, ob die Wertansätze in den Bankbilanzen korrekt\nsind.\nBeim .Stresstest wird\nunter anderem ein scharfer\nWachstumseinbruch mit seinen Folgen fur die Bankbilan¬\nzen simuliert. Die Ergebnisse des Comprehensive Assess¬\nment werden in der zweiten Oktoberhälfte verôffentlicht.\nWir schaffen also Transparenz, die auch Dritten eine Beur-\nteilungsgrundlage gibt, sodass das Vertrauen in gesunde\nInstitute wieder wächst. Dort, wo es berechtigte Zweifei\nan derVitalitët von Banken gibt, werden Kapitalzufuhrun-\ngen oder geordnete Marktaustritte unumgänglich.\nFrage: So ein Stresstest wurde 2011 durchgefuhrt. Die\nfranzôsisch-belgische Bank Dexia hat den Test bestanden,\nmusste aber wenige Monate später vom Staat gerettet\nwerden.\nAntwort: Das war ein Stresstest ohne Bilanzprùfung. Die-\nses Mal wurde lange daruber diskutiert, welches das opti¬\nmale Verfahren ist. Es ist das erste Mal, dass wir eine Bi¬\nlanzprùfung mit einem Stresstest kombinieren. Die EZB soll\ndadurch ein umfassendes Bild uber die Verfassung der\nBanken erhalten, bevor sie im November die Aufsicht uber\ndie gut 120 grôfêten Institute ubernimmt. Gleichzeitig mus-\nsen wir wachsam sein. Denn es gibt ja auch die \"unknown\nunknowns\", also die Dinge, die man beim besten Willen\nnicht vorhersehen kann. Hätte zum Beispiel jemand vor ei¬\nnem Jahr die Ukraine-Krise vorhersehen kônnen?\nFrage: Wie wird die Qualitat von Staatsanleihen in den\nBankbilanzen zu bewerten sein?\nAntwort: Mit der Bilanzùberprufung, dem Stresstest und\nder Verôffentlichung vieler Einzeldaten schaffen wir Trans¬\nparenz. Jeder Marktbeobachter wird dadurch in der Lage\nsein, sich ein eigenes Bild uber die einzelnen Asset-Klassen\nin den Bilanzen - so etwa bei Staatsanleihen - zu verschaf-\nfen. Die Gefahr der wechselseitigen Ansteckung zwischen\nStaaten und Banken ist ja eine der Lehren dieser Krise.\nWenn Staaten fiskalische Problème bekommen, dann be-\nlastet das die Banken in diesen Staaten - sofern sie Staats¬\nanleihen in ihren Buchern haben. Und wenn die Banken in Bilanzen Problème bekommen, dann belastet das\nwiederum die Staaten, in denen diese Banken beheimatet\nsind - nämlich dann, wenn sie diese Banken retten mussen.\nYves Mersch\nvom EZB-Direktorium hat das einmal den\n\"Doom\nLoop\" - den Weltuntergangsteufelskreis - ge-\nnannt. Diese gegenseitige négative Verstrickung aufzulô-\nsen ist das erklärte Ziel der Bankenunion. Den hohen Anteii\nvon Staatsanleihen in den Bankbilanzen sehen wir zudem\nsehr kritisch: Derzeit mùssen Banken Staatsanleihen nicht\nmit Eigenkapital unterlegen, weil die Vorstellung herrscht,\nsie seien vôllig ohne Risiko. Aufêerdem gibt es Klumpenrisi-\nken, weil die Banken sehr oft einen Oberhang von Staats¬\nanleihen jener Lander, in denen sie beheimatet sind, in den\nBilanzen haben. Spatestens die Finanzkrise hat uns klarge-\nmacht, dass Staatsanleihen nicht unisono risikofrei sind.\nDies muss sich mittelfristig auch in der Reguiierung nieder-\nschlagen.\nFrage: Aus Notenbanker-Kreisen hat man immer wieder\ngehôrt, die EZB habe wirklich ailes getan, um den Wirt-\nschaftsmotor wieder flottzukriegen, aber die Politik hat\nden Bail nicht aufgenommen.\nAntwort: Ich kônnte die ganze lange Litanei aufzählen, be-\nginnend bei den historisch niedrigen Zinssätzen, der Auf-\nweichung der Besicherungsvorschriften fur die Refinanzie-\nrung der Banken bei den Notenbanken bis hin zu den Liqui-\nditatsspritzen. Aber ail das ergibt nur Sinn, wenn die Fiskal-\npolitik und andere Politikfelder ihre Aufgaben ebenfalls\nerfullen. In der Euro-Zone wurde die Geldpolitik zentrali-\nsiert, während die Fiskalpolitik und andere wirtschaftspoli- Bereiche\nin nationaler Verantwortung verblieben\nsind. Das Dilemma hierbei ist: Die Geldpolitik geht voran,\nergreift kurzfristig wirksame Mafènahmen und die ubrige\nPolitik sieht dann vielleicht gar keine Notwendigkeit mehr,\nebenfalls zu handeln. Und so ist die Reformmudigkeit eine\nder grôRten Gefahren, denen wir gegenuberstehen. Eine\nweitere Gefahr ist, dass der derzeitige Mix aus sehr niedri¬\ngen Zinsen, sehr niedriger Volatilität und sehr niedriger\nInflation bei extrem hoher Liquiditat manchen Akteur dazu\nverfïihrt, den Schutzschild herunterzufahren. Denn viel-\nfach wird niedrige Volatilität mit niedrigem Risiko gleichge-\nsetzt. Diese Interprétation kann dazu fuhren, dass sich In-\nvestoren und Banken nicht absichern. Wenn dann aber ir-\ngendwann - etwa durch die Renormalisierung der Geldpo-\nlitik in den USA-dieZinsen steigen, wird esjene erwischen,\ndie sich nicht abgesichert haben.\nFrage: Das grôfäte Problem der Euro-Zone ist das anämi-\nsche Wachstum und die hohe Arbeitslosigkeit. Was tun?\nAntwort: Die gute Nachricht: Ungeachtet der Wachstums-\npause im zweiten Quartal durfte die Euro-Zone in diesem\nJahr wieder wirtschaftlich expandieren. Die Frage ist nur:\nWachsen wir genug, um die Arbeitslosigkeit einzudämmen abzubauen? Vor dem Hintergrund der derzeitigen\ngeopolitischen Spannungen mussen wir uns da durchaus\nSorgen machen. Ich setze aber gewisse Hoffnungen auf\ndie impulse, die von der Bankenunion ausgehen kônnen.\nNach dem Stresstest und der Biianzprùfung in der Euro-\nZone sollte Vertrauen zuruckkehren, und das kônnte bei\nden Banken Krafte freisetzen, sodass wieder mehr inves¬\nties werden kann.\nFrage: Die Bankenregulatoren wollen verhindern, dass so wie wieder\npassiert. die Finanzkrise kônnte von einer ganz anderen Ecke ausgehen,\ndie die Regulatoren vielleicht nicht im Blick haben.\nAntwort: ich warne vor zu grofèen Erwartungen an die\nRegulierer. Unsere beste Versicherung ist eine gesunde, se-\nriôse Bankenkultur. Der Vizegouverneur der Oesterreichi-\nschen Nationalbank, Andréas Ittner, sagt immer: Bei der\nBankenregulierung sei es wie im Autoverkehr. Dort gibt es\nauch Vorschriften, aber das Wichtigste ist, dass aile Ver-\nkehrsteilnehmer sich\nan diese Vorschriften haiten und -\nmehr noch - vorausschauend fahren. Denn ein Autofahrer,\nder stur mit eigentlich erlaubten 100 km/h weiterfährt,\nwenn wegen Bodennebels oder Regens kaum mehr Sicht\nherrscht, handeit hochgradig verantwortungslos. Seneca\nhat einmal gesagt: Was das Gesetz nicht verbiete, verbiete\nvielleicht der Anstand. Soil heiflen: Man muss nicht ailes\nper Gesetz regeln, sondern sollte fur eine gute Unterneh-\nmenskultur in den Banken sorgen.\nEs gibt zwar wenige\nBanken und auch wenige Banker in den Banken, die Fehler\ngemacht haben. Aber die Fehler, die gemacht wurden, wa-\nren massiv, unentschuidbar und haben die gesamte Bran¬\nche in Misskredit gebracht.\nFrage: Wie bewerten Sie die derzeitigen geopolitischen Ri-\nsiken?\nAntwort:\nDie geopolitischen Spannungen in Osteuropa\nund im Nahen Osten hatten bislang keine unmittelbaren\nnegativen Auswirkungen fur die Konjunktur im Euro-Raum\n-\nRohôl hat sich zuletzt sogar verbilligt. Aber die Stimmung\nbei den Unternehmern leidet. Von den russischen Retorsi-\nonsmafênahmen auf die EU-Sanktionen wurde bislang nur\nein geringer Teil des EU-Exports betroffen, im Faile einer\nAusweitung zu einem Flandelskrieg wären die Foigen aber\ngravierend - vor allem den Energiesektor betreffend. Eine\nAusweitung des Burgerkriegs im Irak wiederum kônnte né¬\ngative Einfiusse auf die Ôlpreisentwicklung haben. Das Ri¬\nsiko des Konflikts zwischen Russland und der Ukraine fur\ndie deutsche Bankenlandschaft ist derzeit ùberschaubar.\nAber eine Verschlechterung des Wirtschaftsklimas birgt\nnaturlich ein Ansteckungsrisiko fur den europaischen und\nauch deutschen Bankensektor in sich. Wir beobachten da-\nher die Entwicklungen sehr genau und mit Sorge.", "SECTION": "interviews"}