{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wir müssen klare Kante zeigen", "DATE": "2-01-2012", "TEXT": "\"Wir müssen klare Kante zeigen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Moritz Döbler\nDer Tagesspiegel, Berlin, vom 2. Januar 2012\nFrage: Herr Weidmann, das neue Jahr beginnt. Liegt das\nSchlimmste der Krise vor uns oder hinter uns?\nAntwort: 2010 und 2011 waren in Deutschland wachstums¬\nstarke Jahre. Im Moment sehen wir eine Wachstumsdelle,\nrechnen aber damit, dass es im Verlauf des Jahres 2012 wie¬\nder bergauf geht. Allerdings Ist diese Prognose mit hoher Un¬\nsicherheit behaftet, denn die Krise im Euro-Raum ist keines¬\nfalls überwunden.\nFrage: Andere ziehen den Vergleich zu den 30er Jahren. Ist\ndas übertrieben?\nAntwort: Ich werde hier nicht in den populären Wettbewerb\neinsteigen, sich In Horrorszenarien und Schwarzmalerei zu\nüberbieten. Um klar zu sehen, muss man unterscheiden: Die\nrealwirtschaftliche Lage In Deutsehland ist relativ günstig. Die\nUnternehmen sind wettbewerbsfähig, die Arbeitslosigkeit ist\nauf historisch niedrigem Niveau, die Löhne steigen und die\nVerbraucherstimmung ist gut. Aber die andere Seite ist: Die\nFinanzmärkte sind von erheblichen Unsicherheiten geprägt.\nIn vielen Ländern des Euro-Raums dämpft dies spürbar die\nkonjunkturelle Entwicklung. Die Lage ist dort wesentlich fra¬\ngiler als in Deutschland. Entscheidend ist nun, dass die Politik Ursachen\nder Staatsschuldenkrise\nmit glaubwürdigen\nSchritten angeht.\nFrage: Aber es wird Jahre und Jahrzehnte dauern, bis Refor¬\nmen greifen - und das Vertrauen fehlt heute.\nAntwort:\nDas Vertrauen\nmuss in der Tat Schritt für Schritt\nwieder erarbeitet werden. Zuallererst sind die Regierungen in\nden betroffenen Ländern gefordert. Die Haushaltsdefizite sin¬\nken ja zum Teil bereits deutlich. Wenn Italien im Sommer mit\ndem Haushalt für 2013 tatsächlich die veriässiiche Perspektive\neines annähernden Haushaltsausgleichs geschaffen hat, wer¬\nden wir in absehbarer Zeit einiges erreicht haben. Das gleiche\ngilt für Spanien, wenn der Defizitabbau wie vereinbart voran¬\ngekommen ist. in den Ländern, die derzeit im Fokus stehen,\nmüssen Strukturreformen eingeleitet und umgesetzt werden.\nFrage: Wie sind Sie mit der Kriseniösung auf der europäischen\nEbene zufrieden?\nAntwort: Die aktuelle Unsicherheit ist sicherlich auch dadurch\nentstanden, dass nicht klar war, wohin die Währungsunion\nsteuert. einzelner\nLänder wurden verge-\nmeinschaftet und damit auf andere Länder abgewälzt. Durch\ndie Aussicht auf immer umfassendere Hilfen weitgehend\nohne Zinsaufschläge wurden die Anreize zur Haushaitskonso-\niidierung geschwächt. Deshalb war\nes wichtig, dass die\nStaats- und Regierungschefs bei ihrem Treffen Anfang De¬\nzember vereinbart haben, den Stabiiitätsrahmen der Wäh¬\nrungsunion wieder zu stärken.\nFrage: Aber reicht das aus?\nAntwort: Es ist sicherlich irreführend, bei dem in Aussicht ge¬\nstellten Rahmen von einer Fiskalunion zu sprechen, denn die\nnationale Haushaitssouveränität bleibt im Kern erhalten. Aber\nes wurde ein härteres fiskalisches Regelwerk in Aussicht ge¬\nstellt. Das kann einen hilfreichen Beitrag leisten, die aktuelle\nKrise zu überwinden.\nFrage: Wenn der Vertrag im März vorliegt, ist also alles gut?\nAntwort: Die Verabredungen müssen nicht nur auf dem Pa¬\npier stehen, sondern auch umgesetzt werden, in jedem ein¬\nzelnen Mitgliedsland. Wir hatten schon bisher Regein, die\naber regelmäßig gedehnt und gebrochen wurden. Das muss\nsich ändern. Es wird darauf ankommen, wie die neuen Verab¬\nredungen mit Leben erfüllt werden.\nFrage: Wie groß ist ihre Hoffnung, dass die Regein diesmal\neingehalten werden?\nAntwort: ich glaube, es ist allen Beteiligten kiar, dass sich eine\nsolche Krise, wie wir sie derzeit erleben, nicht wiederholen\ndarf. Verabredet ist, dass die Regeln in den einzelnen Ländern\nVerfassungsrang erhalten und die Sanktionen früher als bis¬\nher und automatisch greifen. Wenn das so kommt, bleibt\nkünftig weniger Raum für politische Willkür. Durch die Ver¬\nhandlungsspielräume früherer Zeiten konnten die Regein auf¬\ngeweicht werden. Wenn Sünder über Sünder urteilen, muss\nkeiner wirklich Sanktionen fürchten.\nFrage: Wäre der Weg in die Fiskaiunion der klügere gewesen?\nAntwort: Als Notenbank maßen wir es uns nicht an, solche\npolitischen Entscheidungen zu treffen. Eine stabliitätsorlen-\ntierte Währungsunion kann man auf verschiedenen Wegen\nerreichen. Gemeinschaftliche Haftung setzt aber Eingriffs¬\nrechte voraus.\nFrage: Nicht nur das Vertrauen in die Euro-Staaten ist erschüt¬\ntert, sondern auch die Banken untereinander vertrauen sich\nnicht mehr und parken Rekordsummen bei der EZB. Wie iässt\nsich das ändern?\nAntwort: Die Banken im Euro-Raum haben zum Teil in erheb¬\nlichem Umfang Staatsanleihen In Ihren Büchern, und nicht\nzuletzt das hat Zweifei an der Widerstandsfähigkeit einzelner\nFinanzinstitute entstehen lassen. Wenn es gelingt, die Staats-\nschuidenkrlse zu bewältigen, entschärft das die Probleme bei\nden Banken. Gleichzeitig können erhöhte Eigenkapitalvorga¬\nben zur Solidität der Banken beitragen.\nFrage: Diese Vorgaben drohen aber, die Kreditklemme zu ver¬\nschärfen, weil die Banken ihr Geschäft zurückfahren.\nAntwort: Das ist nicht zwangsläufig so. Wir sollten die Kredit¬\nklemme nicht herbeireden. Die Banken können beispielsweise\nauch ihre Gewinne einbehalten statt sie an die Aktionäre aus¬\nzuschütten, oder Aktien ausgeben. Auch so können sie ihr\nEigenkapital stärken, ich will aber gar nicht bestreiten, dass\neinige Banken Ihre Bilanzen verkürzen werden. Auch vor die¬\nsem Hintergrund hat der EZB-Rat beschlossen, umfangreiche\nLiquidität zur Verfügung zu stellen.\nFrage: Das billige Geld, das die EZB in den Markt pumpt, wird\ndann über Nacht dort wieder geparkt. Verpuffen diese Maß¬\nnahmen nicht völlig?\nAntwort:\nNein, dass bei ausgeprägter Unsicherheit Mittel\nvermehrt zur Notenbank zurückfließen, sollte eigentlich nie¬\nmanden überraschen. Die Botschaft ist aber: Die Liquiditäts¬\nversorgung des Bankensystems wird durch das Eurosystem\nabgesichert.\nFrage: 1st die Liquidität vielleicht sogar zu groß?\nAntwort: Wir sind in einer Phase der Vollzuteilung. Das heißt,\njede Bank erhält bis auf weiteres so viel Liquidität, wie sie\nbraucht - natürlich vorausgesetzt, dass sie adäquate Sicher¬\nhelten stellt. Perspektivisch sind damit Risiken verbunden, die\nwir im Auge behalten müssen.\nFrage: Nämlich?\nAntwort: Wenn die Kreditnachfrage wieder anzieht, könnte\neine zu umfassende Liquidität Inflationsdruck erzeugen - da¬\nfür sehen wir aber derzeit keine Anzeichen. Wenn sich aus\nder großzügigen Risiken für die\nPreisstabilität ergeben, wird das Eurosystem handeln.\nFrage: Die Bundesbank soll 45 Milliarden Euro an den Interna¬\ntionalen Währungsfonds überweisen,\ndamit dieser\nüber¬\nschuldete Staaten stützt. Sie wollen, dass der Bundestag die-\nse Entscheidung mitträgt und nicht nur zur Kenntnis nimmt.\nWarum ist Ihnen das so wichtig?\nAntwort: Die Bundesbank wird auch in Zukunft ihren Beitrag\nzu einer angemessenen Finanzausstattung des IWF leisten.\nWas die 45 Milliarden Euro angeht, hat der Vorstand der Bun¬\ndesbank bestimmte Voraussetzungen formuliert. Damit wol¬\nlen wir zum einen verhindern, dass durch die IWF-Mittelauf-\nstockung das Verbot der direkten Staatsfinanzierung durch\ndie Notenbanken umgangen wird. Zum anderen können die\nzusätzlichen Mittel für den IWF aber auch die Risiken für den\nvom Bundestag beschlossenen Rettungsschirm und damit die\nSteuerzahler erhöhen. Es ist daher wichtig, dass sich der Bun¬\ndestag darüber im Klaren ist,\nFrage: Der Bundestag kommt Ihrer Bedingung bisher nicht\nnach.\nAntwort: Zunächst es einen Antrag des IWF geben,\ndann müssen alle Punkte erfüllt sein. Ich bin zuversichtlich,\ndass wir gemeinsam mit der Bundesregierung und dem Bun¬\ndestag einen Weg finden, die Voraussetzungen unseres Vor¬\nstandsbeschlusses zu erfüllen.\nFrage: Sehen Sie sich als Mann der Prinzipien und Vertreter\nder reinen Lehre?\nAntwort: Das ist doch nicht die Frage. Die EU-Verträge haben\nder unabhängigen europäischen Geldpolitik ein oberstes Ziel\ngegeben, nämlich die Inflation zu bekämpfen. Die Finanzie¬\nrung von Staaten durch das Anwerfen der Notenpresse ist ver¬\nboten. Es geht hier nicht um Prinzipienreiterei, sondern um die\nLegitimation unseres Flandelns in einer demokratischen Grund¬\nordnung, die auf der Einhaltung der Gesetze und Verträge\ngründet. Auch das ist es doch, was Europa ausmacht. Ich sehe\nzudem nicht, wie man eine Vertrauenskrise dadurch überwin¬\ndet, dass man die bestehende Rechtsordnung ignoriert.\nFrage: Manche Kollegen im EZB-Rat sehen einen größeren\nErmessensspielraum als Sie.\nAntwort: EZB-Präsident Mario Draghi betont auf jeder Pres¬\nsekonferenz, dass auch er hier eine klare rote Linie sieht.\nFrage: Trotzdem entsteht der Eindruck, dass Sie oft genug\nisoliert sind.\nAntwort: Wir diskutieren im EZB-Rat In einer sehr komplexen\nLage über den richtigen Weg. Natürlich sind wir nicht immer\nalle 100-prozentig einer Meinung. Aber unser gemeinsames\nZiel ist die Bewahrung der Preisstabilität.\nFrage: Ist das vielleicht eine sehr deutsche Haltung, wie sie\nauch Ihr Vorgänger Axel Weber und der ebenfalls zurückge¬\ntretene EZB-Chefvolkswirt Jürgen Stark vertreten haben und\nwie sie auch dessen designierter Nachfolger Jörg Asmussen\nvertritt?\nAntwort: Eine Institution wie die Bundesbank und die Erfah¬\nrungen, die wir in Deutschland gemacht haben, prägen na¬\ntürlich die Sichtweise von deutschen Vertretern im EZB-Rat.\nDeutschland ist mit dieser Stabilitätskultur in der Vergangen¬\nheit bestens gefahren, und sie ist aus gutem Grund Vorbild\nfür das Eürosystem geworden.\nFrage: Was haben Sie aus Ihren Berliner Jahren mitgenom¬\nmen?\nAntwort: Ich verstehe heute den politischen Betrieb besser\nund habe durchaus auch Respekt gewonnen vor der Verant¬\nwortung, die dort getragen wird. Insgesamt bestärkt mich\nmeine Erfahrung aber in der klaren Trennung der Verantwort¬\nlichkeiten zwischen Geld- und Fiskalpoiitik und in der klaren\nKommunikation dieser Trennung. Es wäre für die Politik kurz¬\nfristig viel einfacher, die Notenbank stärker einzuspannen.\nDer notwendige Druck auf die Politik wird nur aufrecht erhal¬\nten, wenn sich die EZB auf die Erfüllung ihres gesetzlichen\nAuftrags beschränkt und nicht für die Fiskalpolitik in die Bre¬\nsche springt. Wir müssen deutlich machen, wo unsere ge¬\nsetzlichen, aber auch unsere tatsächlichen Grenzen liegen.\nWir müssen klare Kante zeigen.\nFrage: Aber die EZB springt doch In die Bresche.\nAntwort:\nin einer Vertrauenskrise, die aus Zweifeln an der\nTragfähigkeit der Staatshaushalte entstanden ist, kann eine\nNotenbank nur sehr begrenzt helfen. Das Eurosystem kann\nallenfalls eine Brückenfunktion wahrnehmen.\nEs sollte sein\nMandat dabei aber nicht überdehnen. Grundsätzlich kann die\nKrise nur mit den Mitteln der Fiskalpolitik gelöst werden.\nFrage: Ist nicht ein zentrales Problem, dass Notenbanker lang¬\nfristig denken und Politiker kurzfristig, nämlich bis zum nächs¬\nten Wahitermin?\nAntwort: Deswegen ist es so wichtig, dass wir die Politik an\nihre langfristige Verantwortlichkeit erinnern.\nDenn sonst\nführt dieses Argument zwangsläufig dazu, dass die Noten¬\nbank kurzfristig ihre Regeln brechen soll, um Erleichterung zu\nschaffen. So wie es zurzeit von manchen gefordert wird. Das\nerinnert mich gelegentlich\nan einen Alkoholiker, der ver¬\nspricht, ab morgen nüchtern zu bleiben, aber heute noch ein\nletztes Mai nach der Schnapsfiasche verlangt.\nFrage: Der Alkoholiker kann nicht anders.\nAntwort: Um dem zu begegnen wurden die Notenbanken\nunabhängig gemacht und Fiskalregeln verfassungsrechtlich\nverankert. Wir dürfen als Notenbank keine Anreize geben, die\nProbleme nicht an der Wurzel anzugehen.\nFrage: Sie plädieren für kalten Entzug. Das ist schmerzhaft.\nAntwort: Ja. Aber mitunter notwendig, wenn man wieder auf\neinen mittel- und langfristig nachhaltigen Pfad kommen will.\nFrage: Auch Deutschland hat mehr als zwei Billionen Euro\nSchulden.\nAntwort: Deutschland kommt als Stabilitätsanker der Wäh¬\nrungsunion eine ganz besondere Verantwortung zu. Unser\nLand hat mit der Schuidenbremse ein sehr positives Beispiel\ngesetzt. Deutschland darf aber in seinen Bemühungen nicht\nnachlassen. Im alten Jahr wurde In einem günstigen konjunk¬\nturellen Umfeld das Defizit deutlich abgebaut, das ist erfreu¬\nlich. Aber wir müssen jetzt auch zügig einen strukturell aus¬\ngeglichenen Haushalt erreichen. Die Konsolidierungspause\nder Bundesregierung Im neuen Jahr ist vor dem zugrunde\ngelegten Wachstumsszenario nicht überzeugend. Eine der\nLehren aus der Krise Ist, dass man Konsolidierung möglichst\nnicht auf die lange Bank schieben sollte.\nFrage: wollen, Bundesfinanzminister Schäuble keine neuen Kredite aufnimmt?\nAntwort: Es geht darum, dass zügig ein struktureller Haus¬\nhaltsausgleich erreicht wird. Hier sollte Deutschland mit gu¬\ntem Beispiel vorangehen.", "SECTION": "interviews"}