{"AUTHOR": "Ernst Welteke", "TITLE": "Bundesbank kann Berater oder Anreger der Finanzmarktpolitik sein", "DATE": "5-02-2003", "TEXT": "Bundesbank kann Berater oder Anreger der Finanzmarktpolitik sein\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Hans Mutter\nFinanzplatz-news, Frankfurt am Main, vom 5. Februar 2003\nDas Deutsche Aktieninstitut mit seiner erweiterten Zielset¬\nzung, die Interessenvertretung des Finanzplatzes Deutschland\nfür Anleger, Emittenten und Finanzintermediäre langfristig\nzu sichern, setzt auf das Gewicht und die Reputation der\nBundesbank mit dem Präsidenten im Vorstand. Wo kann die\nBundesbank den Finanzplatz fordern? Wo liegen dabei ihre\nGrenzen durch die übergeordnete Aufgabe als Notenbank? Ist Spielraum Bundesbank mit\nder Übergabe geldpolitischen Kompetenz vom alten Zentralbankrat der\nDeutschen Bundesbank an den Rat der Europäischen Zentral¬\nbank (EZB) bei der Finanzplatzförderung nicht doch größer\ngeworden? Bundesbankpräsident Welteke zeigt Spielraum\nund Grenzen auf:\n\"Das DAI will den Finanzplatz Deutschland fordern und die\nInteressen für Anleger, Emittenten und Finanzintennediäre\nnational und in Europa wirkungsvoll vertreten. Die Förderung\ndes Finanzplatzes gehört sicherlich nicht zu den Hauptaufga¬\nben der Bundesbank, man kann sie aber indirekt aus ihrer\noriginären Aufgabenstellung ableiten. Wenn die Bundesbank\nihre primäre Aufgabe, die Gewährleistung der Preisstabilität,\nund darüber hinaus die Abwicklung des Zahlungsverkehrs\nsowie die Aufgaben in der Bankenaufsicht gut erfüllt, dient\nsie zugleich dem Finanzplatz. Schließlich ist die Bundesbank\nTeil des Finanzplatzes und fühlt sich für ihn mitverantwort¬\nlich.\"\nEs ist richtig, so Bundesbankpräsident Welteke, der gleichzei¬\ntig EZB-Ratsmitglied ist, dass im Europäischen System der\nZentralbanken (ESZB), zu dem die Bundesbank wie die\nanderen nationalen Zentralbanken des Eurosystems mit der\nEZB im Zentrum gehört, die möglichen Zielkonflikte zwi¬\nschen Geldpolitik und Finanzplatzforderung weniger schwer\nwiegen, dennoch: \"Die Bundesbank ist immer noch mitver¬\nantwortlich für die Geldpolitik. Ihre Rolle bezüglich der\nFinanzmarktpolitik kann die eines Beraters oder Anregers\nsein.\" In diesem Sinne habe sich die Bundesbank auch schon\nin der Vergangenheit bei der Förderung des Finanzplatzes\nengagiert, beispielsweise im Rahmen des Center for Financial\nStudies (CFS), der Stiftung Geld und Währung oder bei der\nMitarbeit in der Finanzmarktgesetzgebung. \"Eine allgemeine\nModeratorenrolle, wie sie teilweise von uns erwartet wird,\nwollen wir aber nicht übernehmen\", macht Welteke grenzzie¬\nhend deutlich, mit der Begründung: \"In einer Marktwirtschaft es grundsätzlich\nden Marktteilnehmem überlassen\nbleiben, im freien Spiel der Kräfte und im Rahmen der\nGesetze zu einer Lösung zu kommen.\"\nWäre es im intemationalen Wettbewerb nicht von Vorteil, der\nFinanzplatz Deutschland würde als Finanzplatz Frankfurt klar\nFlagge zeigen, ist doch Frankfurt schon heute der bedeutends¬\nte Finanzplatz auf dem europäischen Kontinent und könnte -\nwie früher mit dem Ansehen der Bundesbank - nun mit dem\nSitz der EZB global punkten? Welteke schweigt zunächst auf\ndiese deutsch-sensible Frage und zeigt ein Zitat von Karl Otto\nPohl, der in seiner Zeit als Bundesbankpräsident in den\nachtziger Jahren\ngegen die hartnäckig föderale deutsche\nBörsenstruktur anging mit der Warnung: \"Das Geschäft, das\nvon Frankfurt abwandert, geht nicht nach München oder\nHamburg, nach\nLondon.\"\nAber Welteke vorsichtig: In einem nichtzentralistischen Staat könne man\ndas nicht erzwingen, das sei eben in Franki-eich oder England\nmit den klaren Finanzzentren Paris und London anders.\nAber profitiert der Finanzplatz Frankfurt nicht davon, dass die\nEZB mit ihrem Eurotower vor Ort ist? Welteke ist davon\nüberzeugt:\n\"Der der in bedeutei\nzweifelsohne einen nicht zu unterschätzenden Imagegewiim\nfür den Finanzplatz Frankfurt. Frankfurt ist neben seinem\nRang als größter kontinentaleuropäischer und damit als ein\ninternational führender Banken- und Börsenplatz auch dci\nbedeutendste Zentralbankplatz in Europa. Zwischen der Rolle als für einerseits, abzulesen unter anderem an der hohen Zahl von\nAuslandsbanken, und als Standort für die Entscheidungen in\nder Geldpolitik und deren Umsetzung andererseits bestehen\nsicherlich Wechselbeziehungen. Am Euro-Geldmarkt erfülli\nDeutschland - und damit auch der Finanzplatz Frankfurt-\neine wichtige Drehscheibenfunktion. Hinzuweisen ist aucli\ndarauf, dass Deutschland mit annähernd 2 400 Kjreditinstitu- den größten Anteil der dei\nKreditinstitute in Höhe von knapp 7 000 in der Eurozone hat.\" diese seien dem da\ninsbesondere in Deutschland anzutreffenden Stiukturproble-\nme in der Kreditwirtschaft zu hinterfragen. Weil hier offenbat und schneller der\nKonsolidierun»\nvoranzukommen schienen, drohe der Bankenplatz Deutsch¬\nland mit seinen ungelösten Strukturproblemen zurückzufal¬\nlen. Die deutschen Kreditinstitute würden zudem von eklatan¬\nten Ertrags- und Kostenproblemen belastet.\nZum gegenwärtig öffentlich geführten Disput über den Vor¬\noder Nachteil der drei Säulen der deutschen Kreditwirtschali\n- private, genossenschaftliche und öffentlich-rechtliche Insti¬\ntute/Verbände - äußert sich Bundesbankpräsident Welteke\nvorsichtig bis zurückhaltend: Die Bundesbank habe hiei\nimmer eine neutrale Position eingenommen, \"sonst gerate« entweder den Banken\noder mit\nde«\nGenossenschaftsbanken oder mit den Sparkassen ins Gehe¬\nge\". Aber Welteke gibt zu bedenken, dass sich auch für dit\ndrei Säulen der deutschen Kreditwirtschaft die Rahmenbedin¬\ngungen für das Bankgeschäft geändert haben. \"Nein, eint\nBankenkrise haben wir nicht\", wehrt Welteke ab, wenn voi\ndrohenden japanischen Verhältnissen die Rede ist: \"Wii\nhaben keine Systemkrise, aber unsere Banken haben Ertrags¬\nprobleme, alle, und wir habenjetzt bei hohem Abschreibungs¬\nbedarf enge Zinsmargen, was die Ertragsschwäche besonders\ndeutlich macht. Hier müssen die Banken selber Lösungsvor¬\nschläge erarbeiten, und das nicht von anderen erwarten.\"\nVon diesem Blick auf die Struktur- und Eitragskiise der\ndeutschen Kreditwiitschaft kommt der Bundesbankpräsideit\nschnell auf die Notwendigkeit stabiler Finanzsysteme zi\nsprechen, welche die Geldpolitik selbst braucht, damit ibt auch wirksam werden Wenn Banken zum Beispiel meinten, Zinssenkungen wege«\nErtragsschwäche nicht an die Kreditkundschaft weitergebe«\nzu können, dann verpuffe doch die erhoffte positive Wirkuiis\neiner so gelockerten Geldpolitik für die RealWirtschaft uii'\ndie Konjunktur. \"Die Geldpolitik ist für ihre Wirksamkeit ani\nstabile und funktionsfähige Institute angewiesen, sonst kaffl\nsie ihre Wii'kung nicht entfalten. Deshalb haben Notenbank®\nein originäres Interesse an Finanzsystemstabilität.\" Zur Frage\nnach den realwirtschaftlichen Schäden nach dem Platzen der der Vennögenspreise Aktienkurse Frühjahr 2000, verbunden mit der geldpolitischen Verantwor¬\ntung, holt der Bundesbankpräsident weit aus und beginnt\nkritisch mit der großen Euphorie bis 2000; Man müsse sich in rufen, es Jahre\nhintereinander Aktienkurssteigerungen im hohen zweistelli¬\ngen Bereich gegeben hatte, auch beim DAX, wobei die\ndeutsche Wirtschaft jahresdurchschnittlich nur eineinhalb bis zwei Prozent real wachse. Nehme man dazu\ndurchschnittlich zwei Prozent Inflationsrate und unterstelle\ndabei, dass sich der DAX um etwa einen Prozentpunkt besser\nentwickelt, komme man auf fünfbis sechs Prozent Aktienper¬\nformance jährlich. Mehr können nach Überzeugung Bundesbankpräsident Welteke die Aktienkurse nicht nachhal¬\ntig steigen:\n\"Das war schlichtweg eine irrationale Übertreibung. Wer\ndafür Verantwortung trägt? Sicher auch manche der Invest-\nmentbanker, die heute haben die geglaubt hatten, dass dort die Zukunft hegt. Wenn heute von\nhier so viel und so laut nach dem Staat gerufen wird, dann\nmuss man schon fragen: Wer hat die Vertrauenskrise an der\nBörse verursacht? Die Politik wohl zum geringsten Teil.\" Und\nhätte die Geldpolitik verhindern können, dass sich diese\nspekulativen Blasen bilden? Die Geldpolitik im EZB-Rat\nbeobachte auch die Aktienkurse, sie könne und wolle diese\naber nicht steuern, die beste Vorsorge sei die gleichzeitige\nmonetäre Analyse anhand der Entwicklung von Geldmenge\nund Krediten.\nVon hier\naus schließt sich\nder Kreis der\nBeobachtung Weltekes im Gespräch in der Mitverantwortung\nfür den Finanzplatz und den Finanzmarkt mit dem Credo, dass\nfür Emittenten wie Anleger gleichermaßen gilt: \"Für wirt¬\nschaftliches Wachstum, das wir dringend benötigen, ist eine\nwesentliche Voraussetzung die Kapitalbildung. Wenn die\nKapitalbildung verbessert wird, der Kapitalmarkt effizienter\nwird, auch durch steuerliche Regelungen, dann ist auch\nhöheres Wachstum möglich.\"", "SECTION": "interviews"}