{"AUTHOR": "Hans Tietmeyer", "TITLE": "Fur den Chef einer Notenbank ist verbale Disziplin unverzichtbar", "DATE": "27-08-1999", "TEXT": "\"Fur den Chef einer Notenbank ist verbale Disziplin unverzichtbar\"\nGespräch mit Hans Tietmeyer, Prasident der Deutschen Bundesbank\nVon Holger Steltzner und Claus Tigges\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 27. August 1999\nFrage: Herr Tietmeyer, 37 Jahre lang haben Sie nationale\nund internationale Wirtschafts- und Währungspolitik mitge-\nprägt. Was war Ihr Antrieb, was hat Sie motiviert?\nAntwort: Das\nwar letztlich die Ûberzeugung, dass eine\nwirtschaftlich stabile und solide Entwicklung fur die Wohl-\nfahrt des Landes und der Menschen von groBer Bedeutung ist.\nOhne eine dauerhaft erfolgreiche, stabile Wirtschaft kann\nkeine Politik Erfolg haben. Das gilt sowohl fur die Innenpoli-\ntik als auch fur die internationale Politik.\nFrage: Durch die Globalisierung verschieben sich die\nGewichte von der Politik zur Wirtschaft. Was folgt aus dieser\nEntwicklung fur die Gesellschaft eines Landes?\nAntwort: ist\ngar keine Frage, dass hier ein Spannungsfeld entstanden ist. Um es klar zu sagen: Nationale\nPolitik, die nicht geniigend Riicksicht nimmt auf innerôkono-\nmische und globalôkonomische Entwicklungen, kann keinen\nErfolg haben. Insoweit ist der Raum der Politik sicher\neingeengt worden. Das bedeutet allerdings nicht, dass er nicht\nmehr vorhanden wäre. Aber man muss sehen, in welchem man Politik macht. Es ist ganz wichtig, nicht zu\nvergessen, dass es letztlich darauf ankommt, im internationa-\nlen Wirtschafts- und Politikbereich wettbewerbsfähig zu sein.\nEs gibt keine national en Grenzen mehr, es gibt nicht einmal\nmehr eine europäische Grenze. Der technische Fortschritt, die\nTelekommunikation haben das erreicht. Daher kann man in\nder Politik heute keine Entscheidungen mehr treffen, ohne die\nFolgen nicht nur fur die eigene Wirtschaftsentwicklung,\nsondern auch fur die ùbrigen Länder zu bedenken. Das\nbedeutet keineswegs eine Egalisierung der Verhältnisse. Ich\nglaube sehr wohl, dass Traditionen und Kultur auch in\nZukunft Unterschiede zulassen werden. Aber sie mûssen in\neiner Weise genutzt werden, die dauerhaft die Wettbewerbs-\nfähigkeit sichert.\nFrage: Hat sich Europa schon in ausreichendem MaBe auf\ndie Konsequenzen der Globalisierung eingestellt?\nAntwort: Es gibt zwar einen Erkenntnisprozess in der\neuropäischen Politik. Er hat sich aber noch nicht geniigend\ndurchgesetzt. Aber ich glaube, dass in den letzten zehn Jahren erhebliche\nFortschritte gemacht worden sind. Die\nErkenntnis ist allerdings nur das eine. Der Entscheidungspro-\nzess aber ist das Entscheidende. Gerade bei den Entscheidun¬\ngen tut sich unser Land besonders schwer, weil es gewohnt\nist, auf môglichst groBen Konsens zu bauen. Die Konsensbil-\ndung ist bei uns traditionell ein groBer Wert in der Politik und\nauch in\nder Wirtschaft.\nIch will gar nicht negativ\nbewerten. Aber: Es kann einen Trade-off geben zwischen der\nNotwendigkeit der Entscheidung und dem Konsens. Da\nmûssen wir wohl mehr Spielräume schaffen in Form von\nDifferenzierung und Flexibilität. Das gilt vom Bildungssys-\ntem uber die wirtschaftliche Aktivität bis hin zur politischen\nEntscheidung. Denn auch in der demokratischen Politik gibt\nes ja Wettbewerb. In Europa gibt es noch viel zu viele\nMischkompetenzen. Die Beseitigung dieser Mischkompeten-\nzen ist eine der entscheidenden Fragen, um die politischen\nSystème handlungsfähiger zu machen. Die Kompetenzen\nmûssen wieder klarer zugeordnet werden. Die Menschen\nmûssen wissen, wer was entscheidet. Bei einer Mischverant- kann zu\nleicht jeder\nder Verantwortung\nentziehen.\nFrage: Kann die Europäische Währungsunion eine Kraft\nsein, die den von Ihnen beschriebenen notwendigen Wandel\nvorantreibt?\nAntwort: Die Währungsunion birgt neben ihren Chancen\nauch erhebliche Herausforderungen, das ist keine Frage. Denn den Wechselkursen des\nWährungsgebiets und den grôBeren Märkten gibt\nes ein\nhôheres MaB an Transparenz und Wettbewerb. Das gilt nicht\nnur fur die groBen, sondern eben auch fur die kleinen\nUnternehmen und bis hin\nzum Verbraucher. Verschärfter\nWettbewerb aber bedeutet zugleich, dass man sich in einem\nsolchen Umfeld durchsetzen muss. Man muss sich am Markt\nbehaupten durch Qualität. Qualität bezieht sich nicht nur auf\ndie Produkte, sondern auch auf die Rahmenbedingungen fur\nwirtschaftliche Aktivität. Die Währungsunion verstärkt den\nWettbewerb innerhalb Europas. Das gilt nicht zuletzt fur die\nPolitik. Die Steuerpolitik in Europa ist in eine vôllig neue\nSituation geraten, weil die Môglichkeiten, einen Standort zu\nwählen, nun viel groBer sind. Die Unsicherheiten ûber den und unterschiedliches sind\nweggefallen. Fûr die Steuer- und Abgabenpolitik, fur die\nFinanzierung der sozialen Sicherungssysteme ist es nun umso\nwichtiger, sich um Anreize fûr die Bereitstellung, aber auch die von Beschäftigung\nzu kûmmern. Spielraum fûr nationale Eigenwege wird durch die Wäh¬\nrungsunion geringer. In jedem Fall mûssen die Ergebnisse der\nPolitik wettbewerbsfähig sein. Die Politik, die Gewerkschaf-\nten und die Tarifpartner mûssen das zur Kenntnis nehmen.\nFrage: am eines Prozesses politische Union in Europa stehen?\nAntwort: Die Währungsunion ist schon ein Elément der\npolitischen Union. Zuerst einmal muss man aber klären, was\nunter einer politischen Union zu verstehen ist. Fûr mich ist das\nnicht der europäische Superstaat, wo aile Entscheidungen auf\nsupranationaler Ebene getroffen werden. Ich verstehe darun- eine\nRegelung, zwar ûber supranational entschieden wird, anderes aber in der nationa-\nlen Kompetenz bleibt. Es muss Klarheit bestehen darûber,\nwas auf Gemeinschaftsebene und\nwas auf der Ebene der\nNationalstaaten zu entscheiden ist. Wir brauchen in Europa\naber nicht nur Klarheit ûber die Kompetenzen, sondern auch\nùber die institutionellen Strukturen. Es kann doch nicht sein,\ndass sich Entscheidungen iiber funf, sechs Jahre hinziehen.\nDas bringt uns aber rasch zu der Frage, was durch die\nRegierungsvertreter und was vom europäischen Parlament zu\nregeln ist. Dafur muss geklärt werden, ob wir eine europäi-\nsche Verfassung brauchen. Zwar gibt es schon eine Reihe von\nVerträgen, aber die Gmndorientierung und die institutionel¬\nlen Strukturen sind hinreichend und uberschaubar nie festge-\nschrieben worden. Wenn aber keine Klarheit dariiber besteht,\nkônnte die Gemeinschaft bald unbeweglich werden. Das gilt\nbesonders im Hinblick auf die Erweiterung der Union. Schon\nheute ist die Gemeinschaft im internationalen Bereich häufïg\nwenig handlungsfähig.\nFrage: In der AuBen- und Sicherheitspolitik versucht die\nEuropäische Union nun mit einer Stimme zu sprechen. Sollte\ndas auch fur Wirtschafts-,\nFinanz- und Währungsfragen\ngelten?\nAntwort: Es geht zunächst nicht so sehr darum, mit einer\nStimme zu sprechen. Zuallererst muss geklart werden, was\ngemeinsam festgelegt werden muss. Ich hielte es nicht fur\nsinnvoll, auf internationaler Ebene die Lohnpolitik oder die\nGestaltung der europäischen Sozialpolitik festzulegen. Es\nmuss aber Klarheit geschaffen werden, beispielsweise in\nBezug auf Fragen der Wahrungsordnung. Darum geht es mir.\nErst dann kann\nman dariiber reden, mit einer Stimme zu\nsprechen. Auf welcher Gaindlage der Entscheidung wiirde\nein solcher Sprecher reden, wen repräsentiert er denn? Es\nkann nicht darum gehen, irgendeine Scheingemeinsamkeit zu\nschaffen, der aber die Substanz fehlt. Allerdings ist es nicht\nAufgabe eines Notenbankpräsidenten, Vorschläge fur euro¬\npäische Institutionen zu präsentieren.\nFrage: Sollen die Steuern in Eurôpa harmonisiert werden\noder soll Wettbewerb herrschen?\nAntwort:\nIch glaube nicht, dass wir eine vollständige\nSteuerharmonisierung in Europa brauchen. Es sollte sehr\nwohl einen Wettbewerb der Steuersysteme geben. Aber es\ngibt auch Dinge, die nicht sinnvoll sind, beispielsweise\nVerzerrungen der Steuersysteme, die Privilegien fur einzelne\neuropäische Gruppen schaffen. Gerade im Kapitalertrags-\nbereich, wo wir eine europäische Regelung haben, ist das\nElément der Harmonisierung wichtig. ähnliches gilt fur die\nVerbrauchssteuern. Dass es aber gleiche Einkommenssteuer-\nsätze geben miisse, das sehe ich nicht. Auch die Unterneh-\nmenssteuem kônnen unterschiedlich sein von Land zu Land.\nAber die Système bestehen im Wettbewerb. Nur gewisse\nGrundregeln miissen festgelegt werden. Zu viel Harmonisie¬\nrung kônnte dazu fuhren, dass die Innovationskraft erlahmt.\nFrage: Welche Herausforderungen sehen Sie in währungs-\npolitischer Sicht auf die Europäische Union zukommen?\nAntwort: Ich hoffe, dass die Lektionen, die wir gelernt\nhaben, nicht vergessen werden: Wechselkursbindungen brau¬\nchen eine ôkonomische Fundierung, und zwar auf längere\nSicht. Das gilt besonders im Hinblick auf die potenziellen\nBeitrittskandidaten fur die Union, die schon Vorbereitungen\ntreffen, ihre Währungen an den Euro zu binden. Ich rechne\ndamit, dass dies schon bald zum Thema wird. Zuerst aber\nmùssen die ôkonomischen Bedingungen dafur stimmen. In\nLateinamerika und Asien haben wir doch gesehen, was\nandernfalls passieren kann.\nFrage: Gab es in den vergangenen Jahren einen Zeitpunkt,\nzu dem das internationale Finanzsystem emsthaft in Gefahr\nwar?\nAntwort: Man muss mit dem Begriff\"systemisches Risiko\"\nsehr vorsichtig sein. Ich will aber nicht bestreiten, dass es in\ndem internationalen Verbundsystem sehr wohl die Môglich-\nkeit von Systemrisiken geben kann. Es gab im vergangenen\nHerbst eine Phase, in der so etwas heraufzukommen drohte.\nErstaunlich an der Entwicklung damais war, dass sie zwar\nùber Asien, Russland und Lateinamerika ausgelôst wurde, vor die\nanglo-amerikanischen betroffen\nwaren. war die Risiko-Aversion, also die\nubermäBige Korrektur der Risikobereitschaft, in extremem\nMaBe zu finden. In Europa war das anders. Das hängt wohl\ndamit zusammen, dass die Märkte in den anglo-amerikani¬\nschen Ländern noch kurzfristiger sind als bei uns. Das liegt\nzum Teil den\nunterschiedlichen Erfahrungen mit der\nInflation. Es kommt entscheidend darauf an, die Märkte in\nKrisen funktionsfähig zu erhalten. Dafïir miissen die Markt-\nteilnehmer gewisse Mindeststandards erfiillen, die Transpa-\nrenz sicherstellen. Notwendige HilfsmaBnahmen durfen in\nkeinem Fall zu einem moralischen Risiko fuhren. Sie miissen\nkonditioniert werden und die katalytische Funktion muss in\nden Vordergrund gestellt werden. Es darf keine Sicherheits-\ngarantie fur die privaten Investoren geben, denn so etwas\ngefahrdet die Funktionsfahigkeit der Märkte in der Zukunft.\nGroBzùgige Kredite lôsen vielleicht das Problem fur das\nbetreffende Land. Die entscheidende Frage aber ist, ob die\nFolgewirkungen in anderen Bereichen nicht umso schlimmer\nsind. Man darf eben nicht nur kurzfristig denken.\nFrage: Ihre Kritik richtet-sich gegen den Internationalen\nWährungsfonds.\nIst der Fonds\nvon seiner Struktur her\nùberhaupt in der Lage, sich zu ändern? Oder hat einer der\ngroBen Anteilseigner im Zweifel immer ein Interesse an\nHilfspaketen?\nAntwort: Damit kein Missverständnis entsteht: Der IWF ist Zweifel\nnotwendig. kritisiere nicht Grundorientierung des Fonds, sondern Einzelfälle. Es kann\nnicht verwundern, dass die Politik bisweilen darauf dringt,\nHilfe zu leisten, vor allem dann, wenn es sich um Nachbarlän-\nder handelt, die betroffen sind. Das Management des Fonds\nund die Berater der Anteilseigner sollten darauf achten, dass\nnicht nur die kurzfristige Orientierung eine Rolle spielt. Das\nist ein Prozess des ständigen Ringens. Aber es ist schon ein\ngroBer Vorteil, dass der IWF nicht wie die Vollversammlung\nder Vereinten konstruiert\nist. wäre Handlungsfähigkeit noch geringer. Der Ansatz des IWF,\nEntscheidungen quotenbasiert zu treffen, ist richtig. Umso\nmehr muss man aber darauf achten, den Fonds nicht zu sehr in\ntagespolitische Entscheidungen hineinzuziehen. Der IWF\nmuss längerfristig denken. Wie eine Zentralbank sich nicht\nvon Wahlen beeinflussen lassen darf, so gilt das auch fur\ninternationale Organisationen.\nFrage: Die Forderungen, die privaten Gläubiger, darunter\nauch die Anleihebesitzer, stärker in die Krisenhilfe einzube-\nziehen, werden lauter. Miissen daruber hinaus die groBen\ninternationalen Banken einen Sicherungsfonds schaffen, um\nfur den Ernstfall geriistet zu sein?\nAntwort: Wenn sie das tun, ist das ihre Sache. Ich sehe\nallerdings nicht, dass die Bereitschaft dazu besteht. Vorschlä¬\nge, die einen Sicherungsfonds mit einer Nachschusspflicht\ndes Staates verbinden wollen, sind nicht der geeignete Weg.\nWir mùssen zwei Dinge unterscheiden: Wenn eine ausrei-\nchende Transparenz uber die Finanzmarktentwicklung be¬\nsteht, mùssen die Zinsunterschiede zwischen den einzelnen\nLändern die Einschätzung ùber die Risikolage widerspiegeln.\nVor Krisen sind die Spreads häufïg sehr niedrig geworden. war ein\nZeichen dafur, etwas ausgehakt hat.\nAuBerdem muss klar sein, dass der IWF nicht extrem mit Mitteln einspringt. Mir haben private Investoren\ngesagt, dass sie im Falle Russlands mit dem IWF gerechnet\nhaben. In den friihen achtziger Jahren sind die HilfsmaBnah-\nmen fur Mexiko und Brasilien nach eingehenden Gesprächen\nvon IWF und Banken gemacht worden. Natùrlich funktioniert\nder runde Tisch nicht immer. Aber es ist wichtig, dass die\nLänderregelmäBige Gespräche mit ihren Kreditgebern haben.\nFrage: Wie erklären\nSie sich, dass Sie bisweilen Machtmensch bezeichnet werden?\nAntwort: Bin ich das? Es mag damit zusammenhängen,\ndass ich manchmal eine deutliche Aussprache fur wichtig\nhalte. Ail jene, die mich kennen, werden mir nicht unterstel-\nlen, ich sei aufpersônliche Macht aus. Aber es ist schwer, sich\nselbst zu beurteilen. Mir geht es im Wesentlichen darum, dass\ndie Politik, die ich zu vertreten habe, môglichst sachorientiert\nund klar ist. Meine Kollegen bestätigen mir in besonderer das der Kollegialität.\nWenn der Begriff\n\"Machtmensch\" die Bereitschaft zur Gestaltung, zur Ent-\nscheidung und zur Ùbernahme von Fuhrungsaufgaben meint,\ndann kann ich das akzeptieren. Wenn man ein Amt hat, hat\nman auch Verpflichtungen.\nFrage: Gibt es. daruber hinaus Eigenschaften, iiber die der\nChef einer Zentralbank verfugen muss?\nAntwort: Ich weifi nicht, ob man das verallgemeinern kann.\nAber man muss sicher die Fähigkeit besitzen, längerfristige\nôkonomische Zusammenhänge zu erkennen. Diese Erkennt-\nnisse mûssen dann in eine längerfristig orientierte Geldpolitik\numgesetzt werden, um ein Stiick Glaubwiirdigkeit zu bekom-\nmen. AuBerdem ist ein gewisses MaB an verbaler Disziplin\nunverzichtbar. Man\nmuss wissen, dass Worte Wirkungen\nhaben kônnen, auch wenn sie nebenbei gefallen sind. Das man zwar auch lernen,\nman muss aber schon eine\ngewisse Disziplin mitbringen.\nFrage: Sie sind der letzte Bundesbankpräsident, der mit solchen ausgestattet\nwar.\nNun ist Präsident seit einigen Monaten nur noch einer von vielen im\nRat der Europäischen Zentralbank. Was bedeutet das fur Ihre\nNachfolger?\nAntwort: Die Bundesbank ist sicher nun Teil eines Systems\nund nicht mehr allein verantwortlich fur die Geldpolitik. Die des Bundesbankpräsidenten in der Europäischen\nZentralbank wirkt aber im Entscheidungsprozess mit. Es geht\nim EZB-Rat auch nicht nur nach dem quantitativen Anteil,\nsondern um das Gewicht der Argumente. Aber auch die\nKollegialität innerhalb der Bundesbank bleibt wichtig. Die\nBundesbank hat auch kunftig eine Wächterrolle gegeniiber\nden Gefahren fur die Stabilität der Währung. Insofem sehe ich fundamentalen\nSchnitt.\nMein Nachfolger hat ein\ngewichtiges Amt. Ich wiinsche ihm dabei eine gluckliche\nHand;\nFrage: Wie wird denn die Bundesbank in fïinf Jahren\naussehen?\nAntwort: Das weifi ich nicht, da miissen Sie die politischen\nInstanzen in Berlin fragen. Das ist letztlich eine Aufgabe fur\nden Bundesgesetzgeber. Wir haben zwei Optionen fur die\nkûnftige Bundesbankstruktur vorgelegt, fur die es jeweils\ngute Griinde gibt. Die beiden Positionen sind als gleichwertig\nweitergegeben worden, was nicht heiBt, dass sie fur jeden sind. glaube\naber nicht, das Angelegenheit ist, die die Bundesbank selbst regeln kann.\nFrage: Alan Greenspan ist einer Ihrer Weggefahrten. Wie\nwûrden Sie Ihr Verhältnis zum amerikanischen Notenbank-\nchef beschreiben?\nAntwort: Ich habe das Privileg, Alan Greenspan schon seit\nden friihen siebziger Jahren zu kennen, als er Sprecher der\namerikanischen Délégation im wirtschaftspolitischcn Aus- der OECD\nwar und ich Sprecher der deutschen\nDélégation. Seitdem Greenspan Präsident der Fed ist und ich\nBundesbankpräsident bin, ist der Kontakt natùrlich intensiver\ngeworden. Wir haben viele Gespräche gefuhrt, sei es in Basel\nam Rande dermonatlichen Treffen, sei es arn Telefon oderbei\nBesuchen in Washington und Frankfurt. Wir haben festge-\nstell't, dass unsere Grundpositionen ùbereinstimmen. Alan\nGreenspan ist ein hervorragender Analytiker. Er ist jemand,\nder Gesamtzusammenhänge erkennt. Insofern halte ich ihn\nfur einen grofien Zentralbanker. Fur mich ist es eine Freude,\nmit ihm zusammengearbeitet zu haben und mit ihm persôn-\nlich ein sehr gutes und sehr enges Verhältnis gehabt zu haben.\nIch habe seine Bewertungen immer sehr geschätzt, und er hat\nmir auch gesagt, dass er sich freue, dass wir in den meisten\nFragen ùbereinstimmen.\nFrage: Die Politik der Fed unterscheidet sich von der der\nBundesbank und auch von der der EZB in der Weise, dass es\ndort keine klare, eindeutig defmierte Stratégie gibt. Braucht\ndie Fed nicht einen solchen Rahmen fur ihre Geldpolitik?\nAntwort: Die Strukturen der Finanzmärkte und die histori-\nschen Erfahrungen sind unterschiedlich. Der Zusammenhang\nzwischen Geldmengenentwicklung und Realwirtschaft ist. in\nAmerika durch mancherlei Vorgange gestôrt worden. Aber\nman darf auch nicht vergessen, dass das Mandat der Fed keine\neindeutige Définition hat, etwa in Richtung Preisniveaustabi-\nlität. Aber die Fed hat sich unter Alan Greenspan immer mehr\ndorthin entwickelt, wo die Bundesbank war und nun die EZB\nist: Die Fed hat nun die Uberzeugung, dass sie den besten\nBeitrag fur Wachstum und Beschäftigung in Amerika leistet,\nwenn sie die Preise stabil hait. Der amerikanische Notenbank-\npräsident ist auch dazu verpflichtet, dem Kongress ausftihr-\nlich Rechenschaft abzulegen. Dort muss Alan Greenspan\nhäufig uber vielerlei Dinge Auskunft geben. Dadurch entsteht\ngelegentlich der Eindruck, Greenspan orientiere seine Ent-\nscheidungen an unterschiedlichen Zahlen und Datenreihen.\nDas trifft so nicht zu. Er hat eine klare Grundorientierung. Ich\nerinnere aber daran, dass wir in der Bundesbank keineswegs\neine einseitige monetäre Orientierung im Sinne eines Auto-\npiloten hatten. Wir haben stets gesagt, dass wir auch andere\nElemente zur Interprétation der monetären Lage heranziehen. hat zu gefuhrt, bei\neinseitiger Betrachtung des monetären Indikators nicht als\nangemessen angesehen wurden. Die EZB ist in einer neuen\nSituation. Sie hat eine Doppelorientierung, in der mir die\nHiérarchie schon wichtig ist. Die Schaffung der Währungs-\nunion hat erhebliche Veränderungen im Verhalten ausgelôst.\nDas gilt besonders fur Länder, die bisher eine ganz andere\nZinsstruktur hatten. Aber auch die Mindestreserve bedeutet\nfur einige Teilnehmerländer eine Umstellung. Daher kann die\nEZB noch weniger als die Bundesbank die Geldmengenent¬\nwicklung als Autopiloten benutzen. Ich bin allerdings schon\nder Meinung, \"Money matters\".\nFrage: Welche Rolle spielt die Steuerung der Erwartungs-\nhaltung in den einzelnen Geldpolitiken?\nAntwort: Das ist ein ganz zentraler Punkt. Ganz wichtig ist\nin diesem Zusammenhang die Frage, ob die Geldpolitik\nvolatil sein soll oder eine ruhige Hand haben soll. Fùr uns war\nund ist wichtig, dass die Märkte eine längerfristige Kalkula-\ntionsgrundlage haben. Das bedeutet nicht, dass wir nicht\nbisweilen ùberraschen kônnen. Das ist sogar wichtig, damit Notenbank zum der wird.\nHäufigere Veränderungen in der Geldpolitik lôsen aber oft\nSpekulationen aus, Und Spekulationen heifit Erwartungen. Da\nmuss die Politik aufpassen, dass sie nicht zurn Gefangenen\nder Erwartungen wird. Es gibt kein Patentrezept. Aber die\nStärke der Bundesbank war es, längerfristig kalkulierbar zu\nsein. Ich hoffe, dass dies auch auf die EZB zutreffen wird.\nFrage: Wie beurteilen Sie die deutsch-deutsche Währungs-\nunion im Ruckblick?\nAntwort: Die Entscheidung damais warrichtig und notwen-\ndig. Sicher sind auch einige Entscheidungen gefallen, die\nanders besser gewesen wären. Wichtig aber ist, was hinterher\ngeschehen ist. Es hat einige Problème gegeben, beispielswei-\n. se, dass die Lohnpolitik auf die Umstände nicht genûgend\nRucksicht genommen hat. AuBerdem sind die Hilfen fïir die\nneuen Bundesländer zu sehr uber Verschuldung finanziert\nworden. Der zunächst starke wirtschaftliche Aufschwung hat\ndariiber hinaus dazu gefuhrt, dass der Prozess der Strukturan-\npassung, auch im Westen, unterbrochen worden ist. Gerade zu\nBeginn der neunziger Jahre haben sich erhebliche Verände-\nrungen an den Weltmärkten ergeben. Ailes in allem halte ich\ndie deutsche Wiedervereinigung fur gelungen, obwohl Fehl-\nentwicklungen in Gang gekommen sind, an denen wir noch\nbis heute zu knabbern haben.", "SECTION": "interviews"}