{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Berliner Politik muss auf Reformkurs bleiben", "DATE": "17-10-2005", "TEXT": "\"Die Berliner Politik muss auf Reformkurs bleiben\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon M. Kurm-Engels\nHandelsbiatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 17. Oktober 2005\nFrage: Was rät die Bundesbank der neuen Bundesregierung?\nAntwort: Aus Sicht einer Institution, die der langfristigen Si¬\ncherung der Geldwertstabilität verpflichtet ist, sollte sich\nauch die Wirtschaftspolitik in Deutschland an den langfristig Änderungen\norientieren, dieses braucht.\nFrage: Das heißt konkret?\nAntwort: Deutschland braucht vor allem einen konsistenten\nHandlungsrahmen für einen klaren Reformkurs. Die Regie¬\nrung sollte daher möglichst rasch die Rahmenbedingungen\nfür ihr wirtschaftliches Handeln in der nächsten Legislaturpe¬\nriode festlegen. Sie sollte sich sowohl inhaltlich als auch zeit¬\nlich auf einen Reformplan verständigen und dann die Refor¬\nmen, die gemacht werden können, zügig umsetzen. Wir sind am des\nReformprozesses, mittendrin. Die Politik muss sehr deutlich machen, dass bei\nden Reformen in Deutschland der Vorwärtsgang eingelegt\nbleibt. Das ist das, was wir für die nächsten vier Jahre und\ndarüber hinaus als das Wichtigste ansehen.\nFrage: Wo sehen Sie die inhaltlichen Schwerpunkte?\nAntwort: Als Erstes sollte ein konsistentes finanzpolitisches\nPaket zur Konsolidierung der Staatsfinanzen geschnürt wer¬\nden, das gleichzeitig die Fortführung der begonnenen Struk¬\nturreformen vorantreibt. Zum Zweiten bedarf es einer Kon¬\nzeption zur Stärkung der langfristigen Wachstumskräfte der\ndeutschen Wirtschaft. Hier sind geeignete Strukturreformen\nein wichtiger Ansatzpunkt.\nFrage: Halten Sie mit der neuen Regierung ein dauerhaft ho¬\nhes Wachstum und einen kräftigen Stellenaufbau am Arbeits¬\nmarkt für machbar?\nAntwort: Ich halte eine solche Politik für altemativlos. Nur\nsie karm Deutschland voranbringen. Deswegen muss sich\njede Regierungskonstellation zu den notwendigen Reformen\nverpflichten. Ich darf daran erimiem, dass die Bundestags¬\nwahlen vorgezogen wurden, um eine Fortführung des Re¬\nformkurses abzusichern. Es ist für mich ein absoluter Impera¬\ntiv, dass die Berliner Politik auf Reformkurs bleibt. Derm die\nbisherigen Reformen reichen noch nicht aus, um eine dyna¬\nmische Wirtschaftsentwicklung auszulösen.\nFrage: Welche Reformen fordern Sie?\nAntwort: Entscheidend ist aus imserer Sicht ein ganzheitli¬\ncher Ansatz. Maßnahmen, die sehr einseitig sind und ohne\neine entsprechende Verzahnung mit den Reformen im Steuer¬\nbereich, im Gesundheitswesen oder der sozialen Sicherung,\nhalte ich nicht für zielführend. Es gilt beispielsweise, die Un- mit entsprechenden Arbeits-\nmarktflexibilisierung zu verbinden.\nFrage: Woran denken Sie mit Blick auf den Arbeitsmarkt?\nAntwort: Die Verhandlungsprozesse an den Arbeitsmärkten\nmüssen flexibler werden. Es geht dämm, wie beispielsweise\nbetriebliche Öffnungsklauseln erweitert werden können. Fle-\nxibilisiemng im Rahmen der Tarifautonomie, etwa der Flä¬\nchentarifverträge, sind ein Bereich, ein weiterer ist der Kün¬\ndigungsschutz,\nalso die Flexibilisiemng von bestehenden\noder neu einzugehenden Beschäftigungsverhältnissen.\nFrage:\nSollte die Arbeitsmarktreform eine Senkung der\nLohnnebenkosten einschließen?\nAntwort: Das würde ich nicht in den Mittelpunkt stellen.\nWichtiger wären konsistente, ineinander greifende Konzepte\nfür die Steuer- und die Arbeitsmarktreform. Im staatlichen\nBereich muss die Konsolidiemng auf jeden Fall vor neuen\nAusgabenprogrammen stehen.\nFrage: Sind Sie deswegen auch gegen Steuersenkungen?\nAntwort: Man sollte die Absenkung von Untemehmen- oder nur ins Auge fassen, wenn man\ngleichzeitig bereit ist, mit dem Ziel der Aufkommensneutrali¬\ntät die Bemessungsgmndlage zu verbreitem, also Subventio¬\nnen und Ausnahmetatbestände zu beseitigen. Ansonsten führt\ndies zu zusätzlichen Belastungen. Wegen der Haushaltspro¬\nbleme auf allen staatlichen Ebenen sind wir der Meinung,\ndass die Konsolidiemng absoluten Vorrang haben muss vor\njedweden Diskussionen über weitere\nSteuerentlastungen.\nDeutschland verstößt seit mehreren Jahren gegen die Vorga¬\nben des Artikels 115 Grandgesetz und seit 2002 gegen den\nVertrag von Maastricht. Das muss sich ändern.\nFrage: Brüssel fordert die Rückführung des Haushaltsdefizits\nvon knapp vier Prozent in diesem Jahr auf unter drei Prozent\nbis 2007. Ist das machbar?\nAntwort: Ich will nicht über Machbarkeit spekulieren. Derzeit\nist Deutschland noch verpflichtet, im laufenden Jahr die Vor¬\ngaben des Maastricht-Vertrags einzuhalten, es sei denn, man\nmacht außergewöhnliche Umstände geltend. Ehe man über\n2007 redet, sollte man sich auf2006 konzentrieren. Die Haus¬\nhaltsregeln schon 2006 einzuhalten ist nicht unerreichbar. Es\nerfordert allerdings sehr entschlossenes Handeln der Finanz¬\npolitik. Die Konsolidiemng sollte schon 2006 energisch in\nAngriff genommen werden, um unter die Drei-Prozent-Quote\nzu kommen. Entscheidend ist: Alle Ausgabenkomponenten\ndes Staates müssen auf den Prüfstand.\nFrage: Droht Deutschland die Wiederaufnahme des Defizit¬\nverfahrens?\nAntwort: Ja, sie wird im Herbst oder im Januar erfolgen. Eine\nstrikte Implementierung des Paktes erfordert dann, harte Auf¬\nlagen zu verabschieden. Eine Verschärfung des Verfahrens\nwäre somit angemessen.\nFrage: Glauben Sie wirklich, dass es jemals zu unverzinsten\nZwangseinlagen oder Strafgeldern in Milliardenhöhe kom¬\nmen wird?\nAntwort: Es ist wichtig, dass die vorgesehene Verhängung\nvon Sanktionen bei späteren Verfahrensschritten nicht um¬\ngangen wird und damit Anreize zur Konsolidierung fortbeste¬\nhen. Ich gehe davon aus, dass Konsolidiemngsauflagen und\nin späteren Verfahrensschritten letztendlich auch Sanktionen\nTeil der Umsetzungsvorschläge der EU-Kommission sein\nwerden.\nFrage: Wird Deutschland damit zum Lackmustest für die\nEinhaltung bzw. Nichteinhaltung des geänderten Pakts?\nAntwort: Nicht nur Deutschland. Portugal wurden bereits ein¬\ndeutige Auflagen zurKonsolidierang gemacht. Wir haben ein\nflexiWes Regelwerk. Es sollte allen Beteiligten darauf an-\nkommen, dieses Regelwerk nicht weiter zu lockern und damit\nvollkoiTunen unglaubwürdig zu machen. Ich glaube, die Fi¬\nnanzminister der Euro-Gruppe werden von den Ländern, die\nsich nicht an die Regeln halten, KoiTekturen einfordern.\nFrage: Inzwischen liegt die Teuerung nicht nur im Euro-\nRaum, sondern auch in Deutschland bei 2,5 Prozent. Wann\nkönnen die Bürger wieder mit Preisstabilität rechnen?\nAntwort: Die Aufwärtsrisiken für die Preisstabilität sind ge¬\nstiegen. Sie fuhren dazu, dass wir wahrscheinlich erst Ende\n2006 zu Preisstabilität zurückkehren werden - wegen des zu¬\nnehmend als dauerhaft angesehenen hohen Ölpreises, aber\nauch wegen der sehr dynamischen Kreditvergabe, die durch\ndie niedrigen Zinsen im Euro-Raum begünstigt wird.\nFrage: Wie steht es mit Zinserhöhungen? Zögert die Europäi¬\nsche Zentralbank (EZB) zu lange?\nAntwort: Wir haben bei imserer geldpolitischen Sitzung An¬\nfang des Monats festgestellt, dass der Leitzins mit zwei Pro¬\nzent noch angemessen ist. Wir haben aber sehr klar unsere\nzunehmende Besorgnis zum Ausdruck gebracht, indem wir\ndie gestiegenen Inflationsrisiken aufgezeigt haben.\nFrage: Besteht nicht die Gefahr, dass Ihnen die Inflationser¬\nwartungen nach oben ausreißen und es zu Zweitrunden-Ef-\nfekten kommt?\nAntwort: Wenn die Inflation kräftig anzieht, nimmt die Ge¬\nfahr deutlich zu, dass die Inflationserwartungen nicht veran¬\nkert bleiben und es zu Zweitrunden-Effekten kommen kaim.\nDies ist der Anlass für unsere jüngst verstärkten Warnungen\nund unsere erhöhte Wachsamkeit.\nFrage: Erwarten Sie, dass der Druck auf die EZB, die Zinsen\nniedrig zu halten oder zu senken, unter der neuen Regiemng\nstärker wird?\nAntwort: Ich orientiere mich nicht am Druck auf mögliche\ngeldpolitische Entscheidungen, sondern an unserer geldpoli¬\ntischen Strategie. Das gilt auch für meine Kollegen im EZB-\nRat. Wir haben das klare Mandat, Preisniveaustabilität zu si¬\nchern. Ich gehe davon aus, dass wir vor dem Hintergrund die¬\nses Mandats und unserer Strategie Entscheidungen treffen,\ndie letztlich auch im politischen Umfeld als angemessen in¬\nterpretiert werden.\nFrage: Warm entscheiden Sie, ob Sie im zweiten Jahr des\nneuen Goldabkommens Gold verkaufen?\nAntwort: Die Bundesbank trifft diese Entscheidung im Zu¬\nsammenhang mit ihren Überlegungen zur Jahresendbilanz.\nFrage: Sie weichen der Frage aus, ob Sie als Nachfolger von\nOtmar Issing im EZB-Direktorium zur Verfügung stehen.\nKörmen Sie sie mit einem klaren Nein beantworten?\nAntwort: Ich habe mich dazu bisher nicht geäußert und beab¬\nsichtige auch nicht, dies künftig zu tun.\nFrage: Eine Frage noch ... Haben Sie es je bereut, Bundes¬\nbankpräsident geworden zu sein?\nAntwort: Nein, im Gegenteil, ich freue mich auf die weiteren\nHerausforderungen in meinem Amt.", "SECTION": "interviews"}