{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Ein klarer Kurs schafft Vertrauen", "DATE": "31-07-2003", "TEXT": "Ein klarer Kurs schafft Vertrauen\ninterview mit Prof. Dr. Hermann Remsperger, Vorstandsmitglied der Deutschen Bundesbank\nVon Dieter W. Heumann\nDas Wertpapier, Düsseldorf, vom 31. Juli 2003\nFrage: Herr Professor Renisperger, die Bundesregierung will\ndie Steuerreform auf 2004 vorziehen. Ist das ein weiser\nEntschluss?\nAntwort: Grundsätzlich sind Steuersenkungen zu begrüßen,\ndenn sie verbessern die Angebotsbedingungen einer Volks¬\nwirtschaft. Dies gilt vor allem für unser Einkommensteuer¬\nsystem mit seinen relativ hohen Sätzen bei zahlreichen\nAusnahmeregelungen. Sie sollten aber nur dann erfolgen,\nwenn der Staat sie \"sich leisten kamt\" oder wenn sie durch\nAusgabeneinsparungen gegenfmanziert werden.\nFrage:\nSie wird allem eine der\nVerschuldung finanziert. Ist das tragbar?\nAntwort: Alle Gebietskörperschaften Deutschlands seit 2001\nvor großen Haushaltsproblemen. Nicht nur der\nBund, sondern auch die meisten Länder überschreiten mit\nihrer Kreditaufnahme\ndas Volumen der Investitionen und\ngeraten in Konflikt mit den verfassungsrechtlichen Vorgaben.\nAuch die Haushaltslage der Gemeinden ist äußerst ange¬\nspannt, so dass mit weiteren Kürzungen der - auf dieser besonders Gewicht - Investitionen zu rechnen ist.\nFrage: Die Bundesregierung befürchtet, dass durch hohe\nSubventionskürzungen der konjunktui-elle Effekt wirkungslos\nverpufft.\nAntwort: Rein kreislaufmäßig trifft dies wohl zu. Aber auch\neine kreditfinanzierte Steuersenkung muss nicht stimulierend\nwhken, werm später höhere Belastungen befürchtet werden.\nEin klarer Konsolidieiungskurs schafft dagegen Vertrauen in\nsolide öffentliche Finanzen und trägt damit zur Überwindung\ndes gegenwärtigen Attentismus bei.\nFrage: Die Exporte in den Dollar-Raum werden durch den Euro\nbelastet. Bundeskanzler hat EZB zu Interventionen\nam Devisenmarkt aufgefordert.\nWird die Notenbank diesem Ratschlag folgen?\nAntwort: Die schwache Wirtschaftsentwicldung ist vor allem\nauf strukturelle Probleme im Inland zurückzuführen und karm\nnicht vomehmlich der Exportseite angelastet werden. Im\nÜbrigen sind die Ausfuhren in\nden Euroraum und die\nangrenzenden Nachbarländer in Europa weitaus wichtiger als\nin den Dollar-Raum. stehen wir derzeit bei preislichen längerfristig nicht schlecht da. Den Verweis auf die aktuelle Belastung der\nExporte durch die Wechselkursentwicklung will ich nicht\nkleinreden, aber er sollte auch nicht von den tiefer liegenden\nProblemen in Deutschland ablenken.\nFrage: Die US-Notenbank hat ihre Leitzinsen wesentlich\nkräftiger gesenkt als die Eui'opäische Zentralbank. Hat die\nEZB also noch Nachholbedarf?\nAntwort: Das unterschiedliche Tempo der Leitzinssenkungen\nin den USA und in Europa spiegelt sicherlich auch die\nschärfere Konjunkturabbremsung in Übersee wider, zumal\ndort das Potenzialwachstum höher ist als im Euroraum, so\ndass die Auslastung der Produktionskapazitäten in den USA\ngeringer war. Zudem\nmuss die amerikanische Notenbank\naufgrund ihres Mandats als\ndas Eurosystem die\nrealwirtschaftliche Entwicklung bei ihren geldpolitischen\nEntscheidungen berücksichtigen. Deshalb sollte man vorsich¬\ntig sein, von der Zinspolitik der Fed auf die zukünftige\nGeldpolitik des Eurosystems zu schließen. Die monetären\nRahmenbedingungen im Euroraum sind günstig. Die EZB\nstätzt die Wirtschaft durch niedrige Zinsen.\nFrage: Ist die Runde der Leitzinssenkungen in Europa bereits\nbeendet?\nAntwort: Über die Zukunft der Zinsen sollten Notenbanker\nnicht öffentlich spekulieren, zumal Worte in der Geldpolitik\nwie Taten wirken körmen. Selbst weim ich wüsste, woliin der\nnächste Zinsschritt führt, würde ich also beharrlich schwei¬\ngen. Im Übrigen haben\nes die Marktteilnehmer gar nicht\nnötig, von der Notenbank ständig an der \"Zinshand\" geführt\nzu werden.\nFrage: Wann kommt die Konjunktur wieder ins Laufen?\nAntwort: Die deutsche Wirtschaft ist schwach in das Jahr\n2003 gestartet. Das zweite Quartal verlief ebenfalls enttäu¬\nschend. Auch im zweiten Halbjahr dürfte es der Wirtschaft\nzunächst noch schwer fallen, konjunkturell wieder Tritt zu\nfassen. Erst im nächsten Jalu dürfte bei einem zunehmend\nverbesserten weltwirtschaftlichen Umfeld und abnehmenden\nintemeri Belastungen eine leichte Aufwärtsbewegung in Gang\nkommen.\nFrage: Sehen Sie in Deutschland die Gefahr einer Deflation,\nwemi es nicht gelingen sollte, das Vertrauen der Konsumen¬\nten zu gewinnen?\nAntwort: Die derzeitige Deflationsdebatte in Deutschland ist\nin mehrfacher Hinsicht schief. Die Teuerungsrate lag im Juli\nbei 0,9 Prozent, und es deutet nichts auf einen anhaltenden des Preisniveaus in naher Zukunft hin. erreichte hohe Maß an Preisstabilität ist vielmehr willkom¬\nmen, weil dadurch die Kaufkraft der privaten Haushalte\ngestützt wird.\nFrage: Wie wichtig sind die Maastricht-Kriterien in einer so\nschwierigen konjurrkturellen Situation wie derzeit?\nAntwort: Die finanzpolitischen Regeln in der Währungsunion\nsollen langfristig f& solide öffentliche Finarrzen in allen sorgen rmd damit auch den kürrftigen\ndemografrschen Belastungen Rechnung tragen. Gleichzeitig\nstellen sie eine wichtige Flankierung für die stabilitätsorien-\ntierte Geldpolitik dar.\nEs wäre schlimm, sie um eines\nvenneintlichen kurzfristigen Vorteils willen weiter zu gefähr¬\nden.\nFrage:\nFrankreich will Stabilitätspakt aufweichen.\nFürchten Sie auch eine Lockerung des Stabilitätspaktes?\nAntwort: Mit der anhaltenden Konjunkturschwäche haben\nsich schon seit geraumer Zeit die Stimmen für eine \"Flexibili¬\nsierung\" gemehrt. Der Pakt bietet aber in seinerjetzigen Form\nausreichend Spielraum für ein konjunkturelles Atmen der\nHaushalte. Der Ecofin-Rat hat deshalb in seiner jüngsten\nSitzung Änderungen abgelehnt.\nFrage: Die europäischen Finanzminister haben den Franzo¬\nsen Jean-Claude Trichet als neuen Chef der EZB nominiert.\nWird sich die Geldpolitik sowie die Haltung zu Maastricht\nändern?\nAntwort: Ohne Frage ist der Präsident der EZB die wichtigste\nPerson im Eurosystem. Allerdings wird der Kurs der Geldpoli¬\ntik vom EZB-Rat festgelegt, dessen Besetzung sich insgesamt\nnur wenig ändern wird. Ich rechne deshalb mit Kontinuität.", "SECTION": "interviews"}