{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Es besteht das Risiko einer Immobilien-Blase", "DATE": "8-11-2014", "TEXT": "\"Es besteht das Risiko einer Immobilien-Blase\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Fritz Esser und J. W. Schäfer\nBild, Berlin, vom B. November 2014\nFrage: Mussen deutsche Sparer mit ihrem Ersparten kunf-\ntig auslandische Pleitebanken retten?\nAntwort: Nein, im Gegenteil. Deutsche Sparer und Steuer-\nzahler sind kunftig sogar besser geschutzt. Denn die euro-\npaische Aufsicht setzt jetzt die gleichen strengen Stan¬\ndards fùr Banken im gesamten Euro-Raum fest. Wir wer-\nden kunftig besser dafur sorgen, keine Krisen entstehen zu\nlassen. Aktuell ist die Gefahr einer Krise nicht sehr grok,\naber das kann sich schnell ändern, wie wir wissen.\nFrage: Wie gefährlich sind die Mini-Zinsen?\nAntwort: Die Niedrigzinsen sind fùr Sparer, Banken und\nLebensversicherungen eine wachsende Herausforderung,\nje langer die Niedrigzins-Phase anhält. Banken und Lebens¬\nversicherungen haben es immer schwerer, auskômmliche\nErtrage zu erwirtschaften.\nFrage: Die erste Bank verlangt sogar schon Strafzinsen auf\nErspartes. Kommt das auf uns aile zu?\nAntwort: Es ist derzeit schwer abzuschatzen, ob und wenn\nja, wie viele Banken ab welchem Anlagebetrag Negativzin-\nsen an ihre Kunden weitergeben. Diese Entscheidung muss\nund kann jedes Institut selbst fällen. Es ist nicht an der Auf¬\nsicht, sich in die Geschäftspolitik eines Kreditinstituts ein-\nzumischen. Aber eines ist klar: Negativzinsen wären mehr\nals schadlich fur die Sparkultur in Deutschland.\nFrage: Was ist die grôfête Gefahr?\nAntwort: Ein Problem sehe ich vor allem darin, dass nied-\nrige Zinsen Investoren zu riskanteren Entscheidungen ver-\nleiten. Sollte diese Entwicklung lange anhalten, sehe ich\ndeshalb z. B. am Immobilienmarkt das Risiko von Blasen.\nFrage: Gibt es eine Immobilienblase in Deutschland?\nAntwort: In Ballungsräumen wie Frankfurt, Munchen oder\nBerlin sind die Immobilienpreise in den letzten Jahren stark\ngestiegen. Das ist zwar noch keine Blase, aber wir mussen\ndie Lage trotzdem genau beobachten.", "SECTION": "interviews"}