{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Euro-Hypothek wäre eine Alternative", "DATE": "30-04-2006", "TEXT": "Euro-Hypothek wäre eine Alternative\nInterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Michael Fabricius\nWelt am Sonntag, Berlin, vom 30. April 2006\nFrage: Banken in Deutschland bieten in der Regel Hypothe-\nkarkredite mit festem Zins an, aber auch mit fester Laufzeit.\nKunden, die vorzeitig aussteigen wollen, fïïhlen sich benach-\nteiligt. LäBt sich das nicht ändern?\nAntwort: Ich halte grundlegende änderungen hier nicht fur\nnotwendig. In Deutschland werden praktisch durchgängig\nauch variable Zinsfinanzierungen angeboten, von denen sich\nder Kunde kurzfristig und ohne Vorfälligkeitsentschädigung\nlôsen kann OfFensichtlich ziehen die Kunden aber die Fest-\nzinsfinanzierung vor. Und hier ist die Vorfälligkeitsentschädi¬\ngung ein fairer Interessenausgleich. Die Bank kann sich au-\nBerdem gùnstig langfristig refinanzieren. Und das macht Kre-\ndite in Deutschland giinstiger als in anderen Ländern.\nFrage: Damit beschreiben Sie aber nur den Status quo - das\nSystem, so wie es derzeit in Deutschland funktioniert. Die\nstarre Refinanzierung iiber Bonds und Pfandbriefe macht\nKredite zwar giinstig, aber unflexibel. In Danemark dagegen\nkommenjunge Leute von der Universität und kaufen sich eine\nWohnung, obwohl sie nicht wissen, wo sie in den nächsten\ndrei Jahren arbeiten werden. In Deutschland wiirde keiner un-\nter 30 auf so eine Idee kommen.\nAntwort: Yorsicht ist auch hier angebracht. SchlieBlich ist\nWohneigentum fur die meisten keine Anlage, sondern die\ngrôBte und wichtigste Investition ihres Lebens.\nFrage: Sollte man es aber nicht dem Kunden uberlassen, wel-\nche Lebensphilosophie er wählt, ob er mobil oder immobil, ob\ner einen kundbaren oder einen unkiindbaren, etwas gûnstige-\nren {Crédit abschlieBt?\nAntwort: Natiirlich sollte man das ihm uberlassen. Und Sie\nkônnen ja in Deutschland wie gesagt auch jetzt schon grand-\nsätzlich jedes Produkt, ob fest oder variabel verzinst, bekom-\nmen. Zudem kann auch eine dänische Bank hier ohne weiteres\neinen kundbaren Kredit nach dänischem Modell verkaufen.\nFrage: Wenn dänische Banken in Deutschland tatsächlich Fi-\nlialen erôffhen wiirden vielleicht.\nAntwort: Es ist richtig, ich muB zugeben, daB ausländische\nBanken auf diesem Gebiet in Deutschland nicht intensiv tätig\nsind, weil hier ein intensiver Wettbewerb herrscht und die\nMärkte fur Immobilien und die Nachffage nach deren Finan-\nzierung von nationalen und regionalen Besonderheiten ge-\nprägt sind.\nFrage: Die Frage nach dem richtigen Kreditsystem wird ja\nauch in Briissel gestellt. Die EU sucht nach einheitlichen Re-\ngeln fur Hypothekeukredite. Da schneidet das deutsche Mo¬\ndell nicht so gut ab.\nAntwort: Ich hätte nichts dagegen, wenn zusätzlich eine ein-\nheitliche Euro-Hypothek eingefuhrt wird. Das wiirde auch die\nÛbertragung von Hypotheken-Portfolios von Bank zu Bank\nvereinfachen und den Sekundärmarkt\nstärken. Allerdings\nsollte der Markt entscheiden, welche Formen der Hypothek\nsich durchsetzen. Keinesfalls sollte dies verordnet werden.\nIch wende mich auch gegen die in Briissel diskutierte These,\ndas deutsche System sei konjunkturunfreundlich.\nFrage: Das sagen auch viele Ôkonomen. In Zeiten sinkender\nZinsen miissen deutsche Kunden ihre Kredite bedienen und\nkônnen nicht umschulden und das Geld in Konsum stecken.\nAntwort: Das ist nur zum Teil richtig, denn die Môglichkeit\neiner Umschuldung in giinstigere Konditionen ist im Ausland\nim Zins von vornherein beriicksichtigt. Zudem bringt es auch\nStabilität in das Finanzsystem, wenn feste Zinsvereinbarun-\ngen bestehen und die Planungssicherheit fur aile Beteiligten\nam grôBten ist. Seit einigen Monaten kritisiert die G-7, daB in\nStaaten wie England oder den USA, wo die Verschuldung der\nprivaten Haushalte auf Grund häufiger Umschuldimgen sehr\nhoch ist, in Zeiten fallender Immobilienpreise sogar die Kon-\njunktur gefahrdet sein kann.\nFrage: Ob die Konjunktur tatsächlich gefahrdet ist, ist offen.\nUnd noch einmal: In Danemark steht dieses Risiko nicht im\nVordergrund.\nAntwort: Aus meiner Sicht spricht nichts dagegen, wenn wir\ndie Produktvielfalt erhôhen. Es sollte môglich sein, daB wir\nauch Angebote, die ûber andere Bonds als unkiindbare Pfand-\nbriefe refinanziert werden, nutzen kônnen. Ob es hierfïir tat¬\nsächlich eine Nachffage in Deutschland gibt, ist wegen der\nhôheren Zinskosten der dänischen Variante eine offene Frage.\nIch wende mich aber dagegen, wenn die Kommission gleich-\nzeitig sagt, sie wolle die Vorfalligkeitsentschädigung abschaf-\nfen. Als Bankenaufseher muB ich sagen: Dies sollten wir nicht\nleichtfertig aufgeben.\nFrage: Mit der Vorfalligkeitsentschädigung wälzt die Bank\ndas Risiko einer vorzeitigen Kreditriickzahlung aber auf den\nKunden ab. Kônnen nicht die Investoren auf der anderen Sei-\nte das Risiko ûbernehmen?\nAntwort: Dies hat selbstverständlich seinen Preis. Zudem\nmôchte ich mir nicht vorstellen, was passiert, wenn in Däne-\nmark in einer Phase steigender Zinsen plôtzlich eine Vielzahl\nvon Rreditnehmern insolvent wiirde. Wer zahlt denn dann die\nInvestoren aus?\nFrage: Das ist doch utopisch, daB eine groBe Zahl an Rredit¬\nnehmern pleite geht. Kann eine solche Annahme Grundlage\nfur die Entscheidung sein, eine ganze Produktklasse, den je-\nderzeit kundbaren Kredit, in Deutschland zu verhindern?\nAntwort: Nein, das sollte und tut man ja auch nicht. Es gibt ja\nauch andere Môglichkeiten, als Bank Kredite iiber die Ausga-\nbe von Pfandbriefen zu refinanzieren, zum Beispiel iiber spe-\nzielle Verbriefungen. Da muB der Markt innovativ genug sein,\nentsprechende Refinanzierungen zu finden.\nFrage: Wie kônnen wir in Deutschland denn einen jederzeit\nkundbaren Kredit einfuhren?\nAntwort: Grundsätzlich ist der jederzeit kiindbare Kredit ein\ngängiges Produkt in Deutschland, er ist nur nicht zu Festzins-\nkonditionen erhältlich. Der Kunde sollte jedenfalls selbst dar- entscheiden kônnen, seinen Bediirfhissen\nent-\nspricht.", "SECTION": "interviews"}