{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Für mich überwiegen die Risiken", "DATE": "2-10-2015", "TEXT": "\"Für mich überwiegen die Risiken\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Michael Sauga und Armin Mahler\nDer Spiegel, Hamburg, vom 2. Oktober 2015\nFrage: Herr Weidmann, die Leitzinsen in den USA sind seit\nfast zehn Jahren nicht mehr gestiegen, sie liegen bei nahe\nnull. Wann kommt endlich die Zinswende?\nAntwort: Die US-Konjunktur erholt sich derzeit, und die\nFed hat klargemacht, dass deshalb die Zinserhöhung näher\nrückt. Entscheidend ist, dass ausreichend Zeit war, sich da¬\nrauf einzustellen.\nFrage: Bisher hat die amerikanische Notenbank Federal Re¬\nserve eine solche Reaktion immer nur angekündigt, aber\nnicht realisiert.\nAntwort: Zuletzt,gab es auch neue UnsIcherheitsfaktoren\nin der Weltwirtschaft, die dieses Zögern erklären, zum\nBeispiel die Entwicklung in China oder die Volatilität der\nÖlprelse.\nFrage: Sollte die Fed sich eher an der nationalen Konjunk¬\ntur orientleren oder eine Geldpolltik für die ganze Welt\nmachen?\nAntwort: Notenbanken müssen sich an ihr Mandat halten.\nDie Fed muss deshalb sowohl auf die Inflation als auch auf\nden Arbeltsmarkt in den USA schauen, beim Eurosystem ist\nes allein die Sicherung der Geldwertstabilität. Das heißt aber\nnicht, dass Entwicklungen im Ausland bei geldpolltlschen\nEntscheidungen keine Rolle spielen. Denn sie beeinflussen\nja, etwa über die Wechselkurse, auch die Inländische Kon¬\njunktur und Inflation.\nFrage: Offenbar fürchtet die Fed, dass bei einer Zinserhö¬\nhung massiv Kapital aus den Schwellenländern In die USA\nfließt.\nAntwort: Die Schwellenländer haben von den Niedrigzinsen\ndurch Kapitalzuflüsse profitiert und waren gut beraten, sich\nauf eine Zinswende und Kapitalabflüsse vorzubereiten ...\nFrage:... was aber nicht geschehen ist. Deshalb haben die\nNotenbanken jetzt ein Problem.\nAntwort: Viele Schwellenländer haben die Zeit durchaus\ngenutzt und zum Beispiel Währungsreserven aufgebaut.\nWas nicht heißt, dass es keine Risiken gibt. Die expansive\nGeldpolitik war im Gefolge der Finanz- und Wirtschaftskri¬\nse angemessen. Aber sie muss auch rechtzeitig beendet\nwerden. In den USA sicherlich früher als im Euro-Raum.\nAuf dem Weg dorthin dürfen wir uns nicht zu Gefangenen\nder Fiskalpolitik und der Finanzmärkte machen, die häufig\nauf Nullzinsen drängen.\nFrage: Sie sind doch längst Gefangene, wie nicht zuletzt\ndas Zögern der Fed zeigt.\nAntwort: Nein, das sehe ich nicht, aber die Gefahr besteht.\nDeshalb weise Ich Immer wieder darauf hin, dass wir unser\nMandat eng definieren sollen, also nicht Aufgaben von Po¬\nlitikern und Parlamenten übernehmen.\nDenn das würde\nunsere Unabhängigkeit gefährden.\nFrage: Besteht dann nicht die Gefahr, dass das Wachstum\nder Weltwirtschaft abgewürgt wird?\nAntwort: Die Zinswende in den USA wird als Reaktion auf\neine bessere Konjunktur erfolgen. Eine solche Entwicklung\nist doch eine gute Nachricht für die Weltwirtschaft.\nFrage: Dennoch warnen viele Ökonomen und auch der IWF\ndie Notenbanken davor, zu früh auf die Bremse zu treten.\nAntwort: Klar sollte man nicht zu früh bremsen, aber eben\nauch nicht zu spät. Es geht um den richtigen Zeitpunkt,\nund die Situation unterscheidet sich zwischen den Wäh¬\nrungsräumen. Auf keinen Fall soll die Geldpolltik In die\nPflicht genommen werden für Wachstumsraten wie In der\nVorkrisenzelt. Denn diese waren durch schuldenfinanzierte\nÜbertreibungen künstlich aufgebläht.\nFrage: Jetzt fallen auch noch China und die Schwellenlän¬\nder als Wachstumslokomotive aus. Müssen wir uns auf ma¬\ngere Zelten einstellen?\nAntwort: Dort Ist in der Tat eine Abkühlung zu beobach¬\nten. Ich bin da aber, was die Weltwirtschaft betrifft, weni¬\nger besorgt, denn ich sehe die chinesische Entwicklung als\nNormalisierung. Zugleich setzt sich in den USA und Europa\ndie Konjunkturerholung fort. Wir müssen auf wachstums¬\nstärkende Reformen und ein nachhaltiges Wachstum set¬\nzen, weniger auf schuldenfinanzierte Konjunkturprogram¬\nme oder eine noch expansivere Geldpolitik.\nFrage: Wie hoch könnte ein solches nachhaltiges Wachs¬\ntum sein?\nAntwort:\nFür Deutschland schätzen wir das sogenannte\nPotenzialwachstum auf etwa einelnviertel Prozent. Es kann\nallerdings durch eine wachstumsorientierte Wirtschaftspo¬\nlitik erhöht oder umgekehrt durch eine schlechte Wirt¬\nschaftspolitik geschwächt werden - zum Beispiel durch\neine Rentenpolitik, die dem Arbeitsmarkt Arbeitskräfte\nentzieht.\nFrage: Nicht nur das Wachstum In den USA und Europa,\nauch das Wachstum in China war schuldengetrieben. Kann\neine Wirtschaftskrise in China eine weltweite Finanzkrise\nauslösen?\nAntwort: Wie gesagt, ich sehe in China vor allem die Nor¬\nmalisierung hoher, vielleicht auch zu hoher Wachstumsra¬\nten.\nDas ist nicht unbedingt ein Einbruch, sondern eine\nVerlangsamung, die auch in anderen Schwellenländern zu\nbeobachten ist.\nFrage: Falls es doch zu.einer größeren Krise kommt; Wel¬\nche Möglichkeit haben die Notenbanken gegenzusteuern?\nNoch tiefer können die Zinsen nicht sinken, sie haben ihr\nPulver also weitestgehend verschossen.\nAntwort: Ich sehe keine Anzeichen für eine größere Krise\nund möchte daher auch nicht über mögliche Reaktionen\nder Notenbanken spekulieren. Im Moment gehe ich, wie\nauch der gesamte EZB-Rat, davon aus, dass sich die kon¬\njunkturelle Erholung in Europa festigt.\nFrage: Stellt der VW-Skandal eine Gefahr für die Konjunk¬\ntur dar? In Deutschland ist immerhin jeder siebte Arbeits¬\nplatz von der Autoindustrie abhängig.\nAntwort: Die Folgen lassen sich noch nicht absehen. Ent¬\nscheidend dafür, dass das Gütesiegel \"made in Germany\"\nnicht grundlegend beschädigt wird, ist jetzt eine schnelle\nAufarbeitung des Skandals.\nFrage: Die EZB kauft seit einem halben Jahr in großem Stil\nStaatsanleihen auf, um eine Deflation zu verhindern. So\nnennen Ökonomen es, wenn auf breiter Front die Preise\nsinken und niemand mehr kaufen oder investieren will.\nWar die Strategie erfolgreich?\nAntwort: Meine Bedenken sind bekannt, und für mich\nüberwiegen weiterhin die Risiken von Staatsanleihenan¬\nkäufen. Das Programm hat sicherlich ein gewisse Wirkung\nauf Konjunktur und Preise. Aber ich sehe nicht die von Ih¬\nnen beschriebene gefährliche Deflation. Auch als das Pro¬\ngramm beschlossen wurde, hielt ich die Deflationssorgen\nfür übertrieben und sah bereits Zeichen der Erholung. Wir\nbefinden uns derzeit jedenfalls in einem moderaten Auf¬\nschwung, die Beschäftigung steigt, und es wird weithin\nerwartet, dass die Inflation sich auf mittlere Frist wieder\ndem Zielwert von knapp unter zwei Prozent annähert.\nFrage: Das Problem ist nur, dass die Inflationsrate immer\nweiter gesunken ist. Muss die Notenbank nicht darüber\nnachdenken, stärker dagegenzuhaiten?\nAntwort: In der Tat bewegt sich die Inflationsrate um die\nNull herum. Ich rechne damit, dass die Preise auch in den\nkommenden Monaten kaum steigen und die Inflationsrate\nvorübergehend sogar negativ sein kann. Nur: Von einer De¬\nflation im Sinne einer destabilisierenden, sich selbst verstär¬\nkenden Abwärtsbewegung der Preise kann keine Rede sein.\nFrage: Warum nicht?\nAntwort: Der Hauptgrund für die derzeit sehr niedrige In¬\nflationsrate ist der gesunkene Ölpreis. Dessen Einfluss auf\ndie Teuerungsrate wird aber nur vorübergehend sein. Zu¬\ndem führt der drastische Verfall der Energiepreise dazu,\ndass Verbraucher und Unternehmen allein in Deutschland\nfast 25 Milliarden Euro mehr in der Tasche haben. Das ist\nfür sich genommen schon ein ordentliches Konjunkturpro¬\ngramm. Ich sehe derzeit nicht, warum die Notenbank jetzt\nnoch etwas draufpacken sollte.\nFrage: Einige. Ihrer Kollegen in der EZB fordern genau das:\nDie Zentralbank müsse wegen der geringen Preissteige¬\nrung das Kaufprogramm ausweiten.\nAntwort: Diese Forderung habe ich so nicht gehört. Die\nKollegen haben darauf hingewiesen, dass die Geldpolitik in\nder Lage wäre, auf eine grundlegend geänderte Datenlage\nzu reagieren. Ich rate dazu, nicht in hektischen Aktionis¬\nmus zu verfallen und jetzt Kurs zu halten. Die Konjunktu¬\nrindikatoren im Euro-Raum sendeten zuletzt durchaus po¬\nsitive Signale.\nFrage: Die Eurokrise hat sich beruhigt. Die Finanzmärkte\nspekulieren nicht mehr auf ein Auseinanderbrechen der\nWährungsunion, die Zinsen für südeuropäische Staatsan¬\nleihen sind deutlich gesunken. Ist das Schlimmste über¬\nstanden?\nAntwort: Die akuten Turbulenzen liegen hinter uns, weil\nKrisenländer wie Irland, Portugal oder Spanien Ihre Anpas¬\nsungsprogramme erfolgreich absolviert haben. Das ist die\neine Seite. Auf der anderen Seite ist die Krisenbewältigung\nsicherlich noch nicht abgeschlossen.\nFrage: Zum Beispiel...\nAntwort:... sind die Probleme in Griechenland noch längst\nnicht gelöst. Die Euro-Staaten dürfen auch den Weg zu so¬\nliden Staatsfinanzen nicht verlassen. Die Regierung des ita¬\nlienischen Premierministers Matteo Renzi etwa hat wichti¬\nge Reformprojekte angepackt. Sie scheint aber offenbar\ndie Haushaltskonsolidierung zunehmend auf die lange\nBank schieben zu wollen. Italien ist dabei kein Einzelfall.\nMich treibt die Sorglosigkeit um, mit der viele europäische\nRegierungen ihre Staatsdefizite behandeln und sich auf die\nGeldpolitik zu verlassen scheinen.\nFrage: Derzeit sehen sich viele Länder gezwungen, mehr\nSchulden zu machen, um Notunterkünfte und Sprachkurse\nfür die vielen Flüchtlinge bereitzustellen, die derzeit nach\nEuropa kommen. Müssen dafür die Stabilitätskriterien auf¬\ngeweicht werden, wie es viele Regierungen fordern?\nAntwort: Nein. Der Stabllitätspakt kann durchaus größe¬\nren, unerwartet auftretenden Belastungen Rechnung tra¬\ngen. Zumindest In den meisten Ländern dürften sich die\ntatsächlichen Kosten dabei In Grenzen halten. Ich sehe hier\neher das Problem, dass Immer wieder nach Begründungen einen gesucht\nwird. Euro-Raum kämpft Immer noch mit zu hohen Staatsschul¬\nden. Das Ziel sollte sein, zügig ausgeglichene Haushalte zu\nerreichen, statt Immer wieder In gefährliche Nähe zur Drei-\nProzent-Grenze zu kommen oder gar darüberzullegen.\nFrage: Wollen Sie behaupten, dass die Unterbringung und\nVersorgung von Flüchtlingen keine Belastung Ist?\nAntwort:\nNatürlich wird das kosten. Deutschland, besonders belastet sein wird, werden bei 800000 Flüchtlin¬ rund Milliarden erwartet, etwa\n0,3 Prozent der Wirtschaftsleistung. In vielen anderen Ländern\ndürften die finanziellen Belastungen deutlich geringer sein.\nFrage: Frankreich macht schon seit vielen Jahren mehr\nSchulden, als der Stabllitätspakt erlaubt. Nach den Verträ¬\ngen müssten längst Sanktionen gegen das Land verhängt\nwerden, doch davor schreckt die EU-Kommission zurück.\nVerliert Europa seine Glaubwürdigkeit?\nAntwort: Diese Gefahr sehe Ich durchaus. Wenn sich die\nKommission vor allem in einer politischen Rolle sieht und\nsich berufen fühlt, Kompromisse zwischen den Mitglieds¬\nländern auszuhandeln, Ist die Haushaltsüberwachung bei\nIhr nicht gut aufgehoben.\nDie Haushaltsregeln werden zur politischen Verhandlungsmasse, und Ihre Bin¬\ndungswirkung geht verloren.\nFrage: Was schlagen Sie vor?\nAntwort: Die Aufgaben der Kommission Im Rahmen der\nFiskalregeln sollten auf eine unabhängige Fiskalbehörde\nübertragen werden, die ohne Rücksicht auf politische Er¬\nwägungen handein kann. Am Ende müssen Immer noch\ndie Finanzminister entscheiden, aber so könnten wir we¬\nnigstens dafür sorgen, dass die Haushaltsdisziplln nicht\nschon Im Vorfeld aufgeweicht wird.\nFrage: französische Emmanuel\nMacron favorisiert eine andere Lösung. Er will einen euro¬\npäischen Finanzminister einsetzen, der mithllfe eines eige¬\nnen Budgets die Wirtschaft der Währungsunion beeinflus¬\nsen kann. Was halten Sie davon?\nAntwort: Ein europäischer Finanzminister wäre dann sinn¬\nvoll, wenn er die notwendigen Kompetenzen bekäme, die\nHaushaltsregeln auch durchzusetzen. Macron will aber, dass\nder künftige europäische Finanzminister vor allem ein eige¬\nnes Budget verwalten darf, das wie ein Finanzausgleich In\nEuropa wirkt. Ohne dass die Länder nationale Souveränität Ihre WIrtschafts- und Finanzpolitik abgeben,\nüber¬\nzeugt mich ein umfassendes Transfersystem nicht.\nFrage: Auch Macron fordert, dass ein künftiger europäi¬\nscher Finanzminister die nationale Haushaltsplanung\neingreifen kann. Dazu will er sogar ein eigenes Parlament\nfür die Euro-Zone einsetzen. Beeindruckt Sie das nicht?\nAntwort: Ich habe die Vorschläge nicht so verstanden,\ndass die Regierung In Paris bereit wäre, das Haushaltsrecht\ndes französischen\nParlaments einzuschränken.\nIch halte\neine weitere Integration nur dann für schlüssig, wenn wir der Haftung gemein¬\nschaftliche Kontrolle auf die europäische Ebene verlagern.\nHier kommt es auch auf die Schrittfolge an, und die Ist aus\nmeiner Sicht bereits durcheinandergeraten.\nFrage: Auch Helmut Kohl war der Auffassung, dass eine\nWährungsunion auf Dauer nicht ohne politische Union\nfunktionleren kann. Wie sehen Sie das?\nAntwort: Europa steht an einer Weggabelung. Entweder\nwir ergänzen die Währungsunion um eine politische Uni¬\non, wie es Helmut Kohl gefordert, aber nicht durchgesetzt\nhat. Oder wir belassen es bei einer Vertragsgemeinschaft\nnach dem Muster des Maastricht-Abkommens. Dann müs¬\nsen aber die Regeln auch eingehalten und die Schwachstel¬\nlen des Ordnungsrahmens beseitigt werden. Banken, In¬\nvestoren und Staaten müssen stärker in die Verantwortung\nfür Ihr eigenes Handeln genommen werden.\nFrage: Welche Variante bevorzugen Sie?\nAntwort: Ich kann mir beides vorstellen. Entscheidend Ist\ndie Ausgestaltung als Stabilitätsunion. Ich sehe aber einen\nWiderspruch zwischen den Forderungen nach mehr Integ¬\nration und einer fehlenden Bereltschaft, nationale Souve¬\nränität abzugeben.", "SECTION": "interviews"}