{"AUTHOR": "Wendelin Hartmann", "TITLE": "Kreditwirtschaft fur Jahrtausendwende gerustet", "DATE": "9-09-1999", "TEXT": "Kreditwirtschaft fur Jahrtausendwende gerustet\nGespräch mit Wendelin Hartmann, Mitglied des Direktoriums der Deutschen Bundesbank\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vont 9. September 1999\nink. - Die deutsche Kreditwirtschaft ist auf den Jahrtau-\nsendwechsel gut vorbereitet. Das hat Wendelin Hartmann,\nMitglied des Direktoriums der Deutschen Bundesbank und\nVorsitzender des G-10-Ausschusses fur Zahlungsverkehrs-\nund Abwicklungssysteme bei der Bank fur Internationalen\nZahlungsausgleich (BIZ) gesagt. Er widerspricht damit den\nUrteilen der Beratungsgesellschaft Gartner und der britischen\nInvestmentbank Warburg Dillon Read, die Deutschland in\nden Vôrbereitungen fur die Umstellung auf das Jahr 2000 zu Schlusslichtern wirtschaftlich entwickelten\nLänder zählen. \"Die Urteile beruhen auf iiberholten Informa-\ntionen und sind heute objektiv falsch\", sagt Hartmann. Die\n\"Global 2000 Coordinating Group\", zu der sich uber 500\nBanken aus 68 Ländern zusammengeschlossen haben, um die\nausreichende Vorbereitung\nder Finanzwirtschaft auf den\nJahrtausendwechsel auf der ganzen Welt sicherzustellen, habe\nder deutschen Kreditwirtschaft, dem deutschen Zahlungsver-\nkehr und der Telekommunikationsindustrie einen guten und\ndamit hinreichenden Vorbereitungsstand bescheinigt. Auf\ngleichem Vorbereitungsniveau befinden sich nach dem Urteil\ndieser Gruppe die Vereinigten Staaten sowie GroBbritannien.\nLediglich das britische Transportwesen und die Stromwirt-\nschaft hätten eine bessere Beurteilung fur die Jahrtausendvor-\nbereitungen erhalten als Deutschland und auch die Vereinig¬\nten Staaten. Während die Gartner Group und die Investment-\nbank Warburg Dillon Read weder offen gelegt hätten, welche\nInformationen sie zu dem schlechten Urteil gerade ûber die\ndeutsche Kreditwirtschaft bewogen habe, noch, mit welcher sie ihrem gelangt\nseien, die\nBeurteilungen der Koordinierungsgruppe der groBen interna- Banken transparent und der Vertretung Interessen einzelner Länder auch ausgewogen.\nGerade von der Ausgewogenheit in der Beurteilung der\nvorgenannten Gesellschaften ist Hartmann indes nicht iiber-\nzeugt und findet entsprechend deutliche Worte: \"Es ist nicht\nvon der Hand zu weisen, dass mit derartigen Beurteilungen\nauch Politik gemacht wird. Die Gesellschaften nehmen es\noffenbar hin, dass einige Finanzsektoren unter ihrem tatsäch-\nlichen Wert beurteilt werden. Anders ist nicht zu erklären,\nwarum sich diese nicht um neuere Informationen bemuhen.\nDas ist unfair und daher nicht akzeptabel.\"\nDer Bundesbanker, der auch Mitglied des so genannten\nGemeinsamen Jahr-2000-Rats ist, weist auf die Konsequen-\nzen der Verbreitung derart unausgewogener Informationen\nhin. Immerhin hätten die deutschen Institute am europäischen\nGeldmarkt daraufhin einen hôheren Risikoaufschlag zahlen\nmiissen. Ihnen sei zudem von der Konkurrenz die Kùndigung\nvon Kreditlinien angedroht worden. Am Geldmarkt werden\nschon seit Monaten Risikoaufschläge fur den Jahrtausend-\nwechsel gezahlt, so genannte Millenniumaufschläge (Millen¬\nnium Spreads). Noch im Dezember des vergangenen Jahres\nhatten sie im Durchschnitt bei 40 Basispunkten ûber den\nublichen Marktsätzen gelegen, sich aber inzwischen mit\nfortschreitender Vorbereitung auf das Umstellungsproblem\nauf rund 20 Basispunkte zurûckgebildet. Fur Deutschland\nseien sie wegen der Berichte wieder gestiegen, sagt Hart¬\nmann. Das verteuere die Refînanzierung deutscher Kredit- am internationalen Kapitalmarkt und verschaffe\nihnen somit einen Wettbewerbsnachteil. teilgenommen haben. Sie hätten dadurch, wie auch die\nInstitute und Zahlungssysteme anderer grofier Industrienatio-\nnen, Jahrtausendtauglichkeit Beweis\ngestellt.\nDennoch ist die Simulationsserie fur einen reibungslosen\nWechsel ins nächste Jahrtausend noch nicht abgeschlossen.\nAm 25. September werde der Herbsttest der nationalen und\neuroweiten Zahlungssysteme durchgefdhrt. An diesem Tag\nwûrden aile Système auf den 3. Januar 2000 umgestellt.\nZahlungen wûrden vom Auftraggeber bis zum Empfanger\nkomplett durchgeleitet. Auch der deutschen Bôrse stehe noch\nein weiterer Simulationstest im Oktober dieses Jahres bevor.\nSinn dieser neuen Testserie sei vor allem die Démonstration,\ndass es zu keinem Ausfall im Finanzsystem kommen werde -\nals Signal an die Finanzmärkte und auch an die Bevôlkerung.\nDie Ûberpriifung\nder einzelnen Kreditinstitute\nauf ihre\nJahrtausendfähigkeit hin sei vor langer Zeit Bundesaufsichtsamt fur das Kreditwesen eingeleitet worden.\nNoch sind die Vorbereitungen auf den Jahrtausendwechsel\nallerdings nicht beendet. Derzeit, sagt Hartmann, gehe es vor um AusfallmaBnahmen. Auch hierfur gebe\nes vom\n\"Jahr-2000-Rat\" (Year 2000 Council) genaue Vorschriften.\nSo musse zum Beispiel die Grundversorgung der einzelnen\nFinanzinstitute und Notenbanken mit Energie sichergestellt\nsein, damit es nicht zu einem Totalausfall der Computer\nkomme. Sollte\nes daruber hinaus Schwierigkeiten mit den\nRechnern geben, sagt Hartmann, dann habe zum Beispiel die\nBundesbank bestimmte Ad-hoc-Verfahren vorbereitet, damit\nder Zahlungsfluss nicht ins Stocken gérät. Nicht zuletzt ist fur\ndie Bargeldversorgung gesorgt, sollten die Geldausgabeauto-\nmaten zum Jahrtausendwechsel versagen. Ail das aber hält\ndas Mitglied der Bundesbankspitze fur unwahrscheinlich.\nImmerhin habe Europa auch die Umstellung auf den Euro\nschon uberstanden. Nur eines hält er fur problematisch: das\nSchuren der Angst breiter Bevôlkerungsschichten. Durch die\nVerunsicherung kônne es eben doch zu Verhaltensweisen\nkommen, die in der Masse Problème yerursachten, welche\nansonsten gar nicht aufgekommen wären.", "SECTION": "interviews"}