{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Anlass zur Sorge", "DATE": "11-02-2008", "TEXT": "\"Anlass zur Sorge\"\nInterview mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nVon Bärbel Brockmann\nDas Parlament, Berlin, vom 11. Februar 2008\nFrage: Die Bundesregierung hat sich im Koalitionsvertrag\n2005 die Stärkung des Finanzplatzes Deutschland zum Ziel\ngesetzt. Tut die Politik genug, um dieses Ziel zu erreichen?\nAntwort: Zunächst einmal ist es zu begriiBen, dass die Regie-\nrungskoalition ein eigenes Kapitel zur Finanzmarktpolitik\naufgenommen hat. Dies ist schlieBlich ein Novum. Es zeigt,\ndass die Berliner Politik die gesamtwirtschaftliche Bedeutung\neiner international wettbewerbsfähigen Finanzbranche\ner-\nkannt hat. In den zwei Jahren seit ihrem Amtsantritt hat die\nBundesregierung eine Reihe von Gesetzesinitiativen zur Stär¬\nkung des Finanzplatzes Deutschland angepackt. Hier ist vor\nallem die Einfuhrung deutscher Reits zu nennen, aber auch\ndie ktirzlich verabschiedete Investmentgesetz-Novelle. Wei-\ntere Vorhaben wie das Gesetz zur Fôrderung von Wagniskapi-\ntal und das Risikobegrenzungsgesetz befinden sich noch im\nGesetzgebungsprozess.\nFrage: Von Bankenseite wird beklagt, dass die nôtigen Wei-\nchenstellungen nicht schnell und nicht mit der nôtigen Konse-\nquenz erfolgen. Wie sehen Sie das?\nAntwort: Richtig ist, im globalen Wettbewerb der Finanzplät-\nze gibt es keine Zeit fur Atempausen. Doch Gesetze sollten\nkeinesfalls mit heiBer Nadel gestrickt werden. Ich teile auch\ndie Kritik, dass es leider im Bereich der Finanzmarktgesetz-\ngebung bisweilen an Konsistenz und Konsequenz gefehlt hat.\nSo wäre es bei der Einfuhrung deutscher Reits wtinschens-\nwert gewesen, bestehende Wohnimmobilien einzubeziehen.\nAuch das vorliegende Wagniskapitalgesetz ist nicht so weit-\ngreifend, wie es die Ankiindigung eines Private-Equity-Ge-\nsetzes erwarten lieB.\nFrage: Andererseits arbeitet die Bundesregierung am Risiko¬\nbegrenzungsgesetz, mit dem der Einfluss von Hedgefonds auf\nUnternehmen begrenzt werden soll. Ist das nicht abschre-\nckend fur Investoren?\nAntwort: Ich sehe im Risikobegrenzungsgesetz kein Gesetz\ngegen Hedgefonds. Dieses Gesetz zielt darauf ab, die Aktio-\nnärsstruktur transparenter zu rnachen und grôBere Investoren,\nalso nicht nur Hedgefonds, zur Offenlegung ihrer Plane zu\nverpflichten. Transparenz ist eine Grundvoraussetzung fur\ndas Funktionieren eines Marktes. AuBerdem stärkt Transpa¬\nrenz die Marktdisziplin. Die Bundesregierung verfolgt daher\nden richtigen Ansatz, wenn sie anstelle direkt regulierender\nEingriffe die Marktkräfle durch verbesserte Transparenz in\ndie Lage versetzt, effiziente Ergebnisse zu erzielen.\nFrage: Wie beurteilen Sie die Plane der Bundesregierung,\nausländischen Investoren durch eine änderung des AuBen-\nwirtschaftsgesetzes Investitionen in Deutschland zu erschwe-\nren?\nAntwort: Mich stôrt an der gegenwärtigen Diskussion um\nausländische Staatsfonds vor allem, dass protektionistische\nTendenzen Auftrieb erhalten. Die nationale Sicherheit zu\nschûtzen, ist ein légitimés Anliegen, darf aber nicht als Vor-\nwand fur Protektionismus und Industriepolitik dienen. Viele\nder Befurchtungen hinsichtlich Ûberfremdung durch Investi¬\ntionen von Staatsfonds basieren auf Spekulationen und nicht\naufFakten. Fakt ist jedenfalls, dass grenziiberschreitende Ka-\npitalanlagen zum Vorteil aller Beteiligten sind, also sowohl\nden Kapitalgebern als auch den Empfangern ausländischen\nKapitals niitzen. Der Grundsatz des freien Kapitalverkehrs\nsollte daher nicht in Frage gestellt werden.\nFrage: Wie sieht die Bundesbank den Finanzstandort Deutsch¬\nland im internationalen Wettbewerb positioniert?\nAntwort: Deutschland ist der fuhrende Finanzstandort Konti-\nnentaleuropas und verfugt iiber gute Voraussetzungen, um im\nglobalen Wettbewerb zu bestehen. Mit seinen leistungsfähi-\ngen Zahlungsverkehrs- und Bôrsensystemen besitzt Deutsch¬\nland eine exzellente Marktinfrastruktur. Insbesondere Frank-\nfurt hat sich zu einem Finanzcluster entwickelt. Das heiBt, die\nräumliche Nähe von zwei Zentralbanken, iiber 300 Geschäfts-\nbanken, Deutscher Bôrse, Teilen der Bundesanstalt fur Fi-\nnanzdienstleistungsaufsicht und anderen befruchtet die Arbeit\nder einzelnen Institutionen gegenseitig. Die Finanzmarktge-\nsetzgebung geht trotz mancher Defizite im Détail insgesamt\nin die richtige Richtung und setzt die europäischen Richtlinien\n\"eins zu eins\" in deutsches Recht um.\nFrage: Deutschland ist ein bankenlastiger Finanzplatz. Von\nvielen Experten wird konstatiert, dass die heimischen Institu-\nte nicht groB genug seien, um im globalen Wettbewerb mitmi-\nschen zu kônnen. Was behindert die anderswo längst vollzo-\ngene Konsolidierung? Ist das Drei-Säulen-Modell aus Spar-\nkassen, Genossenschafts- und Privatbanken daran schuld?\nAntwort: Ich gehe davon aus, dass der Trend zu stärker kapi-\ntalmarktorientierten Finanzsystemen anhalten wird. Fiir die\ndeutschen Institute war und ist dies mit einer steilen Lernkur-\nve verbunden. Es wäre indes verfehlt zu behaupten, die Struk-\ntur des deutschen Bankenmarktes verhindere international\nwettbewerbsfähige Institute. Im Ûbrigen halte ich den deut¬\nschen Bankenmarkt trotz der kritisierten Säulenstruktur zu-\nmindest in Teilbereichen fur offen fur neue Wettbewerber.\nAuBerdem hat innerhalb der drei Säulen bereits eine merk-\nliche Konsolidierung stattgefunden. Gleichwohl ist eine wei-\ntergehende, den Marktkräften mehr Raum gebende Konsoli¬\ndierung wunschenswert.\nFrage: Ein wesentlicher Erfolgsfaktor fur einen Finanzplatz\nist die Aufsicht. In Deutschland teilen sich die Bundesanstalt\nfur Finanzdienstleistungsaufsicht (BaFin) und die Bundes¬\nbank diese Aufgabe. Hat sich diese Arbeitsteilung bewährt\noder unterstiitzen Sie die Fôrderung, dass die BaFin der Bun¬\ndesbank untergeordnet werden sollte?\nAntwort: Das zweigleisige deutsche Aufsichtssystem funktio-\nniert gut. Wie Sie wissen, kam auch das Deutsche Institut fur\nWirtschaftsforschung in seiner Studie zur Bankenaufsicht zu\ndem Ergebnis, dass sich die Arbeitsteilung grundsätzlich be¬\nwährt habe, es jedoch Doppelarbeiten und Uberschneidungen\ngebe, die das Bankensystem unnôtig belasten. In der vergan-\ngenen Woche haben wir gemeinsam einen guten Kompromiss\ngefunden. In derneuen Aufsichtsrichtlinie werden die Kompe-\ntenzen der beiden Institutionen nun deutlicher festgelegt: Die\nBundesbank ist eindeutig fur die laufende Uberwachung und\nPrufung aller Banken, auch der systemisch relevanten Kredit-\ninstitute und \"Problembanken\", zuständig. Die BaFin trägt\nnach wie vor die Verantwortung fur aile aufsichtsrechtlichen\nMaBnahmen wie etwa die Erteilung einer Banklizenz oder die\nVerhängung eines Moratoriums. Die nun klarere Kompetenz-\nverteilung fuhrt zum Abbau von unnôtiger Doppelarbeit.\nFrage: Inwieweit kann in einem globalen Kapitalmarkt eine\nnationale Finanzaufsicht noch effektiv sein? Ist nicht wenigs-\ntens eine europäische Aufsicht nôtig?\nAntwort: Ich bin dafiir, die bestehenden Kooperationsstruktu-\nren auszubauen, bevor wir eine neue supranationale Bùrokra-\ntie errichten. Diese länderilbergreifende Kooperation der Auf-\nseher hat sich iibrigens gerade während der jûngsten Finanz-\nmarktturbulenzen bewahrt. Viele wissen ja gar nicht, wie eng\ndie nationalen Finanzaufseher mittlerweile sowohl auf insti-\ntutioneller als auch auf operationaler Ebene vernetzt sind.\nEine laufende Kooperation bei der Aufsicht grenzuberschrei-\ntender Bankengruppen gibt es bereits und in manchen Berei-\nchen sogar schon die Funktion eines \"lead supervisors\". Eine\neuropäische Aufsicht erfordert eine starke Angleichung von\nRechtsgrundlagen und Verzicht auf nationale Souveränität.\nIch sehe nicht, dass die EU-Staaten hierzu in absehbarer Zeit\nbereit sind.\nFrage: Die Inflationsrate ist im November erstmals seit iiber\nzehn Jahren wieder auf liber drei Prozent gestiegen. Dennoch\nhat die Europäische Zentralbank, deren Ratsmitglied Sie sind,\nden Leitzins bei vier Prozent belassen. Hat sie damit nicht\ndem Druck des Kapitalmarkts nachgegeben?\nAntwort: Davon kann keine Rede sein. Die Verbraucherpreise\nsind in der Tat im vergangenen Herbst kräftig gestiegen. Und\nauch im Durchschnitt des Jahres 2008 wird die Teuerung so¬\nwohl in Deutschland als auch im Euro-Raum oberhalb der\nvom EZB-Rat als Preisstabilität angesehenen Rate von knapp\nzwei Prozent liegen. In den \"griinen Bereich\" diirften wir erst\ngegen Ende des Jahres zuriickkehren. Das setzt allerdings\nvoraus, dass Zweitrundeneffekte zum Beispiel infolge iiber-\nhôhter Lohnabschlusse ausbleiben. Richtig ist ferner, dass die\nRisiken fîir die Preisstabilität aufmittlere Sicht eindeutig auf-\nwärtsgerichtet sind. Die mit den Finanzmarktturbulenzen ver-\nbundene Unsicherheit aufden Märkten hat aber ein Festhalten\nam derzeitigen Zinsniveau vorerst nahegelegt. Gleichzeitig\nhaben wir jedoch betont, dass wir verhindern miissen, dass es\nzu einer Lohn-Preis-Spirale oder einer Verfestigung des an-\nhaltenden Inflationstrends kommt. Lohnpolitik und Finanzpo-\nlitik durfen in dieser Situation nicht ùber die Stränge schla-\ngen. Auch sie stehen in der Verantwortung fur Preisstabilität.\nZu Recht hat die Bundeskanzlerin kûrzlich die Inflation als\n\"eine der perfidesten Formen der Enteignung der kleinen Spa-\nrer ohne Sachwerte\" bezeichnet.\nFrage: Wie lange werden die Auswirkungen der US-Immobi-\nlienkrise den deutschen Finanzplatz noch belasten? Welche\nLehren sollten daraus gezogen werden?\nAntwort: Die Finanzmarktturbulenzen der letzten Monate ha¬\nben insbesondere Schwachstellen im Risikomanagement ei-\nniger Banken aufgedeckt. Daneben wurde deutlich, dass man-\ngelnde Transparenz die Marktdisziplin schwächt und hiermit\nFehlentwicklungen Vorschub leisten kann. Grundsätzlich hat\ndas deutsche Finanzsystem die Turbulenzen der letzten Mo¬\nnate jedoch gut gemeistert und seine Stabilität und Funktions-\nfähigkeit behauptet. Die Schieflagen der IKB und Sachsen LB\nwaren institutsspezifischer Natur und wurden von der Kredit-\nwirtschaft aufgefangen. Dass insbesondere Kreditrisiken nun\nwieder vorsichtiger bewertet werden, ist prinzipiell eine posi¬\ntive Entwicklung. Nun kommt es darauf an, dass sich mittel-\nfristig wieder solides Vertrauen zwischen den Marktteilneh-\nmern entwickelt.\nFrage: Wie schätzen Sie die Entwicklung der deutschen Kon-\njunktur angesichts der Inflationsrisiken ein?\nAntM'ort: Der Aufschwung in Deutschland fuBt auf einer brei-\nteren Grundlage, daher rechnen wir 2008 mit einer realen\nWachstumsrate von kalenderjährlich 1,9 Prozent. Jedoch ist\nunsere Prognose gewissen Abwärtsrisiken ausgesetzt, wozu\nzum Beispiel ein weiterer Ôlpreisanstieg oder eine weitere\nDollar-Abwertung gehôren. Im Hinblick auf die Preisent-\nwicklung wirkt der gegenwärtig schwache Dollar dem Ôl¬\npreisanstieg entgegen, mindert also den hieraus resultierenden\nInflationsdruck sptirbar. Insgesamt uberwiegen jedoch die\nAufwärtsrisiken flir die Preisentwicklung, insbesondere iiber\nZweitrundeneffekte. Die Gefahr einer Lohn-Preis-Spirale gibt\nAnlass zur Sorge.", "SECTION": "interviews"}