{"AUTHOR": "Prof. Dr. Volker Wieland", "TITLE": "Italien sollte Hilfe beantragen", "DATE": "6-12-2016", "TEXT": "\"Italien sollte Hilfe beantragen\"\nInterview mit Prof. Dr. Volker Wieland, Mitglied des Sachverständigenrats\nzur Begutachtung der gesamtwirtschaftlichen Entwicklung\nVon Jan Mallien\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 6. Dezember 2016\nFrage: Professor Wieland, was bedeutet das Nein der Itali¬\nener zur Verfassungsreform?\nAntwort: Durch das Referendum ändern sich die Proble¬\nme in Italien nicht. Die Wirtschaftsieistung dort ist heute unter Niveau Ausbruch Finanzkrise\n2008. Pro Kopf gemessen ist sie sogar noch etwas gerin¬\nger als vor Einführung des Euro. Wer auch immer dort re¬\ngiert, endlich Rahmenbe¬\ndingungen für\nnachhaltiges Wachstum\nsetzen. braucht eine marktfreundiiche Angebotspolitik. Wenn die\nnächste Regierung diese Probleme nicht tatkräftig\nan¬\ngeht, wird Italien nicht dauerhaft in der Währungsunion\nbleiben können.\nFrage: Warum?\nAntwort:\nDer italienische Staat kann sich derzeit dank\nder umfangreichen EZB-Anieihekäufe noch zu günstigen refinanzieren seine Schulden tragen. Aber\ndas Verhältnis der Schulden zur Wirtschaftsleistung ver¬\nbessert sich nicht, solange die Wirtschaft nicht wächst.\nSchon vor dem Referendum sind die Risikoaufschiäge für\nitalienische Anleihen wieder gestiegen. Sollte es bald zu\nNeuwahlen kommen, werden möglicherweise die Partei¬\nen gewinnen, die in einem Ausstieg aus der Währungs¬\nunion, Abwertung und Inflation die Lösung für Italiens\nProbleme sehen.\nFrage: Würde ein Euro-Austritt die Probleme Italiens lö¬\nsen?\nAntwort: Kurzfristig würde eine Abwertung die Wettbe¬\nwerbsfähigkeit verbessern. Aber höhere Inflationsraten\nwürden diesen Vorteil bald wieder beseitigen. So lief es in\nden Jahrzehnten vor dem Eintritt in die Währungsunion.\nLetztlich geht kein Weg daran vorbei, die wirtschaftspoli¬\ntischen Rahmenbedingungen zu verändern.\nFrage: Was muss kurzfristig geschehen?\nAntwort:\nItalien benötigt schnell eine handlungsfähige\nRegierung. Regierung ein beim Europäischen Stabilitätsmechanismus (ESM) bean¬\ntragen. Der Internationale Währungsfonds (IWF) sollte da¬\nran beteiligt sein. Zum einen wäre solch ein Programm ein\nSchutzschiid gegen eine italienische Schuldenkrise. Sonst\nwird die EZB in diese Rolle gedrängt. Zum anderen wür¬\nden ESM und IWF den nötigen Druck liefern, um den Re¬\nformstau zu durchbrechen.\nFrage: Die Krise in Italien trifft vor allem die Banken.\nAntwort: Das Bankensystem in Europa ist insgesamt noch\nnicht ausreichend stabilisiert. Die Banken haben zwar Ka¬\npital aufgebaut, aber nicht genug. Die Situation in Italien\nist besonders schwierig. Solange die Wirtschaft stagniert,\nnehmen die notleidenden Kredite eher noch zu. Wird eine der aufgeschoben, konkursreife Unternehmen in Gang gehalten, neue Wett¬\nbewerber ausgebremst, der notwendige Strukturwandel\nwird verhindert.\nFrage: Spricht die politische Unsicherheit nicht dafür, dass\ndie EZB die lockere Geldpoiitik fortsetzt?\nAntwort: Wenn die EZB ihre Politik davon abhängig ma¬\nchen würde, ob Italien seine Schulden tragen kann, dann\nwäre es um die Unabhängigkeit geschehen. Unter Ökono¬ heißt das \"fiskalische Dominanz\".\nEine stabilitäts-\norientierte Geldpolitik muss sich an der Preisentwicklung\nim Währungsraum insgesamt ausrichten.\nFrage: Am 8. Dezember entscheidet die EZB, ob sie ihre\nAnleihekäufe über März 2017 verlängert. Was sollte sie\ntun?\nAntwort: Die\nEZB sollte einen Plan ankündigen, wie sie\nlangsam aus der expansiven Geldpolitik aussteigt. Dabei\nmuss klar sein, dass\nes darum geht, umzusteuern, und\nnicht nur um eine einmalige Reduktion.", "SECTION": "interviews"}