{"AUTHOR": "Ernst Welteke", "TITLE": "Die Einschnitte bei der Rente sind sozial gerecht", "DATE": "25-10-2003", "TEXT": "Die Einschnitte bei der Rente sind sozial gerecht\ninterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Hendrik Munsberg, Uwe Vorkötter und Sebastian Wolff\nBerliner Zeitung, Berlin, vom 25. Oktober 2003\nFrage: Herr Welteke, Sie sind nicht nur Bundesbankpräsi¬\ndent, sondern auch Sozialdemokrat. Der geborene Experte\nalso, um die Frage zu beantworten: Was ist sozial gerecht?\nAntwort: Wenn die Menschen eines Landes einen ausgewoge¬\nnen Anteil am Bruttoinlandsprodukt bekommen und alle von\nsteigendem Wohlstand profitieren, und wenn alle an der\nFinanzierung staatlicher Leistungen entsprechend ihrer Leis¬\ntungsfähigkeit beteiligt werden.\nFrage: So unkonkret können wir Sie natürlich nicht davon¬\nkommen lassen. Ist die von der Bundesregierung gerade\nbeschlossene faktische Kürzung der Renten sozial gerecht?\nAntwort: Ich meine: Ja. Angesichts der Generationenproble¬\nmatik unserer Wirtschaft, des dramatischen Rückgangs der\nErwerbstätigen und in Anbetracht des geringen Wachstums\nmüssen alle den Gürtel enger schnallen - auch diejenigen, die\nnicht mehr zu den Erwerbstätigen zählen. Dass es dabei zu\nindividuellen Ungerechtigkeiten kommen kaim, will ich nicht\nausschließen. Heute bedeutet Alter noch längst nicht automa¬\ntisch Armut.\nFrage. lst es sozial gerecht, wenn Akademikern wenige Jahre\nvor der Pensionierung mitgeteilt wird, dass ihre Ausbildungs¬ nicht bei Ermittlung\nder Rentenhöhe\nangerechnet werden?\nAntwort: Die bisherigen Rentenleistungen sind so nicht mehr\ndurchzuhalten - das ist seit Jahren bekannt. Deshalb sind harte\nEinschnitte unumgänglich.\nFrage: Halten Sie es für sozial gerecht, dass die Bundesregie¬\nrung die Zurnutbarkeit\nvon Arbeit verschärfen und die\nBezugsdauer von Arbeitslosengeld verkürzen will?\nAntwort: Ja. In der Vergangenheit haben wir in Deutschland\nimmer versucht, jedem Einzelfall gerecht zu werden. Das hat\nzu einer Ausuferung der sozialen Leistungen geführt, die\nheute nicht mehr finanzierbar ist. Dadurch hat sich das\ngesellschaftliche Klima bedenklich gewandelt: Wer heute die\nstaatlichen Leistungen am geschicktesten ausnutzt und wer\ndas meiste für sich herausholt, genießt fast schon das höchste\nAnsehen. Wenn sich ein solches Verhalten in einer Gesell¬\nschaft breit machen kann, ohne dass es sanktioniert wird, dann\nstimmt etwas mit der gesamten Gesellschaft nicht. Denken\nSie nur an die wochenlange Diskussion über \"Florida-Rolf,\nder sich als Sozialhilfeempfänger ein schönes Leben in den\nUSA machen kormte.\nFrage: War das ein Einzelfall?\nAntwort: Das kann man sicherlich nicht verallgemeinem, aber\nes war kein Einzelfall. Mir selbst ist kürzlich in Sri Lanka ein\nDeutscher begegnet, der stolz erzählte, dass es ihm gelungen\nsei, mit 42 Jahren in Pension zu gehen, dass er 3 000 Euro pro\nMonat überwiesen bekomme und dass er davon inzwischen\nein Catering- imd ein Taxi-Untemelunen aufgebaut habe.\nFrage: Haben Sie ihn angezeigt?\nAntwort: Ich habe ausreichend andere Arbeit.\nFrage: Viele halten die Agenda 2010 von Kanzler Schröder\n^'ar für ersten in\ndie richtige Richtung.\nVermisst wird aber ein Überbau, ein überwölbendes Konzept.\nHätten Sie eines parat?\nAntwort: Wir haben im März mit unserem Papier \"Wege aus\nder Krise\" wirtschaftspolitische Denkanstöße gegeben. In\nDeutschland wird zu viel diskutiert und zu wenig geändert.\nKlar ist: Wir stecken in einer massiven Vertrauenskrise. Das\nbetrifft vor allem die Finanzpolitik sowie die Finanzierbarkeit\nunserer sozialen Sicherungssysteme. Die Schlüsselfirage lau¬\ntet für mich: Was kann eine Regiemng einem Volk zumuten?\nAlle Umfragen zeigen die rot-grüne Regierung tiefim Keller.\nMehr Reformen verkraftet die Bevölkemng offenbar zurzeit\nnicht.\nFrage: Die Menschen würden vermutlich harte Entscheidun¬\ngen hinnehmen, wem ihnen ein klarer Weg aus der Krise\naufgezeichnet würde. Stattdessen kommen aus der Politik neue Vorschläge, von denen viele rasch wieder\nverworfen werden. Das nervt die Menschen.\nAntwort: Diesen Vorwurf muss sich allerdings nicht nur die\nRegierung gefallen lassen, sondem alle Parteien. Ich bedaure\ndiese Entwicklung außerordentlich. Sie hängt damit zusam¬\nmen, dass sich Parteipolitiker ständig von den Wünschen ihrer\neigenen Wählerklientel leiten lassen, statt stärker das Allge¬\nmeinwohl im Auge zu behalten. Immerhin haben sich die\nPolitiker inzwischen\nzu einigen grundlegenden Reformen\ndurchgenmgen.\nFrage: Nur: Warn wird sich das\nendlich in besseren\nWirtschaftsdaten niederschlagen?\nAntwort: Das Vertrauensklima wird sich schnell bessem,\nwem die Reformen emsthaft angegangen werden. Investoren\nmd Konsumenten dürfen dam schnell ausgahefreudiger\nwerden.\nFrage: Ist die Wachstumsprognose von Wirtschaftsminister\nWolfgang Clement von 1,5 bis zwei Prozent für 2004 sowie\nvon null Prozent fürs laufende Jahr Ihrer Ansicht nach\nrealistisch?\nAntwort: Durchaus. Wir haben die Talsohle mit Sicherheit\nerreicht. Ich schließe sogar nicht aus, dass wir schon in diesem\nJahr - wem auch nur ein sehr geringes - wirtschaftliches\nWachstum verzeichnen werden, das sich im nächsten Jahr\ndam beschleunigen dürfte.\nFrage: Wird sich das auch positiv am Arbeitsmarkt nieder¬\nschlagen?\nAntwort: Das ist problematisch, weil wir in Deutschland sehr\nhohe Wachstumsraten brauchen, damit es positive Arbeits¬\nmarkteffekte gibt. Im kommenden Jahr halte ich eine\nkonjunkturelle Belebung des Arbeitsmarktes jedenfalls noch\nfür mwahrscheinlich.\nFrage:\nDeutschland md Frankreich werden das Drei-\nProzent-Defizitkriterium 2004 zum dritten Mal in Folge\nbrechen. Trotzdem will Brüssel keine Sanktionen verhängen,\nobwohl das im Maastricht-Vertrag so vorgesehen ist.\nAntwort: Diese Diskussion kommt mir so vor, als wäre der\nStahilitätspakt der Auslöser für die Konsolidiemngsnotwen-\ndigkeit und nicht die hohe Verschuldmg als solche.\nFrage: Müsste die EU gegen Vertragssünder härter durch¬\ngreifen?\nAntwort: sollte\nsie?\nDie Entscheidungen fallen im\nMinisterrat. Wenn abzusehen ist, dass die Kommission dort\nkeine Mehrheit bekommt, würde sie nur noch mehr Einfluss\nverlieren, sollte sie die Durchsetzung von Sanktionen trotz¬\ndem fordern.\nFrage: Ist die strikte Befolgung des Maastricht-Vertrags\nüberhaupt siimvoll? Müssten Deutschland tmd Frankreich,\num den Stabilitätspakt einhalten zu können, die Konjunktur\nnicht regelrecht kaputtsparen?\nAntwort: kann Rückkehr erträglichen\nDefizit-Quoten nicht von heute auf morgen geschehen. Der\nPakt fordert ja nur einen ausgeglichenen Haushalt über den\ngesamten Konjunkturzyklus. In günstigen Zeiten muss der\nStaat deshalb versuchen, Überschüsse zu erzielen oder das\nDefizit wenigstens auf null zu fahren, um genügend Luft für\nschlechte Zeiten haben.\nDas wurde\nleider versäumt.\nWichtig ist jetzt, dass die Regeln des Paktes eingehalten\nwerden, heißt\nstrenge Auflagen, Überwachung Implementierung und gegebenenfalls auch Sanktionen.\nFrage: Nicht nur die Politik bereitet den Bundesbürgern heute\ngroße Sorgen, sondern auch die heimischen Banken und\nVersicherungen.\nAntwort: Das deutsche Finanzsystem hat in den letzten Jahren\neinen realen Stress-Test durchmachen müssen, es hat sich\naber als insgesamt robust erwiesen.\nFrage: Die Banken mussten den Börsencrash überstehen. Das\ngalt aber zum Beispiel auch für die amerikanische Citibank, heute viel dasteht.\nOffenkundig haben\nausländische Institute geschickter agiert als die deutschen\nBanken.\nAntwort: In Deutschland ist der Wettbewerb viel härter als in\nden meisten anderen Ländern. Dadurch sind die Zinsmargen geschrumpft.\nDer Wettbewerb die Institute auch dazu getrieben, oftmals zu riskante Kredite mit\nzu niedriger Risikoprämie zu vergeben. Darüber hinaus darf\nnicht vergessen werden, dass die deutschen Banken den\nAufbau Ost mitfinanziert haben.\nFrage: Auch der Versicherungssektor ist schwer angeschla¬\ngen. Sie nach der Mannheimer noch weitere\nPleiten?\nAntwort:\nDie Aktienkurse\nstehen im Augenblick wieder\ndeutlich höher als im März dieses Jahres, die Konjunkturaus¬\nsichten haben sich verbessert. Das dürfte die Probleme der\nBranche stark lindem.\nFrage: Deutsche-Bank-Chef Josef Ackermann muss sich\nwegen der Gewährung von Millionen-Abfindungen im Zuge\nder feindlichen Übemahme des Mamiesmann-Konzems vor\nGericht verantworten. Schadet der anstehende Prozess dem\nFinanzplatz Deutschland?\nAntwort: Im Ausland wird äußerst kritisch gesehen, dass ein prominenter\nManager in Deutschland seiner\nTätigkeit als Aufsichtsrat vor Gericht gezogen werden kann.\nVerstehen Sie mich nicht falsch: Ich mache dem Gericht\nkeinen Vorwurf. Es hat zu prüfen, ob die damaligen Vorgänge\nden Maßstäben unseres Rechts genügten.\nFrage: Die Legalität ist die eine, vom Gericht zu klärende\nFrage. Aber war das Verhalten von Ackermann im Fall auch legitim? Immerhin bangten seinerzeit\nTausende Menschen - aus heutiger Sicht völlig zu Recht - um\nihre Arbeitsplätze, während in der Chefetage Millionen\nflössen.\nAntwort: Diese Frage muss jeder für sich selbst beantworten.\nFrage: Zum Schluss wollen wir Ihnen die Gelegenheit geben,\nIhrem leidgeprüften Parteifreund Hans Eichel eine Freude zu\nmachen. Wie hoch wird der Bundesbankgewinn, den Sie dem\nchronisch klammen Finanzminister überweisen, in diesem\nJahr ausfallen?\nAntwort: Im Voijahr betrug der Bundesbankgewirm rund 5,4\nMilliarden Euro. 2003 wird er wesentlich geringer ausfallen.\nFrage: Warum?\nAntwort: Unser Gewinn speist sich hauptsächlich aus den\nZinsen, welche die Banken für Notenbank-Geld bezahlen;\nund die Zinsen sind niedrig. Auch die Einnahmen aus den\nDevisen-Anlagen in den USA sind auf Grund der dortigen\nniedrigen Zinsen geringer.\nFrage: Sie körmten ja auch die Goldverkäufe forcieren, um\nihren Gewirm ansteigen zu lassen.\nAntwort: Das wollen wir in Maßen auch tun, weil Gold totes\nKapital ist. Wir wollen aber nicht die stillen Reserven, die sich\naus der Differenz zwischen dem Buchwert und dem Ver¬\nkaufserlös ergeben, an den Finanzminister ausschütten. Der\nGoldschatz ist Teil des Volksvermögens. Und wir möchten\ndurch Wiederanlage der stillen Reserven die Substanz dieses\nVermögens erhalten.\nFrage: Körmen die Goldverkäufe auch dazu dienen, das\nVorziehen der Steuerreform zu finanzieren?\nAntwort: Das wollen wir nicht und es würde auch gar nicht\nausreichen: Selbst werm wir unsere gesamten Goldbestände,\nnämlich rund 3 500 Tonnen, aufeinen Schlag zum gegenwär¬\ntigen Goldpreis auflösten, was völlig unrealistisch ist, würden\nwir nur etwa 28 Milliarden Euro an stillen Reserven auflösen.", "SECTION": "interviews"}