{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Die europäischen Stresstests sind härter als die amerikanischen", "DATE": "27-04-2011", "TEXT": "Die europäischen Stresstests sind härter als die amerikanischen\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Markus Frühauf\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 27. April 2011\nFrage: Herr Zeitler, die Europäische Bankenaufsicht (EBA)\nwill in den laufenden Stresstests Zähne zeigen. Die Märkte\nbefürchten jedoch abermals zu weiche Krisenszenarien.\nAntwort: In der öffentlichen Wahrnehmung ist bislang nicht\nangekommen, wie hart die neuen Stresstests sind. In Deutsch¬\nland wird in den Jahren 2011 und 2012 ein Wachstumsein¬ von 4,6 Prozent unterstellt. Gleichzeitig wird ein\nAnstieg der Zinsen über die gesamte Zinskurve hinweg\nangenommen, obwohl typischerweise in einem solchen Kon¬\njunktureinbruch die Geld- und Kapitalmarktzinsen sinken.\nDarüber hinaus werden in Deutschland Institute in den Test\neinbezogen, deren Anteil an der gesamten Bilanzsumme des\nBankensektors weniger als 2 Prozent beträgt. In anderen\nLändern liegt diese Grenze deutlich höher.\nFrage: Was unterscheidet die stillen Einlagen der Commerz¬\nbank von denen der Helaba? Warum werden die einen als\nhartes Kernkapital anerkannt, die anderen aber nicht?\nAntwort: Ich kann mich nicht zu einzelnen Instituten äußern.\nWir hätten es aber begrüßt, wenn die Stresstests auf gelten¬\ndem Recht basiert hätten, also auf der ja erst Ende 2010 in\nKraft getretenen neuen EU-Kapitalrichtlinie. Die Festlegung\noder Änderung von Rechtsgrundlagen sollte nicht durch die\nExekutive, sondern durch den demokratischen Gesetzgeber\nerfolgen. Nach der EU-Kapitalrichtlinie sind die stillen Ein¬\nlagen als Kernkapital anzuerkennen. Für die künftige Aner¬\nkennung als hartes Kernkapital nach Basel III gibt es die\nbekannten Übergangsfristen. Unabhängig davon ist es zu be¬\ngrüßen, wenn einzelne Institute pragmatisch handeln und die\nspäter ohnehin anstehende Härtung der stillen Einlagen vor¬\nziehen. Dies erleichtert nicht nur das Bestehen des Stress¬\ntests, sondern schafft auch zusätzliches Marktvertrauen.\nFrage; Warum bleibt in den Stresstests das Bankbuch und\ndamit die Umschuldung eines Eurolandes außen vor?\nAntwort: Das Bankbuch wird durchaus in den Stress einbezo¬\ngen, zum Beispiel bei der Kreditmigration, also einer Ver¬\nschlechterung der Qualität von Unternehmenskrediten. Auch\nStaatsanleihen im Handelsbuch werden gestresst, also dort,\nwo sich Marktwertveränderungen direkt ertragswirksam nie¬\nderschlagen. Außerdem beziehen die Stresstests Auswirkun¬\ngen veränderter Staatenbonität auf die Refinanzierungskos¬\nten der Banken ein. Damit geht der europäische Stresstest\nüber die amerikanischen Tests hinaus, was in der Öffentlich¬\nkeit kaum beachtet wird.\nFrage: Aber europäische Staatsanleihen, die bis zur End¬\nfälligkeit und damit im Bankbuch gehalten werden, bleiben\naußen vor. Die Märkte erwarten aber die Umschuldung Grie¬\nchenlands.\nAntwort: Für das gewählte Vorgehen spricht die Konsistenz\ndes von den europäischen Regierungschefs vor kurzem be¬\nschlossenen Rettungsmechanismus mit dem beeindrucken¬\nden Volumen von 750 Milliarden Euro. Außerdem sind die\nForderungen deutscher Institute gegenüber Griechenland\nüber die BIZ-Statistiken ohnehin transparent. Sie dürften\nbrutto bei etwa 30 Milliarden Euro liegen, davon etwa 17\nMilliarden Euro gegenüber dem griechischen Staat. Bei Be¬\nrücksichtigung von Sicherheiten dürften es insgesamt etwa\n12 bis 15 Milliarden Euro sein. Zum Vergleich: Das Kern¬\nkapital der deutschen Institute beträgt rund 340 Milliarden\nEuro.\nFrage: Aber der Anstieg der Risikoaufschläge für griechi¬\nsche Staatsanleihen zeigt, dass der Markt von den Spar¬\nanstrengungen Griechenlands nicht überzeugt ist.\nAntwort: Markterwartungen sind volatil.\nDie Erfahrung\nzeigt, dass die Märkte ein vertrauensbildendes Konsolidie-\nrungs- und Reformprogramm anerkennen, wenn es verläss¬\nlich umgesetzt wird. Griechenland hat sein Programm erst\nkürzlich durch umfangreiche Privatisierungszusagen deut¬\nlich nachgebessert. Die Chance für eine umfassende Reform\nder Finanzstruktur Griechenlands sollte genutzt werden.\nFrage: Die neuen Eigenkapitalregeln nach Basel III sind noch\nunvollständig. Welche Rolle werden Staatsanleihen im Liqui¬\nditätspuffer spielen?\nAntwort:\nDer Liquiditätspuffer ist eine der noch offenen\nFragen. Wir haben bei den bisherigen Beratungen in Basel\nerreicht, dass der Liquiditätspuffer nicht nur ausschließlich\naus Staatsanleihen gebildet werden muss. Bis zu 40 Prozent\nkönnen auch private Wertpapiere wie etwa Pfandbriefe oder\nqualitativ hochwertige Unternehmensanleihen berücksichtigt\nwerden. Im Jahr 2013 wird es zu einer Überprüfung kommen.\nAuf Basis der dann vorliegenden Daten ist anzustreben, die\n40-Prozent-Grenze für private Schuldtitel anzuheben. Damit\nwäre auch das Problem der Staaten gelöst, die aufgrund nied¬\nriger Staatsverschuldung gar nicht so viele öffentliche Schuld¬\ntitel haben, wie sie die Banken dort zur Liquiditätsvorsorge\nbenötigen. Gerade aus den Erfahrungen des letzten Jahres\nsollten die Aufseher Lehren ziehen und keine Regeln schaf¬\nfen, die eine Schlagseite zugunsten öffentlicher Verschul¬\ndung schaffen.\nFrage: Warum bleiben Staatsanleihen von der Unterlegung\nmit Eigenkapital befreit?\nAntwort:\nSie spielen damit auf die europäische Kapital-\nadäquanzrichtlinie an, die für Staatsanleihen aus dem Euro¬\npäischen Wirtschaftsraum eine Nullgewichtung vorsieht.\nAus dem Blickwinkel der Aufsicht bergen solche Nullge¬\nwichtungen immer die Gefahr von Fehlanreizen. Man muss\naber auch die Probleme von Alternativen bedenken: So lassen\ndie Baseler Regeln alternativ auch eine Kapitalunterlegung\nvon Staatsanleihen nach dem jeweiligen Rating zu. Dies\nwürde aber den Einfluss der Ratingagenturen und damit die\nGefahr der Prozyklik erhöhen, was ebenfalls nicht erwünscht\nist.\nFrage: Wie definieren Sie die Systemrelevanz einer Bank?\nAntwort: Die vier in Basel herausgearbeiteten Kriterien geben\neine gute Orientierung: die Größe einer Bank, ihre Verflech¬\ntung mit anderen Instituten, ihre Komplexität und die Ersetz¬\nbarkeit der von ihr erbrachten Dienstleistungen bei einem\nMarktaustritt. Nach diesen Kriterien lässt sich mit einiger\nSicherheit für einen überschaubaren Kreis von 15 bis 20 Ins¬\ntituten auf der Welt die Systemrelevanz feststellen.\nFrage: Werden auch Auflagen zum Bilanzabbau berücksich¬\ntigt? So muss etwa die Commerzbank ihre Tochtergesell¬\nschaft Eurohypo bis Ende 2014 verkaufen.\nAntwort:\nEin rechtlich vorgegebener Abbau\nvon Bilanz¬\npositionen sollte beim Kriterium der Größe eines Instituts\nberücksichtigt werden. Der Kreis der systemrelevanten Insti¬\ntute darf daher auch nicht statisch sein, sondern muss auf\nVeränderungen reagieren können.\nFrage: Welche Regeln erachten Sie für systemrelevante Ins¬\ntitute als erforderlich?\nAntwort: Nach der Zielvorgabe der G20 müssen sie eine\nhöhere Verlusttragfähigkeit aufweisen. Dies bedeutet eine\nüber Basel III hinausgehende Kapitalausstattung, die nach\nunserer Auffassung auch über sogenanntes bedingtes Kapital\nerbracht werden kann. Damit würde man im Nebeneffekt ein\nantizyklisches Element erhalten: In guten Zeiten ist beding¬\ntes Kapital ja Fremdkapital und kann nicht zum Aufbau von\nBilanzpositionen genutzt werden. In schlechten Zeiten dage¬\ngen, wenn die Eigenkapitalausstattung unter einen Mindest¬\nwert fällt, würde es in echtes Eigenkapital gewandelt und\nkann somit die Kreditvergabe stützen.\nFrage: Diese Pflichtwandelanleihen lösen aber nicht das Pro¬\nblem der Verflechtung.\nAntwort: Dazu haben wir in Basel internationale Großkredit¬\nregeln zwischen Finanzinstituten vorgeschlagen, wie wir sie\nvon der EU her kennen. Bislang ist die Resonanz der Aufse¬\nher aus anderen Regionen aber zurückhaltend. Im Übrigen\nsind gerade für den Kreis der großen systemrelevanten Insti¬\ntute internationale einheitliche Regeln wichtig: Nationale\nAbgaben, wie die ursprünglich als \"Obama-Fax\" bekannt\ngewordene Bankenabgabe, die jetzt in Deutschland, Großbri¬\ntannien und anderen europäischen Staaten umgesetzt wird,\nsind deshalb zu berücksichtigen.\nFrage: Befürchten Sie eine Überregulierung, und wie wollen\nSie diese vermeiden?\nAntwort: Nach den Erfahrungen der Krise brauchen wir einen\ninternationalen Ordnungsrahmen, der den Grundsatz der\nNachhaltigkeit verlässlich auf den Finanzsektor überträgt.\nGerade um der Glaubwürdigkeit und Effizienz dieser Regeln ist Zurückhaltung interventionistischen\nDetailregeln geboten, die sich nicht am Kriterium der Nach¬\nhaltigkeit und Vertrauensbildung orientieren.\n90 europäische Banken im Stresstest\nMit ihren Stresstests will die Europäische Bankenaufsicht\n(EBA) die Belastbarkeit von 90 europäischen, darunter 13\ndeutschen Banken im Fall einer Krise prüfen. Die Banken\nhaben vor Ostern die Ergebnisse ihrer Krisensimulationen\nbei den nationalen Aufsehern eingereicht. Die EBA prüft die\nResultate und will sie bis Ende Juni veröffentlichen. Dadurch\nsoll mehr Vertrauen in die Banken geschaffen werden. Die\nInstitute müssen auch im schwersten Krisenszenario eine\nharte Kernkapitalquote von 5 Prozent erreichen. Diese Kenn¬\nziffer bezeichnet das Verhältnis\nvon bei Verlusten sofort\nhaftendem Eigenkapital - also Stammkapital (zum Beispiel\nAktien) und Gewinnrücklagen - zu Risikoaktiva (Kredite\nund Wertpapiere).\nAuch akzeptiert die EBA die stillen Einlagen, die der Bund\nzum Beispiel in der Finanzkrise der Commerzbank gewährt\nhat, als hartes Kernkapital. Dagegen werden die stillen Ein¬\nlagen der Bundesländer Niedersachseii und Hessen bei der\nNord LB und der Helaba nicht anerkannt. Deshalb mussten\ndiese stillen Einlagen entsprechend umgewandelt werden,\ndamit die beiden Landesbanken die Stresstests bestehen wer¬\nden.\nKritik hatte der nun zweite Stresstest hervorgerufen, weil\ndarin nicht die Umschuldung eines Eurolandes simuliert\nwird. Die Anleihen, die Banken bis zur Endfälligkeit halten,\nordnen sie dem Bankbuch zu. Dort wird eine Verschärfung\nder europäischen Schuldenkrise aber nicht durchgespielt,\nsondern nur im Handelsbuch. Diesem ordnen die Banken\nSchuldtitel zu, die sie vor Fälligkeit verkaufen wollen.", "SECTION": "interviews"}