{"AUTHOR": "Dr. Johannes Beermann", "TITLE": "Wir haben das Gold praktisch im Keller", "DATE": "25-08-2018", "TEXT": "\"Wir haben das Gold praktisch im Keller\"\ninterview mit Dr. Johannes Beermann, Mitglied des Vorstands der Deutschen Bundesbank\nVon Christoph Ulrich\nFreie Presse, Chemnitz, vom 25. August 2018\nFrage: Noch immer lagert rund die Hälfte der deutschen\nGoldreserven im Ausland. Hat die Bundesbank vor, weiteres\nGold nach Deutschland zu holen?\nAntwort: Das Gold ist natürlich auch im Ausland sicher\ngelagert.\nEs liegt ja dort schon seit Jahrzehnten. Wir\nplanen auch nicht, weiteres Gold nach Deutschland zu\nverlagern. Die aktuelle Verteilung ist das Ergebnis eines\nLagerstättenkonzeptes, das der Vorstand der Deutschen\nBundesbank 2012 beschlossen hat.\nFrage: Welchen Grund gibt es überhaupt, einen Teil der\nGoldreserven beispielsweise in den USA zu lagern?\nAntwort: In den USA'könnte das Gold veräußert oder ver¬ werden, In Zugang US-Dollar zu erhalten. London Ist der bedeutendste Gold¬\nhandelsplatz der Welt, deshalb ist es sinnvoll, Teile des\nGoldbestandes dort vorzuhalten. Wenn wir das Gold als\nWährungsreserve haben, bedeutet das, dass wir das Gold\neinsetzen könnten,\num kurzfristig Fremdwährungen erhalten. Deshalb macht es Sinn, das Gold auch dort vor¬\nzuhalten, wo es regelmäßig gehandelt wird.\nFrage: Setzt die Bundesbank die Goldreserven aktiv auf\ndem Markt ein? In welcher Größenordnung handelt die\nBundesbank mit Gold?\nAntwort: Wir sind auf dem Goldmarkt\nso gut wie gar\nnicht aktiv.\nFrage: Das Gold wird also gar nicht eingesetzt?\nAntwort: Es gibt eine Ausnahme: Wenn der Bundesfinanz¬\nminister Goldmünzen prägt, dann kauft er bei uns das\nGold. Das ist die einzige Tätigkeit, die wir mit dem Gold\nmachen. wird auch an meistbietend verkauft.\nFrage: Der Goldpreis Ist stark gesunken. Spielt das für die\nBewertung der Goldreserven eine Rolle?\nAntwort:\nDie Bewertung erfolgt\nzu Marktpreisen. heißt,\nwenn der Goldpreis sinkt, führt dies unserer\nBilanz auf der Aktivselte, also auf der Vermögensseite, zu\neinem verringerten Bllanzausweis des Goldes, und auf der nur\nzu einer Verringerung der sogenannten\nNeubewertungsreserve. Auswirkungen auf die Gewlnn-\nund Verlustrechnung In Form einer Verlustzuweisung sind\ndamit nicht verbunden.\nFrage: Welche Rolle können die Goldreserven bei einer\nmöglichen Eurokrise spielen?\nAntwort: Über eine Eurokrise möchte Ich gar nicht speku¬\nlieren, well das kein ernsthaftes Szenario Ist.\nEs Ist mehr\nso ein Stichwort. Wichtig Ist mir zu sagen, welchen psycho¬\nlogischen Effekt das Gold hat. Die Goldreserve der Bundes¬\nbank stellt eine eiserne In der Bundesrepublik\nDeutschland dar.\nDas heißt. Im Notfall kann man damit\nDevisen beschaffen. Viel wichtiger Ist aber die vertrauens¬\nbildende Wirkung, die eine solche Reserve hat. Sie sorgt\ndafür, In\nder Bevölkerung\ndas Vertrauen die\nWährung gestärkt wird. Schließlich haben wir das Gold\npraktisch Im Keller.\nFrage: War die Rückführung der Goldreserven tatsächlich\nnotwendig oder war es nur eine Reaktion der Bundes¬\nbank, weil man keine populistische Debatte gebrauchen\nkonnte?\nAntwort: Ich war bei dem Beschluss noch nicht bei der\nBundesbank, deshalb kenne ich auch nur die Diskussion.\nAls Währungsreserve macht es aber durch den Euro ja\nkeinen Sinn, noch Gold In Paris zu lagern. Das Zweite Ist:\nMit dem Eallen des Eisernen Vorhangs und der Friedlichen\nRevolution hat sich ja vieles verändert. Zuvor hat man ver¬\nsucht, das Gold möglichst weit weg vom damaligen Feind\nzu platzieren. Da war es schon gut, den Atlantik dazwi¬\nschen zu haben. Drittens haben wir eine nationale Lager¬\nstätte, In der noch Platz war. Jetzt liegt etwas mehr als die\nHälfte des Goldes in der Lagerstätte In Frankfurt am Main.\nFrage: Welches Szenario müsste sich In Europa ergeben,\ndamit die Bundesbank die Goldreserven zur Rettung der\nEuro-Währung einsetzt?\nAntwort:\nDas Ist eine total theoretische Größe, well es\ndas noch nie gab und es wohl auch mehr als unwahr¬\nscheinlich Ist, dass diese Situation jemals eintritt. Um den\nersten sächsischen Ministerpräsidenten zu zitieren: Über\neine solche Brücke geht man erst, wenn man davorsteht.\nUnd die Brücke ist nicht mal ansatzweise in Sicht.\nFrage: es nicht vernünftiger, Großteil Goldes zu verkaufen, um Investitionen In die Infrastruktur\nDeutschlands damit zu finanzieren?\nAntwort: Solche Vorschläge gab es Immer wieder einmal.\nAber das\nHalten der Währungsreserven Ist Im Bundes¬\nbankgesetz festgeschrieben. Wenn der Gesetzgeber, also\nder Bundestag, sagt, wir wollen das Gold für etwas anderes\neinsetzen, Ist das eine gesetzgeberische Entscheidung. Es sinnvoll,\neine Währungsreserve haben, es\nmacht auch Sinn, einen Großteil davon in Gold zu halten.\nIn Zeiten, wo die Steuern so sprudeln wie jetzt, wird diese\nFrage Gott sei Dank nicht gestellt.", "SECTION": "interviews"}