{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wir mischen uns nicht in Tarifverhandlungen ein", "DATE": "30-07-2014", "TEXT": "\"Wir mischen uns nicht in Tarifverhandlungen ein\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Philip Piickert\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 30. Juli 2014\nFrage: Herr Weidmann, die deutsche Konjunktur kommt\ndoch nicht so richtig in Schwung. Im zweiten Quartal stag¬\nnierte die Wirtschaft, der Ifo-Index ist gerade zum dritten\nMal gesunken. Woran liegt die Schwächephase?\nAntwort: Das schwächere Wachstum im zweiten Quartal\nkommt nicht überraschend.\nHier spielt ein statistischer\nEffekt beim Bau durch den milden Winter eine Rolle. Hinzu\nkommt allerdings auch, dass sich die Erwartungen für die\nWeltwirtschaft insgesamt und\ninsbesondere für einige\nLänder des Euro-Raums etwas eingetrübt haben. Sicherlich\nstellen auch die verschärften geopolitischen Spannungen\neinen so nicht erwarteten Störfaktor dar.\nFrage: Sind im Gesamtjahr noch 2 Prozent Wachstum er¬\nreichbar?\nAntwort: Nach unserer gegenwärtigen Einschätzung wird\ndas Jahresergebnis wohl leicht schwächer ausfallen als in\nunserer Juni-Prognose erwartet. Seinerzeit hatten wir ein\nWachstum von 1,9 Prozent unterstellt.\nFrage: Ihr Chefvolkswirt Jens Ulbrich hat kürzlich höhere\nLohnstelgerungen empfohlen. Wie kommt er auf einen volks¬\nwirtschaftlichen Verteilungsspielraum von rund 3 Prozent?\nAntwort: hat\nkeine Empfehlung abgegeben.\nEr hat\nvielmehr die vergangene und zu erwartende gesamtwirt¬ Lohnentwicklung eingeordnet.\nDabei spielen die Lage am Arbeitsmarkt und das Preis¬\nstabilitätsziel des Eurosystems eine Rolle. Heute ist der\nArbeitsmarkt in Deutschland in erheblich besserer Verfas¬\nsung als In den vergangenen Jahren. In einer Reihe von\nBranchen und Regionen haben wir praktisch Vollbeschäfti¬\ngung, und es häufen sich Meldungen über Arbeitskräfte¬\nmangel. Insofern liegt es in der Natur der Sache und ist\nauch zu begrüßen, dass die Arbeitsentgelte wieder stärker\nStelgen als zu Zeiten, In denen die deutsche Wirtschaft\nin deutlich schlechterer Verfassung war. Die genannten\n3 Prozent ergeben sich überschlagsmäßig aus mittelfristig\nknapp 2 Prozent Preisanstieg und 1 Prozent trendmäßigem\nProduktivitätswachstum. ist jedoch\nauch, Tarifabschlüsse mit Blick auf die jeweilige spezifische Lage\neinzelner Branchen vereinbart werden.\nFrage: Wenig überraschend, dass die Arbeitgeber verär¬\ngert auf den \"gefährlichen Ratschlag\" reagierten. Hat es\nSie überrascht, dass auch einige Gewerkschafter sich eine\n\"Einmischung\" verbeten haben? Warum äußert sich die\nBundesbank überhaupt zur Frage der Lohnfindung? Die\nsollte doch den Tarifparteien überlassen bleiben.\nAntwort: Wir mischen uns nicht in Tarifverhandlungen ein.\nDie sind Sache der Tarifparteien. Es ist aber unsere Aufga¬\nbe, die Entwicklung der Löhne mit Blick auf die Preisstabi¬\nlität zu erörtern - das haben wir auch In der Vergangenheit\ngemacht. Die Tarifabschlüsse haben erheblichen Einfluss\nauf die Preisentwicklung und spielen für uns damit eine\nwichtige Rolle. Um meinen Vorgänger Axel Weber zu zitie¬\nren: \"Damit eine auf Preisstabilität ausgerichtete Geldpoli¬\ntik erfolgreich sein kann, müssen sich auch die anderen\nAkteure in Wirtschaft und Politik stabilitätsgerecht verhal¬\nten, zum Beispiel die Tarifparteien bei den Lohnabschlüs¬\nsen oder der Staat In der Finanzpolitik.\" Darauf muss die\nNotenbank hinweisen.\nFrage: Durch den Mindestlohn wird es In diesem Jahr In\neinigen Branchen ohnehin schon Kostenschübe geben.\nWie stark wird das die Verbraucherpreise anheben?\nAntwort: Nach unseren Untersuchungen dürften die preis¬\nlichen Auswirkungen zunächst begrenzt bleiben. In einzel¬ Branchen es jedoch spürbare Effekte geben.\nFriseure beispielsweise haben ihre Preise nach der Einfüh¬ des Mindestlohns Teil\ndeutlich angehoben.\nFrage: Ifo-Chef\nHans-Werner vermutet, Bun¬\ndesbank versuche durch ihre Löhne-rauf-Empfehlung die\nniedrige Inflation etwas zu stimulieren. Ist das eine vor¬\nbeugende Maßnahme, um den Druck auf die Europäische\nZentralbank (EZB) zu einem problematischen Anleihekauf\n(Quantitative Easing) zu mildern?\nAntwort: Derzeit ist die Inflation sehr niedrig, und es ist\ndamit zu rechnen, dass sie in der Währungsunion auch\nnoch einige Zeit unter dem Zielwert von unter, aber nahe 2\nProzent Hegen wird. Gerade In dieser Situation ist es wich¬\ntig, dass sich die Tarifparteien weiter am Ziel für Preisstabi¬\nlität orientleren und die Inflationserwartungen verankert\nbleiben. Genauso gilt aber: Lohnabschlüsse, die deutlich\nüber einen produktivitätsorientierten Anstieg hinausgin¬\ngen, würden Wachstum und Beschäftigung in Deutschland\nschaden und dem Euro-Raum einen Bärendienst erweisen.\nAuch Hans-Werner Sinn hat genau darauf hingewiesen:\nnämlich, dass Lohnsteigerungen In den gesamtwirtschaft¬\nlichen Rahmen passen müssen. Meine Haltung zu Staats¬\nanleihekäufen der EZB hat sich nicht geändert. Wir sollten\nals Notenbank nicht fiskalische Risiken zwischen den Steu¬\nerzahlern der Mitgliedsländer umverteilen.\nFrage: Die EZB bereitet schon recht konkret ein Programm\nvor, um den Markt für Verbriefungen (ABS-Papiere) zu be-\nleben; das soll die Kreditvergabe an mittelständige Be¬\ntriebe In den Krisenländern anregen. Soll die Zentralbank für zig solche kaufen?\nAntwort: Der EZB-Rat hat im Juni mit sehr umfassenden\nMaßnahmen auf die Aussicht lange Zeit zu niedriger Infla-\ntlonsraten reagiert. Gegenwärtig arbeiten wir an der Um¬\nsetzung der beschlossenen langfristigen Refinanzierungs¬\noperationen. Ich finde es eigenartig, weitere Maßnahmen\nzu fordern, bevor das Beschlossene Wirkung zeigen kann.\nWas ABS anbelangt: Verbriefungen können ein gesamt¬\nwirtschaftlich sinnvolles Instrument sein. Sie erlauben es,\nKredite, also illiquide Aktiva, in liquide Aktiva umzuwan¬\ndeln und diese damit einem breiteren Investorenkreis zu¬\ngänglich zu machen. Daher unterstütze ich die derzeitigen\nBemühungen um eine risikogerechte Regulierung von ABS.\nABS-Käufe wären dann problematisch, wenn die Noten¬ damit größere Risiken übernähmen, die\nso Im\nErgebnis auf die Steuerzahler verlagert würden. Es kann\nnicht angehen, dass Gewinne aus Kreditgeschäften bei verbleiben, Verluste sozialisiert\nwerden.\nI^rage: Wie lange bleibt die Inflation noch so niedrig wie\nderzeit? Gibt es in Europa die Möglichkeit einer Deflation?\nAntwort: Wir erwarten, dass mit der wirtschaftlichen Erho¬\nlung auch die Inflationsrate im Euro-Raum wieder steigt.\nWeil sich die Erholung hinzieht, wird es jedoch noch eine\nWeile dauern, bis sich die Inflationsrate wieder an 2 Pro¬\nzent annähert und damit in Einklang ist mit unserer Vor¬\nstellung von Preisstabilität. Das Risiko einer Deflation halte\nich für sehr gering: Die langfristigen Inflatlonserwartungen\nsind solide verankert. Es gibt keine Anzeichen für abwärts¬\ngerichtete Lohn-Preis-Spiralen. Vielmehr sind die derzeit\nniedrigen Inflationsraten im Euro-Raum zum Gutteil Folge\nstagnierender Nahrungsmittel- und Energiepreise und der Anpassungsbemühungen den\nKrisen¬\nländern.", "SECTION": "interviews"}