{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Bargeld ist das Geld der Burger", "DATE": "20-01-2017", "TEXT": "\"Bargeld ist das Geld der Burger\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Saskia Littmann\nWirtschaftswoche, Dusseldorf, vom 20. Januar 2017\nFrage: Herr Thiele, in Indien hat die Regierung gerade\ngrofêe Banknoten uber Nacht aus dem Verkehr gezogen,\num die Schattenwirtschaft und die Korruption auszutrock-\nnen. Droht uns das in Deutschland demnächst auch?\nAntwort:\nNein, die Situation im Ausland ist nicht mit\nDeutschland vergleichbar. Indien findet gerade Feldversuch statt, den ich noch nicht abschlielSend be-\nwerten kann und der fur mich in Deutschland nicht vor-\nstellbar ist. Naturlich wird sich auch hier etwas ändern,\nweil vor allem jungere Menschen vermehrt andere Zah-\nlungsmittel nutzen. Aber die Deutsche Bundesbank steu-\nert das nicht, das macht der Burger. Und der entscheidet\ndarùber, ob er bar oder unbar zahlt.\nFrage: Das klingt, als blieben uns Scheine und Munzen er-\nhalten. Warum wird das Thema trotzdem\nso emotional\ndiskutiert?\nAntwort: Weil es den Vorschlag einiger Ôkonomen gibt,\nBargeld abzuschaffen, um die Zinsen weiter in den negati-\nven Bereich senken\nzu kônnen.\nFerner hat die EZB be-\nschlossen, dass ab 2018 der 500-Euro-Schein nicht mehr\nausgegeben wird. Zudem hat das Bundesministerium der ein Gutachten\nin Auftrag gegeben, das eine\nObergrenze fùr Barzahlungen fordert. Hieraus entsteht\nbei vielen Burgern die Sorge, dass dies erste Schritte zur\nAbschaffung des Bargeldes sein kônnten. Da es aber nicht\nnur um eine volkswirtschaftliche Diskussion geht, sondern\num das Geld der Burger, die es erarbeitet und erspart ha-\nben, reagieren sie so sensibel. \"Bargeld ist geprägte Frei-\nheit\", die dem Burger zu Recht sehr wichtig ist.\nFrage: Wäre eine Obergrenze fùr Barzahlungen sinnvoll,\num Kriminalität zu bekämpfen?\nAntwort: Naturlich\nmuss Kriminalität bekämpft werden.\nOb das mit einer Obergrenze funktioniert, bezweifle ich\naber. Mir ist nicht bekannt, dass es in Ländern mit einer\nBargeldobergrenze weniger Kriminalitat gebe.\nFrage: Der 500-Euro-Schein wird ab 2018 nicht mehr aus¬\ngegeben. Was hat sich seit der EZB-Ratsentscheidung ver-\nändert?\nAntwort: Der Schein bleibt weiter unbefristet gesetzliches\nZahlungsmittel. Allerdings wurden im vergangenen Jahr dieser deutlich 500-Euro-\nScheine bei der Bundesbank eingezahlt als ausgegeben.\nTrotzdem ist der Wert des Bargelds, das die Bundesbank\nin Umlauf gegeben hat, im Jahr 2016 um uber sieben Pro-\nzent gestiegen. Das ist schon bemerkenswert.\nFrage: Fieifêt das, die Negativzinsen veranlassen die Deut¬\nschen dazu, mehr Bargeld zu horten?\nAntwort: unseren Untersuchungen haben wir als\nReaktion auf die Negativzinsen nicht feststellen kônnen,\ndass die Deutschen mehr Bargeld horten. Denn der Bur¬\nger ist davon bislang gar nicht betroffen.\nFrage: Studien beziffern die Kosten fùr die Ausgabe und\ndas Bezahlen mit Bargeld mit rund zehn Milliarden Euro\npro Jahr. Werden Scheine und Munzen irgendwann zu\nteuer, wenn immer weniger Menschen sie nutzen?\nAntwort: Die Summe ist aus meiner Sicht aus der Luft ge-\ngriffen und nicht belegt. Die Bundesbank beispielsweise\ngibt fùr den Druck neuer Scheine pro Jahr 60 bis 80 Mil-\nlionen Euro aus. Zudem wird Bargeld auch vom Flandel im¬\nmer noch als das gunstigste Zahlungsmittel beschrieben.\nFrage: Auch Falschgeld ist teuer. Sind die Scheine der\nneuen Europa-Serie wirklich schwerer zu falschen als die\nbisherigen?\nAntwort: Ja, das hat sich in den Zahlen bemerkbar ge-\nmacht. Der Schaden durch Faischgeld lag in Deutschland\nim vergangenen Jahr bei rund vier Miliionen Euro.", "SECTION": "interviews"}