{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Sehr spezieller Sonderfall", "DATE": "26-03-2013", "TEXT": "\"Sehr spezieller Sonderfall\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Andrea Rexer und Markus Zydra\nSüddeutsche Zeitung, München, vom 26. März 2013\nFrage: Herr Dombret, sind Sie froh, kein Banker mehr zu\nsein? Das Image Ist ja Inzwischen alles andere als positiv.\nAntwort: Als ich mich entschieden habe, zur Bundesbank\nzu gehen, konnte ich beim besten Wilien nicht wissen, was\nin der Staatsschuldenkrise auf uns zukommt. Meine Ent¬\nscheidung habe ich aber nie bereut. Dass der Berufsstand\ndes Bankers inzwischen einen so schlechten Ruf hat, ist ein\nsehr großes Problem, das mich mit Sorge erfüllt, denn die baut schließlich\nauf Vertrauen auf. Ver¬\ntrauen, ohne \"Kredit\" kann das Bankwesen nicht gut funk¬\ntionieren.\nFrage: Vergangene Woche tagte zum ersten Mai der Aus-\nschuss für Finanzstabilität, in dem Sie Mitglied sind. Warum\nsollte die Finanzwelt dadurch sicherer werden?\nAntwort:\nDie Finanzkrise hat\nuns gelehrt, dass es sehr\nwichtig, aber nicht ausreichend ist, einzelne Institute gut\nzu beaufsichtigen. Vielmehr müssen wir Risiken für das\nFinanzsystem als Ganzes im Blick haben. Genau das soll der\nneue Ausschuss leisten, und\nso kann er - zum Beispiel\ndurch Warnungen und Empfehlungen - zu mehr Stabilität\nbeitragen.\nFrage: Nur Empfehlungen? Das klingt nach einem zahn¬\nlosen Tiger.\nAntwort: Überhaupt nicht. Die Aufgabe des Ausschusses\nist es nicht, einzelne Banken zu durchleuchten - das macht\ndie Aufsicht. Der Ausschuss soll das große Ganze im Auge\nbehalten, und da sind Warnungen und Empfehlungen das\nrichtige Mittel zum Zweck.\nFrage: Wenn Sie derzeit über Finanzstabilität sprechen, ist\nZypern eines der wichtigsten Themen. Wie gefährlich ist\ndie Situation?\nAntwort: Das dortige Bankensystem ist per heute sieben¬\nmal so groß wie das nationale Bruttoinlandsprodukt in Zy¬\npern. Im Durchschnitt der Euro-Zone sind die Bankensyste¬\nme rund 3,5-mal so groß wie die Volkswirtschaften. Und in\nDeutschland beträgt der Faktor 3,2. Ein solch überdimen¬\nsioniertes Banksystem wie in Zypern ist nicht zuletzt auch\nAusdruck eines nicht tragfähigen Geschäftsmodells der\ndortigen Banken. Insgesamt ist die direkte Gefahr aus Zy¬\npern nicht groß, weil das Land klein ist. Allerdings müssen\ndie indirekten Auswirkungen im Auge behalten werden.\nFrage: Inwieweit sind Sie zufrieden mit der Einigung in\nBezug auf Zypern?\nAntwort: Es war entscheidend, dass sich alle Beteiligten zu\neiner nachhaltigen Lösung verpflichten, die zum einen die\nSchuldenlast Zyperns begrenzt und zum anderen insolven¬\nte Banken und ein unsolides Geschäftsmodell restruktu¬\nriert. Nur so kann das zyprische Bankensystem auf eine\nsolidere Basis gestellt werden. Insoweit bin ich zufrieden\nmit dem Ergebnis.\nFrage: Ist damit das Thema Zypern erledigt, oder rechnen\nSie mit weiteren Turbulenzen?\nAntwort: Zypern ist ein sehr spezieller Sonderfall, was auch\ndurchaus so wahrgenommen wird. Nach allen Gesprächen,\ndie ich in den letzten Wochen geführt habe, wird die Situ¬\nation in Zypern sehr wohl unterschieden von der in ande¬ Ländern\nunserer Währungsunion. Zypern wird aber\nsicherlich noch eine Weile auf der Agenda der europäi¬\nschen Politik bleiben.\nFrage: Zurück nach Deutschland. Hier stöhnen die Banken\nund Versicherer unter den Niedrigzinsen. Braut sich da eine\nneue Gefahr für die Systemstabilität zusammen?\nAntwort:\nBisher sehen wir keine akuten\nRisiken für die\nFinanzstabilität. Im Auge behalten müssen wir aber, was\ngeschieht, wenn etwa die Zinsen wieder steigen. Dagegen\nkönnen sich Banken zum Teil absichern. Größere Institute\nhaben das bereits getan, kleinere Banken haben hier gerin¬\ngere Möglichkeiten.\nFrage: Warum?\nAntwort:\nBei kleineren Summen ist\nes schwieriger, sich\nabzusichern, sodass kleinere Institute tendenziell offene\nZinsänderungsrisiken fahren und einem raschen Anstieg\nder Zinsen mehr ausgesetzt wären.\nFrage: hier Handlungsbedarf bei kleinen\nBanken?\nAntwort: Zinsänderungsrisiken einzugehen gehört durch¬\naus zum Geschäftsmodeil auch von kleineren Banken. Aus\nStabilitätsgesichtspunkten kommt es darauf an, die Risiken begrenzen.\nDas wird\nvon der Aufsicht regelmäßig\ngeprüft. Im Übrigen sind die kleinen Banken alles andere\nals schlecht durch die Krise gekommen.\nFrage: Auch ohne Zinsschock rechnet so manche Sparkasse die mittelfristig\nmit einem weniger\nErtrag.\nBedroht das\ndas Geschäftsmodell Sparkassen?\nAntwort: So weit würde ich nicht gehen, aber sicherlich\ntrifft die derzeitige Entwicklung niedriger Zinsen institute\nmit einem Einlagenüberhang härter. Es gibt auch heute\nnoch viele Banken, die durch Fristentransformation einen\nnicht unerheblichen Teil ihrer Gewinne verdienen.\nFrage: Das heißt, sie machen Gewinn, indem sie langfristig\nGeld verleihen, das sie sich kurzfristig ausleihen.\nAntwort: Richtig. Und durch die niedrigen Zinsen schmilzt\nIhre Zinsmarge. Traditionelle Geschäftsmodelle verlieren\ndaher an Stabilität. Die Banken erkennen das natürlich und\nkönnten versucht sein, die niedrigen Erträge anderswo ab¬\nzugleichen - etwa indem sie Anlagen mit höheren Risiken\neingehen.\nFrage: Passiert das bereits?\nAntwort: In der Breite sehe ich da noch keine Gefahr. Aber\nes gibt vor allem bei Versicherungen vereinzelt Aktivitäten,\ndie wir früher so nicht beobachtet haben. So wird bei ein¬\nzelnen Versicherern\nzum Beispiel zunehmend die Finan¬\nzierung von Infrastrukturprojekten und Immobilien ausge¬\nbaut.\nFrage: Immobilien sind der Renner.\nAntwort: Die Preise sind zwar weiter gestiegen, aber 2012\nhat sich die Preisdynamik für Immobilien in den großen Städten\nstabilisiert. hat jedoch Preisauftrieb räumlich an Breite gewonnen. Aber wir sehen\nzum gegenwärtigen Zeitpunkt keine Immobiiienblase In\nDeutschland.\nFrage: Warum nicht?\nAntwort: Erstens steigt das Kreditvoiumen hierzulande nur\nmoderat. Zweitens verlangen die Banken genügend Sicher¬\nheiten - die Kreditvergabe bleibt also durchaus konser¬\nvativ. Der Immobilienmarkt ist aber aus Sicht der Finanz¬\nstabilität ein Dickschiff, das wir genau im Auge behalten\nwerden. 40 Prozent aller Kredite, die deutsche Banken aus¬\nreichen, sind für Wohnimmobilien,\nbei Sparkassen und\nGenossenschaftsbanken sind es sogar 50 Prozent. Wir wis¬\nsen aus den Erfahrungen in anderen Ländern sehr genau,\ndass es in einer Phase lang anhaltender Niedrigzinsen bei\ngleichzeitig hoher Liquidität zu ungesunden Entwicklun¬\ngen am Immobiiienmarkt kommen kann. Dem muss man\nentgegenwirken.\nFrage: Wie denn?\nAntwort: Beispielswelse, indem wir den Banken zusätzliche\nKapitalpuffer abverlangen oder Beleihungsgrenzen festset¬\nzen würden, die im Verhältnis zum Einkommen des Kredit¬\nnehmers stehen. Aber dies steht zurzeit nicht zur Debatte.\nFrage: Sie sagen, es gibt noch keine Blase, aber würden Sie\nsich privat eine Wohnung in Frankfurt kaufen?\nAntwort: Ich bin immobillenmäßig bereits versorgt.\nFrage: Was würden Sie uns noch zum Kauf raten?\nAntwort: Von der Bundesbank gibt es grundsätzlich keine\nFinanztipps. Außerdem hängt das ganz entscheidend von\nihren Einkommens- und Vermögensverhältnissen ab, die\nmüssten Sie erst einmal offenlegen (lacht).\nFrage: Die Gehälter von Journalisten sind nicht so hoch wie\ndie von Bankern. Apropos, was haben die hohen Banker-\nGehälter mit Finanzstabilität zu tun?\nAntwort: Eine Menge. Die Vergütungssysteme waren in\nder Vergangenheit viel zu stark auf den kurzfristigen Erfolg\nausgerichtet. es gab in den\nBoni-Systemen keine\nadäquate Berücksichtigung der eingegangenen Risiken. So\ngab es zwar einen Bonus bei Erfolg, aber keinen Malus bei\nVerlusten. Das kann so nicht bleiben.\nFrage: Was halten Sie von den Plänen aus Brüssel, Boni an\ndas Fixgehalt zu knüpfen?\nAntwort: Uns geht es aus Finanzstabliitätssicht nicht um\ndie Flöhe der Vergütung, sondern um die Struktur, also um\ndie Anreize, die von den Boni ausgehen.\nFrage: Wer soll das festlegen: der Gesetzgeber, der Auf-\nslchtsrat oder die Aktionäre?\nAntwort: Festzulegen, wie unterhalb des Vorstands einer\nBank bezahlt wird, ist nicht Aufgabe der Aktionäre. Man\nkann von ihnen nicht verlangen, über die Boni der Abtei¬\nlungsleiter zu entscheiden. Am wichtigsten ist, dass die\nBanken an den Anreizen etwas ändern. Dies ist zum einen\neine Frage des Gesetzgebers, zum anderen aber auch eine\nFrage der Unternehmenskuitur. Und in diesem Punkt haben Banken\nnach meiner Einschätzung unverändert\ngroßen Nachholbedarf. Entscheidend sind also nicht nur\nangepasste Gehaltsstrukturen, sondern mehr Transparenz.\nFlierzu würde\nzum Beispiel der Lilkanen-Vorschlag bei¬ ...\nFrage:\n... der innerhalb einer Universalbank das Flandels-\ngeschäft vom Rest trennen würde.\nAntwort: Es geht Liikanen nicht nur darum, Risiken zu iso¬\nlieren, sondern auch darum, Kulturen zu trennen. Aber ich\nwarne davor, alle Banken über einen Kamm zu scheren.\nBeispielsweise sind inhabergeführte Privatbanken in der\nFinanzkrise aus gutem Grund nicht in die Kritik geraten.\nFrage: Aber bei der Diskussion um Trennbanken erhofft\nman sich doch weniger einen Kulturwandel als vielmehr\neine höhere Stabilität des Bankensektors.\nAntwort: Ich bezweifle, dass ein Trennbankensystem per\nse stabiler ist. In Deutschland wird vor allem eine organisa¬\ntorische Trennung von Bankaktivitäten vorgeschlagen, die\ndas Aufspalten einer Bank im Ernstfall erleichtern soll.\nFrage: Welche Auswirkungen wird das auf die Banken\nhaben?\nAntwort: Das kann man nicht so genau sagen. Aus diesem\nGrund habe ich im Finanzausschuss des Bundestages vor¬\ngeschlagen,\neine Auswirkungsstudie Kosten Nutzen einer Abtrennung des Eigenhandels in Deutschland\nin Auftrag zu geben, bevor solch weitreichende strukturel¬\nle Veränderungen vorgenommen werden.\nFrage: Wie iange dauert eine solche Studie?\nAntwort: Das kommt darauf an, welche Elemente genau\nuntersucht werden.\nEin paar Monate wird das schon in\nAnspruch nehmen. Aber es lohnt sich.", "SECTION": "interviews"}