{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Regierungen müssen die Zeit nutzen", "DATE": "18-04-2013", "TEXT": "\"Regierungen müssen die Zeit nutzen\"\ninterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sebastian Jost\nDie Welt, Berlin, vom 18. April 2013\nFrage: Herr Nagel, flaut die Krise ab oder erleben wir die\nRuhe vor dem nächsten Sturm?\nAntwort: Wir haben sicher eine Wegstrecke zurückgelegt,\naber es wird Zeit brauchen, bis alle Probleme abgearbeitet\nsind. Die Regierungen der Euro-Länder sind nun gefragt.\nDie Geldpolitik kann nur Zeit kaufen, die strukturellen Pro¬\nbleme muss die Politik lösen.\nFrage: Aber hat die Zentralbank nicht schon zu viel getan,\num Zeit zu kaufen, so dass jeder Reformdruck verschwun¬\nden ist?\nAntwort: Sicher hat das Eurosystem viele Sondermaßnah¬\nmen ergriffen, aber es war auch eine besondere Situation.\nDie Bundesbank hat immer deutlich gemacht, dass sie den\nSchritt hin zu unbegrenzten Staatsanleihenkäufen ablehnt.\nJetzt müssen die Regierungen die Zeit nutzen,\num ent¬\nschlossen zu reformieren, damit wir möglichst schnell wie¬\nder zu einer normalen Geldpolitik zurückkehren können.\nUnser klares Mandat ist es, Preisstabilität zu sichern.\nFrage: Ist dieses Mandat nicht längst aufgeweicht, seit\nEZB-Präsident Mario Draghi angekündigt hat, alles zu tun,\num den Euro zu retten?\nAntwort: Es ist unbestritten, dass diese Ankündigung zu\neiner Beruhigung der Märkte beigetragen hat. Jedoch, und\nleider wird dieses Argument vielfach ausgeblendet, bedeu¬\nten Anleihekäufe von Staatspapieren eine Umverteilung\nvon Risiken auf die Steuerzahler im Euro-Raum.\nEs geht\nalso hier im Kern um eine politische Eragestellung, die auch\nvon den dazu legitimierten Parlamenten entschieden wer¬\nden sollte.\nFrage: Kann die Zentralbank nicht schon allein deshalb kei¬\nne Preisstabiiltät mehr durchsetzen, weil Zinserhöhungen\nStaaten und Unternehmen in die Pleite treiben würden?\nAntwort: In den vergangenen zehn Jahren hat das Euro¬\nsystem allen Unkenrufen zum Trotz den Geldwert stabil\ngehalten. Und derzeit gibt es keine Anzeichen für eine stei¬\ngende Inflation im Euro-Raum. Richtig Ist aber, dass sich\ndie Märkte nicht zu lange an niedrige Zinsen gewöhnen\ndürfen.\nFrage: EZB verweist auf stabile Verbraucherpreise,\ngleichzeitig werden viele Vermögenswerte deutlich teurer,\netwa Häuser in Deutschland. Stehen wir hier nicht längst\nvor einer neuen Blase?\nAntwort: Die Bundesbank hat bereits vor einiger Zeit dar¬\nauf hingewiesen, dass am deutschen Wohnimmobilien¬\nmarkt in einigen Städten die Preise weiter gestiegen sind.\nAber man darf nicht vergessen, dass die Immobilienpreise\nzuvor eine Dekade lang überhaupt nicht gestiegen waren.\nZum gegenwärtigen Zeitpunkt sehen wir keine Immobili¬\nenblase in Deutschland.", "SECTION": "interviews"}