{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Es biringt gar nichts, die Dinge schônzureden", "DATE": "26-09-2012", "TEXT": "\"Es biringt gar nichts, die Dinge schônzureden\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Peter A. Fischer und Claudia Aebersold Szalay\nNeue Zurcher Zeitung, Zurich, vom 26, September 2012\nFrage: Vergangene Woche hat Spanien 10-jährige Anlei-\nhen zu einer Rendite von 5,66% placiert. Vor Ankûndigung\nder neuen Staatsanleihenkäufe durch die\nEZB hatte das\nLand dafur noch 6,65% bezahien mùssen.\nIst das EZB-Programm so erfolgreich, dass es schon wirkt, bevor\nes zur Anwendung kommt?\nAntwort: Die Ankundigung hat naturlich Marktwirkungen,\nsoiche Effekte hat es ja auch schon bei fruheren Massnah-\nmen gegeben. Niemand bestreitet, dass eine Notenbank\ndie Zinsen vorubergehend beeinfiussen kann, wenn sie an-\nkundigt, in die Märkte eingreifen zu wollen. Doch die kurz-\nfristige Reaktion der Märkte kann nicht der Massstab fur\ndie Notenbankpolitik sein.\nFrage: Sie haben im EZB-Rat ais Einziger gegen das neue\nProgramm gestimmt. Fruher schien\nes, ais ob mehrere\nRatsmitglieder Ihre Skepsis gegenûber Staatsanleihenkäu-\nfen teilten. Was hat sich geändert, dass Sie plôtzlich allein\nwaren?\nAntwort: ich bin sicheriich nicht der Einzige im Rat, der\nBedenken bei einem Ankaufsprogramm fur Staatsanleihen\nhat. Trotz der breiten Mehrheit fur das Programm habe ich\nden Eindruck, dass einige Koilegen meine Sorgen teilen.\nFrage: Haben Sie das Staatsanleihenprogramm aus Prinzip\nabgelehnt oder weil Sie glauben, dass es schiicht nicht\nfunktioniert?\nAntwort: Es gibt aus meiner Sicht einige Grùnde, die gegen\ndas Programm sprechen.\nDazu zählen einerseits sicher\nstabilitätspolitische Prinzipien und die Frage, ob die Noten¬\nbank hierzu demokratisch legitimiert ist. Das Programm\nverteilt Haftungsrisiken zwischen den Steuerzahiern der\nEuro-Zone um. Das dùrfen nur die Parlamente, und diese\nhaben mit den Rettungsschirmen ja auch die passenden zur\nHand.\nDie Notenbankfinanzierung darf\nnicht ais umfassender Problemlôser etabiiert werden. An-\ndererseits geht es aber auch ganz einfach um die Frage, ob\ndas Programm letztiich mehr hilft oder mehr schadet. Wenn\ndie Hiife der Notenbank den Druck von der Politik nimmt,\nden Reformprozess voranzutreiben, kônnte die Ûberwin-\ndung der Krise eher erschwert und verzôgert werden.\nFrage: Was wiederum auch die Glaubwùrdigkeit der Geld-\npoiitik untergrabt.\nAntwort: Wenn die Notenbank sich auf dieses Terrain be-\ngibt, kônnte sie am Ende zur Gefangenen ihrer eigenen\nPolitik werden und an Glaubwùrdigkeit verlieren.\nFrage: Weshalb konnten Sie denn mit diesen Argumenten\nIhre EZB-Rats-Kollegen nicht ùberzeugen?\nAntwort: Die Mehrheit im Rat war offensichtlich der Ùber-\nzeugung, dass den durchaus berechtigten Sorgen durch\neine adäquate Ausgestaltung des Programms Rechnung\ngetragen werden kann. Meine Argumente und Bedenken\nsind dabei von den Koilegen aufgenommen worden - auch\nwenn ich am Ende weiterhin ein anderes Gesamturteil hin-\nsichtlich des Programms fälie.\nFrage: EZB-Präsident Draghi erkiärt das neue Programm\nmit der gestôrten Transmission der Geldpoiitik. In der Tat\nscheint die jungste Zinssenkung in einigen Euro-Staaten\nnicht anzukommen.\nAntwort:\nDieses Argument wird schon seit dem ersten\nStaatsanleihenprogramm von 2010 angefuhrt mit dem Ré¬\nsultat, dass wir heute immer noch davon reden, die Ûber-\nmittiung sei gestôrt. Das fùhrt mich zu folgender Frage:\nSind Staatsanleihenkäufe angesichts struktureiler Problè¬\nme, wie des Mangels an Wettbewerbsfahigkeit und des\nVeriusts an Vertrauen in die Staatsfinanzen einzelner Län-\nder, ùberhaupt das geeignete instrument zur Reparatur des\ngeldpolitischen Transmissionsmechanismus?\nFrage: Aber die Diagnose stimmt?\nAntwort:\nUnsere geldpolitischen Impulse werden weiterhin ubertragen,\nes ist aber sicher so, dass unsere\nGeldpoiitik derzeit nicht in ailen Ländern gieich gut an-\nkommt. Das hängt nicht zulétzt mit der mangelnden Kre-\nditnachfrage in einigen Ländern zusammen und mit dem\nDeleveraging-Prozess in den dortigen Bankensystemen. Al!\ndies sind aber notwendige und sinnvolle Anpassungen, da-\nmit diese Volkswirtschaften wieder auf eigenen Fussen\nstehen kônnen.\n/ rage: Spiegeln die Risikoprämien der Staatsanleihen ùber¬\nhaupt noch die Fundamentaldaten, oder sind sie teilweise\nder Irrationalität der Märkte geschuldet?\nAntwort: Die Einschätzungen, was ein faires, fundamental\ngerechtfertigtes Zinsniveau ist, liegen weit auseinander\nund haben eine subjektive Komponente. Ich wurde ohne-\nhin nicht sagen, dass das, was an den Märkten derzeit pas-\nsiert, vôllig irrational ist. Dahinter stehen Sorgen, dass in\neinzelnen Ländern die Reformen ins Stocken geraten. Die\nReformen und vor allem die Perspektiven, ob diese fortge-\nsetzt werden, sind aber mitentscheidend fur die Wachs-\ntumsaussichten und damit das Kreditrisiko.\nFrage: Dann wäre es das Beste, gar nichts zu tun, die Situ¬\nation also auszusitzen?\nAntwort: Ein Verzicht auf Käufe von Staatsanleihen wùrde\ndoch nicht bedeuten, dass das Eurosystem die Lage aus-\nsitzt. Wir haben ja schon sehr viel getan: Die Zinssätze sind niedrig, Banken erhalten jede beliebige\nMenge an Liquidität, das Sicherheitenregime wurde wie-\nderholt gelockert, es wurden bereits Staatsanleihen und\nPfandbriefe gekauft. Das Eurosystem hat sehr viel unter-\nnommen, darf die Geidpolitik nicht uberfordert\nwerden.\nFrage: Draghi hat erklärt, der Euro sei irreversibel, es werde\nin Europa nie mehr Drachmen und Lire geben. Ist es die\nAufgabe der EZB, die Euro-Zone und den Euro in ihren jet-\nzigen Formen zu erhalten?\nAntwort: Unsere Aufgabe ist es, den Euro im Rahmen un-\nseres Mandats als stabile Wahrung zu erhalten. Gegen po-\nlitische Entscheide uber die Zusammensetzung der Wäh-\nrungsunion kônnen und durfen wir uns nicht stemmen. Die\nNotenbanken haben ja auch nicht daruber entschieden,\naus welchen Ländern die Währungsunion zusammenge-\nsetzt wurde. Solche Entscheide kônnen nur demokratisch\nlegitimierte Gremien fällen.\nFrage: Dann ist das Finanzstabilitätsmandat der EZB also\nkein Grund, ailes zu tun, um den Euro zu retten?\nAntwort: Naturlich sind Geldwert- und Finanzstabiiität mit-\neinander verwoben. Fur uns gibt es allerdings eine ganz\nklare Hierarchie, unser oberstes Ziel ist die Prelsstabilität.\nDas Finanzstabilitätsmandat ist dem unterstellt und ist kein\nBlankocheck.\nEs gibt Voraussetzungen fur die Erfullung\nvon Aufgaben, welche Notenbanken nicht aus sich heraus\ngewährleisten kônnen, sondern bei denen die Mitglied-\nstaaten gefragt sind. Plier findet auch das Mandat der No¬\ntenbanken seine Grenzen.\nFrage: Angenommen, die EZB hätte das Staatsanleihenpro-\ngramm nicht lanciert, die Politik hätte zu wenig unternom-\nmen und die Krise wäre eskaliert. Hätte die EZB dann, um\ndas Finanzsystem zu stabilisieren, nicht eingreifen miissen?\nAntwort: Ich glaube nicht, dass das System zusammenge-\nbrochen wäre, wenn die EZB das Staatsanleihenprogramm\nnicht ins Leben gerufen hätte. In der Vergangenheit haben\netliche Länder des Euro-Raums mit Renditen von 7% und\nmehr leben kônnen, und zwar nicht nur bei Neuemissio-\nnen, sondern sogar im Mittel. Auch jetzt wären die betrof-\nfenen Länder durchaus in der Lage, fur einige Zeit hôhere\nZinsen bei Neuemissionen zu schultern.\nEs kommt darauf\nan, in dieser Zeit das Nôtige zu tun, damit das Vertrauen\nder Anleger wieder steigt und die Risikoprämien zuruckge- Hier muss man sich fragen, ob Anleihekäufe der No¬\ntenbanken die richtigen Anreize schaffen. Wenn Zeit ge¬\nkauft werden soll, stehen hierfur die Rettungsschirme zur\nVerfugung.\nFrage: Das spricht aber fur Konditionalität, so wie sie die\nEZB bei ihrem neuen Programm eingebaut hat, nämlich,\nnur aktiv zu werden, wenn die Staaten den Reformkurs ein-\ngeschiagen haben.\nAntwort: Wenn man sich auf den Kauf von Staatsanleihen\neinlässt, dann ist eine glaubwùrdige, strenge Konditionali¬\ntät ein gewisser Schutz.\nFrage: Ist es eine gute Art, den Bail wieder der Politik zuzu-\nwerfen, damit diese endlich ihre Hausaufgaben macht?\nAntwort: Auf den ersten Blick ja, aber man darf die Risiken\nnicht ubersehen. Die Geidpolitik droht sich abhangig von\npolitischen Entscheiden zu machen, und es ist unklar, ob\nsie sich aus der Umklammerung der Finanzpolitik wieder\nlôsen kann. Letztlich wird die Geidpolitik so zu einem Teil Rettungsschirme. muss auch glaubwiirdig durchgesetzt werden, dies bleibt die\nzentrale Herausforderung.\nFrage: Wie sieht es denn mit dem Verlustrisiko des neuen\nStaatsanleihenprogramms fur die EZB seibst aus?\nAntwort: Das ist ein weiteres Problem. Einer der Grundsät-\nze unserer Geidpolitik ist, dass unsere Geschäfte môglichst\nrisikoarm sein sollten. Mit Ankäufen nimmt das Eurosystem\naber beachtliche Risiken in die eigenen Bûcher.\nFrage: Auch die Schweizerische Nationalbank hat in einer\naussergewôhnlichen Situation aussergewôhnliche Schritte\nbeschlossen, als sie die Kursuntergrenze zum Euro einfuhr-\nte.\nAntwort: Die Kursuntergrenze der SNB kann nicht mit dem\nStaatsanleihenprogramm des Eurosystems verglichen wer¬\nden. Zum Beispiel verteilt die SNB mit ihrer Massnahme\nkeine Risiken zwischen Steuerzahlern verschiedener Län¬\nder um, das Eurosystem hingegen schon.\nFrage: In der Schweiz wird derzeit diskutiert, wie man wie¬\nder aus dem Mindestkursregime kommt. Was ist die Exit-\nStrategie der EZB bei den Anleihenkäufen?\nAntwort: Das ist ein ganz entscheidender Punkt, auch um\nbei der Konditionalität glaubwùrdig zu sein. Das ist Gegen-\nstand laufender Beratungen.\n-\nFrage: Nun wird die EZB ja wohl bald ein zusätzliches Man¬\ndat bekommen, jenes der Bankenaufsicht. Wie stehen Sie\ndazu?\nAntwort: Die Bankenunion, die ja eine europäische Ban¬\nkenaufsicht umfasst, ist im Grundsatz eine sinnvolle Ergän-\nzung der Währungsunion. Sie zielt vor allem darauf, das\nFinanzsystem in der Währungsunion kùnftig stabiler aufzu-\nstellen, und das nïitzt auch der gemeinsamen Geldpolitik.\nDie Bankenunion ist meines Erachtens aber ein in die Zu-\nkunft gerichtetes Projekt und eignet sich nicht als Lôsung\nfur die aktuellen Schwierigkeiten. Eine Vergemeinschaf-\ntung bilanzieller Altlasten wäre nichts anderes als eine\nTransferzahlung und sollte nicht unter dem Deckmantel\nder Bankenunion versteckt werden.\nFrage: Aber die Bankenaufsicht rnusste ja nicht unbedingt\nbei der EZB angesiedelt werden. Befurchten Sie nicht Ziel-\nkonflikte?\nAntwort: Diese entscheidende Frage hat auch bei der Dé¬\nbatte der Aufsichtsreform in Deutschland eine wichtige\nRolle gespielt. Die Aufsicht muss klar von der Geidpolitik\ngetrennt sein, damit es nicht zu Konflikten mit der Unab-\nhängigkeit und dem Ziel der Preisstabilität kommt.\nFrage: Wie stehen Sie zum institutionellen Rahmen der EZB?\nIst das Prinzip «Ein Mann, eine Stimme» im Rat richtig?\nAntwort: Das Prinzip ist richtig, Solange mit der Geldpolitik\nnicht in grôsserem Umfang fiskalische Aufgaben ùbemom-\nmen werden. Wenn wir wieder zur klassischen Geldpolitik\nzuruckkehren, dann hat sich auch diese Diskussion erledigt.\nFrage: Wie stehen Sie zur Transparenz, sollten die EZB-\nProtokolle publiziert werden?\nAntwort: Eine Notenbank verwaltet ein ôffentliches Gut,\ndeshalb sollte sie sich der Bevôlkerung gegenuber auch er-\nklaren. Dies ist umso wichtiger, wenn die Notenbank in\neinem Grenzbereich operiert. Dann sollte sie umso mehr\nverdeutlichen, dass sie sich mit den Risiken und Nebenwir-\nkungen ihrer Politik auseinandergesetzt hat. Transparenz\nsollte aber nicht nur an der Verôffentlichung der Protokolle\nfestgemacht werden.\nFrage: Sie wären also dagegen?\nAntwort: hangt\nvom konkreten Vorschlag ab. spricht wenig dagegen, die im Rat erôrterten Argumente\nstärker offenzulegen. Das bedeutet nicht, die Ratsmitglie-\nder namentlich zu erwähnen.\nFrage: Wie ist es dazu gekommen, dass in Ihrem Fall die\nGeheimhaltung gelockert wurde und Draghi offen gesagt\nhat, Herr Weidmann war gegen das Programm?\nAntwort: Mich hat Draghis Offenheit nicht gestôrt. Ich bin\nwie gesagt davon uberzeugt, dass uns gerade in der heuti-\ngen Situation mehr Transparenz guttut.\nFrage: Finanzminister Schäuble scheint dies aber anders zu\nsehen. Er wirft Ihnen vor, durch Ihre Offenheit die Glaub-\nwurdigkeit der EZB zu untergraben.\nAntwort: Die Ôffentlichkeit ist aufgeklärt, sie verdient Of¬\nfenheit.\nEine Notenbank ist glaubwurdig, wenn sie die\nMenschen ernst nimmt und ehrlich informiert.\nEs bringt\ngar nichts, Dinge schônzureden.\nFrage: Aber ist es nicht frustrierend fùr Sie, von Ihren Posi-\ntionen uberzeugt zu sein und damit einfach nicht durchzu-\nkommen?\nAntwort: Diskussionen kônnen sich weiterentwickeln. So-\nmit schliesse ich nicht aus, dass meine Argumente mit der\nZeit stärker verfangen.\nFrage: Wie sehen Sie denn Ihre kùnftige Rolle im EZB-Rat?\nAntwort: Bei ail dem Trubel um das Thema Staatsanleihen-\nkäufe sollte man nicht den Eindruck gewinnen, dass ich mit\nmeiner Meinung im Rat immer in einer Minderheitspositi-\non bin. Das trifft auch auf die Bundesbank insgesamt im\nEuro-System nicht zu. Bei vielen Themen sehen die Mehr-\nheitsverhältnisse ganz anders aus, oder es gibt ohnehin\nkeinen Dissens im Rat. Gerade deshalb ist es mir sehr wich-\ntig, bei den kontroversen Themen fùr meine Position zu\nwerben.\nFrage: Angesichts des Kampfes, den Sie fuhren, haben Sie\nVerständnis fùr Ihren Vorgänger Axel Weber, der irgend-\nwann gesagt hat, jetzt reicht es, und zurucktrat?\nAntwort: Ich habe sowohl fùr seine sehr persônliche Ent-\nscheidung als auch fùr jene von Jùrgen Stark Verständnis.\nMeine Situation ist aber anders. Ich bin nach Webers Rùck- ins Amt gekommen und wusste daher, was mich\nerwartet. Dafùr muss ich jetzt in Kauf nehmen, in jedem\nInterview die Frage gestellt zu bekommen, wann ich denn\nzurùcktrete. Doch fùr mich ist ein Rùcktritt keine Option,\ndenn ich bin uberzeugt, dass ich mich in der jetzigen Posi¬\ntion am besten fùr einen stabilen Euro einsetzen kann.", "SECTION": "interviews"}