{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Unser Maßstab ist Preisstabilität", "DATE": "11-11-2017", "TEXT": "\"Unser Maßstab ist Preisstabilität\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Ulrich Milde\nLeipziger Volkszeitung, Leipzig, vom 11. November 2017\nFrage: Wir haben seit vielen Jahren in Europa Niedrig-\nzinsen.\nMit der Folge, man günstig Kredite\nauf¬\nnehmen kann, auf der anderen Seite gibt es kaum noch\nGuthabenzinsen, Sparer werden also auf stillem Weg ent¬\neignet. Wie lange geht das noch so weiter?\nAntwort: muss Niedrigzinsphase\nirgend¬ zu sein. Maßstab Preisstabilität.\nNach Ausbruch der Wirtschafts- und\nFinanzkrise 2008,\ndem schwersten Konjunktureinbruch der Nachkriegszeit,\nwar klar, dass eine expansive Geldpolitik betrieben wer¬\nden musste mit niedrigen. Zinsen. Es Ist aber keine Situa¬\ntion, die man auf ewig fortschreiben sollte. Man kann\nunterschiedlicher Auffassung sein, wie viel Gas gegeben\nwerden sollte, welche Instrumente einzusetzen und wel¬\nche Risiken und Nebenwirkungen damit verbunden sind.\nGenau darüber diskutieren wir im EZB-Rat.\nFrage: Wenn es nicht ewig weitergehen kann: Wann be¬\nendet die EZB die Nullzinspolitik?\nAntwort: EZB-Rat hat vor Kurzem entschieden, die\nStaatsanleihekäufe bis weit ins nächste Jahr hinein zu ver¬\nlängern und dass die Zinsen über diesen Zeitraum hinaus\nnicht steigen werden.\nFrage: Was bedeutet das für die Sparer?\nAntwort: Relevant etwa für die Altersvorsorge sind nicht\nnur die Notenbankzinsen, sondern auch andere. Da spie¬\ngelt sich auch wider, dass die US-Notenbank ihre Geld¬\npolitik schon vor uns normalisiert. Diese Zinserhöhungen\nwerden teilweise auch zu uns herüberschwappen.\nFrage: Wie soll private Vorsorge aussehen? Was raten Sie?\nAntwort: Bei den kurz laufenden Anlagen sind die Zinsen\nim Moment negativ, die Sparer verlieren real Geld. Das\nhatten wir übrigens immer mal wieder, etwa in den 80er-\nJahren oder den ZOGOer-Jahren. Nur hat es da keiner rich¬\ntig gemerkt, weil die Nominalzinsen höher waren. Aber\ndie Inflation war noch höher und hat das wieder aufge¬\nfressen. So neu Ist diese Phase also nicht. Neu Ist aber,\ndass auch am langen Ende des Marktes durch die Staats¬\nanleihekäufe der EZB die Zinsen niedrig sind. Man sollte\nalso sein Geld diverslfiziert anlegen, nicht alle Eier in ei¬\nnen Korb packen, wie es so schön heißt.\nFrage: Das lohnt sich dann?\nAntwort:\nEin Portfolio, das nicht nur\naus Sparbüchern\nbesteht, ist heute durchaus In der Lage, einen positiven\nErtrag zu generieren. Wir messen die durchschnittliche re¬\nale Portfolio-Rendite der Deutschen. Sie beträgt im Mo¬\nment zwei Prozent. Das liegt auch daran, dass sich die Ak¬\ntien positiv entwickelt haben.\nDas ist zwar auch unter¬\ndurchschnittlich, aber nicht null oder negativ. Die zentrale\nFlerausforderung für uns ist, dass wir in dieser Phase der\nNiedrigzinsen nicht verharren und sie nicht länger andau¬\nert, als mit Blick auf die Preisstabilität nötig wäre.\nFrage: Größtes\nEuro-Sorgenkind\nwar Griechenland. jüngster Zelt ist es ruhig geworden. Ist das Land jetzt raus\naus der Krise?\nAntwort: Ich hielte es nicht für gut, wenn die Geldpolltik\nsich in die nationale Politik der Mitgliedstaaten einmischt.\nGriechenland Ist dabei, Reformen umzusetzen. Das finde\nich gut. Die Grunderkenntnis aus der Krise ist, dass die\nLänder Ihre Probleme selbst in den Griff bekommen müs¬\nsen, um wieder auf eigenen Beinen zu stehen. Als Staa¬\ntengemeinschaft können wir nur hülfe leisten, damit der abgefedert wird. ist\nnoch nicht Ende des Weges, die Entwicklung wird\nnoch sehr lange dauern. Andere Länder, die auch tief in\nder Krise steckten wie Spanien, sind da schon viel weiter.\nFrage: Es gibt nach wie vor Sehnsucht nach der Rückkehr\nzur D-Mark. Was halten Sie davon?\nAntwort: Ich glaube, den Menschen ist es gleich, wie das\nGeld heißt. Es geht um eine stabile, sichere Währung. Das\nist auch meine Aufgabe. Dafür sitze Ich im EZB-Rat, dafür\nsteht die Bundesbank mit ihrer über 60-jährigen Tradition.\nDeshalb spekuliere ich nicht darüber, was sein könnte.\nFrage: Manche Experten fordern das Ende des Bargeldes.\nWie stehen Sie dazu?\nAntwort: Das entscheiden die Menschen. Die Bundesbank\nnimmt dazu eine neutrale Haltung ein. Die Deutschen sehr bargeldaffin.\nProzent aller Transaktionen bar ausgeführt,\nvom Volumen her macht das\n50 Prozent aus. Geschäfte bar abzuwickeln ist auch nicht\nso teuer, gerade für Kleinbeträge ist es günstiger als mit\nanderen Methoden. Wir sollten diese Möglichkeit beibe¬\nhalten. Die Diskussion um die Abschaffung des Bargelds\nhat schon dazu geführt, dass Vertrauen zerstört wurde. BOO-Euro-Schein wird\nzwar abgeschafft,\naber der\nentscheidende Punkt ist, dass er unbegrenzt weiter als\ngesetzliches Zahlungsmittel gilt. Alles andere wäre ein\nfatales Signal\ngewesen. Auch die\nEZB hat explizit ein\nBekenntnis zum Bargeld abgegeben.\nFrage: Wird der Euro bald durch die digitale Währung\nBitcoin ersetzt?\nAntwort: Wir erleben derzeit einen Hype, es ist aber eher\nein Spekulationsobjekt und macht mir keine Sorgen. Zum\nBezahlen eignet sich keine Währung, die ständig ihren\nWert verändert.\nIch glaube nicht, dass der Bitcoin den\nEuro verdrängen wird.\nFrage: In zwei Jahren scheidet EZB-Präsident Mario Draghi\naus seinem Amt. Werden Sie sein Nachfolger?\nAntwort: Laden Sie mich in anderthalb Jahren wieder ein,\ndann können wir darüber sprechen. Jetzt ist die Diskus¬\nsion deutlich zu früh.", "SECTION": "interviews"}