{"AUTHOR": "Ernst Welteke", "TITLE": "Gegen jeden Kuhhandel", "DATE": "19-06-2000", "TEXT": "\"Gegen jeden Kuhhandel\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Anke Henrich und Frank Thewes\nFocus, Nr. 25, München, vom 19. Juni 2000\nFrage: Früher haben sich die Finanzminister, zuletzt Waigel\nund Lafontaine, bei Attacken auf die Bundesbank stets die\nFinger verbrannt. Jetzt darf offensichtlich jeder Politiker auf\ndem Institut herumhacken?\nAntwort: Der Eindruck mag entstehen. Da will aber keiner\ndas Haus schwächen. Man muss das\nvor dem sachlichen\nHintergrund der Strukturreform sehen.\nFrage: Welche Einsparungen bringt denn die StruktuiTC-\nfonn?\nAntwort: Zehn Prozent des Personals lassen sich vermutlich\nkurzfristig abbauen. Dann kommt es unter anderem auf die\nRationalisierung der Geldbearbeitung an, ob mehr möglich\nist.\nFrage: Wie stellen Sie sich die neue Bundesbankstruktur\nvor?\nAntwort: Nach Einführung der Europäischen Zentralbank\n(EZB) ist das Modell mit Bundesbank und Landeszentralban¬ unzeitgemäß. braucht einstufigen\nNotenbankaufbau mit einem Vorstand und zentraler Leitung.\nFrage: Was spricht gegen die Variante, sieben statt neun\nLandeszentralbankpräsidenten beizubehalten?\nAntwort: Wenn das Leitungsgremium in sich geteilt ist, weil\nein Teil der Mitglieder mit fachlicher Funktion in Frankfurt und andere begrenzte regionale und fachliche\nZuständigkeiten hat, funktioniert das nicht und erschwert die\nnationale Koordinierung und die mit der EZB.\nFrage: Brauchen die Landeszentralbanken also keine Präsi¬\ndenten mehr?\nAntwort: Ja, so ist es.\nFrage: Die fürchten aber, sich nach ihrer Entmachtung nicht\nmehr mit Landespolitikern auf Augenhöhe unterhalten zu\nkönnen.\nAntwort: Das muss ein LZB-Präsident auch nicht. Er erfüllt\nkeine Aufgaben im Interesse der Landesregierung.\nFrage: Wieso wurden dann kurz vor einem möglichen Aus\nder LZB-Präsidenten noch neue hoch bezahlte Funktionsträ¬\nger berufen?\nAntwort: Das war geltendes Recht. Unsere BCritiker können\nuns gern darin unterstützen, eine Gesetzesänderung herbeizu¬\nführen.\nFrage: Sie\nals erfahrener Politiker mit einem\nKompromiss?\nAntwort: Es geht um Zukunft und Reputation der Bundesbank\nauch in der EZB. Mit einem Kuhhandel will ich mich da nicht\nanfreunden.\nFrage: Seitdem die Bundesbank ihre geldpolitischen Ent¬\nscheidungen an die EZB abtreten musste, hat sie weniger\nAufgaben - aber immer noch mehr als 15 000 Mitarbeiter.\nWarum bauen Sie kein Personal ab?\nAntwort: Wir verwalten mit dem gleichen Personal wie vor\nder Wende jetzt ein größeres Aufgabengebiet. Das jetzige verantwortet\n2 500\nStellen. restlichen\n14 000 liegen bei den Landeszentralbanken. Mit der aktuellen\nFührungsstruktur der Bundesbank können wir nur begrenzt\nrationalisieren.\nFrage: Mit mehr Einfluss würden Sie das aber tun?\nAntwort: ist schwierig: Allein 40 Prozent der EZB-\nBeschäftigten brauchen wir für die Geldbearbeitung.\nFrage: Die Hälfte an Mitarbeitern täte es auch, heißt es aus\nder Politik.\n..\nAntwort:\nDas können\nnur Leute in die Welt setzen, die\nentweder wenig Ahnung haben oder meinen, die Bundesbank\nbrauche bestimmte Aufgaben nicht.\nFrage: Sie wollen sogar zusätzlich das Bundesaufsichtsamt\nfür das Kreditwesen übernehmen?\nAntwort: Wir sind schon jetzt Teil der Bankenaufsicht. Wir in Frankfurt\ndie entsprechende Marktnähe. Wenn\nBanken Probleme bekommen, ist zu guter Letzt sowieso\nimmer die Bundesbank als Verantwortliche für die Finanzsta¬\nbilität gefragt.\nFrage: Gehört die Bankenaufsicht nicht bald auf die Europa-\nEbene?\nAntwort: Eine Hand voll deutscher Institute arbeitet grenz¬\nüberschreitend, Tausende haben damit nichts zu tun. Die\nErfahrung mit EU-Institutionen lehrt, dass Riesenbürokratie\nund immense Regelungsdichte drohen. Wir brauchen europa¬\nweite Koordination statt einer Behörde.\nFrage: Die Bundesbank will sich auch die Versicherungs¬\nund die Wertpapierhandelsaufsicht greifen?\nAntwort: Es kann in Zukunft Sinn machen, diese Aufgaben zu\nbündeln. Ob wir das jetzt angehen sollen, muss die Politik\nentscheiden.\nFrage: Die will Ihnen zurzeit eher noch etwas wegnehmen,\netwa das Schuldenmanagement. Eine private Agentur, so der\nBundesfinanzminister, könne ihm mehr Zinsen sparen als\nBeamte seines Ministeriums und der Bundesbank zusammen.\nAntwort: zahlt Kredite\neuropaweit die\nniedrigsten Zinsen. So schlecht kann das Management nicht\nsein.\nWer niedrigere Zinsen will,\nmuss höhere Risiken\neingehen. Das soll dann bitte die Politik entscheiden.\nFrage: Nicht nur in dieser Frage setzt Ihnen Ihr Männer¬\nfreund, der Bundesfinanzminister Hans Eichel, mächtig zu.\nAntwort: Wir sind so gut befreundet, dass wir sogar einen\nsachlichen Konflikt aushalten können.\nFrage: Wie wollen Sie das angekratzte Bundesbank-Image\naufpolieren?\nAntwort: In Ruhe sachliche Positionen beziehen und deutlich\nmachen, wofür wir wichtig sind. Das ist im Moment wie beim\nFußball-Bundestrainer: Wenn die Mannschaft verliert, schla¬\ngen alle auf ihm herum, auch wenn er nicht mitgespielt hat.", "SECTION": "interviews"}