{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Das wäre brandgefährlich", "DATE": "18-03-2013", "TEXT": "\"Das wäre brandgefährlich\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Uli Dönch, Jörg Quoos und Alexander Wendt\nFocus, München, vom 18. März 2013\nFrage: Herr Weidmann, die Bundesbank musste diese Wo¬\nche wegen der Euro-Krise ihre Risikovorsorge auf 14 Milli¬\narden Euro verdoppeln. Das heißt, Sie rechnen damit, dass\ndas dicke Ende erst noch kommt?\nAntwort: Im Rahmen eines dreijährigen Prozesses haben\nwir Rückstellungen aufgebaut. Diese spiegeln die Risiken\nder Geldpolitik und der Krisenmaßnahmen der Notenban¬\nken wider. Die Euro-Krise ist in der Tat noch nicht vorbei.\nIhre nachhaltige Überwindung wird auch noch einige Zeit\nin Anspruch nehmen.\nFrage: Das sieht Finanzminister Wolfgang Schäuble ganz\nanders.\nEr gab kürzlich fast schon Entwarnung. Und Sie\nsenden ein neues Krisensignal.\nAntwort:\nUnsere Einschätzung hat sich nicht verändert.\nWir haben stets darauf hingewiesen, dass die Euro-Krise\nerst vorbei ist, wenn die strukturellen Probleme gelöst sind\nvor allem die mangelnde Wettbewerbsfähigkeit und die\nhohe Verschuldung. Der Eindruck, alles sei wieder in Ord¬\nnung, nur weil sich die Lage an den Finanzmärkten ent¬\nspannt hat, ist trügerisch und'problematisch. Denn das\nsenkt den Handlungsdruck, die weiterhin bestehenden Un¬\ngleichgewichte aufzuarbeiten.\nFrage: Wie groß ist die Gefahr, dass sich wichtige Länder\nwie Frankreich nicht mehr an ihre Reformversprechen hal¬\nten? Schafft das Land die wirtschaftliche Wende?\nAntwort: Frankreich hat sicherlich Weltmarktanteile verloren\nund befindet sich weiterhin im Defizitverfahren. Hier muss\ngehandelt werden. Ich sehe Frankreich aber nicht als ein Kri¬\nsenland. Frankreich ist wie Deutschland ein Schwergewicht\nin Europa und trägt daher in besonderem Maße europäische\nVerantwortung. Daher hat es eine Vorbildfunktion für die\nEinhaltung der europäischen Vereinbarungen und Verfahren.\nFrage: Mehr Sorgen bereitet Ihnen Italien. Der Reformer\nMario Monti wurde abgewählt. Macht es noch Sinn für die\nNotenbanken, weiter Milliarden in das Land zu pumpen?\nAntwort: Wenn in Italien wichtige politische Akteure über\neine Umkehr der Reformen oder gar den Austritt Italiens\naus der Währungsunion diskutieren und in der Folge die\nZinsen für italienische Staatsanleihen steigen, dann kann\nund darf dies kein Grund für Interventionen der Notenbank\nsein. Am Ende kommt es darauf an, dass die nationale Po¬\nlitik das Vertrauen in die Tragfähigkeit ihrer öffentlichen\nFinanzen wahrt.\nFrage: Im Klartext: Wenn Italien und seine Politiker mit\ndem Feuer spielen, müssen sie auch die Folgen tragen?\nAntwort: Damit die Währungsuni.on eine Stabilitätsunion\nbleibt, wurde in den Verträgen festgelegt: Jedes Land trägt\nEigenverantwortung. Die Bürger und die Regierung ent¬\nscheiden über die Ausrichtung der nationalen Politik und\nmüssen deren Folgen tragen und dürfen nicht darauf bau¬\nen, dass andere dies tun. Eine umfassende Gemeinschafts¬\nhaftung oder die Finanzierung durch die Notenbank sind\naus diesem Grund vertraglich ausgeschlossen.\nFrage: Selbst FDP-Fraktionschef Rainer Brüderle spricht In¬\nzwischen darüber, dass Italien womöglich die Euro-Zone\nverlassen werde?\nAntwort: Ich beteilige mich nicht an dieser Diskussion und\nhalte sie auch nicht für hilfreich - allerdings auch nicht\ndiesbezügliche Äußerungen aus Italien.\nFrage: Viele europäische Politiker fordern derzeit vehe¬\nment mehr Krisenhilfe der Europäischen Zentralbank. Wie\nsehr gefährdet dieser ständige Druck der Politik Ihre Unab¬\nhängigkeit?\nAntwort: Dieser Trend zur politischen Einflussnahme be¬\nschränkt sich nicht\nnur auf den\nEuro-Raum.\nDas ist ein\nweltweites Phänomen. Die Notenbanken haben in der Kri¬\nse Feuerwehraufgaben übernommen und dabei auch die\nGrenze zwischen ihrer Geldpolitik und der staatlichen Fi¬\nnanzpolitik verwischt. Das stellt ein Risiko für die Unabhän¬\ngigkeit der Notenbanken dar. Es besteht die Gefahr, dass\ndas Vertrauen in die Stabilitätsorientierung der Notenban¬\nken verloren geht.\nFrage: Viele Regierungschefs fordern Sie als Notenbanker\nbewusst dazu auf, immer mehr zu tun, damit Sie und nicht\ndie Politik im Feuer stehen.\nAntwort: Das ist zwar so - und auch nicht neu. Aber es ist\nnoch lange nicht richtig. Gerade deshalb wurde in der\nWährungsunion die Notenbank als unabhängige Instituti¬\non eingerichtet, die eindeutig der Preisstabilität verpflich¬\ntet ist.\nDass der Ruf nach der Notenbank ein bequemer\nWeg ist, ergibt sich allein schon daraus, dass man sich so\nkomplexe politische Abstimmungsprozesse erspart. Doch\nbestimmte Entscheidungen müssen in der Politik, also im\nParlament, fallen. Wenn die Notenbanken zum Ausputzer\nder Politik werden, drohen sie ihr Ziel aus den Augen zu\nverlieren: die Preise stabil zu halten.\nFrage: Als Krisenhilfe hat die Europäische Zentralbank -\nauch die Bundesbank - griechische, spanische und italieni¬\nsche Staatsanieihen gekauft. Die Bundesbank hat hier bis¬\nher Zinserträge in Miiiardenhöhe erzielt,\nAntwort: Das ist richtig. Aber diese Einnahmen sind nur\ndeshalb so hoch, weil auch die von uns übernommenen\nRisiken so hoch sind. Ein hoher Ertrag geht zumeist mit ei¬\nnem hohen Risiko einher. Das gilt auch für Staatsanieihen\nin unserer Biianz,\nFrage: ist die Bundesbank etwa ein Hedgetonds?\nAntwort: Nein, Es ist eben nicht die Autgabe einer Noten¬\nbank, Gewinne zu erzielen oder besonders gewagte Ge¬\nschäfte im Eiinbiick auf mögliche Erträge zu tätigen. Unsere\nAutgabe ist die Sicherung der Geidwertstabilität, Dass eine\nNotenbank in der Krise höhere Risiken in der Biianz hat, ist\nsicherlich unvermeidlich. Allerdings sprechen wir uns dage¬\ngen aus, dass umfassende Soivenzrisiken von Staaten und über Bilanz werden, Eiier droht unser Mandat überdehnt zu werden,\nFrage: Sollte Deutschland mehr tun, um schwachen Euro- zu helfen? Gar die Löhne erhöhen und weniger\nexportieren - wie von einigen eher iinksorientierten Politi¬\nkern und Wissenschaftlern gefordert wird?\nAntwort: Dieser Ansatz führt nicht zu einer Lösung der Pro¬\nbleme und hilft am Ende niemandem. Die Bundesbank hat\nhierzu Modeiirechnungen durchgeführt: Wenn Deutsch¬\nland seine Wettbewerbsfähigkeit gegenüber anderen Euro-\nStaaten mindert - etwa durch Löhne, die stärker wachsen\nals die Produktivität -, dann besteht die Gefahr, dass in\nDeutschland zwar Wirtschaftsieistung und Beschäftigung\nsinken, doch in den Krisenstaaten kein positiver Effekt ver¬\nzeichnet wird, Europa ist keine Insel, Der Euro-Raum muss\nals Ganzes wieder wettbewerbsfähiger werden,\nFrage: Trotzdem mehren sich auch in Deutschland die Rufe\nnach deutlichen Lohnerhöhungen\n,,,\nAntwort: Die deutschen Arbeitgeber und Gewerkschaften\nhaben sich\nin den vergangenen Jahren sehr verantwor¬\ntungsvoll gezeigt. Dies hat sicherlich zu unserer niedrigen\nArbeitslosigkeit beigetragen, ich gehe davon aus, dass die¬\nser Kurs fortgesetzt wird. Bei hoher Beschäftigung und\ngünstiger Wirtschaftsentwickiung dürften die Löhne Deutschland aber in nächster Zeit sicherlich stärker steigen\nals in den meisten anderen Euro-Ländern,\nFrage: Auch wenn es in Deutschland - noch - gut läuft,\nwie dringend brauchen wir eine neue Reformoffensive,\neine Agenda 2020?\nAntwort: Wir sollten nicht den Fehler begehen, in Selbst¬\ngefälligkeit zu verfallen, und Erreichtes aufs Spiel setzen.\nDeutschland steht weiter vor großen Eierausforderungen,\nEine der größten ist die Alterung der Gesellschaft, Es ist\ndaher wichtig, unsere sozialen Sicherungssysteme und den\nArbeitsmarkt rechtzeitig dagegen zu wappnen,\nFrage: Elört die Regierung hier auf Sie? Oder wünschen Sie\nsich mehr Rückendeckung?\nAntwort: ich glaube, dass die Stimme des Bundesbank-\nPräsidenten gehört wird. Ob man sich den Rat der Bundes¬\nbank aber immer zu Eierzen nimmt, steht auf einem ande¬\nren Blatt, Eiier muss aber letztlich zu Recht auch die Politik\nentscheiden. Wir werden weiter versuchen, mit unseren\nArgumenten zu überzeugen. Und ich habe den Eindruck,\ndass wir in der Öffentlichkeit, bei der deutschen Bevölke¬\nrung, mit unserer stabiiitätspoiitischen Ausrichtung eine\nbreite Unterstützung erfahren,\nFrage: Kein Wunder, schließlich fragen sich die Menschen:\nWie gefährlich ist die Euro-Krise für meine Ersparnisse?\nAntwort: Diese Sorgen nehmen wir sehr ernst. Die zu er¬\nzielenden Zinsen für sehr sichere Geldanlagen sind derzeit\neher niedriger als die Inflationsrate, Das ist aber nicht der\nNormalzustand, Die Zinsen werden sich nach Beendigung\nder Krise wieder normalisieren.\nEs bleibt unsere Aufgabe,\ndie Preise stabil zu halten und damit auch dafür zu sorgen,\ndass die Inflation die Ersparnisse der Menschen nicht auf-\nfrisst,\nFrage: Das sehen viele Politiker anders, Sie möchten Krise\nund Schulden am liebsten weginfiationieren,\nAntwort: Es gibt tatsächlich einige, die in einer höheren\nInflation eine Lösung der Krise sehen. Diese Auffassung\nhalte ich für brandgefährlich. Wenn man die Inflation ein¬\nmal zulässt, kann man sie kaum mehr bändigen. Kurzfristig unsere Prognosen keinen übermäßigen\nPreisan¬\nstieg, Ich warne aber davor, die mittel- bis langfristigen\nStabilltätsrislken zu unterschätzen. Es darf kein Zweifel da¬\nran entstehen, dass wir die Geidpolitik rechtzeitig wieder\nstraffen,\nFrage: Treibt die Infiationsangst bereits zu viele Menschen\nin den Kauf von Aktien oder Immobilien? Drohen hier Spe¬\nkulationsblasen?\nAntwort: Sicherlich spielen die Niedrigzinsen und die Unsi¬\ncherheit über die Zukunftsaussichten eine Rolle bei den\nAnlageentscheidungen,\nIch sehe in Deutschland derzeit\naber keine Spekulationsbiasen, Die Aktienkurse muss man\nvor dem Hintergrund der Gewinnerwartungen der Unter¬\nnehmen bewerten. Und die Preissteigerungen am Immobi¬\nlienmarkt werden erst dann problematisch, wenn massiv\nansteigende Hypothekendarlehen die Immobiliennachfra¬\nge zusätzlich anheizen. Das sehen wir im Moment aller¬\ndings nicht. Die Bundesbank wird aber künftig mehr Daten\nüber kritische Teilmärkte erheben - so etwa über die Im¬\nmobilienpreise In Großstädten. Verlassen Sie sich darauf:\nWir beobachten die Entwicklung intensiv.\nFrage: Viele Menschen im Ausland halten unsere infiati-\nonsängste für irrational oder gar hysterisch. Sind wir das?\nAntwort: Das ist alles andere als Irrationalität oder deut¬\nsche Schruiligkeit. Wir haben uns In der Europäischen Zen¬\ntralbank auf eine klare Definition der Prelsstabilltät geei¬\nnigt: Prelsstabiiltät bedeutet für uns mittelfristig eine Infla¬\ntionsrate von knapp zwei Prozent. Nach den hohen infiati-\nonsraten der 70er- und 80er-Jahre erkannten immer mehr\nLänder, dass Prelsstabiiität das Wirtschaftswachstum nicht\nhemmt, sondern fördert.\nFrage: Ihr eindeutiger Kurs hat dazu geführt, dass fast\nschon eine Kampagne im Ausland gegen Sie läuft: Sie seien\nin der EZB isoliert. Und US-Präsident Barack Obama soll\nsogar verächtlich gefragt haben: \"Wer ist dieser Typ?\" Wie\nsehr hat Sie das getroffen?\nAntwort: Es Ist sicherlich nicht ehrenrührig, wenn sich der\nUS-Präsident mit meinen Positionen auseinandersetzt. Son¬\ndern eher ein Beleg dafür, dass unsere Argumente diskutiert\nwerden und dass die Bundesbank ernst genommen wird.\nDer Euro-Raum steckt noch immer in einer Krise, und wir\nringen um die richtigen Antworten. Die Bundesbank ist sta-\nbilitätsorientiert und hält es für falsch, die Geidpolitik durch\neine zu umfassende Aufgabenzuweisung zu überfordern.\nFrage: Spricht Deutschland Innerhalb der EZB mit einer\nStimme, oder wünschen Sie sich mehr Unterstützung durch\ndas deutsche Ratsmitgiied Jörg Asmussen?\nAntwort:\nEs wäre ein\nMissverständnis anzunehmen, gehe in der EZB um nationale deutsche, französische oder\nandere Interessen. Wir sollen Geidpolitik für den gesamten\nEuro-Raum betreiben.\nEs wäre eine gefährliche Entwick¬\nlung, nach speziellen deutschen, französischen oder ande¬\nren Interessen zu unterscheiden. Gerade deshalb plädiere\nIch für eine klare Trennung der europäischen Geidpolitik\nvon nationalen wIrtschafts- und finanzpolitischen Aufga¬\nben. Wenn wir diese Trennung nicht respektieren, kommt\nin der Tat die Frage nach der Vertretung nationaler Interes¬\nsen auf.\nFrage: Haben Sie davon profitiert, dass Sie viele Jahre lang\nso eng mit Bundeskanzierin Merkel zusammengearbeitet\nhaben?\nAntwort: Es schadet sicherlich nicht, den politischen Be¬\ntrieb in Berlin zu kennen. Die Zusammenarbeit mit der Bun¬\ndeskanzlerin war für mich lehrreich und persönlich berei¬\nchernd. Als Bundesbank-Präsident habe ich aber eine völlig\nandere Aufgabe als früher Im Kanzleramt.\nFrage: Wie intensiv Ist der Kontakt heute?\nAntwort: Bundeskanzlerin und Bundesbank-Präsident sind\nüber viele formale miteinander verbundenl komme z. B. Ins Kabinett, wenn der Bundeshaushalt disku¬\ntiert wird. Und ich berate die Kanzlerin in währungspoliti¬\nschen Eragen. Das ist ein sehr intensiver Austausch.\nFrage: Das war jetzt der Austausch zwischen den Amtsin¬\nhabern. Wie intensiv kommunizieren die Persönlichkeiten\nMerkel und Weidmann?\nAntwort: Wir haben ein persönliches Verhältnis, das auf\neiner Vertrauensbasis aufbaut.\nDas erleichtert\nes, auch heikle Themen zu diskutieren, selbst wenn man unterschiedlicher Meinung ist.", "SECTION": "interviews"}