{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Giechenland muss mit den Konsequenzen leben", "DATE": "28-03-2015", "TEXT": "\"Giechenland muss mit den Konsequenzen leben\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Wolfgang Reuter und Alexander Wendt\nFocus, Munchen, vom 28. März 2015\nFrage: Herr Weidmann, haben Sie Ihren Kollegen, den grie-\nchischen Notenbankgouverneur Yannis Stournaras, schon\nmal gefragt, ob er bereits Drachmen druckt?\nAntwort: Nein. Im EZB-Rat diskutieren wir, wie wir unsere\ngemeinsame Währung stabil halten, und nicht, wie wir aus\nihr aussteigen.\nFrage: Aber muss Vorbereitungen einen\nAusstieg Griechenlands aus dem Euro geben. Und dazu\nbraucht es vor allem eine neue Wahrung. Ein Grexit wird\nimmer wahrscheinlicher.\nAntwort: Die mediale Konzentration auf den Grexit lenkt\nvon dem ab, worauf es jetzt ankommt: dass die griechische die getroffenen um-\nsetzt. Fûr diesen Fall werden dann auch Hilfen in Aussicht\ngestellt. Dann kann das Land auch wieder wirtschaftlichen\nErfolg haben.\nFrage: Da glimmt ja noch ein Fûnkchen Hoffnung. Dabei\nsagt Yanis Varoufakis selbst: \"Ich bin Finanzminister eines\nbankrotten Landes.\"\nAntwort: Bis zum Herbst hatte sich ja auch eine Besserung\nabgezeichnet, aber die neue Regierung hat viel Vertrauen\nverspielt. Und ja: Es ist offensichtlich, dass Griechenland\nderzeit keinen Zugang zum Kapitalmarkt besitzt und sei-\nnen Finanzbedarf ohne Hilfe von aullien nicht decken kann.\nFrage: Und trotzdem gibt es keinen Plan B fur den Fall, dass\nGriechenland aus dem Euro taumelt?\nAntwort: Wer in der Währungsunion ist und wer nicht,\nwird von der Politik entschieden, nicht von der Notenbank.\nAuch wenn viele\nuns diese Verantwortung gern zuschie-\nben wurden: Wir haben sie nicht. Ubrigens auch nicht fur\ndie Frage, ob ein Land Finanzhilfen bekommt - und wie\nman mit einem Land umgeht, das die Bedingungen fûr\neine Unterstutzung nicht mehr erfullt.\nFrage: Dabei ist die EZB doch im Epizentrum der Krise -\nund macht keine allzu gute Figur: Uber die von ihr ge-\nnehmigten Notfallkredite wird Geld in griechische Banken\ngepumpt. Die bleiben dadurch liquide und ermbglichen es\nden Kunden, ihre Konten leerzu raumen und Milliarden ins\nAusland zu schleppen. Das ist doch schizophren!\nAntwort: Die Notfallkredite sehe ich in der Tat auch kri-\ntisch. Es gibt zwei Faktoren, die griechische Banken belas-\nten. Da sind einmal die Kapitalabflusse, die Sie erwähnen. kaufen Banken\nstaatliche Schuldtitel, sonst keine Kaufer fänden. Eine Bank aber, die Notfallhil-\nfen in Anspruch nimmt, sollte ailes tun, um ihre Liquiditats-\nlage zu verbessern. Hier drängen sich auch Bedenken in\nHinblick auf das Verbot der Staatsfinanzierung durch die\nNotenbank auf.\nFrage: Wie lange soll diese Staatsfinanzierung durch die\nHintertur noch weitergehen?\nAntwort: Ich bin gegen eine Ausweitung der Notfallkre¬\ndite. Banken, die diese Hilfen bekommen, sollten aufêer-\ndem keine neuen Staatsanleihen kaufen, auch dann nicht,\nwenn Schuldtitel, die sie schon in den Buchern haben, fäl-\nlig werden.\nFrage: Also verstô^t die EZB gegen die Regeln. Das mùss-\nten Sie als EZB-Ratsmitglied doch anprangern.\nAntwort: Wir diskutieren das im EZB-Rat. Ich vertrete dabei\nmeine Auffassung und vertrete diese auch ôffentlich, zum\nBeispiel im Gesprach mit Ihnen.\nFrage: Mag sein. Dennoch sind Sie immer der Mann ohne\nMehrheit.\nAntwort: Nein,\ndas bin\nich nicht. Allerdings haben Sie\nRecht, dass ich einzelne Entscheidungen des Rates kritisch\nsehe. Ich bin aber zum einen nicht allein mit meiner Mei-\nnung - und zum anderen sehe ich es als meine Aufgabe als\nBundesbankpräsident, meine stabilitätsorientierten\nPosi-\ntionen konsequent zu vertreten. Im Ùbrigen akzeptiert der\nEZB-Rat beispielsweise keine griechischen Staatstitel mehr\nals Sicherheiten fur geldpolitische Refinanzierungsgeschaf-\nte und macht den griechischen Banken, die Notkredite er-\nhalten, Auflagen.\nFrage: Haben Sie denn in der EZB darauf gedrängt, Kapital- von Griechenland\nzu verlangen, also\nMafênahmen, die den Abfluss von Kapital stoppen?\nAntwort: Die Problème im griechischen Bankensystem und\nbei den griechischen Staatsfinanzen mussen andere Ibsen\nund nicht das Eurosystem. Die Liquiditätslage ist bekann-\ntermafêen angespannt. Kapitalverkehrskontrollen kônnen\naber nur von dem jeweiligen Land erlassen werden. Dar-\nùber haben also Regierung und Parlament in Athen zu ent-\nscheiden - in Abwagung der Alternativen.\nFrage: Aber finden\nSie nicht, wären jetzt sinnvoll?\nAntwort: Die griechische Regierung sollte sich an die Ver-\neinbarungen halten. Das ware sinnvoll. Das tut sie aber\nnicht.\nFrage: Das werden wir sehen.\nAntwort: Andernfalls sie mit den leben kônnen.\nFrage: Und was sind die Konsequenzen? Staatspleite und\nanschlieBender Rauswurf aus dem Euro? Es wird ja immer\nwahrscheinlicher,\ndass die Zahlungsfahigkeit Griechen-\nlands nicht mehr gesichert ist.\nAntwort: ein der Währungsunion\nbeschliefêt, dass es Verpflichtungen nicht erfullt, und die\nZahiungen an Anleihegläubiger einstellt, so ist eine unge-\nordnete Insolvenz in der Tat nicht zu vermeiden. Die wirt-\nschaftlichen und sozialen Folgen wären fur Griechenland\ngravierend und ailes andere als empfehlenswert.\nFrage: Geht es in Wahrheit nicht längst nur noch darum,\nwer wem die Schuld zuschiebt? Griechenlands Syriza und\nviele linke Kritiker sehen die EZB als Macht, die ganze Vôl-\nker ins Elend treibt.\nAntwort: Wir als Notenbank sollten uns diesen Schuh aber\nnicht anziehen, wir sind nicht die richtigen Adressaten fur\ndiese Kritik. Denn wir sind nicht diejenigen, die uber Hilfs-\nzusagen und Reformauflagen entscheiden. Als EZB sind wir\nnicht fùr einzelne Lander, sondern fur die Geldwertstabili-\ntät im Euro-Raum insgesamt verantwortlich.\nFrage: Glauben Sie, dass Sie damit die Leute uberzeugen,\ndie kurzlich anlässlich der Einweihung der neuen EZB-Zen-\ntrale randalierend durch Frankfurt gezogen sind?\nAntwort: Fùr Randalierer habe ich kein Verständnis, und\nich sehe dort auch keine Bereitschaft fur eine konstruktive\nDiskussion,\nDie Sorgen\nder friedlichen nehme ich aber ernst. Dabei durfen Ursache und Wirkung\nnicht verwechselt werden. Die schwierige wirtschaftliche\nLage im Suden der Euro-Zone ist nicht Folge der Reform-\nprogramme. Vielmehr korrigieren die Reformprogramme\ndie Folgen gravierender wirtschaftlicher Fehlentwicklungen\nund Fehlentscheidungen der Vergangenheit. Die mit den verbundenen Hilfs-\nkredite ermôglichen eine zwar schmerzhafte, aber zeitlich\ngestreckte Anpassung. Im Ûbrigen hat sich die wirtschaft¬\nliche Lage in einigen dieser Länder verbessert.\nFrage: Auch nach den Krawallen verteidigten nur wenige\nPolitiker die EZB. Sind Sie nicht der Ausputzer - und der\nSùndenbock, wenn's schiefgeht? Wo sind Ihre Unterstutzer\nin der Regierung?\nAntwort: Das ist doch gar nicht der Punkt. Wir sind unab-\nhängig, und wir sollten mit oder ohne Unterstutzung der\nPolitik unsere Aufgabe erfullen. Wir mussen aber deutlich\nmachen, dass unser Mandat begrenzt ist. Je mehr wir uns\nfùr andere Zwecke einspannen lassen, desto eher bekom-\nmen wir Verantwortung fùr Fehlentwicklungen zugescho-\nben, die auRerhalb unserer Zustandigkeit liegen.\nFrage: Muss es Sie dann nicht erst recht verbittern, dass\nviele die Europäische Zentralbank und damit auch Sie per-\nsônlich fùr das Elend in Sùdeuropa verantwortlich machen?\nAntwort: Fakt ist doch, dass sich in vielen Euro-Ländern,\ndie Hilfe. in Anspruch genommen haben - Irland, Spanien, -, die Lage verbessert und sich der Ausblick\ndurchaus aufgehellt hat. Die Haushalte dort sind wieder\nsolider aufgestellt, die Wettbewerbsfahigkeit ist gestiegen,\nund die Arbeitslosigkeit geht zurùck. Und dieser Pfad war in angelegt, Wirtschaftsdaten\nwaren dort bis kurz vor der Wahl durchaus positiv.\nFrage: Jetzt lehnt die griechische Regierung das Reform-\nprogramm mit dem Argument ab, das Land kônne seine\nSchulden sowieso nicht mehr tragen.\nAntwort:\nEs gab bereits einen privaten Schuldenschnitt,\nund auch die ôffentlichen Hilfskredite wurden doch fak-\ntisch bereits umgeschuldet. Die griechischen Staatsschul-\nden sind zwar mit 175 Prozent des Bruttoinlandsprodukts\nsehr hoch, aber die Zinsen wurden extrem gesenkt und die\nTilgung stark gestreckt. Die griechische Zinslast im Verhalt-\nnis zur Wirtschaftsleistung im laufenden Jahr ist zum Bei-\nspiel niedriger als in Italien, Portugal oder Irland. Das Argu¬\nment mit der finanziellen Ùberforderung kaufe ich nicht.\nFrage:\nNun dringen fast taglich\nneue Botschaften Athen, mal wird dringend um Hilfe gebeten, dann werden\nwieder die\nHelfer beschimpft.\nIst das Stratégie - oder\nschlicht Blindflug?\nAntwort: Das ist doch letztlich égal. Entscheidend ist, dass\nweniger geredet und mehr gehandelt wird. Das wäre eine\ngute Stratégie.\nFrage: Meinen Sie damit vor allem Finanzminister Varou-\nfakis, der es in seiner kurzen Amtszeit schon auf 40 Inter¬\nviews brachte, Homestory inklusive?\nAntwort: Generell habe ich den Eindruck, dass die Aus-\nsagen einiger griechischer Regierungsmitglieder von Tag\nzu Tag und auch je nach Publikum sehr unterschiedlich sein\nkônnen. Das schafft arn Ende kein Vertrauen.\nFrage:\nIn seiner Not will Tsipras jetzt Hausfrauen und\nTouristen zu Steuerfahndern machen, um die Staatskasse\nzu fùllen. Ein Verzweiflungsakt?\nAntwort: Wenn in Griechenland Steuern wirksamer ein-\ngetrieben werden, ware das sicher zu begruf3en. Eine wich-\ntige Voraussetzung fur eine bessere Steuermoral ist aber\ndas Vertrauen der Burger in die Regierung und den Staat.\nHausfrauen und Touristen kônnen eine funktionierende\nFinanzverwaltung sicherlich nicht ersetzen.\nFrage: Das Geld in der Athener Staatskasse reicht nur bis\nApril. Selbst wenn die Regierung jetzt noch einlenkt - ist\ndas Desaster ïiberhaupt noch abzuwenden?\nAntwort: Offenbar haben die Regierungen der anderen\nLänder den Eindruck, es kônnte noch eine Lôsung erreicht\nwerden, und setzen deshalb die Gesprache fort. Aber wir\nhaben nicht mehr viel Zeit. Es wird knapp.", "SECTION": "interviews"}