{"AUTHOR": "JensWeidmann", "TITLE": "Risiken nicht ausblenden\nInterview mit dem Handelsblatt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.09.2018", "TEXT": "Risiken nicht ausblenden\n\nInterview mit dem Handelsblatt\n\n\n\n21.09.2018\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\nDas Gespräch führten Sven Afhüppe, Jan Mallien sowie Frank Wiebe.Herr Weidmann, über die Nachfolge von EZB-Präsident Mario Draghi ist viel spekuliert worden. Für wie offen halten Sie diese Frage, wer der künftige Präsident der Europäischen Zentralbank wird?Die Entscheidung ist Teil eines großen Personalpakets auf europäischer Ebene und wird voraussichtlich Mitte nächsten Jahres getroffen – nach der Wahl zum Europäischen Parlament.Würden Sie sich die Aufgabe zutrauen?Ich bin der Auffassung, dass alle europäischen Notenbankchefs den Anspruch haben sollten, Geldpolitik maßgeblich gestalten zu wollen.Einige Ökonomen glauben, dass die Nachfolge nicht so wichtig ist, weil der Kurs der Geldpolitik für die nächsten Jahre vorgezeichnet ist.Richtig ist, dass die Geldpolitik vor der Normalisierung steht. Aber das ist ein langer Weg, der große Herausforderungen birgt und dessen genauer Endpunkt noch zu definieren ist. Im Übrigen hat die Krise gezeigt, welche zentrale Rolle die EZB spielen kann. Ich bin mir sicher, dass auch die nächste EZB-Präsidentschaft wichtig und prägend sein wird.Nach weit verbreiteter Meinung ist die erste Zinserhöhung in rund einem Jahr zu erwarten. Wie groß ist das Risiko, dass es doch noch später wird?Der EZB-Rat entscheidet auf Basis der aktuellen Daten und vor allem mit Blick auf die erwartete Inflation in der mittleren Frist. Er hat gerade erst betont, dass die Unsicherheit über die weitere Inflationsentwicklung abgenommen hat. Ich meine, dass wir auch die Risiken der extrem lockeren Geldpolitik nicht ausblenden dürfen.Der mehrjährige Aufschwung der Weltwirtschaft könnte bald beendet werden. Welche Risiken für eine gute wirtschaftliche Entwicklung sehen Sie?Ein Risiko sind die jüngsten Probleme in den Schwellenländern. Denken Sie nur an die Turbulenzen in Argentinien und der Türkei. Allerdings könnte das Wachstum auch kräftiger ausfallen als vorausgeschätzt, etwa weil die Fiskalpolitik in einigen Ländern die Wirtschaft stärker anschiebt. Insgesamt zeigen die aktuellen Projektionen, dass der Aufschwung der Weltwirtschaft robust ist. Das gilt in besonderem Maße für wichtige Industrieländer.War die Zinsanhebung der türkischen Notenbank richtig?Ich kommentiere geldpolitische Entscheidungen anderer Notenbanken nicht. Aber das Beispiel Türkei zeigt, wie wichtig die Unabhängigkeit der Geldpolitik ist. Denn der offensichtliche politische Druck auf die Notenbank dort hat zu den Währungsturbulenzen beigetragen.Welche Risiken sehen Sie noch?Der Handelskonflikt zwischen den USA und China sowie Europa könnte sich weiter zuspitzen und das globale Wachstum bremsen. Dabei sind die Wirkungen eines eskalierenden Handelsstreits und damit auch die Folgen für unsere Geldpolitik nicht eindeutig. Denn höhere Zölle erhöhen für sich genommen zunächst die Konsumentenpreise. Und der Handel kann von den mit Zöllen belegten Ländern auf andere umgelenkt werden. Haben Sie einmal durchgerechnet, wie sich eine Zuspitzung des Handelsstreits auswirken könnte?Ja, das wichtigste Ergebnis ist, dass letztlich alle Länder darunter leiden würden, einschließlich der USA.Sparer wie Banken leiden unter der anhaltenden Nullzinspolitik. Ist die Normalisierung der Geldpolitik in Europa nicht längst überfällig?Wir erleben in Deutschland eine der längsten Aufschwungphasen der Nachkriegszeit. Auch der Euroraum expandiert mittlerweile auf breiter Basis. Zugleich ist die Geldpolitik ähnlich expansiv wie auf dem Höhepunkt der Krise. Die Preisperspektiven sind inzwischen im Einklang mit unserer Definition von Preisstabilität. Daher ist es richtig, die Normalisierung jetzt einzuleiten. Umso wichtiger ist, dass sich nicht zuletzt die Staaten auf ein wieder steigendes Zinsniveau einstellen und ihre Verschuldung abbauen.Was genau fordern Sie?Oft wird vergessen, dass eine Neuverschuldung von drei Prozent des Bruttoinlandprodukts als Obergrenze gedacht und das vereinbarte Ziel ein strukturell ausgeglichener Haushalt ist. Gute Zeiten müssen genutzt werden, um für schlechtere Zeiten vorzusorgen: Die Euro-Staaten sollten finanzielle Spielräume schaffen, um in einem künftigen Abschwung stabilisierend wirken zu können.Echte finanzielle Spielräume haben die meisten Länder des Euroraums aber nicht.Einige haben einen strukturell annähernd ausgeglichenen Haushalt schon erreicht und weisen sogar Überschüsse aus. Hierzu zählen etwa die Niederlande, Malta und Luxemburg, die zudem die Schuldenobergrenze von 60 Prozent der Wirtschaftsleistung unterschreiten. Auch Deutschland hat einen spürbaren Überschuss und hält bald wieder die Grenze von 60 Prozent ein. Im Euroraum insgesamt liegt die Schuldenquote aber bislang nur wenig unter dem Höchststand der Krise. In fünf Ländern wird die Quote auch in diesem Jahr 100 Prozent noch deutlich übertreffen.Wie schätzen Sie die Entwicklung in Italien ein?Ich gehe davon aus, dass die neue Regierung sich ihrer europäischen Verpflichtung bewusst ist und allein schon im eigenen Interesse einen nachhaltigen Haushalt vorlegt. Es hat ja auch keinen Sinn, Maßnahmen einzuplanen, die dann nicht finanzierbar sind, weil die Risikoprämien für die Staatsanleihen steigen. Die jüngsten Äußerungen der Regierung deuten jedenfalls in die richtige Richtung.Es gab aus Italien Forderungen, dass die EZB ihre Anleihekäufe fortsetzen sollte, um die Finanzierungskosten Roms weiter gering zu halten.EZB-Präsident Mario Draghi hat das deutlich abgelehnt. Geldpolitik ist nicht dazu da, Regierungen vor den Auswirkungen ihres eigenen Handelns auf die Finanzierungskosten abzuschirmen. Wichtig ist, dass die Märkte über höhere Zinsen signalisieren können, wenn sie Risiken für die Schuldentragfähigkeit sehen. Die Staatsanleihekäufe der Notenbanken haben diesen Effekt schon geschwächt, aber er darf nicht vollends ausgehebelt werden.Hat die EZB durch ihre Anleihekäufe selbst falsche Erwartungen geschürt?Das sei dahingestellt. Auf solche Risiken habe ich jedenfalls immer wieder hingewiesen. Das aktuelle Anleihekaufprogramm zielt aber gerade nicht auf die Risikoprämien ab.Draghi hat in der Eurokrise alles in seiner Macht Stehende unternommen, um die Währungsunion zusammenzuhalten. Wie weit könnte und dürfte die EZB in einer neuen Krise gehen?Unsere Aufgabe ist es, das Preisniveau stabil zu halten. In einer Krise bedeutet dies zum Beispiel auch, dass wir umfassend Liquidität bereitstellen, damit unsere Geldpolitik weiter wirkt. Voraussetzungen für eine dauerhaft stabile Währungsunion sind aber solide öffentliche Finanzen und anpassungsfähige Volkswirtschaften, die im Wettbewerb bestehen können. Die Verantwortung hierfür hat die Politik und nicht die Notenbank. Was sollte auf europäischer Ebene passieren, damit der Euroraum besser zusammenhält?Eine Lehre der Krise war, dass die Architektur der Währungsunion weiterentwickelt werden musste. Mit der Bankenunion und dem Europäischen Stabilitätsmechanismus sind auch wichtige Schritte bereits erfolgt. Mit Blick auf das, was noch zu tun ist, laufen viele der Vorschläge, die derzeit auf dem Tisch liegen, aber auf eine weitere Vergemeinschaftung von Risiken hinaus, ohne dass die Staaten bereit sind, im Gegenzug auch Souveränität abzugeben. Haftung ohne Kontrolle halte ich für problematisch.Haben Sie einen besseren Vorschlag?Wir sollten zunächst über Politikfelder reden, bei denen es starke grenzüberschreitende Effekte gibt und die deshalb besser gemeinsam europäisch erledigt werden. Dazu zählen etwa Klimaschutz, Verteidigung, Grenzsicherung, Migrationspolitik und der Umgang mit der Digitalisierung. Wenn diese Aufgaben definiert sind, lässt sich über eine gemeinsame europäische Finanzierung verhandeln, die möglicherweise auch eine gesamtwirtschaftlich stabilisierende Funktion hat. Aber es ist falsch, das Pferd von hinten aufzuzäumen und zuerst übers Geld zu reden.Ein Plan betrifft eine Versicherung von Bankeinlagen auf europäischer Ebene. Ist es realistisch, dass die Staaten, wie Sie fordern, sich im Gegenzug auf Risikogewichte für ihre Anleihen einlassen?Ein Brandbeschleuniger der Krise war, dass Banken und Staaten im Euroraum sehr eng verflochten sind. Eine risikogerechtere Behandlung von Staatsanleihen in den Bankbilanzen gehört aus meiner Sicht genauso wie der konsequente Abbau der Altlasten zu den Vorbedingungen einer europäischen Einlagensicherung. Wir sollten durch eine gemeinsame Einlagensicherung nicht indirekt potenzielle Fiskalprobleme vergemeinschaften. Entscheidend ist zudem, dass man nur für Risiken gemeinsam haftet, die man auch gemeinsam kontrolliert.Vor zehn Jahren erreichte die Finanzkrise ihren Höhepunkt. Wie viel sicherer ist die Welt heute?Das System ist robuster geworden, beispielsweise haben die Banken mehr Eigenkapital und damit größere Risikopuffer. Im Financial Stability Board diskutieren wir derzeit, ob Regulierungslücken bestehen und ob die Regulierungsziele effizient und mit möglichst wenigen Nebenwirkungen erreicht werden. Allerdings kann es eine Marktwirtschaft ganz ohne Krisen nicht geben. Aufgabe ist es, diese unwahrscheinlicher zu machen und ihre Folgen weniger schwer.Wie sehen Sie vor diesem Hintergrund die schwache Ertragslage der deutschen Banken?Die schwache Rentabilität ist unter anderem durch den starken Wettbewerb im deutschen Bankensektor bedingt, der für die Kunden positive Auswirkungen in Form eines besseren, kostengünstigeren Angebots haben kann. Natürlich lastet auch das Niedrigzinsumfeld zurzeit auf der Ertragslage. Und manche Geschäftsmodelle gehören sicher kritisch hinterfragt. Insgesamt erschwert es die geringe Rentabilität den Banken, zusätzliches Eigenkapital aufzubauen.Finanzminister Olaf Scholz hat sich für starke deutsche Banken eingesetzt und von einer Art Industriepolitik für den Finanzsektor gesprochen.Ich verstehe ihn so, dass er für starke Banken als Partner deutscher, international tätiger Unternehmen plädiert. Damit hat er sicherlich Recht. Vorsichtig wäre ich aber damit, Zusammenschlüsse politisch zu forcieren. Sie müssen einer betriebswirtschaftlichen Logik folgen. Wir haben nicht die Erfahrung gemacht, dass staatliche Einmischung dabei nützlich ist.Die Finanzkrise konnte damals nur durch internationale Zusammenarbeit eingedämmt werden. Wäre so eine Kooperation heute noch denkbar?Die Bereitschaft zur Kooperation unter Notenbanken ist unverändert hoch, auch wenn auf der politischen Ebene die internationale Zusammenarbeit bestimmt schwieriger geworden ist.Wie erleben Sie die internationale Atmosphäre?Das Klima mag rauer geworden sein, aber ich erlebe auch, dass viele die internationale Zusammenarbeit gerade jetzt stärken wollen. Der Handelskonflikt mit den USA trägt dazu bei, dass andere Länder verstärkt Handelsbarrieren untereinander abbauen. Denken Sie etwa an die Verhandlungen der EU mit Japan oder Mexiko.Europäische Politiker wünschen sich eine stärkere internationale Rolle des Euro, etwa bei der Abwicklung von Handelsgeschäften.Wir arbeiten dafür, dass der Euro eine stabile Währung ist, die von den Bürgern und Unternehmen akzeptiert wird. Das führt dazu, dass er international rege gehandelt und als Reservewährung gehalten wird und dass er nach dem US-Dollar die zweitwichtigste Währung der Welt ist. Aber das ist kein geldpolitisches Ziel.Ist es denn nicht absurd, dass zum Teil Verträge, etwa in der Luftfahrt, in Dollar gemacht werden?Das ist kein Votum gegen den Euro. Die Frage, in welcher Währung fakturiert wird, hängt häufig mit den Besonderheiten einer Branche zusammen. Speziell im Luftfahrtbereich dürften die globale Dimension des Marktes und die Verknüpfung mit dem Ölsektor den US-Dollar begünstigen.Was halten Sie von Heiko Maas’ Idee, quasi ein paralleles Zahlungssystem zu schaffen, um so etwa US-Sanktionen gegen den Iran auszuweichen?Das Anliegen von Außenminister Maas, die Extraterritorialität von US-Sanktionen nicht zu akzeptieren, kann ich gut nachvollziehen. Die Krux ist jedoch, dass viele Unternehmen und Banken so oder so mit den USA verknüpft sind. US-Sanktionen durch den Aufbau eines parallelen Systems für den Zahlungsverkehr zu entgehen, stelle ich mir insofern schwierig vor.Beim Blick nach vorn: Überwiegt der Optimismus oder der Pessimismus für die Eurozone?Die gegenwärtige weltpolitische Lage zeigt doch, dass wir unsere Interessen am besten gemeinsam vertreten können. Dazu gehört auch eine Währungsunion, die als Stabilitätsunion erhalten bleibt. Das erfordert einen Kraftakt – aber ich bin zuversichtlich.© Alle Rechte vorbehalten. Handelsblatt", "SECTION": "interviews", "RECORD_ID": 14}