{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Sicherheit hat oberste Priorität", "DATE": "5-02-2010", "TEXT": "\"Sicherheit hat oberste Priorität\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sabine Schanzmann-Wey\nLeipziger Volkszeitung, Leipzig, vom 5. Februar 2010\nFrage: Zu Jahresbeginn gab es große Probleme mit falsch\nprogrammierten Chips von EC- und Kreditkarten. Lassen\nsich solche Fehler künftig ausschließen?\nAntwort: Technische Probleme kann man bei komplexen Sys¬\ntemen nie ganz ausschließen. Aber jetzt gilt es natürlich, die\nQualitätssicherungsmaßnahmen zu überprüfen und eventuell\nzu verbessern, damit ein solcher Fehler nicht mehr auftreten\nkann.\nFrage: Kann die Bundesbank hier einwirken?\nAntwort: Die Bundesbank hat für die Sicherheit und Effizienz\ndes Zahlungsverkehrs Sorge zu tragen. Die Notenbanken des\nEurosystems und die EZB haben im vergangenen Jahr erst¬\nmals Üherwachungsstandards für Kartensysteme aufgestellt.\nJetzt liegt es an den Systembetreihern, die Erfüllung dieser\nStandai'ds nachzuweisen.\nFrage: Sie hatten bereits Kritik an der Informationspolitik der\nBanken geübt. Müssen die Institute bei solchen Pannen offen¬\nsiver sein?\nAntwort: Es besteht Verbesserungsbedarf mit Blick auf die\nInformationspolitik des Zentralen Kreditausschusses als ver¬\nantwortliche Stelle. Um Reputationsschäden zu vermeiden,\nmuss künftig schnell, klar und umfassend informiert wer¬\nden.\nFrage: Wie sicher ist die Chiptechnologie, dieja europaweiter\nStandai'd werden soll, wirklich?\nAntwort: An der Chiptechnologie führt kein Weg vorbei, um\ndem Betrug mit dem einfach zu kopierenden Magnetstreifen,\nder bisher auf den Karten ist, zu begegnen. Das ist erklärtes\nZiel der europäischen Kreditwirtschaft. Mit Blick auf die\nSicherheit ergeben sich fortlaufend neue Anforderungen,\ndenen sich die Kreditwirtschaft stellen muss. Sicherheit hat\nbei allen Lösungen oberste Priorität.\nFrage: Welche Probleme müssen auf dem Weg zu einem ein¬\nheitlichen europäischen Zahlungsverkehr noch gelöst wer¬\nden?\nAntwort: Entscheidend ist, dass der teure Parallelbetrieb von\nnationalen und europäischen Verfahren durch einen End¬\ntermin für die Altverfahren zeitlich befristet wird. Denn nur\nbei europaweit einheitlichen Verfahren wird man mehr Wett¬\nbewerb bei den Zahlungsdiensten bekommen mit Preis- und\nQualitätsvorteilen für die Nutzer. Ferner sollte die Bundes¬\nregierung eine gesetzliche Lösung schaffen, damit erteilte\nEinzugsermächtigungen für das europaweite Standard-Last-\nschriftverfahren verwendet werden können.\nFrage: Das heißt, dass Einzugsermächtigungen, die ich zum\nBeispiel für die Bezahlung von Rechnungen gehe, automa¬\ntisch umgestellt werden?\nAntwort: Ja, wenn die Beteiligten damit einverstanden sind.\nEine solche Lösung würde Umstellungskosten in Milliarden¬\nhöhe sparen.\nFrage: Gibt es denn einen Endtermin, auf den hingearbeitet\nwird?\nAntwort: Die Europäische Kommission hat den Auftrag, Vor¬\nschläge zu machen. Ich halte naeh wie vor 2013/2014 für\nrealistisch.\nFrage: Der Handel hält das bisherige Verfahren aber gerade\nmit Blick auf solche Notfälle wie jetzt für erforderlich.\nAntwort: Das bezieht sich vor allem auf das elektronische\nLastschriftverfahren,\nalso die Bezahlung mit Karte und\nUnterschrift. Dieses wird aber nur fortbestehen können, wenn\nes für die Beteiligten wirtschaftlich attraktiv bleibt und tech¬\nnisch an den europäischen Standards ausgerichtet wird. Das\nist grundsätzlich möglich. Bedenken hätte ich, wenn wir aus\nSicherheitsgründen aufden Chip übergehen, aber als Backup-\nLösung den Magnetstreifen beibehalten.\nFrage: Die geplanten Filialschließungen der Bundesbank\nhaben insbesondere auch im Osten zu Protesten geführt. Trifft\nes die hiesigen ohnehin strukturschwachen Regionen nieht\nbesonders?\nAntwort: Das Geschäft der Filialen besteht fast nur noch aus\nder Bargeldversorgung. Dort, wo mit unserer Entscheidung\ndas Netz dünner wird, und das ist nicht nur in Sachsen und\nThüringen der Fall, wird unser Angebot nicht mehr voll\ngenutzt. Strukturpolitische Erwägungen können für unsere\nStandortpolitik letztlich nicht ausschlaggebend sein.\nFrage: Die Abdeckung ist im Osten aber sehr viel geringer\nals im Westen\n...\nAntwort: Sie können Gebiete mit einem sehr hohen Bargeld¬\naufkommen nicht vergleichen mit solchen, wo das Aufkom¬\nmen niedrig ist. Wir müssen konsolidieren, weil es erhebliche\nÜberkapazitäten in den Filialen gibt. Als öffentliche Institu¬\ntion sind wir der Wirtschaftlichkeit verpflichtet. Es wird aber\nkeine betriebsbedingten Kündigungen geben.\nFrage: Die Hauptverwaltung Leipzig ist von den jetzigen\nSchließungsplänen ausgenommen. Ist der Standort sicher?\nAntwort: Die Bundesbank ist in dieser Frage nicht autonom.\nDie Zahl der Hauptverwaltungen ist gesetzlich festgelegt und\nVeränderungen wären nur auf diesem Weg möglich.\nFrage: Es besteht aber die Angst, dass weniger Filialen auch\nzu weniger Arbeit in den Hauptverwaltungen führen wird ...\nAntwort: Es gibt bei uns derzeit keine Diskussion über die\nHauptverwaltungen.\nFrage: Auf der anderen Seite wird die Bundesbank als Auf¬\nsichtsbehörde gestärkt. Wird dies nicht auch zu einem perso¬\nnellen Mehrbedarf führen?\nAntwort: Eine Integration der Bankenaufsicht in die Bundes¬\nbank würde die operative Effizienz in diesem Bereich deut¬\nlich steigern und Synergien aus Stabilitätsanalysen, Markt¬\naktivitäten und Krisenmanagement heben. Eine Integration\nwürde natürlich auch personelle Auswirkungen auf die Bun¬\ndesbank einschließlich der Hauptverwaltungen haben.", "SECTION": "interviews"}