{"AUTHOR": "Prof. Dr. Jürgen Stark", "TITLE": "Märkte für Zinserhöhung gerüstet", "DATE": "4-11-2005", "TEXT": "Märkte für Zinserhöhung gerüstet\nInterview mit Prof. Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Ilona Wissenbach und Krista Hughes\nReuters, Frankfurt am Main, vom 4. November 2005\nDie Finanzmärkte in der Euro-Zone sind nach Einschätzung\nvon Bundesbank-Vizepräsident Jürgen Stark inzwischen aus¬\nreichend auf eine Zinserhöhimg der Europäischen Zentral¬\nbank (EZB) vorbereitet.\n\"Der Präsident der EZB hat gestern sehr deutlich gemacht,\ndass die EZB jederzeit zum Handeln bereit ist - und wenn er\ndas so sagt, gehe ich davon aus, dass die Märkte ebenfalls in\nder Lage sind, keine weitere Vorbereitungszeit zu benöti¬\ngen\", sagte Stark am Freitag in einem Interview mit der Nach¬\nrichtenagentur Reuters in Frankfurt. EZB-Präsident Jean-\nClaude Triebet hatte\nam Donnerstag die Handlungsbereit¬\nschaft der EZB betont, bei aufkeimenden Inflationsgefahren\ndie Zinsen zu erhöhen, einen Zeitpunkt dafür aber offen ge¬\nlassen. Am Geldmarkt wird einem Dezember-Zinsschritt\nbereits eine Wahrscheinlichkeit von 70 Prozent eingeräumt.\nDer Leitzins liegt schon seit Juni 2003 auf dem rekordtiefen\nNiveau von zwei Prozent.\nDie EZB will vor allem verhindem, dass die aktuell vom Öl-\npreis über zwei Prozent getriebene Teuerungsrate über stei¬\ngende Löhne und Preisübemälzungen das gesamte Preisni¬\nveau dauerhaft erhöht. Bisher gibt es laut EZB aber keine kla¬\nren Anzeichen für solche Zweitmndeneffekte. Stark warnte,\ndie Zentralbank dürfe nicht abwarten, bis es Beweise dafür\ngebe, dass die Inflationsrisiken eingetreten sind. Die EZB\nmüsse \"rechtzeitig entsprechend handeln, bevor diese Effekte\nauftreten\", sagte der Bundesbank-Vize, der nm- als Vertreter\nfür Präsident Weber im EZB-Rat über die Zinsen mitent¬\nscheiden kann, bei jeder Zinssitzung aber dabei ist. Stark wird\naußerdem als Kandidat für die Nachfolge von EZB-Chef-\nvolkswirt Issing gehandelt, dessen Amtszeit im Mai 2006\nendet.\nNach Einschätzung von Stark gibt es bereits erste Hinweise,\ndass Zweitmndeneffekte nicht länger nur eine theoretische\nGefahr sind: \"Wir haben es mit einer längeren Phase höherer\nÖlpreisc zu tun und mit Anzeichen für Zweitrundeneffekte -\nvon Seiten der Lohnpolitik droht im Euro-Gebiet die Gefahr,\ndass sich Zweitmndeneffekte zeigen.\" So sei in einigen Län¬\ndern die Lohnentwicklung an die - aktuell vom Ölpreis er¬\nhöhte - Inflationsrate gebunden. \"Damit besteht die Gefahr\neiner Lohn-Preis-Spirale\", warnte er. Die Zentralbank müsse\ndeshalb klar signalisieren, dass sie eine solche Entwicklung\nnicht dulde.\nIn Deutschland seien die Signale von der Lohnfront gemischt.\nEinerseits werde ein Ende der Bescheidenheit angekündigt,\nandererseits erklärten die Gewerkschaften aber, aus den Er-\nfahmngen der Ölkrisen der 70er und 80er Jahre gelemt zu\nhaben. Damals hatten die Gewerkschaften kräftige Loluierhö-\nhungen in Reaktion auf den Anstieg der Energiepreise durch¬\ngesetzt, was zu hohen Inflationsraten beitmg, denen die Bun¬\ndesbank mit Zinserhöhungen begegnen musste. Dermoch\nwachse auch hier zu Lande der Dmck, kräftige Lohnerhöhun¬\ngen zu fordern, je länger der Ölpreis hoch bleibe und die\nKaufkraft der Arbeitnehmer schmälere.\nStark wamte zudem, auch die derzeit noch aufniedrigem Ni¬\nveau verankerten langfristigen Inflationserwartungen könn¬\nten ansteigen, je länger der Ölpreisschock anhalte und die ak¬\ntuelle Teuemngsrate über zwei Prozent verharre. Die EZB\nmuss mit einer Zinserhöhung nach seiner Auffassung nicht\nlänger aus Rücksicht auf die Konjunktur zögem. \"Es ist nicht\ndamit geholfen, nun zu warten, bis die Konjunktur auf einer\nsolideren Basis steht - es gibt Anzeichen, dass sich die Kon¬\njunktur dahin entwickelt.\" Die Geldpolitik sei bereits \"ex¬\ntrem\" konjunkturfördemd, da der um die Inflationsrate berei¬\nnigte Realzins negativ sei. Bundesbank hat sich gegen eine isolierte Erhöhung der\nMehrwertsteuer ausgesprochen.\n\"Eine Mehrwertsteuererhöhung würde den Konsum direkt\ntreffen, sie wäre dem Wachstum nicht förderlich\", sagte Bun¬\ndesbank-Vizepräsident Jürgen Stark. Höhere Mehrwertsteu-\nem seien nicht der richtige Weg zur dringend notwendigen\nKonsolidierung der Staatsfmanzen. Sie könne allenfalls mit\neinem Absenken direkter Steuern wie der Einkommensteuer\neinhergehen. Stark warnte zudem, auf den Bund kämen bei\nsteigenden Zinsen im Euro-Raum wachsende Belastungen zu.\n\"Sollten wir in ein anderes Zinsumfeld hineinwachsen, wer¬\nden die Zinslasten wesentlich höher und der Spielraum der\nPolitik wird kleiner.\" Die Europäische Zentralbank (EZB)\nbereitet die Finanzmärkte derzeit auf eine Zinserhöhung vor.\nDie langfristigen Marktzinsen waren in den vergangenen\nWochen deshalb bereits deutlich gestiegen.\nDie künftige Bundesregierung muss nach Auffassung Starks\nden Abbau der Staatsschulden zu ihrem obersten Ziel erklä¬\nren - auch werm dadurch kurzfristig die noch immer flaue\nKonjunktur gedämpft wird. \"Es ist ein absolutes Muss, zu so¬\nliden Staatsfinanzen zurückzukehren. Die öffentlichen Finan¬\nzen sind in Deutschland außer Kontrolle geraten\", sagte der\nBundesbank-Vizechef. Dabei gelte es, an der Ausgabenseite\nanzusetzen und Subventionen sowie Ausnahmen im Steuer¬\nrecht abzubauen. Dies käme einer Steuererhöhung gleich und\nwürde wahrscheinlich kurzfristig die Konjunktur dämpfen.\n\"Über die kurze Frist wird es wahrscheinlich eine negative\nAuswirkung auf das Wachstum geben, aber wir müssen durch\ndiese Talsohle hindurch, damit es besser geht.\" Stark rief die\nKoalitionsparteien außerdem dazu auf, einen Rückzug des\nStaates in Angriff zu nehmen. \"Es muss strukturelle Verände¬\nrungen geben. Eine große Koalition muss die Kraft haben, zu\ndefinieren, was in einer europäisierten, globalisierten Volks¬\nwirtschaft wirklich noch die staatlichen Aufgaben sind.\" Der\nStaat müsse \"Ballast abwerfen\".", "SECTION": "interviews"}