{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Die grôBte Hurde sind die hohen Defizite", "DATE": "12-04-2005", "TEXT": "\"Die grôBte Hurde sind die hohen Defizite\"\nInterview mit Dr. Jurgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 12. April 2005\nFrage: Fïerr Stark, in einigen der neuen EU-Staaten scheint\ndie anfängliche Begeistemng ftir eine rasche Ûbernahme des\nEuro verflogen zu sein. Woran liegt das?\nAntwort: Hierfur gibt es unterschiedliche Grtinde. Der jtings-\nten Gallup-Umfrage zufolge beftirchten 48 Prozent der Be-\nfragten in den neuen Mitgliedstaaten, dass die Einfuhrung des\nEuro zu einer Erhôhung der Inflation in ihrem Land ftihren\nwtirde; nur 25 Prozent erwarten die Beibehaltung der Preis¬\nstabilität. Diese Erwartung sollte uns zur Besorgnis veranlas-\nsen, kônnte sie doch auch darauf zurûckzufuhren sein, dass\ndie Schwächung des Stabilitätspaktes - und damit des institu-\ntionellen Rahmens der Währungsunion - auch in den neuen\nEU-Staaten\nzur Verunsicherung gefuhrt hat. Ein anderer\nGrund fur eine geänderte Stimmungslage dùrfte sein, dass es\nsich fur die EU-Neulinge erheblich schwieriger als eiwartet\nerweist, die Konvergenzkriterien zu erfullen.\nFrage: Welches sind die grôBten Htirden, die die Neulinge\nnoch nehmen mtissen, um fit zu sein ftir den Euro?\nAntwort: Sie stehen mit Blick auf die Erreichung der nomina-\nlen Konvergenz vor allem vor zwei Htirden: Es gibt nach wie\nvor hohe Inflationsraten, so dass der Prozess der Des-Inflation\nerfolgreich fortgefuhrt werden muss. Die grôBte Herausforde-\nrung sind jedoch ftir viele der Länder die hohen Haushaltsde-\nfizite.\nFrage: Wie steht es mit der realen Konvergenz, also dem\nwirtschaftlichen Aufholprozess gegenuber den Staaten der\nEU-15?\nAntwort: Der Prozess der realen Konvergenz sollte am besten\nvor der Euro-Einfiihrung erfolgen. Der wirtschaftliche Ruck-\nstand der neuen Mitglieder lässt sich in seinem Ausmafi nicht\nmit friiheren Erweitemngsrunden vergleichen - selbst gegen¬\nuber Portugal oder Griechenland gab es nicht so starke Wohl-\nstandsunterschiede. Eine verfrûhte Einfïihrung des Euro in\nden neuen Mitgliedstaaten wurde zu einer starken Heteroge-\nnität des Euro-Gebiets fîihren.\nFrage: Bisher hieB es immer, die Newcomer mùssten die\ngleichen Kxiterien erfullen wie die alten Euro-Länder. Hat die\nReform des Stabilitatspaktes daran etwas geändert?\nAntwort: Die Konvergenzkriterien des Vertrags zur Einfïih¬\nrung des Euro gelten unverändert, dies gilt insbesondere fur\ndie Drei-Prozent-Defizitgrenze beim Haushaltskriterium. Es\nist aber nicht zu leugnen, dass durch die Schwächung des Sta-\nbilitätspakts Unsicherheit in dieser Frage entstanden ist. Es\ngibt in der EU jedoch einen Konsens, dass es bei der Konver- zur Euro-Einfiihrung eine Gleichbehandlung\nzwischen den Griindungsmitgliedem und den neuen Mitglie-\ndem der Währungsunion geben muss.\nFrage: Es wird fur die Länder also nicht leichter, das Defizit-\nund das Verschuldungskriterium zu erfullen?\nAntwort: Es darf fur sie keinesfalls leichter sein, den Euro\neinzufïihren, als es fur die Griïndungsmitglieder war. Dies\nliegt auch im Eigeninteresse der neuen Mitglieder. Eine ver-\nfriihte Ùbernahme des Euro - ohne ausreichende nominale\nund reale Konvergenz - wiirde ihre Anpassungsfähigkeit\niiberfordern.\nFrage: Wird die Geldpolitik im Euro-Raum schwieriger,\nwenn er demnächst 22 Mitglieder umfasst?\nAntwort: Das hängt vor allem davon ab, ob der Grad der Hete-\nrogenität des Euro-Gebiets durch die Einfïihrung des Euro in\nden neuen Mitgliedstaaten grôBer wird. Dies ist der Grund,\nweshalb der Prozess des Erreichens hinreichender nominaler\nund realer Konvergenz bereits vor der Einfïihrung des Euro\nerfolgen sollte. Nur so kann der Grad der Heterogenität des\nEuro-Gebiets môglichst gering gehalten werden.", "SECTION": "interviews"}