{"AUTHOR": "Edgar Meister", "TITLE": "Schnelle Ablôsung", "DATE": "22-11-2001", "TEXT": "\"Schnelle Ablôsung\"\nInterview mit Bundesbank-Direktoriumsmitglied Edgar Meister zur Einfùhrung des Euro-Bargeids\nund môglichen Preissteigerungen\nFocus-Money, Munchen, vom 22. November 2001\nFrage: Nach einer GfK-Umfrage wiirden noch immer 56\nProzent der Deutschen lieber die Mark behalten. Kommt das\nnicht einer Bankrotterklärung aller Euro-Werbekampagnen\ngleich?\nAntwort: kann Ergebnis\ndieser Umfrage bestätigen. Es gibt Umfragen, die zu anderen Ergebnissen\nfîihren. Zum Beispiel, dass lediglich 49 Prozent der Bevôlke-\nrung der Einfuhrung des Euro skeptisch gegenuberstehen.\nSobald die Bùrger die Euro-Banknoten und -Mûnzen erst in\nden Händen halten, wird die Akzeptanz sehr schnell steigen.\nFrage: Fast täglich melden Bùrger bei den Verbraucherzen-\ntralen missbrauchliche Aufrundungen im Zusammenhang mit\nder Euro-Umstellung. Furchten Sie eine Teuerungswelle?\nAntwort: Nein. Die Händler nehmen im Vorfeld der Euro-\nBargeldeinfîihrung bereits Preisveränderungen vor. Sie run-\nden nach oben wie nach unten. Fur den Einzelhandel macht es\ndurchaus Sinn, notwendige Preiserhôhungen bei der Umstel-\nlung auf Euro-Preise\nund nicht in\neinem zweiten Schritt\nvorzunehmen. gehen wir\ndavon aus, dass durch Preisvergleiche, die der Verbraucher\njetzt schon vornehmen sollte, den Preiserhôhungsspielräumen\nGrenzen gesetzt werden. Insgesamt durfte das Euro-Bargeld\ndaher keinesfalls zu einem Preisschub fîihren.\nFrage: Nach der Einfuhrung kônnten die Preise teilweise\nsogar deutlich sinken, meint die GfK - weil durch den Euro\nverunsicherte Bùrger grôBere Kaufe zuruckstellen.\nAntwort: Hier mussen wir abwarten. In Grenzgebieten kann\nes durch die Euro-Preise schnell zu einem härteren Wettbe-\nwerb und Preisangleichungen kommen.\nFrage: Mussen wir in den ersten Januartagen beim Einkauf\nSchlange stehen?\nAntwort: Nein. Der Handel hat vorgesorgt. Supermärkte und\nWarenhäuser werden Wechselstuben aufstellen, auch Mittel-\nständler planen spezielle Wechselkassen und -schalter. Dort\nkônnen die Kunden noch vor dent Einkauf D-Mark in Euro\numtauschen. Die grôBeren Handelsbetriebe haben ihre Kas-\nsensysteme angepasst und kônnen D-Mark und Euro oft\ngleichzeitig annehmen. Der Bùrger spielt selbst die zentrale\nRolle. Er sollte im Januar mit kleinen Noten einkaufen gehen.\nEs gibt genug davon - die haben wir extra nachgedruckt.\nFrage: Und die Situation an den Geldautomaten?\nAntwort: Wir haben in Deutschland eine sehr gute Versor-\ngung mit Geldautomaten. Dennoch kônnte es hier und da eine\nkleine Schlange geben.\nFrage: Furchten Sie einen Ansturm auf die Bankfilialen?\nAntwort:\nEinige Institute wie die Postbank werden 1. Januar auch fur Privatkunden geôffnet sein, andere ôffnen Samstag\noder verlängern Ôffnungszeiten. entzerrt den Andrang. AuBerdem hilft uns in der Umstel-\nlungsphase das derzeit noch engmaschige Filialnetz der\nKreditwirtschaft.\nFrage: ist D-Mark den verschwunden?\nAntwort: Wir erwarten, dass spätestens nach zwei bis drei\nWochen D-Mark-Zahlungen nur noch vereinzelt erfolgen.\nOffiziell dauert die Ûbergangsphase, in der der Handel - aber die - noch\nD-Mark\nannehmen, bis 28. Februar.\nFrage: Eine Bausparkasse rundet die Bausparsumme jetzt\neinseitig um bis zu 2000 Mark auf. Die änderung soll gelten,\nwenn der Kunde nicht ausdrùcklich widerspricht. Was halten\nSie von dieser Praxis?\nAntwort: Die Rechtslage ist eindeutig. Schweigen gilt nur\nunter Kaufleuten als Zustimmung. Auch wenn der Privatkun-\nde nicht widerspricht, hätte die Bausparkasse Schwierigkei-\nten, die von ihr einseitig vorgenommene Vertragsänderung\ndurchzusetzen.\nFrage: Was passiert mit den D-Mark-Beständen?\nAntwort: Der grôBte Teil der Mûnzen wird entwertet und dem\nMetallhandel zugefîihrt. Die Banknoten werden geschreddert\nund energetisch verwertet, insbesondere in Abfallverwer-\ntungsanlagen und als Ersatzbrennstoff in der Zementindus-\ntrie.", "SECTION": "interviews"}