{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "ßas Bewusstsein fürs Risiko ist gestiegen", "DATE": "10-05-2011", "TEXT": "ßas Bewusstsein fürs Risiko ist gestiegen\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 10. Mai 2011\nFrage: Herr Zeitler, nach fast vier Jahren Bankenkrise - was\nhat sich in Deutschland verändert?\nAntwort: Das Bewusstsein in deutschen Banken fürs Risiko\nist gestiegen. Investitionen in Risiko-Controlling und Risiko-\nManagement werden von den Instituten als Voraussetzung\nfür langfristig stabile Erträge anerkannt.\nFrage: Was heißt das?\nAntwort: In der Öffentlichkeit wenig beachtet wird die Ver¬\nbesserung der Bilanzstruktur durch den Abbau von Problera-\nportfolien und die Reduzierung des nicht kundengetriebenen\nEigenhandels. Dazu zwei Zahlen: Die Institute, die in\nDeutschland die Krise ohne öffentliche Hilfe gemeistert\nhaben, haben ihre Bilanzsummen in der Zwischenzeit um\n740 Milliarden Euro reduziert. Die zahlenmäßig kleineren\nInstitute, die öffentliche Hilfen in Anspruch haben und deshalb unter EU-Auflagen stehen, müssen ihre\nBilanzsumme insgesamt um 1500 Milliarden Euro zurück¬\nführen. Davon ist die Hälfte schon umgesetzt.\nFrage: Wie steht's mit dem Eigenkapital?\nAntwort: Das ist der dritte Punkt. Die Eigenkapitaldecke der\ndeutschen Institute nach dem geltenden Recht hat sich ver¬\nbessert-von knapp neun Prozent Anfang 2008 auf fast zwölf\nProzent Anfang 2011. Die Herausforderung bleibt aber der\nschrittweise Übergang auf Basel HI, also auf das neue harte\nKernkapital und auf die weit höheren Abzüge und höheren\nRisikogewichtungen.\nFrage: Im internationalen Bereich - was steht da noch aus?\nAntwort: Regeln für Finanzinstitute außerhalb des Bereichs\nder Kreditinstitute, für die so genannten Schattenbanken. Die¬\nser Frage widmet sich aktuell das Financial Stability Board, Im\nBereich der Bilanzierung hat es zudem gewisse Verbesserun¬\ngen bei der Bildung von Rückstellungen gegeben.\nFrage: Sie haben sich, um künftige Übertreibungen zu ver¬\nmeiden, gegen eine Bilanzierung nach dem Zeitwert ausge¬\nsprochen.\nAntwort: Ich habe schon nach den Erfahrungen mit der ge¬\nplatzten Technologie-Blase darauf hingewiesen, dass eine\nZeitwertbilanzierung die Volatilität vergrößert. Sie führt\ndazu, dass die Bilanzwerte in guten Jahren nach oben\ngeschrieben werden, in schlechten Jahren sehr stark fallen\nundNotverkäufe bei anderen Marktteilnehmern auslösen, die\ndann den Wertverfall weiter beschleunigen. Hinzu kommt,\ndass nach den geltenden Bilanzierungsregeln IFRS und US-\nGAAP auch unrealisierte Gewinne ganz real ausgeschüttet\nwerden und - nebenbei - auch als Grundlage für Boni ver¬\nwendet werden können. Dass führt zur Blasenbildung.\nFrage: Heißt das, wir sind genau so wenig geschützt wie vor¬\nher?\nAntwort: Auf nationaler Ebene sieht das Bilanzmodernisie¬\nrungsgesetz für nicht realisierte Gewinne aus Finanzinstru¬\nmenten eine Rücklage, also eine Ausschüttungssperre vor damit\neinen eingebauten antizyklischen Puffer. Im\nBereich der internationalen Bilanzierungsregeln dagegen ist\nbislang kein Fortschritt erzielt worden.\nFrage: Sind die USA bei den Bemühungen, die Banken siche¬\nrer zu machen, genügend engagiert?\nAntwort: Die Staats- und Regierungschefs haben sich ver¬\npflichtet, bis Ende 2011 die Basel-H-Regeln umzusetzen, die\nBasel-IH-Regeln bis Ende 2012. Ich habe keinen Anlass, am\nWillen der amerikanischen Administration zu zweifeln. Es\ngibt aber im US-Kongress Kräfte, die eine volle Anwendung\nder Handelsbuch- und Marktrisiko-Regeln ablehnen.\nFrage: Warum?\nAntwort: Bei diesen Regeln geht es um die Kapitalunter¬\nlegung abstrakter und komplexer Wertpapiere. Es geht um\ndie Beseitigung der Arbitrage zwischen dem Handels- und\ndem Bankenbuch mit dem Ergebnis einer vier Mal so starken\nUnterlegung des Handelsbuches. Das trifft die großen Invest¬\nmenthäuser besonders hart.\nEs ist aber eine notwendige\nKonsequenz aus der Krise, die bekanntlich mit dem Zusam¬ des Marktvertrauens in komplexe Wertpapiere\nbegann.\nFrage: Wenn sich die Umsetzung von Basel III in den USA\nverzögert, was sollte Europa dann tun?\nAntwort: Derzeit sollte man alles tun, um nicht das Momen-\ntum der notwendigen Krisenreaktionen zu verlieren. Sollte\nes zu Verzögerungen kommen, ist es Sache des europäischen\nGesetzgebers, über das weitere Vorgehen zu entscheiden.\nFrage: In Deutschland hatte man sich durch die Zusammen¬\nlegung der Bankenaufsicht von Bundesbank und BaFin eine\nVerbesserung der Aufsicht versprochen. Ihnen wird vorge¬\nworfen, diese Zusammenlegung vereitelt zu haben.\nAntwort: Der Bundesbankvorstand hat von Anfang an ge¬\nsagt: Wir sind zur Zusammenführung bereit unter der Vor¬\naussetzung, dass die Unabhängigkeit der Bundesbank in\nihrem bisherigen Ausmaß erhalten bleibt. Denn erstens\nhaben wir die Unabhängigkeit auch für unsere jetzige Tätig¬\nkeit in der Bankenaufsicht, zweitens würde eine ministeri¬\nelle Fachaufsicht in der öffentlichen Wahrnehmung auf\nandere Tätigkeitsbereiche ausstrahlen, und drittens würde\ndie Bundesbank ihren Modellcharakter für das Eurosystem\nverlieren.\nFrage: Als Reaktion auf die Finanzkrise wurde bei der EZB\nein Ausschuss für Systemrisiken gegründet. Erkennt man\ndadurch diese Risiken besser als vorher?\nAntwort: Dadurch,\ndass sich dieser Ausschuss, so\ngenannte Risk Board, speziell auf die Früherkennung von\nKrisen fokussiert und sich mit Notenbanken und Banken¬\naufsehern vier Mal im Jahr trifft, ist ein institutionelles\nGerüst geschaffen,\ndas die Früherkennung\nvon Krisen\nverbessert. Trotzdem wäre es vermessen zu behaupten, man\nkönne künftig jede Krise vermeiden. Was wir können, ist\ndurch striktere Eigenkapital- und Liquiditätsnorraen die\n\"Hochwasser-Rückhaltebecken\" zu verbreitern, damit die\nFolgen von Krisen weniger einschneidend werden, als es\nbeim letzten Mal der Fall war.", "SECTION": "interviews"}