{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Es gibt in Deutschland keine Deflationsgefahren", "DATE": "30-10-2002", "TEXT": "\"Es gibt in Deutschland keine Deflationsgefahren\"\nInterview mit Dr. Jurgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Anja Struve\nDie Welt, Berlin, vom 30. Oktober 2002\nFrage: Die EZB hat den Stabilitätspakt ungewôhnlich heftig\nin Schutz genommen. Ist er noch das Papier wert, auf dem er\nsteht?\nAntwort: Der Stabilitäts- und Wachstumspakt hat durch\ndie Diskussion in den vergangenen Wochen ohne Zweifel genommen. war so wichtig, der EZB-Rat\ndie Ôffentlichkeit alarmiert. an Glaubwiirdigkeit des Paktes zu riitteln bedeutet eine Gefahr\nfur die Stabilität des Euro und fur das Funktionieren der\ngesamten Währungsunion. Die Stellungnahme des EZB- war und genau richtigen\nZeitpunkt.\nFrage:\nWäre dieses Machtwort nicht Aufgabe der ÉU-\nKommission gewesen?\nAntwort: Die äuBerungen von EU-Kommissionspräsident\nRomano Prodi zum Stabilitätspakt halte ich fur ailes andere\nals angemessen. Aber auch der EU-Kommission als Hiiterin\nder Verträge hat Prodi damit einen Bärendienst erwiesen.\nFrage: Warum sollten wir in dieser schwierigen Konjunktur-\nphase den Pakt uberhaupt einhalten?\nAntwort: Es geht beim Stabilitätspakt nicht um irgendein\nkurzfristiges Problem, sondern um das Funktionieren der\nEuropäischen Wirtschafts- und Währungsunion. Diese kann\nnur auf Grundlage solider Staatsfmanzen funktionieren, und haben aile vôlkerrechtlich\nverpflichtet. Es wäre ein groBer Fehler, beim Auftauchen\nerster Problème gleich wieder in die Stop-and-go-Politik der\nsiebziger Jahre\nzu verfallen das mittelfristige Ziel\nausgeglichener oder Ûberschuss\nausweisender Haushalte\naufzugeben.\nDie Folge unter steigende\nInflationsrisiken.\nFrage: Nur was kônnen die Regierungen derzeit tun?\nAntwort: Fur 2002 kann praktisch nichts mehr getan werden,\num das Defïzit noch zu senken. Es geht ja auch nicht darum,\ndie ohnehin schwache Konjunktur zu Tode zu sparen. Aber\nnur zur Erinnerung: Deutschland nimmt in diesem Jahr netto\nùber 60 Mrd. neue Schulden auf. Die betroffenen\nLänder mûssen daher eine Stratégie entwickeln, mit der sie\nbis 2006 wieder ausgeglichene Haushalte vorweisen kôn¬\nnen. Die Bundesregierung hat bereits viele EinzelmaBnah-\nmen fur 2003 angekùndigt und befmdet sich damit auf dem\nrichtigen Weg.\nFrage: Ihnen gefällt das Sparpaket der Regierung?\nAntwort: Es ist wichtig, dass das hohe ôffentliche Defïzit\nschrittweise abgebaut wird, damit Investoren und Konsumen- wieder Vertrauen die bekommen. mûssen EinzelmaBnahmen werden in eine mittelfristige Stratégie. Ad-hoc-Entscheidun-\ngen allein reichen nicht aus.\nFrage: Es wird auch nicht reichen, wenn sich nur Deutsch¬\nland wieder auf den Pakt besinnt.\nAntwort: Nein, die anderen Länder, in denen Konsolidie-\nrungsbedarf besteht, mûssen mitziehen. Manche Regierungen\nvergessen nur zu gerne, dass wir mit der Einfûhrung des Euro\nzu einer Schicksalsgemeinschafït geworden sind. Aile tragen\nfur das, was sie national tun - oder eben unterlassen -, eine\neuropäische Verantwortung.\nFrage: Verschärft der Sparkurs nicht das Risiko Preisverfalls auf breiter Front in Deutschland?\nAntwort: Ich widerspreche dieser These absolut. Es gibt keine\nDeflationsgefahren in Deutschland. Wir befmden uns viel-\nmehr in einem Umfeld stabiler Preise. In der Euro-Zone liegt\ndie Inflationsrate zudem immer noch ûber dem, was der EZB-\nRat fur mittelfristig angemessen hält.\nFrage: Kritiker fordern Zinssenkungen, weil die Realzinsen\nin Deutschland zu hoch sind.\nAntwort: Die Inflations- und zum Teil auch die Wachstumsra-\nten in den Ländern der Euro-Zone driften derzeit stärker\nauseinander als friiher. Das macht die geldpolitischen Ent-\nscheidungen des EZB-Rats nicht leichter. Aber die Frage, ob\ndas Zinsniveau anders wäre, wenn die Bundesbank noch in\nder Verantwortung wäre, ist rein hypothetisch. Wir sind jetzt\nin einer neuen Realität. Und in der gilt: Die EZB darf, kann\nund soll zu Recht keine régional ausgerichtete Geldpolitik\nbetreiben. Im Ûbrigen hat die EZB bereits mehrfach bewie-\nsen, dass sie gegenùber politischem Druck immun ist. Direkte\nAufforderungen an sie wirken in der Regel eher kontrapro-\nduktiv.\nFrage: Aber kann die EZB tatenlos zusehen, wie Deutsch¬\nland, die grôBte Euro-Volkswirtschaft, immer weiter ab-\nrutscht?\nAntwort: Nochmal: Das Preisniveau in Deutschland ist stabil,\nder Wachstumspfad der Wirtschaft intakt. Allerdings wird die in nur verhalten\nwachsen. Potenzialwachstum Deutschland liegt mittlerweile bei\nunter zwei Prozent. Wir bewegen uns damit am Rande einer\nStagnation, nicht aber am Rande einer Rezession. Im Ubrigen\nist es nicht Aufgabe der Geldpolitik, diese Problème zu lôsen.\nVielmehr mûssen die nationalen Regierungen ihre Bekennt-\nnisse zu mehr Reformen und Konsolidierung endlich in die\nTat umsetzen.\nFrage: Und wenn nicht?\nAntwort: der Warnung\nvor einem Aufweichen des\nStabilitätspaktes hat der EZB-Rat bereits sehr deutlich auf die\nGefahr hingewiesen, dass ein weiteres Ausufern der ôffentli-\nchen Neuverschuldung zu einer inflationären Tendenz beitra-\ngen kônnte. Wenn die EZB daraufreagieren mûsste, wäre das\naus Stabilitätsgrûnden gerechtfertigt.", "SECTION": "interviews"}