{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Bar jeder Vernunft", "DATE": "28-02-2005", "TEXT": "\"Bar jeder Vernunft\"\nInterview mit Dr. Jurgen Stark, Vizepräsident der Deutschen Bundesbank\nVon O. Berbalk und M. Bommersheim\nFocus, Munchen, vom 28. Februar 2005\nFrage: Finanzminister Hans Eichel und viele EU-Kollegen\nhaben den Schuldigen fur das schwache Wirtschaftswachs-\ntum gefimden. Kennen Sie ihn?\nAntwort: Ich weiB, was Sie meinen. Es geht um die Frage, ob\nder Euro-Stabilitätspakt die Wirtschaft knebelt.\nFrage: Zu starr, mechanisch, kostet Jobs - wegen dieser Vor-\nwiirfe will die Bundesregierung andere Regeln.\nAntwort: Unsere Problème lassen sich nicht durch mehr\nSchulden lôsen, im Gegenteil: Wachstum setzt stabile Finan-\nzen voraus.\nFrage: Aber geht die Reform des Paktes nicht in die andere\nRichtung?\nAntwort: Es sieht leider so aus. Die offenbar angestrebte Ver- der\n3-Prozent-Neuverschuldungsgrenze wtirde\nzumindest mittel- bis langfristig zu hôheren Inflationsraten\nund steigenden Zinsen fuhren, was Wachstum und Beschäfti-\ngung schadet.\nFrage: Trotzdem peilt die EU beim Gipfel Mitte März einen\nweichgespulten Pakt an - eine endgiiltige Beerdigung?\nAntwort: Noch trage ich nicht Schwarz, aber die Perspektive\nschliefie ich nicht aus.\nFrage: Was sollte man denn ändern?\nAntwort: Wir verfugen bislang ûber klare Regeln. Nun sehe\nich die Gefahr, dass wir ein intransparentes und in sich nicht\nschlussiges Werk bekommen.\nFrage: Die Bundesregierung will, dass die Kosten der Einheit\nund Milliardenzahlungen nach Briissel mildernd wirken. Hal-\nten Sie das fur sinnvoll?\nAntwort: Da gibt es viele Vorschläge. Nähme man aile zu-\nsammen, wären Defizite klar tiber zehn Prozent erlaubt. Das\nerscheint mir bar jeder Vernunft.\nFrage: Genau das wollen viele Politiker.\nAntwort: Der Politik geht\nes verständlicherweise darum,\nSanktionen zu vermeiden. Aber man kaiui noch so viele Aus-\ngabenkategorien herausdefmieren: Auch diese muss man fi-\nnanzieren - zu Lasten kiinftiger Generationen.\nFrage: Brauchen Defizitsiinder kiinftig keine Konsequenzen\nzu befurchten?\nAntwort: Die Reform läuft darauf hinaus, dass Verfahren ge-\ngen Schuldenstaaten nie zu Ende gefûhrt werden. Noch ist\nnichts entschieden, aber es zeichnet sich ein Regelwerk ä la\ncarte ab.\nFrage: Lässt sich das Ziel erreichen, in guten Zeiten kräftiger\nzu sparen?\nAntwort: Sparen heiBt ja in diesem Fall, nur weniger neue\nSchulden machen. Vom echten Sparen sind wir ein gutes\nStiick entfernt. Die Erwartung, dass man mit einer neuen\nÛbereinkunft auf den Pfad der haushaltspolitischen Tugend\nzuriickfindet, halte ich fur eine Illusion. Die Regeln werden\naus mangelndem politischem Willen nicht angewandt. War-\num sollte das in Zukunft anders sein?\nFrage: Wie kônnte eine Reform aussehen, die den Stabilitäts-\npakt stärkt?\nAntwort: Eine Reform mit einer Umkehr der Beweislast. Um\ndem Pakt mehr Biss zu geben, mtisste ein Defizitsiinder be-\nweisen, dass seine Haushaltslage nicht gegen das Regelwerk\nverstôBt. Aber da es so weit nicht kommt, sage ich: Lasst die\nRegeln so, wie sie sind.", "SECTION": "interviews"}