{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Abschottung ist der falsehe Weg\nBundesbankpräsident Jens Weidmann uber die G20, den Brexit, die USA und Freihandel", "DATE": "16-03-2017", "TEXT": "\"Abschottung ist der falsehe Weg\"\nBundesbankpräsident Jens Weidmann uber die G20, den Brexit, die USA und Freihandel\nInterview mit Dr. Jens Weidmann, Prasiaent der Deutschen Bundesbank\nVon Dieter Klink\nBadisches Tagblatt, Baden-Baden, vom 16. März 2017\nFrage: Herr Weidmann, offene Märkte sind eine Zentral-\nforderung der G20. Sie werden zunehmend infrage ge-\nstellt.\nIn wieweit gefährden Abschottungstendenzen die\nWeltwirtschaft?\nAntwort:\nEs stimmt, viele Menschen sehen die Globalisie-\nrung mit Sorge. Sie verbinden mit ihr nicht in erster Linie\nChancen auf hôheren Wohlstand und besser bezahlte Ar-\nbeitspläîze, sondern Abstiegsängste und Kontrollverlust. Ein\nIndustriearbeiter, seinen\nArbeitsplatz bedroht sieht,\nwird sich kaum damit trôsten, dass auch er gunstige Textili-\nen und erschwingliche Smartphones käufen kann. Deshalb\nist es wichtig, die Angste und Sorgen ernst zu nehmen und\ndie richtigen politischen Antworten zu finden, so dass môg-\nlichst viele Menschen Globalisierung und technischen Fort-\nschritt auch fur sich persônlich als Chance wahrnehmen\nkônnen. Ich bin jedenfalls davon uberzeugt, dass Abschot- und die falschen Antworten sind,\ndenn sie gefährden Wachstum und Wohlstand insgesamt.\nFrage: Was genau muss Ihrer Meinung nach geschehen,\ndamit môglichst viele von der Globalisierung profitieren?\nAntwort: Wir aile\nmussen lernen, mit sich wandelnden\nArbeitswelten umzugehen und uns im Laufe unseres Be- neuen Herausforderungen zu stellen. Bessere\nBildung und Ausbildung in Schulen und Hochschulen so-\nwie lebenslanges Lernen kônnen dazu beitragen, unsere\nFähigkeiten zu erhalten und weiterzuentwickeln. Flexible\nArbeitsmärkte vermeiden,\ndass der Strukturwandel mit\nhartnäckiger Arbeitslosigkeit einhergeht, weil\nneue Ar-\nbeitsplätze entstehen. Soziale Härten mussen durch ein\nzielgerichtetes Steuer- und Sozialsystem, wie wir\nes in\nDeutschland ja haben, abgefedert werden.\nFrage: Dennoch: Welche Gefahren wachsen aus den Unsi-\ncherheiten, die sich aus der neuen US-Regierung und dem\nbevorstehenden Brexit ergeben, fïir die Weltwirtschaft?\nAntwort: Die wirtschaftlichen Folgen fur die Welt durften\nzwar uberschaubar sein, aber vor ailem fur Grofêbritanni-\nen selbst ist der Brexit wirtschaftlich ein tiefer Einschnitt.\nFrage: Warum?\nAntwort: GroISbritannien môchte mit seinen ehemaligen\nPartnern in der EU ein Freihandelsabkommen schlielïen,\ndoch dessen Ausgestaitung wirft vieie schwierige Fragen\nauf und es ist keineswegs klar, dass man ailes binnen zwei\nJahren wird klären kônnen. Aber auch an der deutschen\nWirtschaft wird der Ausstieg des Vereinigten Kônigreichs\naus dem europaischen Binnenmarkt nicht spurlos vorùber\ngehen. Immerhin ist das Vereinigte Kônigreich der dritt\ngrôfête Handelspartner Deutschlands.\nFrage: Und mit Blick auf die USA?\nAntwort: Sie sprechen die protektionistische Rhetorik der\nneuen US-Regierung an. Da mussen wir abwarten, welche\nkonkrete Politik daraus folgt. Sollten tatsächlich in grôfôe-\nrem Umfang handelsbeschränkende Mafênahmen ergrif-\nfen werden, kônnten Gegenreaktionen womôglich zu ei-\nner Art Handelskrieg fuhren. Ôkonomisch wäre das ganz\nsicher zum Schaden aller.\nFrage: Insgesamt gehen doch die Interessen der G20 eher\nauseinander, statt ubereinzustimmen. Inwieweit sehen Sie\nauf allen Seiten genug Einsicht in eine gemeinsame Vor-\ngehensweise zum Wohle aller?\nAntwort: Baden-Baden wird zeigen, inwieweit das bisher\nErreichte weiterhin konsensfahig ist. Auf dem Hôhepunkt\nder Finanz- und Wirtschaftskrise ist die Staatengemein-\nschaft gut damit gefahren, zu kooperieren und protektio-\nnistischen Versuchungen zu widerstehen. Ich hoffe, dass das auch zukunftig gelingt.\nIm Rahmen des deut-\nschen G20-Vorsitzes setze ich mich jedenfalls gemeinsam\nmit der Bundesregierung dafur ein.\nFrage: Eines der Themen der G20 ist seit der Finanzkrise\ndie Bankenregulierung. Wie lä'sst sich das Bankensystem\nder G20 dauerhaft so stabilisieren, dass die Geldinstitute\nselbst fur ihre Geschäfte und Verluste haften und nicht\ndie Staaten und letztlich die Steuerzahler?\nAntwort: das Haftungsprinzip durchzusetzen, zunächst einmal ausreichend Haftungsmasse vorhanden\nsein. Deshalb wurden die Eigenkapitalanforderungen an\nBanken spurbar erhôht. Aufêerdem wurde fur aile Banken\nin der EU ein Abwicklungsmechanismus eingefuhrt. Die-\nser soll gewährleisten, dass Banken in Schieflage in einem\ngeregelten Verfahren entweder mit neuem Kapital ausge-\nstattet oder abgewickelt werden kônnen, ohne die Stabili-\ntat des Finanzsystems zu bedrohen. FHierbei sollen zuerst\ndie Eigentumer und Glaubiger haften. Steuergelder sollen,\nwenn uberhaupt, nur als letztes Mittel eingesetzt werden.\nFrage:\nDie Widerstandsfähigkeit der Volkswirtschaften\nder G20 soll gestärkt werden. Was sind aus Ihrer Sicht\nwesentliche Forderungen hierfur?\nAntwort: Schocks werden dann besser verkraftet und die findet zu Wachstumspfad\nzurûck, zum die Staatsschulden\nreduziert und im Finanzsektor faule Kredite in den Bank-\nbilanzen abgebaut werden. Damit die Wirtschaft wider- ist, aber die\nRahmen-\nbedingungen fur unternehmerische Initiative verbessert\nund Unternehmensgrundungen erleichtert werden. Und,\nwie schon gesagt, kommt der Sicherung eines offenen\nWelthandels und internationaler Investitionsfreiheit eine\nwichtige Rolle zu.\nFrage: Wie robust sind aus Ihrer Sicht die Finanzmärkte\nder G20?\nAntwort: vergangenen haben die\nFinanzmärkte trotz einiger uberraschender Ereignisse, wie\nzum Beispiel die Brexit-Entscheidung, robust gezeigt. Da¬\nmit es so bleibt, mùssen Banken, Versicherungen und an-\ndere Marktteilnehmer ihre Risiken gut unter Kontrolle be-\nhalten und ausreichend Eigenkapital haben. Das macht sie\nwiderstandsfahig in unsicheren Zeiten. In den vergange¬\nnen Jahren wurden hier dank strengerer Regulierung teil-\nweise bedeutende Fortschritte gemacht. Nun mussen wir\naufpassen, dass das Pendel nicht in die andere Richtung\nausschlägt und es womôglich zu einem Deregulierungs-\nwettlauf kommt.\nFrage: Zum G20-Treffen werden sich auch die Kritiker in\nBaden-Baden versammeln. Sie bemängeln unter anderem,\ndass die Beschlusse der G20 auch anderen Staaten betref-\nfen, die aber nicht uber ihre Interessen mitverhandeln\nkônnen. Eine berechtigte Kritik am G20-Format?\nAntwort: Die Idee der G20 ist doch gerade, einen môg-\nlichst breiten, wirtschaftlich wichtigen Länderkreis ein-\nzubeziehen.\nDie G20-Staaten stehen immerhin fur fast\nzwei Drittel der Weltbevôlkerung, drei Viertel des Welt¬ und uber vier Funftel des weltweiten Brutto-\ninlandsprodukts. Es ist allerdings schon im G20-Rahmen\nkeine einfache Aufgabe, gemeinsame Positionen zu fin-\nden. Deutlich mehr Teilnehmerlander gingen sicherlich\nzulasten der Handlungsfahigkeit. Im Ubrigen nehmen an\nden G20-Treffen auch Vertreter internationaler Organi-\nsationen wie Weltbank oder Internationaler Währungs-\nfonds teil, die einen breiteren Kreis an Mitgliedstaaten\nvertreten. AuBerdem lädt die deutsche Präsidentschaft, fruhere auch, aus\nNicht-G20-Ländern ein. Gastlander sind in diesem Jahr\nSingapur, Spanien, Norwegen, die Niederlande und die\nSchweiz.\nDa Deutschland im Rahmen seiner G20-Präsi- anstrebt, Entwicklung Beschäfti-\ngungschancen in Afrika durch bessere Investitionsbedin-\ngungen vor Ort zu fôrdern, werden auch weitere Vertre¬\nter aus afrikanischen Landern am Treffen in Baden-Ba¬\nden teilnehmen.\nDie grofêe deutsche Bilanz\nVon Maja Brankovic\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 17. März 2017 am\n17. März die G20-Finanzminister und Noten- in\nBaden-Baden zusammenkommen, sich die Augen vor allem auf Bundesfinanzminister Wolf-\ngang Schäuble (CDU) und seinen amerikanischen Kollegen\nSteven Mnuchin, Denn die deutsch-amerikanische Bezie-\nhung ist angefressen, vor allem in Handelsfragen herrscht\nUneinigkeit. Immer wieder moniert die amerikanische Re-\ngierung die hohen Leistungsbilanziiberschùsse der Deut-\nschen. Donald Trumps Wirtschaftsberater Peter Navarro\nhat sie unlängst als \"ernste Sache\" bezeichnet, Mnuchin\ndurfte das ähnlich sehen. ist unendliche der Wirt-\nschaft. Jahr fur Jahr erzielt sie einen hohen Leistungsbil-\nanzùberschuss - und erntet dafur harsche Kritik. Im ver-\ngangenen Jahr belief sich der deutsche Ùberschuss auf\nfast 9 Prozent der gesamten Wirtschaftsleistung. Damit\nwar er nicht nur der hôchste der ganzen Welt; er lag auch\nweit liber der von der Europäischen Union ausgegebenen\nHôchstmarke von 6 Prozent. Aber was fliefêt - neben dem\nAuRenhandel - noch ailes in die Leistungsbilanz ein? Und\nwie kommt der deutsche Ùberschuss zustande?\nZunächst einmal\nist die Leistungsbilanz ein buchhalteri-\nsches Konstrukt, das einen Teil der deutschen Wirtschafts-\nbeziehungen mit dem Ausland dokumentiert. Kaum eine\nandere groRe Volkswirtschaft ist so eng mit der restlichen\nWelt verflochten wie\nDeutschland.\nDeutsche Unterneh-\nmen verkaufen Waren nahezu aile Länder der Erde,\nbauen Fabriken im Ausland und kaufen Vorleistungen von\nausländischen Herstellern.\nDeutsche Verbraucher kaufen\nT-Shirts aus China und Schuhe aus Portugal. Urlaub ma-\nchen sie nicht nur an der deutschen Ostsee, sondern auch\nmal in Italien, wo sie die Transportmôglichkeiten am Ort\nbenutzen, die Restaurants besuchen und auch mal eine\nPostkarte nach\nHause schicken. Ail diese Geschäfte mit\ndem Ausland zu erfassen ist die Aufgabe der Deutschen\nBundesbank. Monatlich erstellt sie dazu eine sogenannte\nZahlungsbilanz, die aus mehreren Teilen besteht: der Kapi¬\ntalbilanz und\nder Leistungsbilanz sowie einer kleineren\nÙbertragungsbilanz und einigen Restposten.\nIn der Leistungsbilanz werden aile' \"Leistungen\" aufge-\nftihrt, die das mit anderen\nLändern austauscht.\nDazu gehôren Waren ebenso wie Dienstleistungen, Zin-\nsen und Lôhne. Im Kern weist sie den Wert der exportier-\nten Guter auf der einen Seite, der Einnahmen, und den\nder importierten Guter auf der anderen Seite, der Ausga-\nben,\naus. der Warenaustausch\nmit dem Ausland\nmacht nur etwa zwei Drittel des in der Leistungsbilanz\ndokumentierten Volumens\naus.\nDer zweite bedeutende\nPosten sind die Dienstleistungen. Zu den Dienstleistungen\ngehôren neben Spedit.ion, Versand und Finanzdienstleis-\ntungen fur Auslander auch der Auslandstourismus. Kauft spanischer Tourist Beispiel Zugticket Munchen nach Berlin, gilt das als Dienstleistungsexport -\nweil ein Auslander die inlandische Dienstleistung erhält.\nAuch Transferleistungen ans Ausland, die keine Gegen-\nleistung erfordern, flieRen in die Leistungsbilanz ein. Ein\nwichtiges Beispiel ist die Entwicklungshilfe, die Deutsch¬\nland bilatéral oder als Teil einer internationalen Gruppe\nvon Gebern leistet. Dazu gehôren neben Ùberweisungen\nan die Entwicklungsländer oder an vor Ort tatige Hilfsor-\nganisationen auch die Mittel, die der deutsche Staat zum\nBeispiel Studierenden aus Entwicklungsländern zur Verfu-\ngung stellt. AuRerdem werden aile Gelduberweisungen,\ndie ausländische Gastarbeiter in ihre Fleimat schicken, in\nder Leistungsbilanz festgehalten.\nAnders, als die latente Kritik an der Leistungsbilanz es viel-\nleicht suggeriert, steht die Leistungsbilanz nicht fur sich al-\nlein. Sie wird immer gemeinsam mit der Kapitalbilanz ge-\nfuhrt.\nDie Kapitalbilanz dokumentiert aile Kapitalstrôme,\ndie einerseits ins Ausland flieRen und andererseits ins In¬ kommen. den\nKapitalexporten zählt\nes, deutsche Untemehmen Direktinvestitionen im Ausland ta-\ntigen, etwa Fabriken in China oder Mexiko bauen. Zudem\ngilt jede Portfolioinvestition im Ausland, wenn also deut¬\nsche Anleger Aktien oder Anleihen aus anderen Landern\nkaufen, als Kapitalexport. Grundsätzlich gilt, dass Defizite\nin der Leistungsbilanz durch Ùberschusse in der Kapitalbi¬\nlanz finanziert werden\nmussen.\nDenn: ein mehr Leistungen aus dem Ausland in Anspruch nimmt, als an andere Staaten verkauft, nimmt es weniger ein -\nund muss die entstandene Lùcke auf anderem Weg schlie-\nRen.\nEin Land kann zum Beispiel ein Darlehen bei einem\nanderen aufnehmen oder sein Vermôgen im Ausland -\netwa ûber den Abbau von Währungsreserven - verringern.\nIn anderen Worten heiRt das, dass jeder Staat mit negati-\nvem Leistungsbilanzsaldo einen Kapitalgeber braucht, der\nseine Schulden im Ausland finanziert. Genauso ist jeder\nStaat mit positivem Saldo auch gleichzeitig ein Glaubiger,\nder anderen Staaten die Flandelsdefizite finanziert.\nInsgesamt schloss die deutsche Leistungsbilanz im Jahr\n2016 mit einem Ùberschuss von 266 Milliarden Euro ab.\nWie jedes Jahr lag der Ùberschuss 2016 zum grôRten Teil\nam AuRenhandel: Zwischen Januar und Dezember erreich-\nte Deutschland laut Statistischem Bundesamt einen\nEx-\nportuberschuss von 253 Milliarden\nEuro. Die Deutsche\nBundesbank, deren Auffassung des AuRenhandels leicht\nvon der Définition der Statistikbehôrde abweicht, errech-\nnete einen Saldo von 271,5 Milliarden Euro.\nlm Gegensatz zum Warenverkehr trugen die gehandleten\nDienstleistungen negativ zum Saldo bei (minus 28 Milliar-\nden Euro). Das heiBt, dass Deutsche im vergangenen Jahr\nmehr furs Reisen, fur den Warenversand oder den Fris'eur\nim Ausland ausgegeben haben als andersherum. Traditio-\nnell ist das Dienstleistungssaldo in Deutschland negativ. Das\nliegt daran, dass die Deutschen vergleichsweise gerne und\nviel verreisen - und deshalb auch mehr ausländische Dienst¬\nleistungen in Anspruch nehmen. Zuletzt hat sich der Saldo\nder Dienstleistungsbilanz allerdings etwas ausgeglichen und\ndämpft den deutschen Ùberschuss damit weniger.\nEine Erklarung fur den Leistungsbilanzûberschuss ist die\ngroBe Wettbewerbsfähigkeit der deutschen Wirtschaft.\nWaren \"made in Germany\" sind im Ausland sehr beliebt:\nViele Amerikaner fahren lieber einen Volkswagen als ei-\nnen Chevrolet oder einen Fiat, chinesische Unternehmen\nimportieren Spezialmaschinen aus Deutschland, deutsche\nZuge fahren auf Schienen im Ausland.\nÔkonomen und Politiker haben jedoch auch eine weitere\n-\nweniger rûhmliche\nErklarung fur den groBen\nUber¬\nschuss: den fur die deutsche Wirtschaft zu schwachen Eu-\nrokurs. Der Wechselkurs des Euros ist ein Abbild der wirt-\nschaftlichen Stärke des Euro-Raums als Ganzes. Während\nes der deutschen Wirtschaft seit Jahren aber blendend\ngeht, sind vor allem die Länder im Suden noch immer von Euro-Krise\nbelastet. unterbewertete Wahrung\ntreibt den Uberschuss sowohl uber die Importe als auch\nuber die Exporte in die Hôhe. Denn: Wer deutsche Waren\nimportieren will, muss zum einen weniger Geld seiner ei-\ngenen Wahrung auf den Tisch legen, um den entspre-\nchenden Kaufpreis in Euro zu stemmen. Zum anderen sind\ndie Importe aus dem Ausland fur die mit einem schwa¬\nchen Euro zahlenden Deutschen teurer. Gerade das, sagen\nÔkonomen, habe dazu gefïihrt, dass der Leistungsbilanz¬\nûberschuss in den letzten Jahren so stark angestiegen sei.\nEin dritter Grund, den vor allem Kritiker anfuhren, ist die\nhohe Sparneigung der Deutschen. Deutsche Unterneh¬\nmen sitzen auf Finanzierungsûberschûssen, der deutsche\nStaat hait seine Haushaltsuberschusse der vergangenen als\nFlùchtlingsrucklage zuruck. die Flaushalte in Deutschland haben ihre Ersparnisse zuletzt Prozent der Wirtschaftsleistung\nhochgeschraubt.\nKritiker monieren, dass sich die Zuruckhaltung dämpfend\nauf die Nachfrage auf dem Binnenmarkt auswirkt - mit\nder Folge, dass die heimischen Unternehmen im Ausland\nverkaufen und die ausländischen weniger nach Deutsch¬\nland exportieren.\nIst das deutsche Ungleichgewicht fur andere Länder ein\nProblem? Nicht zwingend, sagen Ôkonomen. Denn der\ndeutsche Leistungsbilanzûberschuss ist auch mit einem\nÙberschuss im Kapitalverkehr verbunden.\nEs flieBt also\nmehr Kapital aus Deutschland raus als ausländisches rein.\nFur das Ausland bedeutet das, dass es fur den Konsum\ngleich die nôtige Finanzierung dazubekommt. Deutsch¬\nland baut mit dem Kapitalexport dagegen Auslandsver-\nmôgen auf. Dieses flieBt vor allem in ausländische Wert-\npapiere, dafur weniger in Direktinvestitionen. ganzlich halten den Uberschuss allerdings nicht - selbst fûr die\ndeutsche Wirtschaft birgt das Ungleichgewicht Gefahren.\nDenn der hohe Ùberschuss ist nicht nur ein Ausdruck der\nangemein hohen Sparneigung der deutschen Verbraucher\n-\nsondern auch der Investitionstragheit heimischer und\nausländischer Unternehmen im Inland. Ohne Investitionen\naber stagniert die Produktivitätsentwicklung und damit\nauf Dauer die gesamte Volkswirtschaft.\nFur die Politik ist es schwierig, aktiv Einfluss auf die einzel-\nnen Teilbilanzen zu nehmen. Denn letztlich setzt sich die\nLeistungsbilanz aus etlichen individuellen Entscheidungen\nzusammen, die jeder Mensch, jedes Unternehmen und je-\nder Staat täglich treffen. Haushalte entscheiden, wie viel\nsie arbeiten,\nausgeben und\nsparen. Unternehmen ent¬\nscheiden, wie viel und wo sie investieren und produzie-\nren. Und der Staat entscheidet, welche Steuern in welcher\nPlôhe er erhebt, wie viei er wofur ausgibt und ob èr sich\nverschuldet.\nWas kann ein Staat also tun, wenn\ner denn den Ùber¬\nschuss senken wollte? Manche Ôkonomen und Politiker\nfordern hôhere Lôhne, damit der inländische Konsum und\nfolglich auch\ndie Nachfrage nach importierten Waren\nsteigt. Andere schlagen vor, die privaten Investitionen zu\nstärken, etwa durch gezielte Marktliberalisierungen. Auch\nvermehrte ôffentliche Investitionen kônnten die deutsche\nBinnennachfrage stärken und so den Ùberschuss etwas\nkorrigieren.", "SECTION": "interviews"}