{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Das deutsche Lastschriftverfahren kann nicht bleiben", "DATE": "26-05-2008", "TEXT": "\"Das deutsche Lastschriftverfahren kann nicht bleiben\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Benedikt Fehr\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 26. Mai 2008\nFrage: Flerr Fabritius, mehrere groBe Verbände und Unter-\nnehmen kritisieren das Vorhaben, das bewährte deutsche durch\nSepa-Lastschriften\nabzulôsen.\nWas ändert sich durch das neue Verfahren?\nAntwort: Die Sepa-Lastschrift folgt dem Vorbild der deut¬\nschen Einzugsermächtigung. Allerdings bringt die Einigung\nauf einen europäischen Standard Neuerungen mit sich. Dabei\nergeben sich konkret drei Vorteile: Erstens kann die Sepa-\nLastschrift nicht nur national, sondern auch grenziiberschrei-\ntend eingesetzt werden. Zweitens bietet das Verfahren mehr\nSicherheit fur den Zahlungspflichtigen bei Abbuchung der\nBeträge. Drittens ist die Durchsetzung von Ruckforderungen\nfur unberechtigte Lastschriften klarer geregelt.\nFrage: Die Kritik lautet, die Umstellung sei mit hohen Kosten\nverbunden.\nAntwort: Ein zentraler Kritikpunkt ist die Mandatsumstel-\nlung, also wie der Kontoinhaber bei einer Sepa-Lastschrift\nden Zahlungsempfanger berechtigt, Geldbeträge von seinem\nKonto einzuziehen. Die heute bestehenden Einzugsermächti-\ngungen kônnen aus rechtlichen Griinden nicht einfach als\nSepa-Mandat weitergefuhrt werden. Allerdings wäre es unzu-\nmutbar, wenn aile Mandate neu eingeholt werden mussten.\nDie deutsche Kreditwirtschaft hat dazu einen konstruktiven\nLôsungsvorschlag entwickelt. Der Zahlungsempfanger wiir-\nde demnach seine Kunden nur ûber die Mandatsumstellung\ninformieren und ihnen eine Frist zum Widerspruch einräu-\nmen. Dieser Vorschlag musste mit der Umsetzung der Zah-\nlungsdiensterichtlinie gesetzlich verankert werden.\nFrage: Ist die Einrichtung von Sepa-Lastschriften nicht gene-\nrell umständlicher und teurer als bisher?\nAntwort: Sepa muss die Nutzung der Lastschrift nicht verteu-\nern. Ob sich die geplanten Interbanken-Entgelte auf die Last-\nschrifteinreicher ûberwälzen lassen, ist zunächst eine Frage\ndes Wettbewerbs - der sich durch Sepa eher verschärfen wird.\nAbgesehen davon ist die Einfîihrung eines Interbanken-Ent-\ngeltes nicht obligatorisch. Es kônnte durchaus bei der deut¬\nschen Regelung bleiben. Hinzu kommt, dass ein Interbanken-\nEntgelt den strengen wettbewerbsrechtlichen Anforderungen\nder EU-Kommission standhalten musste.\nFrage: Wäre es nicht wûnschenswert, dass die Banken das\nbestehende und das Sepa-Lastschriftverfahren parallel anbie-\nten und es dem Kunden uberlassen, welches Verfahren mit\nseinen jeweiligen Vor- und Nachteilen er wählt?\nAntwort: Selbstverständlich muss das deutsche Einzugser-\nmächtigungsverfahren auch nach den neuen EU-Regelungen\nrechtskonform sein. Denn die voile Umstellung auf die Sepa-\nLastschrift kann nicht in kurzer Zeit gelingen. Aber es ist nur\neine Umstiegshilfe und ändert nichts an der klaren politischen\nZielsetzung der Europäischen Union, des Eurosystems und\nder europäischen Kreditwirtschaft, einen gemeinsamen Bin-\nnenmarkt im Zahlungsverkehr zu schaffen. Damit sich die\npositiven Wirkungen eines solchen Binnenmarktes entfalten\nkônnen, mussen aile Banken in Europa ihre Dienstleistungen\nauf der Grundlage der gleichen Standards anbieten. Das deut¬\nsche Einzugsermächtigungsverfahren mit seinem hohen An-\nteil am gesamten europäischen Zahlungsverkehr kann deshalb\nnicht dauerhaft in alter Form weiterbestehen. Solche Insellô-\nsungen passen nicht zu Sepa.\nFrage: Kônnte es zu einer Marktspaltung kommen: Manche\nBanken bieten herkômmliche, manche Sepa-Lastschriften\nan?\nAntwort: Dieses Szenario macht keinen Sinn, denn aile Ban-\nken werden gerade im verschärften europaischen Wettbewerb\ndaran interessiert sein, ibren Kunden auch die grenzilber-\nschreitende Sepa-Lastschrift anzubieten. Sicher werden eini-\nge Bankengruppen damit schneller als andere sein. Doch am\nEnde dieses Prozesses muss europaweit die einheitliche Sepa-\nLastschrift stehen. Wenn es gelingen soll, aile Anwender in\nabsehbarer Zeit fur einen Umstieg auf Sepa zu gewinnen, ist aus Sicht der Bundesbank und des Eurosystems unver-\nzichtbar, einen Endtermin fur die Altverfahren festzulegen.\nOb dies die Kreditwirtschaft selbst in die Hand nehmen kann\noder ob dazu eine Regulierung notwendig ist, wird zurzeit\ndiskutiert.\nFrage: Stimmt die Behauptung, dass die Umstellung auf\nSepa-Lastschriften das Einsammeln von Spenden erheblich\nerschweren wiirde?\nAntwort: Das Zahlen von Spendengeidern mit der Sepa-Last¬\nschrift ist genauso einfach wie jetzt mit der heutigen Einzugs-\nermächtigung. Der Kunde unterzeichnet ein Mandat zur Zah-\nlung, danach muss er sich um nichts mehr kummern. Die\nSpendengelder werden von seinem Konto abgebucht. Nicht\nvorgesehen ist allerdings die heute gerade bei Spenden gern\ngenutzte Môglichkeit der telefonischen Mandatserteilung.\nDieses Verfahren ist heute bei kleineren Beträgen zulassig. In\nder Praxis aber wurden diese Ausnahmen stark ausgeweitet,\nwobei allerdings der Zahlungsempfanger das voile Risiko\ntragt. Kreditwirtschaft und Nutzer sollten gemeinsam nach\nWegen suchen, wie man solche Zahlungen kunftig am besten\nabwickeln kann.\nFrage: Der Einzelhandel befurchtet, dass das - fur ihn kos-\ntengiinstige - Bezahlen mit Bankkarte tiber das Lastschrift-\nverfahren kunftig nicht mehr môglich ware.\nAntwort: Dieses Verfahren hat der Handel ohne Zutun der\nKreditwirtschaft eingefuhrt. Aus den Daten der Bankkarte\nwird eine Lastschrift erzeugt, die ohne eine Zahlungsgarantie\nftir den Handler auskommt. Die Nutzung dieses Verfahrens ist\naber seit Jahren rticklaufig, und zwar zu Gunsten der Zahlung\nmittels Debitkarte imd Eingabe der PIN-Nummer, die fur aile\nBeteiligten mehr Sicherheit bietet. Technisch sollte eine Wei-\nterfuhrung des vom Handel entwickelten Verfahrens auch mit\nder Sepa-Lastschrift môglich sein. Doch die Frage ist, ob\ndieses Verfahren dann noch attraktiv bleibt. Entscheidend\nwird sein, wie sich die Preise fur Kartenzahlungen entwi-\nckeln, wie hoch der Umstellungsaufwand ist und ob der\nHandler so schnell wie bisher tiber sein Geld verfligen kann.\nFrage: Gibt es eine Môglichkeit, die Kritik durch eine maB-\ngeschneiderte Umsetzung der EU-Richtlinie in deutsches\nRecht ganz oder weitestgehend auszuraumen?\nAntwort: Viele Kritikpunkte an der Sepa-Lastschrift lassen\nsich entkraften, wenn man genauer hinsieht. Allein die Man-\ndatsumstellung ist noch ein wirklich offener Punkt. Um den\nguten Vorschlag der deutschen Kreditwirtschaft zu diesem\nPunkt zu realisieren, ist nun der Gesetzgeber gefordert.", "SECTION": "interviews"}