{"AUTHOR": "Ernst Welteke", "TITLE": "Wir müssen kämpfen", "DATE": "18-09-2003", "TEXT": "\"Wir müssen kämpfen\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Claudio De Luca und Rainer Hübner\nCapital, Köln, vom 18. September 2003\nFrage: Herr Welteke, trotz des Mordes an der Außenministe¬ und\nEuro-Befürworterin Lindh die\nSchweden vergangenen Sonntag gegen die Einführung des\nEuro. Schadet die Abfuhr seinem Ansehen?\nAntwort: Der Mord macht mich tief betroffen. Unklar ist\nbisher meines Wissens, wie der tragische Tod das Referen¬ beeinflusst\nhat. Ihrer\nFrage:\nDie Europäische\nWährungsunion mit ihren zwölf Mitgliedsstaaten hat sich\ninzwischen gefestigt.\nSie ist nicht notwendigerweise auf\nzusätzliche Teilnelnner angewiesen. Allerdings bedauere ich,\ndass die Schweden nicht dabei sein wollen. Die Vorteile einer\nWährungsunion sind für alle umso größer, je breiter sie ist.\nFrage: Die schlechte wirtschaftliche Verfassimg in der Union\nbeherrschte die Euro-Debatte in Schweden. Ist die gemeinsame\nWährung schuld an unserer hartnäckigen Wachstumsflaute?\nAntwort:\nNein.\nDer Haken Referenden ist,\ndass die\nBevölkerung häufig aus dem Augenblick heraus entscheidet.\nSie hat kaum die Vergangenheit im Gedächtnis und überblickt\nzu wenig die Zukunft. Wie wäre deim die Situation bei uns\nohne die Wälirungsunion? Mit Sicherheit wäre Deutschland\nmit seinen stark exportorientierten Untemehmen noch viel\nstärker von den weltwirtschaftlichen Problemen betroffen.\nNachweislich hat die Mitgliedschaft im Euro-Club in einer\nganzen Reihe von Ländem das Wachstum gesteigert. Etwa in\nSpanien und Irland. Davon profitieren auch wir dank einer\nhöheren Exportnachfrage.\nFrage: Trotzdem stößt der Etuo auf viel Skepsis. Und jetzt\nweckt die künftige EU-Verfassung\nneue Ängste. Selbst\nVorstandsmitglieder der Deutschen Bundesbank schlagen\nAlarm,\ndas Fundament\nunserer Währung werde aufge¬\nweicht.\nAntwort: Der Verfassungsentwurf ist eine Chance für das\nkünftig größere Europa. Er stellt in weiten Teilen einen guten\nKompromiss dar, auch wem er nicht an jeder Stelle ideale\nFormulierungen enthält. Damit die jetzt begimende BU-\nRegiemngskonferenz den Entwurf rasch verabschieden kam,\nsollte sie von tief greifenden Veränderungen absehen ...\nFrage:... radern die Bundesbanker jetzt etwa zurück?\nAntwort: Keineswegs.Was die gemeinschafitliche Währungs-\nordmmg angeht, sollte die neue EU-Verfassung die Prinzipien\ndes Maastricht-Vertrags beibehalten. Dort steht die Preissta¬\nbilität an prominenter Stelle als Ziel der Gemeinschaft. Die\nGeldpolitik ist in Maastricht dem Euro-System übertragen\nworden,\ndessen Unabhängigkeit durch einen rechtlichen\nSonderstatus gesichert wird. In dieser Hinsicht bestehen in der\nBundesbank noch einige Vorbehalte.\nFrage: Der Europäische Gerichtshof ist seit jeher ein EU-\nOrgan wie die Kommission oder das Parlament. Trotzdem\nweckte seine Rechtsprechung nie Zweifel an der Unabhängig¬\nkeit.\nAntwort: Dieses Beispiel wird uns auch entgegengehalten. unser ist gelagert: Europäische steht in\nder Tagespolitik sowie im\nBreimpunkt wirtschaftlicher Interessen. Da herrscht tendenzi¬\nell ein größerer Druck, dem wir Paroli bieten müssen. Umso\nwichtiger ist daher die absolut zweifelsfreie Garantie der\nUnabhängigkeit der Notenbank.\nFrage: Hat sich der Maastricht-Vertrag in der Praxis seit dem\nStart der Währungsunion 1999 nicht bewährt?\nAntwort: Doch. Unter den Notenbankem und Finanzminis¬\ntem bestand ja auch Konsens, außer ein paar formalen nichts ändem.\nAber im Konvent, der den Verfassimgsentwurf erarbeitet hat, hatte die\nWährung keine Lobby. Dort dominierten die Außenpolitiker.\nOffensichtlich verselbstständigte sich unter dem Konsens¬\nzwang in einem gruppendynamischen Prozess die Entwick¬\nlung - zu Lasten der klaren Bestimmungen des Maastricht-\nVertrags.\nFrage: Deimoch hat die Europäische Zentralbank am 18.\nSeptember eine positive Stellungnahme zum Verfassungsent¬\nwurf an die EU-Regiemngskonferenz geschickt. Verstehen\nIhre Kollegen im Euro-Führungsgremium die Bundesbank-\nArgumente nicht?\nAntwort: Da müssen Sie die anderen fragen. Meine Kollegen sich davon\nleiten, man mehr körme.\nIm Übrigen sich Rat Europäischen Zentralbank für die Preisstabilität und die\nWährungsverfassung von Maastricht durchaus ein.\nFrage: Warum haben Sie mit Ihrer Stimme das Verfahren nicht gestoppt? War im Zentralbankrat bei dieser\nFrage etwa keine Einstimmigkeit erforderlich?\nAntwort: Nach Auffassung der Europäischen Zentralbank\nnein. Jetzt müssen wir au:^assen imd dafür kämpfen, dass\nunsere Befürchtungen nicht wahr werden.\nFrage: Die Differenzen in der Verfassungsfrage lassen nichts\nGutes für das Tagesgeschäft der Wältrungshüter mit Zinsen\nund Geldmenge ahnen.\nAntwort: Das sind doch zwei Paar Schuhe. Bei Grundsatzfra¬\ngen spielt in der Europäischen Zentralbank die jeweilige\nnationale Herkunft und\nGeschichte manchmal noch eine\nRolle. Bei der gemeinsamen Geldpolitik dagegen herrschen\neine europäische Sichtweise und ein hohes Maß an Überein¬\nstimmimg.\nFrage: Die Finanzmärkte spielen neuerdings das Inflations¬\nthema. Zu Recht?\nAntwort: Die Akteure wechseln häufig die Mode. Noch im\nMai sollte Deflation drohen, jetzt fallen sie ins andere Extrem.\nDas kann zu einer Verunsichemng der Bevölkerung führen\nund ist einer Förderung der Wertpapierkultur eher abträglich.\nFrage: Aber breitet sich nicht wirklich Inflationsklima aus?\nUntemehmen wie\ndie Deutsche Post, Beiersdorf und die\nHolsten-Brauerei wollen zum Ausgleich für die Lkw-Maut\nauf breiter Front die Preise erhöhen.\nAntwort: warten erst ab, sich zusätzlichen tatsächlich lassen. wenn, wird der Effekt sehr gering sein. Noch nicht abzusehen\nist, ob die Dürre im Sommer einen spürbaren Einfluss auf die\nPreise landwirtschaftlicher Produkte haben wird.\nFrage: Die Inflationsdebatte hat in den vergangenen Wochen\nzu einem Anstieg der langfristigen Zinsen geführt. Ist dies das\nSignal für die Währungshüter, dass eine neue Etappe im\nZinszyklus beginnt? Kommt die Wende nach oben?\nAntwort: Im Augenblick besteht keine Notwendigkeit für eine\nÄnderung der Leitzinsen.\nFrage: Ein weiterer Grund für die steigenden Kapitalmarkt¬\nzinsen sind wachsende Ängste vor den ausufemden Staatsde¬\nfiziten in vielen Ländern. Sehen Sie die deutschen Schulden\nmit Sorge?\nAntwort: Mit großer Besorgnis. Wenn wir jetzt das Schulden¬\nproblem nicht emsthaft angehen, wird die Rechnung, die wir\nspäter präsentiert bekommen, nur noch höher sein. Mehrere\nBundesländer stehen unter einem beträchtlichen Sparzwang.\nIm Augenblick profitieren die Finanzminister von Bund und\nLändem noch von niedrigen Zinsen: Viele finanzieren die\nSchulden zunehmend kurzfristig und damit zumindest zourzeit\nbesonders preiswert. Doch sollten im Zuge des deutlicheren\nAufschwungs, den wir ja im Verlauf des nächsten Jahres\nerwarten, die Zinsen steigen, könnte sich ein Abbau der\nDefizite schwierig gestalten.", "SECTION": "interviews"}