{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Weidmann: Fur Anleihekäufe wäre Enddatum vertretbar gewesen", "DATE": "7-01-2018", "TEXT": "Weidmann: Fur Anleihekäufe wäre Enddatum vertretbar gewesen\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank, mit der\nspanischen Zeitung El Mundo - Ubersetzung-\nVon Carmen Valero\nEl Mundo, Madrid, vom 7. Januar 2018\nFrage: Herr Weidmann, werden wir 2018 ein' Ende der ex-\npansiven Geldpolitik der EZB sehen? Wäre es angesichts der\naktuellen Inflationsraten sinnvoll, die Anleihekäufe schneller\nherunterzufahren oder die Zinsen zu erhôhen?\nAntwort: Zunächst einmal: Die wirtschaftiiche Lage im Euro-\nRaum hat sich zuletzt weiter verbessert. Der Aufschwung ist\ninzwischen sehr robust und hat aiie Länder des Euro-Raums\nerfasst. Der Stab der EZB hat seine Wachstumserwartungen\ndeshalb auch erneut angehoben. Mit der sich weiter verbes-\nsernden Wirtschaftslage wird auch der binnenwirtschaft-\nliche Preisdruck zunehmen. Die Aussichten fur die Preisent-\nwicklung stehen meiner Meinung nach in Einklang mit einer\nRuckkehr der Inflation in den Preisstabilitätsbereich und da- wäre meiner auch klares der\nAnleihekäufe mit einem festen Enddatum vertretbar gewe¬\nsen.\nDer EZB-Rat hat beschlossen die Käufe mit offenem\nEnde bis mindestens September 2018 fortzufuhren und sie\nwerden sicherlich auch danach nicht abrupt gestoppt. Fakt\nist: Auch nach einem Ende der Nettokäufe bleibt die Geld¬\npolitik noch sehr expansiv.\nDenn der Stimulus durch die\nAnleihekäufe bemisst sich vor allem\nan dem Bestand von in\nunserer Bilanz und weniger am Voiumen der\nNettokäufe. Und dieser Bestand bleibt hoch, auch wenn die\nNettokäufe auslaufen. Denn der EZB-Rat hat ja bereits be¬\nschlossen, die Erlôse aus den fällig werdenden Anleihen bis Weiteres. zu\nreinvestieren. kommt, die\nForward Guidance des EZB-Rates Zinserhôhungen erst deut-\nlich nach dem Ende der Nettokäufe in Aussicht stelit.\nFrage: In Deutschland gibt es viel Kritik an den Anleihekäufen\nder EZB, weil sie angeblich vor allem fur die Peripherieländer\nVorteile bringen, unter anderem fur Spanien. Ein Bericht der\nBundesbank hat aber bestätigt, dass auch Deutschland stark\nvon der ultraexpansiven Geldpolitik der EZB, etwa bezuglich\nder Zinsen, profitiert hat. Was ist Ihre Meinung?\nAntwort: In jedem Land gibt es Gewinner und Verlierer der\nniedrigen Zinsen. Um nur ein paar Beispiele zu nennen: Spa-\nrer erhalten nur sehr wenig Ertrag auf sichere Anlagen und\nfuhlen sich belastet, Arbeitnehmer profitieren von der besse-\nren Wirtschaftslage und einem geringeren Arbeitslosigkeits-\nrisiko. Und wer Schulden hat, weil er beispielsweise ein Haus\ngebaut oder eine Investition getätigt hat, der hat ebenfalls von\nden niedrigen Zinsen. Auch die ôffentlichen\nFlaushalte haben\nin einem Niedrigzinsumfeld geringere Fi- zu schultern. Allerdings machen wir im\nEZB-Rat keine Geldpolitik fur oder gegen die Sparer oder fur\noder gegen die Interessen einés bestimmten Landes. Wir\nsind der Preisstabilität im gesamten Euro-Raum verpflichtet.\nDabei ist Preisstabilität aber ganz bewusst als mittelfristiges\nZiel formuliert. Es geht also nicht darum, die Vorgabe zu je¬\ndem Zeitpunkt oder sofort zu erfùllen.\nDas ist besonders\ndann relevant, wenn die uns zur Verfùgung stehenden MalS-\nnahmen mit potenziell grô(5eren Nebenwirkungen verbunden\nsind ais unsere Standardinstrumente. Das ist zum Beispiel bei\nden Staatsanleihekäufen des Eurosystems der Fall. Sie kôn-\nnen die Grenze zwischen der Geld- und der Fiskalpolitik ver-\nwischen.\nDie Notenbanken sind die grôilten Gläubiger der\nStaaten geworden. Die Finanzierungsbedingungen der Staa-\nten hängen bei Anleihekäufen viel unmittelbarer von unserer\nGeldpolitik ab als in normalen Zeiten. Das kônnte dazu fuh-\nren, dass politischer Druck auf den EZB-Rat ausgeubt wird,\ndie Geldpolitik langer locker zu halten, als das aus Sicht der\nPreisstabilität eigentlich gerechtfertigt wäre.\nFrage: Deutschland hat eînen sehr wichtigen Beitrag Bankenunion geleistet. Aber das Werk ist noch nicht vollen-\ndet. Was muss passieren, damit ein europäischer Einlagen-\nfonds Realität wird?\nAntwort: Eine europäische Einlagensicherung ist eine Versi-\ncherung fur Bankeinlagen. Sie kann dazu beitragen, dass die\nFinanzstabilität im Euro-Raum gestärkt wird. Das wäre fur\nsich betrachtet zweifellos gut.\nEin Problem ist allerdings,\ndass viele Banken noch immer grol3e Bestände an notlei-\ndenden Krediten in ihren Buchern halten. Das sind Altlasten.\nVersicherungen werden aber immer nur zur Deckung kunfti-\nger Risiken abgeschlossen. Versuchen Sie doch einmal eine\nFlausratsversicherung abzuschlieRen, wenn Sie bereits einen\nRohrbruch haben. Kein Versicherer wird sich darauf einlas-\nsen und so ist es auch mit der Einlagensicherung. Es kommt\nalso auf die richtige Reihenfoige an: Risikoabbau vor Risiko-\nteilung. Hinzu kommt: Solange die Banken zu den Hauptab-\nnehmern von Staatsanleihen gehôren, wùrden die Sparer im\nFall einer gemeinsamen Einlagensicherung die ôffentlichen\nHaushalte praktisch mitversichern. Deshalb ist eine weitere\nVoraussetzung, dass der Banken-Staaten-Nexus angegangen\nwird.\nFrage: Sie haben immer gesagt, dass Wirtschaftswachstum\nin der Euro-Zone nicht allein durch eine expansive Geldpoli¬\ntik erreicht wird. Glauben Sie, dass ein Europäischer Finanz-\nminister, eine gemeinsame europäische Fiskalpolitik oder ein\nEuropäischer Währungsfonds ein Schritt in die richtige Rich-\ntung wäre?\nAntwort: Wir sind uns im EZB-Rat'einig, dass die Geldpoli¬\ntik kein dauerhaftes Wachstum schaffen kann. Dauerhaft\nhôheres Wachstum kann nur durch geben, Beispiel durch mehr Wettbewerb auf den\nGutermärkten und flexible Arbeitsmärkte. Auch eine vor-\nausschauende Bildungspolitik und eine reibungslos funktio-\nnierende ôffentliche Verwaltung kônnen zum Wachstum\nbeitragen. Viele Studien zeigen aulîerdem, dass unsolide\nôffentliche Finanzen eine Wachstumsbremse sind. Insofern\nwurde ich mir von einem Europäischen Finanzminister, der\nôffentliche Gelder im Euro-Raum umverteilt oder neue Ver- erschlie(5t, Wachstumsimpulse\nversprechen. Allerdings bin ich der Auffassung, dass durchaus weitere Politikbereiche gibt, die sinnvollerweise\ngemeinsam.verantwortet und finanziert und auf der euro¬\npäischen Ebene angesiedelt sein kônnten, zum Beispiel der\nKlimaschutz und die Aufêensicherung der EU.\nFrage: Die Gerùchtekuche sieht Sie als nächsten EZB-Präsi- und de als Vizepräsidenten. Spanien in der Zukunft eine stërkere Präsenz im EZB-Direkto-\nrium haben?\nAntwort: Ich halte\nes fùr falsch, immer als erstes auf die der zu\nschauen. kommt doch vor allem darauf an, dass das Direktorium der\nEZB auch in Zukunft stark und kompetent besetzt ist. Und ein einen uberzeugenden Vorschiag machen\nkann, dann soilten wir dafur dankbar sein. Das gilt selbstver-\nständlich auch fùr Spanien.", "SECTION": "interviews"}