{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "«Fatale Folgen fur Banken", "DATE": "28-01-2015", "TEXT": "«Fatale Folgen fur Banken\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Jan Mallien\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 28. Januar 2015\nFrage: Herr Nagel, in Athen hat Wahlsieger Alexis Tsipras\nein Ende des Sparkurses angekùndigt. Was bedeutet das?\nAntwort: Das hängt davon ab, wie die neue Regierung mit\nden vertraglichen Verpflichtungen Griechenlands umgeht.\nEin Schuldenschnitt ware jedoch keine Lôsung,\num das\nLand dauerhaft voranzubringen.\nFrage: Die EZB hait uber das Eurosystem auch griechische\nStaatsanleihen. Was wurde ein Schuldenschnitt fur sie be-\ndeuten?\nAntwort: Selbst wenn es dazu käme, kônnte das Eurosystem\ndem nicht zustimmen. Ein Forderungsverzicht wäre mone-\ntare Staatsfinanzierung und damit ein Bruch des EU-Ver-\ntrags.\nDas hat ja auch EZB-Direktoriumsmitglied Benoît\nCœuré kùrzlich noch mal klargestellt.\nFrage: Die EZB hat vor der Wahl einzelnen griechischen\nBanken Notfallliquiditatshilfen (Ela-Kredite) gewährt. Kann\nsie damit nach dem Wahlsieg von Tsipras weitermachen?\nAntwort: Grundsätzlich wird Ela von den nationalen No-\ntenbanken auf eigenes Risiko gewährt. Allerdings kann\ndem der EZB-Rat aus geldpolitischer Sicht widersprechen.\nGrunde kônnten eine Ela-Vergabe an insolvente Banken\noder eine unzureichende Besicherung sein. Die Frage ist\nalso, wie werthaltig griechische Staatsanleihen oder staat-\nliche Garantien nunmehr sind, und das hängt fur mich\nsehr eng damit zusammen, wie es die neue Regierung mit\ndem Hilfsprogramm und dem vereinbarten Reformkurs\nhait.\nFrage: Jeden Tag, an dem die EZB griechischen Banken Li-\nquiditätshilfen gibt, steigen die Aufêenstënde. Muss die\nEZB irgendwann sagen: Es reicht?\nAntwort: Fakt ist, dass Griechenland auch in Zukunft noch\nauf Hilfe angewiesen sein wird. Was die Liquiditätshilfen\nbetrifft, muss letztlich der EZB-Rat entscheiden. Dieser Be-\nschluss dùrfte vermutlich nicht unabhängig davon getrof-\nfen werden, wie die politische Diskussion uber ein Hilfspro¬\ngramm gefuhrt wird.\nFrage: Wobei es ja Ruckwirkungen gibt.\nAntwort: Ja, die gibt es. Sollte die Fortfùhrung des Hilfs-\nprogramms fur Griechenland infrage stehen, kônnte dies\nbereits die geldpolitische Refinanzierung gefährden. Das\nhätte fatale Folgen fur das griechische Finanzsystem. Die\ngriechischen Banken wurden dann ihren Zugang zu Zent-\nralbankgeld verlieren. Mitunter hat man den Eindruck, dass\ndieser Konnex unterschätzt wird.\nFrage: Drei Tage vor der Griechenland-Wahl hat die EZB\nAnleihekaufe beschlossen. Schlechtes Timing?\nAntwort: Die Notenbanken des Eurosystems mussen sich im\nGrundsatz frei machen von politischen Ereignissen. Die Sig-\nnalwirkung des Beschlusses - gerade zu diesem Zeitpunkt -\nsollte jedoch nicht politisch uminterpretiert werden und zu\neiner Verlangsamung der notwendigen Reformen fuhren.", "SECTION": "interviews"}