{"AUTHOR": "Ernst Welteke", "TITLE": "Osten hat bessere Wachstumschancen", "DATE": "13-07-2002", "TEXT": "\"Osten hat bessere Wachstumschancen\"\nInterview mit Ernst Welteke, Président der Deutschen Bundesbank\nVon Sabine Schanzmann\nLeipziger Volkszeitung, Leipzig, vom 13. Juli 2002\nFrage: Der Euro erhitzt derzeit die Gemiiter, wobei die\nInflationsrate im Moment gar nicht so hoch ausfällt. Wie\nbeurteilen Sie das?\nAntwort: Wir haben derzeit in der Bundesrepublik eine im\nhistorischen Vergleich gesehen sehr niedrige Teuerungsrate,\ndie im Juni unter einem Prozent lag.\nFrage: Dennoch sieht das der Verbraucher anders, er spricht\nvom Teuro statt vom Euro.\nAntwort: Er hat diesen Eindruck auch nicht zu Unrecht, weil\nvor allem im Servicesektor - bei Gaststätten, Reinigungen,\nFriseuren - die Preise ganz erheblich mit der Euro-Einfiih-\nrung erhôht worden sind. Der Anteil der Ausgaben in diesem\nBereich ist aber nicht so groB, dass diese Sparte den Gesamt-\nIndex nach oben treiben wurde. Und naturlich sind uns\nPreissteigerungen sehr viel bewusster als Preissenkungen.\nDie Verbraucher haben schon sehr vernunftig darauf reagiert,\nindem sie, und das ist negativ fur die deutsche Wirtschaft,\nKaufzuriickhaltung iiben und auf preisgùnstige Produkte\nausweichen. Positiv ist der Inflationsriickgang, weil dadurch\nmehr Geld bei den Leuten in der Tasche bleibt.\nFrage: Die Binnennachffage miisste also eigentlich steigen?\nAntwort: Ja, aber vermutlich ist das Problem, dass wir aile noch\nnicht den WertmaBstab des Euro wirklich verinnerlicht haben.\nManche sind deshalb zurackhaltend mit ihren Ausgaben.\nFrage: Die Voraussetzung fur eine Nachfragesteigerung ist\nim Prinzip aber gegeben. Rechnen sie also mit einem baldigen\nAufschwung?\nAntwort: Es werden jeden Tag andere Prognosen verôffent-\nlicht. Im Gegensatz zum vergangenen Jahr, in dem wir einen\nWachstumsriickgang hatten, sehen wir in diesem Jahr einen\nkontinuierlichen Anstieg. Keine Frage: In der Industrie gibt es\nein Plus beim Auftragseingang, und die Konsumguterproduk-\ntion ist gewachsen. Die Frage ist, wie stark der Aufschwung\nwird.\nFrage: Und wie stark wird der Osten daran teilhaben?\nAntwort: Wenn man die Bauindustrie rausrechnet, dann sind\ndie Wachstumsraten im gewerblichen Sektor zwischen Ost\nund West gleich. Uni den Unterschied auszugleichen, miiss-\nten sie im Osten hôher sein. Es wird zwar noch ein paar Jahre\ndauern, aber ich bin felsenfest davon iiberzeugt, dass die\nWachstumschancen im Osten besser sein werden als im\nWesten.\nFrage: Warum?\nAntwort: Die neu gegriindeten Firmen starten hier mit der\nhôchsten Produktivitat. Im Osten befinden sich die weltweit\nproduktivsten Automobilfabriken. In Dresden ist die weltweit\nproduktivste Chipfabrik, an der Ostsee in Rostock sind die\nproduktivsten Werfien entstanden. Das sind ailes noch Inseln.\nAber ich bin iiberzeugt, in ein\npaar Jahren werden die\nWachstumsraten deutlich grôBer sein.\nFrage: Auf der anderen Seite stehen Insolvenzen und ein\nangespannter Arbeitsmarkt.\nAntwort: Die Fôrderung der Infrastruktur muss sicher noch Weile\nweitergehen. kann nur auf\nAusbildung und Mobilität setzen. Zudem muss die Steuerge-\nsetzgebung dafur sorgen, dass die Unternehmen Eigenkapital\nbilden kônnen.\nFrage: Bilanzskandale belasten derzeit aber zusätzlich die\nWirtschaft. kann das wieder\ngestärkt werden?\nAntwort: Wir haben in den vergangenen Jahren einen Boom\nan den Finanzmärkten erlebt. Die Strukturen mùssen wieder\nin Ordnung gebracht werden. Das geht iiber eine Anpassungs-\nphase von mehreren Jahren.\nFrage: Das heiflt, der Aufschwung an der Bôrse dauert?\nAntwort: Es gibt immer noch Werte, wo das Verhältnis der\nGewinne zu den Kursen in einem exorbitanten Verhältnis\nsteht, das durch nichts gerechtfertigt ist. Da wird es noch\nAnpassungen geben. Entweder die Gewinne steigen oder die\nKurse sinken. Besser ist, die Gewinne steigen.", "SECTION": "interviews"}