{"AUTHOR": "Edgar Meister", "TITLE": "Neue Aufsicht stärkt die Wettbewerbsfähigkeit des Finanzplatzes", "DATE": "11-04-2002", "TEXT": "\"Neue Aufsicht stärkt die Wettbewerbsfähigkeit des Finanzplatzes\"\nInterview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Bernd Wittkowski\nBörsen-Zeitung, Frankfurt am Main, vom 11. April 2002\nFrage: Herr Meister, mit der Schaffung einer neuen Bundes¬\nanstalt für Finanzdienstleistungsaufsicht durch Zusammen¬\nlegung der Bundesaufsichtsämter für Kreditwesen, Versiche¬\nrungswesen und Wertpapierhandel zum 1. Mai wird die Rolle\nder Bundesbank in der Bankenaufsicht konkretisiert und wohl\nauch gestärkt. Was sind\naus Sicht der Bundesbank die\nentscheidenden Änderungen bzw. Verbesserungen?\nAntwort: Das Konzept der Aufsicht über Finanzdienstleis¬\ntungsinstitute in Deutschland könnte man als \"Allfinanz Plus\"\nbezeichnen. Es soll die Vorteile einer Integration der drei\nAufsichtsbereiche (Banken, Wertpapierfirmen, Versicherun¬\ngen) mit einer engen Zusammenarbeit mit der Notenbank\nkombinieren. Vor diesem Hintergrund spielt die Regelung der\nZusammenarbeit zwischen der neuen Bundesanstalt und der eine Rolle. dabei Gesetzesformulierung \"laufende Überwachung der Institute die Bundesbank\"\nstärkt in\nder Tat Bundesbank.\nFrage: Was ist unter \"laufende Überwachung\" zu subsumie¬\nren?\nAntwort: Die laufende Überwachung umfasst sowohl \"Off-\nsite\"-Tätigkeiten, beispielsweise Auswertung von Jahresab¬\nschlüssen und Prüfungsberichten der Institute und deren\neingereichte Meldungen, als auch bankgeschäftliche Prüfun¬\ngen - \"on-site\" - zur Beurteilung der angemessenen Eigenka¬\npitalausstattung und der Risikosteuerungsverfahren der Insti¬\ntute sowie das Bewerten von Prüfungsfeststellungen. Um die\nEffizienz der Aufsicht zu erhöhen, stellt zudem das Gesetz\nklar, die die der getroffenen Prüfungsfeststellungen und Bewertungen in der\nRegel ihren Maßnahmen gegenüber den Instituten zugrunde\nlegt.\nFrage: Heißt\ndas mehr Effizienz\nals in der bisherigen\nZusammenarbeit?\nAntwort: Dies bedeutet eine erhebliche Effizienzsteigerung in\nder Zusammenarbeit zwischen der neuen Bundesanstalt und\nder Bundesbank, da Doppelarbeiten in der Regel vermieden können.\nFinanzkonglomerate können in vielerlei\nHinsicht für das Finanzsystem als Ganzes von Bedeutung\nsein. Vor diesem Hintergrund ist im Errichtungsgesetz der\nneuen Bundesanstalt nunmehr geregelt, dass das Forum für\nFinanzmarktaufsicht, dem Deutsche vertreten ist, auch Fragen der Allfinanzaufsicht berät, die für\ndie Stabilität des Finanzsystems von Bedeutung sind. Gegen¬\nüber früheren Fassungen des Gesetzes ist dies eine Erweite¬\nrung. Die Bundesbank kann also ihre Erfahrungen aus den\nGeschäften mit den Kreditinstituten und der Mitarbeit in\ninternationalen Gremien sowie ihre Kenntnis der Märkte in\ndie Beratungen einbringen.\nFrage: Ist mit der Neuregelung auch ein Vorgriff aufBasel II,\ndie Reform der internationalen Eigenkapitalregeln für das\nKreditgewerbe, verbunden?\nAntwort: Die neuen Eigenmittelanforderungen nach Basel II\nwerden zwar nicht vor 2006 in Kraft treten. Prüfungen bei den\nBanken vor Ort dürften jedoch bereits vorher an Bedeutung\ngewinnen, denn ein bankaufsichtliches Überprüfungsverfah¬\nren ist unabhängig von Basel II geboten. Solche Prüfungen\nsind nach dem Wortlaut und der Gesetzesbegründung als Teil\nder \"laufenden Überwachung\" zu sehen. Natürlich kann sich\ndie Bundesanstalt an diesen Prüfungen beteiligen und wird\ndies im notwendigen Umfang auch tun, um Informationen\nüber das System der Prüfungen, die Einheitlichkeit ihrer\nDurchführung und die Qualitätssicherung zu erhalten.\nFrage: Was bedeutet die neue Aufgabenverteilung in der\nAufsicht für die Beaufsichtigten? Bekommen sie nur teilweise\nandere Ansprechpartner, oder ändern sich auch Art und\nMethoden der Aufsicht?\nAntwort: heute bei Bundesbank Beschäftigte in der Bankenaufsicht tätig als beim Bundesauf¬\nsichtsamt für Kreditwesen. der zurzeit gültigen\nRollenverteilung, wonach das BAKred bzw. künftig die\nBundesanstalt allein für alle formellen Rechtsakte gegenüber\nden Instituten zuständig ist und die Bundesbank heute schon\nden weit überwiegenden Teil der laufenden Bankenaufsicht\nerledigt, ändert sich im Grundsatz nichts. Daher werden es die\nBanken auch weiterhin mit den ihnen bekannten Ansprech-\npartnem zu tun haben. Insoweit ist trotz der gesetzlichen\nNeuerungen die Kontinuität in der Aufsicht gewahrt.\nFrage: Und methodisch?\nAntwort: wird die\nAufsicht allerdings\nändern. Der direkte Kontakt zwischen Bankaufsehem und\nInstituten wird sich stärker intensivieren,\nwas bei immer\nanspruchsvolleren Bankgeschäften und Risikosteuerungsver¬\nfahren unverzichtbar ist und die Kommunikation erleichtem\nwird.\nFrage: Was spricht eigentlich für das Nebeneinander von\nzwei für die Bankenaufsicht zuständigen Behörden - bisher\nBAKred und Bundesbank, künftig Bundesanstalt und Bun¬\ndesbank? mit Gesetz die Finanzdienstleistungsaufsicht nicht eine gute Gelegenheit\nverpasst, die Bankenaufsicht unter einem Dach zusammenzu¬\nführen? Die fortbestehende Parallelität auf diesem Gebiet\nlässt eine Integration von Aufgaben aufden ersten Blick nicht\nunbedingt erkennen.\nAntwort: Die Bundesbank hat sich im Rahmen der Vorarbei¬\nten des Regiemngsentwurfs zum Aufsichtsgesetz bekanntlich\nfür eine Vollintegration der Bankenaufsicht in die Notenbank\neingesetzt. Dieser Vorschlag wurde auch durch die Aussagen\nder Expertenkommission zur Stmkturreform der Deutschen unter Karl Pohl\ngestützt. politische Entscheidung ist jedoch zugunsten einer integrier¬\nten Finanzaufsicht gefallen.\nFrage: Unter einem Dach könnte ja - zumindest theoretisch -\nauch heißen: unter einem Dach außerhalb der Bundesbank.\nAntwort: Die Gründe, die für eine Integration der Bankenauf¬\nsicht in\ndie Zentralbank sprachen, gelten auch für eine\nsubstanzielle Beteiligung der Bundesbank an der Beaufsichti¬\ngung der Institute. Die Bundesbank trägt eine besondere\nVerantwortung für die Stabilität des Finanzsystems. Als\nKreditgeber der Banken und Dienstleister im Zahlungsver¬\nkehr muss die Zentralbank die Bonität ihrer Kunden kennen.\nAndererseits kann sie durch ihre Kenntnis der Märkte und\nüber den Geschäftsverkehr mit den Banken Wamhinweise\nerhalten, die der Bankenaufsicht nutzen. Unter diesen Ge¬\nsichtspunkten bringt es - wie bisher schon — einen erheblichen\nVorteil, die Bundesbank auch im Rahmen einer integrierten\nFinanzaufsicht einzubinden.\nFrage: Welche Rolle spielen in diesem Kontext Spezifika des\ndeutschen Bankensystems wie Dezentralität?\nAntwort: Die Mitwirkung der Notenbank ist gerade auch vor\ndem Hintergrund unseres dezentralen Bankensystems und der Ausweitung \"On-site\"-Aufsicht\nsinnvoll.\nAnders als das Bundesaufsichtsamt und die künftige Bundes¬\nanstalt verfugt die Bundesbank über Hauptverwaltungen und\nFilialen im\ngesamten Bundesgebiet. Bei mehr als 2 500\nBanken ist diese starke Präsenz der Aufsicht vor Ort mit hoch\nqualifizierten Mitarbeitern, die eine langjährige Erfahrung in\nder Überwachung der Institute mitbringen, von Vorteil. Dies\ngilt insbesondere für die Ortsnähe zu den Großbanken.\nFrage: Wie auslegungsbedürftig oder auslegungsfähig ist das\nGesetz, was die Aufgabenverteilung angeht? Sind die Zustän¬\ndigkeiten und Verantwortungsbereiche von Bundesanstalt\nund Bundesbank in\nder Bankenaufsicht hinreichend klar\ngetrennt? Oder wird es weiterhin Doppelarbeiten geben, wenn\nnicht sogar eine \"Konkurrenz\" der Aufseher?\nAntwort: Die Aufsichtspraxis und die anlaufenden Gespräche\nmit der Bundesanstalt werden sicherlich auch die ein oder\nandere Auslegungsfrage aufwerfen. Für eine Festlegung in\nallen Einzelfragen ist\nes also noch zu früh. Ich glaube\nallerdings, dass die erforderliche klare Aufgabenverteilung\ndem Gesetzgeber in § 7 des neuen Kreditwesengesetzes gut\ngelungen ist. Die Definition der laufenden Aufsicht und deren an Bundesbank halte\nich für eindeutig\ngeregelt. So wird es die Rolle der Bundesbank sein, durch\nAufbereitung und Analyse der eingehenden Informationen\nund durch Prüfungen bankaufsichtlich relevante Sachverhalte\naufzuklären und zu beurteilen. Die Aufgabe der Bundesan¬\nstalt, die letztlich über alle formalen Rechtsakte gegenüber\nden Instituten entscheidet, ist davon klar abgegrenzt.\nFrage:\nWenn wir die\nneue Aufgabenverteilung verstanden haben, soll es künftig primär Sache der Bundes¬\nbank sein, die Angemessenheit der Eigenkapitalausstattung\nund die Risikosteuerungsverfahren von Kreditinstituten zu und bewerten. Bundesanstalt beurteilt aufgrund des Kreditwesengesetzes beispielsweise,\nob eine Bank ausreichend Risikovorsorge im Kreditgesehäft\ngetroffen hat. da nicht beide Stellen in einem\nkonkreten Fall zu unterschiedlichen bzw. widersprüchlichen\nErgebnissen kommen?\nAntwort: Wenn sich das Bundesaufsichtsamt für das Kredit¬\nwesen bislang ein Urteil\nüber die Angemessenheit der\nRisikovorsorge im Kreditgeschäft gebildet hat, so hat es dabei\nin aller Regel ebenfalls die Feststellungen extemer Prüfer,\nnämlich der Jahresabschlussprüfer, zugmnde gelegt. Dies\nwird auch in Zukunft\nso bleiben, da die Frage nach der\nAngemessenheit der Risikovorsorge eine umfangreiche Prü¬\nfung der Aktiva und Passiva voraussetzt, die der Jahresab¬\nschlussprüfer vor Testierung der Bilanz vorzunehmen hat. hinaus das in Zusammenhang Sonderprüfungen\nan Wirtschaftsprüfungs¬\ngesellschaften vergeben. Auch diese Möglichkeit wird es in\nZukunft geben. Aufdas Urteil der Wirtschaftsprüfer kann und\nwill die Aufsicht nicht verzichten. Die bankgeschäftlichen\nPrüfungen, wie sie in § 7 KWG (neu) definiert sind, werden\nsich weniger auf Bestandsprüfungen als auf die Qualität der\nArbeitsabläufe, Systeme und Kontrollen konzentrieren, die\neine zutreffende Messung und Bewertung der Risiken und\nihre risikoadäquate Unterlegung mit Eigenmitteln gewähr¬\nleisten müssen. Soweit unterschiedliche Risikoeinschätzun¬\ngen in der Praxis vorkämen, wären diese zwischen den\nBeteiligten aufzuklären.\nFrage: Worin bestehen Sinn und Nutzen der Regelung, dass\nsowohl die Bundesanstalt als auch die Bundesbank Aufsichts¬\ngespräche mit Kreditinstituten führen können? Bedeutet auch\ndies kein unnötiges oder gar kontraproduktives Nebeneinan¬\nder seitens der Bankenaufsicht?\nAntwort: Zunächst darf ich daran erinnern, dass bereits unter\nden alten Regelungen regelmäßig Aufsichtsgespräche zum\nBeispiel zwischen den Vorständen von Kreditinstituten und\nLandeszentralbanken geführt wurden. Künftig sollten diese\nZusammenkünfte stärker mit der Bundesanstalt koordiniert\nwerden, und zwar sowohl im Interesse der Institute als auch Interesse der Aufsicht. Die praktische Arbeit in der\nBankenaufsicht bedingt allerdings Gespräche auf den unter¬\nschiedlichsten Ebenen. Hier müssen die Kontakte von den\nInstitutionen gemäß der vorgegebenen Aufgabenverteilung\ngepflegt werden.\nFrage: Man könnte sich noch in anderer Hinsicht Interessen¬\nkonflikte oder Kompetenzstreitigkeiten vorstellen: So bedür¬\nfen Richtlinien der laufenden Aufsicht des Einvemehmens\nzwischen Bundesanstalt und Bundesbank. Angenommen, bei\nErlass einer solchen Richtlinie kollidiert das bankaufsichtli-\nche Interesse der Anstalt mit geldpolitischen Erwägungen des\nBundesbankpräsidenten. Wie lässt sich dann ein Einverneh¬\nmen herstellen, welche Kriterien sind dabei ausschlaggebend,\nund was passiert, wenn ausnahmsweise einmal kein Einver¬\nnehmen erzielt werden kann?\nAntwort: Gefahr Interessenkollision geldpolitischen und bankaufsichtlichen Zielsetzungen wird\nmeiner Meinung nach oftmals zu kritisch gesehen. Auch vor\nErrichtung der Währungsunion, als die geldpolitische Verant¬\nwortung für Deutschland noch bei der Deutschen Bundesbank\nlag, mussten die Gmndsätze für die Eigenmittelausstattung die Liquidität der Kreditinstitute im Einvernehmen\nzwischen der Notenbank und dem Bundesaufsichtsamt erlas¬ werden.\nEinen Zielkonflikt, den dieser\nGmndsätze auch nur verzögert hätte, hat es seit Schaffung des\nBundesaufsichtsamtes im Jahre 1961 nie gegeben. Dies ist\nheute, da sich der deutsche Einfluss auf die Geldpolitik im\neuropäischen Wähmngsraum auf die Stimme des Bundes¬\nbankpräsidenten im Rat der Europäischen Zentralbank - eine\nunter 18 - beschränkt, noch weniger zu erwarten. Was die von\nIhnen angesprochenen Aufsichtsrichtlinien angeht, ist zu\nbeachten, dass diese sich, anders als die Gmndsätze, nicht an\ndie Institute, sondern an die Aufseher selbst richten und vor\nallem die Einheitlichkeit der Aufsicht sicherstellen sollen.\nSomit halte ich die Möglichkeit einer Interessenkollision für\npraktisch nicht gegeben.\nFrage: Die Interessen beider \"Aufsichtsinstanzen\" sind die\ngleichen?\nAntwort: Beide Institutionen, Bundesanstalt und Bundesbank,\nhaben ein identisches Interesse an der Stabilität des Finanz¬\nsystems. Die Bundesanstalt erlässt die Richtlinien im Einver¬\nnehmen mit der Bundesbank. Angesichts ihrer Bedeutung für\ndie praktische Ausgestaltung der Bankenaufsicht hat der\nGesetzgeber mit dieser Regelung einem wichtigen Anliegen\nder Bundesbank entsprochen. Für den Ausnahmefall, dass ein\nEinvernehmen nicht in einer angemessenen Frist hergestellt\nwerden kann, werden die Aufsichtsrichtlinien vom Bundes¬\nfinanzminister im Benehmen mit der Deutschen Bundesbank\nerlassen.\nFrage: Sie deutsche\nKonzept der künftigen\nintegrierten Finanzdienstleistungsaufsicht mit anderen Mo¬\ndellen in Europa vergleichen: Wo steht der Finanzplatz\nDeutschland, was die Finanzaufsicht angeht, im Wettbewerb? Vor- Nachteile unser Aufsichtssystem,\ninwieweit könnte das hiesige Modell vielleicht sogar Vorbild¬\ncharakter für Europa haben?\nAntwort: Auch auf den Finanzmärkten verlieren die Grenzen den der Anbieter Trennschärfe. Die Banken, die auch aufgrund der weiten\nDefinition des Kreditinstitutsbegriffs in Deutschland lange\nZeit den Markt für Finanzdienstleistungen dominierten, sehen\nsich einer wachsenden Konkurrenz durch Versicherungsun-\ntemehmen und andere Finanzdienstleister ausgesetzt. Koope¬\nrationen zwischen diesen Anbietem, etwa in der gemein¬\nsamen Nutzung von Vertriebskanälen, nehmen zu. Deshalb der Gesetzgeber die Banken-, Wertpapier-\nund Versicherungsaufsicht institutionell zusammengeführt.\nAllerdings hat er eine starke Beteiligung der Notenbank an Aufsicht gesetzlich\nfestgelegt. sehe eine\nModernisierung der Aufsicht, die die Wettbewerbsfähigkeit\ndes Finanzplatzes Deutschland stärkt.\nFrage: durch Veränderungen die\nGefahren für die Stabilität des Systems?\nAntwort: Mit der fortschreitenden Integration der Finanz¬\nmärkte und dem Entstehen immer größerer, international\noperierender Anbieter nehmen die systemischen Risiken zu.\nEs wird daher immer wichtiger, Einzelinstitutsaufsicht und\nSystemanalyse im Sinne einer ganzheitlichen Aufsicht zu ver¬\nbinden. Daher ist die Einbindung der Notenbanken in die\nFinanzaufsicht unverzichtbar. Allerdings wäre ich vorsichtig,\ndas deutsche Konzept einer Allfmanzaufsicht (plus Noten¬\nbankbeteiligung) als Modell für Europa zu sehen. In Europa\nexistieren auf nationaler Ebene verschiedene Organisations¬\nformen für die Finanzmarktaufsicht, die alle gut funktionieren\nund vor dem Hintergrund nationaler Besonderheiten zu sehen\nsind. Jedes Land entscheidet eigenständig über seine Auf¬\nsichtsstruktur mit Blick auf die Verfassung und Entwicklung\nder Märkte und auf die beste Möglichkeit, Risiken möglichst\nfrühzeitig zu erkennen. Dieses System bietet den Vorteil, die zu den Finanzinstituten und die Kenntnis über die\njeweiligen Bankensysteme voll nutzen zu können.\nFrage: Was spricht dagegen, diese Vorteile in Form einer\ngrenzüberschreitenden Einrichtung für Europa nutzbar zu\nmachen?\nAntwort: Eine europäische Aufsichtsbehörde wäre weniger\neffizient als die bestehenden dezentralen Aufsichtsstrukturen,\ndie - was häufig übersehen wird - durch eine verstärkte\nKoordination und Kooperation zwischen Zentralbanken und\nBehörden zum Teil bereits in eine europäische Dimension\nhineingewachsen sind. Wie auch immer in femer Zukunft das\nModell einer supranationalen Aufsichtsbehörde in Europa\naussehen mag,\nes wäre ein Fehler, die EZB als zentrale\nNotenbank für den Euro bei diesen Überlegungen auszuklam- und von verlässlichen Informationen über den\nZustand von Finanzinstituten bzw. Institutionsgmppen abzu¬\nschneiden.", "SECTION": "interviews"}