{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Kapitalgedeckte Rente steigert Wirkung der Geldpolitik", "DATE": "25-07-2003", "TEXT": "\"Kapitalgedeckte Rente steigert Wirkung der Geldpolitik\"\ninterview mit Prof. Dr. Hermann Remsperger, Vorstandsmitglied der Deutschen Bundesbank\nVon Stephan Lorz\nBörsen-Zeitung, Frankfurt am Main, vom 25. Juli 2003\nFrage: Die demografische Entwicklung Deutschlands stellt\ndie Gesellschaft vor tief greifende und umfassende strukturel¬\nle Veränderungen. Wo sehen Sie die größten Herausfordemn-\ngen?\nAntwort: Die nahezu Verdoppelung des Altenquotienten kann\nnicht ohne Auswirkungen auf die ohnehin schon angespannte\nLage in den Systemen der sozialen Sicherung bleiben. Das\nliegt auf der Hand. Allerdings meine ich, dass der Blick nicht\nauf die Alterssicherung und Krankenversicherung beschränkt darf. schlagen die Veränderungen auch in den Haushalten von Bund, Ländern\nund Gemeinden nieder. Und auch die Geldpolitik wird unter\nveränderten Rahmenbedingungen operieren müssen, weil die\nBevölkerungsalterung Auswirkungen auf die Transmission\ngeldpolitischer Impulse und die Kapitalmärkte haben kann.\nAlle wirtschaftlichen Akteure sind also gefordert.\nDie Politik muss dabei vor allem das Problembewusstsein in\nder Gesellschaft für diese Entwicklungen schärfen und die\nAnpassungsbereitschaft für notwendige Änderungen in den\nwirtschaftlichen und sozialen Rahmenbedingungen wecken.\nNicht trotz, sondem gerade wegen der Langfristigkeit der\ndemografischen Prozesse müssen die Reformen zügig ange¬\npackt werden. Es ist höchste Zeit zum Handeln.\nFrage: Die Bundesbank weist bereits seit längerem auf die\nnegativen Folgen von Staatsverschuldung hin und fordert die\nKonsolidierung der öffentlichen Haushalte. Ist das bereits ein\nReflex auf die demografische Entwicklxmg?\nAntwort: Ja, aber nicht nur. Eine Haushaltsfinanzierung durch\nKreditaufnahme bedeutet auch auf kürzere Sicht eine hohe\nZinsbelastung, die die Haushaltsspielräume der Gebietskör¬\nperschaften beschneidet. So hat der Bund im letzten Jahr fast\nein Fünftel seiner Steuereinnahmen für Zinsen aufwenden\nmüssen. Für die Gebietskörperschaften insgesamt waren es\nimmerhin 15 %. Und dies, obwohl das gegenwärtige Zinsni¬\nveau ausgesprochen niedrig ist. Für die durch den Schulden¬\ndienst gebundenen Mittel körmte man sich eine gesamtwirt¬\nschaftlich wesentlich vorteilhaftere Verwendung vorstellen.\nDiese haushaltspolitisch begründeten Bedenken gegen über¬\nmäßige Defizite werden durch die demografische Entwick¬\nlung noch verstärkt. Die drastisch wachsenden Belastungen\nkünftiger Generationen können mit finanzpolitischen Mitteln\nim Wesentlichen nur auf zwei Wegen erleichtert werden:\nerstens durch eine Umgestaltung der sozialen Sicherungssys¬\nteme und zweitens durch das Bestreben, einen möglichst\nkleinen Schuldenberg zu hinterlassen. Rückläufige Ausgaben\nfür den Schuldendienst können dazu beitragen, die zukünftig\naußerordentlich großen Finanzierungsprobleme vor allem in\nder Alterssicherung und im Gesundheitswesen zu bewältigen.\nWerden dagegen Kredite zur Finanziemng der Bedürfhisse\nder heutigen Generation aufgenommen, werden die Probleme\nkünftiger Generationen noch verschärft.\nFrage: Nach jüngsten Prognosen wird das Potenzialwachstum\nüber Jahrzehnte niedriger ausfallen als in der Vergangenheit.\nWas sind die Folgen für Wirtschaft und Gesellschaft? Wird\nDeutschlands Wirtschaft im schlimmsten Fall scluumpfen?\nAntwort: mit letzten anzufangen: negatives Potenzialwachstum kann\nman wohl auch unter\nungünstigen Annahmen ausschließen. Selbst pessimistische\nStudien auf diesem Gebiet gehen davon aus, dass sich das\nPotenzialwachstum von gegenwärtig etwa l'A % auflediglich\nrund 1 % vermindem körmte. Selbst werm man einer solchen\nskeptischen Einschätzung nicht folgt, muss allerdings festge¬\nhalten werden, dass das Potenzialwachstum künftig sicher\nnicht mehr so hoch sein wird, wie es etwa in den sechziger\nund siebziger Jahren war. Dies wird schon deshalb so sein,\nweil Deutschland eine reife Volkswirtschaft mit einem schon hohen\nPro-Kopf-Einkommen\nist. sollte\nzwischen der üblichen Wachstumsrate und der Pro-Kopf-Rate\nunterschieden werden. Letztere ist als Wohlstandsmaß besser\ngeeignet.\nInwieweit darüber hinaus die demografische Entwicklung das\nPotenzialwachstum dämpfen wird, ist keineswegs sicher. Es vielmehr ab, dieser begegnet wird. Längere Arbeitszeiten und ein rascherer\nProduktivitätsfortschritt können starke Gegenkräfte bilden.\nDies erfordert allerdings entschlossene Reformen auf vielen\nGebieten bis in den Bildungsbereich.\nFrage: Was passiert, wenn es nicht zu den notwendigen\nReformen kommt?\nAntwort. Gelingen die Reformen nicht, würde die Gesell¬\nschaft sich darauf einrichten müssen, dass das verteilbare\nEinkommen nur noch wenig zunimmt, es also kaum Vertei¬\nlungsspielraum gibt. Die interpersonalen und intergenerativen\nVerteilungskämpfe würden dann intensiver. Schließlich ist\neine Volkswirtschaft,\ndie im Trend nicht wächst, anfälliger für Störungenjeder Art. Für rasche und konsequen¬\nte Reformen zur Revitalisierung der Marktkräfte und Stär¬\nkung imserer Wohlstandsquellen gibt es also Gründe zuhauf.\nFrage: Welche wirtschaftspolitischen Entscheidimgen müssen\naus Sicht der Bundesbank umgehend getroffen werden, um die\ndemografischen Probleme wenigstens etwas einzuebnen?\nAntwort: Hier ist eine Doppel-Strategie notwendig. Erstens\nmuss ein konsequenter finanzpolitischer Konsolidierungskurs\nbefolgt werden, um möglichst rasch eine strukturell ausgegli¬\nchene Haushaltsposition zu erreichen. Dies ist die entschei¬\ndende Voraussetzung für den Abbau der Schuldenlast und\ndamit auch eine Entlastung der künftigen Generationen. müssen sozialen durch Reformen stärker\nals bisher\nauf die\ndemografische Entwicklung vorbereitet werden, um die Höhe\nder Sozialausgaben in vertretbaren Grenzen zu halten.\nIn der Alterssicherung bedeutet dies meines Erachtens eine\nVerlängerung der Lebensarbeitszeit und längerfristig eine\nAbflachung der Rentenanpassungen. Hierzu hat die Rürup-\nKommission bereits Vorschläge unterbreitet. Im Gesund¬ müssen durch Stärkung Wettbewerbs und des Kostenbewusstseins der Versicherten\nvorhandene Einsparpotenziale ausgeschöpft werden. Länger¬\nfristig muss man sich aber im Klaren darüber sein, dass einen\nwachsenden Anteil den\nRessourcen beanspmchen werden, was mit steigenden Beiträ¬\ngen verbunden ist. Es ist deshalb erforderlich, die Finanzie¬\nmng der Krankenversichemng vom Arbeitsverhältnis zu\nlösen. Hierzu liegen mit Kopfpauschalen, also mit einlieitli-\nchen Beiträgen pro Versichertem, und der\nso genannten\nBürgerversicherung bereits zwei Reformkonzepte vor, wobei\nmeine Sympathien den einheitlichen Beiträgen gehören.\nFrage: Greift die von der Bundesbank vor einigen Monaten\nvorgeschlagene Reformagenda für die Bundesregierung dabei\nrucht zu kurz angesichts der Dimension der demografischen\nVerwerfungen?\nAntwort: Unsere Vorschläge waren in erster Linie darauf\ngerichtet, durch ein umfassendes und konsistentes Paket von\nReformmaßnahmen Wege\naus der gegenwärtigen Wachs¬\ntums-\nund Vertrauenskrise aufzuzeigen. Ich meine aber\nschon, dass sie gleichzeitig auch geeignet sind, wichtige\ndemografisch bedingte Probleme, die praktisch alle Bereiche\ndes gesellschaftlichen Lebens berühren, anzugehen. So haben\nwir in\nunserem Papier einen klaren Konsolidierungskurs und strukturelle im\nSozialversicherungsbereich zur Begrenzung der Abgabenlast\nangemahnt.\nFrage: Wie groß ist Ihrer Ansicht nach das Zeitfenster, in dem\ndie Entscheidimgen getroffen werden müssen, damit sie die\nkünftige Entwicklung noch nachhaltig beeinflussen können?\nAntwort'.\nEs ist höchste Zeit, die notwendigen Reformen\ndurchzuführen. Die demografischen Belastungen wirken sich\nzwar erst jenseits des Jahres 2015 voll aus. Es wäre jedoch\nvöllig verfehlt, bis dahin warten zu wollen. Solche tief\ngreifenden Reformen müssen sorgfältig geplant und umge¬\nsetzt werden. Dies kostet Zeit und erfordert unter Umständen\nstufenweise Lösungen. Noch wichtiger aber ist, dass sich die\nBetroffenen darauf einstellen körmen. Gerade Entscheidun¬\ngen im Hinblick auf die Alterssicherung erfordem einen\nlangen Zeithorizont, etwa im Hinblick auf den Aufbau einer\nkapitalgedeckten Vorsorge.\nAbrupte Kurswechsel vermieden werden.\nNicht imterschätzen sollte man auch ein politökonomisches\nArgument: Mit Leistungskürzungen verbundene Reformen\nsind mnso leichter durchzusetzen, je weiter die notwendigen\nEinschnitte in der Zukunft liegen. Ich darf hier auf das\nBeispiel Italien verweisen. Dort winden in den neunziger\nJahren ohne große Widerstände Reformen mit wirklich tief\ngreifenden Einschnitten in das Alterssicherungssystem be¬\nschlossen, die jedoch erst jenseits des Jahres 2010 wirksam\nwerden.\nFrage: Mehr Alte, weniger Junge - mehr Entsparer, werdger\nSparer: Hat die demografische Entwicklimg auch Auswirkun¬\ngen auf die Renditeentwicklimg auf den Kapitalmärkten und\nwird auch deshalb zum Thema für die Bundesbank?\nAntwort: Die Alterung der Gesellschaft dürfte zunächst zu\neiner Zunahme, später darm zu einer Abnahme der Ersparnis¬\nse fuhren. Eine Zunahme deshalb, weil die Jüngeren sich\nimmer weniger alleine aufdie gesetzliche Rente verlassen und\nverstärkt für das Alter sparen. Bei fortschreitender Alterung\nüberwiegt dann ein zweiter Effekt, nämlich die niedrigere\nSparquote der älteren Generation, was für sich genommen zu\neinem Rückgang des Sparvolumens führt. Gleichzeitig sinkt auch\ndie Erwerbsbevölkerung, zu niedrigeren\nInvestitionen und einer geringeren Nachfrage Kapitalmarkt führen dürfte.\nDie Auswirkungen auf die Renditen sind daher letztlich\nungewiss. Sie hängen stark vom Ausmaß der Immigration,\nder Geschwindigkeit, mit der die Gesellschaft nicht nur bei\nuns, sondem auch im Ausland altert, und von der Gestaltung\ndes Rentensystems ab. Gibt man der Kapitaldeckung in\ndiesem System mehr Raum, wirkt das im Vergleich zum\nUmlageverfahren eher zinsdämpfend. Die Entscheidung über\ndie zukünftige Gestaltung des Rentensystems sollte auch die\nsich hieraus ergebenden Konsequenzen für das Wachstum\nberücksichtigen.\nFrage: Was bedeutet das konkret für die Geldpolitik?\nAntwort: Das hängt unter anderem von der Bedeutung der\nkapitalgedeckten Säule im Rentensystem ab. einem\nkapitalgedeckten System folgen die Konsumausgaben der\nRentner im größeren Ausmaß der Zinsentwicklung als in\neinem Umlagesystem. Das Zinsniveau schlägt sich bei ihnen unmittelbar Baiwert Vermögens\n- wiederum den Konsum beeinflusst - nieder. Die Geldpolitik\ngewirmt damit über Vermögenseffekte an Wirkung.\nFrage:\nErleichtem mehr auf Geldwertstabilität bedachte\nRenmer die Arbeit der Notenbank?\nAnwort: im von zuvor Vermögen zehren möchte, hat ein fundamentales Interesse,\ndass dieses Vermögen nicht durch inflationäre Tendenzen\naufgezehrt wird. Stabile Preise bedeuten langfristig auch\nniedrige Zinsen.\nFrage: Sie erwähnten vorhin den Rückgang der Erwerbsbe¬\nvölkerung. Wie geht eine Notenbank mit einer womöglich\nüber lange Zeit schrumpfenden Wirtschaft um?\nAntwort: den Einzelnen ist zunächst\ndas Pro-Kopf-\nWachstum von Bedeutung und nicht die gesamtwirtschaftli¬\nche Produktion als solche. Es gibt keine Anzeichen, dass das\nPro-Kopf-Wachstum mit zunehmender Alterung zurückgeht,\nselbst wenn insgesamt weniger produziert würde.\nAber selbst das absolute BIP muss nicht unbedingt schrump¬\nfen. Bei einem Rückgang der Bevölkerang im erwerbsfähigen\nAlter kann Wachstum entweder aus Effizienzgewinnen, der\nMobilisiemng von Reserven im Arbeitskräftepotenzial, Ein¬\nwanderung oder aus dem Produktivitätsfortschritt resultieren.\nWir haben in Deutschland derzeit deutliche Reserven, die eine\nSteigerung des Wachstums zulassen würden. Denken Sie\nbeispielsweise an die Verkrustungen am Arbeitsmarkt, die\ndem effizienten Einsatz von Arbeitskräften im Wege stehen.\nOder an die niedrigen Partizipationsraten der erwerbsfähigen\nBevölkerung. Durch konzentrierte und damit kürzere Ausbil¬\ndungszeiten, eine höhere Erwerbstätigkeit von Frauen und\nlängere Lebensarbeitszeiten lassen sich beträchtliche Reser¬\nven mobilisieren. Natürlich handelt es sich hierbei nur um Niveaueffekt, Wachstum also das\nvorherige Niveau zurückfallen, wenn die Reserven ausge¬\nschöpft sind. Die Anpassungszeit kann aber mehrere Jahr¬\nzehnte dauern.\nAuch mit der Anwerbung qualifizierter Arbeitskräfte aus dem\nAusland kann mehr Wachstum erzeugt werden. Besonders wäre ein hohes der\nProduktivität. ist eindeutig, Rolle Alterung der Gesellschaft hierbei spielt. Einerseits wird\nargumentiert, dass ältere Menschen weniger innovativ sind. Ob\ndies so generell stimmt, möchte ich bezweifeln. Andererseits\nsteigt der Anreiz, innovativ\nzu sein,\num den Druck der Erwerbsbevölkerung\nzu kompensieren. Erachtens ist es kein Naturgesetz, dass eine alternde Gesell¬\nschaft zwingend zu einer Schrumpfung der Wirtschaft führt.\nFrage: Was passiert, wenn die Weichen nicht richtig gestellt\nwerden, wenn wir so weitermachen wie bisher?\nAntwort: Wenn die wirtschaftspolitischen Weichen jetzt nicht\nrichtig gestellt werden, wird es auch für die monetäre Politik\nimmer schwerer. Sie kann imd darf das nicht ausbügeln, was\nanderswo versäumt wird. Ohnehin ist die Geldpolitik ja auf\nden Euroraum und nicht auf Deutschland auszurichten.", "SECTION": "interviews"}