{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Der EZB-Rat muss kontroverse Diskussionen aushalten", "DATE": "5-02-2015", "TEXT": "\"Der EZB-Rat muss kontroverse Diskussionen aushalten\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Mark Schrors und Stephan Lorz\nBôrsen-Zeitung, Frankfurt am Main, vom 5. Februar 2015\nFrage: Herr Weidmann, Sie haben lange Zeit dagegen ge-\nkämpft, dass die Europäische Zentralbank (EZB) in grofêem\nStil Staatsanleihen kauft, also eine Politik des Quantitative\nEasing (QE) verfolgt - aber jetzt kommt es doch so: Wie\nfrustriert sind Sie?\nAntwort: Es geht nicht darum, ob ich frustriert bin oder\nnicht, es geht um den angemessenen geldpolitischen Kurs.\nAus meiner Sicht hätten die wirtschaftlichen Aussichten\ndiesen gravierenden Schritt nicht erforderlich gemacht, zu-\nmal Staatsanleihekaufe in der Währungsunion kein geld-\npolitisches Instrument wie jedes andere sind. Der EZB-Rat\nhat jetzt aber mehrheitlich anders entschieden.\nFrage: Wie aber kam\nes letztlich dazu, welche Mächte\nhaben da auch im Hintergrund gewirkt?\nAntwort: Die geldpolitische Lage stellt uns im Moment\nunbestritten vor eine grofêe Herausforderung: Die Preis-\nsteigerungsraten sind sehr niedrig und teils negativ, auch\nin Deutschland - und daran wird sich in den nachsten\nMonaten kaum etwas andern. Es ist aber wichtig, sich die\nUrsachen der niedrigen Preissteigerungen genau anzu-\nschauen. So drùckt allein der drastische Preisverfall beim\nÔl die Inflationsrate derzeit um rund einen Prozentpunkt.\nDas Risiko einer gefährlichen Déflation jedenfalls, also ei-\nner anhaltenden Abwartsspirale aus sinkenden Preisen und\nLôhnen, ist aktuell sehr gering.\nFrage: Aber selbst wenn der Ôlpreis dominiert, argumen-\ntieren einige Ihrer Kollegen, dass nun auch angesichts sin-\nkender Inflationserwartungen ein Signal zwingend war,\ndass die EZB keinerlei Zweifel an ihrem 2%-lnflationsziel\ntoleriert.\nAntwort:\nEs ist doch beileibe nicht so, dass der EZB-Rat\nseine Hënde in den Schol5 gelegt und nicht reagiert hatte:\nWir haben die Leitzinsen praktisch auf null gesenkt. Wir\nstellen den Banken sehr umfassend und langfristig Liquidi-\ntat bereit. Wir haben Kaufprogramme fur gedeckte Schuld-\nverschreibungen und ABS-Papiere gestartet. Bereits vor\nder QE-Entscheidung war die Geldpolitik sehr expansiv -\nauch gemessen an historischen Reaktionsmustern. Die Fra¬\nge, die man sich stellen muss, ist: Was birgt, mit Blick auf\nunser mittelfristig definiertes Preisstabilitätsziel, die grôfêe-\nren Risiken? Massive Staatsanleihekaufe oder aber, ange¬\nsichts perspektivisch wieder anziehender Preise, die ge-\ngenwärtige Phase sehr niedriger Inflation auszuhalten?\nFrage: Und da fällt die Antwort der Mehrheit im Rat anders\naus als Ihre.\nAntwort: Ja, das ist ja auch eine schwierige Abwägungs-\nfrage, aber selbst in den Ländern, die sehr ausgeprägte\nPreisruckgange verzeichnen, wie etwa Spanien, sehen wir\nkeine abwärts gerichtete Lohn-Preis-Spirale mit Kaufzu- und Investitionsattentismus. Dort sind die\nPreisruckgange auch Folge von notwendigen Anpassungs-\nprozessen, in deren Folge die wirtschaftliche Leistung zu-\nnimmt und die Konsumenten wieder Zuversicht gewinnen.\nDas ist das eine. Das andere ist wie gesagt der Ôlpreisruck-\ngang.\nFrage: Den Sie als ein Konjunkturprogramm fur die Euro-\nZone sehen.\nAntwort: Es ist sogar besser als das: Es ist quasi ein Kon¬\njunkturprogramm, das wir nicht selbst finanzieren mussen,\nsondern das vom Ausland bezahlt wird. Denn der Ôlpreis-\nverfall bedeutet eine Einkommensumverteilung von den\nErdbl exportierenden zu den Erdôl importierenden Län¬\ndern. Das Euro-Gebiet importiert Ôl und profitiert deshalb.\nInsofern kônnen wir im EZB-Rat eigentlich zuversichtlicher\nsein als zuvor, dass sich die Wirtschaft erholt und wir trotz\nder derzeitigen vorùbergehenden Preisruckgange keine\ndeflationare Abwartsbewegung sehen werden.\nFrage: Und Zweitrundeneffekte auf Preise und Lôhne be-\nfurchten Sie nicht? Im EZB-Rat scheinen einige besorgter,\nauch weil die Inflationserwartungen gesunken sind.\nAntwort: Wir in der Bundesbank sehen keine Anzeichen\nfur signifikante Zweitrundeneffekte - weder in Deutsch¬\nland noch in anderen Euro-Ländern. Beispielsweise werden\nin Deutschland die Effektivverdienste in diesem Jahr wohl\num rund 3 % zunehmen. Und was die Inflationserwartungen\nbetrifft: In Umfragen liegen die mittel- und langfristigen\nErwartungen immer noch in Einklang mit unserer Défini¬\ntion von Preisstabilität. Sie sind in letzter Zeit nur leicht\ngesunken.\nFrage: Aber diese kontrastieren teilweise stark mit der Ent-\nwicklung von Inflationserwartungen, die aus Finanzpro-\ndukten abgeleitet werden - die sind teils stark gefallen.\nAntwort: Diese Marktindikatoren sind schwerer zu inter-\npretieren als Umfragen, denn sie spiegeln nicht nur die ei-\ngentlichen Inflationserwartungen, sondern auch Liquidi-\ntäts- und Inflationsrisikopramien wider. Und Letztere durf-\nten wegen einer momentan ausgeprägten Deflationsaver-\nsion der Anleger negativ sein. Nebenbei bemerkt: Das\nkônnte auch Folge der Deflationsdebatte selbst sein. Inso¬\nfern sind die\naus Finanzdaten abgeleiteten Indikatoren\nwohl nach unten verzerrt. Interessanterweise sinken die\nmarktbasierten Inflationserwartungen nicht nur im Euro-\nRaum, sondern ebenso in den USA. Es handelt sich nicht\num ein spezifisch europäisches Phanomen - trotz unter-\nschiedlicher geldpolitischer Ausrichtungen.\nFrage: Sie argumentieren, dass Staatsanleihekäufe in der\nWährungsunion kein Instrument wie jedes andere sind.\nBedeutet das im Umkehrschluss nicht, dass die EZB keine\nZentralbank wie jede andere ist?\nAntwort: Absolut.\nFrage: Die EZB unterliegt also besonderen Restriktionen\nund ist insofern\nso \"unvollendet\", wie\nes oft ùber die\nWahrungsunion gesagt wird?\nAntwort: Ich wurde es nicht \"unvollendet\" nennen. Klar ist\naber, dass die Wahrungsunion ein ganz besonderes Kon-\nstrukt ist und dass das auch Implikationen fur die EZB hat:\nEine politische Union und eine Fiskalunion waren bei der\nGrundung der Wahrungsunion nicht mehrheitsfahig und\nsind es auch heute nicht. Deswegen haben sich die Staaten\nEuropas auf einen institutionellen Rahmen geeinigt, der\nihnen trotz gemeinsamer Währung weitgehend nationale\nSouveränität belässt, nicht zuletzt in der Fiskalpolitik. Da- in solchen die\nStabilitätsorien- der bewahrt\nwird, Sicherungsmechanismen eingezogen - unter anderem der\ngegenseitige Haftungsausschluss der Mitgliedstaaten und\ndas Verbot der monetären Staatsfinanzierung. Insbesonde-\nre sollte die Zentralbank ùber ihre Bilanz keine umfassende\nGemeinschaftshaftung fur Staatsschulden\nherbeifuhren,\ndie einen solchen Rahmen unterlaufen wurde.\nFrage: Ist das QE-Programm nun nicht genau ein solcher\nSchritt zur Vergemeinschaftung?\nAntwort: Anders als die fruheren Staatsanleihekaufpro-\ngramme - das Securities Markets Programme (SMP) und\ndie Outright Monetary Transactions (OMT) - stellt QE nicht\ndarauf ab, gezielt Anleihen besonders bonitätsschwacher\nLänder zu kaufen, um deren Finanzierungslast zu drucken.\nAuderdem tragen die nationalen Notenbanken das Gros\nder Risiken aus den Kaufen von Anleihen ihrer jeweiligen\nStaaten selbst. Insofern mindert das Programm einige der\nProblème fruherer Programme. Aber insgesamt nahm mit\nden KrisenmaBnahmen die Vergemeinschaftung von Haf-\ntungsrisiken zu, etwa uber die Rettungsschirme. Das ist\naber nur dann mit einer Stabilitätsunion vereinbar, wenn\nam Ende auch Kontrollrechte gestärkt werden. Das war\nauch der Ansatz in der Krise, zum Beispiel mit der Stärkung\ndes Stabilitatspakts oder den Anpassungsprogrammen als\nVoraussetzung fur Finanzhilfen.\nFrage: Aber sieht das auf dem Papier nicht besser aus als in\nder Praxis?\nAntwort: Die politischen Antworten sind in die richtige\nRichtung gegangen. Entscheidend ist nun, wie diese Re-\ngeln gelebt werden. Mit Sorge sehe ich daher, dass die EU-\nKommission ihre Ermessensspielrëume immer groBzugiger\nauslegt. Ich furchte, dass die Bindungswirkung der Regeln\ndadurch immer weiter abnimmt.\nFrage: Breite Staatsanleihekäufe durch die EZB, neue Flexi-\nbilität beim Stabilitätspakt - vollzieht sich in diesen Tagen\nein fundamentaler Wandel der Wahrungsunion?\nAntwort: Ohne Frage werden derzeit wichtige Weichen fïir\ndie Wahrungsunion gestellt. Allerdings wurden solche Dis-\nkussionen - ùber Disziplin in der Fiskalpolitik oder die Ver-\nantwortung jedes einzelnen Landes fur die Stabilität der\ngesamten Union - auch schon vor der Wahrungsunion ge-\nfùhrt. Sie haben zum Beispiel die Beratungen der die Wah¬\nrungsunion vorbereitenden Gruppen unter Leitung von\nPierre Werner und später Jacques Delors geprägt. Man\nkbnnte also sagen: Täglich grù(5t das Murmeltier.\nFrage: Ist das vielleicht ein Beleg dafùr, dass die wirt-\nschaftspolitischen Kulturen der Euro-Länder doch zu unter-\nschiedlich sind?\nAntwort: Perspektiven auf die Wirt-\nschafts- und die Geldpolitik lassen sich nicht leugnen.\nAber der Punkt ist doch,\ndass sich Europa\naus guten\nGrunden fur eine Wahrungsunion entschieden hat, die\nals Stabilitätsunion ausgestaltet ist. Die Mitgliedstaaten\nhaben sich mit den EU-Verträgen grundsatzlich auf einen\nWeg verpflichtet, von dem wir nicht abweichen sollten,\num die Errungenschaften der Vergangenheit wie Geld-\nwertstabilitët als Voraussetzung fur nachhaltiges Wachs-\ntum nicht\nzu gefährden.\nDie Funktionsfähigkeit dieses\nRahmens muss allerdings durch Erganzungen zur Durch- des Haftungsprinzips gestärkt und nicht\nge-\nschwächt werden.\nFrage: Und wenn Einzelne doch die Richtung verëndern\nwollen? Diskussionen\nund Mehrheitsverhëltnisse EZB-Rat sehen manche als Indiz, dass es am Ende doch auf\neine \"italienische Wahrungsunion\" hinauslaufen kônnte.\nAntwort:\nDas ist mir zu plakativ. Die Diskussion, die wir\njetzt im EZB-Rat gefuhrt haben, war eine légitimé geld-\npolitische Diskussion.\nFrage: Fuhlen Sie sich in diesen Debatten aus Berlin genug\nunterstùtzt?\nAntwort: Ich bin ein starker Verfechter der Unabhängigkeit\nder Geldpolitik. Ich halte es deswegen auch nicht fur eine\ngute Entwicklung, wenn der Eindruck entsteht, dass unse-\nre geldpolitischen Entscheidungen davon abhängen, ob\nwir fur bestimmte Ideen politische Unterstùtzung finden\noder nicht.\nFrage: Angesichts Ihres Widerstands gegen QE: Ist es fur\ndie Bundesbank eine reelle Option, sich an der Umsetzung\nnicht zu beteiligen?\nAntwort: Wir sind als Bundesbank integraler Bestandteil\ndes Eurosystems und insofern gebunden durch Beschlusse\ndes EZB-Rats.\nFrage: Und wenn das Bundesverfassungsgericht zum Er-\ngebnis käme, dass Beschlusse rechtswidrig sind?\nAntwort: Das ist ein vollkommen hypothetisches Szenario.\nAber wenn es so käme, durften wir diese Beschlusse nicht\numsetzen.\nFrage: Sie haben das Aufheben der Verlustteilung ange-\nsprochen: Ist das nicht ein RQckschritt fur die einheitliche\nGeldpolitik?\nAntwort: Das sehe ich nicht so. Interessanterweise ist im\nEZB-Statut festgelegt, dass Gewinne im Eurosystem zwar\ngeteilt werden, Verluste aber allein zulasten der nationalen\nZentralbanken gehen, bei denen sie entstehen. In der Krise\nhat der EZB-Rat von der Môglichkeit Gebrauch gemacht, diesem abzuweichen. stärker geldpolitische Geschafte länderspezifische Risiken bergen,\ndesto eher ist der Ausschluss der Verlustteilung angemes-\nsen.\nFrage: Aber darin zeigt sich auch das Problem, dass die EZB\nzunehmend an der Grenze ihres Mandats agiert. Hielten\nSie es fur richtig, im EZB-Rat vont Prinzip \"ein Mitglied, eine\nStimme\" abzuweichen und den Stimmenanteil nach dem\nLändergewicht auszurichten?\nAntwort: Nein. Ich pladiere stets dafùr, unser Mandat eng\nauszulegen. Dann erûbrigt sich diese Frage.\nFrage: Wird die EZB mit breiten Staatsanleihekaufen nicht\nzu einer Art Sicherungsinstanz fur die staatliche Finanzie-\nrung im Euro-Raum?\nAntwort: Im EZB-Rat besteht Einigkeit, dass wir das Verbot\nder monetären Staatsfinanzierung zu respektieren haben\nund aufgrund der besonderen Architektur des Währungs-\nraums gerade nicht zum Kreditgeber der letzten Instanz fur\nStaaten werden diirfen. Deswegen gibt es ja auch Ein-\nschrankungen im QE-Programm, die dafùr sorgen sollen,\ndass die privaten Akteure weiterhin die entscheidende Rol-\nle auf dem Markt fur Staatsanleihen spielen. Trotzdem wird\nes so sein, dass die Zentralbanken durch dieses Programm\nzu den grôfêten Glëubigern der Euro-Staaten werden. Diese\nzunehmende Verquickung von Geld- und Fiskalpolitik finde\nich problematisch.\nFrage: Vor allem dann, wenn die Zinsen wieder steigen,\nrichtig? Derzeit finanzieren sich die Euro-Staaten ja am\nEnde des Tages fur den Teil, den das Eurosystem kauft,\npraktisch zum Nulltarif, da die Zentralbanken die Zinsen,\ndie sie einnehmen, uber die Gewinnausschûttung an den\nStaat zuruckgeben.\nAntwort: Das stimmt, eine Zinswende wird auch erhebli-\nche finanzpolitische Auswirkungen haben. Generell wäre\nes ein grolSes Problem, wenn der Eindruck entstunde, dass\ndie Geldpolitik immer wieder fur die Politik in die Bresche\nspringt. Das wurde dann nicht nur Begehrlichkeiten bei der\nPolitik wecken, sondern kbnnte gleichzeitig den Reform-\ndruck und\nvor allem die Anreize fur solides Haushalten\nmindern.\nFrage: Viele Ihrer Kollegen argumentieren, es sei nicht Auf-\ngabe des EZB-Rats, den Druck fur Reformen aufrechtzuer-\nhalten.\nAntwort: Naturlich mûssen wir die Auswirkungen unserer\nEntscheidungen auf die Reformbereitschaft und die Solidi- der berucksichtigen,\ninsoweit diese\nRahmenbedingungen die Preisentwicklung und unsere Fä-\nhigkeit, Geldwertstabilitat zu sichern, beeinflussen. Im Ub- hat EZB-Rat OMT-Programm geldpolitische Entscheidungen explizit von wirtschaftspoli- Reformen gemacht: Staatsan-\nleihekaufe sollten nur erfolgen, falls sich ein Land einem\nAnpassungsprogramm unterwirft. Das ging und geht mir\nzu weit.\nFrage: Eine andere Gefahr der Liquiditätsflut der EZB sind\nneue Preisblasen an den Finanzmarkten. Aber die scheinen\nIhre Kollegen im Rat nicht so zu sehen.\nAntwort: Diese Risiken werden zum Teil sehr wohl gese-\nhen. Einige argumentieren aber, dass die Geldpolitik nicht\nin der Verantwortung stehe, auf Finanzmarktentwicklun-\ngen oder Blasen zu reagieren. Das sei Aufgabe der neuen\nmakroprudenziellen Politik. Es stimmt zwar, dass diese die\nerste Verteidigungslinie darstellt, die Argumentation greift\nmeines Erachtens aber zu kurz: Die Krise hat demonstriert,\nwelche Auswirkungen Instabilitäten im Finanzsektor auf\ndie Geldpolitik haben kônnen. Die Geldpolitik kann also\nnicht an der Seitenlinie stehen und zuschauen, wenn aus\nder Finanzmarktentwicklung erkennbare Risiken fur die\nPreisstabilität entstehen.\nFrage: Wie groI3 ist denn die Gefahr, dass andere Zentral¬\nbanken auf den EZB-Kurs reagieren und auch expansiver\nwerden oder sich mehr Zeit lassen mit avisierten Straffun-\ngen - und die Geldpolitik weltweit so am Ende expansiver\nist, als es angezeigt ware?\nAntwort: Ich gehe davon aus, dass die EZB-Geldpolitik von in Währungsräumen\nselbstver-\nständlich genau beobachtet wird, insofern sie Auswirkun¬\ngen auf die wirtschaftliche Lage und die Preisentwicklung\ndort hat - und sie dann auch im Einklang mit den jeweili-\ngen Mandaten darauf reagieren.\nFrage: Kommen wir zu Griechenland: Die neue Regierung\nscheint auf Konfrontationskurs zu den Kreditgebern zu ge-\nhen. Die EZB spielt fur das Land eine zentrale Rolle, weil die\nBanken bei der Refinanzierung auf Notenbankliquiditët an-\ngewiesen sind. Wie lange kann die EZB gute Miene zum\nbôsen Spiel machen?\nAntwort: Klar ist, dass griechische Staatsanleihen unsere regu-\nlaren Anforderungen an Sicherheiten fur EZB-Liquidität nicht\nerfùllen. Der EZB-Rat akzeptiert sie dennoch unter der Bedin-\ngung, dass ein Hilfsprogramm existiert, das \"on track\" ist.\nFrage: Aber das heifSt, die EZB wird nicht unbedingt bis\nEnde Februar warten, bis das EU-Programm ausläuft, um\ngegebenenfalls den Stecker zu ziehen?\nAntwort: Ich môchte nicht daruber spekulieren, wie der\nEZB-Rat agiert. Meine persônliche Meinung ist: Wenn die\nVoraussetzungen fùr die Ausnahme offenkundig entfallen\nsind, sollten wir nicht warten, auch wenn allen bewusst ist,\ndass ein solcher Schritt gravierende Konsequenzen fur das\ngriechische Finanzsystem hatte.\nFrage: Dann bliebe noch die Notfallliquidität ELA ùber die\ngriechische Zentralbank. Aber auch das ist nicht unbe-\ngrenzt môglich, oder?\nAntwort: ELA-Kredite sind Liquiditätshilfen, die die jeweili-\nge nationale Notenbank auf eigenes Risiko vergibt. Insofern\nsind die Anforderungen geringer als bei geldpolitischen Ge-\nschäften. ELA soll aber nur kurzfristig und an solvente Ban¬\nken vergeben werden. Da Banken und Staat in Griechen¬\nland eng verwoben sind, spielt es auch fur diese Beurtei-\nlung eine wichtige Rolle, welchen wirtschafts- und fiskalpo-\nlitischen Kurs die griechische Regierung verfolgen wird.\nFrage: Im Falle Zyperns war die EZB bei ELA lange sehr\ngrofêzugig - was Sie durchaus kritisiert haben.\nAntwort: Ich bin der Auffassung, dass wir bei ELA strenge\nMalSstabe anlegen sollten. Wenn das Konsequenzen fur\ndie Finanzstabilitët haben sollte, dann muss die Politik ihrer\nVerantwortung gerecht werden. Entscheidungen, ob und\nwie Banken ùber Wasser gehalten oder abgewickelt wer¬\nden sollen, mùssen Regierungen und Parlamente treffen.\nSchliefêlich kann es dabei auch um Steuergelder gehen.\nFrage: Wird Griechenland zum ersten ernsten Test fùr die von Geldpolitik und Bankenaufsicht bei der\nEZB? ist die Sonderbehandlung griechischer\nStaatsanleihen zunehmend zweifelhaft. Andererseits hat\ndie EZB als Aufseherin kaum ein Interesse an Turbulenzen\nim System.\nAntwort: Auch die Aufsicht hat ein Interesse daran, auf\ngravierende Risiken in den Bankbilanzen vorausschauend\nzu reagieren. Aber Sie haben naturlich recht: Griechenland\nillustriert den Interessenkonflikt, die die beiden Rollen fùr\ndie EZB mit sich bringen kônnen. Als Eurosystem sind wir\ngrôlSter Glaubiger der griechischen Banken. Insofern wur-\nden aufsichtsrechtliche Mafônahmen auch immer unsere\nForderungen betreffen.\nFrage: Zum Schluss eine persônlichere Frage: EZB-Präsi-\ndent Mario Draghi hat ùber Sie gesagt, \"Nein zu allem\" sei\nkeine Stratégie ...\nAntwort:\n... hat er das ùber mich gesagt? Ich wùsste nicht,\ndass er mich persônlich erwahnt hat.\nFrage: Dann lassen Sie es uns so formulieren: Er hat den\nEindruck erweckt, er kônnte Sie meinen. Wie sehr wurmt\nSie so etwas?\nAntwort: Also, dieser Eindruck ist falsch: Viele Entschei¬\ndungen werden im Konsens getroffen. Allerdings muss der\nEZB-Rat Diskussionen und Entscheidungen\naushalten, vor allem, wenn sich die Geldpolitik in uner-\nforschtes Terrain oder den Grenzbereich des Mandats be-\nwegt. Es ist ja auch nicht so, dass einzelne Entscheidungen\nalternativlos waren. Im Ùbrigen werden die Entscheidun¬\ngen etwa im geldpolitischen Ausschuss der Bank von Eng-\nland oder der Fed ebenfalls nicht immer einstimmig getrof¬\nfen. Intensive Diskussionen helfen, um zu besseren Ent¬\nscheidungen zu kommen.", "SECTION": "interviews"}