{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Neuer Standard senkt Kosten um 123 Milliarden Euro", "DATE": "29-04-2010", "TEXT": "\"Neuer Standard senkt Kosten um 123 Milliarden Euro\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Ruhkamp\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 29. April 2010\nFrage: Die Deutschen lieben das Bargeld. Mehr als 80 Pro¬\nzent der Rechnungen im Einzelhandel werden bar beglichen.\nWoher kommt das Misstrauen gegen elektronische Zahlungs¬\nmittel?\nAntwort: Ich glaube nicht, dass das Misstrauen ist. Die Deut¬\nschen nutzen im europäischen Vergleich Bargeld besonders\nhäufig. Das ist aber eine Vorliebe, die sich leicht erklären\nlässt. Bargeld gilt als sicher, schnell und komfortabel...\nFrage: ...und als nützlich für die Schwarzarbeit. In den ver¬\ngangenen zehn Jahren hat sich die von der Bundesbank aus¬\ngegebene Bargeldsumme verdoppelt. Erklärt sich der Bedarf\nmit der wachsenden Schattenwirtschaft?\nAntwort: Die Steigerung des Bargeldumlaufs muss man rich¬\ntig einordnen. Denn im Vergleichsjahr war der Bargeldum¬\nlauf wegen der Umstellung auf den Euro besonders gering.\nGleichwohl ist der Bargeldumlauf hierzulande höher als in\nanderen Euro-Staaten. Die Hälfte aller Noten wird von der\nBundesbank ausgegeben. Ein guter Teil davon fließt, wie in\nden Zeiten der D-Mark, ins Ausland. Die Bedeutung der\nSchattenwirtschaft für den Bargeldumlauf ist schwierig zu\nklären.\nAn spekulativen Erklärungen beteilige ich mich\nnicht.\nFrage: Sicher ist aber doch, dass die Schattenwirtschaft Bar¬\ngeld benötigt?\nAntwort: Natürlich. Auch in der Schattenwirtschaft müssen\nGüter und Dienstleistungen bezahlt werden.\nFrage: Könnte man denn gänzlich auf Bargeld verzichten,\num so Schwarzarbeit zu erschweren?\nAntwort: Die vollständige Abschaffung von Bargeld ist völlig\nunrealistisch. Die Ursache für Schwarzarbeit ist nicht das Bar¬\ngeld. Und die Bekämpfung muss an den Ursachen ansetzen.\nFrage: Viele Menschen empfinden unbare Zahlungsmittel als\nunkomfortabel. Jetzt kommt obendrein noch ein neuer Stan¬\ndard. Dadurch wird doch alles noch komplizierter?\nAntwort: Der unbare Zahlungsverkehr ist nicht unkomforta¬\nbel. Jährlich 16 Milliarden Transaktionen in Deutschland zei¬\ngen die Akzeptanz. Und es wird nicht komplizierter. Im Ge¬\ngenteil. Die neuen SEPA-Standards verringern die Aufsplit¬\nterung der Zahlungsstandards. Die Unterschiede zwischen\nden verschiedenen Ländern bei Überweisung, Lastschrift\nund Kartenzahlung werden abgeschafft. Künftig kann jeder\nüberall in Europa die gleichen unbaren Zahlungsmittel nut¬\nzen, ebenso leicht, wie das heute mit Bargeld geht.\nFrage: Aber mir gelingt heute schon jede Überweisung ohne\nMühe.\nAntwort: Das gelingt Ihnen grenzüberschreitend nur deshalb\nso leicht, weil wir diese Überweisungen schon standardisiert\nhaben. Früher waren grenzüberschreitende Überweisungen\num ein Vielfaches teurer als inländische. Das ist gerade das\nAnliegen: SEPA soll einen einheitlichen europäischer Zah¬\nlungsraum schaffen. Das wird den Wettbewerb erhöhen, die\nKosten weiter senken und Innovation fördern.\nFrage: Und es würde den Verbraucher mit mehr Bürokratie\nbelasten. Statt der gewohnten Kontonummer und Bankleit¬\nzahl mit zusammen 18 Ziffern soll ich mir nun \"Iban\" und\n\"Bic\" mit zusammen 33 Zeichen merken. Wo ist da der Fort¬\nschritt?\nAntwort: Auf den ersten Blick mag das umständlich wirken,\naber die Verbraucher werden sich rasch gewöhnen, wenn die\nneuen Ziffern \"Iban\" und \"Bic\" erst einmal aufden Rechnun¬\ngen stehen. Zudem brauchen diese beim Online-Banking\nnicht jedes Mal eingetippt zu werden. Und die meisten Zah¬\nlungen erfolgen nicht einmalig, sondern wiederkehrend. Die\nMiete etwa wird monatlich abgebucht, ohne dass man etwas\ntun müsste. Die mit dem neuen Standard verbundenen Unan¬\nnehmlichkeiten sind also geringer als oft behauptet.\nFrage: Auch die Unternehmen fürchten die Kosten der Um¬\nstellung; die Versicherer zum Beispiel, dass ihre Kunden die\nGelegenheit zur Kündigung nutzen.\nAntwort: Versicherungsprämien werden meist per Lastschrift\nbezahlt. Doch die Versicherer dürfen die vorliegende Ein¬\nzugsermächtigung nicht einfach auf den SEPA-Standard um¬\nstellen.\nSie müssten also einige hundert Millionen neuer\nLastschriftmandate einholen, was zu Kosten in Milliarden¬\nhöhe führen würde. Doch dafür gibt es eine einfache gesetz¬\nliche Lösung, die wir schon seit geraumer Zeit fordern. Der\nGesetzgeber würde ausdrücklich erlauben, die vorliegenden\nMandate für die SEPA-Lastschrift zu nutzen, wenn die Kun¬\nden vorher darauf hingewiesen werden und ihnen eine Wi¬\nderspruchsfrist eingeräumt wird. Wer dann nicht ausdrück¬\nlich widerspricht, gibt sein Einverständnis. Es würde nichts\nüber den Kopf des Verbrauchers hinweg geändert. Dazu hat\nsich der deutsche Gesetzgeber aber bislang nicht bereit er¬\nklärt und steht damit in Europa völlig allein.\nFrage: Welcher Nutzen ist denn von dem neuen Zahlungs¬\nstandard zu erwarten?\nAntwort: Wir überwinden die Zersplitterung des Zahlungs¬\nverkehrs in Europa. Die kostet bislang Zeit und Geld. Zudem\nwürde der Wettbewerb gestärkt, und das ist gut für Unterneh¬\nmen und Verbraucher. Ein von der Europäischen Kommissi¬\non initiiertes Gutachten schätzt bei einer raschen Umsetzung\ndes SEPA-Standards den Kostenvorteil auf 123 Milliarden\nEuro binnen sechs Jahren. Oder, auf 320 Millionen Einwoh¬\nner im Euro-Raum umgerechnet: 60 Euro im Jahr. Die Ab¬\nwicklungskosten der Banken und der Nutzer könnten um 20\nProzent reduziert werden. Zugleich könnten allerdings auch\ndie Stückerträge der Banken wegen des schärferen Wettbe¬\nwerbs um 40 Prozent sinken. Es gibt also auch Verlierer, was\nerklärt, dass es nicht nur Unterstützer für den Standard gibt.\nFrage: Müsste man die Banken zur Umsetzung des neuen\nStandards zwingen?\nAntwort: Die Strategie einer freiwilligen Migration hin zu\nSEPA hat bislang enttäuscht. Der Marktansatz wird in diesem\nFall nicht funktionieren. Deshalb brauchen wir eine Regulie¬\nrung wie bei der Euro-Einführung. Der SEPA-Standard muss\nvorgeschrieben werden mit einem festen Datum für die Um¬\nstellung.\nFrage: Welches Enddatum bevorzugen Sie?\nAntwort: Seit langer Zeit strebe ich für die Umstellung die\nJahre 2012 oder 2013 an. Das europäische Parlament hat die\nKommission aufgefordert, ein Enddatum festzulegen, das\nnicht nach dem 31. Dezember 2012 liegen darf.\nFrage: Ein anderes großes Reformprojekt betrifft die Wert¬\npapierabwicklung. Welche Vorteile hat das geplante europa¬\nweite Abwicklungssystem?\nAntwort: Das neue System - Target-2-Securities - verfolgt\nähnliche Ziele wie SEPA. Auch hier geht es darum, die Zer¬\nsplitterung zu überwinden. Es soll eine einzige Plattform für\ndie Abwicklung von Wertpapiertransaktionen in Zentral-\nbankgeld geschaffen werden. Banken und Verbraucher hätten\nauch hier große Vorteile, zum Beispiel in der grenzüber¬\nschreitenden Abwicklung. Heute sind die Preise wegen der\nunterschiedlichen Standards wesentlich höher als bei inländi¬\nschen Transaktionen, in einigen Fällen um das Zehnfache.\nFrage: Nützt das auch dem Endverbraucher?\nAntwort: Mit dem gemeinsamen System wird der von Mono¬\npolisten geprägte Markt aufgebrochen. Die Stärkung des\nWettbewerbs ist auch in der Abwicklung der entscheidende\nVorteil. Das wird auch dem Verbraucher zugutekommen. Au¬\nßerdem erhöht T2S durch seine hohe Sicherheit die Stabilität\ndes Finanzsystems. Dieses darf man heute nicht geringschät¬\nzen.\nFrage: Trotz dieser Vorteile verzögert sich die Einführung\ndes Systems. Warum?\nAntwort: Wir wollten eigentlich im Sommer 2013 starten.\nDas wird nicht gelingen, da die Abstimmungsprozesse für die\nFunktionalität wegen der hohen Komplexität mehr Zeit erfor¬\ndert haben. Aber 2014 wird es losgehen. Eine weitere Verzö¬\ngerung wird es nicht geben.", "SECTION": "interviews"}