{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Aufweichungsdiskussion verunsichert Investoren", "DATE": "20-09-2002", "TEXT": "Aufweichungsdiskussion verunsichert Investoren\nInterview mit Dr. Jurgen Stark, Vizepräsident der Deutschen Bundesbank\nDie Sparkassenzeitung, Berlin, vom 20. September 2002\nFrage: Wie schätzen Sie die Bedeutung des Stabilitätspakts\nfur den Kurswert des Euro und die Konjunkturentwicklung in\nEuroland ein?\nAntwort: in Ländem Jahrzehnte staatliche Ausgabenverhalten hat sich im Hinblick auf die\nStabilisiemng der Wirtschaftsentwicklung als teurer Irrweg\nerwiesen. Mit dem Stabilitätspakt haben die EU-Mitglieds-\nstaaten daher eine Kehrtwende vollzogen. Die Verpflichtung dauerhafter der offentlichen\nHaushalte zielt\ndarauf, die Stabilisierungspolitik der EZB zu unterstûtzen und\ndas Vertrauen von Ôffentlichkeit sowie Finanzmärkten in den\nErfolg des Euro\nzu gewinnen. Der Pakt ist daher eine\nwesentliche Voraussetzung fur das gute Funktionieren der\nWährungsunion im Innem und leistet damit einen wichtigen\nBeitrag zur Stärkung des AuBenwerts des Euro.\nDer Pakt ist dabei keine wirtschaftspolitische Zwangsjacke, er\ngibt vielmehr die Handlungsfähigkeit zuruck, die in der\nVergangenheit durch wachsende Haushaltsdefizite und eine Schuldenlast gegangen\nwar. Diese\nSpielräume mussen aber durch Konsolidiemngen verdient\nwerden. Die Vorschrift\nzum mittelfristigen Haushaltsaus¬\ngleich impliziert vor allem ein Wirkenlassen der automati-\nschen Stabilisatoren.\nFrage: Hat sich der Pakt bewährt?\nAntwort: Pakt sich\nbewährt.\nDie uberwiegende\nMehrheit der EU-Mitgliedsstaaten hat seine Regeln rechtzei-\ntig umgesetzt und verfugt ùber ausreichende wirtschaftspoliti¬\nsche Handlungsmôglichkeiten. Gleichzeitig gehen bei diesen\nLändem Konsolidierungserfolge mit ùberdurchschnittlicher\nwirtschaftlicher Dynamik einher. Dies widerlegt die These\nvom Stabilitätspakt als Beschäftigungs- und Wachstums-\nbremse.\nDie aktuellen Problème einiger EU-Länder sind nicht die\nFolge zu starrer Paktregeln, sondern eigener haushaltspoliti-\nscher Versäumnisse. Dieses Verhalten darf nicht durch eine des\nPakts in Nachhinein belohnt werden. die Diskussion eine Aufweichung der Paktregeln hat Investoren und Verbraucher\nin erheblichem\nMaBe verunsichert der Konjunktur\ngeschadet.\nFrage: Halten Sie die gewählten Rahmendaten, beispiels-\nweise bei der Neuverschuldung, fur ausreichend? Hätten Sie\nstrengere Kriterien bevorzugt?\nAntwort: Die festgelegten Rahmendaten und Regeln sind\neinfach, aber - sofern sie von den Regierungen eingehalten\nwerden - ausreichend. Die Vorschrift zum mittelfristigen leistet wichtigen zum\nbeschleunigten Schuldenabbau und damit der Sicherung der\nlangfristigen Tragfähigkeit der ôffentlichen Haushalte. Infol-\nge der Ûberalterung der Bevôlkerung werden die ôffentlichen\nHaushalte kûnftig erheblichen Belastungen ausgesetzt sein.\nUm diesen Herausforderungen begegnen zu kônnen, sind\nenergische und rasche Konsolidierungsschritte erforderlich.\nDabei kônnen sogar ehrgeizigere Haushaltsziele anzuraten\nsein, als der Pakt vorschreibt.\nFrage: Mehreren Ländern drohen aktuell \"Blaue Briefe\". Wie\nschätzen Sie die Effektivität der EU-Sanktionen irn Fall einer\nUberschreitung der Kriterien ein?\nAntwort: Fur mich waren immer ein effektives Friihwamsys-\ntem und rechtzeitige vorbeugende MaBnahmen wichtiger als\nmôgliche Sanktionen. Die Diskussion môglicher Friihwar-\nnungen an Deutschland und Portugal im Fruhjahr 2002 hat\ngezeigt, dass die Verfahren verbesserungswurdig sind. Besser es,\nwenn die von einem \"Blauen Brief bedrohten\nLänder am Abstimmungsprozess nicht teilnehmen durften. hat Rat\nder Europäschen Union\nden ihm\nzustehenden Ermessensspielraum genutzt und die Verfahren\nabgebrochen. Bei einem Verfahren auf Grund eines iibermä-\nBigen Defizits ist das Rats-Ermessen stark eingeschrankt. Das\nbetreffende Land erhält jedoch Zeit fur GegenmaBnahmen.\nBei einem im Herbst eines Jahres eingeleiteten Defizitverfah- muss\ndie Korrektur Ende\ndes folgenden Jahres\nerreicht sein. Gelingt dies nicht, miissen dann tatsächlich auch\nSanktionen verhängt werden, wenn der Pakt glaubwurdig\nbleiben soll.\nFrage: Die Beseitigung der Flutschäden hat in Deutschland\neine Diskussion um die Aufweichung der Kriterien ausgelôst.\nSehen Sie in dieser Situation einen \"Sondertatbestand\", der\neine Abweichung von den Kriterien rechtfertigt?\nAntwort: Die Flutkatastrophe hat viel Leid und Zerstôrung\nmit sich gebracht. Die fmanziellen Auswirkungen auf die\nôffentlichen Haushalte diirften in Relation\nzur Hôhe deutschen BIP jedoch eher begrenzt sein. Rein formai kônnte\nman naeh den Regeln des Pakts zwar einen entsprechenden\nAusnahmetatbestand reklamieren. Wegen der insgesamt be- Haushaltswirkungen man jedoch verzichten, auf diese ein môgliches ubermaBiges\nDefizit zu rechtfertigen.\nFrage: Werden sich die Rahmenbedingungen des Stabilitäts-\npakts, auch in Hinsicht auf eine môgliche Erweiterung der\nEuro-Zone, einhalten\nlassen, sehen Handlungsbedarf?\nAntwort:\nDie Regeln, auf solide als\nGrundlage fur nachhaltiges Wirtschafts- und Beschäftigungs-\nwachstum zielen, miissen eingehalten werden, wenn nicht der\nErfolg der Währungsunion aufs Spiel gesetzt werden soll. Im\nUbrigen ist der Stabilitätspakt keine unverbindliehe Absichts-\nerklärung der EU-Mitgliedsstaaten, sondern Teil des gemein-\nsamen Rechts.\nDie Aufnahme in die EU bedeutet fiir die Beitrittskandidaten\nnicht gleichzeitig die Einfîihrung des Euro. Zuvor miissen sie\niiber einen längeren Zeitraum ein hohes MaB an dauerhafter\nwirtschaftlicher Konvergenz nachweisen. Ihr realwirtschaftli-\ncher Aufliolprozess wird aber andauem. Im Ubrigen nehmen\nauch diese Länder am multilateralen Uberwachungsverfahren\nteil und\nsind durch\nden Stabilitätspakt zur Vorlage von\njährlichen Konvergenzprogrammen verpflichtet.", "SECTION": "interviews"}