{"AUTHOR": "Edgar Meister", "TITLE": "Auch in zehn Jahren noch Umtausch von DM", "DATE": "5-09-1999", "TEXT": "\"Auch in zehn Jahren noch Umtausch von DM\"\nGespräch mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Winand von Petersdorff\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 5. September 1999\nFrage: Die Regierungen der EU-Länder scheinen sich\ndarauf zu verständigen, dass die D-Mark und andere Euro-\nland-Währungen nach dem\n1. Januar 2002 nur noch drei\nMonate statt der bisher vorgesehenen sechs Monate parallel\nzum Euro im Umlauf bleiben sollen. Eine gute Nachricht fur\ndie Verbraucher. Reicht die Zeit der Bundesbank?\nAntwort: Erfreulicherweise zeichnet sich ein Konsens ab,\nwonach die Parallelumlaufphasen zwischen nationalen Wäh-\nrungen und Euro erheblich kurzer sein dùrften. In Deutsch¬\nland wird - durch den von der Bundesregierung beschlosse-\nnen Entwurf fur das Dritte Euro-Einfuhrungsgesetz - dieser\nZeitraum rechtlich auf Null verkurzt, das heiBt ab 1. Januar ist der Euro alleiniges gesetzliches Zahlungsmittel.\nAllerdings ist ein Totalaustausch des gesamten Bargelds an\neinem Stichtag leider nicht moglich. Daher haben sich die der Kreditwirtschaft, Handels der auf eine genannte \"Modifïzierte\nStichtageregelung\" verständigt. Danach ist die weitere Ver-\nwendbarkeit der D-Mark bis zum 28. Februar 2002 gesichert.\nDiese Frist ist groBzugig bemessen, wir gehen davon aus, dass\ndie D-Mark als Zahlungsmittel bereits in den ersten zwei bis\ndrei Wochen des Jahres 2002 durch den Euro vollständig\nabgelôst wird.\nFrage: Die EU-Kommission fordert aus Sorge uber die\nriesigen logistischen Problème bei der Geldausgabe von den\nRegierungen der Euro-Länder bis Ende\ndes Jahres eine\nEntscheidung, ob und wie vie! der\n13 Milliarden Euro-\nScheine und 70 Milliarden Munzen schon vor 2002 ausgelie-\nfert werden. Wie lange sollte denn das neue Geld längstens in\nTresoren der Geschäftsbanken lagern, bevor es am 1. Januar\n2002 Gultigkeit als Zahlungsmittel erlangt?\nAntwort:\nDie Forderung der Kommission ist durchaus\nberechtigt. Es ist vorgesehen, dass die Bundesbank schon vor 1.\nJanuar 2002 Euro-Bargeld\nan die Kreditinstitute\nabgeben wird, denen es wiederum frei steht, das Geld an ihre\nGeschäftskunden weiterzugeben. Dieses so genannte Front-\nloading wird einen Zeitraum bis\nzu drei umfassen.\nFrage: spricht\ndagegen, Banken Euro- zur Lagerung ubergeben, sie\ngedruckt oder geprägt sind?\nAntwort: glaube. nicht, eine fruhzeitige\nLagerung der Euro-Zahlungsmittel\nim Bankensystem im der Kreditinstitute liegt. Zum sprechen sicherlich Kapazitätsgriinde dagegen, zum anderen\nsind Euro-Banknoten und Euro-Miinzen - auch wenn diese nicht gesetzliches Zahlungsmittel\nsind - den\nBanken wie Bargeld\nzu behandeln und entsprechend versichern. Die hieraus entstehenden Versicherungsbeiträge sich einer langen Lagerdauer\nzu einem Kostenblock\naddieren. Weiteren zu\nberucksichtigen,\ndass die Banken fur den Zeitraum der\nÙbernahme der Euro-Zahlungsmittel bis zu deren Inverkehr-\ngabe Sicherheiten stellen miissen, damit allen denkbaren\nEventualitäten Rechnung getragen wird.\nFrage: Ist es denkbar, dass Biirger schon 2001 Euros in die\nHände bekommen?\nAntwort: der gegenwärtigen ist vorzeitige Abgabe von Euro-Bargeld an Verbraucher nicht\nmôglich. Es wird die Ansicht vertreten, dass dies praktisch auf Vorziehen\nder Währungsunion hinausliefe. Niemand den Biirger davon abhalten, Euro-Banknoten und\n-Miinzen bereits vor dem 1. Januar 2002 im Zahlungsverkehr verwenden. kônnte Verwirrung\nstiften, die\nnationalen Währungen weiterhin gesetzliches Zahlungsmittel\nsind. Im Ubrigen wiirden wir uns mitten im Weihnachtsge-\nschäft befinden. Ein Parallelumlaufin dieser Zeit wäre flir den\nEinzelhandel sehr problematisch.\nEine andere Frage ist, ob aus logistischen Grimden\nempfehlenswert sein kônnte, dem Bùrger wenige Tage vor\ndem 1. Januar 2002 Euro-Miinzen zur Verfugung zu stellen.\nMit dieser Frage wird sich der Ecofin Rat, der vom 10. bis 12.\nSeptember in Turku tagt, beschäftigen.\nFrage: Wann miissen die Bundesbûrger endgûltig Ab-\nschied von der D-Mark nehmen?\nAntwort: Als eine Art vorläufiger Schlusspunkt ist der 28.\nFebruar 2002 vorgesehen; aber auch nach diesem Zeitpunkt\nwird es eine flexible Flandhabung geben, da sowohl Banken\nals auch Einzelhandel weiter D-Mark entgegennehmen durf-\nten. Die Bundesbank wird nämlich auch nach dem 28. Februar\n2002 DM-Bargeld, und zwar gleichermaflen Banknoten und\nMûnzen, zum festgelegten Kurs in Euro-Bargeld tauschen.\nSelbst wenn jemand noch nach zehn Jahren einige 100 DM-\nNoten unter der Matratze fmdet, kônnen diese jederzeit bei\nder Deutschen Bundesbank in Euro eingetauscht werden.", "SECTION": "interviews"}