{"AUTHOR": "Prof. Dr. Axei A. Weber", "TITLE": "Wir können uns keine Pause gönnen", "DATE": "11-07-2006", "TEXT": "\"Wir können uns keine Pause gönnen\"\ninterview mit Prof. Dr. Axei A. Weber, Präsident der Deutschen Bundesbank,\nDr. Hans-Joachim Körber, Vorstandsvorsitzender der Metro AG, und Prof. Dr. Peter Bofinger,\nMitgiied des Sachverständigenrates zur Begutachtung der gesamtwirtschaftiichen Entwicklung\nVon Jörg Eigendorf, Roger Köppel, Hagen Seidel und Anja Struve\nDie Welt, Berlin, vom 11. Juli 2006\nFrage: So einfach kann Wirtschaftspolitik sein: Die Fußball-\nWM hat dem Land einen Stimmungsschub versetzt, die Wirt¬\nschaft boomt. Da körmen wir doch alles so lassen, wie es ist,\nHerr Präsident?\nWeber: Beim Fußball mag das stimmen. Da haben wir fast\nalles richtig gemacht. Aber eine prima Fußball-WM allein\nkarm eine Volkswirtschaft nicht in Schwimg halten. Die jetzi¬\nge gute Stimmung ist ein kurzfristiges Phänomen. Entschei¬\ndend sind die langfristigen Trends. Es wird deshalb nicht lan¬\nge dauern, und wir werden wieder über die gleichen Probleme\nreden, die wir seit Jahren zu lösen versuchen.\nFrage: Also gibt es keinen dauerhaften WM-Effekt auf die\nWirtschaft?\nKörber: Es ist sehr positiv, daß die Menschen in Deutschland\nauch dank der Fußball-WM endlich wieder wissen, wie sich\neine gute Grundstimmimg anfühlt. Aber die WM ist vorbei,\nund die Probleme bleiben.\nBofinger: Sicherlich körmen wir uns nicht auf dem bisher er¬\nreichten ausruhen. Es ist aber auch nicht so, daß wir bei den\nReformen noch ganz am Anfang stünden, wie das häufig sug¬\ngeriert wird. Deutschland hat im Vergleich zu seinen europäi¬\nschen Nachbarn viel getan. Nach der jüngsten Reformpause\nherrscht bei Unternehmen und Verbrauchern jetzt die beste\nStimmung seit 1991. Möglichst viele Reformen führen eben\nnicht unbedingt zu einer guten Stimmung. Im Gegenteil: Die\nruhige Hand des vergangenen Jahres hat nicht geschadet. Das\nhilft ims, allmählich aus den Problemen herauszuwachsen.\nFrage: Also sind weniger statt mehr Reformen das Rezept, um\ndie schwache Binnenkonjunktur in Gang zu bringen?\nWeber: Das wäre unverantwortlich. Der Druck durch die zu-\nnehmende Alterung der Bevölkerung bleibt so hoch, daß wei¬\ntere Reformen unausweichlich sind. Da können wir uns keine\nPause gönnen. Vor allem brauchen wir einen viel flexibleren\nArbeitsmarkt. Wir müssen endlich runterkommen von mehr\nals vier Millionen Arbeitslosen.\nBofinger: Bei der Arbeitslosigkeit brauchen wir neue Lö¬\nsungsansätze, vor allem in Form einer geringeren Abgabenbe¬\nlastung im Niedriglohnbereich. Bei der Demographie ist das\nanders. Das Rentenproblem ist weitgehend gelöst, seit die Re¬\ngierung das Renteneintrittsalter erhöht und den demographi¬\nschen Faktor als Nachhaltigkeitsfaktor wieder eingeführt hat.\nFrage: Was folgt daraus konkret?\nBofinger: Das Hauptproblem ist doch ein ganz anderes: Den\nDeutschen fehlt der Mut zur Zukunft. Weil sich niemand lang¬\nfristig binden will, sind die Geburtenrate und die Investitio¬\nnen in Immobilien so niedrig wie sonst fast nirgendwo auf der\nWelt. Dieses Problem bekommt man durch noch so viele\nübereilte Reformen nicht in den Griff.\nWeber: Aber werm wir diese Reformen nicht bald angehen,\nführt das zu nicht länger tragbaren Belastungen künftiger Ge¬\nnerationen. Diese tun dann das einzige, was sie noch tun kön¬\nnen: Sie verzichten darauf, geboren zu werden. Es ist gefähr¬\nlich, wenn sich ein Land so etwas leistet. Und das Zeitfenster,\ndas tms zum Gegensteuem bleibt, wird immer kleiner.\nFrage: Herr Körber, Sie steuern einen der größten Konzerne\nDeutschlands. Was würde mit Ihrem Konzern passieren, wenn\nSie so restrukturieren würden, wie die Regierung das Land\nreformiert?\nKörber: Das würde zu einer Dauerkrise führen. Unangeneh¬\nme Dinge müssen in den ersten 100 Tagen erledigt sein, damit\ndie Mitarbeiter anschließend wieder Zuversicht für die Zu¬\nkunft aufbauen können. Genau das aber hat noch keine Regie¬\nrung gewagt - auch diese nicht. Statt dessen werden die wirk¬\nlich unangenehmen Dinge umgangen, und man erhöht die\nSteuern.\nFrage: Können Sie sich erklären, warum?\nKörber: Für mich als Manager ist es selbstverständlich, als\nerstes die Kosten imd ihre jeweiligen Erträge gegenüberzu¬\nstellen, um dann Schwachstellen zu finden und zu beheben.\nMir scheint, daß es in der deutschen Politik an solchen grund¬\nlegenden Status-quo-Analysen fehlt. Das ist gefährlich. Denn\nan einem System herumzubasteln, ohne alles offen zu hinter¬\nfragen und ohne die Auswirkungen des Handelns hinreichend\nabzuschätzen, gleicht einer Fahrt durch den Nebel bei hoher\nGeschwindigkeit.\nBofinger: Das Problem ist, daß wir viele Reformbaustellen,\naber keine Gesamtübersicht haben. Was fehlt, ist ein Master¬\nplan. Das ist ähnlich wie bei einem Hausbesitzer, der sein\nHaus renovieren muß. Der würde ja auch nicht erst das Gara¬\ngentor reparieren, wenn gleichzeitig das Dach undicht ist.\nAuch die Regierung muß sich fragen, ob es wirklich sinnvoll\nist, Milliardenbeträge in die Gesundheitsreform zu stecken,\nwenn gleichzeitig der Niedriglohnsektor und das Bildungs¬\nsystem dringend reformbedürftig sind. Solche Fragen werden\naber gar nicht erst diskutiert. Statt dessen wird jede Baustelle\nnach dem Zufallsprinzip abgehandelt.\nWeber: Was fehlt, ist ein in sich schlüssiges Gesamtkonzept\nder Reformen. Je stärker man sich auf die Details fokussiert,\ndesto mehr verliert man das Gesamtbild\naus den Augen.\nGleichzeitig fehlt die Balance in den Reformen. Zu viel kon¬\nzentriert sich auf die Einnahmenseite, zu wenig beachtet die\nRegierung die Ausgabenseite. Da stimmt die Balance nicht.\nFrage: Also Ausgabenkürzungen statt Mehrwertsteuererhö¬\nhung?\nBofinger: Das nicht unbedingt. Aus Ökonomensicht ist es\nschon sinnvoll, die Einnahmenbasis zu verbreitern. Allerdings\nwäre es besser gewesen, die Regierung hätte die Mehrwert¬\nsteuer schrittweise über drei Jahre erhöht und nicht auf einen\nSchlag.\nKörber: Das sehe ich völlig anders: Eine solche Vorgehens¬\nweise würde unsere Geschäfte extrem schwierig machen. Bei\nvielen Waren gibt es einen Vorlauf von einem Jahr, um eine rechtzeitig\neinzupflegen. kommt, daß sich die Politik in den vergangenen Jahren als\nnicht sehr verläßlich erwiesen hat. Was heute angekündigt\nwird, kann morgen schon wieder überholt sein. Diese ständi¬\ngen Reformankündigungen und Nachbesserungen ermüden\nden Verbraucher, zerstörenVertrauen, und sie machen das Ge¬\nschäft für Unternehmen extrem schwer.\nWeber: Die Bundesbank hat von vornherein gesagt, daß sie\neine Mehrwertsteuererhöhung kritisch sieht. Wir wissen aus\nErfahrung, daß solche Steuererhöhungen sehr stark dämpfend\nauf den privaten Verbraucher wirken. Zusätzlich zu den hohen\nÖlpreisen wird das 2007 die Einkommens- und Preisperspek¬\ntiven deutlich belasten. Selbstverständlich irritiert das eine\nZentralbank, die auf Preisstabilität fokussiert ist.\nFrage: Das heißt, das könnte am Ende zu Zinserhöhungen\nführen?\nWeber: Für sich allein genommen nicht, derm die Preissprün¬\nge als direkte Folge einer Mehrwertsteuererhöhung sind für\neine Notenbank nicht so wichtig. Entscheidend sind für uns\ndie Lohnverhandlungen, die im Jahr 2007 unter dem Eindruck\ndieser steuerbedingten Preiserhöhungen einsetzen werden. Es\nist wichtig, daß der Kaufkraftentzug durch die gestiegenen\nÖlpreise und das Mehr an Steuern und Abgaben nicht über\nLohnerhöhungen kompensiert wird. Andernfalls müßte bei\nsolchen Zweitrundeneffekten die Notenbank auf die steigende\nInflationsgefahr reagieren.\nFrage: Der Konjunktur würde damit die nächste Belastung\ndrohen.\nWeber: Unser Mandat ist die Preisstabilität, sie hilft, nachhal¬\ntiges Wachstum und Beschäftigung zu sichern. Im übrigen\nfinde ich es interessant, daß die Politik uns dafür kritisiert,\nwenn wir die Zinsen um 0,25 Prozentpunkte erhöhen, gleich¬\nzeitig der Konjunktur aber zutraut, eine Mehrwertsteuererhö¬\nhimg in zweistelliger Milliardenhöhe zu verkraften.\nKörber: Die Zeche werden am Ende aufjeden Fall vor allem\ndie Verbraucher zahlen. Denn angesichts der geringen Mar¬\ngen im deutschen Handel ist klar, daß diese Mehrwertsteuer¬\nerhöhung zu einem großen Teil an die Konsumenten weiterge¬\ngeben werden muß.\nFrage: Trotzdem behandeln viele Unternehmen die Bundesre¬\ngierung weiterhin mit Samthandschuhen. Warum eigentlich?\nKörber: Wir haben die Bundeskanzlerin Merkel und ihre Re-\ngienmg zunächst mit einem Vertrauensvorschuß begleitet,\nweil wir tatsächlich gehofft haben, die große Koalition könne\nGroßes leisten. Aber wenn man Ankündigungen und momen¬\ntane Umsetzung vergleicht, ist klar, daß sich Enttäuschung\nbreit macht. Deshalb wird die Kritik auch der Wirtschaft deut¬\nlich zunehmen. Der Weg, nur die Einnahmen zu erhöhen, ist\njedenfalls falsch.\nFrage: Was muß denn geschehen, um die deutsche Konsum¬\nschwäche zu beenden?\nKörber: Wir brauchen mehr Beschäftigte, mehr Flexibilität\nund weniger Staat.\nBofinger: Wir brauchen Löhne, die so steigen, daß die Kauf¬\nkraft zunimmt.\nFrage: Das läßt sich schwer vereinbaren.\nBofinger: In den vergangenen vier Jahren war Deutschland\ndas Land mit dem geringsten Anstieg beim privaten Ver¬\nbrauch. Dieses Problem hatte kein anderes Land. Gleichzeitig\nhatten wir hier die niedrigste Lohnentwicklung aller OECD-\nLänder, mit Ausnahme Japans. Aber während Japan die Spar¬\nquote drastisch gesenkt und damit die Wirtschaft auf Trab\ngebracht hat, ist das Angstsparen hierzulande nach wie vor\nextrem hoch. In dieser Situation würden stärker steigende\nLöhne helfen, um den Konsum anzukurbeln.\nFrage: Durch höhere Löhne belasten Sie die Wettbewerbsfä¬\nhigkeit der deutschen Unternehmen. Das kostet die Wirtschaft\nJobs.\nBofinger: Wichtig ist doch die Balance. Werm die Löhne zu\nstark steigen würden, hätten Sie sicher recht. Aber das Pro¬\nduktivitätswachstum ist so hoch, daß ein Prozent mehr Lohn\nder Exportdynamik keinen Abbruch getan und die Nachfrage\nim Inland gestärkt hätte. Statt dessen haben wir in den vergan¬\ngenen Jahren nur die Exportdynamik gefordert. Die Binnen¬\nnachfrage ist dabei unter die Räder gekommen.\nWeber: Eine positive Lohnentwicklung sollte das Ergebnis\nwirtschaftlicher Dynamik sein und nicht ihre Voraussetzung,\nsonst stellt man die Kausalitäten auf den Kopf, Herr Bofinger.\nDie vergangenen Jahre habenja gerade gezeigt, daß Lohnmo¬\nderation dabei helfen kann, die Folgen der Strukturschwäche\ndes Arbeitsmarktes zu lindem. Beschäftigungsfördemde Ta-\nri^olitik, die ihre Spielräume nicht voll nutzt, trägt dazu bei,\ndaß Deutschland wettbewerbsfähiger wird.\nFrage: Sie scheinen an diese Wettbewerbsfähigkeit immer\nweniger zu glauben, Herr Körber. 50 Prozent ihres Umsatzes\ngeneriert die Metro-Gmppe mittlerweile im Ausland. Was\nwürde Sie dazu bewegen, wieder mehr in Deutschland zu in¬\nvestieren?\nKörber: Es ist richtig, daß wir im Ausland seit Jahren stärker\nwachsen. Doch auch in Deutschland verdienen wir nach wie\nvor gutes Geld. Ein großes Problem des Standorts ist jedoch,\ndaß uns in Deutschland die Flexibilität fehlt, um zum Beispiel\nden Ktmden dann bedienen zu köimen, wann er es wünscht\nund nicht, wann es Betriebsverfassungs- und das Laden¬\nschlußgesetz zulassen. Deutlich höhere Investitionen kann ich\nmir erst darm vorstellen, werm wir hier auch ein deutlich hö¬\nheres Wirtschaftswachstum bekämen. Danach sieht es bisher\nleider nicht aus.\nFrage: Damit stehen wir faktisch vor einer Abwärtsspirale: Untemehmensinvestitionen weniger\nWachstum rmd weniger sozialversichemngspflichtige Jobs.\nWeber: Ich bin da nicht so pessimistisch gestimmt. Deutsch¬\nland befindet sich in der zweiten Phase einer Konjunkturerho¬\nlung: Die exportgetriebene Erholung hat mittlerweile auch die\nBinneiikonjunktur erfaßt, die Investitionen sind angesprun¬\ngen, weil viele Untemehmen ihre Kapazitäten erweitem. Es\ngibt sogar erste Anzeichen dafür, daß sich der deutsche Ar¬\nbeitsmarkt erholt, wenn auch vorerst nur in Randbereichen\nwie dem Niedriglohnsektor.\nFrage: Aber die Zahl der sozialversicherungspflichtigen Ar¬\nbeitsplätze stagniert. Dauert es in Deutschland länger als in\nanderen Ländem, bis sich das Wirtschaftswachstum auf die\nBeschäftigung auswirkt?\nBofinger: Nein, aber mit einer Rate von 1,5 Prozent ist das\nWachstum immer noch zu schwach, um nennenswerte Effekte\nauf den Arbeitsmarkt zu haben. Wir brauchen ein Wachstum\nvon nmd zwei Prozent, damit auch der Arbeitsmarkt in\nSchwung kommt. Das wiederam geht nur, werm die Binnen¬\nkonjunktur weiter anzieht.\nWeber: Wir dürfen in der Tat nicht vergessen, daß wir trotz der\nguten Stimmung wegen des gesunkenen Wachstumspotentials\nin Deutschland nur eine moderate konjunkturelle Erholung\nsehen werden.\nKörber: Das stimmt alles. Allerdings wird in den Diskussio¬\nnen in Deutschland immer wieder der dynamischste Bereich\nder Wirtschaft ausgeblendet, der Dienstleistungssektor. Wir\nbeklagen es als Tragödie, werm der Anteil an Industriearbeits¬\nplätzen sinkt. Gleichzeitig tun wir aber zu wenig, um diese\nEntwicklung, die alle modernen Volkswirtschaften durchma¬\nchen, durch einen dynamischen Dienstleistungssektor aufzu¬\nfangen. Laßt doch die Unternehmen ihre Kraft entfalten!\nBofinger: Die deutsche Dienstleistungsschwäche ist wirklich\nein Problem. Denn im Industriesektor konkurrieren wir gera¬\nde mit den Niedriglohn-Ländem.\nFrage: Ist dieser Wandel nicht auch eine Mentalitätsfrage,\nHerr Präsident. Würden Sie sich denn am Bahnhofdie Schuhe\nputzen lassen?\nWeber: Schuhe putze ich grundsätzlich selbst.\nBofinger: Ich würde das auch nicht machen. Sich von jeman¬\ndem die Schuhe putzen zu lassen, hat etwas sehr Elitäres. Das\nkommt nicht gut an.\nFrage: Und Sie, Herr Körber?\nKörber: An meine Schuhe lasse ich grundsätzlich niemanden.\nDas ist eine Mentalitätsfrage, ähnlich wie das Einpacken von\nEinkäufen: Amerikaner nehmen diesen Service gern in An¬\nspruch, Deutsche mögen es dagegen nicht, wem ein anderer\nihre Einkäufe einpackt, mit zum Kofferraum bringt md dafür\nwomöglich auch noch 50 Cent verlangt.\nFrage: Dam hat die Dienstleistmgsgesellschaft als Lösmg\nfür Deutschland doch gar keine Chance. Es fehlt die Nachfra¬\nge.\nWeber: Wir müssen in der Tat in Zukmft stärker auf Dienst¬\nleistungen setzen. Statt mich am Wochenende selbst stunden¬\nlang mit einem Software-Problem herumzuschlagen, nehme\nich beispielsweise gern einen Computerservice in Anspruch.\nIn den USA und Großbritamien sind Dienstleistungen ein dy¬\nnamischer Sektor, weil die Differenz zwischen dem, was als\nLohn gezahlt wird und dem, was beim Dienstleister ankommt,\ndeutlich größer ist als hierzulande.\nKörber: Aber das zeigt auch das Potential. Kürzlich habe ich\nmich stmdenlang beim Ordnmgsamt für einen Reisepaß an¬\ngestellt, nur um dam zu erfahren, daß ich das falsche Foto mit\nhatte. Ich hätte kein Problem damit, eine höhere Gebühr zu\nzahlen, wem ich schneller bedient würde. Aber das geht hier\nzu Lande nicht. Statt dessen habe ich mich noch einmal in die\nWarteschlange gestellt. Damit ist niemandem geholfen. Nicht\nmir, nicht den anderen, die ebenfalls in der Schlange stehen\nmd nicht dem Staat, der höhere Eimahmen erzielen kömte.\nWir müssen einfach noch lernen, eine Dienstleistungsgesell¬\nschaft zu werden.", "SECTION": "interviews"}