{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Märkte nicht verteufeln", "DATE": "20-12-2011", "TEXT": "\"Märkte nicht verteufeln\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Martin Greive\nDie Welt, Berlin, vom 20. Dezember 2011\nFrage: Herr Nagel, als Jugendlicher wollten Sie Arzt werden.\nWelche Heilungschancen geben Sie dem Patienten Wäh¬\nrungsunion?\nAntwort: Die Währungsunion ist sicher zum Teil ein kranker\nPatient, aber ihre Heilungschancen sind so schlecht nicht.\nFrage: Was stimmt Sie optimistisch?\nAntwort: Man sollte Europa nicht unterschätzen. Es.hat sich\nin der Geschichte schon oft gezeigt, dass es in schwierigen\nSituationen zusammensteht. Die gegenwärtige Lage auf den\nMärkten ist natürlich sehr angespannt, die Anleger haben we¬\nnig Vertrauen in die Euro-Zone. Diesen Teufelskreis gilt es\nnun zu durchbrechen.\nFrage: Wie soll das gelingen?\nAntwort: Die Beschlüsse des EU-Gipfels vom 8. Dezember\nsind richtungsweisend. Es gibt das Bestreben, die Währungs¬\nunion zu einer nachhaltigen Fiskalunion auszugestalten. Das\nist genau der Kurs, den die Bundesbank immer gewollt hat.\nDie Finanzmärkte werden die Fortschritte relativ zügig gou-\ntieren, da bin ich mir sicher. Denn genauso wie sie in Krisen¬\nzeiten zu Depressionen neigen, kann ihre Stimmung nach\npositiven Ereignissen sehr schnell umschlagen. E R 0\nS Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 53\n21. Dezember 2011\nFrage: Härtere Schuldenregeln mögen zwar künftige Krisen\nverhindern, aber sie werden nicht die aktuelle lösen.\nAntwort: Das würde ich so nicht gelten lassen. Es gab kurz¬\nfristige Krisenmaßnahmen, wie den Aufbau des Rettungs¬\nfonds EFSF, der nun schon 2012 vom dauerhaften Stabilitäts¬\nmechanismus ESM abgelöst wird. Auch die geldpolitischen\nSondermaßnahmen zielen darauf, kurzfristige Probleme im\nBankensystem anzugehen.\nFrage: Nur haben all diese Maßnahmen die Krise nicht ge¬\nlöst.\nAntwort: Auf den Finanzmärkten gibt es ein Phänomen, das\nich mit kognitiver Dissonanz beschreiben würde. Bestimmte\nFakten werden von bestimmten Marktteilnehmern ausge¬\nblendet, weil sie nicht in ihren Plan passen. Vergangene Wo¬\nche hat Spanien erfolgreich den Kapitalmarkt angezapft, aber\ndas ging völlig unter. Fast gleichzeitig sorgt eine holprige Deutschlands für Panik, obwohl Bund in der Vergangenheit nicht zum ersten Mal nicht genü¬\ngend Investoren gefunden hat, wenn der Zins sehr niedrig\nwar. Die Politik darf nicht den Fehler machen, sich zu sehr\nvon den Märkten treiben zu lassen. Vielleicht hat sie diesen\nEindruck zu sehr vermittelt.\nFrage: Also sind Spekulanten schuld an der Krise?\nAntwort: Nein, wir dürfen die Märkte nicht verteufeln, auch\nwenn sie manchmal irrational sind. Ich sehe keine groß ange¬\nlegte Spekulationswelle gegen die Euro-Zone. Stattdessen\nhat die Politik einiges zur Verunsicherung beigetragen, etwa\ndurch die Forderung einer privaten Gläubigerbeteiligung bei\nder Rettung Griechenlands. Das war keine glückliche Ent¬\nscheidung. Die Politik muss besser verstehen, wie Finanz¬\nmärkte ticken. Ich sehe da durchaus Fortschritte. Die Gläubi¬\ngerbeteiligung wurde auf dem Gipfel abgeschwächt. Auch\ndas Zerreden von Beschlüssen hat abgenommen.\nFrage: Diese Rolle hat nun offenbar die Bundesbank über¬\nnommen. Nach dem EU-Gipfel hat sie die geplanten IWF-\nHilfen torpediert.\nAntwort: Jetzt leiden auch Sie unter kognitiver Dissonanz.\nWir haben gesagt, dass wir den Beschluss grundsätzlich un¬\nterstützen. Nur haben wir gefordert, dass der Bundestag die\nRisiken dieser Maßnahmen zur Kenntnis nehmen soll, bevor\nwir die Kreditlinien gewähren. Hätten wir das nicht gemacht,\nhätten wir uns Intransparenz vorhalten lassen müssen.\nFrage: Zudem sollen sich alle nationalen Notenbanken an den\nKreditlinien beteiligen. Damit hängen Sie die Latte ziemlich\nhoch.\nAntwort: Es besteht die Möglichkeit, dass einige Länder nicht\nmitmachen. Aber lassen Sie uns doch mal abwarten, wie groß\ndie Bereitschaft ist.\nFrage: Die USA oder Japan sind selbst bis zur Halskrause\nverschuldet. Warum sollten sie sich finanziell beteiligen?\nAntwort: Ich halte es für wichtig, dass Europa das Signal an\ndie Investoren sendet, dass es seine Probleme selbst lösen\nkann. Fakt ist aber auch, dass der IWF nur über eine breite\ninternationale Beteiligung aufgestockt werden kann.\nFrage: Ist es nicht monetäre Staatsfinanzierung, wenn vor\nallem nationale europäische Notenbanken Euro-Staaten Geld\nzur Verfügung stellen?\nAntwort: Bekommt ein Land Hilfen vom IWF, muss es dafür\nklare Bedingungen erfüllen. Zudem müssen die Gelder vom\nIWF bewilligt werden, und dort haben die Europäer keine\nMehrheit. Deshalb können Sie IWF-Kreditlinien nicht mit\nmonetärer Staatsfinanzierung gleichsetzen.\nFrage: Die USA werden sich wohl gegen die IWF-Lösung\nstellen. Gleichzeitig wird der Rettungsschirm EFSF immer\ninstabiler. Muss die Europäische Zentralbank (EZB) die Ba-\nzooka herausholen und unbegrenzt Staatsanleihen aufkau¬\nfen?\nAntwort: Die Märkte wollen gern den Scheck auf dem Tisch\nsehen. Aber wenn die EZB sich dazu verleiten ließe, würden\ndie Märkte kurz jubeln, um dann direkt viel unangenehmere\nFragen zu stellen. Sie würden befürchten, dass diese Lösung\nDeutschland überfordern würde. Sie würden die Glaubwür¬\ndigkeit der EZB anzweifeln. Und sie würden auf die großen\nRisiken dieser Politik hinweisen. Die Bazooka-Lösung ist ein\nRohrkrepierer.\nFrage: Aber warum kann die EZB nicht das tun, was alle\nanderen großen Notenbanken schon längst machen?\nAntwort: Weil solche Aufkäufe nicht mit unserem Mandat\nvereinbar sind. Es ist doch verrückt, mit welcher Selbstver¬\nständlichkeit wir aufgefordert werden, außerhalb unseres ge¬\nsetzlichen Auftrags zu handeln. Die Bundesbank pflegt sich\njedenfalls an Verträge zu halten.\nFrage: Was kann die EZB dann zur Lösung beitragen?\nAntwort: Die Geldpolitik ist nicht die Lösung der Krise. Die\nNotenbank hat ein eindeutiges Mandat, und das lautet Preis¬\nstabilität. Sie darf sich nicht dauerhaft in eine Rolle hinein\nbewegen, in der sie falsche Anreize für Staaten setzt. Und\nvergessen Sie nicht, die EZB macht schon eine Menge. Ban¬\nken können sich sehr großzügig Geld leihen, nach den jüngs¬\nten Beschlüssen sogar für drei Jahre. Diese Entscheidung gibt\nihnen in einem schwierigen Umfeld Planungssicherheit. Ich\nhabe den Eindruck, dies haben gerade angelsächsische Ana¬\nlysten noch nicht richtig verstanden.\nFrage: Besteht nicht die Gefahr^ dass sich die Banken an Ihre\ngroßzügige Geldversorgung gewöhnen?\nAntwort: Natürlich. Deshalb ist es so wichtig, dass wir immer\nwieder klarstellen, dass sowohl die großzügige Liquiditäts¬\nversorgung für Banken als auch die Staatsanleihen-Aufkäufe\nnicht gottgegeben, sondern nur befristete Maßnahmen sind.\nNur die Politik kann die Krise lösen, sie muss ihre Haushalte\nin Ordnung bringen. Das wird sicher noch einige Zeit dauern.\nDie Finanzkrise wird 2012 nicht vorbei sein. Aber dieser be¬\nschwerliche Weg ist der einzige, die Krise zu lösen.\nFrage: Mit ihrem Widerstand hat sich die Bundesbank im\nEZB-Rat isoliert. Halten Sie an ihren Prinzipien fest, bis es\nnichts mehr zu retten gibt?\nAntwort: Ich finde nicht, dass man von einer Isolation spre¬\nchen kann. Viele unserer Argumente wurden von anderen\nNotenbanken aus dem Eurosystem aufgegriffen, etwa unsere\nWarnung vor einer Beteiligung der privaten Gläubiger bei\neiner Umschuldung von Staaten.\nFrage: Selbst wohlgesinnte Notenbanker klagen: Man weiß,\nwogegen die Bundesbank ist - nur nicht, wofür.\nAntwort: Ich bin mir sicher, wenn man sich unsere Argumen¬\ntation anschaut, erkennt man, wofür wir stehen. Wir stehen\nfür einen politischen Prozess, an dessen Ende die Währungs¬\nunion stabiler ist als zuvor. Daher kann die Bundesbank nicht\nfür Maßnahmen eintreten, von denen sie glaubt, dass sie lang¬\nfristig das Fundament der Währungsunion erodieren lassen.", "SECTION": "interviews"}