{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Besser als der Ruf", "DATE": "27-02-2005", "TEXT": "\"Besser als der Ruf\"\nInterview mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nVon Gerald Braunberger\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 27. Februar 2005\nFrage: Herr Weber, wie gefällt Ihnen Frankfurt?\nAntwort: Der Finanzstandort Frankfurt ist fur mich schon\nimmer besser gewesen als sein Ruf. Frankfurt ist zwar keine\nMétropole wie London oder Paris. Aber die Infrastruktur ist\nhier sehr gut, zum Beispiel die Verkehrsanbindung. Frankfurt\nmufi seinen Vorteil bei der Infrastruktur bewahren und aus-\nbauen.\nFrage: Wie?\nAntwort: Ich gebe Ihnen ein Beispiel: Die Aus- und Weiter-\nbildung von Arbeitskräften fur den Finanzplatz. Auch hier\nwurde schon einiges geleistet. Man kann noch mehr machen.\nAm wichtigsten ist aber, daB die Verantwortlichen eine lang-\nfristige Stratégie fur den Finanzplatz verfolgen und daran\nfesthalten.\nFrage: Was lieBe sich verbessern?\nAntwort: Auch dazu ein Beispiel: Der Standort kann furjunge\nArbeitskrafte aus dem Ausland noch attraktiver werden. Dazu\nwunschte ich mir ein grôBeres Angebot von attraktivem\nWohnraum in der Innenstadt.\nFrage: Und sonst?\nAntwort: Eine Reihe von Standortfaktoren. Ein wettbewerbs-\nfähiges Steuersystem mit niedriger nominaler Belastung, dif-\nferenzierende moderate Steuersätze fur Kapitaleinkommen,\nverläBliche Rahmenbedingungen und mehr Wettbewerb, ein\nanreizkompatibles Sozialsystem mit mehr Eigenverantwor-\ntung. Die Liste lieBe sich fortsetzen.\nFrage: Und was tut die Bundesbank?\nAntwort: Der Finanzplatz Deutschland ist fur uns natiirlich\nein Thema. Wir fordem Finanzplatzthemen, wo\nes geht.\nDabei lautet\nunsere Grundhaltung: Wir unterstutzen vom\nMarkt getriebene Prozesse, etwa bei der Zulassung neuer\nFinanzprodukte. Aber wir wollen keine Strukturpolitik betrei-\nben. AuBerdem fordern wir eine leistungsfahige akademische\nInffastiuktur.\nFrage: Sie sprechen vom Finanzplatz Deutschland. Sehen Sie\nInteressengegensätze zu Frankfurt?\nAntwort: Nein. Fur uns als Bundesinstitution ist der Finanz¬\nplatz Deutschland wichtig. Von dessen Entwicklung profitiert\nFrankfurt erkennbar stärker als andere Städte. Aber auch das\nsind marktgetriebene Prozesse.\nFrage: Wie beurteilen Sie den Versuch der Deutschen Bôrse,\ndie Londoner Bôrse zu ubernehmen?\nAntwort: Das zentrale Thema ist hier der freie und bessere\nZugang aller Marktteilnehmer, also auch der hiesigen, zum\nKapitalmarkt und den damit verbundenen Dienstleistungen.\nWenn dieser gewährleistet ist, sind régionale Aspekte eher\nzweitrangig, aber nicht irrelevant. Es ist auch bei Fusionen\ndurchaus mit Effizienzgewinnen und einer grôBeren Liquidi-\ntät zu rechnen. Denen miissen aber auch eventuell hôhere\nKosten aufgrund geringerem Wettbewerb gegenubergestellt\nwerden.\nFrage: Zu einem starken Finanzplatz gehôren auch starke\nBanken...\nAntwort: Die finanzielle Situation der deutschen Banken hat\nsich seit dem schwierigen Jahr 2002 verbessert, auch wenn\nihre Rentabilität im internationalen Vergleich noch hinterher-\nhinkt. Wir beobachten seit einiger Zeit, daB viele Banken in\ndas margenarme Massengeschäft drängen. Es wäre aus Griin-\nden der Risikoverteilung sicherlich vorzuziehen, wenn nicht\naile Banken die gleiche Stratégie verfolgten.\nFrage: Das wirft die Frage auf, ob das deutsche Modell der\ndrei Säulen im Bankgewerbe - ôffentlich, genossenschaftlich\nund privät - nicht uberholt ist.\nAntwort: Auch hier gilt: Wir unterstiitzen durch den Markt\ngetriebene Veränderungen, betreiben aberkeine Strukturpoli-\ntik. Ich glaube nicht, dafi in naher Zukunft drastische Umwäl-\nzungen zu erwarten sind.\nFrage: Reicht das?\nAntwort: Deutschland hat traditionell ein sehr an den Ban¬\nken orientiertes Finanzsystem. In der Zukunft diirfte die\nRolle der Kapitalmärkte spiirbar wachsen. Das ist zu begrii-\nBen.", "SECTION": "interviews"}