{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Zinsen sind immer noch niedrig", "DATE": "22-12-2006", "TEXT": "\"Die Zinsen sind immer noch niedrig\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 22. Dezember 2006\nFrage: Herr Professor Weber, die EZB hat am 7. Dezember im\naktuellen Zinszyklus den Leitzins zum sechsten Mal um 25\nBasispunkte aufjetzt 3,5 % erhöht. Wie geht es im kommen¬\nden Jahr weiter?\nAntwort: Wir haben bei der jüngsten Sitzung klargemacht,\ndass die Zinsen immer noch niedrig sind und die Geldpolitik\nim Euroraum damit auch nach der Zinserhöhung die Kon¬\njunktur immer noch unterstützt - also akkommodierend ist,\nwie wir Notenbanker sagen. Gleichzeitig sehen wir aufwärts\ngerichtete Inflationsrisiken. Dies erfordert weiterhin ein sehr\ngenaues Beobachten aller Entwicklungen und gegebenenfalls\nentschlossenes Handeln, um sicherzustellen, dass die Inflati¬\nonserwartungen auf einem Niveau verankert bleiben, das mit\nunserem mittelfristigen Stabilitätsziel vereinbar ist.\nFrage: Ganz so klar wurde die Botschaft aber nicht aufge¬\nnommen. Bond- und Aktiemnärkte hatten die Aussagen von\nEZB-Präsident Jean-Claude Triebet unterschiedlich interpre¬\ntiert. Nicht zuletzt, weil sich die Formulierungen in den Ein¬\nführenden Bemerkungen des Präsidenten geändert haben.\nWie siimvoll ist in dem Zusammenhang der Einsatz von \"Si-\ngnalwörtem\"?\nAntwort: Ich bevorzuge klare Aussagen und bin kein großer\nFreund von \"Signalwörtem\". Diese haben zwar im aktuellen\nStraffungszyklus große Aufmerksamkeit erfahren, aber sie\nkönnen eine tiefergehende Analyse der Marktentwicklungen\nnicht ersetzen, weder bei uns noch bei den Marktbeobachtem.\nDer Einsatz von Signalwörtem kann sinnvoll sein, um etwa\ndie Marktteilnehmer auf den Beginn eines Straffungszyklus\nvorzubereiten. Wichtiger ist es jedoch, auf die wahrschein¬\nlichen Entwicklungen und ihre geldpolitische Bedeutung im\nRahmen der Strategie zu verweisen. Sie muss letztlich im Mit¬\ntelpunkt stehen, damit geldpolitische Entscheidungen nach¬\nvollziehbar werden, nicht so sehr das Signalisieren einzelner\nZinsschritte.\nFrage: Bei derjüngsten Central Banking Conference der EZB\nhat es heftige Kritik der Wissenschaft an der Strategie - und\nhier besonders an der monetären Säule - gegeben.\nAntwort: Die Kritik aus dem akademischen Bereich ist kein\nneues Phänomen. Das Eurosystem stellt sich dieser Kritik,\nwas vorangegangene Konferenzen von EZB-Beobachtem und\nauch diese Konferenz deutlich gezeigt haben. Und wir werden\nauch in Zukunft offen mit Kritik umgehen. Entscheidend für\nmich ist, dass Notenbanken eine robuste geldpolitische Stra¬\ntegie und klare Zielprioritäten haben. Nur auf die Indikatoren\nder ersten Säule zu schielen griffe zu kurz, da dies die kurz-\nfnstigen Preisgefahren überbetonen würde. Unsere Zielgröße\nist aber ein mittelfristig stabiles Preisniveau.\nFrage: Und dazu brauchen Sie die \"monetäre Säule\"?\nAntwort: Ja, unsere monetäre Analyse prüft aus einer mittel-\nbis langfristigen Perspektive die eher kurzfristigen konjunktu¬\nrellen Inflationsrisiken. Und der langfristige Zusammenhang\nzwischen der Entwicklung der Geldmenge und der Teuerung\nim Euroraum ist auch durch neuere wissenschaftliche Unter¬\nsuchungen bestätigt worden. Allerdings muss man eingeste¬\nhen, dass am aktuellen Rand dieser Zusammenhang nicht\nmehr so eng ist wie noch zu Beginn der Währungsunion. Den¬\nnoch ist er nach wie vor existent.\nFrage: Kritik gab es aber auch aus den eigenen Reihen. Das\nEZB-Ressort \"Forschung\" stellte eine Studie vor, die auf eine\ninstabile Geldnachfrage im Euroraum hindeutet - eine Grund¬\nvoraussetzung für die Funktionsweise des von Ihnen beschrie¬\nbenen Zusammenhangs.\nAntwort: Dazu ist zweierlei zu sagen. Erstens sollte man die\nmonetäre Analyse nicht auf die monetären Inflationsprogno¬\nsen reduzieren. Sie ist breiter angelegt imd umfassender, ähn¬\nlich wie die realwirtschaftliche Analyse nicht auf die viertel¬\njährigen Stabsprognosen reduzierbar ist. Die von Ihnen er¬\nwähnte EZB-Studie deutet zudem an, dass die Treffsicherheit\nsowohl der realwirtschaftlichen wie auch der monetären Pro¬\ngnosen am aktuellen Rand beeinträchtigt ist.\nZweitens ist es zu früh, um die Stabilität der Geldnachfrage\noder viel allgemeiner die Prognoseeigenschaften monetärer\noder realwirtschaftlicher Indikatoren abschließend empirisch\nzu beurteilen. Vielmehr müssen wir untersuchen, inwieweit\ndiese Phänomene am aktuellen Rand vorübergehender oder\ndauerhafter Natur sind.\nFrage: Der Sachverständigemat hat jüngst den Referenzwert\nder EZB für die Geldmenge M3 kritisiert. Wie aussagekräftig\nist diese normative Größe noch angesichts der beschriebenen\nInstabilitäten?\nAntwort: Wir schauen ja in der monetären Analyse nicht nur\nauf den Referenzwert. Wir betrachten eine Vielzahl von mo¬\nnetären Indikatoren - verschiedene Geldmengen- und Kredit¬\naggregate, monetäre Überhangmodelle, P-Stern-Ansätze etc.\n-\nund versuchen aus ihrer Analyse eine Gesamtsicht abzulei¬\nten. Nur so können wir eine robuste geldpolitische Einschät¬\nzung erlangen. Sollte die Aussagekraft eines einzelnen Indi¬\nkators vorübergehend eingeschränkt sein, wäre es dennoch\nnicht ratsam, ihn aus dem zu beobachtenden Datenkranz zu\nverbaimen. Dies gilt übrigens nicht nur für die monetäre, son¬\ndern auch für die realwirtschaftliche Analyse.\nFrage: Sie selbst haben als Hochschullehrer makroökono¬\nmische Modelle gelehrt, die \"Geld\" gänzlich aus der Analyse\nverbannen. Andere große Notenbanken verzichten auf die\nAnalyse monetärer Aggregate. Ginge es denn nicht auch\nohne?\nAntwort: Ich habe auch schon Autos auf zwei Rädern fahren\ngesehen, trotzdem baut man Autos mit vier Rädern und liefert\nnoch ein Ersatzrad mit. Die Strategiewahl anderer Noten¬\nbanken möchte ich nicht kommentieren. Für den Euroraum\nwar es wichtig, eine angemessene robuste Strategie zu finden.\nZentral muss hierbei sein, keiner rein kurzfristigen Orientie¬\nrung nachzulaufen. Das hielte ich für falsch. Mein Anliegen\nist, im Rahmen einer verlässlichen Strategie die sich än¬\ndernden Daten zu analysieren und daraus Entscheidungen\nabzuleiten. Mir ist dabei die mittelfristige Ausrichtung der\nGeldpolitik sehr wichtig. Die monetäre Analyse zwingt dazu,\ndiese Perspektiven gebührend ins Bild zu nehmen.\nFrage: Externe Experten haben ein \"intellektuelles Vakuum\"\nim EZB-Rat nach dem Ausscheiden des ehemaligen Chef¬\nvolkswirts Otmar Issing Ende Mai dieses Jahres ausgemacht.\nDie Notenbankführung sei der akademischen Kritik nicht\nüberzeugend entgegengetreten.\nAntwort: Das ist Unsiim. Den EZB-Rat zeichnet ein hohes\nMaß an fachlicher Kontinuität aus. Sie brauchen sich nur die\nLebensläufe der Kollegen anzuschauen, um festzustellen,\ndass es sich um ganz hervorragende Experten handelt - nicht\nnur auf der Führungsebene, sondern auch auf den Fach¬\nebenen.\nFrage: War es dermoch eine gute Idee, die Ressorts \"Volks¬\nwirtschaft\" und \"Forschung\" zu treimen?\nAntwort: Wir haben für uns in der Bundesbank die Entschei¬\ndung getroffen, die Zuständigkeiten für die Bereiche \"Volks¬\nwirtschaft\" und \"Forschtmg\" nicht zu trermen. Dies zeigt sich\ninsbesondere darin, dass sich bei uns die Mitarbeiter aus der\n\"Volkswirtschaft\" für eine gewisse Zeit aus dem Tagesge¬\nschäft herausnehmen, tim sich im Forschungszentrum vertie¬\nfend bestimmten Projekten zu widmen. Dies ermöglicht eine\nKooperation und Verzahnung der Bereiche, von der beide ent¬\nscheidend profitieren. Aussagen für die EZB möchte ich da¬\nmit nicht verbinden. Die EZB hat einen anderen Ansatz, der\nstärker auf eine dauerhafte Spezialisierung der Mitarbeiter\nsetzt. Über die Arbeitsteilung in der EZB entscheidet allein\ndas EZB-Direktorium.\nFrage: Die Bundesbank hat frühzeitig eine konjunkturelle Er¬\nholung in Deutschland und Europa diagnostiziert, als viele\ninternationale Organisationen noch arge Bedenken hatten.\nAuch für 2007 sind Sie - trotz anstehender Mehrwertsteuerer¬\nhöhimg - ausgesprochen zuversichtlich.\nAntwort: Wir sprechen vom Potenzial eines selbsttragenden\nAufschwungs. Derm bei allem Optimismus: was bislang fehlt,\nist eine nachhaltige dynamische Entwicklung des privaten\nVerbrauchs. Und unsere Einschätzung der Wirkungen einer\nhöheren Mehrwertsteuer ist nicht anders als vor einem Jahr.\nSie wird ims etwa V* Prozentpunkte des Wachstums im kom¬\nmenden Jahr kosten. Zum einen werden die Verbraucher Käu¬\nfe vorziehen, vor allem in das laufende letzte Quartal 2006.\nZum anderen gibt es dauerhaftere dämpfende Effekte infolge\ndes Kaufkraftentzugs durch die Mehrwertsteuererhöhung,\ndie über diese reine zeitliche Verlagerung beim privaten\nVerbrauch hinausgehen. Beides belastet 2007 die Konsum¬\nperspektiven deutlich.\nFrage: Bricht die Konjunktur also weg?\nAntwort: Die Konjunktur wird zwar einen Dämpfer bekom¬\nmen, die Erholung bricht aber nicht ab, sondern setzt sich\nauch im kommenden Jahr fort. Wegen des starken Jahres 2006\nerwarten wir auch für das darauffolgende Jahr em überdurch¬\nschnittliches Wachstum leicht oberhalb des Potenzialwachs¬\ntums von 1,5 %, und in 2008 nochmals etwas mehr. Wir sind\nalso optimistisch - aber nicht euphorisch.\nFrage: Sie sprachen den schwachen privaten Verbrauch in\nDeutschland an. Wären da nicht kräftige Lohnsteigerungen in\nden anstehenden Tarifrunden das probate Gegenmittel?\nAntwort: Als Notenbanker schaue ich mir die Lohnentwick¬\nlungen zunächst unter dem Aspekt an, ob sie das Ziel eines\nmittelfristig stabilen Preisniveaus gefährden, etwa indem sie\nZweitrundeneffekte auslösen. Dem würden wir frühzeitig und\nsehr entschlossen entgegentreten. Im Rahmen der Autonomie\nder Tarifpartner appellieren wir daher an ihre Verantwortung.\nDieser nachzukommen bedeutet zuallererst, die Chancen auf\nmehr Beschäftigung wahrzunehmen.\nIn der von Ihnen angesprochenen konjunkturellen Perspektive\nist wichtig, dass eine Stärkung des Konsums in Phasen der\nMassenarbeitslosigkeit eher durch mehr Beschäftigung er¬\nreichbar ist. Deutlich mehr Menschen in Arbeit zu bringen\nfördert den Massenkonsum stärker als deutliche Steigerungen\nder Einkommen der Beschäftigten.\nFrage: Aber was ist mit der Binnermachfrage?\nAntwort: Wie gesagt, ich bin sicher, dass die Konjunktur über\nmehr Beschäftigung dauerhafter gestärkt werden karm als\ndurch kurzfristig orientierte Lohnzuschläge für diejenigen,\ndie schon in Arbeit stehen. Gerade in Deutschland hat sich\ngezeigt, dass die Lohnzurückhaltung der Vergangenheit dazu\nbeigetragen hat, die Wettbewerbsfähigkeit deutscher Unter¬\nnehmen zu erhöhen. Dies zeigt mittlerweile Früchte, etwa im\nAufbau sozialversicherungspflichtiger Arbeitsplätze. Gerade\njetzt sollten wir die Erfolgsrezepte der vergangenen Jahre\nnicht preisgeben.\nFrage: Sind wir damit da, wo wir hinwollen?\nAntwort: Nein, aber durchaus aufgutem Weg. Zum einen soll¬\nten die eingeleiteten Strukturreformen nicht in Frage gestellt\nwerden, die zum Ziel haben, die Wachstumskräfte zu stärken,\nindem die Anreize zur wirtschaftlichen Betätigung gestärkt\nwerden. Reformen brauchen Zeit, um ihre Wirkung zu entfal¬\nten. Zum zweiten müssen die Reformen weitergehen, um ins¬\nbesondere die Beschäftigung in Deutschland deutlich zu erhö¬\nhen. Hier sollte nicht zuletzt eine Stärkung der Marktmecha¬\nnismen und der Eigenverantwortung Vorrang haben.\nFrage: Deutschland wird dieses Jahr die Defizitauflagen\naus Brüssel einhalten. Bundesfinanzminister Peer Steinbrück\nscheint zufrieden zu sein. Reichen Ihnen die Konsolidierungs¬\nbemühungen der Btmdesregierung?\nAntwort: Ich begrüße den Rückgang der Defizitquote unter\ndie 3 %-Grenze in diesem Jahr auf rund 2 % ausdrücklich.\nDer deutliche Rückgang ist allerdings maßgeblich auf die\ngünstige Konjunktur und den starken Anstieg der gewinnab¬\nhängigen Steuern zurückzuführen. Insbesondere aufgrund der\nMehrwertsteuererhöhung ist dann im Jahr 2007 noch mal mit\neinem merklichen Defizitrückgang zu rechnen. Die ab 2008 in\nAussicht gestellte Konsolidierung reicht allerdings nicht aus,\nsie sollte durchaus ambitionierter sein. Vor dem Hintergrrmd erwarteten überdurchschnittlichen gesamtwirtschaft¬\nlichen Wachstums weist die Bundesregierrmg in ihrem jüngst\nvorgelegten Stabilitätsprogramm in struktureller Betrachtung\nim Jahr 2010 noch immer ein gesamtstaatliches Defizit von\nrund 1 % des BIP aus. Damit wird das Erreichen des im Sta-\nbilitäts- und Wachstumspakt verankerten Ziels eines mittel¬\nfristig zumindest ausgeglichenen Haushalts auch im Endjahr\ndes laufenden Projektionszeitraums der mittelfristigen Bud¬\ngetplanung lücht einmal angestrebt.\nDie strukturelle Defizitquote sinkt demnach 2008 bis 2010\nnm um insgesamt einen halben Prozentpunkt, und auch im\ngesamten Programmzeitraum liegt die strukturelle Konsoli¬\ndierung im Jahresdurchschnitt deutlich unter 0,5 % des BIP.\nDies widerspricht der zentralen Zielrichtung des geänderten\nStabilitäts- und Wachstumspakts, dessen Reform gerade in\nguten Zeiten eine verstärkte Konsolidierung zum Ziel hatte.\nFrage: Es gibt offenbar Überlegtmgen, wonach die Bundesan¬\nstalt für Finanzdienstleistungsaufsicht (BaFin) künftig von\neinem Vorstand mit Beteiligung der Bundesbank geleitet wer¬\nden soll. Wie weit sind diese Überlegrmgen gediehen?\nAntwort: Spekulationen kommentieren wir nicht. Entschei-\ndrmgen darüber, ob bei der BaFin ein Leitungsgremium ge¬\nschaffen wird und wie es gegebenenfalls ausgestaltet werden\nsoll, obliegen allein der Politik. Wir streben keine grundsätz¬\nliche Änderung der gegenwärtigen Aufsichtsstrukturen oder\neine Änderung unserer Mitverantwortung für die Bankenauf¬\nsicht außerhalb der bisher gesetzlich geregelten Zuständigkei¬\nten an. Wichtig für uns ist allein eine für die Kreditinstitute\ntransparentere und zwischen Bundesbank imd BaFin treim-\nschärfere Aufgabenabgrenzung, um Doppelarbeit zu vermei¬\nden.", "SECTION": "interviews"}