{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die Politik braucht einen Plan", "DATE": "14-07-2011", "TEXT": "\"Die Politik braucht einen Plan\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Mark Schieritz\nDie Zeit, Hamburg, vom 14. Juli 2011\nFrage: Herr Weidmann, die Finanzmärkte nehmen Italien ins\nVisier, die Schuldenkrise weitet sich aus. Wie ernst ist die\nLage?\nAntwort: Die Lage ist sicherlich angespannt. Um die Unsi¬\ncherheit zu stoppen, müssen die Staaten des Euro-Raums\njetzt dringend zeigen, dass sie handlungsfähig sind.\nFrage: Geht es konkreter?\nAntwort: Erstens, Ursache der Krise sind unsolide Staats¬\nfinanzen, daher ist die Haushaltskonsolidierung entschei¬\ndend, und zwar im gesamten Euro-Raum. Zweitens muss\nrasch Klarheit über das neue Programm für Griechenland\nhergestellt werden. Griechenland ist trotz erheblicher An¬\nstrengungen hinter den Vorgaben des ursprünglichen Anpas¬\nsungsprogramms zurückgeblieben. Die jüngsten Reforra-\nbeschlüsse des Parlaments sind zwar ein wichtiges Signal.\nDiese Maßnahmen müssen nun aber auch zügig umgesetzt\nwerden. Andernfalls sollten keine weiteren Zahlungen an\nGriechenland mehr geleistet werden.\nFrage: Vor den Folgen einer Pleite wurde doch immer ge¬\nwarnt.\nAntwort: Die Politik\nmuss einen Plan haben, wie sich bei\neinem Scheitern des griechischen Programms die drohenden\nAnsteckungseffekte eindämmen lassen. Die Mitgliedsländer\nbenötigen Instrumente, um die möglichen negativen Auswir¬\nkungen auf die heimischen Finanzsysteme abzufedern. Zur\nStützung von Mitgliedstaaten, die dies aus eigener Kraft\nnicht schaffen können, steht der Rettungsschirm zur Ver¬\nfügung. Mit der bereits geplanten Aufstockung hat er ein\nVolumen von insgesamt 750 Milliarden Euro.\nFrage: Muss er noch größer werden? Im Gespräch ist eine\nVerdopplung auf 1500 Milliarden Euro.\nAntwort: Der Schirm ist Teil der Diskussion. Aber erstens\nkann eine solche Entscheidung nur die Politik treffen. Und\nzweitens bringt es nichts, aufjedes neue Problem reflexhaft\nmit einer Vergrößerung zu antworten.\nFrage: Italien überlassen wir den Finanzmärkten?\nAntwort: Was Italien braucht, ist nicht ein noch größerer\nSchirm, sondern ein konsequentes Sparprogramm, bei dem\ndie entscheidenden Teile rasch und nicht erst in einigen Jah¬\nren umgesetzt werden. Italien ist eine Volkswirtschaft mit\neiner starken Industrie- und Exportbasis. Die Ausgangslage\nist insoweit günstig, Italien kann seine Probleme aus eigener\nKraft lösen.\nFrage: Im Gespräch ist auch, Mittel aus dem Fonds für den An¬\nkauf von bereits am Markt platzierten Staatsanleihen der Kri¬\nsenländer zu verwenden, um die Abwärtsspirale zu stoppen.\nAntwort: Diese Diskussion geht zum Teil in die falsche Rich¬\ntung. Das Geld des Rettungsschirms sollte nicht für den An¬\nkauf von Staatsanleihen am Sekundärmarkt eingesetzt wer¬\nden. Das hätte hohe Kosten, einen geringen Nutzen und\ngefährliche Nebenwirkungen zur Folge. Und auch die beab¬\nsichtigte weitere Verringerung der Zinskosten für die Pro¬\ngrammländer ist nicht zielführend.\nFrage: Viele Investoren sind wegen der von der Bundesregie¬\nrung losgetretenen Debatte um eine Beteiligung privater\nGläubiger an den Kosten der Krise verunsichert. Kam die\nIdee zur Unzeit?\nAntwort: Die Vielstimmigkeit in den öffentlichen Diskussio¬\nnen der vergangenen Wochen - nicht nur über die Privatsek¬\ntorbeteiligung - hat jedenfalls nicht dazu beigetragen, Ver¬\ntrauen in die Problemlösungsfähigkeit der Politik zu schaf¬\nfen. Es birgt im gegenwärtigen Umfeld mehr Risiken als\nChancen, die Gewährung weiterer Hilfen der Staatengemein¬\nschaft an den Zwang zur Beteiligung des Privatsektors zu\nknüpfen.\nFrage: Die Bürger haben aber das Gefühl, dass es nicht mehr\ngerecht zugeht, wenn die Gewinne privatisiert, die Verluste\naber der Allgemeinheit aufgebürdet werden. Der Bundes¬\npräsident hat sich für eine Beteiligung der Gläubiger ausge¬\nsprochen, auch Sie haben in Ihrer vorherigen Position als\nKanzlerberater an einer Insolvenzordnung für Staaten mitge¬\narbeitet.\nAntwort: Die Bundesbank ist nicht per se gegen eine Gläubi¬\ngerbeteiligung, im Gegenteil: Eine staatliche Insolvenz im\nEuro-Raum darf nicht ausgeschlossen werden, denn letztlich\ndiszipliniert vor allem das Risiko einer Zahlungsunfähigkeit\ndie Finanzpolitik. Prinzipiell müssen in einer Marktwirtschaft\nalle Akteure die Konsequenzen ihres Handelns tragen.\nFrage: Warum schützen Sie dann die Banken?\nAntwort: Es geht nicht um einen Schutz der Banken, sondern\num die Frage, ob in der aktuellen Situation die Chancen einer\nBeteiligung des privaten Sektors - also der zu erwartende\nBeitrag des Finanzsektors - im angemessenen Verhältnis zu\nden Risiken stehen, zum Beispiel den Ansteckungseffekten\nund den daraus resultierenden Belastungen für die Steuer¬\nzahler. Das ist unseres Erachtens nicht der Fall.\nFrage: Die Europäische Zentralbank trägt nicht gerade zu\neiner Deeskalation der Lage bei. Sie und Ihre Kollegen dro¬\nhen im Fall eines Schuldenschnitts, die griechischen Banken\nvon der Geldversorgung abzuschneiden. Muss das sein?\nAntwort: Ja, denn es geht um die Glaubwürdigkeit der Noten¬\nbanken. Es ist nicht unsere Aufgabe, insolvente Banken, ge¬\nschweige denn Länder zu finanzieren. Deshalb verleiht das Geld gegen Sicherheiten.\nGegen diesen Grundsatz würden wir verstoßen, wenn wir\nAnleihen eines zahlungsunfähigen Landes akzeptieren wür¬\nden. Hinzu kommt, dass die Risiken nicht verschwinden, nur\nweil sie auf die Notenbankbilanzen geschoben werden.\n/-.DEUTSCHE U\nR 0 Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 30\n20. Juli 2011\nFrage: Wie meinen Sie das?\nAntwort: Für Verluste des Eurosystems steht am Ende der\nSteuerzahler gerade, Deutschland wäre gemäß dem Kapital¬\nschlüssel der EZB mit gut einem Viertel beteiligt. Im Ergeb¬\nnis würden Lasten zwischen den Steuerzahlern der Euro-\nLänder umverteilt. Das zu entscheiden ist aber die Aufgabe\nder Regierungen und Parlamente, nur sie sind dafür demokra¬\ntisch legitimiert.\nFrage: Nun hat die EZB ihre Regeln aber doch längst ge¬\nlockert. Griechische Anleihen werden immer noch akzep¬\ntiert, obwohl sie Ramschstatus haben. Warum stellen Sie sich\nausgerechnetjetzt quer und machen der Regierung das Leben\nschwer?\nAntwort: Ihre Frage zeigt doch gerade die Gefahr eines\nGlaubwürdigkeitsverlusts. Die Eindämmung der Krise darf\nnicht dazu fuhren, dass wir Schritt für Schritt unsere Prinzi¬\npien aushöhlen. Deshalb müssen wir eine rote Linie ziehen.\nFrage: Dabei unterwerfen Sie sich dem Diktat der Raling-\nagenturen, die festlegen, wann ein Land zahlungsunfähig ist.\nWarum?\nAntwort: Das Eurosystem vertraut keineswegs blind dem\nUrteil der Ratingagenturen und bildet sich durchaus eine\neigene Meinung. Die Ratings sind nur ein Faktor bei der Be¬\nwertung der Sicherheiten. Anleihen im Fall einer Zahlungs¬\nunfähigkeit weiter als Sicherheiten anzunehmen ginge aber\naufjeden Fall einen entscheidenden Schritt zu weit.\nFrage: Sie haben in der Bundesbank so viele kluge Volkswir¬\nte - sie könnten die Anleihen einfach selbst bewerten\n...\nAntwort:\n... und uns\nso in einen permanenten Interessen¬\nkonflikt begeben. Der politische Druck wäre enorm, Länder\nfreundlich zu bewerten. Insofern schützt der Rückgriff auf\nexterne Ratings unsere Unabhängigkeit.\nFrage: Die EU scheint entschlossen, gegen die Bonitätswäch¬\nter vorzugehen. Der Markt wird von wenigen Anbietern\ndominiert, Ratings können krisenverschärfend wirken.\nAntwort: Diese Diskussion ist zwar berechtigt, sie lenkt aber\nvon den eigentlichen Ursachen der Krise ab: Die kritisierten\nBonitätsnoten sind ja nicht willkürlich, sie spiegeln reale Pro¬\nbleme in den betroffenen Ländern wider. Diese Probleme und\nihre oft zu zögerliche Bewältigung machen mir viel mehr\nSorgen als die Urteile der Agenturen.\nFrage: Warum garantieren wir dann nicht einfach für die\ngriechischen Schulden? Das würde die Märkte beruhigen.\nAntwort: Das denke ich nicht, ganz abgesehen davon, dass\ndas nicht mit den EU-Verträgen - konkret dem Nichtbei-\nstandsgebot - zu vereinbaren wäre.\nFrage: Die Griechen kämen aber leichter an Geld, das die\nMärke ihnen derzeit nicht geben wollen.\nAntwort: Die Ursachen der Krise sind doch letztlich nicht\nFehleinschätzungen der Märkte, sondern ein Mangel Wettbewerbsfähigkeit und unsolide Staatsfinanzen in einigen\nLändern der Währungsunion. Die Vergemeinschaftung der\nSchulden würde daran rein gar nichts ändern, im Gegenteil.\nDadurch würden die Anreize für eine solide Haushaltspolitik\nweiter geschwächt, von der politischen Akzeptanz in den\nHilfe gewährenden Ländern ganz zu schweigen. Wir stünden\nsehr bald vor noch größeren Problemen.\nFrage: Sprechen wir über Deutschland. Die Bundesregierung\nwill die Steuern senken. Zu Recht?\nAntwort: Angesichts der Risiken in der Finanzplanung und\neines krisenbedingt sehr hohen Schuldenstands muss die\nHaushaltskonsolidierung Vorrang haben. Außerdem könnte\neine Steuersenkung die ohnehin schon lebhafte Konjunktur\nzusätzlich befeuern.\nFrage: Warum ist das ein Problem?\nAntwort: Weil wir so die konjunkturellen Ausschläge und den\nPreisdruck verstärken. Gerade in einer Währungsunion ist\neine antizyklische Finanzpolitik geboten. Das Eurosystem\nmuss sich\nam Durchschnitt der Euro-Zone orientieren, kann keine maßgeschneiderte Geldpolitik für ein Land ge¬\nben. Dies aufzufangen ist Aufgabe der nationalen Ebene.\nFrage: Die FDP argumentiert, dass die Bürger von dem Auf¬\nschwung profitieren sollen.\nAntwort: Richtig, aber das tun sie schon ohne weitere Entlas¬\ntungen: Die Arbeitslosigkeit sinkt, die Beschäftigung wächst,\nund die Löhne ziehen an. Nach unserer Einschätzung steigen\ndie verfügbaren Einkommen 2011 und 2012 um dreieinhalb\nund drei Prozent. Auch nach Abzug der Inflation wird hier ein\ndeutliches Plus verbleiben.\nFrage: Also keine Steuersenkungen?\nAntwort: Man kann über eine Bekämpfung der kalten Pro¬\ngression reden, aber nur bei entsprechender Gegenfinanzie¬\nrung. Das heißt, die Einnahmenverluste müssten durch Ein¬\nsparungen an anderer Stelle ausgeglichen werden.\nFrage: Würde sich der Kanzlerberater Jens Weidmann über\nden Bundesbanker Jens Weidmann ärgern?\nAntwort: Meine Aufgabe als Präsident der Bundesbank ist,\nfür Geldwertstabilität zu sorgen. Was der Kanzlerberater in\nBerlin darüber denkt, ist unerheblich, egal, welchen Namen\ner trägt.", "SECTION": "interviews"}