{"AUTHOR": "Edgar Meister", "TITLE": "Diese Kurskorrektur war notwendig", "DATE": "18-04-2000", "TEXT": "\"Diese Kurskorrektur war notwendig\"\nInterview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Jörg Eigendorf\nDie Welt, Berlin, vom 18. April 2000\nFrage: Beunruhigt Sie die Talfahrt an den Finanzmärkten\nweltweit?\nAntwort:\nNein. Kurskorrektur\nwar notwendig. Wer\nlangfristiges Wachstum und Beschäftigung will, der kann\ninflatorischc Blasen nicht gutheißen. Es ist gefährlich, wenn heißlaufen. Korrektur Übertreibungen\nsichert letztlich langfristiges Wachstum und Beschäftigung.\nFrage: hätten einen Kursanstieg bedenklicher gehalten als die jetzige Korrektur?\nAntwort: Wir müssen unterscheiden zwischen den Entwick¬\nlungen in den Vereinigten Staaten und Europa. In den USA sich Aktienkurse weiter einem\nNiveau entfernt,\ndas sich fundatnental rechtfertigen lässt.\nAußerdem sind dott im großen Umfang Aktienkäufe über\nKredit finanziert worden. Lang anhaltende Abwärtsbewegun¬\ngen hätten dort deshalb erheblich größere Auswirkungen auf\ndie Gesamtwirtschaft als bei uns. Insofem ist\nes gut, wenn\nnicht zu spät Luft abgelassen wird.\nFrage: Auf die europäische Wirtschaft hätte eine länger\nanhaltende Flaute an den Börsen keine Auswirkungen?\nAntwort: Finanzmärkte und Realwirtschaft sind hier zu Lande\nbei weitem nicht so eng verflochten wie in den Vereinigten\nStaaten. Außerdem steht Europa gerade am Anfang eines sich\nselbst tragenden Aufschwungs.\nFrage: auch deutsche würde\nempfindlich leiden, wenn sich die amerikanische Wirtschaft\nzu schnell abkühlt.\nAntwort:\nIch gehe nicht einem\nlänger anhaltenden\nAbwärtstrend aus. Diese Koirektur kommt doch alles andere\nals überraschend. Die Zentralbanker weltweit haben wieder¬\nholt auf die Überzeichnungen an den Finanzmärkten hinge¬\nwiesen. Die Notenbanker, vor allem unsere Kollegen von der\namerikanischen Federal Reserve, haben bei ihren geldpoliti¬\nschen Entscheidungen stets die Entwicklungen an der Börse\nim Hinterkopf gehabt.\nFrage: Geht damit der Zyklus der Zinserhöhungen zu Ende?\nAntwort: Wenn sich die Abwärtsbewegung fortsetzen würde, wäre Umfeld eine in Vereinigten Staaten nicht besonders günstig. Ich möchte aber\nnicht spekulieren, welche Auswirkungen das aufdie Zinspoli¬\ntik der Europäischen Zentralbank hätte.\nFrage: Die Turbulenzen an den Aktienmärkten könnten sich\nauf die übertragen.\nWird der Euro schneller steigen?\nAntwort: Wenn die Geldpolitiker vom Aufwärtspotenzial des\nEuro sprechen, meinen sie in der Regel nicht, dass dieser\nWechselkursanstieg durch eine Krise an den amerikanischen\nAktienmärkten verursacht wird. Der Euro wird sich erholen,\nund das hängt von vielen Faktoren ab: Dazu zählen vor allem\ndie guten Wachstumsaussichten in Europa. Dass kurzfristige\nKapitalströme zu größeren Wechselkurs-Ausschlägen fuhren,\nist allerdings nicht auszuschließen.\nFrage: In der Vergangenheit hat die amerikanische Noten¬ in die gesenkt. Anleger auch diesmal auf Alan Greenspan hoffen?\nAntwort: Wenn wir der Meinung wären, dass es sich um eine\nKrise handelt, dann müssten die Zentralbanken über alles\nnachdenken. Aber davon sind wir weit entfernt. Die Noten¬\nbanken würden ein schlimmes Signal setzen, wenn sie nach\nden zuletzt\nenormen Kurssteigerungen nun nicht auch die\ngewünschten Kurskorrekturen zulassen würden.", "SECTION": "interviews"}