{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Europa befindet sich in einer äußerst kritischen Phase", "DATE": "31-12-2003", "TEXT": "\"Europa befindet sich in einer äußerst kritischen Phase\"\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 31. Dezember 2003\nFrage: Herr Dr. Stark, das Jahr 2003 ist für die Geldpolitik in Europäischen (EWU) gerade\nerfreulich ausgeklungen. Denn die EU-Finanzminister bra¬\nchen am 25. November den EU-Stabilitäts- und Wachstums¬\npakt, indem sie das Sanktionsverfahren gegen Deutschland\nund Frankreich wegen übermäßiger Defizite suspendierten.\nDas geht insofern zulasten der Geldpolitik, als diese in der\nEWU den Flankenschutz einer stabilitätsorientierten Haus¬\nhaltspolitik braucht. Wussten die Minister, was sie taten?\nAntwort: Der Pakt gehört zum institutionellen Gefüge der\nWährungsgemeinschaft. Ohne ihn hätte\nes 1999 nicht den\nBegim der dritten Stufe der Währungsunion (Euro-Einfüh¬\nrung) gegeben. Die Tragweite dieser Entscheidung ist von\nvielen Politikern wahrscheinlich nicht erkannt worden. Deim\ndamit haben sie ein wichtiges Fundament der Wirtschafts¬\nund Währungsunion beschädigt.\nFrage: Hat sich die EZB nicht\nzu sehr hinter der EU-\nKommission als der Hüterin des Paktes versteckt, statt der\nAufweichung des Regelwerks von Anfang an forsch entge¬\ngenzutreten?\nAntwort: Nein, die Zentralbanker haben sich nicht versteckt.\nDer EZB-Rat hat sich viele Male mit der Frage solider und\ndauerhaft tragfähiger öffentlicher Finanzen auseinander ge¬\nsetzt - in den Einführungsstatements des EZB-Präsidenten\nund in separaten Erklärungen. Außerdem wurde das Thema in\nmehreren Monatsberichten behandelt. Wir haben natürlich\ndiejenige Fraktion\nder Kommission\nunterstützt, eine\nstabilitätsorientierte Haushaltspolitik in den Mitgliedstaaten\nanmahnte. Leider war die Kommission in den letzten Jahren\nnicht in allen Phasen konsistent in ihrer Kommunikation nach\naußen.\nFrage: Wollen Sie damit sagen, die Kommission hat nicht\nkonsequent genug ihres Amtes gewaltet?\nAntwort: Die Kommission hat sich durch unterschiedliche\nÄußerungen ihrer Mitglieder bei ihrer Interpretation des\nStabilitätspaktes selbst geschwächt.\nFrage: Ist der Bruch des Paktes nicht ein Indiz dafür, dass sich\ndie EU-Regierungen vom großen Ziel der Einheit Europas\nverabschieden?\nAntwort: Das ist ein wichtiger Punkt. Anfang der neunziger\nJahre, nach der Ratifizierung des Maastricht-Vertrags und\nwährend des Vorbereitungsprozesses für die Euro-Einfüh¬\nrung gelang es nicht, in anderen Bereichen wie der Außen- Sicherheitspolitik Integrationsfortschritte erreichen. Die nationale Interessenpolitik kormte nicht über¬ und\ndie Vision der Einlieft Europas nicht\nwachgehalten und gestärkt werden. Hinzu kam: Der einigen¬\nde Druck - erst durch die Bedrohung der Sowjetunion, dann\ndurch deren Zusammenbruch - ging im Verlauf der neunziger verloren.\nDiese Entwicklung gipfelte jetzt in der des\nStabilitätspaktes und dem Scheitem VerfassungsVertrags. Ich bedaure das sehr.\nFrage: Ist die EU nun an die Grenzen ihrer Einigungs- und\nIntegrationsfähigkeit gestoßen?\nAntwort: Man muss klar sehen: Maastricht verlangte den EU-\nStaaten mit dem historisch beispiellosen Projekt Euro sehr\nviel ab an Konvergenzanstrengungen und Einschränkungen nationalen\nSouveränität.\nDas gilt besonders die\nGeldpolitik. Heute wird aber oft nicht mehr gesehen, dass\nschon mit Maastricht - und nicht erst mit dem Stabilitätspakt\n-\nauch die nationale Souveränität in der Haushaltspolitik\neingeschränkt wurde, und zwar mit der Vorschrift, dass keine\nexzessiven Defizite (ab\n3 % des BIP) aufgebaut werden\ndürfen. Die nationalen Regiemngen sind zwar für Aufstellung\nund Abwicklung ihrer Haushalte seitdem weiter zuständig, dabei\naber Vorgaben\ndes internationalen einhalten.\nFrage: Wollen die Regierungen die Geister, die sie einst\nriefen, heute wieder loswerden?\nAntwort: Seit dem Start der Währungsunion zeigt sich sehr\ndeutlich: Man hat auf der politischen Ebene nicht ausreichend\nverstanden und nicht akzeptiert, dass sich durch dieses Projekt\nqualitativ etwas für Europa und die jeweilige nationale Politik\ngeändert hat, dass man Verantwortmig für das Gesamtprojekt\nträgt. Verhalten\nder Regierenden ist nicht den\nNotwendigkeiten orientiert, die für das Funktionieren der\nWährungsunion maßgeblich sind. Dazu gehört: Haushaltsdis¬\nziplin wahren, rechtzeitig in guten Zeiten konsolidieren, um\neinen Puffer zu haben, wenn die Wirtschaft nicht mehr so gut\nläuft.\nFrage: Steht Europas Integration insgesamt jetzt auf der\nKippe?\nAntwort: Zum Ende des Jahres 2003 befindet sich Europa\nnach der Verletzung des Stabilitäts- und Wachstumspaktes\nund dem Scheitem des VerfassungsVertrags in einer äußerst\nkritischen Phase. Bei beiden Ereignissen hat das Hervorheben\nnationalen Prestiges und nationaler Interessen durchgewirkt.\nWenn wir Europäer kein europäisches Bewusstsein und den\nEuro nicht als europäisches Identifikationssymbol entwickeln\nkönnen, dann weiß ich nicht, wie es mit der europäischen Idee\nweitergeht und was die Notenbanken noch tun können. Die\nZentralbanken haben in den letzten eineinhalb Jahrzehnten\nden größten Beitrag geleistet, um die Integration voranzubrin¬\ngen. Es ist an der Politik, sich zu besinnen und nachzuziehen.\nFrage: Wie geht es mit dem verletzten Stabilitätspakt weiter?\nAntwort: Der Beschluss der Finanzminister ist zwar außerhalb\ndes Regelwerkes erfolgt. Entscheidend ist aber: Der Pakt ist\nnicht tot. Er muss allerdings reaktiviert werden, indem die\nRegierangen sich wieder an seine Regeln und Verfahren\nhalten. und wie\ndas geschieht, und\nwas Geist und\nBuchstaben des Pakts und des Sekundärrechts der EU noch\nwirklich wert sind, wird sich zeigen müssen, und zwar schon\ndann, wenn in Kürze die nationalen Stabilitätsprogramme von\nKonunission und Ministem bewertet werden. Die Hüterin des\nPaktes ist insbesondere gefragt\nzu klären, wie sie damit\numgeht, dass die Minister ihren Beschluss unter Missachtung\ndes Vorschlagsrechts der Kommission trafen. Auch diese\nRegelung wurde seinerzeit bewusst als eine Einscliränkung\nder politischen Willkür vorgesehen.\nFrage: Also sollen die Minister so tun, als wäre das Ganze ein\nAusrutscher gewesen, und mit dem Vorsatz der Besserung\nden Geist des Pakts beschwören?\nAntv^ort: möchte daran\nerinnern, der\nursprüngliche deutsche Vorschlag zum Pakt die Beweislast¬\numkehr vorsali, einen Automatismus; In dem Augenblick, wo\nein Land 3 % Defizit überschreitet, muss das betroffene Land\nbeweisen, dass kein exzessives Defizit vorliegt. Gelingt dies\nnicht, setzen die Sanktionen ein. Dies war damals politisch\nnicht durchsetzbar, aber es zeigt die Grundidee des Paktes.\nDiese war und ist es noch immer, den politischen Ermessens¬\nspielraum so gering wie möglich zu halten. Der Beschluss der\nMinister vom 25. November zielte dagegen genau auf das\nGegenteil ab.\nFrage: Warum plädieren die Notenbanken nicht dafür, diesen\nAutomatismus im Verfassimgsvertrag zu verankern, um die\nEinschränkung der haushaltspolitischen Souveränität besser\nabzusichern?\nAntwort: Diese Souveränität ist bereits eingeschränkt. Das\nmuss nur akzeptiert werden. Werm überhaupt, dann sollte in\ndieser Sache die Kommission und nicht die EZB initiativ\nwerden. Die Wahrscheinlichkeit ist allerdings sehr gering,\ndass sich in der derzeitigen politischen Lage eine Härtung des\nPaktes durchsetzen ließe. Man muss zudem wissen: Werm\nman eine solche Initiative startet, kamr sie rasch ins Gegenteil\numschlagen. Man hat solche politischen Prozesse nicht unter\nKontrolle.\nFrage: Im Mai wird die EU erweitert, obwohl ihre Vertiefung\nstockt und die Gefalrr der Desintegration wächst. Bleibt am\nEnde ntrr das alte Konzept eines Kemeuropas mit konzentri¬\nschen Kreisen?\nAntwort: In den letzten 50 Jahren hat der Westen Europas\nvon der Integration profitiert, während der Osten abge¬\nschnitten war. Die Erweiterung ist insofern eine richtige\nhistorische Konsequenz. Als die Weichen dazu vor zehn\nJahren mit den Kopenhagener Kriterien gestellt wurden, man sich auch andere Konstellationen vorstellen,\netwa ein Europa der unterschiedlichen Geschwindigkeiten,\nein Europa der konzentrischen Kreise, der unterschiedlichen\nIntegrationsgrade. Das Europa der 25 wird viel komplexer\nsein, viel heterogener. Hinzu kommt der kritische Zustand\nder jetzigen 15er-ünion, was die Respektierung von Recht\nund Gesetz, Konsensfähigkeit und die Grundorientierung\nangeht. Es wird schwierig sein, mit der erweiterten EU die\nVertiefung voranzubringen. Die Belebung der Diskussion\nüber ein Europa unterschiedlicher Geschwindigkeiten hat\ndurchaus ihre Berechtigung.\nFrage: Einige Beitrittsländer drängen bereits aufVerhandlun¬\ngen über die Teilnahme am Wechselkursmechanismus, dem\nso genaimten WKM 11, als Vorbereitung auf die spätere\nMitgliedschaft in der EWU. Dabei gibt es Debatten über die\nSpaime für die zulässigen Schwankungen des Wechselkurses\nwährend der Teilnahme an dem Mechanismus. Ist die Spamie\nreine Verhandlmigssache?\nAntwort: Nach ihrem EU-Beitritt können die Länder den Euro\neinführen, wenn sie nach der Fall-zu-Fall-Beurteilung die\nvorgescliriebenen Kriterien erfüllen. Eine wichtige Voraus¬\nsetzung ist die Wechselkursstabilität. Diese muss durch eine\nspannungsfreie Teilnahme am WKM 11 bewiesen werden. Es\ngilt, dass der Marktkurs der Landeswährung zu dem vorher\nfixierten Leitkurs (in Relation zum Euro) innerhalb einer\nBandbreite von ± 15 % schwanken darf. Diese Spanne beruht\nauf den Erfahrungen, die wir in der 12er-EU seinerzeit\ngesammelt haben.\nFrage: die schon sparmungsfrei bewerten, weim ein Land den Wechselkurs zwei Jalire in\ndieser Spanne halten konnte?\nAntwort: Also man kann doch nicht in eine Währungsunion\nmit dem Ziel der Wechselkursstabilität eintreten, wenn die\neigene Währung um 15 % hin und her pendelt. Die ±15 %,\ndas sind die Leitplanken, innerhalb derer sich der Marktkurs\nhalten soll, die Interventionspunkte, die nicht überschritten\nwerden sollen.\nFrage: Es sollte ergo angestrebt werden, die Fluktuation\nzwischen diesen Leitplanken stark zu minimieren?\nAntwort: Ja. Für die Beurteilung am Ende wird maßgeblich\nsein, inwieweit\nder Wechselkurs\ndes Landes zum\nLeitkurs hinbewegt. Im Idealfall sind beide identisch. Das\nZiel karm nicht eine Fluktuation von 30 % sein. Das ist keine\nWechselkursstabilität.\nFrage: Und welche Rolle spielt die Bandbreite von ± 2,25 %,\nvon der immer wieder die Rede ist?\nAntwort: Als 1993 die ±15 % anstelle der früheren EWS-\nBandbreite von ± 2,25 % festgelegt wurden, hat man gesagt,\nsollte dies nur vorübergehend sein. Mit der Einführung des\nWKM 11 wurden ± 15 % als Standardbreite um die Leitkurse\nvereinbart. Es gibt aber die Möglichkeit, bilateral mit jenen\nLändem, das\nmöchten, engere zu\nvereinbaren. Nach 1993 hatte es zum Beispiel eine bilaterale\nVereinbarung zwischen der Bundesbank tmd der niederländi¬\nschen Notenbank gegeben, wonach man nicht die ± 15 %\nausnutzen, sondern die enge Bindung von ± 2,25 % einhalten\nwollte.\nFrage: Rät die EZB den Beitrittsländem inoffiziell, möglichst\ndie enge Spaime zu wählen?\nAntwort:\nNein. gibt keine Empfehlungen. Die zehn haben sehr Wechselkursregime, verfolgen eine unterschiedliche Geld-\nund Wirtschaftspolitik, sind in verschiedenen Konjunkturpha¬\nsen. Es gibt deshalb auch kein generelles Konzept für alle\nLänder, in welcher Form waim mit welcher Zeitdauer zu\nwelchen Bedingungen sie am WKM 11 teilnehmen sollen oder\nkönnen. Die Vereinbarungen treffen das jeweilige Land, die\nEuro-Mitgüedstaaten und die EZB. Darüber muss verhandelt\nwerden.\nFrage: Die EU steckt seit längerem in einer Wachstumskrise.\nKann Europa\nes je schaffen,\nan die Dynamik der US-\nWirtschaft heranzukommen?\nAntwort: Die Verkrustungen der europäischen Volkswirt¬\nschaften ebenso wie die schwache Zunahme der Gesamtbe¬\nvölkerung begrenzen das Wachstumspotenzial. Wir müssen\nuns in Europa auf noch einige Jahre mit schwacher Wirt¬\nschaftsexpansion einstellen. Der Wunsch, die Wachstums¬ zu\nden USA bald schließen, wird unter den\ngegenwärtigen Bedingungen kamn zu erfüllen sein. Wir\nhaben eine\nalternde Bevölkerung und ein Bevölkerungs¬\nwachstum von nur 0,2 %. Dagegen wächst die Bevölkerung in\nden USA um 1 %. Allein daraus ergibt sich ein Beitrag zum\nWachstumsunterschied von etwa einem Prozentpunkt.\nFrage: Aber sind wir nicht beim technischen Fortschritt ganz\ngut dabei?\nAntwort: Der entscheidende Unterschied ist: Innovationen\nsetzen sich in den USA rascher durch als in Europa. Dies\nmüssen auch wir erreichen. Dazu brauchen wir flexiblere\nStrukturen, Genehmigungsverfahren, Märkte. Wir können die negativen Effekte der Überalterung\nauf Wohlstand und Einkommen nur kompensieren, indem wir\ninnovationsfreudiger werden,\nden technischen Fortschritt\naktivieren und breiter durchsetzen. Das ist unsere einzige\nChance, das Potenzialwachstum in Kontinentaleuropa dauer-\nhaft auf ein Niveau zu heben, mit dem wir langfristig zu den\nUSA aufschließen körmen.\nFrage: Braucht es dazu nicht auch ein schärferes Reformtem¬\npo in Deutschland?\nAntwort: Vor allem müssen wir ims bewusst werden, dass wir\nunsere Ansprüche\nan den Staat ändern müssen und dass\ntiefgreifende Anpassungen der gesellschaftlichen Strukturen sind. muss\neine Reformperspektive über\nmehrere Jahre geschaffen rmd erhalten werden.\nFrage: Haben wir in Deutschland aus Ihrer Sicht hinsichtlich\nder Reformen ein Erkenntnisproblem oder eher ein Umset¬\nzungsproblem?\nAntwort: Ich möchte hier differenzieren. Ich glaube, dass\nauf der Ebene der Bevölkerung, Unternehmen und Beleg¬\nschaften die Erkeimtnis sehr weit vorangeschritten ist, dass\nwir die Sozialversicherungssysteme und die Funktionsfähig¬\nkeit des Arbeitsmarkts reformieren müssen. Dagegen haben\nviele Politiker und Verbandsfunktionäre noch immer Scheu¬ auf. gilt abzunehmen mutiger\nvoranzugehen.\nFrage: Wird sich die Politik nicht schwer tun, den Refonnan-\nsatz, der durch den Kompromiss im Vermittlungsausschuss\nvon Brmdestag und Bundesrat am\n15. Dezember erreicht\nwurde, im Jahre 2004 konsequent voranzutreiben?\nAntwort: Dass der Veimittlungsausschuss zu einem Ergebnis\nkam, reflektiert den sogar auf der politischen Ebene breiter\ngewordenen Konsens über die Notwendigkeit von Reformen.\nInsoweit ist mein Urteil positiv. Der Kompromiss zeigt aber\nauch, wie schwierig es ist, Reformschritte in Deutschland\numzusetzen. Dass zwischen der Ankündigung der Reform¬\nagenda 2010 und der Umsetzung dieser Schritte nur neun\nMonate vergingen, macht andererseits deutlich, dass Refor¬\nmen bei uns möglich sind, weim der gemeinsame Wille da ist.\nNatürlich ist 2004 politisch ein äußerst schwieriges Jalir\nwegen der vielen Landtagswahlen. Ich kann nur den Rat\ngeben, den Schwung zu nutzen.", "SECTION": "interviews"}