{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Lehman war der Brandbeschleuniger", "DATE": "12-12-2008", "TEXT": "\"Lehman war der Brandbeschleuniger\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Claus Döring und Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 12. Dezember 2008\nFrage: Herr Professor Weber, in Brüssel hat der Rat der Eu¬\nropäischen Zentralbank (EZB) in der vergangenen Woche den\nLeitzins um 75 Basispunkte auf2,5 % gesenkt. Ist das Niveau der Inflationsraten nicht noch hoch?\nAntwort: Wir haben weiteren Spielraum in der Geldpolitik.\nIch will mich aber nicht zum Zeitpunkt und der Größenord¬\nnung der nächsten Schritte äußern.\nFrage: Warum fällt es so schwer, etwas zum Januar zu sa¬\ngen?\nAntwort: Trotz der Maßnahmen zur Stützung der Geldmärkte\nkommt es zum Jahresende am Interbankenmarkt regelmäßig\nzu Verspaimungen. Ich erwarte aber, dass im neuen Jahr eine\nEntspannung eintritt und wir einen Rückgang bei den Zins¬\naufschlägen sehen werden. Dies sollten wir abwarten, um zu\nsehen, wie sich die Refinanzierungskonditionen der Banken\nentwickeln imd wie die Wirkung der bisherigen Lockerung\nder Geldpolitik ist.\nFrage: Heißt das, dass Sie im Januar nicht weiter senken wer¬\nden oder womöglich gar nicht, wenn es am Geldmarkt zu\ndeutlichen Entspannungen kommt und die Teuerung wieder\nzur dominierenden Gefahr wird?\nAntwort: Unsere Geidpoiitik unterliegt keinem Automatis¬\nmus. Ich glaube nicht, dass wir im Januar schon viele neue\nrelevante Informationen haben werden, die zu einer Neuein¬\nschätzung des vorhandenen geldpolitischen Spielraums füh¬\nren.\nFrage: Gibt es weitere Gründe für die kommunikative Zu¬\nrückhaltung der EZB in diesem Punkt?\nAntwort: Wir sollten vorsichtig sein, wenn wir mit den Zinsen\nin von uns bislang noch nicht beschrittenes Territorium vor¬\ndringen. Unsere bisherige Untergrenze war 2 %.\nFrage: Warum?\nAntwort: Werm bei mittel- bis längerfristigen Inflationserwar¬\ntungen von knapp unter 2 % der nominale Leitzins länger un¬\nter 2 % sinkt, impliziert dies negative Realzinsen. Dies würde\nich gerne vermeiden. Zwar können und sollten wir den kurz¬\nfristigen Spielraum bei der Zinspolitik nutzen. Wir müssen\naber auch nach einer Normalisierung des wirtschaftlichen\nUmfeldes zügig zu einer Normalisierung des Zinsniveaus zu¬\nrückfinden. Derm auch im zurückliegenden Zinszyklus hätte\nzügiger gestrafft werden müssen, um schneller in neutrales\nTerrain zurückzukommen. Zukünftig muss die Geldpolitik\nhier symmetrischer agieren.\nFrage: Die jüngsten Zinssenkungen der EZB sind von vielen\nBeobachtern als überraschende Kehrtwende empfunden wor¬\nden. Wie ist zu erklären, dass Sie im Sommer noch die Zinsen\nerhöht haben und seit Oktober drastisch nach unten gegangen\nsind?\nAntwort: Ich sehe die Zinsentwicklung in vollkommener\nKontinuität mit unserer strategischen Ausrichtung. In den\nletzten Monaten haben sich die Rahmenbedingungen deutlich\nverändert. Der Inflationsdruck nahm stark ab und tut dies im¬\nmer noch. In den kommenden beiden Jahren wird zum ersten\nMal seit langem die Inflationsrate wieder im Bereich unserer\nStabilitätsnorm liegen. Das hat uns Manövrierspielraum ge¬\ngeben, den wir genutzt haben.\nFrage: Wie kam es dazu?\nAntwort: Verschiedene Faktoren haben dabei eine Rolle ge¬\nspielt. Das eine ist eine deutliche Eintrübung der konjunktu¬\nrellen Perspektive, die sich in dieser Form im Sommer noch\nnicht abgezeichnet hat. Das zweite sind die doch erheblichen\nAuswirkungen der Finanzmarktkrise auf die Realwirtschaft.\nBeides hat zu einem ausgeglicheneren Risikoprofil für die In¬\nflation geführt. Der deutliche Rückgang bei der Teuerung ist\nvor allem auf den stark gesunkenen Ölpreis zurückzuführen.\nWegen entsprechender statistischer Basiseffekte wird die Ge-\nsamtinflationsrate im kommenden Jahr ebenfalls sehr niedrig\nsein. Am Ende des geldpolitisch besonders relevanten Zeitho¬\nrizonts von ein bis zwei Jahren wird die Inflationsrate zwar\nunsere Zielmarke von 2 % nicht überschreiten - aber auch\nnicht sehr weit darunter liegen. Ich warne daher davor, die\nmittelfristigen Inflationsgefahren zu unterschätzen. Die hohe\nÜberschussliquidität und die expansive Finanzpolitik geben\nmittel- bis langfristig Anlass zur Sorge - die jetzt durchge¬\nführten starken und schnellen Zinssenkungen kommen daher\nmit der Verpflichtung, die Zinsen wieder beherzt anzuheben,\nwenn sich die allgemeine Lage bessert.\nFrage: Viele Ökonomen haben fiühzeitig den Abschwung\nund den damit verbundenen nachlassenden Inflationsdruck\nvorhergesehen und seit Jahresbeginn Zinssenkungen gefor¬\ndert.\nAntwort: Auch wir haben unseren Wachstumsausblick unter\nden Vorbehalt gestellt, dass die Finanzmarktkrise Wachstums¬\nrisiken nach unten birgt. Im Sommer hatten diese sich aber\nweder realisiert noch war klar, dass sie sich zwangsläufig ma¬\nterialisieren würden. Erst ab Mitte September haben wir durch\nden Ausfall von Lehman Brothers eine deutliche Verschär¬\nfung und Ausweitung der Finanzmarktkrise und ein stärkeres\nÜbergreifen auf die Realwirtschaft erlebt.\nFrage: Ist der Konkurs der US-Investmentbank Lehman\nBrothers nicht ein willkommener Sündenbock für die Fehl¬\neinschätzung der damaligen Lage?\nAntwort: Lehman war der Brandbeschleuniger, der einen\nSchwelbrand verschärft hat. Es waren auch vorher ganz ein¬\ndeutige Risiken und Schwächesignale an den Finanzmärkten\nzu erkennen. Dazu zählten die staatliche Übernahme der bei¬\nden US-Immobilienfinanzierer Fannie Mae und Freddie Mac\noder die Übernahme von Merrill Lynch durch Bank ofAme¬\nrica. Aber die Insolvenz von Lehman hat die Ausbreitungsge¬\nschwindigkeit der Finanzmarktkrise verschärft und zu einem\nVertrauensverlust geführt,\nder auf die bislang robusten\nSchwellenländer in Asien, Osteuropa oder Lateinamerika\nübergegriffen hat. Dieses Szenario hatte im Sommer niemand\nauf dem Radar.\nFrage: Wussten die, die den Brandbeschleimiger geworfen\nhaben, die also Lehman haben ausfallen lassen, nicht, was sie\ntun?\nAntwort: Es ist müßig, darüber zu streiten. Ich bin überzeugt,\ndass Lehman hätte gerettet werden müssen. Auch in Deutsch¬\nland wurde vor einem Jahr debattiert, ob man die IKB nicht\nauch hätte pleitegehen lassen sollen. Meine Position war und\nist, dass kein systemisch relevantes und hochgradig vemetztes\nKreditinstitut ungeordnet in Insolvenz gehen sollte. Nicht nur\nwegen der Gefahr für die direkten Gegenparteien, sondern\nauch wegen der Sekundäreffekte auf die Interbankenmärkte\ninfolge des resultierenden Vertrauensverlusts.\nFrage: Zurück zur Geldpolitik: Selbst im September hat die\nEZB noch explizit vor den Inflationsgefahren gewarnt - im\nOktober begaim daim der Sturzflug beim Leitzins.\nAntwort: Dies zeigt die ganze Dramatik der Entwicklung und\ndie Schlüsselrolle der Lehman-Pleite.\nFrage: Welchen Stellenwert messen Sie einem Deflationssze¬\nnario bei?\nAntwort: Wir müssen unterscheiden zwischen Disinflation\nund Deflation. Ich halte das Szenario einer Disinflation - also\ndeutlich sinkende Teuerungsraten, auch bis nahe der Nulllinie\n-\nfür sehr wahrscheinlich. In Deutschland dürfte die Inflati¬\nonsrate im Verlauf des kommenden Jahres auf unter 0,5 %\nzurückgehen. Eine Deflation im Sirme eines dauerhaften\nRückgangs des Preisniveaus erwarte ich aber nicht.\nFrage: Wie können Sie sich da so sicher sein?\nAntwort: Einer der Gründe dafür, dass das Szenario einer De¬\nflation sehr unwahrscheinlich ist, sind die solide verankerten\nmittelfristigen Inflationserwartungen. Sie liegen derzeit in\ndem Bereich, den wir als Preisniveaustabilität definieren, also\nknapp unter 2 %. Des Weiteren erwarten wir im Jahr 2010\neine Belebung der konjunkturellen Entwicklung. Dies dtirfte\nauch Auftrieb für die Preise mit sich bringen.\nFrage: Die Liquiditätsversorgung des Bankensystems funktio¬\nniert immer noch nicht reibungslos. Müssen Sie nicht Ihren\nInstrumentenkasten überdenken?\nAntwort:\nDer Sicherheitenrahmen\nzur Refinanzierung der\nBanken im Eurosystem hat sich bereits zu Beginn der Finanz¬\nmarktturbulenzen im August 2007 als deutlich flexibler er¬\nwiesen als der vergleichbarer Notenbanken. Als die Krise sich\ndann nach dem Lehman-Ausfall verschärfte, haben wir nach¬\ngesteuert. Zum einen akzeptieren wir Sicherheiten niedrigerer\nBonität, erheben aber einen höheren Zuschlag für diese. Zum\nanderen sind wir dazu übergegangen, die nachgefragte Menge\nan Zentralbankgeld zu einem festen Zinssatz voll zuzuteilen.\nDiese überschüssige Liquidität sammeln wir derzeit ganz be-\nwusst nicht sofort, sondern erst am Ende der Reserveperiode\nwieder ein.\nFrage: De Facto ist die EZB am Geldmarkt zum zentralen\nKontrahenten geworden. Wie lange wollen Sie diese Rolle\nwahrnehmen?\nAntwort: Unsere Maßnahmen am Geldmarkt sind darauf an¬\ngelegt, nur zeitlich befristet für Entsparmung zu sorgen. Sie\nhaben dazu beigetragen, zusätzliche Spannungen - vor allem\nzum Jahresende - zu vermeiden. Werm sich diese Verspan-\nnungen gelöst haben, werden wir zum alten Regime zurück¬\nkehren. Ich glaube derzeit aber nicht, dass dies bereits Ende\nJanuar schon wieder der Fall sein kann.\nFrage: Wieso vertrauen sich die Banken immer noch nicht\nuntereinander, obwohl die Politik doch riesige Rettungs¬\nschirme gespannt und Garantien ausgesprochen hat?\nAntwort: Viele der in dem Rettungsprogramm vorgesehenen\nGarantie- und Rekapitalisierungsmaßnahmen sind noch nicht\nabschließend genehmigt, geschweige derm implementiert. Ich\nglaube, dass wir markante Vertrauenseffekte an den Märkten\nerst darm sehen, wenn diese Programme auch operational um¬\ngesetzt sind.\nFrage: Wie sollte die Wirtschaftspolitik auf die Rezession re¬\nagieren? Mit kurzfristigen Konjunkturprogrammen oder mit\neher langfristig angelegten Steuersenkungen?\nAntwort: Ich habe wiederholt darauf hingewiesen, dass man\ngewisse Prinzipien nicht verletzen sollte, wenn es um die\nSteuerpolitik geht. Das wichtigste Ziel, nämlich die langfris¬\ntige Tragfähigkeit der Staatsfinanzen, darf nicht gefährdet\nwerden. Und ich bin der festen Überzeugung, dass ein Auf¬\nweichen der europäischen Haushaltsregeln der falsche Weg ...\nFrage: .. .da hat man aktuell aber nicht den Eindruck, dass es\nin dieser Hinsicht bei der Bundesregienmg ein Defizit gäbe,\neher im Gegenteil...\nAntwort:... ich habe mit meiner Mahnung auch nicht die Bun¬\ndesregierung, sondern die Regierungen anderer EU-Länder\nangesprochen. Die Bundesregierung tut recht daran, das Ziel\nder mittelfristigen Haushaltskonsolidierung nicht aus dem\nAuge zu verlieren und im europäischen Kontext auf die Be¬\ndeutung des Stabilitäts- und Wachstumspakts hinzuweisen.\nDas sollte auch die EU-Kommission vor lauter Euphorie\nfür Konjunkturstimulierungsmaßnahmen nicht\nvergessen.\nSchließlich ist sie die Hüterin des Pakts, Dieser Rolle wird\nsie derzeit nicht gerecht. Die jüngste Entwicklung der Auf¬\nschläge bei den Anleihen einiger EU-Länder unterstreicht\ndoch nachdrücklich die Notwendigkeit zu soliden Staatsfi¬\nnanzen.\nFrage: Warum?\nAntwort: Ich halte es für unverantwortlich, wenn Länder, die\nin guten Zeiten ungenügend konsolidiert haben, jetzt zusätz¬\nliche kreditfinanzierte Programme auflegen wollen, um kon¬\njunkturell gegenzusteuem. Dies birgt die Gefahr eines Teu¬\nfelskreises aus zu hohen Defiziten, steigenden Zinsbelastun¬\ngen, weiteren Haushaltsbelastungen und dementsprechend\nauch zukünftigen Steuererhöhungen.\nFrage: Welche Handlungsmöglichkeiten bleiben den Regie¬\nrungen dann?\nAntwort: Sie sollten sich an den Stabilitäts- und Wachstums¬\npakt halten.\nFrage: Was sollte die Bundesregierung tun?\nAntwort: Ich habe schon zu Beginn der Legislaturperiode be¬\nklagt, dass die Haushaltskonsolidierung in Deutschland, die\nrichtig war, zu sehr über die Einnahmenseite und zu wenig\nüber die Ausgabenseite erfolgte.\nFrage: Wo genau liegt das Problem?\nAntwort: Es wäre falsch, steuersystematische Reformen, die\nlangfristig geboten sind, zu vermischen mit kurzfristigen kon¬\njunkturellen Maßnahmen.\nFrage: Was heißt das konkret?\nAntwort: Ich nenne ein Beispiel: Die sinnvolle Umfinanzie-\nrung von direkter Einkommensbesteuerung auf indirekte Be¬\nsteuerung, wie sie durch die Erhöhung der Mehrwertsteuer¬\nsätze erfolgte, ist mittel- bis langfristig eine effizienzstei-\ngemde Maßnahme gewesen. Sie ist steuersystematisch sinn¬\nvoll. die als Steuerungsparameter zu sehen und sie beliebig im Konjunk¬\nturzyklus nach unten und nach oben zu schrauben, wäre eine\ngeradezu absurde Politik. Wenn jetzt Steuersenkungen disku¬\ntiert werden, muss gleichzeitig festgelegt werden, wie nach\nBelebung der Konjunktur auf der Ausgabenseite nachgesteu¬\nert wird, um das dauerhaft niedrigere Steueraufkommen durch\nAbsenkung der Ausgaben zum Ausgleich des Budgets gegen-\nzufinanzieren.\nFrage: Sind steuerpolitische Maßnahmen überhaupt geeignet\nals Instrument der Konjunkturpolitik, wenn man bedenkt, ein erheblicher Teil\nder bundesdeutschen Haushalte\nüberhaupt keine Einkommensteuer zahlt?\nAntwort: Es wurde ja schon ein Paket von Maßnahmen auf\nden Weg gebracht,\ndas einen zeitlich begrenzten stimu¬\nlierenden Effekt für die Konjunktur hat. Zusätzlich wirken die\nautomatischen Stabilisatoren. Diese Wirkung sollte man sich\nentfalten lassen und nicht entgegensteuern.\nFrage: Was meinen Sie damit?\nAntwort: Unsere Projektionen zeigen zweierlei: erstens, einen\ndeutlichen Einbruch der Konjunktur, das heißt ein deutliches\nÖffnen der Output-Lücke. Gleichzeitig prognostizieren wir\neine deutliche Reduktion des Wachstumspotenzials sowohl in\nEuropa als auch in Deutschland, das mindestens einen Vier¬\ntelprozentpunkt ausmacht. Die Politik muss sich entscheiden:\nWill sie durch temporäre Maßnahmen die konjunkturelle Ab-\nschwächung abmildem oder durch längerfristig wirkende\nMaßnahmen - z. B. Investitionen in Infrastruktur - dazu bei¬\ntragen, das langfristige Wachstumspotenzial der Volkswirt¬\nschaft wieder zu steigern. Vieles spricht derzeit dafür, dass es\nsirmvoller wäre, die langfristigen Wachstumsperspektiven\nnachhaltig zu stützen.\nFrage: Glauben Sie, dass Politiker solche Botschaften in\neinem Wahljahr transportieren können?\nAntwort: Ich glaube, dass es gerade in einem Wahljahr sehr\ndarauf ankommt, welche mittelfristigen Perspektiven die Po¬\nlitik bietet. Kurzfristige, die Konjunktur stimulierende Maß¬\nnahmen, die sich oftmals als Strohfeuer erweisen, helfen da\nwenig, um zur Vertrauensbildung beizutragen. Die Bürger\nsind vemnsichert, sie wollen langfristige Verlässlichkeit.\nFrage: Die Prognose der Bundesbank besagt, dass es schon\n2010 konjunkturell wieder nach oben geht. Wo soll derm der\nAufschwung herkommen?\nAntwort: In den Prognosen ist berücksichtigt, dass sich die\nÖlpreise wieder normalisiert haben und dass sich damit auch\ndie langfristigen Wachstumsperspektiven der Weltwirtschaft\nin den nächsten Jahren wieder günstiger darstellen. Wenn man\nzudem die expansiven Effekte der Geld- und Fiskalpolitik\nsieht, die im Jahr 2009 wirksam werden, gibt es Anlass zu der\nberechtigten Hoffeung, dass im Jahr 2010 in Deutschland und\nim Rest der Welt die wirtschaftliche Dynamik wieder an Fahrt\ngewinnen könnte. Ich sehe keinen Grund, jetzt in Schwarzma¬\nlerei zu verfallen.\nFrage: Es wird also alles gut?\nAntwort: Auch im Jahr 2010 wächst die deutsche Wirtschaft\nunterhalb des Wachstumspotenzials. Das heißt: Die Tatsache,\ndass 2010 besser wird als 2009, heißt nicht, dass es ein wirk¬\nlich gutes Jahr wird. Und es gibt die Abwärtsrisiken in diesem\nSzenario. Wir können also nicht ausschließen, dass die kon¬\njunkturellen Belastungen doch länger anhaltend und tiefer\nsind, als wir das bisher prognostiziert haben. Dies ist jedoch\nderzeit nicht unser Basisszenario.\nFrage: Stichwort Fiskalpolitik. Die Staaten nehmen mehr\nSchulden am Markt auf. Wer soll in letzter Konsequenz die\nganzen Schuldtitel kaufen? Am Ende die Notenbanken?\nAntwort: Man muss sicher davon ausgehen, dass das Refinan¬\nzierungsvolumen der Notenbanken durch die begebenen no¬\ntenbankfähigen Sicherheiten nach oben gehen wird. Das\nheißt, der besicherte Interbankenmarkt gewinnt deutlich an\nVolumen. Was die Anleihemärkte aktuell prägt, ist die Flucht\nin Qualität. Damit verbunden ist die Gefahr eines Verdrän¬\ngungswettbewerbs zulasten von Anleihen mit niedrigerer Bo¬\nnität, seien es nun staatliche Emittenten mit schwacher Boni¬\ntät oder Unternehmen. Dies könnte für Unternehmen bedeu¬\nten, dass sie wieder stärker auf Bankkreditfinanzierung ange¬\nwiesen sind. Und deshalb ist es wichtig, dass die Banken als\nBindeglied in der Finanzierungskette wieder effektiver funk¬\ntionieren.\nFrage: Funktionieren sie denn, oder ist die Furcht vor einer\nKreditklemme berechtigt?\nAntwort: Da die Risikoaversion im Markt zugenommen hat\nund die Banken risikogewichtete Assets abbauen, werden\nniedrig bewertete Kreditnehmer von guten Kreditnehmern\nverdrängt. Dadurch kaim\nes zu einer Kreditverknappung\nkommen - die ich allerdings zurzeit noch nicht sehe. Aller¬\ndings sind die Margen gestiegen, und die Kreditstandards ha¬\nben angezogen. Um die Kreditversorgung der Wirtschaft und\nauch von Unternehmen sicherzustellen, setzen die Staaten da¬\nher zu Recht umfangreiche Mittel zur Stabilisierung des Ban¬\nkensektors ein.\nFrage: Hat die laufende Konsolidierung in der Kreditwirt¬\nschaft negativen Einfluss auf die Funktion der Banken als Fi¬\nnanzierer der Wirtschaft?\nAntwort: Der Prozess der Bereinigung der Bankbilanzen be¬\ntrifft bisher weniger die inländischen Kreditrisiken, sondern\nvor allem das Kreditersatzgeschäft. Die Verluste kommen vor\nallem aus Wertpapierportfolien, die aufgebaut wurden, um die\nzu geringen Margen im Kreditgeschäft im Inland zu ersetzen\ndurch höhere Erträge am Kapitalmarkt oder von Immobilien¬\nmärkten im Ausland. Von daher steht das Zurückfahren der\nBankbilanzen und die Bereinigung um risikogewichtete Akti¬\nva nicht im Widerspruch zu der Tatsache, dass sich die Ban¬\nken wieder stärker auf ihr Kreditgeschäft im Inland konzent¬\nrieren wollen. Aber natürlich ist auch das Kreditgeschäft im\nInland mit Risiken verbunden - Risiken, die in einer konjunk¬\nturellen Talsohle ansteigen. Daher werden auch die Rückstel¬\nlungen für Kreditrisiken im Inland, die derzeit auf historisch\nniedrigem Niveau sind, ansteigen, und das verteuert die Kre¬\ndite zusätzlich.\nFrage: Bieten Fusionen unter den Landesbanken Vorteile bei\nder Versorgung der Wirtschaft mit Krediten?\nAntwort: Allem voran brauchen die Landesbanken ein \"nach¬\nhaltiges Geschäftsmodell\". Dies erfordert, dass die Eigentü¬\nmer, also Länder und Sparkassen, den Prozess der Konsoli¬\ndierung offensiv und konstruktiv angehen.\nFrage: Müsste die Tragfähigkeit des Geschäftsmodells nicht\nauch bei der Bankenaufsicht in Zukunft stärkere Beachtung\nfinden?\nAntwort: Bisher wurde eine Beurteilung von Geschäftsmo¬\ndellen durch die Bundesbank und die Bundesanstalt für Fi¬\nnanzdienstleistungsaufsicht (BaFin) von den Banken abge¬\nlehnt. Die dafür notwendige gesetzliche Grundlage fehlt der¬\nzeit. Wir werden aber dennoch von der Politik und der Öffent¬\nlichkeit zunehmend aufgefordert, uns dazu zu äußern. Dann\nmuss man der Aufsicht Instrumente zur Beeinflussung der\nGeschäftspolitik geben und sollte diese Aufgabe dann auch\ngesetzlich festschreiben. Noch wichtiger erscheint mir aber,\ndass als originäre Aufgabe der Bundesbank die Zuständigkeit\nftir Finanzstabilität in unserem gesetzlichen Mandat verankert\nwird. Derzeit ist diese Zuständigkeit nur indirekt vorhanden\nüber das Mandat des Eurosystems, aber nicht als Teil unserer\nnationalen Zentralbankaufgaben.\nFrage: Was hieße diese Forderung konkret?\nAntwort: Im deutschen Kreditwesengesetz fehlt die Zuwei¬\nsung der Zuständigkeit für die Finanzstabilität in Deutschland\nan die Deutsche Bundesbank. Dies wäre wichtig, um die\nDurchschlagskraft der Bundesbank in internationalen Gre¬\nmien zur Finanzstabilität zu erhöhen und proaktiv tätig wer¬\nden zu können. Auch wollen wir unter diesem Mandat die\nQuerschnittsanalyse der Banken vor dem Hintergrund be¬\nstimmter Marktsegmente, Finanzmarktprodukte und regio¬\nnaler Entwicklungen weiter vorantreiben. Der gesetzliche\nAuftrag, zur Finanzstabilität beizutragen, würde uns eine grö¬\nßere Legitimität geben, auch in Fragen der Finanzstabilität zu\nwarnen imd Maßnahmen statt nur Empfehlungen aufden Weg\nzu bringen.", "SECTION": "interviews"}