{"AUTHOR": "Edgar Meister", "TITLE": "Von einer Systemkrise kann keine Rede sein", "DATE": "31-12-2002", "TEXT": "\"Von einer Systemkrise kann keine Rede sein\"\nInterview mit Bundesbank-Vorstand Edgar Meister\nVon Jôrg Eigendorf\nDie Welt, Berlin, vom 31. Dezember 2002\nFrage: Herr Meister, kônnen Sie noch ruhig schlafen, wenn\nSie an das Bankenjahr 2003 denken?\nAntwort: Ich sehe keinen Grund, warum wir uns ubermäBig\nsorgen sollten.\nFrage: Experten rechnen mit einem weiteren Anstieg der\nRisikovorsorge, vielen\nBanken inzwischen notwendige Puffer fehlt. Ist das nicht Grund genug?\nAntwort: Wir kônnen hier aile môglichen Annahmen treffen\nund Szenarien durchspielen, die zu ungùnstigen Ergebnissen\nfuhren wurden. Das gilt ùbrigens nicht nur fur Deutschland,\nsondem fur jedes Bankensystem weltweit. Die Frage ist, wie\nrealistisch diese Szenarien sind. Aus unserer Sicht spricht\nvieles dafur, dass wir die Talsohle erreicht haben.\nFrage: Woher nehmen Sie die Zuversicht?\nAntwort: Die Banken haben ihre Problème erkannt und\narbeiten seit längerem zielstrebig an der Lôsung. Das gilt nur die\nGroBbanken, auch fur ôffentlich-rechtlichen genossenschaftlichen\nKredit-\nsektor. Viele\nHäuser haben inzwischen\nihre Kosten im\nGriff und ihr konsequent aus. ist Mär, deutsche schlecht\ngemanagt sind.\nFrage: Die Märkte sehen das anders, wie Spekulationen uber\nLiquiditätskrisen zeigen...\nAntwort: Geriichte\nwaren falsch, zeugen fehlendem Wissen, wie unser Bankensystem funktioniert. Es\ngab zu keinem Zeitpunkt die Gefahr von Liquiditätsengpäs-\nsen.\nFrage: Wùrde die Bundesbank nicht ohnehin einspringen,\nwenn eine Schieflage aufkäme?\nAntwort: Diese Frage ist hypothetisch. Wir tun uns keinen\nGefallen, wenn wir derartige Szenarien ôffentlich durchdekli-\nnieren.\nFrage: Die Ratingagenturen sind dennoch pessimistisch und\nhaben deutsche Banken heruntergestuft.\nAntwort: Auch Ratingagenturen sollten sich nicht allzu sehr\nvom Tagesgeschehen treiben lassen, wie erst kiirzlich bei der\nDiskussion um eine môgliche Abwertung der Bundesrepub-\nlik. laufen Gefahr, sie das hinausschieBen. Ratingagenturen haben einen erheblichen\nEinfluss auf die Finanzmärkte und deshalb eine besondere\nVerantwortung.\nFrage: Halten Sie denn das deutsche Bankensystem fur\nkrisenfest?\nAntwort: Das deutsche Bankensystem ist fondamental ge-\nsund. AuBerdem haben wir in unserer Volkswirtschaft anders\nals in anderen Ländern keine Ungleichgewichte auf dem\nImmobilienmarkt. Deshalb kann von einer Krise des Banken-\nsystems oder japanischen Verhältnissen keine Rede sein.\nFrage: Wo liegen denn dann Ihrer Meinung nach die Griinde\nfor die missliche Lage?\nAntwort: Durch den starken Wettbewerb sind die Zinsmargen\nzu niedrig. Aber das ist nicht ailes: Die groBen Institute sind\nEnde der neunziger Jahre in riskantere Geschäftsfelder wie\ndas Investmentbanking und das Beteiligungsgeschaft expan-\ndiert, was sich nun zum Teil rächt. Erst in der Krise haben\neinige Häuser das Privatkundengeschäft wiederentdeckt.\nFrage: Aber auch Sie halten eine grôBere Konzentration im\nBankensystem for wiinschenswert.\nAntwort: Zweifelsohne. Aber es ist unrealistisch zu erwarten,\ndass die Grofibanken schon bald eine Sparkasse nach der\nanderen ùbernehmen konnten. Jahrhundertealte Strukturen\nlassen sich nicht in wenigen Jahren aufbrechen. Wer die\nProblème auf das Drei-Säulen-System reduziert, hat unser\nBankensystem nicht ausreichend durchdrungen.\nFrage: Wie soll\ndann der nôtige Konzentrationsprozess\nvonstatten gehen?\nAntwort: Eine weitere Konsolidierung kann auch innerhalb\nder einzelnen Sektoren durch Fusionen und Ûbemahmen\nerfolgen. AuBerdem gibt es genug Bereiche wie den Zah-\nlungsverkehr, die Wertpapier- oder Kreditabwicklung, in\ndenen eine Zusammenarbeit auch sektorùbergreifend môglich\nist. Ich verstehe deshalb nicht, dass die privaten Banken\nhauptsächlich auf das Drei-Säulen-System zeigen. Damit\ngeben sie den angelsächsischen Analysten das Futter for\nschlechte Bewertungen.\nFrage: Spanien, und spielen Notenbanken die Rolle des Régisseurs bei der inländischen\nBankenkonsolidierung. Wann wird auch die Bundesbank\naktiver?\nAntwort: Grundsätzlich fahren wir in Deutschland gut damit,\ndass wir von Staatsseite nicht aktiv in solche Strukturfragen\ndes Finanzmarktes eingreifen. Der Markt kann das viel besser\nregeln.", "SECTION": "interviews"}