{"AUTHOR": "Mario Draghi", "TITLE": "Es gibt keinen Plan B", "DATE": "2-01-2015", "TEXT": "\"Es gibt keinen Plan B\"\nInterview mit Mario Draghi, Präsident der Europaischen Zentralbank\nVon Gabor Steingart, Sven Afhuppe und Hans-Jurgen Jakobs\nHandelsblatt Wirtschafts- und Finanzzeitung, Dùsseldorf/Frankfurt, vom 2. Januar 2015\nFrage: Herr Präsident, Papst Franziskus findet, Europa wir-\nke ältlich und krank in diesen Tagen. Teilen Sie dieses Ur-\nteil?\nAntwort: Europa muss sein Selbstvertrauen nach der Krise\nwiederfinden. Das kann nicht wie durch ein Wunder ge-\nschehen, sondern hangt von den europaischen Regierun-\ngen und den europaischen Institutionen ab. Die Umset-\nzung von Reformen und stabile finanzielle Rahmenbedin-\ngungen sind dafur notwendig. Auf diese Weise werden\nEuropas Burger wieder Vertrauen in die Zukunft und ihre\nChancen fassen. Vertrauen ist die Grundvoraussetzung fur\nein gesellschaftliches und wirtschaftliches Umfeld, in dem\nMenschen kaufen und investieren. Europa hat die Môglich-\nkeiten dazu, und ich bekenne mich ausdrucklich zu diesem\nZiel. Der Papst hat gesagt, dass Europa auch zum Wohle\nder restlichen Welt seine Jugend und Gesundheit zurùcker-\nlangen sollte. Es liegt an uns allen, das zu verwirklichen.\nFrage: Was verursacht diese Vertrauenslucke, die Sie dia-\ngnostizieren?\nAntwort: Das ist ein Erbe der verschiedenen Krisen der Jah-\nre 2008 und 2009, die die Schwächen des alten Systems\nschonungslos ans Tageslicht gebracht haben.\nFrage: Und, was sahen Sie?\nAntwort: Wir haben gesehen, dass die Verschuldung der\nBanken und der Nationalstaaten zu hoch war. Wichtige Re-\ngeln einer Marktwirtschaft - zum Beispiel, dass Risiko und\nVerantwortung untrennbar miteinander verbunden sind -\nwaren vergessen worden. Ali das hat dazu beigetragen,\ndas Vertrauen vieler Burger in Europa zu erschuttem. Des-\nhalb braucht es Strukturreformen. Das sage ich allerdings\nschon seit sehr, sehr langer Zeit. Ich kann mich nur wieder-\nholen.\nFrage: Sie wiederholen sich, aber Sie bleiben ungehôrt.\nDer Schuldenstand ist relativ zur Wirtschaftsleistung Obér¬\nai! Westen\nweiter gestiegen. Europa die seit der im 2008 fast\nProzent gegenuber der Wirt¬\nschaftsleistung zu. Nur funf von 18 Euro-Staaten erfùllen\nderzeit die im Stabilitatspakt verabredeten Schuldenober-\ngrenzen.\nAntwort: Das liegt auch daran, dass es in einigen Teilen\nEuropas in den vergangenen Jahren uberhaupt kein Wachs-\ntum gegeben hat. Die meisten Länder wachsen jedoch in\nletzter Zeit wieder, wenn auch schwach. Sie haben begon-\nnen, ihre Staatsfinanzen in Ordnung zu bringen und Struk¬ umzusetzen.\nDadurch sinken\ndie Schulden-\nquoten nun zum ersten Mal. Aber das ailes braucht Zeit.\nUnd die wichtigen Strukturreformen - flexiblere Arbeits-\nmärkte, weniger Burokratie, niedrigere Steuern - kommen\ndeutlich zu langsam voran.\nFrage: Geht es ein wenig konkreter, Herr Président? Wel-\nche Länder der Euro-Zone mussen mehr tun?\nAntwort: Aile.\nFrage: Auch Deutschland?\nAntwort: Ich habe aile gesagt, einige mehr, einige weni¬\nger. Ich begrufêe die Ankundigung der deutschen Regie-\nrung, zusätzlich in die Infrastruktur zu investieren. Jedes\nLand hat seine eigene Agenda. Wo immer Regierungen\nReformen umgesetzt haben, gab es eine Reformdividende.\nDas gilt zuallererst fur Deutschland mit seiner Agenda\n2010. Das Land ist jetzt viel starker und stabiler als der Rest\nder Euro-Zone. Solche Beispiele machen Mut. Der Suden\nder Bundesrepublik war einmal Bauernland. Jetzt schlagt\nhier das Herz des High-Tech-Standorts Deutschland.\nFrage: Was ist mit den hochverschuldeten Staaten im Su¬\nden des Kontinents?\nAntwort: Spanien hat sehr beherzt die Liberalisierung be-\ngonnen und ist jetzt eines der am stärksten wachsenden\nLänder. In Frankreich und Italien wachst die Bereitschaft\nfùr Reformen. Einige wie die Arbeitsmarktreform in Italien\nsind beschlossen, andere Vorschläge wurden präsentiert\nund diskutiert, was Zeit gekostet hat. Die wirkliche Heraus-\nforderung ist, etwas konkret umzusetzen. Ich verstehe die\nUngeduld. Die Reformen sind uberfallig: Nun ist es an der\nZeit, sie umzusetzen. Das ist meine Botschaft.\nFrage: Und was empfehlen Sie den Parteien in Griechen-\nland? in Land, dem Schuldenkrise ausgebrochen ist, muss in wenigen Wochen\nein neues Parlament gewählt werden. Sollte der linke Op-\npositionschef Alexis Tsipras die Wahlen gewinnen, droht\ndas Ende der Reformpolitik in Griechenland.\nAntwort: Jetzt mussen die griechischen Wähler uber die\nzukunftige Zusammensetzung des Parlaments und der Re-\ngierung entscheiden.\nFrage: EU-Kommissionspräsident Jean-Claude Juncker will\nden Ländern Frankreich, Italien und Belgien mehr Zeit ge-\nben, ihre viel zu hohen Schulden zurûckzufuhren. Aile drei gegen die vereinbarte Fiskalregel, drei Prozent des Volkseinkommens fur neue Schulden aus-\nzugeben. Soll es erneut eine Ausnahmeregelung geben?\nAntwort: Das zu beurteilen ist Aufgabe der EU-Kommissi-\non. Im März wird sie sich dazu ëufêern. Fùr die EZB ist es\nwichtig, dass der europäische Stabilitäts- und Wachstum-\nspakt eingehaiten wird. Die Einhaltung der Regeln, die wir\nuns selbst gegeben haben, ist eine wichtige Quelle des\nVertrauens.\nFrage: In Wahrheit kaufen Sie mit Ihrer expansiven Geldpo-\nlitik, die Billionen Euro in die Märkte pumpt, den Regierun¬\ngen doch nur Zeit - und es wirkt so, als ob keiner diese Zeit\nrichtig nutzen wurde. Fuhlen Sie sich allein in Ihrem Kampf\nfur den Erhalt der Wahrungsunion?\nAntwort: Wir haben ein Mandat. Das lautet, die Inflation\nunter und zugleich nahe zwei Prozent zu halten. Das ist\nunsere gesetzliche Verpflichtung. Und das mussen wir - im\nRahmen des Auftrags, den uns die Europäischen Vertrage\ngegeben haben - erreichen. Aber es ist ganz klar, dass un¬\nsere Geldpolitik viel wirksamer wäre, wenn die Regierun¬\ngen Strukturreformen Umsetzen wurden.\nFrage: Die EZB handelt und wartet...\nAntwort: Sie handelt und erfullt ihre Pflicht. Die anderen\nmussen auch ihre Pflicht erfùllen.\nFrage: Die Frage ist, warum Sie ùberhaupt Preisstabilität\nbei zwei Prozent Inflation sehen? Null Prozent wäre doch\nein viel besserer Wert, oder?\nAnîwort: Das Zwei-Prozent-Ziel hat der Rat der EZB 2003\nbeschlossen. Es wùrde sicher nicht das Vertrauen starken,\nZiele zu ändern, wenn es schwierig wird, sie zu erreichen.\nAls Beispiel: Als wir drei Prozent Inflation hatten, hatten\nwir sonst ja auch drei Prozent als Zielmarke definieren kôn-\nnen. Wir mussen verlässlich sein. Die Inflation ist seit ge-\nraumer Zeit niedrig. Das liegt auch an fallenden Ôlpreisen,\nan Korrekturen hoher Preise in einigen Ländern, aber auch\nan der schwachen Nachfrage. Die Kerninflation liegt seit\neinem Jahr bei rund 0,7 Prozent. Keine der grofêen Noten-\nbanken hat ein Inflationsziel von null Prozent. Der Grund ist\neinfach: Wenn man auf null Prozent zielt, dann ist die Infla¬\ntion die Halfte der Zeit unter null und die Hälfte der Zeit\nuber null. Wenn dann die Inflation negativ ist und die Zin-\nsen schon auf null gefallen sind, kann man die Zinsen nicht\nweiter senken, um die Inflation wieder auf null zu bringen.\nFrage: Furchten Sie eine Déflation, also einen Verfall von\nPreisen und Lôhnen?\nAntwort: Das Risiko ist nicht ganz ausgeschlossen, aber es\nist begrenzt. Entscheidend ist, welche Inflationsrate die\nLeute mittelfristig erwarten. Seit Juni sehen wir, dass diese\nmittelfristigen Erwartungen zuruckgegangen sind. Wenn\ndie Inflation lange zu niedrig blefbt, kann es geschehen,\ndass die Leute auf weiter sinkende Preise setzen und ihre\nAusgaben einfach verschieben. So weit sind wir nicht. Aber\nwir mussen gegen dieses Risiko angehen.\nFrage:\n... so dass es zu einem grotesken Ergebnis kommt:\nDie Notenbank kampft fur mehr Inflation. Das ist seltsam\nfur Deutsche, deren Land unter zwei Hyper-lnflationen ge-\nlitten hat und eine erneute Währungsreform furchtet. Ver-\nstehen Sie das Unwohlsein unserer Landsleute?\nAntwort: Ein Blick in die Geschichte zeigt, dass fallende\nPreise den Wohlstand und die Stabilität unserer Gemein-\nwesen genauso sehr bedrohen kônnen wie eine hohe Infla¬\ntion.\nDas ist der Grund,\nwarum wir ein symmetrisches\nMandat haben und sicherstellen, dass die Déflation nicht\neintritt. Auch Sie als Journalisten haben eine Pflicht, dies Leuten erklären. ôffentliche in\nDeutschland ist uns sehr wichtig.\nFrage: Ihre Absichten sind rein - die Wirkungen Ihrer Poli-\ntik aber fur viele Burger schlicht nicht akzeptabel. Die Men-\nschen sorgen sich um ihr Erspartes und ihre Altersvorsorge.\nSie haben eben nicht im Stil von Goldman Sachs Geld an-\ngelegt, in Aktien, Optionen und hochbrisanten Anleihen,\nsondern setzten in ihrer Mehrheit - eher konservativ - auf\nSparbucher, deutsche Staatsanleihen, auf Lebensversiche-\nrungen. Wegen der Niedrigzinspolitik der EZB erleben sie\nderzeit einen deutlichen Wohlstandsverlust. Die Spargut-\nhaben schmelzen, die Ausschuttungen der Versicherungen\nauch.\nAntwort: Die Zinsen sind seit langem sehr, sehr niedrig -\nund das wird wahrscheinlich noch eine Zeit so bleiben. Die\nLeute sehen, dass die Erträge ihrer Spareinlagen und Le-\nbensversicherungen schrumpfen. Ich verstehe die Sorgen\nder Sparer. Nach der Krise wurde Deutschland zum siche-\nren Hafen fur Anleger aus aller Welt. Viel Geld ist deshalb\nins Land geflossen mit dem Ergebnis fallender mittel- und\nlangfristiger Anleihezinsen, die nicht von der EZB bestimmt\nwerden. Das hat viele Sparer belastet - umgekehrt hat es\naber auch viele Menschen entlastet, die Schulden gemacht\nhaben, zum Beispiel, um ein Plaus zu bauen.\nFrage: Moment - es war Ihre Institution, die Schritt fur\nSchritt den Leitzins gesenkt hat auf jetzt 0,05 Prozent. Er¬\nspartes Geld ist in diesem Umfeld nicht mehr viel wert.\nAntwort: einem\nUmfeld verbreiteter wirtschaftlicher\nSchwäche muss unsere Geldpolitik expansiv sein. Ist das\nUrsache oder Wirkung? Wir mussen auf die gesamte Euro-\nZone schauen. Kämen wir auf die Idee, die Leitzinsen zu\nerhôhen, dann wurde die Krise schlimmer. Die Stabilität\nwùrde leiden - und das wurde Investoren und Sparer noch\nmehr schädigen. Wir halten die Zinsen niedrig, um die\nWirtschaft zu stimulieren und Preisstabilität zu erreichen.\nFrage: Um den Euro zu retten, haben Sie Mitte 2012 ent-\nschlossene Mafênahmen angekùndigt - \"whatever it takes\",\nwas immer notwendig sein sollte. Pleifêt das, dass Sie die\ndeutschen Spargelder fur die Euro-Rettung bewusst aufs\nSpiel setzen?\nAntwort: Nein. Ganz im Gegenteil. Das Risiko ist fur den\ndeutschen Steuerzahler gesunken. Erinnern Sie sich daran,\ndass die internen Darlehen zwischen den einzelnen Noten-\nbanken im EZB-System, die beruhmten \"Target-2-Kredite\",\nzuvor viel hôher waren? Sie haben sich bereits nahezu hal-\nbiert.\nFrage: Die Antwort ist nicht wirklich beruhigend. Niedrige\nZinsen bleiben niedrige Zinsen.\nAntwort: In den USA lagen die Zinsen auch auf einem nied-\nrigen Niveau, und die Menschen haben sich daruber be-\nklagt. Nachdem die Erholung begann, sind auch die Lang-\nfristzinsen wieder gestiegen. Genauso werden die Zinsen\nauch in der Euro-Zone wieder steigen, und Normalität wird\nwieder einkehren.\nFrage: Viele deutsche Sparer fuhlen sich dennoch enteig-\nnet. Was ist Ihr Rat?\nAntwort: Die Antwort mussen Versicherer und Banken, de¬\nren Geschaft es ist, Risiken und Ertragschancen zu bewer-\nten, ihren Kunden geben.\nFrage: Was heifät das? Die Anleger sollten ihr Risiko global\nstreuen?\nAntwort: Ich kann ihnen da keine Empfehlungen geben.\nIch bin Notenbanker, kein Geldanlageberater.\nFrage: Die USA sind in einer besseren Lage, die Wirtschaft\nwächst stërker. Die Notenbank Fed kann sich zuruckzie-\nhen, anders als die EZB in der Euro-Zone. Warum ist Europa\nin einer so viel schlechteren Position?\nAntwort: Ein Grund ist der Mangel an wirksamen Struktur-\nreformen. Die EZB hat den Banken bessere Môglichkeiten\nverschafft, sie kônnten im Prinzip mehr verleihen. Aber es\ngibt Lander, wo ein junger Unternehmer neun Monate auf\ndie Genehmigung warten muss, sein Geschäft ôffnen zu\ndùrfen. Und er muss auch noch eine Lizenzgebuhr bezah-\nlen - ailes, bevor er den ersten Euro Umsatz macht. Wel-\nchen Anreiz hat dieser junge Selbstständige wohl, sich an-\ngesichts solcher Hurden Geld von der Bank zu leihen? Das\nist eine wahre Geschichte. Und es gibt Hunderte davon.\nFrage: Sie klagen ùber staatliche Gängelei?\nAntwort: Ich klage uber zu viel Bùrokratie und zu hohe\nSteuern. Wir haben in Europa eine der hôchsten Steuerlas-\nten in der ganzen Welt. Das ist ein schwerer Wettbewerbs-\nnachteil.\nFrage:... nicht fur Apple, Google und Starbucks, die in Eu¬\nropa nur zwischen ein bis zwei Prozent Steuern zahlen.\nAntwort: Davon mal abgesehen. Die Burger zahlen hier\nzwischen 45 und\n55 Prozent ihres Einkommens\nan den\nStaat. Und das vergleicht sich mit 35 Prozent in den USA\nund 33 Prozent in Japan. Der Dreiklang aus Reformschwë-\nche, Bùrokratie und Steuerlast behindert Europas Erho-\nlung. Wenn wir das nicht lôsen, bieibt unser Wachstum\nschwach.\nFrage: Sie haben unbestritten recht in der Diagnose, aber\nerwëchst daraus auch schon wirklich eine wirkungsvolle\nTherapie? Wenn Steuern\nsenken wurden,\nwird ihr Defizit zunachst noch grôfêer.\nAntwort: Mein Rat ist daher: Gebt die Budget-Konsolidie-\nrung nicht auf! Aber die muss trotzdem\nwachstumsfreundlicher gestaltet werden. Die Ausgaben\nfur Investitionen mussen erhôht werden - Forschung, Bil-\ndung und die digitale Agenda sind damit gemeint. Andere\nAusgaben und auch die Steuern sollten reduziert werden.\nFrage: Im Vergleich mit den Vereinigten Staaten fallt das\npolitische Vakuum in Europa auf. Es fehlt an einer einheitli-\nchen Fuhrung, die Euro-Zone ist politisch fragil, zersplit-\ntert,\ndie einzige paneuropaische Institution mit Durch-\nschlagskraft scheint die EZB zu sein.\nAntwort: Die Art und Weise, wie Europa regiert wird, muss\nbesser werden. Es muss eine bessere Union werden als die,\ndie wir heute kennen. Einst war es sehr hilfreich, gemeinsa-\nme Regeln fur die Staatshaushalte aufzustellen\n...\nFrage:\n... die nicht befolgt wurden.\nAntwort: Ja, so war es leider 2003 und 2004. Die verein-\nbarten Regeln sind einzuhalten. Sie sind wichtig fur gegen-\nseitiges Vertrauen, das wiederum die Basis dafur ist, dass\nSouverënitat geteilt werden kann. Die nëchste Stufe ist\neine stärkere Politische Union. Bis dahin ist es aber noch\nein weiter Weg.\nFrage: Angela Merkel und die anderen Regierungsfuhrer\nmôgen europëische Ùberzeugungen haben - aber sie sind\nim Alltag nationale Entscheider geblieben. Der National-\nstaat hat sich im Zuge der Finanz- und Wirtschaftskrise\neher revitalisiert.\nAntwort: Die Nationalstaaten mussen sich nicht abschaf-\nfen, sie mussen ihre Politik aber besser koordinieren. War¬\num kônnen wir Strukturreformen\nnicht gemeinsam ma-\nchen, parallel in mehreren Ländern? Warum beschlieRen\ndie Staaten keine Ziele fùr aile und beobachten gemein¬\nsam, wie sich die Schulden entwickeln?\nFrage: Vielleicht fehlt\nes einfach\nan europëischen\nFuh-\nrungspersônlichkeiten.\nAntwort: Lënder und Mërkte sind eng verflochten. Wenn\nein Land nicht wettbewerbsfëhig ist, nicht auf eigenen Bei-\nnen stehen kann, wenn der Arbeitsmarkt dort verkrustet\nist, dann belastet dieses Land andere. Deshalb gibt es zu\neiner gesamteuropäischen Sicht der Dinge gar keine Alter¬\nnative. Europa ist europaischer, als einige Politiker denken.\nFrage: Viele glauben, dass nur Sie ein wirklicher Akteur in\nEuropa sind. Ein einziges Wort von Ihnen kann Markte be-\nwegen. Ist das nicht zu viel Macht in den Flënden eines\nEinzelnen?\nAntwort: Das ist vôllig ubertrieben und entspricht nicht\nden Tatsachen. Ich interpretiere unseren Auftrag sehr eng.\nEs geht mir nur um Preisstabilitët.\nFrage: So eng sehen Sie es in der Realitët doch nicht und\nkônnen es auch gar nicht so eng sehen. Das Ziel der Preis¬\nstabilitët ist isoliert von allen anderen Messgrôfêen Wirt-\nschaftswachstum, Innovationsstërke, Arbeitslosigkeit, So-\nzialstaatsquoten - nicht erreichbar.\nAntwort: Die EZB ist immer sehr vorsichtig mit ihren äulîe-\nrungen gewesen. Wir bleiben innerhalb unseres Mandats.\nFrage: Jens Weidmann, der Bundesbankprësident, glaubt\ndas ubrigens nicht.\nAntwort: Wir haben unterschiedlichen Ansichten\nùber unser Mandat.\nFrage: Weidmann sieht mit dem Kauf von Staatsanleihen\n\"erhebliche Problème\" verbunden. Er hait es offenbar nicht\nfur légal, in grofêem Umfang Staatsanleihen zu kaufen, wie\nes die EZB aktuell plant.\nAntwort: Wir hatten intéressante Unterhaltun-\ngen, aber das sagt er meines Wissens so nicht. Der Kauf Staatsanleihen\nist eins der Werkzeuge in Werkzeugkasten, die wir in Erfùllung\nunseres Mandats\nnutzen kônnen. Aber wir durfen den Vertragsartike! 123\nnicht verletzen, der Staatsfinanzierung verbietet.\nFrage: Was die EZB aktuell plant, kommt dem doch sehr\nnahe.\nAntwort: Nein, das stimmt nicht. Als die EZB vor einigen\nJahren den Ankauf von Staatsanleihen auf dem Sekundär-\nmarkt beschlossen hatte, diente das allein der Sicherung\nder geldpolitischen Wirkungskette und erfolgte daher ein-\ndeutig im Rahrnen unseres Mandats. Das sind die einzigen\nStaatsanieihen, die die EZB bisiang erworben hat.\nFrage: Wie weit ist Ihr Haus, den nächsten gro(3en Schwung\nvon Staatspapieren zu kaufen?\nAntwort: Der EZB-Rat hat die Mitarbeiter der EZB und die\nzuständiger. Ausschusse des Eurosystems beauftragt, tech-\nnische Vorbereitungen fùr gegebenenfalls notwendige zu-\nsätzliche Mafênahmen zu treffen.\nFrage: Uber wie viel Geld reden wir?\nAntwort: Schwer zu sagen. Das Risiko, dass wir unser Man¬\ndat der Preisstabilität nicht erfullen, ist jedenfails hôher\nals vor sechs Monaten. Unser Mandat ist - wie gesagt -\nsymmetrisch. Wir mïissen zu hohe und zu niedrige Infla¬\ntion vermeiden. Die Inflationsrate lag im Durchschnitt bei\n0,3 Prozent seit Juli 2014, mit anderen Worten schon seit\nsechs Monaten.\nFrage: Sie woilen die Biianzsumme der EZB immerhin von\nzwei Biliionen auf drei Billionen ausdehnen. Richtig?\nAntwort: Wir sind in technischen Vorbereitungen, um den\nUmfang, das Tempo und die Zusammensetzung unserer\nMadnahmen Anfang 2015 zu verändern, sollte dies not-\nwendig werden, um auf eine zu lange Période zu niedriger zu reagieren.\nDarin bestent Einstimmigkeit im\nEZB-Rat.\nFrage: Der Euro wird schwächer und schwächer. Haben Sie\ndiesen Währungsverfall gefôrdert, damit Exporte aus Euro-\npa billiger werden?\nAntwort: Der Wechselkurs ist keine Zielgrôfêe der EZB-Poli-\ntik - auch wenn der Kurs wichtig ist fùr Preisstabilität und\nWachstum. Die Wirtschaftserholung ist schwächer, die Ar-\nbeitslosigkeit hôher als vor ein paar Monaten erwartet.\nDas hat\nzu einem schwachen Wechselkurs beigetragen.\nDie Märkte erwarten fur die\nUSA eine weniger lockere\nGeldpolitik. Auch das trägt zu einem stärkeren Dollar bel\nFrage: Auch wenn Deutschland daran im Moment kein In¬\nteresse hat und haben kann: Braucht Europa am Ende nicht\ndoch Euro-Bonds, also gemeinsame Anleihen, die von allen\nStaaten garantiert werden?\nAntwort: Dazu brauchen sie das Vertrauen in den Partner.\nDanach jetzt zu fragen ist die falsche Frage zum falschen\nZeitpunkt. Ein solches Klima des Vertrauens muss erst noch\nentstehen.\nFrage: Die EZB versorgt die Wirtschaft mit sehr viel Geld.\nEin guter Teil curfte in die Märkte fur Aktien, Immobilien\nund Kunst fliefSen. Blasen entstehen. Zeichnet sich hier die\nnächste Krise ab?\nAntwort: Wir verstehen solche Sorgen. Die EZB ist hier\naber sehr wachsam. Obwohl wir diese Môgiichkeit fùr die\nZukunft nicht ausschliefêen kônnen, sehen wir derzeit keine\nspekulativen Blasen. Das Volumen der Bankkredite ist nicht\nsehr stark gestiegen. Vor der Krise Ist das Kreditvolumen\nviel zu stark und viel zu schnell gewachsen, was zur Entste-\nhung von Finanzblasen in einigen Teilen der Welt beigetra¬\ngen hat. Die Leute haben auf Pump spekuliert. Das passiert\njetzt nicht.\nFrage: Nikolaus von Bomhard, Chef des grôfêten Ruckversi-\ncherungskonzerns Munich Re, glaubt, es sei zu vie! Liquidi-\ntät im Markt. Die Lage sei viel ernster, als viele glauben. Er\nsagt, die Kollateralschäden dessen, was die Zentralbanken\nderzeit in Europa unternehmen, seien grof5.\nAntwort: Unsere geldpolitische Ausrichtung ist von unse¬ mittelfristigen der be-\nstimmt.\nSie ist sehr stimulierend, und das ist richtig so.\nNichtsdestotrotz mag es sein, dass es régional begrenzt\nund in Teilmärkten Ùbertreibungen gibt, zum Beispiel sind\ndie Preise fùr Häuser in einigen Gebieten stark gestiegen.\nDie Ursachen dafùr sind régional, und sie soliten mit den\ngeeigneten régional verfùgbaren Instrumenten angegan-\ngen werden. Die Antwort darauf sollte durch die neuen Instrumente werden nicht durch die Instrumente der Geldpolitik.\nFrage: Die Bôrsenkurse sind enorm angestiegen. Die Inves-\ntoren in ihrem Anlagenotstand haben offenbar Aktien als\nAlternative entdeckt. Der Kurs der Allianz hat sich in drei\nJahren verdoppelt, ohne dass sich der Vorstandschef oder\ndie Produkte verändert hatten.\nAntwort: Lokal kann es solche Entwicklungen geben, auch\nim Immobilienmarkt. Aber ich wurde diese nicht auf unsere\nPolitik zuruckfuhren.\nViele Firmen reale Umsatz-\nund Gewinnsteigerungen erzielt.\nFrage: Insgesamt kônnen Sie mit dem Erreichten nicht zu-\nfrieden sein. Wenn ein Patient zum Arzt geht und der er-\nhôht immer wieder die Dosis, aber die erwunschte Wir-\nkung tritt nicht ein, wie wirkt sich das wohl auf das Ver-\ntrauen in den Arzt aus?\nAntwort:\nEs stimmt nicht, dass\nunsere Geldpolitik nicht\nwirkt. Die EZB hat in ihrer Geschichte noch immer fur sta-\nbile Preise gesorgt. Schauen Sie sich doch die Finanzmärkte\nan - vor und nach unserer Programm-Ankùndigung! Dort\nist wieder Vertrauen eingekehrt. Nebenbei haben wir aus\ndem Nichts eine Bankenunion geschaffen, mit einer ein-\nheitlichen Bankenaufsicht durch die EZB. Das hat ebenfalls\ndas Vertrauen gestärkt. Aber diese Verbesserungen haben\nsich noch nicht voll auf die Realwirtschaft ubertragen.\nFrage: Wir stehen am Beginn eines neuen Jahres. Mit wel-\nchen wirtschaftiichen Daten rechnen Sie 2015?\nAntwort: Die moderate Erholung geht weiter. Sie ist fragil\nund ungleichmäfêig. Zuletzt verzeichneten aber 14 von 18\nStaaten Wachstum, nur noch zwei befinden sich in der Re-\nzession. Europa wird schrittweise stärker. Ich bin zuver-\nsichtlich, dass im nächsten Jahr die Wirtschaft in allen Lan-\ndern der Euro-Zone wachsen wird.\nFrage: Und danach?\nAntwort: Ich bin vorsichtig optimistisch. Wir glauben, dass\ndie Kombination\naus expansiver Geldpolitik und staatli-\nchen Reformen viel von dem verloren gegangenen Ver¬\ntrauen zuruckbringen wird.\nFrage: Ist es noch legitim, von einem Europa in der \"Krise\"\nzu sprechen? Oder gehôrt die Krise bereits zur Geschichte?\nAntwort: Es handeltsich eher um eine langwierige Période\nder Schwëche als um eine Krise.\nFrage:\nIst die \"schwarze Null\", Freiheit neuen im ein\naktuell wichtiges Ziel?\nSetzt Deutschland da die richtigen Prioritäten?\nAntwort: Das môchte ich nicht kommentieren. Die Investi-\ntionen sind uberall niedrig, auch in Deutschland. Die ôf- Investitionen unter historischen\nDurchschnitt.\nDer Internationale Währungsfonds glaubt,\nes gebe eine Investitionslucke von 0,7 Prozent bezogen auf\ndas Bruttoinlandsprodukt. EZB glaubt, die Zahl sei\nniedriger.\nFrage: Also keine Warnung vor einer Politik, die auch auf\nKonsolidierung der Staatsfinanzen setzt?\nAntwort: ist die\nBasis fïir nachhaltiges\nWachstum. Die exzessive Verschuldung hat Europa in eine\nSackgasse gefuhrt.\nFrage: Sie stehen unter einem\nenormen Druck. Europa\nschaut auf Sie, die Staats- und Regierungschefs genauso\nwie die Bùrger und Unternehmer. Lieben Sie solche Her-\nausforderungen, oder leiden Sie eher an ihnen?\nAntwort: Fur aile Leute, die Verantwortung tragen, ist es\nwichtig, sich ihrer Pflichten bewusst zu sein.\nDas treibt\nmich durch den Tag. Das gibt auch mir die Kraft.\nFrage: Das wirkt sehr preufêisch fùr einen Italiener.\nAntwort: Ich glaube Pflichterfullung ist keine nationale Be-\nsonderheit der Deutschen.\nFrage: Gehôrt es zu den Pflichten des EZB-Präsidenten,\neine Exitstrategie zu entwickeln, falls es anders kommt, als\nwir hier besprochen haben, falls die Euro-Zone auseinan-\nderbrechen sollte? Es durfte zumindest schwer werden fùr\ndie Geld- und Währungspolitik, die volkswirtschaftlichen\nDivergenzen auf Dauer zu uberbrucken, wenn die Regie-\nrungen nicht zueinanderflnden.\nAntwort: Ein Auseinanderbrechen der Euro-Zone? Das wird\nnicht geschehen. Es gibt deshalb auch keinen Plan B.\nFrage: In der Politik ist ein Plan B immer notwendig, falls\nsich Dinge schlechter als geplant entwickeln, sagt zum Bei-\nspiel der langjährige amerikanische Aufêenminister Henry\nKissinger. Er riet in einem Handelsblatt-lnterview den Ver-\nantwortlichen in Europa dazu, in Alternativen zu denken.\nAntwort: Kissinger ist ein Politiker, ich nicht.\nFrage: Und das soll so bleiben?\nAntwort: (Lacht) Ich will kein Politiker sein.\nFrage: Auch nicht als Staatsprasident von Italien, Ihrem\nHeimatland? Der Amtsinhaber Giorgio Napolitano wird in\nKurze abtreten.\nAntwort: Mein Mandat als EZB-Präsident dauert bis zum\nJahr 2019.", "SECTION": "interviews"}