{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Banken und Sparkassen werden Gebühren erhöhen", "DATE": "19-12-2016", "TEXT": "\"Banken und Sparkassen werden Gebühren erhöhen\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon F. Esser und J. W. Schäfer\nBild, Berlin, vom 19. Dezember 2016\nFrage: Sparkassen und Banken erhöhen reihenweise die\nGebühren. Geht das 2017 weiter?\nAntwort:\nImmer mehr und Sparkassen werden\nGebühren erheben, und ihre Gebühren werden höher lie¬\ngen. Ich finde, neue Gebührenmodelle müssen ausgewo¬\ngen sein, dürfen aber kein Tabu darstellen. Denn Konto¬\nführung erzeugt Kosten bei den Banken, zum Beispiel für\nPersonal oder Auszugsdrucker. Das Geld dafür müssen die\nBanken einnehmen.\nFrage: Banken zahlen Inzwischen Strafzinsen bei der EZB.\nWann müssen auch Kunden auf breiter Front für Spargut¬\nhaben draufzahlen?\nAntwort: Das werden die meisten Institute so lange wie\nmöglich vermelden. der Wettbewerb ist hoch.\nEs gibt ja fast\n1 900 Banken In Deutschland, Kun¬\nden haben also große Auswahl.\nFrage: Brauchen wir wirklich so viele Banken?\nAntwort: Die Zahl der Banken wird Im kommenden Jahr\nsicherlich etwas sinken. Insbesondere durch Zusammen¬\nschlüsse. Das Ist In vielen Eällen durchaus sinnvoll. Wäh¬ es 1995 noch knapp 68000 Filialen in Deutschland\ngab, es\nzum Jahresende 2015 nur noch rund\n34000. Dieser Trend wird sich vermutlich fortsetzen.\nFrage: Immer mehr Menschen nutzen die günstige Gele¬\ngenheit, nehmen billige Hauskredite auf. Wird das allmäh¬\nlich gefährlich?\nAntwort: Jeder sollte\nnur eine Immobilie kaufen, die er\nauch bei höheren Zinsen finanzleren kann. Sonst wird es\nbei steigenden Zinsen gefährlich. Denn dann sinken typi¬\nscherweise die Immobilienwerte, und Anschlussflnanzle-\nrungen werden unbezahlbar.\nFrage: Haben wir in Deutschland schon eine Immobilien¬\nblase mit übertriebenen Hauspreisen?\nAntwort: In einer langen Phase sehr niedriger Zinsen steigt\ndie Gefahr einer Blase. Schon heute fühle Ich mich unwohl\nmit der Überhitzung in vielen großen deutschen Städten.\nWir müssen also sehr wachsam sein. Aktuell sehe Ich aber\nnoch keine akute Blase für Deutschland Insgesamt.\nFrage: Wie krank sind die deutschen Banken?\nAntwort: Sie machen spürbare Fortschritte. Zum Beispiel\nwachsen Ihre Kapitalpolster, und Risiken In den Bilanzen\nwurden gezielt abgebaut. Aber die Erträge der deutschen und sind vergleichsweise\nschwach.\nEs bleibt also die große Herausforderung, das\nzu ändern, während die Einkünfte aus dem Zinsgeschäft\nwegbrechen.\"", "SECTION": "interviews"}