{"AUTHOR": "Ernst Welteke", "TITLE": "EZB-Signa! erfolgreich", "DATE": "27-09-2000", "TEXT": "\"EZB-Signa! erfolgreich\"\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Hans Mutter\nVWD - Finanz- und Wirtschaftsspiegel, Eschborn, vom 27. September 2000\nDie konzertierten Interventionen am Devisenmarkt sind auf\nder Jahrestagung des Internationalen Währungsfonds (IWF)\nin Prag und in der dort versammelten \"banking Community\"\nsehr positiv aufgenommen worden, sagte Bundesbankpräsi¬\ndent und EZB-Rat-Mitglied Emst Welteke in einem Exklusiv¬\ngespräch. \"Ich habe kein negatives Wort dazu gehört, dafür\nviel Zustimmung\nund Anerkennung sogar Gratulationen, dass diese ersten Devisenmarktinterventionen\nder Europäischen Zentralbank so gut funktioniert haben. Die\nInterventionen sind in der Tat erfolgreich gewesen, und die\nKurse haben sich bisher ja auch in die andere Richtung\nentwickelt.\" unterstrich\nden positiv\nunter Beweis Signalcharakter dieser Euro-Interventionen vor dem Hinter-\ngmnd der zuvor in den Medien und bisweilen auch in den\nMärkten geäußerten Zweifel, die damit überzeugend ausge¬\nräumt werden konnten: Es sei nun positiv bewiesen worden,\ndass die EZB effektiv an einem starken Euro nicht nur verbal\ninteressiert ist, sondern dazu auch interveniert; das Europäi¬\nsche System der Zentralbanken (ESZB) im Allgemeinen und\ndie EZB im Besonderen hätten sich als beschlussfähig und erwiesen, es auch\neine ,joint\nintervention\" der G-7 unter Einschluss der USA erreicht\nworden.\nAuch nach dieser Demonstration der EZB, dass Interventio¬\nnen nicht nur ein Instrument im Arsenal der Geldpolitik\nsind, sondern dass dieses auch effektiv eingesetzt werden\nkann, gilt nach EZB-Rat-Mitglied Welteke unverändert:\n\"Über Interventionen redet man nicht vor dem Einsatz.\" Auf\ndie Frage nach der Geldpolitik im Eurosystem aus Sicht des\nEZB-Rates antwortete Welteke: \"Der EZB-Rat hat im Laufe Jahres seine schon 200\nBasispunkte auf nunmehr 4,50 (2,50) Prozent erhöht. Wenn\nman die Wirkung dieser Zinserhöhungen mit der entspre¬\nchenden Zeitverzögerung berücksichtigt, dann sind sicher\nnoch einige preisauftriebdämpfende Elemente unterwegs.\nAber auf der anderen Seite hat man nicht damit rechnen\nkönnen, dass die Abwertung des Euro so weit geht und so\nlange dauert, und dass der Ölpreis so weit steigt und sich so\nlange auf einem\nso hohen Niveau hält. Deshalb ist weiterhin erforderlich, die Entwicklung sehr aufmerksam zu\nbeobachten.\"", "SECTION": "interviews"}