{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Idee einer reinen Denkfabrik ist aberwitzig", "DATE": "24-07-2007", "TEXT": "\"Die Idee einer reinen Denkfabrik ist aberwitzig\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 24. Juli 2007\nFrage: Herr Professor Weber, die Bundesbank wird in diesem\nJahr 50 Jahre alt. Die geldpolitische Kompetenz haben die\nEuro-Länder einschließlich Deutschlands 1999 an die EZB\nabgegeben. Wird es die Bundesbank - und die anderen natio¬\nnalen Zentralbanken - in 50 Jahren noch geben?\nAntwort: Wer kann schon sagen, wie imsere Welt in 50 Jahren\nausschaut? Aber eines ist klar: Solange die Europäische Uni¬\non eine Union souveräner Staaten ist, und das dürfte sie noch\nlange bleiben, erfüllen deren nationale Zentralbanken, darun¬\nter die Bundesbank, neben der Geldpolitik nationale und in¬\nternationale Aufgaben. Im Eurosystem setzen die nationalen\nZentralbanken die geldpolitischen Entscheidungen des Rates\nder EZB um, in dem ich als Bundesbankpräsident Sitz und\nStimme habe. In einem Währungsraum mit etwa 7 700 mone¬\ntären Finanzinstituten, die zwischen Athen, Helsinki und Lis¬\nsabon angesiedelt sind, wäre Geldpolitik schon aus logisti-\nscher Sicht nicht ohne nationale Zentralbanken umzusetzen.\nFrage: Und darüber hinaus?\nAntwort: Uns geht es um mehr: In einem dezentral organisier¬\nten Europa gilt es, im Wettbewerb der Ideen und Systeme zu\nüberzeugen. Nur eine starke Bundesbank kann ihre eigene 50-\njährige Stabilitätserfahrung in das Eurosystem wirksam ein¬\nbringen und den Währungsraum aktiv mitgestalten.\nFrage: Wie viel Personal braucht die Bundesbank? Und wie\nbegegnet man dem Problem, dass der nötige Stellenabbau zu\neiner überalterten Personalstruktur führt? Denn wegen der ge¬\nstrichenen/gekürzten Bankzulage hat die Bundesbank bereits\nan Attraktivität für junge Fachkräfte eingebüßt.\nAntwort: Die Bundesbank bleibt als Arbeitgeber auf jeden\nFall attraktiv - gerade auch fürjunge Nachwuchskräfte. Derm\ndurch die Euro-Einführung ist unsere Arbeit noch stärker eu¬\nropäisch geprägt; zugleich sind die Anforderungen an die\nQualität unserer Leistungen weiter gestiegen. Aktuelle Markt¬\nforschungsstudien unter Wirtschaftsstudierenden deutscher\nUniversitäten imd Fachhochschulen zeigen, dass die Arbeit¬\ngeberpopularität der Bundesbank nicht zurückgegangen ist.\nUm im Eurosystem effizient aufgestellt zu sein, wollen wir\nuns personell weiter verschlanken imd 2012 mit rund 9000\nMitarbeitern auf Vollzeitbasis auskommen. Das sind daim\netwa 1500 Mitarbeiter weniger als heute und 40 % weniger als\nzu Beginn tmserer Strukturreform im Jahr 2002. Das heißt\nnatürlich nicht, dass wir gänzlich auf Neueinstellungen ver¬\nzichten.\nFrage: Sie selbst sind im Vorstand zuständig für die Bereiche\nKommimikation, Volkswirtschaft und Forschungszentrum.\nDeutet das darauf hin, dass sich die Bundesbank - was viele\nfordern - auf lange Sicht in einen ökonomischen \"Think\nTank\" verwandeln wird mit einem Anhängsel \"Rest-Bundes¬\nbank\"? Ist das Auslagern verschiedener Prozesse imd Tätig¬\nkeiten an Fremdanbieter (Outsourcing) eine Option?\nAntwort: Die Idee der reinen ökonomischen Denkfabrik halte\nich für aberwitzig. Eine derartige Reduzierung der Noten¬\nbankaufgaben wird zum einen unserem gesetzlichen Auftrag\nnicht gerecht. Zum anderen leben Zentralbanken von einer\nfruchtbaren Balance aus analytischen und operativen Aufga¬\nben - nur so baut sich ein einzigartiger praxisnaher Erfah¬\nrungsschatz auf. Ein treffendes Beispiel dafür ist, dass die\nErkenntnisse aus unserer bankaufsichtlichen Tätigkeit in ag¬\ngregierter Form in unsere Finanzstabilitätsanalyse einfließen.\nAußerdem würde sich ein Auslagern von sensiblen Bereichen\nwie der Bargeldversorgung und dem unbaren Zahlungsver¬\nkehr schwierig gestalten. Im Übrigen lässt sich Preisniveau¬\nstabilität nicht am Schreibtisch erzielen; sie setzt eine rei-\nbimgslose operative Umsetzung der Geldpolitik sowie funkti¬\nonierende Infrastrukturen voraus. Wer anders als die Noten¬\nbanken sollte diese Infrastrukturen vorhalten beziehungsweise\nsichern?\nFrage: China hat unlängst 3 Mrd. US-Dollar seiner Wäh¬\nrungsreserven in einen privaten Hedgefonds investiert. Wäre\nes auch für die Bundesbank eine denkbare Alternative, einen\nTeil ihrer umfangreichen Währungsreserven renditeorien¬\ntierter anzulegen?\nAntwort: Die Bundesbank verwaltet die Währungsreserven\nder Bundesrepublik Deutschland in Höhe von aktuell etwa\n86 Mrd. Euro. Währungsreserven haben eine stabilitäts- und\nVertrauensichemde Funktion für die gemeinsame Währung.\nDaher sollten sie an erster Stelle den Grundsätzen von Sicher¬\nheit und Liquidität genügen. Wenn China 3 Mrd. Dollar in\nHedgefonds anlegt, dann ist dies bei immerhin geschätzten\n1200 Mrd. US-Dollar (ca. 900 Mrd. Euro) Währungsreserven,\ndie China hält, ein fast zu vernachlässigendes Investment -\nzumindest aus Portfoliogesichtspunkten. Das Beispiel belegt\nübrigens, dass unsere Wähmngsreserven in Relation zu ande¬\nren Ländern keineswegs außergewöhnlich hoch sind.\nFrage: Die Bundesbank ist in Arbeitsteilung mit der BaFin für\ndie Bankenaufsicht in Deutschland zuständig. Wäre es ange¬\nsichts der zunehmenden Zahl grenzüberschreitender Zusam¬\nmenschlüsse im Finanzsektor nicht kostengünstiger und ziel¬\nführender, die Zusammenarbeit der Aufsichtsbehörden inner¬\nhalb der EU stärker zu verzahnen - mit dem Ziel einer Euro¬\npäischen Finanzaufsicht?\nAntwort: Eine \"Europäisierung\" der Bankenaufsicht findet\nmit zunehmender Intensität schon seit vielen Jahren statt. Ge¬\nrade die Errichtung des GEBS, also des unabhängigen Aus¬\nschusses der europäischen Bankenaufseher, im Jalu 2004 hat\ndie Kooperation zwischen den Aufsehern und die Konvergenz\nder aufsichtlichen Praktiken nochmals beschleunigt.\nFrage: Was halten Sie von einer zentralisierten Einheit?\nAntwort: Der Ruf vor allem einiger großer Bankkonzerne\nnach einem europaweit allein zuständigen \"lead Supervisor\"\noder gar einer europäischen Finanzaufsicht erscheint verfrüht:\nDie Anzahl paneuropäischer Banken ist trotz einzelner Groß-\nfusionen noch zu gering, als dass ein derart komplexes und\npolitisch sowie rechtlich weitreichendes Projekt durchsetzbar\nwäre. Es würde von allen beteiligten Staaten Souveränitäts¬\nverzicht bedeuten.", "SECTION": "interviews"}