{"AUTHOR": "Edgar Meister", "TITLE": "Euro-Countdown: Ich wünsche mir einen stärkeren Euro", "DATE": "2-05-2001", "TEXT": "Euro-Countdown: \"Ich wünsche mir einen stärkeren Euro\"\nInterview mit Edgar Meister\nVon Kerstin Bach\nFAZ.NET (Internet), vom 2. Mai 2001\nEdgar Meister ist Mitglied des Direktoriums der Deutschen\nBundesbank und leitet das für die Einführung des Euro-\nBargeldes zuständige Dezernat. Über den Stand der Vorberei¬\ntungen bei Banken und Unternehmen und über den Außen¬\nwert des Euro sprach Edgar Meister mit FAZ.NET.\nFrage-, Herr Meister, wie weit sind die Vorbereitungen für das\nFrontloading, also für die Vorabausstattung der Banken mit\nEuro-Bargeld, gediehen? Haben die Banken ihren Bargeldbe¬\ndarf für die Euro-Einführung kalkuliert und die entsprechen¬\nden Geldmengen vorbestellt?\nAntwort: Wir haben die Kreditinstitute aufgefordert, uns über Fragebogen Anfang Mai\nmitzuteilen, Volumina von ihrer Seite vorgesehen sind. Dann werden wir\nhoffentlich einen ausreichenden Überblick haben, um unsere\nPlanungen auf eine solide Grundlage stellen zu können. Die\nKenntnis über die Inanspruchnahme des Frontloadings ist\nauch wichtig, um Planungssicherheit für die Werttransport-\nuntemehmen zu schaffen.\nFrage: Die Banken sollen durch ein Bonussystem Anrei¬\nze erhalten, sich frühzeitig mit Euro-Bargeld auszustatten.\nDer Einzelhandel übt eine Schlüsselrolle beim Bargeld¬ aus und fühlt sich benachteiligt, weil er nicht den\nBoni profitiert. diese\nBeschwerde für verständlich?\nAntwort. Der Grundsatz, dass Kosten dort getragen werden,\nwo sie anfallen, steht über dem gesamten Konzept und darf\nnicht in Frage gestellt werden. Unbestritten haben Kreditwirt¬\nschaft und Einzelhandel eine Schlüsselrolle bei der Bargeld¬\neinführung. Keiner von beiden sollte bevorzugt werden. Ein\nreibungsloser Bargeldaustausch ist ohne Frontloading nicht\ndenkbar. Es kann wesentlich zur Entzerrung des Bargeldaus¬\ntausches beitragen und ist insbesondere wegen der begrenzten\nTransportkapazitäten unabdingbar. Die Bonusregelung ist\nTeil des Konzepts und soll Nachteile einer frühzeitigen und\nintensiven Nutzung der Vorabausstattung beseitigen. Sie ist\nkeine Bevorteilung der Banken.\nDem Einzelhandel kommt im Übrigen eine andere Regelung\nzugute. Er kann Banknoten- und Münzmischungen ohne\nBerechnung von Gebühren bei den Banken abrufen. Diese\nKosten werden im Rahmen des Konzepts von der Bundes¬\nbank getragen. Der Einzelhandel wird daher ohne zusätzliche\nKosten bedarfsgerecht versorgt.\nFrage-, Was passiert mit den DM-Restbeständen, die zum\nBeispiel in Teilen Osteuropas als harte Parallelwährung im\nUmlauf sind?\nAntwort, Dieses Geld wird zu gegebener Zeit über Banken\nund Wechselstuben zurückgegeben werden. Wichtig ist, dass\nman auch dort die Bürger informiert, dass DM-Bargeld von\nder Bundesbank ohne betragliche und zeitliche Begrenzung umgetauscht kann. geschieht\nteilweise über Botschaften, vor allem aber über die Medien.\nFrage-, Werden die Menschen dort auf den Dollar ausweichen\noder tatsächlich in Euro umtauschen?\nAntwort, Der Euro wird eine Zeit lang brauchen, bis er die\ngleiche Bedeutung bei den Bürgern haben wird wie die D-\nMark sie hatte. Das ist bei einer neuen Währung normal. Auch\nDollar und D-Mark haben längere Zeit gebraucht, bis sie\nweltweit das Vertrauen der Menschen erworben hatten. Aber\nich bin sicher: Der Euro wird als eine starke Währung das der erwerben. sehe keine\nNotwendigkeit, auf den Dollar auszuweichen.\nFrage-, Wie ist die momentane Situation im Mittelstand?\nHaben auch die letzten Nachzügler mit den Vorbereitungen\nbegonnen, oder besteht weiterhin großer Handlungs- und\nInformationsbedarf?\nAntwort:\nDas Bundeswirtschaftsministerium hat jetzt eine\nBroschüre veröffentlicht,\num dem weiterhin bestehenden\nInformationsbedarf Rechnung zu tragen. Ich meine aber auch,\ndass hier die Verbände, die eigentlich den besten Zugang zu\nihren Mitgliedern haben, eine gewisse Verantwortung haben,\nnochmals auf die Unternehmen zuzugehen, um die noch\nbestehenden Fragen zu klären. Allerdings ist es dafür auch\nhöchste Zeit.\nFrage: die der Bürger Preiserhöhungen\ngerechtfertigt?\nAntwort: Man muss unterscheiden zwischen der öffentlichen\nHand und der Privatwirtschaft. Bei der öffentlichen Hand, die\nVorbildfunktion ausübt, darf man davon ausgehen, dass es\ngrundsätzlich zu keinen Preiserhöhungen kommen wird.\nWas die Preiserhöhungen im privaten Bereich angeht, so ist im eine Frage des Wettbewerbes. Einzelhandel wird es insbesondere bei den Eckwerten oder\nSchwellenpreisen zu Auf- und Abrundungen kommen. We¬\ngen des starken Wettbewerbs im Handel dürfte\nes jedoch\nunter dem Strich zu keinen nennenswerten Preiserhöhungen\nkommen.\nDa schon im Vorfeld der Bargeldeinfühmng durch Umrech¬\nnungen auf den Euro Preisanpassungen erfolgen, sind die\nVerbraucher zu erhöhter Aufmerksamkeit aufgemfen.\nFrage: Welche Möglichkeiten außer dem Euro-Info-Zelt, das\ndurch Deutschland tourt, und dem Bürgertelefon der Aktions¬\ngemeinschaft: Euro haben die Menschen, um an Info-Material\nzu kommen?\nAntwort: Wir reichen Informationsmaterial an unsere Partner\nweiter. Dazu gehören zum Beispiel Kreditinstitute, Verbrau¬\ncherorganisationen,\naber auch öffentliche Einrichtungen.\nErwähnen möchte ich einen Zehn-Fragen-Katalog, der im\nMai ausgehändigt wird, und die wichtigsten Fragen der\nBevölkerung beantwortet. Dabei geht es zum Beispiel um die\nErkennung von Echtheitsmerkmalen beim Bargeld oder um\ndie Abgabe von Starterkits und so weiter. Daneben gibt es\neine Vielzahl von Fragen, die sich im rein psychologischen\nBereich abspielen: Es ist einfach lembedürftig, dass zum\nBeispiel eine Rente über 2 000 DM künftig auf 1022,58 Euro\nlautet, dass heißt der Nominalbetrag - bei unveränderter\nKaufkraft - sich etwa auf die Hälfte veiringert.\nFrage: Was denken Sie, wo noch die größten Hürden auf dem\nWeg zum Euro zu nehmen sind?\nAntwort: Im technischen Bereich können wir wohl davon\nausgehen - abgesehen von einigen Unwägbarkeiten die Eurobargeldeinführung auf gutem Wege ist. Auch im\nSicherheitsbereich sollte es keine größeren Probleme geben,\nauch wenn sich nicht alles exakt voraussagen lässt.\nWir sollten jedoch einen wichtigen Teilnehmer der ganzen\nAktion nicht vergessen: den Bürger. Wir erhoffen uns von\nihm, dem stärksten der Bargeldumstellung\nBetroffenen, eine aktive und verständnisvolle Beteiligung.\nDazu gehört zum Beispiel etwas Geduld, sowohl an den\nKassen der Kreditinstitute als auch an denen des Handels. rechnen\ndamit, die im spätestens nach 14 Tagen ihre Barzahlungen für Ausgaben\ndes täglichen Lebens ausschließlich in Euro vornimmt. Auch\ndas kann nur funktionieren, wenn alle mithelfen. So sollten\ndie Bürger ihr DM-Bargeld schon frühzeitig verringern und Januar Geschäften mit\nHundert- gar\nFünfhundert-Mark-Scheinen bezahlen, da sonst den Händlem\nsehr schnell das Wechselgeld ausgehen wird.\nFrage: Welche Entwicklung sehen Sie für den Außenwert des\nEuro voraus?\nAntwort: Ich wünsche mir einen stärkeren Euro. Ich bin\nüberzeugt, dass dieser auch die Akzeptanz des Bürgers für\nunsere neue Währung erhöhen würde.", "SECTION": "interviews"}