{"AUTHOR": "Hans Tietmeyer", "TITLE": "Die Globalisierung bringt Vorteile fur aile", "DATE": "18-08-1999", "TEXT": "\"Die Globalisierung bringt Vorteile fur aile\"\nInterview mit Bundesbankpräsident Hans Tietmeyer\nVon Helga Einecke\nSùddeutsche Zeitung, Miinchen, vom 18. August 1999 Frage: Fällt Ihnen der Abschied von einem langen aktiven\nBerufsleben in der deutschen Wirtschafts-, Währungs- und\nGeldpolitik schwer?\nAntwort: Nein, denn ich gehe mit dem Gefïihl: Du hast\nDeinen Beitrag geleistet. Ich freue mich aufden Spielraum fur\nmeine eigene Lebensgestaltung. Natiirlich werde ich aber\nauch weiterhin mit groBem Interesse die wirtschafts- und\nwährungspolitische Diskussion verfolgen.\nFrage: Womit die den Namen\nTietmeyer verbinden, ihren letzten Bundesbankpräsidenten\neiner eigenständigen deutschen Geldpolitik?\nAntwort: Das kann ich ihnen nicht vorschreiben. Aber ich\nhabe besonders fur soziale Marktwirtschaft und die\nGeldwertstabilitat gearbeitet. Soziale Marktwirtschaft meine\nich im ordnungspolitischen Sinn einer freiheitlichen und\nsozialen Wirtschaftsordnung, die dauerhaft funktionsfähig ist.\nDazu gehôrt die Geldwertstabilitat als unverzichtbare Grund-\nlage und als ein Elément der sozialen Gerechtigkeit. Mir ging\nes immer um den Dienst am Gemeinwesen, und zwar mit\neiner längerfristigen Perspektive. Zumindest habe ich mich\nbemuht, in diesem Sinne meinen Beitrag zu leisten.\nFrage: Sie haben die Wirtschafts- und Währungspolitik seit\n37 Jahren mitbestimmt. Wo sind Ihre Wurzeln, und welche\nLeitlinien haben Ihren Weg begleitet?\nAntwort: Ich komme aus der Tradition der Kôlner und der\nFreiburger Schule sowie der christlichen Soziallehre. Die Schule mit\nMuller-Armack\nverbunden, Wortschôpfer der Sozialen Marktwirtschaft. Fur die Freibur¬\nger Schule steht der Ordnungsbegriff von Walter Eucken. Ich\nverstehe mich deshalb nicht als klassischen Liberalen. Meine\ngeistigen Wurzeln haben sich in der Praxis konkretisiert, nicht\nnur mit Ludwig Erhard, auch mit Karl Schiller. Mein heutiges\nWissen stammt weniger aus den Lehrbuchern als aus den und der Praxis. Aber\nan bestimmten\nGrundprinzipien des Ordoliberalismus und der Soziallehre\nhabe ich stets festgehalten. Mir schweben Sozialsysteme vor, dauerhaft funktionsfähig und fmanzierbar sind. Ihre\nAnreize mûssen richtig sein. ähnlich ist es in der Wettbe-\nwerbsordnung. Ich war in den 70er Jahren in Bonn auch fur\nWettbewerbspolitik zuständig, und kämpfte zum Beispiel\nschon damais fur die Ôffnung des Strommarktes, die jetzt in\nGang kommt. \"Die Globalisierung bringt Vorteilefur aile \" (Tietmeyer)\nKeine \"Erlôsungsformel\"fiir Strukturprobleme (Tietmeyer)\nDie Perspektiven haben sich verbessert (Meister)\n\"Einen Wechsel zum Zinstender muss man sich sorgjaltig\niiberlegen\" (Issing)\n\"Aktienkurse sind keine Zielgrôfiefär die EZB \" (Issing)\n.\n.\nKonvergenz ohne Garantie\nDer Euro ist weltweit die Nummer zwei\nChina erwägt hôhere Euro-Devisenreserven\nShould the Fed Burst the Stock Bubble? End ofmoney\nQualität der deutschen Bankenaufsicht in Gefahr\nBankpolitik in der Konfusion\nKeine Lôsung\nA yen to keep on rising\n. ...\nBeware ofthe Weak Links in Our Globalization Chain ... 17\nAil cashed up with nowhere to spend\nDas Jahr danach\nBrasilien kann den Verfall seiner Währung\nnicht aufhalten\nPressenolizer der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nBundesobligationen: Einstellung desfreihändigen\nVerkaufs der Serie 131 /Ausschreibung der Serie 132\nim Tenderverfahren\nNeue Konditionenfur Daueremissionen des Bundes\nab 18. August 1999\nNeue Konditionen fur Daueremissionen des Bundes\nab 23. August 1999\nFrage: Ihr Credo in der Geldpolitik?\nAntwort: Mit der Geldpolitik im engeren Sinn habe ich\nmich intensiv vorallem in den letzten zehn Jahren beschäftigt,\nvorher mehr mit der Währungspolitik im allgemeinen und der\nWährungsordnung, dem Verhaltnis zwischen Regierung und und Wechselkursfrage. besonderer\nBedeutung ist fur mich die Frage des Verhältnisses zwischen\ninnerem Geldwert und Wechselkursstabilität. Den Vorrang\nderinternen Geldwertstabilität habe ich nachdrucklich vertre-\nten, schon zu Zeiten Karl Schillers. Stabile Wechselkurse gibt nur einer stabilen leistungsfähigen\nWirtschaft und Politik.\nFrage: Das Thema Wechselkurse und europäische Wäh-\nrungsunion hat Sie lange beschäftigt.\nAntwort: Bereits Ende der 60er Jahre stellte sich die Frage, kann in gemeinsamen\n. Markt Wechselkursstabilität geben? In einem meiner ersten Beiträge\nzur Werner-Gruppe - etwa 1969, 1970 - hieB es, Wechsel-\nkursbindungen kônnen nur Bestand haben, wenn sie durch\neinen Gleichlauf der Politiken und môglichst auch durch eine\npolitischè Solidarität fundiert sind. Es stellte sich die Frage,\nwie muss eine Währungsunion aussehen? Damais hatten wir\ndie Vorstellung, eine dauerhaft stabile Währungsunion kônn-\nten wir nur erreichen, wenn sie in eine politischè supranatio¬\nnale Grundstruktur eingebettet ist. Es kam anders. Erstens war\nFrankreich damais nicht zu einer supranationalen Struktur\nbereit, zweitens hatten die Länder der Gemeinschaft verschie-\ndene Antworten auf die Ôlpreiskrise.\nFrage: wirkliche kam drei\nJahrzehnte später.\nAntwort: Erst haben wir einen Wechselkursverbund ge-\nmacht, der geriet bald unter erhebliche Spannungen. Danach der des Europäischen Währungssystems\nEWS. Es gab immer den gleichen Grundgedanken: Feste\nWechselkurse kônnen nur haltbar gemacht werden, wenn sie\nwirtschaftlich fundiert und\ndie Politik\neine gleiche\nOrientierung hat. Gegen Ende der 80er Jahre wurde wieder\nein neuer Ansatz gemacht, die Vorarbeiten fur den Vertrag\nvon Maastricht begannen. Maastricht ist zwar im Kontext mit\nder deutschen Einigung zu sehen. Der Maastrichter Weg\nkniipft aber insofern wieder an den Werner-Plan an, als die Geldpolitik unabhängiger iibernommen wird. Aber der ùbrige Bereich der nationalen\nPolitiken wird nur gemeinschaftlichen Regeln unterworfen.\nDie weiter gehende Konzeption des Werner-Plans - die\nEinbettung in eine politischè Union - ist damit nicht in dem\nMaB umgesetzt, wie urspriinglich vorgesehen.\nFrage: Was bedeutet das fur die Zukunft der Währungs¬\nunion?\nAntwort: muss sich zeigen, ob die Regelbindung\nwirksam genug ist.\nFrage: Kann sie auf Dauer die währungsmäBige Risiko-\ngemeinschaft zusammenhalten?\nAntwort: Ich persônlich meine, auf Dauer muss sie in eine\nbreiter gelagerte politischè Konstruktion eingebettet sein,\nweil sonst das Risiko im Spannungsfall zu groB ist.\nFrage: Sie wurden von etlichen Kritikern im In- und\nAusland als Gegner der Europäischen Währungsunion ange-\nprangert.\nAntwort: Ich war schon fur eine Währungsunion als viele\nandere noch dagegen waren, nämlich 1969/70. Ich bin kein\nGegner, sondern ein Anwalt der Währungsunion, aber einer\nWährungsunion, die durchhält, die Stabilität bringt. Fur mich\nwar und ist entscheidend, dass die Währungsunion dauerhaft\nfunktioniert.\nFrage: In dem Buch \"Die Bank\" steht, Sie und Wim\nDuisenberg, der Präsident der Europäischen Zentralbank,\nhatten die Währungsunion verschieben wollen. Stimmt das?\nAntwort: Diese Schilderung stimmt nicht. Die Fragen, die\ndamais diskutiert wurden, lauteten: Sind wir schon so weit,\nhaben wir die Voraussetzung geschaffen, ist der Zeitpunkt\nallein das entscheidende? Ich habe gesagt, der Termin ist\nwichtig. Aber lasst uns nicht allein auf den Zeitpunkt, sondern\nvor allem auf die Voraussetzungen schauen. Die miissen\nstimmen. Das war kein Plädoyer fur eine Verschiebung, das\nist nur von interessierter Seite so interpretiert worden.\nFrage: Haben Sie sich uber Ihre Kritiker geärgert?\nAntwort: ärgerlich fand ich nur persônliche Angriffe, wie\netwa den Vorwurf, ich sei ein Gegner der Währungsunion, ich Amt\nnicht aufgeben wolle. Mit Vorwurfen\nmochte ich\nmich nicht auseinander\nsetzen.\nFrage: Welche aktiven Währungspolitiker schätzen Sie\nheutzutage?\nAntwort:\nEs gibt ein hohes MaB\nan Ûbereinstimmung\nzwischen Alan Greenspan und mir, aber natûrlich auch mit\nden meisten europäischen Kollegen.\nFrage: Die neue Dominanz der USA und die Globalisie-\nrung sorgen fur mehr Wirtschaft und weniger Staat. Ist das\nnicht ein gefahrlicher Prozess?\nAntwort: Tatsächlich hat sich aus der Ôffnung der Grenzen neues Spannungsfeld ergeben. Friiher hat sich Politik\ninnerhalb nationaler Staaten oder regionaler Räume entfaltet.\nAngesichts offener Grenzen steht die Politik nicht nur unter\nder Beurteilung nationaler oder regionaler Wähler, sondern\nauch internationaler Märkte, insbesondere der Finanzmärkte.\nDas ist ein Problem und eine Chance zugleich.\nFrage: Wo sind die Chancen?\nAntwort: das\nProblem. kônnte der\nSchlussfolgerung kommen, es miisse eine Angleichung, ja\nsogar eine Nivellierung der politischen Wege weltweit geben.\nEigene Wege und Kulturen kônne es nicht mehr geben. Ich nicht der Meinung, es\nso kommen\nmuss. Die\nnationalen und regionalen Volkswirtschaften und Politiken\nkônnen sehr wohl weiter bestehen, sie miissen nur wettbe-\nwerbsfähig sein. Das geht auch unter Wahrung gewisser\nUnterschiede der Kulturen und politischer Präferenzen. Es aber natûrlich neues Spannungsfeld zwischen\nPolitik und Wirtschaft.\nFrage: Sie haben sich doch erst kurzlich mit der Rolle einer\nWeltwirtschaftsordnung im Auftrag der G 7 beschäftigt.\nAntwort: Man kônnte sagen, wir nehmen die Welt als\npolitischè Einheit mit weltweiten Politiken und Institutionen.\nAber diese Einheit wird es auf absehbare Zeit nicht geben,\nund vielleicht ist das auch gut so. Damit sind wir bei den\nFinanzmärkten. Wie kônnen wir die auf Dauer funktionsfähig\nhalten, wenn die nationalen Ordnungen so unterschiedlich\nsind? Dazu zwei Bemerkungen: Glaubwurdigkeit spielt an\nden Finanzmärkten heute eine groBe Rolle. Nationale Politi- mussen sich bewusst sein, sie unterliegen auch dem\nkritischen Blick der internationalen Finanzanleger. Da kommt\nes auf längerfristige Perspëktiven an. Wer einmal glaubwûr-\ndig ist, hat einen Vorsprung. Das ist eine der Stärke der\nBundesbank gewesen. Das zweite ist die Wettbewerbsfahig-\nkeit der Volkswirtschaften ohne eine Angleichung im Sinn\nder Egalisierung. Wie weit das geht, ist bisher ungelôst.\nBrauchen wir nicht fur funktionierende Märkte Ordnungsre-\ngeln, die von allen eingehalten und uberwacht werden? Das\nsetzt eine politische Instanz voraus, die\nes weltweit nicht\ngeben wird. Also muss man versuchen mit den vorhandenen\nOrganisationen einen Bestand an gemeinsamen Transparenz-\nregeln und Mindeststandards zu fïnden. Aber dass hier ein\nneues Spannungsverhältnis aufgekommen ist, ist keine Frage.\nEine endgiiltige Antwort darauf gibt es noch nicht.\n. Frage: Geht die Dominanz der Finanzmärkte nicht zu\nLasten der Arbeitsplätze, und wie kann die Politik dieses\ngrôBte Problem unserer Zeit lôsen?\nAntwort: Die Globalisierung bringt letztlich Vorteile fur\naile, wenn die Märkte dauerhaft funktionsfähig sind. Das gilt\nauch fur die Finanzmarkte. Das ist kein Nullsummenspiel, bei\ndem der eine verliert und der andere gewinnt. Es ist sehr wohl\netwas, bei dem aile gevvinnen kônnen. Erst wenn es zu einem\nKollaps der Märkte käme,\ndann wäre ein Problem.\nFrage: Ist die Funktionsfähigkeit der Märkte nicht nur eine\ntheoretische GrôBe?\nAntwort: Das meine ich nicht. Im vergangenen Herbst gab\nes viele Sorgen, es kônnte zu einem Kollaps kommen. Es gab\nin der Tat Ûbersteigerungen, von denen einige Länder sehr\nschwerbetroffen wurden. Zur dauerhaften Funktionsfähigkeit\nder Finanzmarkte kônnten Standards fur Finanzinstitutionen,\nRegeln fur die Offenlegung und wirksame Mindestuberwa- sorgen. Spannungen zwischen Politik und kommt jedoch vielen zum\nAusdruck, vor allem in der Sozialpolitik. An einem Standort die\nVoraussetzungen fur Kapital\ngegeben, in\narbeitsplatzschaffende Investitionen\nzu flieBen,\nan einem\nanderen nicht. Es mag sein, dass Arbeitsplätze bisweilen zu\nVoraussetzungen geschaffen werden, die wir nicht akzeptie-\nren kônnen. Wir miissen aber fragen, wie unser System mit\nunseren politischen Präferenzen wettbewerbsfähig gemacht\nwerden kann, so dass mehr Arbeitsplätze entstehen.\nFrage: Ist die Bundesregierung auf dem richtigen Weg?\nAntwort: Ich habe den Eindruck, sie hat erkannt, dass man\nnicht stehen bleiben darf. Wir brauchen Innovationen, um im Prozess bestehen kônnen und positive am Arbeitsmarkt\nzu erreichen.\nEs ist ein\nschmerzlicher Erkenntnisprozess in Deutschland. Der war\nschon in der fruheren Regierung schmerzlich und ist es jetzt\nauch. Es geht um etablierte Interessen. Aber wir mùssen iiber\nden Tag hinaus denken. Wir brauchen Wachstum, Beschäfti-\ngung, Innovation, Produktivpotential. Das soll aber nicht zu\nLasten der Umwelt gehen, fur die ich mich engagiere. Wie\nkann innerhalb der Wirtschaft ein Prozess in Gang gesetzt\nwerden, der sich den veränderten Nachfragestrukturen auf\nDauer anpasst, ist die Frage. Umwelt und Ôkonomie ist fur\nmich kein Widerspruch.\nFrage: Sind Sie fur einen Ausstieg aus der Atomwirtschaft?\nAntwort: Ich kann die Risiken nicht abschätzen. Ôkonomen\niiberschauen nicht ailes, Sozialpolitiker und Umweltexperten\nauch nicht. Der Sachverstand verschiedener Bereiche muss\nzusammenwirken, um langerfristig tragfähige politische Ent-\nscheidungen zu treffen.\nFrage: Apropos Entscheidung. In Europa erholt sich die\nKonjunktur, die Preise steigen leicht, wie geht es mit den\nZinsen weiter?\nAntwort: Die EZB wird das tun, was die Bundesbank auch getan\nhat,\nnämlich regelmäBig ailes priifen entscheiden, wie sie es fur richtig hält.\nFrage: Wie wird die amerikanische Notenbank am 24.\nAugust entscheiden?\nAntwort: Das mûssen Sie Alan Greenspan fragen.\nFrage: Gibt es in den USA nicht grofle Gefahren aufgmnd\ndesjahrelangen Bôrsenbooms? Haben sich dort nicht ähnliche\nSpekulationsblasen gebildet wie in Japan?\nAntwort: Ich hoffe in den USA gelingt ein \"soft landing\". Korrekturen gab\nes bereits. Die Realwirtschaft\nentwickelte sich besser als angenommen. Der Prozess kann\nsich also ohne Verwerfungen vollziehen. Vor allem operiert\ndie Fed sehr vorsichtig und verantwortungsbewusst. In Japan\ngab es zu Beginn der 90er Jahre sehr viel grôBere spekulative\nBlasen, nicht nur an den Bôrsen, sondern an den Immobilien-\nmärkten. Deshalb kann man die Situation in den USA und\nJapan nicht vergleichen.\nFrage: Wie kam es zurjapanischen Blase?\nAntwort: Aus einem Missverständnis einer Wechselkursan-\nbindung heraus. Die japanische Blase ist ermôglicht worden, eine expansive monetäre Politik mit Blick auf die\nWechselkurse getrieben wurde. war die japanische\nFehlinterpretation der Abkommen von Plaza und Louvre. Die\ndeutsche Seite hat sich immer anders verhalten. Die Bundes¬\nbank schuf in den 80er Jahren keinen monetären Spielraum\nfur eine derartige Entwicklung.\nFrage: Ist Japan schon iiber den Berg?\nAntwort: Es gibt erfreulîcherweise positive Zeichen. Ich\nhoffe, die Japaner haben den Tiefpunkt hinter sich. Aber sie\nmùssen ihre Strukturprobleme in Angriff nehmen. Diese\nliegen in vielen Bereichen. Sie zeigen sich in der immer noch ùberschussigen AuBenbilanz. muss eine\nDynamik geben, die Importe aufnehmen kann. Das läuft nicht\nuber eine kunstliche fiskalische Expansionspolitik, sondern\nvor allem uber die Strukturpolitik.\nFrage: Welche guten Ratschläge geben Sie Ihrem Nachfol-\nger?\nAntwort: Ich glaube nicht, dass er die nôtig hat. Er ist genug. ubrigen er\nein Kollegium Direktorium und Zentralbankrat, in dem er sich Rat holen\nkann. Die Bundesbank hing nie von Personen allein ab. Die\nStärke der Bundesbank war immer ihre kollegiale Struktur.\nFrage: Ist das in der EZB auch so?\nAntwort: Die EZB ist auf gutem Weg. Bisher hat sie sich\nbesser entwickelt als viele angenommen haben. Es gibt eine\nseriôse, kollegiale Diskussion und das gemeinsame Bemuhen\num die richtigen Schlussfolgerungen.\nFrage: Was ist anders als in der Bundesbank?\nAntwort: Die kollegiale Struktur ist von der Bundesbank\nùbernommen worden. Es ist erstaunlich, wie diejenigen, die\neine solche Struktur bisher nicht kannten, das mitmachen.\nInsofern steht die EZB in der Tradition der Bundesbank. Ich\nwill das aber nicht allein fur die Bundesbank in Anspruch\nnehmen. Beispielsweise hatte auch die Banque de France in\nden letzten Jahren eine solche Struktur entwickelt. Ich halte\ndas kollegiale Gremium fur eine sehr wichtige Sache. Aber\ndie Struktur der EZB wird nicht nur von der Bundesbank\nFrage: Ist man sich im EZB-Rat uberhaupt einig uber den\nAuBenwert des Euro?\nAntwort:\nJa. mag\nsein, zu Beginn Formulierungen nicht so voll identisch waren, aber inzwi-\nschen gibt es eine gemeinsame Beurteilung und Sprache. Und\ndie Sprache ist wegen ihrer AuBenwirkung natiirlich wichtig.\nFrage: Was machen Sie in den nächsten zwei bis drei\nJahren?\nAntwort: Das ist eine gute Frage. An Aufgaben mangelt es\nnicht. Ich werde mich kiinftig rnehr um die Stiftung Umwelt\nkummern, meine Lehrtätigkeit aktivieren, Aufgaben in wis-\nsenschaftlichen Gesellschaften iibernèhmen und so weiter. Es\ngibt viele Wunsche\nan mich, bestimmte Tatigkeiten ubernehmen. Das werde ich in Ruhe prtifen. Ich môchte aber\nzunächst mehr Zeit fur mich und mehr privaten Spielraum\nhaben. môchte ich mir auch mal ansehen, wenn ich irgendwo hinfahre. Ich môchte auch in\nfriiheren Unterlagen blättern,\nmehr lesen. zu\nschreiben habe ich allerdings nicht vor.\nFrage: Welche Frage beschäftigt Sie stark am Ende ihrer\nAmtszeit?\nAntwort: Das Spannungsverhältnis zwischen Wirtschaft\nund Politik im Zeitalter der Globalisierung, das sehe ich als ernstes und längerfristiges Thema. Da gibt\nes keine\nPatentlôsung, wie bereits erwahnt. Aber es bedeutet auch, es\nmuss keine Nivellierung geben. Es muss nicht ailes aus den\nVereinigten Staaten von Amerika ubernommen werden. Ich\nglaube, jedes Land sollte\nseinen eigenen Weg auf der\nGrundlage seiner Tradition suchen. Es muss sich aber den\nHerausforderungen stellen. Einen Weg zurùck gibt es nicht\nmehr.\nFrage: Welche Meinung haben Sie als Verfechter der\nSoziallehre zur deutschen Verteilungsproblematik?\nAntwort: Das beriihrt die Frage, wie der richtige Sozialstaat\naussieht. Es geht darum, wem man helfen muss, wie man\nhelfen muss und warum die Hilfsbediirftigen unter die Räder\ngekommen sind. Den Armen muss geholfen werden. Aber ich\nbin nicht der Meinung, dass wir denjenigen auf Dauer helfen\nmûssen, die arbeiten kônnen. Wer einmal Bergmann gewesen\nist - und ich war als Werksstudent einmal Bergmann -, der\nkann auch nicht imrner an der Spitze der Einkommensstruktur Arbeitnehmer\nstehen.\nDas gilt fïir aile. Besitzstände kann es in der Welt von heute und morgen nicht\ngeben.", "SECTION": "interviews"}