{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Risiken nicht ausblenden", "DATE": "21-09-2018", "TEXT": "\"Risiken nicht ausblenden\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Sven Afhüppe, Jan Mallien und Frank Wiebe\nHandeisblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 21. September 2018\nFrage: Herr Weidmann, über die Nachfolge von EZB-Präsi¬\ndent Mario Draghi ist viel spekuliert worden. Für wie of¬\nfen halten Sie diese Frage, wer der künftige Präsident der\nEuropäischen Zentralbank wird?\nAntwort: Die Entscheidung ist Teil eines großen Personal¬\npakets auf europäischer Ebene und wird voraussichtlich\nMitte nächsten Jahres getroffen - nach der Wahl zum Eu¬\nropäischen Parlament.\nFrage: Würden Sie sich die Aufgabe zutrauen?\nAntwort: Ich bin der Auffassung, dass alle europäischen\nNotenbankchefs den Anspruch haben sollten, Geldpolitik\nmaßgeblich gestalten zu wollen.\nFrage:\nEinige Ökonomen glauben,\ndass die Nachfolge\nnicht so wichtig ist, weil der Kurs der Geldpolitik für die\nnächsten Jahre vorgezeichnet ist.\n•\nAntwort: Richtig ist, dass die Geldpolitik vor der Normali¬\nsierung steht. Aber das ist ein langer Weg, der große Her¬\nausforderungen birgt und dessen genauer Endpunkt noch\nzu definieren ist. Im Übrigen hat die Krise gezeigt, weich\nzentrale Rolle die EZB spielen kann, ich bin sicher, dass\nauch die nächste EZB-Präsidentschaft wichtig und prä¬\ngend sein wird.\nFrage: Nach weitverbreiteter Meinung ist die erste Zinser¬\nhöhung in rund einem Jahr zu erwarten. Wie groß ist das\nRisiko, dass es doch noch später wird?\nAntwort: Der EZB-Rat entscheidet auf Basis der aktuellen\nDaten und vor allem mit Blick auf die erwartete Inflation\nin der mittleren Frist. Er hat gerade erst betont, dass die\nUnsicherheit über die weitere Inflationsentwickiung abge¬\nnommen hat. Ich meine, dass wir auch die Risiken der ex¬\ntrem lockeren Geidpolitik nicht ausbienden dürfen.\nFrage: Der mehrjährige Aufschwung der Weltwirtschaft\nkönnte bald\nbeendet werden. Welche Risiken für eine\ngute wirtschaftliche Entwicklung sehen Sie?\nAntwort:\nEin Risiko sind die jüngsten Probleme in den\nSchwellenländern. Denken Sie nur an die Turbulenzen in\nArgentinien und der Türkei. Allerdings könnte das Wachs¬\ntum auch kräftiger ausfallen als vorausgeschätzt, etwa\nweil die Fiskalpolitik in einigen Ländern die Wirtschaft\nstärker anschiebt. Insgesamt zeigen die aktuellen Projekti¬\nonen, dass der Aufschwung der Weltwirtschaft robust ist.\nDas gilt in besonderem Maße für wichtige Industrieländer.\nFrage: War die Zinsanhebung der türkischen Notenbank\nrichtig?\nAntwort: Ich kommentiere Entscheidungen anderer No¬\ntenbanken nicht. Aber das Beispiel Türkei zeigt, wie wich¬\ntig die Unabhängigkeit der Geldpolitik ist. Denn der poli¬\ntische Druck auf die Notenbank hat doch\nzu den Wäh¬\nrungsturbulenzen beigetragen.\nFrage: Welche Risiken sehen Sie noch?\nAntwort: Der Handelskonflikt zwischen den USA und Chi¬\nna sowie Europa könnte sich weiter zuspitzen und das\nglobale Wachstum bremsen. Dabei sind die Wirkungen\neines eskalierenden Handeisstreits und damit auch die\nFolgen für unsere Geidpolitik nicht eindeutig. Denn höhe¬\nre Zölle erhöhen für sich genommen zunächst die Konsu¬\nmentenpreise. Und der Handel kann von den mit Zöllen\nbelegten Ländern auf andere umgelenkt werden.\nFrage: Haben Sie einmal durchgerechnet, wie sich eine\nZuspitzung des Handelsstreits auswirken könnte?\nAntwort: Ja, das wichtigste Ergebnis ist, dass alle Länder\ndarunter leiden würden, einschließlich der USA.\nFrage: Sparer wie Banken leiden unter der anhaltenden\nNullzinspolitik. Ist die Normalisierung der Geldpolitik in\nEuropa nicht längst überfällig?\nAntwort: Wir erleben\nin Deutschland eine der längsten\nAufschwungphasen der Nachkriegszeit. Auch der Euro-\nRaum expandiert mittlerweile auf breiter Basis. Zugleich\nist die Geidpolitik ähnlich expansiv wie auf dem Höhe¬\npunkt der Krise. Die Preisperspektiven sind inzwischen im\nEinklang mit unserer Definition von Preisstabilität. Daher\nist es richtig, die Normalisierung jetzt einzuleiten. Umso\nwichtiger ist, dass sich die Staaten auf ein steigendes\nZinsniveau einstellen und ihre Verschuldung abbauen.\nFrage: Was genau fordern Sie?\nAntwort: Oft wird vergessen, dass eine Neuverschuidung\nvon drei Prozent des Bruttoinlandsprodukts als Obergren¬\nze gedacht und das vereinbarte Ziei ein strukturell ausge¬\nglichener Haushalt ist. Gute Zeiten müssen genutzt wer¬\nden,\num für schlechtere Zeiten vorzusorgen: Die Euro-\nStaaten sollten finanzielle Spielräume schaffen, um in ei¬\nnem künftigen Abschwung stabilisierend wirken zu kön¬\nnen.\nFrage: Echte finanzielle Spielräume haben die meisten\nLänder des Euro-Raums aber nicht.\nAntwort: Einige haben einen strukturell annähernd ausge¬ Haushalt erreicht weisen Überschüsse\naus.\nHierzu zähien\netwa die Niederiande, und\nLuxemburg,\ndie zudem\ndie Schuidenober- von\nProzent der Wirtschaftsleistung\nunter¬\nschreiten. Auch Deutschland hat einen spürbaren Über-\nschuss und hält bald wieder die Grenze von 60 Prozent\nein. Euro-Raum\ninsgesamt liegt die Schuidenquote\naber bislang nur wenig unter dem Höchststand der Krise.\nIn fünf Ländern wird die Quote auch in diesem Jahr 100\nProzent noch deutlich übertreffen.\nFrage: Wie schätzen Sie die Entwicklung in Italien ein?\nAntwort: Ich gehe davon aus, dass die neue Regierung\nsich ihrer europäischen Verpflichtung bewusst ist und al¬\nlein schon im eigenen Interesse einen nachhaltigen Haus¬\nhalt vorlegt. Es hat ja auch keinen Sinn, Maßnahmen ein¬\nzuplanen, die dann nicht finanzierbar sind, weil die Risiko¬\nprämien für die Staatsanleihen steigen. Die jüngsten Äu¬\nßerungen der Regierung deuten jedenfalls in die richtige\nRichtung.\nFrage: Es gab aus Italien Forderungen, dass die EZB ihre fortsetzen\nsollte, die\nFinanzierungs¬\nkosten Roms weiter gering zu halten.\nAntwort: EZB-Prasident Mario Draghi hat das deutlich ab¬\ngelehnt. Geldpolitik ist nicht dazu da, Regierungen vor Auswirkungen eigenen auf Finanzierungskosten abzuschirmen. Wichtig ist, dass die\nMärkte es über höhere Zinsen signalisieren können, wenn Risiken die sehen. Staatsanleihekäufe der Notenbanken haben diesen Effekt\nschon geschwächt, aber er darf nicht vollends ausgehe¬\nbelt werden.\nFrage: Hat die EZB durch ihre Anieihekäufe selbst falsche\nErwartungen geschürt?\nAntwort: Das sei dahingestellt. Auf solche Risiken habe\nich oft hingewiesen. Das aktuelle Anleihekaufprogramm\nzielt aber nicht auf die Risikoprämien ab.\nFrage: Draghi hat in der Euro-Krise alles in seiner Macht\nStehende unternommen,\num die Währungsunion zusam¬\nmenzuhalten. Wie weit könnte und dürfte die EZB in einer\nneuen Krise gehen?\nAntwort: Unsere Aufgabe ist, das Preisniveau stabil zu hal¬\nten. In einer Krise bedeutet dies zum Beispiel auch, dass wir\numfassend Liquidität bereitstellen, damit unsere Geldpolitik\nweiter wirkt. Voraussetzungen für eine stabile Währungs¬\nunion sind aber solide öffentliche Finanzen und Volkswirt¬\nschaften, die im Wettbewerb bestehen können. Die Verant¬\nwortung hierfür hat die Politik, nicht die Notenbank.\nFrage: Was sollte auf europäischer Ebene passieren, damit\nder Euro-Raum besser zusammenhält?\nAntwort: Eine Lehre der Krise war, dass die Architektur\nder Währungsunion weiterentwickelt werden musste. Mit Bankenunion dem\nEuropäischen Stabiiitätsme-\nchanismus sind auch wichtige Schritte bereits erfolgt. Mit\nBlick auf das, was noch zu tun ist, laufen viele Vorschläge\naber auf eine weitere Vergemeinschaftung von Risiken hi¬\nnaus, ohne dass die Staaten bereit sind,\nim Gegenzug Souveränität abzugeben.\nHaftung ohne Kontrolle\nhalte ich für problematisch.\nFrage: Haben Sie einen besseren Vorschlag?\nAntwort: Wir sollten zunächst über Politikfelder reden, bei\ndenen es starke grenzüberschreitende Effekte gibt und die\ndeshalb besser gemeinsam europäisch erledigt werden.\nDazu zählen etwa Klimaschutz, Verteidigung, Grenzsiche¬\nrung, Migrationspolitik und der Umgang mit der Digitali¬\nsierung. Wenn diese Aufgaben definiert sind, lässt sich\nüber eine gemeinsame europäische Finanzierung verhan¬\ndein, die möglicherweise auch eine gesamtwirtschaftlich\nstabilisierende Funktion hat. Aber es ist falsch, das Pferd\nvon hinten aufzuzäumen und zuerst übers Geld zu reden.\nFrage: Ein Plan betrifft eine Versicherung von Bankeinla¬\ngen auf europäischer Ebene. Ist es realistisch, dass die\nStaaten, wie Sie fordern, sich im Gegenzug auf Risikoge¬\nwichte für ihre Anleihen einlassen?\nAntwort: Ein Brandbeschleuniger der Krise war, dass Ban¬\nken und Staaten im Euro-Raum sehr eng verflochten sind.\nEine risikogerechtere Behandlung von Staatsanleihen in\nden Bankbilanzen gehört aus meiner Sicht daher genauso\nwie der konsequente Abbau der Altlasten zu den Vorbe¬ einer Einlagensicherung. sollten durch die Einlagensicherung nicht indirekt poten¬ Fiskalprobieme\nvergemeinschaften. ist, dass man nur für Risiken gemeinsam haftet, die man\nauch gemeinsam kontrolliert.\nFrage: Vor zehn Jahren erreichte die Finanzkrise Höhepunkt. Wie viel sicherer ist die Welt heute?\nAntwort: Das System ist robuster geworden, beispielswei¬\nse haben die Banken mehr Eigenkapitai und damit größe¬\nre Risikopuffer. Financial Stabllity Board diskutieren\nwir, ob Reguiierungslücken bestehen und ob die Ziele effi¬ und\nmit möglichst wenigen Nebenwirkungen\ner¬\nreicht werden. Allerdings kann es eine Marktwirtschaft\nganz ohne Krisen nicht geben. Aufgabe ist es, diese un¬ zu und\nihre Folgen weniger\nschwer.\nFrage:■W\\e sehen Sie vor diesem Hintergrund die schwa¬\nche Ertragslage der deutschen Banken?\nAntwort: schwache ist anderem\ndurch den starken Wettbewerb im deutschen Bankensektor\nbedingt, der für die künden positive Auswirkungen in Form\neines besseren, kostengünstigeren Angebots haben kann.\nNatürlich lastet das Niedrigzinsumfeld zurzeit auf der Er¬\ntragslage. Und manche Geschäftsmodelle gehören kritisch\nhinterfragt. Insgesamt erschwert es die geringe Rentabilität\nden Banken, zusätzliches Eigenkapital aufzubauen.\nFrage: Finanzminister Olaf Scholz hat sich für starke deut¬\nsche Banken eingesetzt und von einer Art Industriepolitik\nfür den Finanzsektor gesprochen.\nAntwort: Ich verstehe ihn so, dass er für starke Banken als\nPartner deutscher, international tätiger Unternehmen plä¬\ndiert. Damit hat er sicherlich recht. Vorsichtig wäre ich\naber damit, Zusammenschlüsse polltisch zu forcieren. Sie\nmüssen einer betriebswirtschaftlichen Logik folgen. Wir\nhaben nicht die Erfahrung gemacht, dass staatliche Einmi¬\nschung dabei nützlich ist.\nFrage: Die Finanzkrise konnte damals nur durch internati¬ Zusammenarbeit eingedämmt werden. so\neine Kooperation heute noch denkbar?\nAntwort: Die Bereitschaft zur Kooperation unter Noten¬\nbanken ist unverändert hoch, auch wenn auf der politi¬\nschen Ebene die internationale Zusammenarbeit bestimmt\nschwieriger geworden ist.\nFrage: Wie erleben Sie die internationale Atmosphäre?\nAntwort: Das Klima mag rauer geworden sein, aber ich\nerlebe auch, dass viele die internationale Zusammenarbeit\ngerade jetzt stärken wollen. Der Handelskonflikt mit den\nUSA trägt dazu bei, dass andere Länder verstärkt Han¬\ndelsbarrieren untereinander abbauen. Denken Sie etwa an\ndie Verhandlungen der EU mit Japan oder Mexiko.\nFrage: Europäische Politiker wünschen sich eine stärkere\ninternationale Rolle des Euro, etwa bei der Abwicklung-\nvon Handelsgeschäften.\nAntwort: Wir arbeiten dafür, dass der Euro eine stabile\nWährung ist, die von den Bürgern und Unternehmen ak¬\nzeptiert wird. Das führt dazu, dass er international rege\ngehandelt und als Reservewährung gehalten wird und\ndass er nach dem US-Dollar die zweitwichtigste Währung\nder Welt ist. Aber das ist kein geldpolitisches Ziel.\nFrage: Ist es denn nicht absurd, dass zum Teil Verträge,\netwa in der Luftfahrt, in Dollar gemacht werden?\nAntwort: Das ist kein Votum gegen den Euro. Die Frage,\nin welcher Währung fakturiert wird, hängt häufig mit den einer zusammen. im\nLuftfahrtbereich dürften die globale Dimension des Mark¬\ntes und die Verknüpfung mit dem Ölsektor den US-Dollar\nbegünstigen.\nFrage: Was halten Sie von Heiko Maas' Idee, quasi ein pa¬\nralleles Zahlungssystem\nzu schaffen, so etwa\nUS-\nSanktionen gegen den Iran auszuweichen?\nAntwort: Das Anliegen von Außenminister Maas, die Ex¬\ntraterritorialität von US-Sanktionen nicht zu akzeptieren,\nkann ich gut nachvollziehen. Die Krux ist, dass viele Un¬\nternehmen und Banken so oder so mit den USA verknüpft\nsind. Sanktionen durch den Aufbau eines parallelen Sys¬\ntems für den Zahlungsverkehr zu entgehen, stelle ich mir\ninsofern schwierig vor.\nFrage: Beim Blick nach vorn: Überwiegt der Optimismus\noder der Pessimismus für die Euro-Zone?\nAntwort: Die weltpolitische Lage zeigt doch, dass wir un¬\nsere Interessen am besten gemeinsam vertreten können.\nDazu gehört auch eine Währungsuniori, die als Stabilitäts¬\nunion erhalten bleibt. Das erfordert einen Kraftakt - aber\nich bin zuversichtlich.", "SECTION": "interviews"}