{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Regeln werden gebrochen", "DATE": "2-07-2012", "TEXT": "\"Regeln werden gebrochen\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Alexandra Kusitzky\nFocus, Munchen, vom 2. Juli 2012\nFrage: Frau Lautenschläger, Sie wissen, wie die deutschen\nBanken wirklich dastehen. Wie grofl ist aktuell fur sie die\nGefahr durch die europäische Schuldenkrise?\nAntwort: Die deutschen Institute sind heute widerstandsfä-\nhiger als noch vor drei Jahren bei der letzten Krise. Sie ha-\nben Risiken abgebaut, Kapital aufgenommen und sich mit\nLiquidität vollgesogen. Trotzdem darf man sich nicht täu-\nschen. Wurde sich die Staatsschuldenkrise dramatisch zu-\nspitzen und es zu eklatanten Verwerfungen kommen, wäre\nkeine europäische Bank vor erheblichen Verlusten gefeit,\nFrage: In Griechenland und Spanien ziehen die Menschen\nihr Erspartes von den Konten ab und bringen es ins Aus-\nland. Gibt es das auch vermehrt in Deutschland?\nAntwort: Wir haben dafùr keine Anhaltspunkte. Unsere\nStatistiken zeigen, dass die Einlagen bei deutschen Banken\nsteigen.\nFrage: Es kann aber schnell gehen, dass die Menschen ihre rëumen\nwollen.\n2008 standen wir kurz davor.\nAngela Merkel und Peer Steinbruck sind vor die Kameras\ngetreten und haben die Einlagen staatlich garantiert, um\neinen Run zu verhindern. Wieso sind wir schon wieder in\nGefahr?\nAntwort:\nSie dramatisieren.\nNochmals,\nich sehe dieses\nRisiko nicht. Deutsche Institute halten grofêe Mengen an\nLiquidität bereit. Der deutsche Staat und sein Bankenmarkt\nsind robust. Derzeit fliefêt Geld nach Deutschland, es fliefêt\nnicht ab. Wir gelten als sicherer Hafen.\nFrage: Trotzdem fùhlen sich die meisten Deutschen den\nBanken ausgeliefert. Wo haben Sie Ihr Geld?\nAntwort: Auf meinen Bankkonten in Deutschland.\nFrage: Wie legen Sie es an?\nAntwort: Sehr konservativ.\nFrage: Haben Sie nie gezockt?\nAntwort: Nein, niemals. Ich finde, das lässt sich mit mei-\nnem Amt nicht vereinbaren.\nFrage: EU-Politiker haben stëndig neue Ideen, wie sie der\nKrise Herr werden wollen. So soll kunftig eine europäische\nAufsicht ûber die grolîen Banken wachen. Ist das Aktionis-\nmus oder ein wirksames Instrument?\nAntwort: Diese Einschatzung fällt mir schwer, denn noch\nsind keine Détails bekannt. Ein Konzept musste unter ande-\nrem Auskunft daruber geben, welche Banken auf euro-\npäischer Ebene geprùft werden sollen und auf welcher\nRechtsgrundlage die Aufsicht handeln soll. Auch muss eine\nAntwort darauf gefunden werden, wie eine kunftige euro¬\npäische Aufsicht finanziert wird, wer sie kontrolliert und\nwer haftet, wenn sie etwas falsch macht. Und dann stelle\nich mir die Frage, ob eine europäische Aufsicht die Staats¬\nschuldenkrise hatte verhindern kônnen.\nFrage: Die Politik versucht, diese Krise zu lôsen. Muss man\naber nicht gleichzeitig die Banken strenger kontrollieren?\nGerade haben sich Banker der US-Bank JP Morgan mit Mil-\nliarden Dollar verspekuliert. Das ware in Deutschland doch\nauch môglich...\nAntwort: Die Détails dieses Falls kenne ich nicht, da ich JP\nMorgan nicht beaufsichtige. Immerhin benôtigt die Bank\nkeine Staatshilfe. Die Folgen des Fehlverhaltens tragen die\ninvolvierten Angestellten und die Aktionäre - wie es in\neiner Marktwirtschaft sein soll. Und das ist ein wichtiges\nSignal. Besser ist es naturlich, es kommt gar nicht erst zu\nsolchen Verstôfêen. In Deutschland sorgen dafur verschie-\ndene aufsichtsrechtliche Regeln. So wurden die Anforde-\nrungen durch die Aufsicht an die interne Kontrolle der Ban¬\nken erheblich angezogen. Aber wir stellen naturiich nicht\nhinter jeden Bankmitarbeiter einen Aufseher, der diesen\nrund um die Uhr uberwacht. Auch in Deutschland werden\nRegeln gebrochen.\nFrage: Wie schnell kônnten Sie denn handeln?\nAntwort: Sehr schnell. Wir kônnen alie Unterlagen einer\nBank anfordern und zu jeder Zeit eine Prûfung vornehmen.\nFrage: Haben Sie genug Instrumente zur Hand, um wirklich\ndurchgreifen zu kônnen?\nAntwort: Als Aufseher hatte man immer gern einen noch\ngrôlSeren Instrumentenkoffer. Aber tatsachlich hat sich\nunser Werkzeugkasten seit der Krise 2008 gut gefullt.\nFrage: Welches dieser Instrumente ist am wichtigsten?\nAntwort: Entscheidend ist nicht das einzelne Werkzeug,\nsondern wann ich es einsetzen darf. Vor der Krise 2008\ndurften wir erst eingreifen, wenn sich die Gefahr schon\nfast realisiert hatte.\nJetzt kônnen wir bereits handeln,\nwenn eine Gefahr droht.\nDas ist ein erheblicher Unter-\nschied.\nueuiscne bundesDank\nAuszuge aus Presseartikeln Nr. 28\n4. Juli 2012Frage: Machen Sie davon vermehrt Gebrauch?\nAntwort: Ja, und die Banken beschweren sich auch hier\nund da.\nFrage: Sie haben einmal gesagt, dass sich Vorstände Ihnen\ngegenûber schon mai im Ton vergriffen hätten. Ist das zur-\nzeit besonders ausgepragt?\nAntwort: Nein. Die Vorstände, ebenso wie die Anteilseig-\nner verstehen, dass die Aufsicht auf Gefahren jetzt schnel-\nler reagieren kann - und dass das von uns erwartet wird.\nDie Bankmanager sind sich bewusst, dass die Zeit der De-\nregulierung vorbei ist.\nFrage: Dennoch Banken\nnoch Môglichkeiten spekulieren. amerikanische fur\nWirtschaft, Paul Krugman, hat 2009 gefordert, die Ban¬\nken sollten endlich langweilig werden. Wieso sind sie es\nnicht?\nAntwort: Sie sind doch schon viel langweiliger geworden\n-\ngerade in Deutschland. Die Institute haben ihre Aus-\nlandsaktivitäten bereits erheblich abgebaut und werden\ndas auch weiter tun. Es wurden Geschäftsbereiche wie das\nInvestmentbanking bei allen grofêen instituten verkleinert,\nwenn nicht eingestellt. Viele deutsche GroBbanken sind\ndeswegen heute bedeutend lokaler und kleiner.\nFrage: Wird das so weitergehen? Was wird sich\nin den\nnächsten Jahren verändern?\nAntwort: Die deutschen Banken sind dabei, sich auf ihre\nKernfelder zu konzentrieren.\nDas sind die Geschäfte mit\nPrivät- und Firmenkunden, die Betreuung Vermôgender\nund die Immobilienfinanzierungen.\nFrage: Davon kônnen aber nicht aile Institute leben. Wird\nes zum Bankensterben kommen?\nAntwort: Ich kônnte mir vorstellen, dass der Wettbewerb\nhärter wird und letztlich fur eine gewisse Auslese sorgt.", "SECTION": "interviews"}