{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitier", "TITLE": "Zeitler: Den Stabilitätspakt durch härtere Auflagen stärken", "DATE": "17-03-2010", "TEXT": "Zeitler: \"Den Stabilitätspakt durch härtere Auflagen stärken\"\nInterview mit Prof. Dr. Franz-Christoph Zeitier, Vizepräsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 17. März 2010\nFrage: Sprechen nicht die jüngsten Erfahrungen mit Grie¬\nchenland für die Einrichtung eines Europäischen Währungs¬\nfonds (EWF)?\nAntwort: Hier bin ich sehr skeptisch. Es muss zunächst darum\ngehen, die bestehenden Institutionen zu stärken, bevor man\nneue schafft. Dies gilt vor allem für den Stabilitäts- und\nWachstumspakt, der bei der Gründung der Währungsunion\nein vordringliches Anliegen der deutschen Seite und des\ndamaligen Finanzministers Theo Waigel war. Der wichtigste\nAnreiz, den Stabilitätspakt zu beachten, liegt in dem Wissen\neines jedem Mitgliedslandes, dass es für seine Verbindlich¬\nkeiten selbst und ohne fremde Hilfe aufkommen muss und ein\nBeistand der Gemeinschaft auf Naturkatastrophen und ähn¬\nliche Fälle beschränkt ist. Weicht man diese \"no bailoüt\"-\nKlausel des Vertrages dadurch auf, dass im Notfall ein Zugang\nzu Sonderkrediten ermöglicht wird, sind die Fundamente der\nWährungsunion betroffen.\nFrage: Es sollen aber äußerst harte Auflagen für solche Hil¬\nfen vorgesehen werden.\nAntwort: Wenn politisch auf europäischer Ebene härtere Auf¬\nlagen durchsetzbar sind, sollten sie unmittelbar in den Stabi¬\nlitätspakt eingebaut werden. Dieser hat von Anfang an darun¬\nter gelitten, dass \"potentielle Sünder\" über andere Sünder zu\nurteilen hatten. Die Einbeziehung unabhängiger Gremien\nund eine Stärkung der Rolle der Kommission würde dem\nStabilitätspakt gut tun. Wenn die finanzpolitischen \"Funda¬\nmentals\" eines Landes glaubwürdig sind, wird ein Land\nimmer auch einen Zugang zum Kapitalmarkt haben. Im\nÜbrigen sind die Mitgliedschaftsrechte eines Landes im Währungsfonds\n(IWF) die\nEuro¬\npäischen Verträge nicht eingeschränkt. Aus dem Grundsatz\nder Unionstreue, der Pflicht zu loyalem Verhalten, folgt aller¬\ndings die Notwendigkeit einer engen Konsultation.\nFrage: Im Regelfall mag der Hinweis auf den Zugang zum\nKapitalmarkt stimmen, aber muss man nicht auch Vorsorge\nfür irrationale, überschießende Marktentwicklungen treffen?\nAntwort: Man sollte derzeit nicht über theoretische Fälle spe¬\nkulieren. Die griechische Regierung ist fest entschlossen, ihr umzusetzen die erkennen dies auch an. Übrigens sind die derzeitigen Risiko¬\nprämien für Griechenland deutlich niedriger als sie es vor der\nKonvergenzphase zur Europäischen Währungsunion waren;\ndas Land profitiert also auch in derjetzigen Situation deutlich\nvon der Zugehörigkeit zum Euro-Raum.", "SECTION": "interviews"}