{"AUTHOR": "BurkhardBalz", "TITLE": "\"Es ist nicht egal, wer am Schalter sitzt\" - Bundesbank-Vorstand Burkhard Balz fordert ein digitales Zahlungssystem für Europa\nInterview mit der Frankfurter Rundschau", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.10.2019", "TEXT": "\"Es ist nicht egal, wer am Schalter sitzt\" - Bundesbank-Vorstand Burkhard Balz fordert ein digitales Zahlungssystem für Europa\n\nInterview mit der Frankfurter Rundschau\n\n\n\n28.10.2019\n\n|\nBurkhard Balz\n\n\nDas Gespräch führte Stefan Winter.In einigen Ländern zahlt man praktisch nur noch mit dem Handy, aber in Deutschland schreibt man die Iban mit 22 Stellen auf Überweisungsträger. Sind wir im Zahlungsverkehr noch auf der Höhe der Zeit, Herr Balz?Andere sind sicher weiter, und es muss in Europa einiges passieren. Aber wir haben mit der PSD2-Richtlinie einen wichtigen Schritt gemacht. Damit bereiten wir die Kontoverbindungen auf die neue digitale Welt vor, in der Daten eine überragende Rolle spielen. Es war nie so viel los im Zahlungsverkehr wie jetzt.PSD2 – wieder so ein Kürzel, das keiner versteht. Können Sie in einfachen Worten erklären, was sich da eigentlich geändert hat?So schwierig ist es nicht: Man muss sich jetzt bei Onlinezahlungen mit zwei Merkmalen ausweisen – die doppelte Authentifizierung dient der Sicherheit. Und es gibt nun eine Schnittstelle zum Konto, damit man auch die Leistungen anderer Unternehmen nutzen kann und nicht allein auf die Hausbank angewiesen ist – zum Beispiel die Verwaltung aller Konten in einer App. Es mag also alles etwas sperrig klingen, schafft aber die Voraussetzung für neue Produkte mit Mehrwert.Das nutzen bisher vor allem Branchenfremde. Von kleinen Softwarehäusern bis zu Internetriesen wie Apple und Google drängen viele ins Bezahlgeschäft.Für die Banken wird es sicher eine Herausforderung. Andere können jetzt auf ihre Kundendaten zugreifen – wenn der Kunde das erlaubt. Am Anfang waren die Institute deshalb relativ ablehnend, aber jetzt sieht man auch die Chancen. Schließlich müssen sie das Feld nicht den Wettbewerbern überlassen.Die deutschen Banken und Sparkassen gelten nicht unbedingt als Hort der Innovation.Technisch sind sie auf der Höhe. Inzwischen bieten die meisten auch Instant Payment an, also die sofortige Überweisung. Das ist ein ganz entscheidender Schritt. Früher war man froh, wenn die Überweisung nach einem Tag angekommen war. Jetzt geht das sekundenschnell, 365 Tage im Jahr. Man kann sofort kontrollieren, ob das Geld angekommen ist. Das ist vor allem für Geschäfte im Internet ein riesiger Fortschritt.Bisher ist Instant Payment selten und meist auch noch teuer.Wir stecken in Deutschland noch in den Kinderschuhen, aber das wird sich durchsetzen, und die Gebühren werden im Wettbewerb sinken. Instant Payment wird die neue Normalität.Wenn von der Kontoverwaltung bis zur Überweisung alles digital über das Smartphone läuft – wofür werde ich noch eine Bank brauchen?Geld bleibt immer Vertrauenssache, bei komplexen Geschäften ist das Smartphone sicher nicht die Lösung. Aber natürlich müssen die Banken ihre Geschäftsmodelle überprüfen. Sie müssen darüber nachdenken, wie sie bestehen können. Die großen Internetkonzerne drängen massiv in dieses Geschäft.Die Abwehrversuche wirken ein bisschen hilflos. Es ist ein Wirrwarr aus digitalen Zahlungssystemen entstanden. Allein bei den deutschen Instituten gibt es Giropay, Girogo, Paydirekt, Kwitt – da steigt niemand mehr durch. Und nichts davon kommt großen Konkurrenten wie Paypal oder Applepay auch nur nahe.Umso wichtiger ist jetzt eine große gemeinsame Anstrengung. Die großen Anbieter müssen sich an einen Tisch setzen und ein gemeinsames System entwickeln. Sonst werden sie in einem globalisierten Zahlungsverkehr bald keine Rolle mehr spielen. Aus den USA kommen Paypal, Google Pay, Apple Pay und das Facebook-Projekt Libra, in China zahlt die Mehrheit längst mit WeChat Pay oder Alipay. Dort werden gerade weltweite Standards gesetzt, und wir sollten uns nicht komplett von den USA und Asien abhängig machen. Wir brauchen ein gemeinsames digitales Zahlungssystem für Europa.  Als ich in China im Restaurant einmal mit meiner Kreditkarte zahlen wollte, hat mich die Bedienung völlig entgeistert angesehen. Nach einigem Hin und Her hat sie dann Bargeld akzeptiert – „ausnahmsweise“, wie sie sagte.Warum tut sich Europa bei dieser Entwicklung so schwer?Die Technologie ist da, mit Instant Pay haben wir eine technische Basis  für sofortige Überweisungen. Das Problem ist die Vielfalt der nationalen Systeme. In Deutschland gibt es die Girocard, in Frankreich die Carte Bancaire und so weiter – die grenzüberschreitende Abwicklung in Europa   aber funktioniert nur über die internationalen Kartensysteme. Wir müssen strikt europäisch denken. Ich sehe Deutschland und Frankreich hier in einer Schlüsselrolle.Die Staaten sollten ein europäisches Zahlungssystem aufbauen?Nein, das sollte auf privatwirtschaftlicher Ebene passieren. Wir motivieren die Anbieter, also vor allem die Banken, sehr stark, hier eigene Wege zu gehen.Ein gemeinsames System aller Anbieter? Was sagen denn da die Kartellbehörden?Das ist eine der großen Herausforderungen, in der EU sind die Hürden sehr hoch. Ich habe aber den Eindruck, dass auch die Kartellbehörden inzwischen bei diesem Thema offener zuhören.Wenn Europa solche Gemeinschaftsprojekte versucht, dauert es in der Regel zehn Jahre.Die Zeit haben wir nicht. Ich spreche über Monate, vielleicht ein Jahr.Paydirekt ist ein Flop. Jetzt ist die Rede davon, dass die deutsche Geldbranche einen neuen gemeinsamen Standard entwickelt, Arbeitstitel „X-Pay“. Ist das der richtige Weg?Das wäre ein Anfang. Es muss erst einmal ein deutsches System aufgebaut werden, da sind die Anbieter nach meinem Eindruck relativ weit. Der nächste Schritt muss dann möglichst bald ein europäisches System sein. Dazu gehört dann auch, dass wir eine eigene starke Marke kreieren.Warum ist das Thema so wichtig? Am Ende geht es um technische Abläufe, von denen kaum jemand etwas merkt. Und sie funktionieren doch.Zahlungsverkehrssysteme sind Infrastruktur, so etwas wie die Adern eines Wirtschaftssystems. Die Bundesregierung hat vor Jahren einmal die lebensnotwendigen Funktionen des Staates definiert, und der Zahlungsverkehr gehörte dazu. Wenn er nun digitalisiert wird, gewinnen neue Mitspieler Einfluss. Es ist eben nicht egal, wer da am Schalter sitzt.  Systeme wie ApplePay und GooglePay sind eigentlich nur Apps, mit denen man Konten bedient – das Konto selbst und die Zahlungsabwicklung bleiben bei der Bank. Wo ist das Problem?Zum Beispiel geht es um die Abschöpfung unglaublicher Datenmengen. Europa hat zum Glück einen sehr wirksamen Datenschutz. Im Moment sind die großen Anbieter aber auf anderen Kontinenten heimisch, in anderen Wirtschaftssystemen mit anderem Verständnis von Datenschutz. Ich habe per se nichts gegen andere Zahlungsanbieter, aber es wäre strategisch sicher gut, wenn es eine europäische Alternative gäbe. Die europäischen Unternehmen und Verbraucher sollten die Auswahl haben.Facebook geht noch einen Schritt über die Zahlungsabwicklung hinaus. Dort plant man die eigene Währung Libra. Ist das eine Gefahr oder eine Chance?Libra ist bisher ein Projekt, wir als Notenbank sprechen dabei nicht von einer Währung.  Aber es wäre angelehnt an bestehende Währungen, um Schwankungen auszugleichen. Wenn ein Unternehmen mit 2,4 Milliarden Kunden so etwas vorschlägt, hat das globale Relevanz, und wir schauen es uns sehr genau an.Auch wenn Sie es nicht als Währung sehen: Da plant ein Privatkonzern ein Tauschinstrument, das die gleiche Funktion erfüllt. Geht das?Es gibt viele ungelöste Probleme. Zum Beispiel muss sich jeder Bankkunde legitimieren – „Know your Customer“ heißt das Prinzip. Bei Facebook geschieht das in der Form bisher nicht. Wird also der Geldwäsche oder gar der Terrorfinanzierung Vorschub geleistet, wenn jemand mehr oder weniger anonym Libra kaufen und damit bezahlen kann? Ist die Legitimierung nicht sichergestellt, wird jeder Regulierer eingreifen. Es stellt sich auch die Frage, ob eine Banklizenz nötig ist. Die Aufsichtsbehörden der G20-Staaten und der Schweiz, wo die Libra Association ihren Sitz hat, sehen das so.Facebook will das Geld, mit dem Kunden Libra kaufen, in einen Währungskorb investieren, um für Stabilität zu sorgen. Ist das im Vergleich zum wild schwankenden Bitcoin nicht ein sinnvoller Ansatz?Damit entstünde allerdings ein riesiger Mitspieler am Kapitalmarkt. Die Bundesbank betrachtet die Entwicklung nicht alleine aus der Sicht des Zahlungsverkehrs, sondern auch mit Blick auf die Finanzmarktstabilität und die Geldpolitik.Das klingt, als hätte das Projekt wenig Chancen.Jedenfalls gibt es bisher mehr offene Fragen als Antworten. Ich bin sehr gespannt, wie Facebook weiter vorgehen wird. Offenbar will man ja in Ländern mit nicht so etablierten Zahlungssystemen starten – in Afrika zum Beispiel. Dort bringt es den Kunden sicher Nutzen – und die Regulierung wäre weniger restriktiv.Egal ob Zahlungsverkehr oder Kryptowährungen – Geld begegnet uns inzwischen selbstverständlich in Form von Bits und Bytes. Hat das Bargeld ausgedient?Es gibt Länder, die durchaus auf diesem Weg sind, auch Schweden ist ein Beispiel. In Deutschland sehe ich das nicht, Bargeld hat hier immer eine besondere Rolle gespielt. Als die Europäische Zentralbank den 500-Euro-Schein abgeschafft hat, war das nur in einem einzigen Land ein Diskussionsthema – bei uns. Bargeld ist immer auch ein Stück Freiheit.© Alle Rechte vorbehalten. Frankfurter Rundschau GmbH, Frankfurt.", "PDF_TEXT": [], "SECTION": "interviews", "RECORD_ID": 39}