{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Nicht die Hände in den SchoB legen!", "DATE": "23-08-2001", "TEXT": "\"Nicht die Hände in den SchoB legen!\"\nInterview mit Dr. Jurgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Lothar Gries und Bert Losse\nWirtschaftswoche, Dusseldorf, vom 23. August 2001\nFrage: Im zweiten Quartal ist das Wachstum der deutschen\nWirtschaft zum Erliegen gekommen. Droht eine Rezession?\nAntwort: Das halte ich derzeit ftir eher unwahrscheinlich.\nAllerdings wird das Wachstum in diesem Jahr nur wenig iiber\neinem Prozent liegen, das ist im europäischen Vergleich kein\ngutes Ergebnis.\nFrage: Die Regierung hat dieses Jahr offenbar abgehakt und\nhofft auf 2002. Zu Recht?\nAntwort: 2002 ist eine konjunkturelle Erholung mit einer\nWachstumsrate von etwas ùber zwei Prozent môglich. Dafiir\naber muss die private Nachfrage anziehen. Die Kaufkraftef-\nfekte der Steuerreform waren bisher vvegen des Preisanstiegs so stark wie erhofft.\nIch erwarte, dass wir in den Monaten abnehmender eine\nstärkere Binnennachfrage bekommen.\nFrage:\nBisher hat\nvor allem\nder Export deutsche\nWirtschaft gestiitzt. Kommt da die Festigung des Euro nicht\ndenkbar ungelegen,\nda sie deutsche Waren im Ausland\nverteuert?\nAntwort: Wir wissen noch nicht, ob es sich dabei um eine\nwirkliche Trendwende handelt. Angesichts des hohen Leis-\ntungsbilanzdefizits und der Wachstumsschwäche der USA ist\nes aber durchaus môglich, dass sich der Euro gegeniiber dem\nDollar in eine längere Aufwertungsphase begibt. Das erhôht\nden Druck auf deutsche Exporteure, wettbewerbsfähig zu\nbleiben. Gleichzeitig steigen wegen der fallenden Inflations-\nraten aber auch die Realeinkommen -\nwas wiederum die\nBinnennachfrage ankurbeln kann.\nFrage: Hat die Europäische Zentralbank dank der geringeren\nTeuerung jetzt Spielraum, um die Zinsen zu senken?\nAntwort: Die Geldpolitik der EZB schaut auf den mittelfristi-\ngen Preisverlauf. Hier beobachten wir derzeit zwei gegenläu-\nfige Entwicklungen. die zuriickgeht,\nnimmt die Geldmenge wieder zu. Wir mtissen nun prufen, ob\nes sich dabei um einen Trend handelt oder ob dies nur eine\nkurzzeitige Entwicklung ist. Erst dann kônnen wir ùber\nweitere Zinsschritte nachdenken.\nFrage: Was kann die Bundesregierung ftir die Konjunktur tun\n- die Steuerreform vorziehen?\nAntwort:\nNein.\nDie Regierung sollte keine kurzfristigen\nfiskalpolitischen Anreize schaffen, deren Wirkung ohnehin\nerst mit einer zeitlichen Verzôgerung einsetzt, wenn sich die\nKonjunktur womôglich schon wieder erholt hat. Das bedeutet\naber nicht, dass die Regierung jetzt die Hände in den SchoB soll.\nVielmehr sollte endlich\ndie strukturellen\nUrsachen des schwachen Wirtschaftswachstums bekämpfen.\nFrage: Das heiBt konkret?\nAntwort: Unsere sozialen Sicherungssysteme, einschlieBlich\nder Altersvorsorge, mussen auf eine solide, fïnanzierbare\nGrundlage gestellt werden. Nur dann wird es môglich sein, Belastungen Lohnnebenkosten\nzurùckzufahren,\nsowohl fur die Arbeitnehmer als auch fur die Arbeitgeber.\nDenn die hohen Sozialabgaben in Deutschland sind ftir\njeden ausländischen Unternehmer ein Investitionshemmnis\nersten Ranges.\nFrage:\nBeunruhigen Sie Meldungen, dass die Finanzmi-\nnister der Euro-Gruppe angeblich den Stabilitätspakt lo-\nckerer interpretieren und vom strikten Sparkurs abgehen\nwollen?\nAntwort: Zunächst einmal: Das Bundesfmanzrninisteriurn hat\ndas dementiert. Sollte\nes in anderen Staaten Bestrebungen\ngeben, Stabilitätspakt\naufzuweichen, dies auf\nmassiven Widerstand der EZB stoBen. Ein Abrucken von\nObergrenzen ftir Staatsdefizite wäre fatal und wurde zu einem\nerheblichen Vertrauensschaden ftir den Euro und die Europä¬\nische Wirtschafts- und Währungsunion fiihren. Die Geldpoli¬\ntik der EZB darf nicht durch uberbordende Haushaltsdefizite\nder Einzelstaaten unterlaufen werden\nFrage:\nDas ist doch so.\nDeutschland wird Defizitziel von 1,5 Prozent 2001 verfehlen.\nAntwort: Ja, gegen diese Selbstverpflichtung wird Deutsch¬\nland wohl\nverstoBen.\nDer Stabilitätspakt lässt aber eine\ntemporäre, rein konjunkturell bedingte Erhôhung der Staats-\nverschuldung durchaus zu. Es wäre falsch, Steuerausfällejetzt\nvollständig durch zusätzliche Ausgabenkurzungen zu kom-\npensieren, dies hätte prozyklische Wirkung.\nFrage: Wo liegt dann das Problem?\nAntwort: wahre\nProblem liegt in den strukturellen\nDefiziten des Bundeshaushalts. Es hat hier in den wachstums-\nstarken Jahren 1999 und 2000 keine Verbesserung gegeben.\nDer Bundeshaushalt wäre jetzt nicht in einer so schwierigen\nLage, wenn die Bundesregierung ihr Ziel des mittelfristigen\nSchuldenabbaus in dieserZeit ehrgeiziger verfolgt hätte. Das auch fur andere EU-Staaten,\netwa Frankreich: Die\nFranzosen haben die Wachstumsdividende nicht zum Sparen\ngenutzt, sondern die Ausgaben erhôht.\nFrage: Sollte die Bundesregierung das Ziel eines bis 2004\nausgeglichenen Haushalts aufgeben?\nAntwort: Nein. Das mittelffistige Zurùckfahren der Staatsver-\nschuldung ist und bleibt ein Muss, 2004 bleibt die Zielmarke.\nAllenfalls sollte die Regierung die eine oder andere Bauinvesti-\ntion vorziehen, die ohnehin in den nächsten Jahren geplant ist.", "SECTION": "interviews"}