{"AUTHOR": "Edgar Meister", "TITLE": "Dezentrale Bankenaufsicht hat sich bewährt", "DATE": "15-05-1999", "TEXT": "\"Dezentrale Bankenaufsicht hat sich bewährt\"\nGespräch mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Bernd Wittkowski\nBôrsen-Zeitung, Frankfurt am Main, vom 15. Mai 1999\nFur die Beibehaltung der dezentralen Struktur der Banken¬\naufsicht in Europa plädiert Edgar Meister, Direktoriumsmit-\nglied der Bundesbank und Vorsitzender des Ausschusses fur\nBankenaufsicht des Europäischen Systems der Zentralbanken\n(ESZB).. bestehende hat nach Ûberzeugung bewährt, und\nzwar nicht\nnur in normalen\nPhasen, sondent gerade auch während der intemationalen, Asien, und ausgegangenen\nFinanzkrisen. Trotz der potentiell etwas labilen Situation\ndurch das Herannahen der Europäischen Währungsunion im\nvergangenen Jahr habe das Bankensystem unter den gegebe-\nnen Aufsichtsstrukturen den Krisen standgehalten. Dies sei,\nso Meister am Freitag im Gespräch mit der Bôrsen-Zeitung,\nein eindeutiger Vertrauensbeweis. Schon insofeni érkennt er\nkeinen Bedarf fur grundsätzliche änderungen, denn Refor-\nmen sollte\nman nicht\nuni ihrer selbst willen beschlieBen,\nsondem nur dann, wenn davon Verbesserungen des bisheri-\ngen Systems zu erwarten wären.\nMeister nannte eine Reihe von Grûnden, die gegen eine\nZentralisierung, wie sie vor allem aus dem angelsächsischen\nRaum intmer wieder gefordert wird, sprechen. Zunächst ist\neine dezentrale Organisation nach,seinen Erfahrungen we-\nsentlich effizienter. Dies hänge nicht zuletzt damit zusammen, einer Behôrde der jeweiligen\nnationalen Besonderheiten (beispielsweise Universalbanken-\noder Trennbankensystem) und das Verständms dafur fehlen\nwûrden.\nVor allem aber mangelt es Meister zufolge auch an den\nnotwendigen politischen Grundlagen fur eine Zentralisierung,\nnamlich hinreichenden Fortschritten bei der Intégration ùber\ndie Schaffung des einheitlichen Marktes, die Einfuhrung des und die gemeinsame Geldpolitik hinaus: Wer eine\nzentrale Bankenaufsicht wolle, miisse sich dariiber im klaren\nsein, daB dazu auch wesentliche nationale Kompetenzen auf\neine internationale Institution zu ubertragen wären, etwa fur\ndie Ôffnung und - wichtiger noch - fur die SchlieBung von\nBanken. Der Bundesbanker kann sich vorstellen, daB es einen\nSturm der Entrustung in einem Land auslôsen wiirde, w.enn europäische dort SchlieBung in\nSchieflage geratenen Kreditinstituts veranlassen wùrde, weil\neine Pleite im Einzelfall durchaus als angemessene, marktge-\nrechte Lôsung gelten kônnte, wahrend dieses Institut nationaler am erhalten werden soli. wollte Meister diesbeziiglich nicht nennen, aber man kann\nsich unschwer ausmalen, daB er an Fälle wie den des Crédit\nLyonnais denkt. Fiir solche Konsequenzen, die eine zentrale\nAufsicht mit sich bringen kônnte, ist die \"europäische Kultur\"\nseines Erachtens noch längst nicht weit genug entwickelt.\nAuf die internationale Ebene ubertragen werden miiBte auch Lender-of-last-resort-Funktion, die\nZuständigkeit fur das Einspringen bei Liquiditätskrisen von\nBanken. Meister ist nicht. iiberzeugt, daB aile, die an eine\nZentralisierung der Aufsicht denken, sich auch dieser Folge\nbewuBt sind. DaB die Verantwortung fur die Bewältigung\neventueller Notlagen im bestehenden System ebenfalls bei\nden nationalen Instanzen liegt, hait er fiir unproblematisch. einen man darauf verlassen, der\nInformationsaustausch zwischen den einzelnen Zentralban¬\nken wie\nauch zwischen\nden jeweiligen Bankenaufsehern\nfunktioniere; ùber das europäische Banking Advisory Com-\nmittee sei die Zusammenarbeit längst institutionalisiert, und\nauch der Bankenaufsichtsausschufi, der in der Regel mit den aller\nEU-Länder\ntage, nicht\nnur ein\n\"Debattierclub\" - die hochrangigen Teilnehmer zeichneten vielmehr Kompetenz\naus, Kenner der\nnationalen Szene und hätten vor allem den wichtigen Zugang\nzu Informationen. Zum anderen gebe es klare Spielregeln, mit\ndenen beint Eintreten eines solchen Ernstfalls in Abstimmung\nmit der Europäischen Zentralbank (EZB) verhindert wùrde, beispielsweise nationale - naturlich Auswirkungen auf die Liquidität in Euroland hätte -\ndie europäische Geldpolitik konterkariert. Das, so Meister,\nkônne nicht passieren, doch werde es niemandem gelingen,\ndiese vereinbarten Spielregeln zu erfahren.\nMit dieser gelegentlich kritisierten \"Geheimniskrämerei\"\nwollen die Verantwortlichen môglichen Moral-Hazard-Pro-\nblemen vorbeugen, konkret also der Gefahr, daB Akteure die ausreizen oder testen das RisikobewuBtsein\nnachlassen kônnte.\nInsgesamt hait es Meister nicht fur schlussig, aus dem\neuropäischen Binnenmarkt, der einheitlichen Währung und\nder gemeinsamen abzuleiten, auch zentrale Bankenaufsicht gebraucht werde. \"Weder die Stabili-\ntät des Systems noch die Effizienz wùrde dadurch gestärkt\",\nsagte er. Fur bemerkenswert hait das Direktoriumsmitglied in\ndiesem Zusammenhang die Diskussion, die zur Zeit - von\nBrùssel angestoBen - ùber die Wettbewerbsaufsicht in der\nEuropäischen Union lauft: Hier werde mit dem jungsten\nWeiBbuch eine Dezentralisierung vorbereitet, wahrend beim\nThema Bankenaufsicht teilweise der Zentralisierung das Wort\ngeredet werde.\nWas die formale Seite angeht, wies Meister darauf hin, daB\neine Zentralisierung gemäB dem Maastricht-Vertrag eines\neinstimmigen Beschlusses des Rats bedurfte. In dem von ihm\ngeleiteten ESZB-BankenaufsichtsausschuB ubrigens gebe es\nkein einziges Mitglied, das die gut funktionierende dezentrale\nStruktur abschaffen wolle. Und noch ein letzter Einwand\nMeisters gegen eine Zentralisierung: Da es bei diesem Thema\nvor allem um die Beaufsichtigung der \"Global Player\" gehe,\nwùrde eine europäische Lôsung ohnehin nicht weiterhelfen.\nDann mùflte man vielmehr gleich ùber ein \"Weltaufsichtsbe-\nhôrde\" nachdenken. Eine solche ist freilich unter anderem\nwegen der rechtlichen Unterschiede von Land zu Land aus\njetziger Sicht ailes andere als realistisch.\nAuf die des Kreditgewerbes in Deutschland\nangesprochen, zeigte sich Meister zufrieden mit der Arbeits-\nteilung zwischen dem Bundesaufsichtsamt fur das Kreditwe-\nsen (BAKred) und der Bundesbank. \"Die Zusammenarbeit\nfunktioniert wirklich sehr, sehr gut\", sagte er. DaB sich der\n\"policy mix\", in dem sich die Marktnähe der Bundesbank bei\nder Durchfuhrung der Aufsicht wiederfmde, bewährt habe,\nzeige schon die Tatsache, daB das deutsche Bankensystem\n\"eines stabilsten stärksten\nder Weit\"\nsei. Währungsbehôrde fùhlt sich in der Kombination mit \"Berlin\",\nwenngleich Meister dies so nicht ausdrùcklich bestätigen\nwollte, offenbar auch als eine Art Korrektiv zu dem durch die\nAnbindung an das Bundesfïnanzministërium eher politischen\nEinfliissen ausgesetzten BAKred.\nEine einheitliches Dach fur die verschiedenen Kontrollin-\nstanzen (BAKred, Wertpapierhandels- und Versicherungs-\naufsicht sowie Teile der Bundesbank), wie\nes bisweilen\ngefordert und diskutiert wird, kônnte zwar zu gewissen\nEffïzienzvorteilen fuhren, räumte Meister ein. Doch sollte\nman nicht erwarten, daBallein durch institutionelle Verände-\nrungen inhaltliche Problème gelôst werden kônnen. Man\nmiisse bedcnken, daB es sehr groBe Unterschiede zwischen\nden Geschäften beispielsweise von Banken und Versicherun- gebe.\nUnd eine Zusammenfassung der zuständigen\nAufsichtsbehôrden wûrde, so fûrchtet er, môglicherweise zu\neinem trugerischen Gefiihl der Sicherheit fuhren, was die\nBeaufsichtigung von Finanzkonglomeraten angeht.\nEiner Umsiedlung des BAKred von Berlin nach Frankfurt\nstatt, wie per Gesetz beschlossen und jetzt vorbereitet, nach\nBonn wäre Meister sicher nicht abgencigt, wie er durchblik-\nken lieB. Das wûrde den notwendigen Kontakt erleichtern\nund damit zu noch grôBerer Effizienz fuhren. Andererseits\nsei mit Bonn-Berlin-Gesetz ein\nganzes Paket Sitzentscheidungen fur Behôrden getroffen worden, und es\nerscheint wohl aus Meisters Sicht nicht sehr realistisch, daB\ndieses Paket noch einmal aufgeschnurt werden kann. Nach\nInformationen der Bôrsen-Zeitung wird derzeit in Bonn\nallerdings an einen môglichen KompromiB dergestalt ge-\ndacht, eine .filiale\" des BAKred in Frankfurt einzurichten.\nEine solche Lôsung wurde Meister begruBen, wenn dadurch\nvennieden werden kônnte, die Umzugsregelungen insge-\nsarnt neu verhandeln zu mussen.\nFûr die Klagen aus dem Kreditgewerbe, namentlich auch\naus der Investmentfondsbranche, ùber die langen Bearbei-\ntungszeiten beim BAKred zeigte Meister Verständnis. Die\nSchuld fûr die Kapazitatsengpässe in der Berliner Behôrde\nNi. 34/21. Mai 1999\nsieht er freilich - wie auch die Finanzbranche selbst - nicht\nunbedingt beim BAKred. Auf die Frage, wer denn dann fur\ndie unbefriedigenden Zustände verantwortlich sei, schwieg\nMeister vielsagend. Es ist aber schon lange kein Geheimnis,\ndaB die 100 zusätzlichen Stellen, die bei dem Amt vor allem\nfur die neue Aufgabe der Ùberwachung Tausender Finanz-\ndienstleister vorgesehen und politisch beschlossen waren,\n\"mit einem Bonner Federstrich\" auf die Hälfte zusammenge-\nkiirzt wurden. Dementsprechend fehlen nun die Ressourcen\nbeispielsweise fur die Bearbeitung von Fonds-Geschäftsbe-\ndingungen und -Verkaufsprospekten. teilweise kann die\nKritik aus der Geldbranche an der wachsenden Regulierungs-\ndichte. Er wies aber darauf hin, daB zum einen vieles schlieht\neine Folge der europäischen Harmonisierung sei und daB zum\nanderen manche Vorschriften, die zu einer starken Kompli-\nzierung gefuhrt haben, gerade auf Wunsch der Banken in die\nnationalen und\ninternationalen Regelwerke aufgenommen\nworden seien. Beispielsweise gehe auch die Revision des\nBaseler Eigenkapitalstandards auf Forderungen von Banken\nzurûck, die Rcgelungen\nfur nicht zeitgemäB hielten. Zum Stand der Verhandlungen liber die\nNeufassung wollte Meister sich wegen der noch laufenden\nDiskussionen nicht äuBem, auch wagte er keine Prognose,\nwann mit der Vorlage des ursprûnglich schon fur April\nerwarteten Konsultationspapiers\nzu rechnen sei. Die manchen Banken befiirchtete Kollision des Inkrafttretens mit\nder Jahr-2000-Umstellung werde es jedenfalls nicht geben,\nberuhigte der Bundesbanker.\nAus Aufsichtskreisen war darûber hinaus zu erfahren, dafi\nder angebliche deutsch-amerikanische Streit ûber die Anrech-\nnung des gewerblichen Realkredits nicht die groBe Rolle\nspielt, die ihm von einigen (meist angelsächsischen) Medien\nzugeschrieben wird. \"Das wurde ein biBchen hochgespielt\",\nheiBt es. Nicht in dem Konsultationspapier enthalten sein wird\ndem Vernehmen nach das Thema Kreditrisikomodelle.", "SECTION": "interviews"}