{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wir müssen wachsam sein", "DATE": "31-01-2013", "TEXT": "\"Wir müssen wachsam sein\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Mark Schieritz\nDie Zeit, Hamburg, vom 31. Januar 2013\nFrage: Herr Präsident, Ist die Zeit der unabhängigen Geld¬\npolitik vorbei?\nAntwort: Nein, aber angesichts der jüngsten Entwicklun¬\ngen müssen wir wachsam sein. Wir erleben heute eine\nneue Art des Umgangs mit den Notenbanken - etwa in\nJapan, wo die Regierung starken Druck auf die Notenbank\nausübt.\nFrage: Wie konnte es dazu kommen?\nAntwort: Ein wichtiger Grund ist, dass die Notenbanken\nimmer mehr Aufgaben übernommen haben, die nicht in\nden Kernbereich ihres Mandats - die Sicherung der Geid-\nwertstabilität-fallen. Sie werden dazu gedrängt, die Kon¬\njunktur anzukurbeln, das Finanzsystem zu stützen und die\nstaatliche Kreditaufnahme zu erleichtern,\nFrage: Andernfalls wäre die Krise eskaliert!\nAntwort: ich plädiere ja nicht dafür, nichts zu tun. Im EZB-\nRat haben wir im Konsens eine ganze Reihe von Maßnah¬\nmen vereinbart,\num die Krise einzudämmen. Dazu zählt\netwa'die Entscheidung, den Banken, die über die notwen¬\ndigen Sicherheiten verfügen, Liquidität in der von ihnen\ngewünschten Höhe bereitzustellen. Darüber hinausgehen¬\nde Krisenmaßnahmen sind Aufgabe der Fiskaipolitik, Denn\nunsere Unabhängigkeit ist Privileg und Verpflichtung zu¬\ngleich, Gerade weil sie so wichtig für die Sicherung von\nGeldwertstabilität ist, dürfen wir unser Mandat nicht zu\nweit auslegen,\nFrage: Warum denn nicht?\nAntwort: Je mehr sich die Notenbanken auf das Terrain der\nFinanzpolitik begeben, desto lauter, werden Fragen nach demokratischen und nach einer stärkeren parlamentarischen Kontrolle werden.\nDas ist auch verständlich, denn die Unabhängigkeit der\nNotenbank ist in einer Demokratie nur begründbar, wenn\ndas Mandat der Notenbank klar definiert und begrenzt\nwird. Aber je größer die parlamentarische Kontrolle, desto\ngrößer die Gefahr, dass auch auf die Geidpolitik Einfluss und\ndas Preisstabilitätsziel infrage gestellt\nwird. Und umgekehrt bekommt es der Politik nicht gut,\nwenn sie den Notenbanken\nzu viele Aufgaben und die\nDeutungshoheit über politische Fragen überiässt,\nFrage: Nicht steigende Preise haben die Krise verursacht,\nsondern Exzesse im Finanzsektor, Sie waren das Problem!\nAntwort: Und darauf reagiert die Politik doch mit einem\nganzen Bündel an Maßnahmen, Härtere Regeln, etwa die\nneuen Eigenkapitalvorschriften für die Banken, und zusätz¬\nliche Befugnisse für Aufseher dienen gerade dazu, solche\nExzesse künftig zu unterbinden. Auch die Notenbanken\nwerden beim Thema Finanzstabilität eine wichtige Rolle\nspielen, allein schon, weil sie über umfassende Daten und\nAnalysekapazitäten verfügen. Aber ihr Hauptziel muss die\nPreisstabilität bleiben,\nFrage: Die Politik braucht für Entscheidungen oft lange.\nDie Notenbanken sind schneller,\nAntwort: Ich halte die These, die Politik sei handlungsunfä¬\nhig, für falsch. Das ist ein Argument, das immer wieder\nangeführt wird, um Druck auf die Notenbanken aufzubau¬\nen. Es ist sicherlich verlockend, ihnen quasi-fiskalische Auf¬\ngaben zu übertragen und diese damit den oft als langwie¬\nrig empfundenen politischen Prozessen zu entziehen. Dies\nwird mittelfristig aber zu einer umso heftigeren Debatte\num die Machtfüile bei Notenbanken führen. Das ist im Eu¬\nro-Raum mit der gemeinsamen Geidpolitik und national\nverantwortlichen Finanzpolitiken ein noch sensibleres The¬\nma als in Ländern wie Japan oder den USA,\nFrage: Wäre die Rückkehr zu einer goldgedeckten Wäh¬\nrung eine Lösung? Damit wäre das Geld der politischen\nKontrolle entzogen,\nAntwort: historischen haben gezeigt,\ndass eine solche Bindung viel zu starr wäre, Notenbanken\nmüssen in Krisensituationen flexibel reagieren können -\ninnerhalb eines klar und eng abgegrenzten Mandats,\nFrage: Kommt also jetzt die große Inflation?\nAntwort: Die Unabhängigkeit der Notenbanken ist in Euro¬\npa de jure fest in den EU-Verträgen verankert, insofern ist\ndas eine hypothetische Frage, Und Inflation ist wegen der Konjunktur derzeit kein Thenha. wäre es natürlich mit Gefahren für die Preisstabiiität ver¬\nbunden, wenn die Notenbanken de facto in das Schlepp¬\ntau der Politik gerieten. Das sind die Lehren aus den Infiati-\nonsschüben in den 1970er- und 1980er- Jahren, Der ent¬\nscheidende Test wird kommen, wenn sich die Wirtschaft\nerholt und es an der Zeit ist, die geidpolitischen Zügel wie¬\nder anzuziehen.", "SECTION": "interviews"}