{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Ein guter Kompromiss tut beiden Seiten etwas weh", "DATE": "17-10-2017", "TEXT": "\"Ein guter Kompromiss tut beiden Seiten etwas weh\"\nGespräch mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 17. Oktober 2017 Andreas hat Kritik\ndeutscher und europäischer Banken an einem sich ab¬\nzeichnenden Kompromiss zu den globalen Bankenregeln\n(Basel III) zurückgewiesen. Dombret, der im Bundesbank¬\nvorstand für Bankenaufsicht zuständig ist, widersprach im\nGespräch mit der Börsen-Zeitung Vorwürfen, der Baseler\nAüsschuss für Bankenaufsicht breche sein Versprechen,\ndass es keinen erheblichen zusätzlichen Kapitalbedarf für\ndie Banken geben dürfe. Zugleich konterte er Sorgen vor\neiner Überbelastung europäischer Banken, die durchaus\nnegative Folgen für die Kreditvergabe haben könnte.\nNach jahrelangem Streit zwischen Europa und den USA\nsteuert der Baseler Ausschuss auf eine Einigung zum Ab-\nschluss von Basel III zu, nachdem sich beide Selten in der\nbesonders umstrittenen Frage des so genannten Output\nFloors wohl auf einen Kompromiss verständigt haben.\nWie zu hören ist, soll der mit Hilfe interner Modelle be¬ Eigenkapitalbedarf Banken 72,5% des per Standardansatz ermittelten Bedarfs ent¬\nsprechen müssen. Bundesbankpräsident Jens Weidmann am\nRande des G20-Treffens\nam Wochenende Washington gesagt, er rechne \"in nächster Zeit\" mit einer\nEinigung. Widerstand kam zuletzt laut Insidern noch vor\nallem aus Frankreich.\nAber auch die deutschen Banken und vor allem die Ban¬\nkenverbände sind auf den Barrikaden. Am Rande der Jah¬\nrestagung der Weltbankenlobby IIF und des Internationa¬\nlen Währungsfonds (IWF) am Wochenende in Washington\nuntermauerten die\nInteressenvertreter aller drei Säulen\nihre Kritik. Sparkassenpräsident Georg Fahrenschon warn¬\nte, die Kapitalbelastungen der meisten europäischen Ban¬ würden\n\"erheblich\nsteigen\". Bundesverband\ndeutscher Banken (BdB) warnte vor einem \"faulen Kom¬\npromiss\".\nBdB-Hauptgeschäftsführer Kemmer\nsagte, der Baseler Ausschuss breche die Zusage, dass der\nKapitalbedarf \"nicht signifikant\" steigen dürfe.\nDombret, der. Im Baseler Ausschuss sitzt, wies solche Kri¬\ntik entschieden zurück. \"Die Zusage, dass es keinen signi¬\nfikanten Anstieg geben soll, bezieht sich auf die Gesamt¬\nschau\", sagte Dombret im Gespräch mit der Börsen-Zei¬\ntung in, Washington. Zu den Details einer möglichen Eini¬\ngung wollte er sich nicht äußern. Er trat aber Befürchtun¬\ngen entgegen, dass Europas Banken über Gebühr belastet\nund gegenüber den US-Banken benachteiligt würden. räumte\nein, ein möglicher Kompromiss\n\"nicht mein Wunschergebnis\" darstellen werde: \"Aber es\nliegt in der Natur eines Kompromisses, dass beide Seiten\nZugeständnisse machen. Ein guter Kompromiss tut leider\nimmer beiden Seiten etwas weh.\" Die USA hatten gefor¬\ndert, dass der nach internen Modellen errechnete Kapital¬\nbedarf nicht unter die Grenze von 75% des nach dem ermittelten\nWerts fallen\nsollte. dagegen hatte bis zuletzt auf ein Niveau von eher 70%\ngedrängt. Bankenaufseher Dombret mahnte, nicht nur auf\nden Output Floor zu schauen. Es gehe um ein ganzes Pa¬\nket. In den Diskussionen der Aufseher geht es beispiels¬\nweise auch um Übergangsfristen, die die Banken entlas¬\nten könnten. Dombret schürte die Erwartung auf einen\nbaldigen Abschluss: \"Wir haben in Washington intensiv\nweiterverhandelt und sind auch ein gutes Stück weiterge¬\nkommen\", sagte er.\nWeidmann hatte in Washington betont, dass es für die\nBanken grundsätzlich positiv sei, wenn die regulatorische beendet\nwerde. könnte umso wichtiger sein, als mit dem Brexit oder auch der Di¬\ngitalisierung enorme Herausforderungen auf die Institute\nzukommen.\nDie Aufseher dringen offenbar auch deshalb auf einen\nbaldigen Abschluss, weil sonst zusehends die Legitimität\ndes Baseler Ausschuss als globaler Standardsetzer in Zwei¬\nfel stünde und ein Scheitern einen schweren Schlag für\ndie globale Finanzregulierung bedeuten würde. Aus Sicht\neiniger Aufseher ist das mit das Letzte, es aktuell\nbraucht.\nEs gibt ohnehin weiter Sorgen, dass die USA\nauch in Sachen Finanzreguiierung den globalen Konsens\naufkündigen könnten.\nEinige Bankenvertreter setzen offenbar zunehmend dar¬\nauf,\ndass künftige Basel-Vorgaben abgemildert werden\nkönnten, wenn sie in europäische Gesetzgebung umge¬\nsetzt werden. Das aber erscheint fraglich. Wenn es in Ba¬\nsel eine Einigung von 28 Ländern auf höchster Ebene der\nNotenbankchefs und Aufseher gibt, und wenn diese Eini¬\ngung das Siegel der G20 erhalten hat, käme Europa wohl\nin große Erklärungsnot, es davon ab¬\nweicht.\nDombret verteidigte auch entschieden das Vorgehen der\nEuropäischen Zentralbank (EZB)\nbei der Vorgabe Leitlinien für den Umgang mit faulen Krediten (Non-Per-\nforming Loans,\nNPLs). Nach den\nneuen Richtlinien der\nEZB-Bankenwächter,\ndes Single Supervisory Mechanism\n(SSM), sollen Geldhäuser künftig mehr Vorsorge für Prob¬\nlemdarlehen betreiben. Sie sollen ab 2018 alle Kredite, die\nneu als ausfallgefährdet eingestuft werden, schrittweise\nvollständig über Rückstellungen abdecken. An dem Vor¬\nstoß der EZB gibt es starke Kritik, vor allem aus Italien.\nDombret, der im SSM-Board sitzt, erinnerte daran, dass\nes jetzt erst einmal um eine Konsultation gehe, um Mei¬\nnungen zu sammein. Zugleich machte er aber klar: \"Ne¬\nben der geringen Ertragskraft vieler Banken sind die NPLs\ndas Hauptproblem der Banken im Euro-Raum.\" Eine Lö¬\nsung müsse im Eigeninteresse aller Länder sein, auch Itali¬\nens. in der Euro-Zone stehen rund 900 Mrd. Euro an fau¬\nlen Krediten in den Bilanzen der Banken, davon entfallen\netwa 30% auf italienische Banken.\nDie große Sorge in Italien sind indes nicht so sehr die ak¬ Pläne, sondern,\ndass diese Vorgaben für NPLs später auch auf den Bestand\nan faulen Krediten\nübertragen werden. Zum Umgang mit dem Altbestand\nwill das SSM-Board bis Ende des ersten Quartals 2018 Po¬\nsition beziehen. Zuletzt hatte es Berichte gegeben, dass\nes für den Aitbestand auf eine ähnliche Lösung hinauslau¬\nfen könnte, wie sie jetzt für die neuen NPLs zur Diskussi¬\non steht. Dombret sagte, dass diese Debatte zumindest\nim SSM-Board noch nicht geführt sei. \"Man kann aber\nnicht automatisch erwarten,\ndass das komplett analog\nsein wird. Es ist etwas anderes, ob jetzt NPLs neu entste¬\nhen oder ob\nes um Altlasten vor allem aus der Zeit der\nFinanzkrise geht.\"\nDombret betonte erneut, dass sich der Finanzsektor und\nauch die Aufseher viel intensiver mit dem Thema Klima¬\nwandel und dessen Folgen beschäftigen und dafür ge¬\nwappnet sein müssten. \"Der Klimawandel ist eines der\nMega-Themen unserer Zeit, und er hat auch Folgen für\ndie Finanzmärkte und die Finanzstabilität. Die finanziellen\nRisiken, die mit dem Kiimawandel und dem Übergang zu\neiner ökologischen Wirtschaft einhergehen, werden im¬\nmer noch klar unterschätzt\", sagte er.\nDer Kiimawandel war bei der IWF-Jahrestagung und auch\nbei dem Treffen der G20-Finanzminister und Notenbank¬\nchefs in Washington eines der zentralen Themen. In sei¬\nnem Weltwirtschaftsausblick hatte der IWF eigens in ei¬\nnem ganzen Kapitel die möglichen wirtschaftlichen Folgen\ndes Klimawandels thematisiert. Dombret hatte sich bereits\nAnfang Oktober in einer Rede intensiver mit der Rolle von\nKiimarisiken im Risikomanagement der Banken befasst.\nDombret sieht im Wesentlichen zwei Kanäle, wie der Kii¬\nmawandel die Finanzwirtschaft beeinfiusst. Der erste Ka¬\nnal seien \"physische Risiken\". Extreme Wetterereignisse\nund Veränderungen der Kiimabedingungen brächten er¬\nhebliche Verluste für den öffentlichen wie auch den priva-\nten Sektor mit sich.\nDas habe nicht zuietzt die aktueiie\nHurrikansaison gezeigt. Dombret: \"Diese Verluste stellen\nganz klar ein Risiko für den Finanzsektor dar, denn Risi¬\nken, die nicht mehr versicherbar sind, sind Finanzstabili¬\ntätsrisiken.\" Der zweite Kanal seien \"Übergangsrisiken\"\nauf dem Weg hin zu einem umweitbewussteren Wirt¬\nschaften. So sei es etwa aufgrund von Entscheidungen zu\neiner Begrenzung der Emissionen bereits zu drastischen\nKursverlusten gekommen - etwa bei Aktien deutscher\nVersorgungsunternehmen.\nLaut Dombret baut die Bundesbank gegenwärtig - wie\nandere Zentralbanken auch - ihre Anaiysekapazitäten in\nBezug auf Klimarisiken aus. \"Ich glaube, dass die Noten¬\nbanken und auch speziell die Bundesbank hier noch eine\ngrößere Rolle spielen können\", so Dombret. Ais Aufsichts¬\ninstanz stünden die Notenbanken in einem engen Kontakt\nmit den Finanzinstituten, so dass sie deren Bewusstsein\nfür physische Risiken, vor allem aber für Übergangsrisiken,\nschärfen könnten. Sie könnten zudem dafür sorgen, dass\ndie Institute den Risiken mit dem gebotenen Ernst begeg¬\nnen. \"Unter Umständen werden wir Klimarisiken künftig in bankaufsichtlichen be¬\nrücksichtigen\", so Dombret: \"Der Kiimawandei ist auch\nein Thema für die Aufsicht und die Finanzreguiierung.\"\nAus diesem Grund werde die Bundesbank im Frühjahr\n2018 auch\nihr nächstes Symposium zur Bankenaufsicht\nunter dieses Thema stellen, kündigte er an.", "SECTION": "interviews"}