{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Brandmauern lösen die Krise nicht", "DATE": "23-04-2012", "TEXT": "\"Brandmauern lösen die Krise nicht\"\ninterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 23. April 2012\nFrage: Herr Dombret, die Finanzmittel des Internationalen\nWährungsfonds werden\num mindestens 430 Milliarden\nDollar aufgestockt. Braucht der Fonds das Geld wirklich?\nAntwort: Der IWF hat auf Wunsch der G20-Staaten eine\nglobale Bedarfsanalyse in Höhe von 400 Milliarden Dollar\nvorgelegt. Solche Schätzungen sind immer mit Unsicher¬\nheiten behaftet, weil sich Verwundbarkeiten und mögliche\ninternationale Ansteckungseffekte nur sehr schwer be¬\nrechnen lassen. Wir halten die Schätzung des IWF für plau¬\nsibel. Grundsätzlich gilt aber, dass keine Brandmauer aus\noffiziellen Geldern je hoch genug sein kann, um alle denk¬\nbaren Negativszenarien abzudecken.\nFrage: Gibt es Zusagen an Schwellenländer wie Brasilien,\ndass im Gegenzug zu einem Finanzbeitrag ihre Stimmantei¬\nle aufgestockt werden?\nAntwort: Es gibt keine solchen Zusagen. Die Verteilung der\nStimmanteile beim IWF wird aber weiter hoch auf der\nAgenda stehen. Den Schwellenländern sind im Übrigen be¬\nreits beträchtliche Zusagen gemacht worden, insbesonde¬\nre was die Quoten und die Sitzverteilung im IWF-Exekutiv¬\ndirektorium betrifft.\nFrage: Der IWF fordert eine fiskalische Risikoteilung im\nEuro-Raum, auch in Form von Euroanleihen.\nAntwort: Aus Sicht der Bundesbank ist eine Fiskalunion,\nalso eine Abgabe fiskalpolitischer Souveränität an Europa,\neine zwingende Voraussetzung für eine Ausweitung der\nGemeinschaftshaftung. Der jetzt beschlossene EU-Fiskai-\npakt ist sehr zu begrüßen, aber keine \"echte\" Fiskaiunion.\nEine Ausweitung der Gemeinschaftshaftung ist damit aus\nunserer Sicht nicht zu rechtfertigen.\nFrage: Der Währungsfonds nimmt die Europäische Zentral¬\nbank mit ihren über drei Jahre laufenden Ausleihungen an\nBanken indirekt mit in die Verantwortungfür die finanzieiie\n\"Brandmauer\" im Euro-Raum.\nAntwort: Brandmauern lösen die Krise nicht. Sie verschaf¬\nfen nur vorübergehend Zeit, um die grundlegenden Prob¬\nleme anzugehen. Ich kritisiere nicht, dass die Rettungs¬\nschirme vergrößert werden, sondern die Logik des \"immer\nmehr Geld hilft immer mehr\". Wir müssen aufpassen, dass\nwir hier nicht in eine Endiosschleife geraten, aus der wir\nnicht mehr herauskommen, im Eurosystem müssen die Ret¬\ntungsschirme von der Politik beschlossen und finanziert\nwerden, nicht von den Notenbanken. Wir müssen uns im\nÜbrigen bewusst sein, dass die Sondermaßnahmen des Eu¬\nrosystems auch Nebenwirkungen haben.\nFrage: Weiche Nebenwirkungen sind das?\nAntwort: Die Stützung durch das Eurosystem könnte Ban¬\nken dazu verleiten, notwendige Reformen ihrer Geschäfts-\nmodelie auf die lange Bank zu schieben, in einigen Euro-\nStaaten ist schon zu sehen, dass hier weniger Fortschritte\nerzielt werden als erwünscht und versprochen. Außerdem\nkann es zu einer Verdrängung privater Investoren kommen,\nwenn Zentraibankkredite zunehmend der regulären Refi¬\nnanzierung der Banken dienen. Mit Bück auf die Regierun¬\ngen besteht die Gefahr, dass Reformanstrengungen nach¬\nlassen, sobald der Marktdruck nachiässt.\nFrage: in weichen Ländern sieht man die Nebenwirkungen\nschon?\nAntwort: Gerade in den europäischen Peripherieiändern.\nAber Nebenwirkungen machen bekanntlich vor Länder¬\ngrenzen nicht halt.\nFrage: im Ausland wird kritisiert, das europäische Banken¬\nsystem sei unterkapitaiisiert.\nAntwort: Diese pauschale Kritik kann ich so nicht nachvoii-\nziehen.\nDie Kapitalisierung der europäischen Banken ist\nregional sehr unterschiedlich. Die deutschen Banken ha¬ den konjunkturellen Rückenwind der vergangenen\nJahre genutzt, um ihre Kapitalpuffer deutlich zu erhöhen.\nDas heißt aber nicht, dass die strukturellen Probleme am\ndeutschen Bankenmarkt damit behoben wären.\nFrage: Stichwort Spanien. Spielen die Märkte verrückt?\nAntwort: Der wesentliche Auslöser für die Renditesorgen\nbei spanischen Staatsanleihen war die Verfehlung des De-\nfizitzieis für das vergangene Jahr mit 8,5 Prozent des BIP\ngegenüber geplanten 6 Prozent. Spanien ist und bleibt an¬\nfällig für Stimmungsschwankungen an den Märkten. Die\nProbleme sind kiar: der Staatshaushalt, die Banken, der\nimmobiiienmarkt. Ich würde vorübergehende Renditeaus-\nschiäge aber nicht dramatisieren. Spanien hat den Vorteil\neiner nicht sehr hohen Staatsverschuidung, und aus die¬\nsem Grund kann\nes höhere Zinsen auch vorübergehend\nverkraften. Die Renditeentwickiung in Spanien hat sich im\nLichte der angestoßenen Reformen wieder etwas stabili¬\nsiert. Spanien muss nun aber die Reformen konsequent\nweiter umsetzen. Die spanische Regierung hat glaubhaft\nden Eindruck vermittelt, dass sie auf gutem Wege ist.\nFrage: Warum geben die Finanzmärkte den hochverschul¬\ndeten Ländern Japan und Amerika so viel Kredit und Ver-\ntrauensvorschuss, dem weniger verschuldeten Euro-Raum\naber nicht?\nAntwort: Es kann keine Rede davon sein, dass der Euro-\nRaum wenig oder gar keinen Kredit mehr an den Märkten\nbekommt. Drei Euro-Staaten mit Anpassungsprogrammen\n-\nIrland, Portugal und Griechenland - haben zurzeit keinen\nZugang zum Kapitalmarkt zu tragbaren Konditionen. Zwei\nStaaten - Spanien und Italien - haben Zugang, allerdings\nzu erhöhten Risikoprämien. Aber es gibt auch Staaten wie\nzum Beispiel Deutschland, Finnland, Niederlande und Lu¬\nxemburg mit außerordentlich günstigem Zugang zu den\nKapitalmärkten. Die Vereinigten Staaten und Japan profi¬\ntleren von Sonderfaktoren. So emittieren die Vereinigten\nStaaten unverändert die wichtigste globale Reservewäh¬\nrung. Japan nutzt, dass heimische Unternehmen und Fiaus-\nhaite ihre finanziellen Überschüsse bevorzugt im Inland\nanlegen.", "SECTION": "interviews"}