{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Notenbanken werden größte Gläubiger ihrer Staaten", "DATE": "29-01-2016", "TEXT": "\"Notenbanken werden größte Gläubiger ihrer Staaten\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Philip Plickert und Holger Steltzner\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 29. Januar 2016\nFrage: Herr Weidmann, in zehn Jahren gibt es kein Bargeld\nmehr, sagt der Deutsche-Bank-Chef. Teilen Sie diese Ansicht?\nAntwort: Nein, diese Prognose halte ich für nicht realis¬\ntisch. Klar ist, dass bargeldlose Zahlungen welter an Be¬\ndeutung gewinnen werden, denken Sie zum Beispiel an\ndas Bezahlen mit dem Handy. Aber Bargeld wird auch In\nZukunft einige Vorteile haben. Es ist unabhängig von einer\nelektronischen Infrastruktur und deren Ausfallrisiken. Au¬\nßerdem sind Bargeldzahlungen einfach und schnell. Im eu¬\nropäischen Vergleich zahlen die Deutschen übrigens be¬\nsonders gerne mit Münzen und Scheinen. Der Anteil der ist Prozent entsprechend\nhoch. Die Haltung der Bundesbank lautet klar; Wir wollen\nden Bürgern die Zahlungsart ermöglichen, die sie sich\nwünschen. Daher stellen wir sicher, dass das umlaufende\nBargeld eine hohe Qualität hat und ausreichend zur Verfü¬\ngung steht.\nFrage: Bargeld Ist für manche Bürger auch ein Wertaufbe¬\nwahrungsmittel.\nAntwort: Sicherlich dienen gerade die großen Scheine auch\nzur Wertaufbewahrung, aber zur Vermögensbildung eig¬\nnen sich andere Anlageformen erfahrungsgemäß besser.\nFrage: Die SPD will den SOO-Euro-Schein abschaffen und\ngrößere Bargeldzahlungen verbieten. Wie stehen Sie dazu?\nAntwort: Hier geht es offensichtlich darum, illegale Trans¬\naktionen einzudämmen. Gerade die hohen Stückelungen\nstehen im Verdacht, auch für solche Zwecke verwendet zu\nwerden. Aber glauben\nSie, dass kriminelle Handlungen\ndeshalb unterbleiben, weil es den SOO-Euro-Schein nicht\nmehr gibt? Inwieweit ein Verbot von größeren Bargeld¬\ntransaktionen illegale Aktivitäten unterbindet, ist ebenfalls\neine offene Frage. Darüber hinaus gibt es von manchen\nÖkonomen die noch weitergehende Forderung, Bargeld\nganz abzuschaffen.\nDas wird damit begründet, dass die\nNotenbanken dann negative Zinsen in der Breite durchset¬\nzen könnten, weil eben nicht mehr auf ßargeldhaltung aus¬\ngewichen werden kann. Aus meiner Sicht ist das aber die\nfalsche Antwort auf die geldpolitischen Herausforderun¬\ngen an der Nullzinsgrenze. Statt über finanzielle Repression\nsollten wir darüber diskutieren, wie wir durch höheres\nWachstum wieder zu höheren Zinsen kommen.\nFrage: EZB-Präsident Mario Draghl hat überdeutllch signa¬\nlisiert, dass er im März die Geldpolitik nochmals lockern\nwill, well die Inflationsrate nicht wie gewünscht steigt. Ist\ndas auch Ihre Absicht?\nAntwort: Mario Draghi hat festgestellt, dass wir im März\nunsere geldpoiitische Ausrichtung überprüfen und gege¬\nbenenfalls anpassen werden. Das ist Ziel und Zweck jeder\ngeldpolitischen EZB-Ratssitzung. Sicher werden wir dann\nauch, Insbesondere wegen des starken Ölpreisverfalls, un¬\nsere Inflationsprognose für das laufende Jahr senken müs¬\nsen, und zwar relativ deutlich.\nFrage: Die EZB-Prognose vom Dezember lautete durch¬\nschnittlich 1,0 Prozent Inflation dieses Jahr. Müsste man\ndiese Prognose aus heutiger Sicht nicht halbieren?\nAntwort: Die Prognose wird Im März vorgelegt, und Ich\nprognostiziere keine Prognosen. Bei der Bewertung spielt\nInsbesondere die Einschätzung über das Risiko von Zweit-\nrundeneffekten des Ölpreisrückgangs, aber auch über die\nWirkungen der bestehenden expansiven geldpolitischen\nMaßnahmen eine Rolle. Im Übrigen stehen nicht zuletzt die\nniedrigen Preissteigerungen und die damit gestärkte Kauf¬\nkraft der Verbraucher hinter der momentanen .Konsum¬\nentwicklung, die ganz wesentlich den Aufschwung trägt.\nFrage: Viele Analysten und Investoren haben Draghi so\nverstanden, dass es praktisch schon ausgemachte Sache\nist, dass im März die nächste Lockerung der Geldpolitik\nkommt. Hat Draghi wieder eine Erwartung geschürt, der\nSie im EZB-Rat kaum noch entrinnen können?\nAntwort: Der EZB-Rat hat noch keine Entscheidung getrof¬\nfen. Und wir sollten unsere Geldpolltik nicht an den Erwar¬\ntungen der Märkte ausrichten, sondern an unserem Preis¬\nstabilitätsziel.\nFrage: Es gibt nicht mehr viele Optionen der EZB: Entweder\nkönnen Sie den Elnlagenzlns noch weiter senken, wie In\nder Schweiz, oder Sie können den japanischen Weg einer\nnoch größeren Ausweitung der Notenbankbilanz durch\nAnleihekäufe gehen. Was ist wahrscheinlicher?\nAntwort: Darüber werde ich ganz sicher nicht öffentlich\nspekulieren, wir haben auf der letzten Ratssitzung auch\nnicht über einzelne Maßnahmen gesprochen.\nFrage: Das Hauptaugenmerk richtet sich jetzt auf den Öl-\npreis: Sie haben das billigere Öl als Konjunkturprogramm\nfür Europa bezeichnet. Jetzt kommen aber vermehrt Sor¬\ngen auf, der Olpreisverfall sei möglicherweise Zeichen ei¬ Schwäche\nder Weltwirtschaft\n- damit schlecht für Europa. Was stimmt?\nAntwort: Ich bin weiter überzeugt, dass der günstigere\nPreis von Öl die Konjunktur im Euro-Raum und in Deutsch¬\nland stützt, denn wir sind unterm Strich Importeure des\nbilligeren Öls. Ökonomisch ist der Ölpreisverfall ein Kauf¬\nkrafttransfer von den ölproduzierenden zu den ölkonsu-\nmierenden Ländern. Für den Euro-Raum und Deutschland\nist dies Rückenwind für die Konjunktur. Viele der ölprodu¬\nzierenden Länder stehen jedoch durch den ungewöhnlich\nstarken Preisverfall am Rande einer Rezession oder befin¬\nden sich schon mitten drin und müssen den Gürtel enger\nschnallen. Der Nettoeffekt für die Weltwirtschaft als Gan¬\nzes ist deshalb nicht zwangsläufig positiv.\nFrage: Liegt der Ölpreisfall an einem Überangebot oder an\neiner Nachfrageschwäche?\nAntwort: Sicherlich spielen beide Aspekte eine Rolle. Die\nNachfrage wächst nicht mehr so dynamisch wie erwartet.\nMeiner Einschätzung nach liegt die Ursache in den vergan¬\ngenen Jahren aber überwiegend in einem Angebotsüber¬\nhang. Der Ölmarkt hat sich gewandelt: Schiefergas und -öl\nhaben mittlerweile eine viel größere Bedeutung, und die\nOpec stabilisiert nicht mehr wie früher die Preise. Auch die\nErwartung, dass die Förderung in Iran und im Irak anzieht,\ndrückt den Öipreis.\nFrage: Wenn der infiationsausbiick so niedrig bleibt, wer¬\nden einige im EZB-Rat auf eine weitere Lockerung der\nGeidpoiitik drängen, auch mit hoch mehr Anleihekäufen.\nDraghi hat jüngst gesagt, dass die Beschlüsse vom Dezem¬\nber das Volumen der Käufe um fast 700 Milliarden Euro\nausgeweitet haben. Damit kommt das Kaufprogramm auf\n1,8 Billionen Euro - der größte Teil davon Staatsanleihen.\nDie Zentralbanken werden die Elauptfinanzierer der hoch-\nverschuldeten Staaten, ist das eine gute Entwicklung?\nAntwort: Dass die Notenbanken zum größten Gläubiger Staaten werden, illustriert die zunehmende\nVer¬\nflechtung von Geld- und Fiskaipoiitik. Das ist für mich ein\nzentrales Problem der Staatsanleihekäufe. Große Teile der\nStaatsschuld werden\nvon der Marktentwicklung abge¬\nkoppelt, und schlechte Haushaltspolitik spiegelt sich nicht\nmehr in dem Maße in höheren Finanzierungskosten wi¬\nder, wie es sonst der Fall wäre. Dies ist für die Finanzpoli¬\ntik verlockend, kann aber gerade dadurch zu Druck auf\ndie Geldpolitik führen, die Käufe möglichst lange fortzu¬\nsetzen.\nFrage: Viele große Notenbanken der Welt haben in der Kri¬\nse Staatsanleihen gekauft.\nAntwort: In einer Währungsunion sind Staatsanleihekäufe\nnoch heikler als in einem Nationalstaat, wenn sie eine Ge¬\nmeinschaftshaftung für staatliche Solvenzrisiken über die\nNotenbankbilanz einführen und dadurch die Anreize für\nsolides Haushalten weiter schwächen.\nFrage: Sind das theoretische oder tatsächliche Gefahren?\nAntwort: wurde Ersparnis die\nNiedrigzinsen nicht dazu genutzt, die öffentlichen Haushal¬\nte weiter zu sanieren, sondern es wurden neue Ausgaben\nbeschlossen. Sieht man von den Zinsausgaben ab, stagnier¬\nte das konjunkturbereinigte Haushaltsdefizit in den letzten\nJahren, und in diesem Jahr dürfte es sogar steigen. Ange¬\nsichts hoher Schuldenstände sind ohne zusätzliche Konsoli¬\ndierungsmaßnahmen in manchen Ländern daher die öf¬\nfentlichen Finanzen schlecht gerüstet, wenn sich die Zinsen\nwieder normalisieren sollten. Umso wichtiger wäre es, dass\ndie EU-Kommission die Fiskalregeln strikter anwendet.\nFrage: Die 1,8 Billionen Euro Staatsanleihekäufe sind ja\nnoch nicht alles. Die nationalen Notenbanken haben im\nRahmen des Anfa-Abkommens ihre nationalen Bestände\nan Staatsanleihen um etwa 500 Milliarden Euro ausgewei¬\ntet. Und über ELA-Notkredite wurden marode Banken und\nindirekt auch Staaten finanziert. Gibt es noch mehr?\nAntwort: immerhin kennen Sie jetzt alle Abkürzungen. Die¬\nse Instrumente haben aber ganz unterschiedliche Zielrich¬\ntungen und sind auch mit ganz unterschiedlichen Proble¬\nmen verbunden. Für alle Maßnahmen gilt aber: Das Verbot\nder monetären Staatsfinanzierung darf nicht umgangen\nwerden. Und ich setze mich hier weiter für eine enge Ausle¬\ngung ein, damit Zweifelsfälle gar nicht erst entstehen.\nFrage: Wenn fast ein Viertel aller Staatsanleihen im Euro-\nRaum bald von Notenbanken gekauft sein wird, kann man noch sprechen, keine Staatfinanzierung stattfinde?\nAntwort: Was die Staatsanleihekäufe betrifft, sind diese\nnach den EU-Verträgen am Sekundärmarkt erlaubt, wenn\ndie Notenbank die Papiere also am Kapitalmarkt und nicht\ndirekt von den Staaten erwirbt. Je höher aber der Anteil ist,\nden die Notenbanken halten, desto eher drängt sich der\nVerdacht auf, das Verbot der monetären Staatsfinanzierung\nwürde umgangen. Wo genau die Schwelle liegt, ist aber\nschwer zu bestimmen.\nFrage: Ursprünglich wollte die EZB maximal 25 Prozent der\nAnleihen eines Landes kaufen, das wurde auf 33 Prozent\nhochgesetzt. Demnächst vielleicht 50 Prozent?\nAntwort: Wenn das Kaufvolumen zu groß wird, wirken die\nKäufe auf dem Sekundärmarkt letztlich wie die uns verbo¬\ntenen Käufe direkt von den Staaten. Die von Ihnen genann¬\nten Schwellenwerte sind aus den Umschuldungsregeln und\nden darin verankerten Sperrminoritäten bei Gläubigerver¬\nsammlungen abgeleitet.\nFrage: Während die EZB weiter lockert, beginnt die ameri¬\nkanische Notenbank Fed, ihre Geldpolitik ein wenig zu\nstraffen. Beunruhigt Sie diese Divergenz der Geldpolitiken?\nAntwort: Die Geldpolitik Ist Immer auch ein Reflex der Wirt¬\nschaftslage. Da die amerikanische Konjunktur robuster Ist\nals die im Euro-Raum, wird die geldpoiitische Ausrichtung\ndies- und jenseits des Atlantiks vorerst wohl welter ausein¬\nanderlaufen. Die damit verbundene Abwertung des Euro\nund die konjunkturelle Aufwärtsbewegung in den Vereinig¬\nten Staaten stützen unsere Wirtschaftsentwickiung.\nFrage: Verfolgt man die Politik der Kriseniänder in Südeu¬\nropa, drängt sich die Frage auf, ob sie auf Reformkurs blei¬\nben. In Griechenland geht es nur schleppend voran. Die\nneue Linksregierung in Portugal hat den Rückwärtsgang\neingelegt, es werden neue Feiertage eingeführt, die Min-\ndestlöhne erhöht, Spanien könnte bald folgen. Bereitet Ih¬\nnen das Sorgen?\nAntwort: Der Befund der OECD, dass der Reformelan im\nEuro-Raum insgesamt nachgelassen hat, bereitet mir Sor¬\nge. in den Krisenländern sind die Volkswirtschaften aber\nauch dank einiger wichtiger Reformen inzwischen besser\naufgestellt als vor einigen Jahren. Die noch immer bedrü¬\nckend hohe Arbeitslosigkeit und die hohen Schuldenstän¬\nde unterstreichen jedoch den weiteren Handlungsbedarf.\nFrage: Einige Länder wollen wieder höhere Haushaltsdefi¬\nzite zulassen, weil sie höhere Kosten durch die Asylkrise\nhaben. Wie sagen Sie dazu?\nAntwort: Die Fiüchtiingskrise darf nicht zum Vorwand wer¬\nden, den Stabilitätspakt noch weiter auszuhöhlen.\nFrage: Die Kosten für die Unterbringung und Integration\nder Migranten könnten auf über 20 Milliarden Euro im Jahr\nsteigen, rechnet das ifo-institut. ist Wolfgang Schäubles\n\"schwarze Null\" gefährdet?\nAntwort: Nach unserer Prognose kann die \"schwarze Null\"\neingehalten werden, im Übrigen wären Überschüsse ange¬\nzeigt, angesichts der absehbaren demographischen Belas¬\ntungen für die öffentlichen Haushalte und des überhöhten\nSchuidenstands von mehr als 60 Prozent des Bruttoinlands¬\nprodukts.\nFrage: Wie gut stehen nach ihrer Ansicht die Chancen für\neine schnelle Integration der schon mehr als eine Million\nangekommenen Asyibewerber in den Arbeitsmarkt?\nAntwort: Die Integration in den Arbeitsmarkt hängt ent¬\nscheidend vom Qualifikationsniveau ab. Selbst wenn man\nannimmt, dass diejenigen, die bei uns bleiben werden, den\ngleichen Biidungshintergrund und die gleichen Sprach¬\nkenntnisse haben wie die Migranten der Vergangenheit,\ndauert es mehr als zehn Jahre, bis diese Zuwanderet eine\nähnliche Beschäftigungsquote erreicht haben wie die ein¬\nheimische Bevölkerung. Das illustriert die Dimension der\nHerausforderung.\nFrage: Es gibt die Optimisten, die die derzeitige Massenim¬\nmigration auch als wirtschaftliche Chance sehen. Skeptiker\nbefürchten eine große Belastung der Sozialsysteme durch\nLeute, die dauerhaft vom Staat alimentiert werden müs¬\nsen? Wem neigen Sie zu?\nAntwort: Wenn die Integration in den Arbeitsmarkt nicht\ngelingt, dann überwiegen sicherlich die beiastenden Effek¬\nte. Deshalb ist es wichtig, dass die Flüchtlinge möglichst\nschnell in Lohn und Brot gebracht werden. Dafür sind ne¬\nben der beruflichen Qualifikation auch die Sprachausbil¬\ndung und die Akzeptanz unserer Wertordnung wichtig.\nFrage: Die Migrationskrise erzeugt enorme Spannungen in EU und im Schengen-Raum. Inzwischen scheint die\nKanzierin mit ihrer Festlegung auf offene Grenzen und un¬\nbegrenzte Aufnahme von Asylbewerbern isoliert in Euro¬\npa. Könnte die Krise auch zu wirtschaftlichen Verwerfun¬\ngen führen?\nAntwort: Viele vermissen eine überzeugende europäische\nAntwort auf die Fiüchtiingskrise. Das schwächt auch das\nVertrauen in die Fähigkeit der EU, die Probleme der Zu¬\nkunft zu lösen. Und obwohl nicht jeder nationale Allein¬\ngang automatisch das Ende des gemeinsamen\nBinnen¬\nmarktes einläutet, können damit negative wirtschaftliche\nFolgen einhergehen.\nFrage: Die Kluft zwischen EU und Bürgern ist in der Krise\ngewachsen. Verträge wurden und werden gebrochen,\netwa die Defizitregein von Maastricht und die No-ßailout-\nKlausel In der Schuldenkrise, und in der Flüchtlingskrise\nerlebt der Bürger den Bruch des Dublin-Abkommens, den\nBruch der Schengen-Regeln und die Verletzung der Regis-\ntrierungsregein. Europa eine\nRechtsgemein¬\nschaft?\nAntwort: Ich habe im Zuge der Euro-Krise immer betont,\ndass die Bindung an das Recht ein sehr hohes Gut ist, das\nauch ganz wesentlich für die Akzeptanz der europäischen\nIntegration durch die Bürger ist.", "SECTION": "interviews"}