{"AUTHOR": "Edgar Meister", "TITLE": "Bundesbanker: Wir wollten einheitliche Munzen", "DATE": "25-09-2001", "TEXT": "Bundesbanker: Wir wollten einheitliche Munzen\nInterview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank,\nzur bevorstehenden Einfuhrung des Euro-Bargeldes\nFrankfurter Neue Presse, Frankfurt am Main, vom 25. September 2001\nFrage: Ist das, was am 1. Januar passiert, eine Währungsreform?\nAntwort: Nein, lediglich eine Währungsumstellung. Sie hat\nmit dem,\nwas die\nDeutschen zweimal misslich erfahren\nhaben, ùberhaupt nichts zu tun. Denn der Wert des Geldes\nbleibt unverändert,\ner wird nur in einer anderen Einheit\ndargestellt, dem Euro. Der Wert liegt bereits seit dem Start der\nEuropäischen Währungsunion am 1. Januar 1999 fest, und\njetzt kommt endlich das Bargeld. Der Euro ist nichts anderes\nals die europaische Alternative zu einer nationalen Währung.\nInsofern braucht niemand Angst zu haben, dass sein Geld\nweniger wert wird.\nFrage: Der Euro ist zurzeit sehr schwach. Muss uns das\nbeunruhigen?\nAntwort: Die Biirger sollten wegen der Tatsache, dass der im schwächelt,\nnicht beunruhigt\nsein.\nWichtig ist die Preisstabilität, und da kann man sagen, dass sie\nin der Euro-Zone gewährleistet ist. Dazu trägt die Europai¬\nsche Zentralbank durch ihre Geldpolitik bei. Insofem muss\nder Bûrger keine Angst haben, dass durch oder mit Einfuh¬\nrung des Euro-Bargeldes die Preise weglaufen.\nFrage: Kann es nicht doch zu Preiserhôhungen kommen?\nAntwort: Die Umstellung von D-Mark auf den Euro wird\nsicher auch zum Anlass genommen, die Preise zumindest\ngeringfugig nach oben oder nach unten anzupassen. Es ist\nnicht auszuschlieBen, es auch\nzu ungerechtfertigten\nPreiserhôhungen kommt. Da kônnen wir den Verbraucher nur\nauffordern, Preisvergleiche vorzunehmen. Insgesamt aber\nwird der Euro die Transparenz der Preise in Europa erhôhen\nund den Wettbewerb verstärken. Man kann davon ausgehen,\ndass es dadurch in einigen Fällen auch wieder zu Preisredu-\nzierungen kommen wird. Preiserhôhungen und Preisreduzie-\nrungen kônnten sich im Ergebnis kompensieren.\nFrage: Wenn wir aile erst einmal den Euro in der Hand haben,\nwird es dann mit ihm wieder aufwärts gehen?\nAntwort: Ich glaube, dass die Akzeptanz des Euro auf jeden\nFall stcigen wird, wenn die Bûrger erst einmal die Munzen\nund Banknoten in der Hand haben. Zu bcrucksichtigcn ist\nallerdings, dass fur viele die D-Mark ein nationales Symbol\nist - und der Erfolg der D-Mark hat ja auch fiir den Wohlstand\nin der Bundesrepublik eine groBe Rolle gespielt. Da ist es\nverständlich, dass viele eine Zeit lang brauchen, sich von der\nD-Mark zu trennen. Das wird man auch keinem ubel nehmen\nkônnen. Es ist doch sehr erfreulich, wenn die Bûrger ihre\nWährung schätzen; schlieBlich konnten sie sich ja viele uber Stabilität\nder D-Mark\nfreuen. trotzdem glaube ich, dass sich dieses Gefïïhl schnell ändern\nwird, wenn es das Euro-Bargeld gibt und es jeder anfassen\nkann. Relativ schnell wird man sich an die Umrechnung auf\nden Euro gewôhnen. Am Anfang wird man wirklich rechnen\nund dann, wenn man nur noch die Europreise sieht, ein neues\nPreisempfmden entwickeln. Im Februar, März oder April\nwird der Rechenschieber schon nicht mehr benôtigt.\nFrage: Wird zur Euro-Bargeldeinfuhrung ailes klappen?\nAntwort: 24 Verbände haben unter Federfuhrung der Bundes¬\nbank und unter Beteiligung des Bundesfmanz-, Bundeswirt-\nschafts- und Bundesinnenministeriums uber mehr als drei\nJahre zusammengesessen. Sie haben sich logistisch auf die\nWährungsumstellung vorbereitet; ein gemeinsames Konzept\nentstand. Vor allem drei Beteiligte mussen sicherstellen, dass\ndie Währungsumstellung ein Erfolg wird und dass hinrei-\nchend Euro-Bargeld zur Verfugung steht: die Kreditwirt-\nschaft mit uber\n55 000 Zweigstellen und bis\nzu 60 000\nGeldautomaten, der Einzelhandel, der ab 1. Januar D-Mark\nannehmen und Euro herausgeben wird, und der Bûrger, der\nmôglichst betragsgenau, zumindest aber nicht mit groBen\nScheinen zahlen sollte, dem Einzelhandel das\nWechselgeld wegzunehmen.\nFrage: Steht am 2. Januar ausreichend Euro-Bargeld zur\nVerfugung?\nAntwort: Wir gehen davon aus. Wir haben beispielsweise mit\nStarter-Kits fur den Handel (mit je 40 Banknoten zu 5 Euro\nsowie je 20 Banknoten zu 10 und 20 Euro) im Wert von\ninsgesamt vier Milliarden Euro vorgesorgt, damit zum €-Day\nhinrcichend Bargeld zur Verfugung steht. Es wird naturlich\nnicht ohne die eine oder andere Schlange im Einkaufsmarkt\nlaufen.\nFrage: Warum hat die Euro-Bargeldeinfiihrung eigentlich bis\nzum 1. Januar 2002 gedauert?\nAntwort: Selbst Politikern war zum Teil nicht klar, warum\ndas nicht in wenigen Wochen oder Monaten umgesetzt konnte. so Banknoten\nzu drucken,\nMunzen zu prägen und das Geld zu verteilen, braucht seine\nZeit. hatte sicherlich\nin kiirzerer Zeit\ngeschafft. Die ersten Euro-Banknoten wurden bereits im\nzweiten Halbjahr 1999 gedruckt und an die Landeszentral-\nbanken ausgeliefert.\nFrage: Beim Kaufmann erhält man bald auch Euro-Miinzen\naus Griechenland oder Frankreich. Muss man die annehmen?\nAntwort: Sowohl der Geschäfitsmann als auch der Bùrger dieses Geldstiick annehmen.\nDer Euro ist in allen\nTeilnehmerländern gesetzliches Zahlungsmittel, wenngleich\ndie Miinzen neben\neiner einheitlichen unter-\nschiedliche Riickseiten aufweisen. Die Zentralbanker waren\nzwar der Meinung,\nwenn einheitliches Geld, dann auch Miinzen: in Punkt die\nPolitiker anders entschieden.\nFrage: Einige Geldinstitute haben angekùndigt, nicht jeden von D-Mark in Euro gebiihrenfrei\nzu wechseln.\nKonnte die Bundesbank das beeinflussen?\nAntwort: Das ist Sache der Kreditinstitute. Die Frage, was\nhaushaltsiiblich ist, wird jede Bank fur siclt festlegen mûssen. Ubrigen ein\nBargeldumtausch fur viele uberhaupt nicht notwendig. Jedcr kann bis 28. Februar 2002\nmit D-Mark bezahlen und gehortetes Bargeld schon jetzt auf einzahlen. werden automatisch Jahreswechsel auf Euro umgestellt.\nFrage: Seit Mitte 1999 wurden Euro an die Landeszentral-\nbanken verteilt. Die D-Mark muss ja auch wieder eingesam-\nmelt werden, wer rnacht das?\nAntwort: Das ist Aufgabe der Bundesbank. Es mussen etwa\n2,8 Milliarden Banknoten mit einern Gewicht von 3 000\nTonnen eingesammelt werden. An Munzen werden 100 000\nTonnen zuriickerwartet.\nFrage: Landet das ganze alte Geld bei der Bundesbank?\nAntwort: Zunächst ja. Die alten Scheine kommen bei den\nLandeszentralbanken in einen Automaten, der sie aufEchtheit\nùberpriift und zählt, danach werden sie geschreddert. Die\nzerkleinerten Banknoten braucht man fur Fernwärme oder als\nErsatzbrennstoff fiir die Zementindustrie. Die Munzen wer¬\nden eingeschmolzen.\nFrage: Was ist, wenn ich beschädigte D-Mark-Scheine habe?\nAntwort: Es gibt die Regelung, dass in Deutschland unbefris-\ntet und unbegrenzt Banknoten umgetauscht werden kônnen.\nDas gilt auch fur beschädigte Banknoten.\nFrage: Fiir den Euro ist jetzt die EZB zuständig. Wer braucht\nnoch Bundesbank und Landeszentralbanken?\nAntwort: Die Geldversorgung wird auch in Zukunfi von der\nBundesbank und den Landeszentralbanken abgewickelt.\nFrage: Was kostet eigentlich die Euro-Bargeldeinfiihrung?\nAntwort: Wir wissen es nicht. Man muss ja die Kosten der\nKreditwirtschaft, der Automatenwirtschaft, des Einzelhan-\ndels, der Bundesbank, des Gelddruckes, der Miinzprägung\nund auch die buchhalterischen Umstellungen beriicksichti-\ngen. Da kommt einiges zusammen.", "SECTION": "interviews"}