{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Aufbruchstimmung in Frankfurt", "DATE": "19-08-2017", "TEXT": "\"Aufbruchstimmung in Frankfurt\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Martin Hesse\nDer Spiegel, Hamburg, vom 19. August 2017\nFrage: Herr Dombret, seit der Entscheidung Großbritan¬\nniens,\ndie Europäische Union\nzu verlassen, träumen in\nDeutschland viele davon, dass Frankfurt zum großen Bre-\nxlt-GewInner wird. Haben sich die Hoffnungen erfüllt?\nAntwort: Aktuell sind wir in der entscheidenden hinsichtlich\nder Standortentscheidung.\nBanken dürften\nviele Stellen aus London in die EU verlagern, und es zeich¬\nnet sich ab, dass davon besonders Dublin und Frankfurt\nprofitieren. Vor allem die großen amerikanischen Banken\nkonzentrieren sich auf diese beiden Städte.\nFrage: Wie viele Banken haben sich für Frankfurt am Main\nals neuen Hauptstandort In der EU entschieden?\nAntwort: Wir sind mit etwa 20 Großbanken Im Gespräch.\nEs geht nicht nur um Institute, die eine Erlaubnis für das\nklassische Bankgeschäft wollen, sondern auch um Broker-\nDealer, also Investmentbanken, die viel Wertpapierhandel\nbetreiben.\nFrage: Sie meinen Häuser wie Goldman Sachs, J.P. Morgan\nund Morgan Stanley. Importleren wir Infolge des Brexit\ndie angelsächsische Investmentbanking-Kultur?\nAntwort: Es Ist ja nicht so, dass deutsche Kunden bisher\nnicht mit Produkten und Dienstleistungen rund um den\nKapitalmarkt versorgt worden\nwären,\nnur eben überwiegend London\nheraus.\nDie angelsächsische\nKultur dürfte hierzulande künftig also noch präsenter sein\nals bisher.\nFrage: Halten Sie das für gut, nach allem, was Investment¬\nbanken zur Finanzkrise beigetragen haben?\nAntwort: Seien Sie versichert: Wir werden darauf achten,\ndass sich alle an die Vorschriften halten und die Risiken\nnicht aus dem Ruder laufen.\nFrage: Bislang hat man den Eindruck,\ndass Banken wenig Geschäft wie möglich aus London abziehen wol¬\nlen. Wird Frankfurt zum Briefkastenstandort für Banken?\nAntwort: Jede Bank darf hier einen Briefkasten aufhän¬\ngen - aber eine Banklizenz wird es dafür nicht geben. Wir\nverlangen von den Instituten, dass sie hier für alle wesent¬\nlichen Bereiche qualifiziertes Personal aufbauen: für die\nGeschäftsleitung, für das Risikomanagement, die Compli¬\nance, die Anti-Geidwäsche- und die Finanzabteilung so¬\nwie kritische IT-Funktionen.\nDies wurde\nuns auch zuge¬\nsagt.\nFrage: Was hat die deutsche Wirtschaft davon, wenn sich\nhier ein paar Tausend Banker zusätzlich ansiedein?\nAntwort: Da, wo Banken in der EU ihren Hauptsitz haben,\nsiedelt sich qualifiziertes Personal an, da werden unter¬\nnehmerische Entscheidungen fallen. Und das wird zu ei¬\nner Aufbruchstimmung in Frankfurt führen. Es entstehen\nNetzwerke zwischen Banken, um die herum sich weitere\nFirmen ansiedeln. Es gibt einen Schwarmeffekt.\nFrage: Die EU wollte früher mit Großbritannien eine Kapi¬\ntalmarktunion schaffen und\nso den Amerikanern etwas\nentgegensetzen, ist das ohne die Briten nicht ein hoff¬\nnungsloses Unterfangen?\nAntwort: Die EU verliert durch den Brexit ihr wichtigstes\nFinanzzentrum.\nDadurch wird eine europäische Kapitai- als zu kreditbasierten\nVolkswirtschaft noch wichtiger. Frankfurt ist ein sinnvol¬\nles Zentrum,\num das Projekt, voranzutreiben. Aber auch\nwenn die Briten aus der EU ausscheiden, sollten wir mit\nihnen im Rahmen der Kapitaimarktünion weiter eng zu¬\nsammenarbeiten.\nFrage: Gibt es den politischen Willen, Frankfurt als Zen¬\ntrum der Kapitalmarktunion zu etablieren?\nAntwort: Frankfurt hat sich\nin Europa als Zentrum der und\nFinanzaufsicht etabliert. die Stadt\nauch Mittelpunkt der Kapitaimarktünion wird, hängt nicht\nzuletzt davon ab, ob das Clearing bestimmter auf Euro\nlautender Derivate-Geschäfte weiterhin\nin London statt¬\nfindet.\nFrage: Sie meinen die Verrechnung solcher Euro-Wertpa¬\npiergeschäfte. Sollte sie nach Frankfurt verlagert werden?\nAntwort: Clearing ist hochgradig systemreievant. Deshalb\nkann und wird die europäische Aufsicht hier keine halb¬\ngaren Kompromisse machen und muss jederzeit über star¬\nke Informations- und Eingriffsrechte verfügen. Wenn die¬\nse gegeben sind, könnte das Clearing auch weiter in Lon¬\ndon stattfinden.\nFrage: Und wenn sich die Londoner auf solche Eingriffs¬\nrechte der EU nicht einlassen wollen?\nAntwort: sich\nGroßbritannien für\neinen eigenen\nWeg entscheiden, dann würde eine Umsiedlung des Euro-\nClearings notwendig. Eine Londoner Wagenburgmentaii-\ntät nach dem Motto \"Alles bleibt, wie es ist\" wird nicht\nfunktionieren.\nFrage: \\sX das eine Drohung?\nAntwort: Nein, das ist eine sachliche Notwendigkeit. Wir\nkönnen nicht zulassen, dass irgendwann auf Kosten der\neuropäischen Steuerzahler Banken gerettet werden müs¬\nsen, weil wir keinen Zugriff auf das Clearing-Haus in Lon¬\ndon hatten.\nFrage: Wann wird sich die Clearing-Frage entscheiden?\nAntwort: ich weiß es nicht. Es ist sehr problematisch, dass\ndie Brexit-Verhandiungen\nso langsam vorangehen. Auf\nwelche Art von Brexit wir zusteuern hart oder weich -, ist\nalles andere als sicher. Das ist ein Dilemma und stellt ein\nwirtschaftliches Risiko dar, nicht nur für Banken. Alle müs¬\nsen jetzt für verschiedene Szenarien weitreichende Ent¬\nscheidungen treffen. Das kann sehr teuer werden.", "SECTION": "interviews"}