{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Bundesbank-Chef: Maastricht-Kriterien kein Freibrief", "DATE": "25-10-2006", "TEXT": "Bundesbank-Chef: Maastricht-Kriterien kein Freibrief\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Rolf Obertreis\nStuttgarter Nachrichten, Stuttgart, vom 25. Oktober 2006\nFrage: Herr Weber, nach dem Urteil des Bundesverfassungs¬\ngerichts gilt nicht nur das Land Berlin als arm, sondern auch\nfünf bis sechs Mio. Menschen in Deutschland. Auf einmal\nwird über Unterschichten debattiert - obwohl derAufschwung\nda ist und wieder mehr Menschen einen Job finden. Ist das\nangebracht?\nAntwort: Über soziale Probleme sollte man nicht mit solchen\nBegriffen diskutieren. Das ist für eine sachgerechte Lösung\nnicht hilfreich. Ich möchte mich hier nicht in sozial- und ver¬\nteilungspolitische Diskussionen eiiunischen. Das ist Angele¬\ngenheit der Politik.\nFrage: Aber auch die Bundesbank sieht Probleme?\nAntwort: Ja, die Bekämpfung der hohen strukturellen Arbeits¬\nlosigkeit ist ein Kernproblem unserer Zeit. Es gibt nach wie\nvor Defizite am Arbeitsmarkt, die gesellschaftspolitische Re¬\nlevanz haben. Wir haben zu wenige Arbeitsplätze für ältere\nArbeitnehmer; unter den Langzeitarbeitslosen ist deren Anteil\nsehr groß. Hier brauchen wir eine gezielte Förderung. Die Ju¬\ngendarbeitslosigkeit, insbesondere in der Gruppe der gering\nqualifizierten Schulabgänger, ist erschreckend hoch. Die be¬\nstehenden Programme köimen zwar helfen, sie schaffen es\naber nicht, allen Jugendlichen, die eine Stelle suchen, auch\neine Beschäftigungsperspektive zu geben. Auch hier muss ge¬\nzielt mehr getan werden.\nFrage: Die Bundesbank beklagt aber das generell zu schlep¬\npende Reformtempo ...\nAntwort: Deutschland steht immer noch am Anfang eines not¬\nwendigen umfangreichen Reformprozesses. Mit der Agenda\n2010 gab es erste Schritte in die richtige Richtung. Jetzt sind\nweitere Schritte notwendig. Am Arbeitsmarkt ist die konse¬\nquente und effizientere Umsetzung des bestehenden Instru¬\nmentariums in Verbindung mit einer weiteren Flexibilisierung\nerfolgversprechender als Experimente mit neuen Kombi- und\nMindestlohnmodellen.\nFrage: Bei der Steuerreform hapert es auch. Vor allem die\nUnternehmen klagen.\nAntwort: Die Reform der Untemehmenssteuem ist wichtig,\num mehr Investitionen ins Land zu bekommen. Personen- und\nKapitalgesellschaften sollten dabei wie Fremd- und Eigenfi¬\nnanzierung möglichst gleichartig behandelt werden. Gleich¬\nzeitig müssen die öffentlichen Haushalte konsolidiert werden.\nDas Unterschreiten der Maastricht-Defizitgrenze von drei\nProzent kann nicht das Ende der Haushaltssanierung sein. Wir\nunterstützen das Vorhaben des Bundesfinanzministers, das\nderzeit günstige konjunkturelle Umfeld für eine entschlos¬\nsene Konsolidierung des Haushalts und für weitere Reformen\nzu nutzen. Geschieht dies nicht, werden wir beim nächsten\nKonjunktureinbruch feststellen müssen, dass wir vor densel¬\nben Strukturproblemen stehen wie zu Begirm dieses Jahr¬\nzehnts. Wir sollten alles daransetzen, dass dies nicht passiert.\nFrage: Karm die Mehrwertsteuererhöhung der Bundesbank\ngefallen?\nAntwort: Nein, und wir haben dies von Begiim an klar gesagt.\nDer starke Wettbewerb wird allerdings verhindern, dass der\nAufschlag voll an die Verbraucher weitergegeben wird. Allen¬\nfalls zwei Drittel sind realistisch. Aber die Preise werden auf\njeden Fall steuerbedingt stärker steigen. Die Anhebung fällt\nfreilich jetzt in ein günstigeres Umfeld, weil der Ölpreis über¬\nraschend stark gefallen ist. Sollte dies so bleiben, werden die\nVerbraucher insgesamt weniger belastet, als noch vor kurzem\nbefürchtet. Trotzdem:\nDie Erhöhung der Mehrwertsteuer\ndürfte das Wachstum im nächsten Jahr um drei Viertel Pro¬\nzentpunkte drücken. Es wird somit eine Konjunkturdelle ge¬\nben. Nach etwa zweieinviertel Prozent im laufenden Jahr er¬\nscheint für 2007 ein Wirtschaftswachstum von etwa einein¬\nhalb Prozent realistisch.\nFrage: Baden-Württemberg poche nicht mehr auf einen Pos¬\nten im Btmdesbank-Vorstand. Kaim die Bundesbank mit sechs\nstatt mit bislang acht Vorständen auskommen?\nAntwort: Die Größe des Vorstandes ist eine politische Ent¬\nscheidung. Man sollte sie allerdings auch an den Kemaufga-\nben der Bank festmachen. Die Erledigung dieser Aufgaben,\ndie nicht kleiner geworden sind, ist auch mit sechs Vorständen\nmöglich, setzt aber hohe fachliche Kompetenz voraus.\nFrage: Nicht nur derVorstand der Btmdesbank soll verkleinert\nwerden, auch das Personal schrumpft.\nAntwort: Die Bundesbank steckt mitten in einem selbst ver¬\nordneten Anpassimgsprozess. Wir arbeiten aber schon viel\neffizienter als noch vor wenigen Jahren. Seit 2001 haben wir\ndas Personal um rund ein Viertel auf 11 800 reduziert, bis\nEnde 2010 streben wir eine Sollstärke von 10 300 Beschäf¬\ntigten an.", "SECTION": "interviews"}