{"AUTHOR": "Ernst Welteke", "TITLE": "Eine identitätsstiftende Wirkung für Europa", "DATE": "31-07-2000", "TEXT": "\"Eine identitätsstiftende Wirkung für Europa\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Helmut Herles\nGeneral-Anzeiger, Bonn, vom 31. Juli 2000\nFrage: Jahre Einheit. thüringische\nMinisterpräsident Bernhard Vogel hatte einmal gesagt: \"Die\nnächste Wiedervereinigung machen wir besser.\" Was hätten\nwir aus der Sicht der Bundesbank besser machen können?\nAntwort: Nach zehn Jahren ist die Analyse einfacher als im\nAugenblick des politischen Handelns. Aber der Druck, unter damals handeln\nwar, der Druck der der DDR kaum zu damaligen Entscheidungen\ngelassen. wäre hilfreicher gewesen, wenn die Lohnentwicklung in den neuen\nBundesländern sich stärker an die dortige Produktionsent¬\nwicklung angelehnt hätte. Das hätte die dortige Wirtschaft\nwettbewerbsfähiger gemacht. Auf der anderen Seite kann\nman den betroffenen Menschen nur schwer verdeutlichen, sie\nfür gleiche nicht gleiche bekommen sollen. Ein Fehler war\nes sicher, die deutsche\nEinheit nicht stärker aus Steuern\nzu finanzieren. Es hätte\ndurch die Gesamtheit der Bevölkerung geschehen müssen\nund nicht in dem Umfang durch die Sozialversicherungs¬\npflichtigen. Die Menschen in Deutschland waren dazu bereit.\nAuch der Umtausch von zwei zu eins entsprach nicht den\nökonomischen Gegebenheiten, aber den politischen Zwän¬\ngen. musste gleichzeitig werden,\nbeispielsweise, dass so viele DDR-Bürger ihr Land verließen.\nDie D-Mark musste möglichst rasch eingeführt werden, um\ndie Menschen in ihrer Heimat zu halten.\nFrage: Konnten Sie sich damals eine einige Bundesrepublik\nDeutschland - zehn Jahre später - ohne D-Mark, aber mit\nEuro vorstellen?\nAntwort: Die Vorbereitung auf den Euro lief schon sehr viel\nlänger als die Vorbereitung auf die deutsche Einheit. Wenn\nman mich Jahren gefragt hätte, ob ich mir den\nÜbergang von der D-Mark zu einer gemeinsamen europäi¬\nschen Währung hätte vorstellen können, hätte ich mit Ja\ngeantwortet, hätte mir damals aber nicht vorstellen können,\ndass dann die DDR in einem einigen Deutschland dabei sein\nkönnte. Die Euro-Vorstellung war damals viel konkreter als\ndie von der deutschen Einheit. Dass es so gekommen ist, ist\nfür Deutschland und Europa ein großes Glück.\nFrage: Eine angelsächsische Volksweisheit sagt: Was nicht\nkaputt ist, sollte man nicht reparieren. Die D-Mark ist nicht\nkaputt. Warum müssen wir den Euro einführen?\nAntwort: Die Leute haben Recht. Im Gegenteil, die D-Mark\nhatte sich unter anderem durch die erfolgreiche Politik der\nDeutschen Bundesbank zur Anker-Währung in Europa und\nzur zweitwichtigsten Währung der Welt entwickelt. Die\nDeutsche Bundesbank und die D-Mark hatten eine dominie¬\nrende Stellung in Europa. Es kam auch von daher der Wunsch\nder Nachbarländer nach einer Europäischen Währungsunion,\num in Europa ein Gleichgewicht in währungspolitischen\nFragen zu bekommen.\nFrage: Der Euro also als Voraussetzung,\num die\nWiedervereinigung in Übereinstimmung mit den Europäern\nzu erreichen?\nAntwort: Das ist ein wichtiger politischer Aspekt. Man muss\naber auch sehen, dass wir seit zehn Jahren den Europäischen\nBinnenmarkt mit der Freizügigkeit von Kapital, Gütern und\nDienstleistungen haben, aber uns den Luxus leisten, das\nGanze mit 14 Währungen zu organisieren, was eine riesige\nVerschwendung ist.\nFrage: Warum wird der Euro dennoch so schlecht bewertet?\nAntwort: Leider schauen alle auf den Wechselkurs, aber zu\nwenig auf die Preisentwicklung. Der Wechselkurs hat früher öffentlichen eine geringere gespielt. Zentralbanken es allem Preisstabilität an, die wir in einem sehr hohen Maß in \"Euro-\nEuropa\" erreicht haben. Es ist aber richtig, dass der Euro zur¬\nzeit unterbewertet ist. Die positiven Wachstumsaussichten\nund die Fortschritte bei den Strukturreformen haben sich im\nWechselkurs noch nicht voll niedergeschlagen. Ich bin aber\noptimistisch, dass sich dies in den nächsten Monaten ändem\nwird. bin sicher, die erfreulichen der europäischen Wirtschaft wieder zu einer\nrichtigen Bewertung führen werden und die Euro-Unterbe¬\nwertung aufhört.\nFrage: Ist die Bundesbank in Frankfurt am Main angesichts\nder Europäischen Zentralbank (EZB) am selben Ort mit dem\nEuro künftig nur noch eine Art Landeszentralbank?\nAntwort: ist\nverzerrt. ist,\ndass wir Leitungsstruktur ändem müssen. Deshalb wird ja auch über\neine Neustrukturiemng der Deutschen Bundesbank nachge¬\ndacht. Wir haben mit der EZB, der Bundesbank und den\nLandeszentralbanken jetzt einen dreistufigen Aufbau statt\neines zweistufigen. Das muss korrigiert werden.\nFrage: Sie wollen die Bankenaufsicht vereinnahmen. Iro¬\nnisch gefragt: Haben Sie etwas gegen Bonn, weil Sie das für\nBonn vorgesehene Bundesaufsichtsamt für das Kreditwesen\nauflösen und dessen Aufgabe selbst wahrnehmen wollen?\nAntwort: Wenn das Bundesaufsichtsamt schon umzieht, ist es\nein Fehler, wenn es nicht nach Frankfurt am Main kommt, wo\nim Bankwesen die Musik spielt. Wir sollten allerdings in\nBonn eine Außenstelle der Deutschen Bundesbank errichten,\ndamit der Ausgleich nach dem Bonn-Berlin-Gesetz nicht\ngestört wird.\nFrage: Gibt es einen Notausgang aus dem Euro?\nAntwort: Nein. Wir sind in Europa zum Erfolg verpflichtet\nund verdammt. Wenn das Euro-Bargeld eingeführt sein wird,\nwird von ihm eine identitätsstiftende Wirkung für Europa\nausgehen, wie es die D-Mark für die Bundesrepublik geleistet\nhat. Euro die Zentralbank zusammen mit den nationalen Notenbanken in der Lage,\nstabile Preise in Europa zu gewährleisten. Das ist uns in den 18 Monaten hervorragend gelungen. Wir haben im\n,,Euro-Land\" im vergangenen Jahr mit einem Anstieg der\nVerbraucherpreise von 1,1 Prozent praktisch Preisstabilität.\nZu Beginn der neunziger Jahre hatten wir noch Länder mit\nzweistelligen Inflationszahlen. Die Fortschritte beim Abbau\nder Inflation sind ein ganz großer Erfolg.\nFrage: Die Bundesbank künftig nur noch als deutsches\nGeldmuseum?\nAntwort: Zunächst einmal hat der Bundesbankpräsident eine\ngewichtige Stimme im Rat der EZB in Sachen Geldpolitik.\nIm Übrigen verbleiben die operativen Aufgaben bei den\nnationalen Zentralbanken. Die Beschlüsse der EZB werden\nvon uns umgesetzt. Die Versorgung der Geschäftsbanken mit\nNotenbankgeld erfolgt durch die Deutsche Bundesbank. Im\nZahlungsverkehr und bei der Bargeldausgabe haben wir keine durch Enichtung EZB. der\nMitwirkung in der Bankenaufsicht ebenfalls nicht. Auch sind\nwir weiterhin in wichtigen internationalen Organisationen\nund Gremien vertreten.\nFrage: Einen Notausgang aus dem Euro gibt es für Sie nicht,\naber vielleicht Notbremsen?\nAntwort: Zwar hat der jeweilige Notenbankgouvemeur in\ngeldpolitischen Fragen nur eine Stimme, aber unser Ge¬\nwicht mit etwa 30 Prozent des europäischen Bruttoinlands¬ fallt der Währungsunion in Waagschale. bei etwas\nbesonders richtig oder besonders schief läuft, dann beein-\nflusst dies das gesamte Geschehen in Europa. Deshalb hat Stimme deutschen ein\nbesonderes Gewicht.\nFrage: Die D-Mark soll wenigstens als Goldmünze erhalten\nbleiben.\nAntwort: Dazu ist jetzt ein Gesetz auf den Weg gebracht\nworden. Die Deutsche Bundesbank wird zur Erinnemng an\ndie D-Mark eine Goldmünze herausgeben. Sie sieht fast so\naus wie die Ein-D-Mark-Münze, die das Symbol für unsere\nWährung geworden ist. Sie wird aber doppelt so schwer wie\ndie heutige Münze sein und 250 D-Mark kosten. Dafür\nverwenden wir einen Teil des Goldes der Bundesbank.\nFrage: Wie viel Gold haben Sie?\nAntwort: Rund 3 500 Tonnen, die circa 60 Milliarden wert\nsind. Wir verwandeln einen Teil davon - zwölf Tonnen - in\neine zinstragende Anlage. Mit den Zinsen wollen wir eine finanzieren, sich\nder Geldpolitik der\nStabilität der Währung mit Forschungsaufträgen, Stipendien\nund Konferenzen widmet.\nFrage: man dieser im\nEuro-Land\nbezahlen?\nAntwort: Nur solange es die D-Mark gibt, und die Münze\nhätte dann auch nur die Kaufkraft von einer D-Mark, obwohl\nsie viel mehr gekostet hat. Also wird wohl niemand damit\neinkaufen gehen.\nFrage: Wie ist Ihr Verhältnis zur Europäischen Zentralbank?\nAntwort: Der EZB-Rat tagt alle 14 Tage. Die Zusammenar¬\nbeit funktioniert hervorragend. Wir diskutieren und entschei¬\nden dort mit Blick auf den gesamten Euro-Raum, nicht mit\nder nationalen Brille. Diesem Euro-Bewusstsein im EZB-Rat\nsteht allerdings noch kein Euro-Bewusstsein in der Öffent¬\nlichkeit gegenüber.\nFrage: Wie bewertet die Bundesbank die kommende Steuer¬\nreform der ganz großen Koalition Gerhard Schröders? Oskar sieht\nin ihr abermals eine Umverteilung\nzugunsten der ganz Großen.\nAntwort: Dass die Steuerreform, über die man über sieben\nJahre diskutiert hat, endlich zu einem Abschluss gebracht\nworden ist, das ist als deutlich positives Signal zu bewerten.\nFrage: Rentenreform - welchen Rat geben Sie den Parteien?\nAntwort: Es ist nicht Aufgabe des Bundesbankpräsidenten,\nkonkrete Ratschläge zur Rentenreform zu geben. Die Proble¬\nme liegen klar auf der Hand. Die jetzige Rentenformel lässt\nsich nicht durchhalten. Das ist allgemein akzeptiert.\nFrage: Sollte dies im Konsensverfahren zwischen Regierung\nund Opposition geschehen?\nAntwort:\nDazu habe ich keine konkrete Empfehlung zu\ngeben, aber es gibt Dinge in der Politik, von denen alle\ngemeinsam wissen, dass sie geändert werden müssen. Dann\nsollten sie auch gemeinsam geändert werden.", "SECTION": "interviews"}