{"AUTHOR": "Prof. Dr. Jürgen Stark", "TITLE": "Aus einem bisschen Inflation wird immer mehr", "DATE": "12-12-2011", "TEXT": "\"Aus einem bisschen Inflation wird immer mehr\"\nInterview mit Prof. Dr. Jürgen Stark, Chefvolkswirt der Europäischen Zentralbank\nVon Nikolaus Piper\nSüddeutsche Zeitung, München, vom 12. Dezember 2011\nFrage: Herr Stark, ist der Euro am Ende?\nAntwort: Der Euro ist stark und akzeptiert. Die gegenwärti¬\ngen Probleme hängen nicht mit der Währung zusammen, son¬\ndern damit, dass sich einige Länder unzureichend an die Be¬\ndingungen der Währungsunion angepasst haben.\nFrage: Sie sind sicher: In fünfJahren gibt es den Euro noch?\nAntwort: Auch in 30 Jahren noch.\nFrage: Auch mit denselben Mitgliedern wie heute?\nAntwort: Vielleicht sogar mit mehr. Es ist ein Missverständ¬\nnis in der Öffentlichkeit, dass der Euro auf dem Spiel steht.\nDie Währungsunion ist die Krönung von 60 Jahren europäi¬\nscher Integration, und niemand, schon gar nicht Frankreich\nund Deutschland, werden zulassen, dass es zu einer Desinte¬\ngration kornmt.\nFrage: Hat Sie der Gipfel diese Woche in Brüssel in diesem\nSinne ermutigt?\nAntw.ort: Der Gipfel hat gezeigt, dass die Euro-Mitgliedstaa¬\nten handlungsfähig sind. Die Vorschläge sind ein weiterer\nentscheidender Schritt mit dem Ziel dauerhaft wirtschaftli¬\nche Ungleichgewichte abzubauen und die Staatsfinanzen zu\nkonsolidieren.\nFrage: Was macht Sie so sicher? Immer weniger Amerikaner\nzum Beispiel trauen den Europäern noch zu, dass sie es\nschaffen.\nAntwort: Ich Ijabe mit vielen Amerikanern gesprochen, die\nals dringlichstes Problem ihre eigenen Schulden sehen. Unse¬\nre Schwierigkeiten sind doch Teil eines Problems, das alle\ngroßen Volkswirtschaften haben. Die Staatsschulden sind in\nFolge der Finanzkrise explodiert, die Länder waren unzurei¬\nchend auf Schocks vorbereitet. Im Moment haben sich die\nMärkte auf Europa fokussiert.\nFrage: Aber es hat ja einen Grund, dass die Märkte das tun.\nMüssen Sie nicht im Nachhinein den Skeptikern Recht geben,\ndie den Euro von Anfang an ablehnten?\nAntwort: Nein, ganz sicher nicht. Wir haben solide Grundla¬\ngen und Regeln für die Währungsunibn geschaffen. Nur wur¬\nden die Regeln wie der Stabilitäts- und Wachstumspakt miss¬\nachtet und verwässert.\nDas begann 2003 und 2004 mit\nDeutschland und Frankreich. Griechenland hat falsche Zah¬\nlen vorgelegt. Man muss die Regeln einhalten und auch kon¬\ntrollieren, dass sie eingehalten werden. Das hat nicht funkti¬\noniert und daraus muss man Konsequenzen ziehen.\nFrage: Und die wären?\nAntwort: Es gibt keinen Weg zurück zu den nationalen Wäh¬\nrungen. Das wäre ein Desaster, nicht nur für Europa, sondern\nfür die ganze Welt. Es gibt nur den Weg nach vorn, und das\nheißt: vertiefte Integration. Das bedarf der Zustimmung der\nMitgliedstaaten, oder zumindest jener die den Euro einge¬\nführt haben. Und es bedarf natürlich der Unterstützung der\nÖffentlichkeit.\nFrage: Was heißt für Sie Vertiefung?\nAntwort: Wir brauchen einen Quantensprung bei den Institu¬\ntionen der Wirtschafts- und Währungsunion. Die Währungs¬\nunion hatja funktioniert, wir haben Preisstabilität. Was nicht\nfunktioniert hat, ist die Koordinierung der Wirtschaftspoli¬\ntik. Nicht nur die Staatsdefizite sind explodiert, die Löhne\nstiegen auch in manchen Ländern viel zu schnell. Das führte\nzum Verlust der preislichen Wettbewerbsfähigkeit. Deshalb\nhaben wir die Ungleichgewichte in der EU. Vermutlich brau¬\nchen wir eine neue europäische Institution, die direkte Ein¬\ngriffsrechte in die nationale Haushaltspolitik hat. Das würde\nich dann als Fiskalunion bezeichnen.\nFrage: Wie kann man sich diese Institution vorstellen? Als\neine Art Finanzpolizei?\nAntwort: Was ich mir vorstelle, ist ein informelles Gremium\nvon Experten, das die Haushalte in den Mitgliedstaaten ge¬\nnau überprüft. Dazu braucht man auch keine Änderung der\nEU-Verträge. Das Gremium sollte sein Urteil dann dem Rat\nund der Kommission zuleiten. Damit würde der Gruppen¬\ndruck erhöht. Es wäre der Nukleus für ein künftiges europä¬\nisches Finanzministerium.\nFrage: Kommen die Pläne von Frankreich und Deutschland\nfür eine Fiskalunion Ihren Vorstellungen entgegen? Immer¬\nhin scheint die Politik zu handeln.\nAntwort: Diese Vorschläge beinhalten noch keine Fiskaluni¬\non. Es wird nicht genügend Souveränität in der Wirtschafts¬\nund Haushaltspolitik auf die Europäische Ebene übertragen.\nFrage: Wie wollen Sie die Deutschen für eine weitere Integ¬\nration gewinnen? Die bisherigen Vorzüge der europäischen\nEinigung gelten als selbstverständlich, aber der Euro wird\nimmer unbeliebter.\nAntwort: Selbstverständlichkeit - das ist ein wichtiges Wort.\nDer Frieden in Europa ist heute selbstverständlich, ebenso\ndie Reisefreiheit oder die Möglichkeit, Geschäfte über Gren¬\nzen hinweg zu machen. Dass diese Friedensordnung nicht\nselbstverständlich ist, sollte die Politik mehr verdeutlichen.\nAber ich gebe zu, dass das nicht so einfach ist, wenn von\nimmer größeren Rettungsschirmen und Rettungsfonds die\nRede ist. Ich verstehe, dass das den Menschen unheimlich ist,\nweil man es nicht mehr durchschaut.\nFrage: Wie sähe die Welt aus, gäbe es den Euro-Rettungs-\nschirm nicht?\nAntwort: Natürlich braucht man einen Hilfsmechanismus\nund den gibt es ja auch. Griechenland hat über viele Jahr¬\nzehnte eine falsche Wirtschaftspolitik betrieben, ist an die\nWand gefahren und braucht Unterstützung. Dasselbe gilt für\nIrland. Damit das Weltfinanzsystem nicht Schaden leidet,\nwerden diese Länder eine Zeit lang vom Markt genommen\nund finanziert. Aber damit wird nur Zeit gekauft, die muss\njetzt für Reformen genutzt werden. Das geschieht in Irland,\nund hoffentlich auch bald in Griechenland.\nFrage: Und was ist mit Italien?\nAntwort: Ich habe volles Vertrauen in die Regierung von Ma¬\nrio Monti. Italien ist ein reiches Land und sollte keine Proble¬\nme haben, seine Schulden rasch zurückzuführen.\nFrage: Kurzfristig geht es doch darum, eine Panik zu verhin¬\ndern. Gelingt das nicht, sind alle anderen Überlegungen ge¬\ngenstandslos.\nAntwort: Man kann nicht alle Probleme mit Liquidität lösen.\nNatürlich muss man für den Fall eines Unfalls den institutio¬\nnellen Rahmen haben, um ein Land zu schützen und Anste¬\nckung verhindern. Aber dazu braucht man nicht immer noch\nmehr Liquidität.\nFrage: Und welche Rolle spielt die EZB?\nAntwort: Der politische Druck auf die EZB, ihr Mandat zu\nüberschreiten, ist groß. Ich bin aber überzeugt, dass wir bei\nunserem Mandat bleiben, und das ist die Wahrung von Preis¬\nstabilität. Andere Zentralbanken können kein Vorbild sein.\nFrage: Was ist mit der Federal Reserve? Sie war sehr aktiv im\nKampf gegen die Krise.\nAntwort: In New York findet man alles gut, was von der Wall\nStreet keine strukturellen Anpassungen erfordert. Business\n.\nas usual aber führt in die Sackgasse. Ich kritisiere nicht die\nFed, sondern die Marktteilnehmer, die die Lehren aus der Fi¬\nnanzkrise immer noch nicht gezogen haben.\nFrage: Aber was ist mit der Rolle der Fed?\nAntwort: Das Mandat der Fed umfasst neben Preisstabilität\nauch Vollbeschäftigung und die Höhe der langfristigen Zin¬\nsen. Die EZB hat nur das Mandat für Preisstabilität. Deshalb\nsind wir ja auch unabhängig. Die Fed dagegen ist rechen¬\nschaftspflichtig gegenüber dem Kongress, denn sie muss ab¬\nwägen, welche Priorität sie welchen Zielen gibt, der Preissta¬\nbilität, Vollbeschäftigung, Zinsen.\nSo eine Entscheidung\nkönnen normalerweise nur demokratisch legitimierte Regie¬\nrungen treffen.\nFrage: Ist die Krise noch lösbar ohne massive Eingriffe der\nEZB, weit über ihre traditionelle Rolle hinaus?\nAntwort: Ja, natürlich. Es ist Aufgabe der Regierungen verlo¬\nren gegangenes Vertrauen wiederherzustellen.\nFrage: Aber muss nicht jede Notenbank auch als Lender of\nLast Resort fungieren, also als Kreditgeber, der im Notfall\nimmer einspringt?\nAntwort: In dem Augenblick, in dem eine Zentralbank die\nRolle eines Lender of Last Resort für Regierungen über¬\nnimmt, geht sie von der Geldpolitik weg und betreibt Fiskal¬\npolitik. Die Lösung, die Sie hier andeuten, ist eine Einladung\nan die Zentralbanken, Geld zu drucken und damit über Infla¬\ntion den Regierungen die Last der Anpassung zu nehmen.\nFrage: Hat die EZB die von Ihnen genannte Grenze über¬\nschritten, als sie von Griechenland und Italien Anleihen\nkaufte?\nAntwort: Das hat der EZB-Rat mehrheitlieh beschlossen. So¬\nlange dies geldpolitisch begründet bleibt, ist es kein Problem.\nAber die Grenzen zur Fiskalpolitik sind fließend. Ob die rote\nLinie nur berührt oder schon überschritten wurde, darüber\nkann man streiten.\nFrage: Schließlich sind Sie wegen dieser Käufe zurücktre¬\nten.\nAntwort: Über die Beweggründe meines Rücktritts werde ich\ngelegentlich reden, aber nicht in den Vereinigten Staaten.\nFrage: Sie nannten \"persönliche Gründe\", aber alle wissen,\ndass das nicht stimmt.\nAntwort: Der Begriff \"persönliche Gründe\" umfasst nicht\nnur Privates.\nFrage: Fühlen Sie sich unwohl, wenn der neue EZB-Präsident\nMario Draghi sagt: Falls die Politik ihre Hausaufgaben macht,\nsind auch andere Instrumente noch denkbar. Alle erwarten\njetzt zusätzliche Anleihekäufe.\nAntwort: Ich verstehe Draghi so, dass wir in voller ünabhän-\ngigkeit entscheiden, was wir tun. Alles muss mit unserem\nMandat übereinstimmen. Der Druck auf die EZB ist doch nur so groß, weil die Politik unfähig ist, die richtigen\nEntscheidungen zu treffen.\nFrage: Gibt es Voraussetzungen, unter denen Sie sich Euro-\nAnleihen vorstellen könnten?\nAntwort: Aus gutem Grund gibt es in Deutschland keine ge¬\nmeinsamen Anleihen von Bund und Bundesländern. In den\nZinsen soll sich die unterschiedliche Bonität von Bund und\nLändern abbilden. Wenn man jetzt gemeinsame europäische\nAnleihen begibt, dann wird die Bonität der europäischen\nLänder vergemeinschaftet. Das Ergebnis kann nur niedriger\nals AAA sein. Warum sollten AAA-Länder bei so etwas mit¬\nmachen? Es würde nur teurer. Außerdem ist es eine Illusion\nzu glauben, dass Euro-Bonds eine Lösung wären. Der Schlen¬\ndrian würde weitergehen. Euro-Bonds wären nur dann mög¬\nlich, wenn es einen europäischen Finanzminister mit Durch¬\ngriffsrecht auf die nationalen Haushalte gäbe.\nFrage: Was halten Sie von einem Schuldentilgungsfonds, wie\nihn der deutsche Sachverständigenrat vorgeschlagen hat.\nAntwort: Der ist mit demjetzigem Recht nicht vereinbar, weil\ner auf eine Haftungsgemeinschaft hinauslaufen würde.\nFrage: Soll sich der IWF noch stärker engagieren mit Mitteln\nvon der EU?\nAntwort: Das wäre ein Verzweiflungsakt, nachdem die Hebe-\nlung des Rettungsfonds nicht so funktioniert hat, wie man\nsich das vorstellte. Woher soll das Geld dazu kommen? Käme\nes von der Zentralbank, dann wäre es eine indirekte monetäre\nFinanzierung. Am Ende haftet der europäische Steuerzahler.\nFrage: Gibt es überhaupt einen sozial verträglichen Weg von\nden hohen Staatsschulden wieder unter zu kommen?\nAntwort: Dazu gibt es drei Möglichkeiten: Stärkeres Wachs¬\ntum - das sehe ich in den nächsten Jahren nicht. Das Modell\nder USA, mit dauerhaft niedrigen Zinsen und immer höherer\nVerschuldung Wachstum zu erzeugen, ist fehlgeschlagen.\nZweitens verfügen viele Staaten, besonders in Europa, über\nhohes Vermögen. Das muss man mobilisieren in Form von\nPrivatisierung. Eine dritte Möglichkeit wäre höhere Inflation,\naber die schließe ich für Europa aus. Wenn andere Länder das\nversuchen, kann man sich davon nicht ganz abkoppeln, aber\nweitgehend. Und dann muss man die Haushalte durch Kür¬\nzungen und höhere Einnahmen konsolidieren. Angesichts der\nNotlage ist es auch gerechtfertigt, einen Teil der hohen priva¬\nten Vermögen durch Steuern abzuschöpfen.\nFrage: Wäre ein bisschen Inflation nicht besser als dauerhaft\nniedriges Wirtschaftswachstum?\nAntwort: Aus einem bisschen Inflation wird immer ein biss¬\nchen mehr und dann noch ein bisschen mehr. Sind die Inflati¬\nonserwartungen aber einmal gestiegen, ist es schwierig, Ver¬\ntrauen in eine Notenbank zu erneuern.\nFrage: Eine Politik der anhaltenden Sparsamkeit, wie Sie das\nVorschlagen, hat es nach dem Zweiten Weltkrieg nicht gege¬\nben. Halten die Gesellschaften das aus?\nAntwort: Die Regierungen haben doch gar keine Wahl. Der\nSchuldenstand ist in Europa seit 2007 um 25 Prozent gestie¬\ngen, in Spanien und England um 40 und in Irland um 100\nProzent. Das eigentliche Problem ist nicht die Belastung\ndurch Sparsamkeit, sondern dass unsere Generation der\nnächsten eine untragbare Schuldenlast hinterlässt. Die Ge¬\nsellschaften müssen umdenken. Der Staat kann nicht mehr\nalles machen, an das man sich gewöhnt hat.", "SECTION": "interviews"}