{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Bankenunion erst am Ende des Weges zur Fiskalunion", "DATE": "2-06-2012", "TEXT": "\"Bankenunion erst am Ende des Weges zur Fiskalunion\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Stefan Ruhkamp\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 2. Juni 2012\nFrage: Frau Lautenschläger, warum kommt die Gesundung\ndes Bankensystems nicht so recht voran?\nAntwort: Wir sind bei der Regulierung des Bankensystems\nganz sicher vorangekommen und haben mit Basel III und\nweiteren neuen Regeln wichtige Schritte zu einem wider¬ System\nunternommen. deutschen\nBanken haben die vergangenen Jahre genutzt, um wider¬\nstandsfähiger zu werden - das betrifft das Kapital, die\nLiquidität und das Risikomanagement.\nFrage: Könnten die Banken einen Euro-Austritt Griechen¬\nlands verkraften?\nAntwort: Über einen Austritt Griechenlands stelle ich keine\nSpekulationen an. Das Engagement deutscher Banken in\nGriechenland ist allerdings gering. Die unmittelbaren Fol¬\ngen eines möglichen griechischen Euro-Austritts würden\ndem deutschen Bankensystem keinen Schlag versetzen.\nFrage: Und die Ansteckungsgefahr?\nAntwort: Ich stimme nicht in den Kanon derer ein, die\nbehaupten. Zweit- und Drittrundeneffekte präzise vorher¬\nsagen zu können. Entscheidend für die Folgen eines Aus¬\ntritts eines Landes wäre immer ein umsichtiges Krisen¬\nmanagement, etwa\num den Gefahren eines möglichen\nVertrauensveriustes vorzubeugen. Und dann gibt es bereits\nKriseninstrumente, wie den europäischen Stabilisierungs¬\nfonds EFSF/ESM.\nFrage: Sind die dafür in Aussicht gestellten Summen groß\ngenug?\nAntwort: Es kommt nicht so sehr auf die Höhe der bereit¬\ngestellten Mittel an. Immer höhere Beträge bewirken nicht\nimmer mehr Sicherheit. Sie werfen aber Fragen nach den\npolitischen und ökonomischen Grenzen dieses Ansatzes\nauf und können von den eigentlichen Aufgaben ablenken.\nDenn der Fonds kann nur Zeit auf dem Weg zu einer mittel-\nbis langfristigen Lösung kaufen. Die Lösung der Krise kann\naber nur darin liegen, die Wettbewerbsfähigkeit der einzel¬\nnen Länder des Euro-Raums zu steigern. Und es muss ein\nklares Verständnis dafür entwickelt werden, wohin Europa\nmit seiner Wirtschaftspolitik und institutionell gehen will.\nFrage: Manche Hoffnungen richten sich nun darauf, dass in\nEuropa ein europäisches Aufsichtssystem installiert wird,\nsamt einer gemeinsamen Einlagensicherung und einem ge¬\nmeinsamen Fonds für die Abwicklung maroder Banken.\nAntwort: Das kann nur am Ende eines langen Weges lie¬\ngen. Momentan fehlen für die Umsetzung solcher Ideen\nunter anderem die rechtlichen Voraussetzungen. Zwar ist\ndas Aufsichtsrecht weitestgehend harmonisiert, aber in\nEuropa fehlt ein allgemeines Verwaltungsrecht - und das\nist die zwingende Grundlage für jede Behörde, die selbst\nunmittelbar handein soli. Eine zentrale Aufsicht über Insti¬\ntute, bei der der Aufseher die nationalen Grundlagen für\nGeseiischafts-, Steuer- und Insolvenzrecht in 27 Mitglieds¬\nländern beachten muss, stelle ich mir sehr schwierig vor.\nAuch die beiden anderen Institutionen, die in der Diskus¬\nsion sind, brauchen Rechtsgrundlagen, die sie handlungs¬\nfähig machen.\nFrage: solche Gemeinschaftsinstitutionen, unter dem Begriff \"Bankenunion\" gehandelt werden, im\nFalle des spanischen Bankensystems weiterhelfen?\nAntwort:\nEs ist weitgehend offen, was sich genau hinter\ndiesem Begriff verbirgt, und sauber beurteilen lässt sich\nnur ein\nkonkreter Vorschlag. Mit der Einrichtung einer\nEU-Einlagensicherung und eines EU-Rettungsfonds könnte\naber die Vergemeinschaftung von Risiken verbunden sein.\nDies könnte\nmeiner Einschätzung nach\nnur erfolgreich\nsein, wenn, wie in einer Fiskalunion, zentrale Kontroll- und\nDurchgriffsrechte eingeführt werden würden. Schließlich\nwürde ein solcher Ansatz umfangreiche und zeitaufwen¬\ndige Rechtsänderungen voraussetzen, sowohl in den EU-\nVerträgen als auch in den nationalen Verfassungen. Dann\nwäre er aber allein schon aus praktischen Gründen kein\nBeitrag zur Lösung der aktuellen Probleme.\nFrage: Die Währungsunion hat nur einen Leitzins für alle.\nDeshalb gibt es immer wieder in einzelnen Ländern uner¬\nwünschte Übertreibungen. Könnte Deutschland der nächs¬\nte Kandidat sein?\nAntwort: Zwar ist die Konjunktur in Deutschiand weitaus\nrobuster als anderswo, aber der Preisauftrieb ist moderat,\nund zudem sind die Inflationserwartungen fest verankert.\nDas spricht nicht für eine Übertreibung ...\nFrage: Nach einer mäßig kurzen Schamfrist geben die Ban¬\nken ihrer Neigung zu hohen Bonuszahlungen wieder nach.\nIst das ein Thema für die Bankenaufsicht?\nAntwort: Ja, die Vergütungsstruktur bei einer Bank ist ein\nfür die Aufseher wichtiges Thema. Vergütungssysteme\nkönnen Fehianreize setzen und die Risikoneigung unange¬\nmessen erhöhen. Deshalb prüfen wir zum Beispiel, ob die\nStruktur der Vergütung das Management dazu animiert.\nden kurzfristigen Gewinn zu steigern, ohne ausreichend\nauf die langfristigen Risiken zu achten. Auch die absolute\nHöhe der Boni kann für uns relevant sein, wenn die dazu\npassenden Gewinne nicht durch eine nachhaltige und risi¬\nkoarme Geschäftspolitik erreicht werden können.\nFrage: Die Bundesbank erhält neue Aufgaben in der Ban¬\nkenaufsicht und braucht dafür Mitarbeiter, die auch bei\nden Banken begehrt sind. Können Sie da mithalten?\nAntwort: Ja, derzeit können wir das noch. Denn unsere Be¬\nwerber schauen nicht nur auf die monatliche Überwei¬\nsung, sondern auf das gesamte Paket. Da haben wir eini¬\nges zu bieten: eine wirklich bedeutende Aufgabe auf ei¬\nnem hohen intellektuellen und wissenschaftlichen Niveau.\nDas Interesse\nan der Sache verbindet. Deshalb arbeiten\nhier Überzeugungstäter, eine Menge sogar.", "SECTION": "interviews"}