{"AUTHOR": "Jurgen Stark", "TITLE": "Bundesbank erfullt weiterhin wichtige Aufgaben", "DATE": "19-01-1999", "TEXT": "\"Bundesbank erfullt weiterhin wichtige Aufgaben\"\nGespräch mit Bundesbank-Vizepräsident Jurgen Stark\nVon Burkhart Salchow\nFrankfurter Neue Presse, Frankfurtam Main, vom 19. Januar 1999\nFrage: Die Bundesbank will an ihrer eigenen Struktur\nnichts ände'rn, wofiir\nes sicherlich Griinde gibt. Aber die\nVerteilung der neuen Euro-Banknoten am Ende des Jahres\n2001 rechtfertigt gewiB nicht die Beibehaltung eines achtkôp-\nfigen Bundesbank-Direktoriums und die Weiterbeschäftigung\nvon mehr als 15 000 Mitarbeitern.'Allein die Landeszentral-\nbank Hessen leistet sich mehr Geschäftsstellen als das weitaus\nbevôlkerungsreichere Ôsterreich. Was ist der Grund fiir die\nzôgerliche Str'ukturanpassung bei der Bundesbank? Verbirgt\nsich hier vielleicht eine \"geheime\" Risikovorsorge fur den\nFall, daB der Euro durch das Fehlverhalten wackeliger Staaten\ndoch noch ein Flop wird?\nAntwort: Die institutionellen und politischen Vorausset-\nzungen dafiir, daB der Euro eine stabile Währung wird, sind\nbis zum jetzigen Zeitpunkt gunstig. Viele Skeptiker hatten\nnicht erwartet, daB der Ubergang in das Euro-Zeitalter so\nproblemlos hätte verlaufen kônnen. Allerdings sollte man sich\nauf solchen Lorbeeren nicht ausruhen, sondern beharriich auf\ndieser Erfolgsspur bleiben. Wer die nationalen Zentralbanken\nvergleicht, sehen,\ndaB jede unterschiedlichen\nStrukturen arbeitet, die sich aus unterschiedlichen Aufgaben\nergeben. Die Bundesbank kann anhand ihrer Zahlen nachwei-\nsen, daB sie mit ihren Strukturen anpassungsfahig ist. Zu\nberùcksichtigen ist auch, daB Deutschland im Vergleich zu\nanderen Ländern der Europäischen Union die dezentralste\nWirtschafts- und Bankenstruktur hat. Neben dem foderativen\nAufbau Deutschlands muB die Bundesbank sich eben auch an dezentralen ihrer orientieren,\nwobei die Zahl der Landeszentralbanken ohnehin schon auf Institute werden\nkonnte. deutsche\nBankensystem bleibt dezentral ausgerichtet, auch wenn ein\ngewisser KonzentrationsprozeB letzter Zeit erkennbar\nwurde. haben\nunsere geldpolitische zu\nBeginn dieses Jahres an die EZB ubertragen, betreiben aber\ntrotzdem eine Reihe groBer Aufgaben. Beispielsweise sind\nwir im nationalen Rahmen fur das gesamte operative Geschäft\ndes Systems Europäischer Zentralbanken verantwortlich. Wir\nverwalten immerhin noch Währungsreserven von 56,3 Milli-\narden Euro, obwohl wirperEnde 1998 12,2 Milliarden Euro -\n10,4 Milliarden in Form von Devisen und 1,8 Milliarden in\nForm von Gold - an die EZB ubertragen haben. Wir sind\nweiterhin verantwortlich fur die Aufrechterhaltung des Zah-\nlungsverkehrs. sind wir in der\nSchuldenmanager der Bundesregierung. Wir sind zuständig\nfur die Geldversorgung unter EinschluB der Qualitätskontrol-\nle der Banknoten. Wir sind zusammen mit der zuständigen\nBundesbehôrde mitverantwortlich fur die Bankenaufsicht und\nspielen weiterhin eine bedeutsame Rolle auf der internatio-\nnalen Ebcne. Die Bundesbank ist Anteilseigner beim Inter-\nnationalen Währungsfonds, und ihr Präsident ist dort der\ndeutsche Gouverneur, eine Rolle, die in anderen Ländern der\njeweilige Finanzminister innehat, mit Ausnahme der Schweiz\nund Schwedens. Daran wird sich in einem fur mich iiber-\nschaubaren Zeitraum auch nichts andern. Vor dem Hinter-\ngrund ail dieser Aufgaben muB sich auch die kunftige Struktur\nder Bundesbank ausrichten.\nFrage: Trotz Kompetenzverlust entstehen aufdem Gelände\nder Bundesbank zvvei riesige Neubauten. Wozu?\nAntwort: Wir holen iiber 500 Mitarbeiter zuruck, die bisher\nim Frankfurter Messeturm femab der Zentrale untergebracht\nwerden muBten. Zudern wird in einem benachbarten Kubus-Gebäude ein Geldmuseum eingerichtet, mit dem sich\ndie Bundesbank auch der breiten Ôffentlichkeit ôffnen will,\nsoweit sie an diesen Fragen interessiert ist. Die Freigabe des\nMesseturms steht unmittelbar bevor. Der Anstunn von Besu-\nchergruppen in der Bundesbank ist iibrigens groBer alsje zuvor.", "SECTION": "interviews"}