{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Athen muss seiner Verantwortung gerecht werden", "DATE": "21-06-2011", "TEXT": "\"Athen muss seiner Verantwortung gerecht werden\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stephan Balling und Bernd Neubacher\nBörsen-Zeitung, Frankfurt am Main, vom 21. Juni 2011\nFrage: Herr Dr. Dombret, Sie sind im Bundesbankvorstand '\nzuständig für Finanzstabilität. Wie stark wäre die Finanzsta¬\nbilität in Deutschland erschüttert, wenn Griechenland seine\nSchulden nicht mehr oder nur teilweise zurückzahlen kann?\nAntwort: Zunächst: Ein Default Griechenlands ist aus meiner\nSicht nicht das relevante Szenario. Das sehen auch der Inter¬\nnationale Währungsfonds (IWF) sowie die Staaten und die\nZentralbanken der Euro-Zone so. Und das gilt übrigens erst\nrecht für Griechenland, das nun einen überaus ambitionierten\nKonsolidierungsplan vorgelegt hat. Endlich haben wir jetzt\nauch einen Plan für Privatisierungen in Griechenland, die er¬\nheblich zur Reduzierung des Staatsdefizits beitragen sollen.\nViel hängt allerdings vom Ausgang der Vertrauensfrage am\nheutigen Dienstag ab. Das griechische Parlament muss seiner\nVerantwortung gerecht werden.\nFrage: Gehen wir von einem negativen Szenario aus: Sollte\nes trotz aller Bemühungen zu einem Default Griechenlands\nkommen, was würde hier mit dem Finanzsystem passieren?\nAntwort: Auch wenn ich dieses Szenario nicht sehe, kann ich\nSie beruhigen: Das deutsche Finanzsystem ist robust und hat\nin den letzten anderthalb Jahren an Robustheit zugelegt. So\nbeträgt zum Beispiel die Kernkapitalquote der 15 größten\ndeutschen Kreditinstitute mittlerweile 12 %. Damit ist die Ri¬\nsikotragfähigkeit der deutschen Banken gestiegen. Außer¬\ndem ist das direkte Exposure deutscher Banken gegenüber\ndem griechischen Staat und der griechischen Finanzindustrie\nvergleichsweise begrenzt.\nFrage: Jetzt wären ein paar Zahlen interessant.\nAntwort: Nimmt man als Basis Kredite mit einem Volumen\nvon mehr als 1,5 Milh Euro, also sogenannte Millionenkredi¬\nte, dann liegt das gesamte Exposure der deutschen Banken\nohne Abwicklungsanstalten am Ende des ersten Quartals die¬\nses Jahres bei ca. 16 Mrd. Euro. Die Zahlen beziehen sich auf\ndie Forderungen aller deutschen Banken - also nicht nur der\nsystemrelevanten Banken\n- den öffentlichen\nHaushalten und den Banken in Griechenland.\nFrage: Wie sieht es denn bei den deutschen Versicherern aus?\nAntwort: Dort belaufen sich die gesamten Forderungen - wie¬\nder kumuliert gegenüber dem griechischen Staat und den dor¬\ntigen Banken - auf2 Mrd. Euro. Auch dieses Exposure ist nicht\nin einer Größenordnung, die unmittelbar Anlass zu großer\nSorge gibt. Interessant ist übrigens auch ein Blick auf das Vo¬\nlumen an Credit Default Swaps (CDS), also Derivaten zum\nHandel des Kreditrisikos. Hier sieht inan, dass die gesamte\nNettoposition an CDS der deutschen Banken und Versicherun¬\ngen gegenüber dem griechischen Staat weniger als 1 Mrd. Euro\nbeträgt. Somit ist das zusätzliche Risiko aus CDS-Geschäften\nbegrenzt. Und der deutsche Pfandbriefmarkt erscheint eben¬\nfalls ausreichend widerstandsfähig: Kein Pfandbriefwürde die\nMindestdeckung unterschreiten, wenn wir den extrem un¬\nwahrscheinlichen Fall\neines kumulierten Totalausfalls Griechenland, Portugal und Irland simulieren würden.\nFrage: Was erwarten Sie für die deutschen Banken aus den\neuropäischen Stresstests?\nAntwort: Stresstests sind ein wichtiges Instrument der Auf¬\nsicht, um die Stabilität eines Instituts einschätzen zu können.\nAusschlaggebend für ein Urteil ist und bleibt aber natürlich\nder Gesamteindruck eines Instituts. Übrigens finden Stress¬\ntests nicht nur einmal jährlich durch die Europäische Behörde\nfür Bankenaufsicht (EBA) statt, sondern werden zum Bei¬\nspiel von der Bundesbank ständig durchgeführt, wenn auch\nnicht veröffentlicht. Das Ziel der EBA-Stresstests ist es, durch\neine strenge Überprüfung der Banken auch in der Öffentlich¬\nkeit für Transparenz und Vertrauen zu sorgen.\nFrage: Die deutsche Aufsicht BaFin und die Banken kritisie¬\nren die Stresstests. Beschädigt das die EBA?\nAntwort: Es ist unbestritten, dass die EBA zurzeit in der Pres¬\nse in keinem guten Bild erscheint. Die Medien haben vor al¬\nlem vier Kritikpunkte: Die Verschiebung des Zeitpunkts der\nVeröffentlichung der Ergebnisse, den verwendeten Kapital¬\nbegriff, handwerkliche Unzulänglichkeiten und die Aus¬\nklammerung der Stäatsanleihen im Bankenbuch. Trotz aller\nKritik an einzelnen Punkten, die wir als Bundesbank sehr\nernst nehmen, verdienen die EBA-Stresstests aus zwei Grün¬\nden Vertrauen: Erstens ist das Makro-Stressszenario umfas¬\nsend und streng. Zweitens wird erstmals ein Peer-Review-\nProzess durchgeführt.\nFrage: Wie beurteilen Sie, dass Staatsanleihen, die im Ban¬\nkenbuch gehalten werden, nicht Teil des Stresstests sind?\nAntwort: Diese Positionen der Banken werden zwar keinem\nStresstest unterworfen, aber von ihnen detailliert veröffent¬\nlicht, und zwar nicht nur nach Ländern, sondern auch nach\nLaufzeiten. Damit kann jede interessierte Partei ausrechnen,\nwie diese Positionen unter einem bestimmten Szenario re¬\nagieren. Zu dem Vorwurf der handwerklichen Fehler möchte\nich nur anmerken: Die Kritik an der verspäteten Bereitstel¬\nlung der Fragebögen und der detaillierten Angaben ist sicher\nalles andere als unberechtigt, aber dies sind Anlaufschwie¬\nrigkeiten einer neuen Behörde. Entscheidend ist: Die Stress¬\ntests, wie sie jetzt durchgeführt werden, sind strenge Tests,\nund davon kann die Finanzstabilität in Europa profitieren.\nFrage: Sie sind im Bundesbankvorstand auch zuständig für\nden Bereich Statistik. Trauen Sie den Zahlen zum Defizit aus\nGriechenland mittlerweile?\nAntwort: Ja. Seit dem vergangenen Jahr hat es große Verän¬\nderungen gegeben, um das verlorene Vertrauen in die statis¬ Daten\naus Griechenland wiederzugewinnen. neue Statistikgesetz verschafft der Statistikbehörde in Athen\nnun die nötige Unabhängigkeit von politischen Einflüssen.\nDazu kommen externe Berater, die Griechenland zu Rate\nzieht sowie - und das ist entscheidend - die erweiterten Prü¬\nfungsbefugnisse der europäischen Statistikbehörde Eurostat.\nBei der Mitteilung aus Athen zum öffentlichen Schulden¬\nstand im Herbst vergangenen Jahres hat Eurostat übrigens die\nzuvor ausgesprochenen Vorbehalte gegen Daten aus Grie¬\nchenland ausdrücklich aufgehoben. Jetzt kommt es natürlich\ndarauf an, dass dieses hohe Niveau gehalten wird, so dass wir\nauch langfristig die statistischen Zahlen in der Euro-Zone\nvergleichen können.\nFrage: An einer Stelle demonstriert Europa Einigkeit, bei der\nBesetzung des Chefpostens beim Internationalen Währungs¬\nfonds (IWF). Wäre es nicht an der Zeit, einen Vertreter der\nSchwellenländer auf diesen Posten zu setzen?\nAntwort: Entscheidend ist das Verfahren, das vom Exekutiv¬\ndirektorium des IWF beschlossen und beim G20-Gipfel in\nToronto vor einem Jahr bestätigt wurde. Mit diesem Verfah¬\nren zur Wahl eines neuen geschäftsführenden IWF-Exekutiv¬\ndirektors stimmt die Bundesbank ausdrücklich überein. Die\nKriterien sind bekannt: Das Auswahlverfahren soll offen und\ntransparent sein. Entscheidend bei der Auswahl ist die fach¬\nliche Eignung und nicht ein Kriterium wie zum Beispiel die\nNationalität. Es geht also nicht darum, ob nun ein Vertreter\nder Schwellenländer oder der Industrieländer neuer IWF-\nChef wird. Die Entscheidung muss sich strikt an der Qualifi¬\nkation orientieren, die Herkunft darf weder Vor- noch Nach¬\nteil darstellen.\nFrage: Was muss der IWF in Zukunft überhaupt leisten?\nAntwort: Der IWF hat ein in den Statuten definiertes, klares\nMandat. Das bildet den Maßstab für seine künftige Arbeit.\nOhne jeden Zweifel: Der Fonds ist umso erfolgreicher, je we¬\nniger Länder seine Hilfe in Anspruch nehmen müssen. Wenn\nein Land keine Hilfsmittel vom IWF benötigt, war die Bera¬\ntung inhaltlich richtig und für die jeweilige Regierung über¬\nzeugend. Die Ansicht, dass die Bedeutung des IWF mit dem\nVolumen der ausgegebenen Kredite steigt, ist falsch. Wenn\nder IWF mehr Kredite vergibt und dabei die Bedingungen,\nunter denen er dies tut, weicher werden, birgt das aus Sicht der\nBundesbank die große Gefahr, dass die Anreize im Weltwäh¬\nrungssystem verfälscht werden und das wichtige Prinzip, dass\nStabilitätspolitik zu Hause beginnt, geschwächt wird. Damit\naber würden die Risiken für die Stabilität des Weltwährungs¬\nsystems erhöht. Entscheidend ist folglich der präventive Auf¬\ntrag des IWF, also seine Überwachungs- und Analysefunkti¬\non. Das ist aus meiner Sicht seine wichtigste Aufgabe.\nFrage: Was halten Sie vom Vorschlag eines globalen Sicher¬\nheitsnetzes für das Weltfinanzsystem, wie es die G20 disku¬\ntieren und wie es offenbar von Ex-IWF-Chef Strauss-Kahn\npropagiert wurde?\nAntwort: Ich bin skeptisch, wenn es darum geht, den IWF zu\neiner Art Weltzentralbank zu machen und ihn mit der Mög¬\nlichkeit auszustatten, global Liquidität bereitzustellen, wenn\nzum Beispiel Banken Zahlungsprobleme haben. Es gibt gute\nGründe, warum die Zentralbanken als einzige Institutionen\nin Krisen unbegrenzt Liquidität für das Bankensystem be¬\nreitstellen können. Daran sollten wir festhalten.\nFrage: Strauss-Kahn hat sich immer wieder auch zu Regulie¬\nrungsfragen geäußert. Wäre\nes nicht besser, die Regulie¬\nrungsfragen bei den Basler Institutionen, vor allem dem Fi¬\nnancial Stability Board (FSB) und dem Baseler Ausschuss,\nanzusiedeln, und den IWF wieder zu dem zu machen, was er\nist: ein Hilfsfonds für Staaten in finanzieller Not?\nAntwort: Der IWF hat keine Zuständigkeiten für Regulie¬\nrungsfragen. Er sollte sich auch künftig aufdie Überwachung\nvon makroökonomischen Ungleichgewichten konzentrieren,\nalso Risiken analysieren, die aus der Interaktion von Finanz-\nund Realwirtschaft entstehen können. Das kann ein zu star¬\nkes Kreditwachstum oder die Bildung von Blasen an den Fi¬\nnanzmärkten sein.\nFrage: Der IWF soll also nur mahnen, aber nicht eingreifen\nkönnen?\nAntwort: So ist es. Die Regulierung ist die Aufgabe anderer\nInstitutionen, zunächst natürlich vor allem auf nationaler\nEbene. Die G20 habefi richtigerweise das FSB, das bei der\nBank für Internationalen Zahlungsausgleich (BIZ) angesie¬\ndelt und damit Teil des Baseler Prozesses ist, beauftragt, Re¬\ngulierungsvorschläge zu erarbeiten, die international konsis¬\ntent umgesetzt werden sollen.\nFrage: Ein neues Modewort der Regulierung lautet \"makro-\nprudenzielle Aufsicht\". In der Bundesbank-Organisation ge¬\nhört das zu Ihrem Aufgabenbereich. Können Sie erklären,\nwas das eigentlich ist?\nAntwort: Die makroprudenzielle Sicht erweitert die bisherige\nrein mikroprudenzielle, also die auf die einzelnen Institute\nausgerichtete Finanzaufsicht um das Gebiet der systemischen\nRisiken im Finanzsystem. Es geht vor allem darum, System¬\nrisiken frühzeitig zu erkennen und Abhilfe zu schaffen.\nFrage: Was sind denn typisch makroprudenzielle Instrumente?\nAntwort: Das beste Beispiel sind die viel diskutierten antizy¬\nklischen Kapitalpuffer. Sie gehören zu den neuen Instrumen¬\nten, die starke zyklische Ausschläge in der Kreditvergabe\ndämpfen oder gar verhindern sollen. Neben solchen Instru¬\nmenten sind vor allem makroprudenzielle Institutionen nötig\nwie der Europäische Ausschuss für Systemrisiken (ESRB),\ndie die Risikolage analysieren und Empfehlungen ausspre¬\nchen. Eine wichtige Rolle spielen hier übrigens die Notenban¬\nken. So soll in Deutschland die Bundesbank künftig die ma¬\nkroprudenzielle Überwachung durchführen.\nFrage: Kommen Sie da nicht in Abgrenzungsprobleme zur\nBaFin, zum Beispiel bei der Bestimmung der regulatorischen\nEigenkapitalquote und der Kapitalpuffer?\nAntwort: Wir werden hier mit Bedacht vorgehen. Natürlich\nmüssen die Mikro- und die Makroaufsicht eng zusammenar¬\nbeiten. Nur so - das hat die Krise gezeigt - können wir die\nsystemischen Risiken möglichst frühzeitig in den Griff be¬\nkommen.\nFrage: Regulierungsbedarf wird häufig an den Rohstoff¬\nmärkten angemahnt. Frankreichs Finanzministerin Christine\nLagarde hat das bereits wiederholt getan. Vergangene Woche\nhat Präsident Nicolas Sarkozy nachgelegt. Haben die beiden\nFranzosen recht?\nAntwort: Grundsätzlich ist eine Verbesserung der Datenlage\nbei außerbörslich gehandelten Derivaten - sogenannten OTC-\nDerivaten - geboten, da liegt die französische G20-Präsi-\ndentschaft richtig und findet unsere volle Unterstützung.\nAuch Überlegungen, wie die Volatilität an den Rohstoff-\nmärkten eingedämmt werden kann, sind uns grundsätzlich\nwillkommen. Aber es gibt viele Probleme im Detail. Die vom\nfranzösischen Präsidenten beispielsweise geforderte Min¬\ndestbareinlage bei Termingeschäften würde den Marktakteu¬\nren Liquidität entziehen. Es ist übrigens unklar, ob sich Spe¬\nkulanten bei einem ausgeprägten Trend von derartigen Vor¬\nschriften abhalten ließen. Injedem Fall müssen solche Regeln\nweltweit umgesetzt werden, sonst weichen die Marktakteure\naus und es wäre nichts gewonnen. Es ist unsere Überzeugung,\ndass wir Schnellschüsse mit unkalkulierbaren Auswirkungen\nvermeiden sollten.\nFrage: Sind die Preisschwankungen wirklich das Werk böser\nSpekulanten?\nAntwort: Es spricht viel dafür, dass ein Großteil der Preisbe¬\nwegungen an den Rohstoffmärkten auf fundamentale Fakto¬\nren zurückzuführen ist. Das gilt insbesondere für die Agrar-\nmärkte. Aber um das abschließend zu beurteilen, benötigen\nwir mehr und vor allem bessere Daten, etwa zu Lagerbestän¬\nden, OTC-Märkten oder den sehr zersplitterten Kassamärk¬\nten, an denen Rohstoffe gehandelt werden. Mehr Transparenz\nist die Voraussetzung für eine bessere Beurteilung regulato¬\nrischer Maßnahmen und den Kampf gegen den Missbrauch\nvon Marktmacht.\nFrage: Trägt nicht die Geldpolitik eine wesentliche Mitschuld\nan den hohen Schwankungen? Besonders die US-Notenbank\nFederal Reserve (Fed) überflutet ja nicht nur den amerikani¬\nschen Markt, sondern die globalen Finanzmärkte mit Liqui¬\ndität, mit der die Banken dann spekulieren können.\nAntwort: Wir gehen davon aus, dass ein Großteil der Preis¬\nsteigerungen bei Rohstoffen in den zurückliegenden Monaten\nauf fundamentale Angebots- und Nachfragefaktoren zurück¬\nzuführen und nicht durch die Finanzmärkte getrieben ist.\nDiese Verknappung des physischen Angebots wiederum hat\nihre Ursache in einer längeren Phase zu niedriger Investitio¬\nnen im Rohstoffsektor. Die Preise an den Märkten waren eben\nzu lange relativ niedrig, und deshalb hielten es die Produzen¬\nten nicht für lohnend, zu investieren. Es besteht deshalb nun\nsicherlich ein Nachholbedarf. Gleichzeitig sehen wir uns aber\nauch mit einer steigenden Nachfrage nach Rohstoffen kon¬\nfrontiert, vor allem aus den Schwellenländern. Dazu kommen\nbei den Agrarerzeugnissen in den vergangenen Monaten wit¬\nterungsbedingte Missernten sowie Exportverbote.\nFrage: Immer wichtiger an den Rohstoffmärkten werden pas¬\nsiv verwaltete Anlagevehikel wie Exchange Traded Commo-\ndities (ETC), die an den Börsen gehandelt werden. Sehen Sie\nin diesem Trend ein Risiko?\nAntwort: Vom Charakter her sind ETC Schuldverschreibun¬\ngen. Sie spiegeln meist die Preisentwicklung einzelner Roh¬\nstoffarten. Ein Investor geht also bei einem Investment in ein\nETC neben dem klassischen Risiko, dass sich die Kurse an¬\nders entwickeln als von ihm erwartet, ein Emittentenrisiko\nein. Wenn der Fondsemittent in Zahlungsschwierigkeiten ge¬\nrät, kann der Anleger damit auch bei günstiger Kursentwick¬\nlung Verluste erleiden. Das ist ein wesentlicher Unterschied\nzu herkömmlichen Investmentfonds oder auch zu Exchange\nTraded Funds (ETF), also börsengehandelten Fonds, die vor\nallem beim Investment in Aktien an Attraktivität gewonnen\nhaben und sich von ETC in einigen Punkten deutlich unter¬\nscheiden. Zum Beispiel sind sie keine Schuldverschreihun¬\ngen, sondern rechtlich gesehen Sondervermögen, so dass der\nAnleger in diesem Punkt besser geschützt ist.\nFrage: Trotz dieses Schutzes stuft die BIZ ETF als systemi¬\nsches Risiko ein. Zu Recht?\nAntwort: Ja. Als Bundesbank unterstützen wir die Warnung\nfür dieses dynamisch expandierende Segment ausdrücklich.\nDie Probleme mit Komplexität, Marktliquidität und Gegen¬\nparteirisiken sind vielen Aufsichtsbehörden und auch uns\nnoch gut aus den Erfahrungen in der Finanzkrise mit Colla-\nteral Debt Obligations (CDO) in Erinnerung. Daher verfolgen\nwir das Ziel, zum Teil ähnliche Risiken bei einigen Arten von\nETF frühzeitig einzudämmen. Aus makroprudenzieller Sicht\nbesteht das Hauptrisiko bei ETF im Gegenparteirisiko. Das\ngilt insbesondere für Total-Return-Swaps. Dort kann von\nZahlungsproblemen bei großen Marktteilnehmern durchaus\nein Liquiditätsproblem für den gesamten Markt entstehen.\nFrage: Die BIZ hat mit ihrer Kritik auf Swapkonstruktionen\nabgezielt. Abgesehen von den Total-Return-Swaps, die eine\nBesonderheit darstellen, nutzenja viele ETF-Anbieter Swap-\nKonstruktionen zur Nachbildung von Indizes. Betrachten Sie\nauch diese Entwicklung mit Sorge?\nAntwort: Auch hier besteht natürlich ein Gegenparteirisiko.\nAußerdem kann es zu Interessenkonflikten kommen, etwa\nwenn der Swap-Partner des Fonds eine Bank ist, die zum sel¬\nben Konzern gehört wie der Fonds. Deshalb müssen die Auf¬\nsichtsbehörden fortlaufend die Risiken der ETF-Anbieter\nüberwachen und sich insbesondere mit Fragen der Diversifi¬\nkation und der Qualität der Besicherung befassen.\nFrage: Liegt das Risiko bei passiven Investments wie ETF\nnicht viel tiefer, wenn immer mehr Marktakteure nur noch in\ngesamte Indizes statt in Einzelwerte investieren?\nAntwort: Ein Risiko besteht sicher darin, dass alle Anleger\nplötzlich und gleichzeitig ihre Mittel abziehen. Die Aufsicht\nmuss sicherstellen, dass im Risikomanagement der ETF-An¬\nbieter solche systemischen Risiken angemessen berücksich¬\ntigt sind.\nFrage: Die ETF-Anbieter argumentieren, dass das Risiko aus\nSwap-Konstruktionen auf 10% begrenzt ist. Ist das systemi¬\nsche Risiko größer?\nAntwort: In der Tat: Das Risiko bei swapbasierten ETF kann,\nwie eben ausgeführt, größer als 10% sein. Es beinhaltet zum\nBeispiel die Möglichkeit, dass trotz Diversifizierung mehrere\nVertragspartner gleichzeitig ausfallen und sich Sicherheiten\nals illiquide herausstellen. Genau beziffern lässt sich dies\naber nicht.\nFrage: Einen weiteren systemischen Risikofaktor bildet der\ndrastisch wachsende Hochfrequenzhandel. Ist das Anlass zu\nBesorgnis?\nAntwort: Wir verstehen Hochfrequenzhandel als eine techni¬\nsche Innovation, die sich unter normalen Marktumständen\nausgesprochen positiv auswirkt, weif sie die Liquidität am\nMarkt erhöht und die Effizienz der Märkte steigert. Wir se-\nhen aber auch, dass der Hochfrequenzhandel erhebliches Po¬\ntenzial für die Störung der Märkte in sich birgt. Der Hochfre¬\nquenzhandel ist deshalb aus Sicht der Bundesbank ein rele¬\nvanter Faktor für die potenzielle Störung der Finanzstabilität,\nden wir genau analysieren und gegebenenfalls auch regulie¬\nren müssen. Spätestens seit dem Flash Crash in den USA im\nvergangenen Jahr, als der Dow Jones innerhalb weniger Mi¬\nnuten um mehr als 1000 Punkte einbrach, ist dies allen Auf¬\nsichtsbehörden klar. Wobei festzuhalten ist: Ein solcher Flash\nCrash wäre in Europa so nicht möglich.\nFrage: Weshalb?\nAntwort: In Europa führt eine solch starke Schwankung zu\neiner automatischen Unterbrechung des Handels. Solche Me¬\nchanismen müssen wir weiter ausbauen. Die EU-Kommission\nwird übrigens das Thema Hochfrequenzhandel bei der Über¬\nprüfung der europäischen Finanzmarktrichtlinie MiFID auf¬\ngreifen. Grundsätzlich kann der Hochfrequenzhandel zu sys¬\ntemischen Risiken führen. So können etwa die vielen sehr\nkleinen Orders, die für diesen Handel typisch sind, die\nMarktinfrastruktur überaus stark belasten, was in Stresspha¬\nsen die technischen Systeme überlasten kann. Der Hochfre¬\nquenzhandel kann außerdem bestehende Trends\nan den\nMärkten deutlich verschärfen. Sich selbst verstärkende Preis¬\nspiralen können wiederum Risiken auch auf andere Märkte\nübertragen. Darüber hinaus besteht unverändert die Gefahr\neiner Fehlbedienung der Technik sowie von technischen Aus¬\nfällen, die dann gravierende Folgen haben können.\nFrage: Was kann man dagegen tun?\nAntwort: Auch hier brauchen wir vor allem mehr Transparenz\nund ein noch besseres Risikomanagement der Händler und\nder Handelsplatzbetreiber, also der Börsen. Nötig erscheint\nmir vor allem eine umfassende Registrierung der Händler\nund des für den Betrieb der Handelsalgorithmen zuständigen\nPersonals. Das gibt es derzeit leider noch nicht. Was sicher\nnicht nötig ist und auch nicht helfen würde, wäre eine Börsen¬\numsatzsteuer. Diese hätte aus Sicht der Bundesbank einen zu\npauschalen Charakter, wäre schädlich für den Finanzplatz\nund hätte zur Folge, dass sich der Handel auf weniger stark\nregulierte Märkte verlagern würde, es also zu Regulierungs¬\narbitrage käme.\nFrage: Muss dann auch der Hochfrequenzhandel internatio¬\nnal geregelt werden?\nAntwort: High Frequency Trading kennt keine Grenzen, des¬\nhalb wären nationale Regulierungsalleingänge vermutlich\nwirkungslos, wahrscheinlich sogar schädlich. Zusammen mit\nder Börsensachverständigenkommission beim Bundesfinanz¬\nministerium arbeiten wir derzeit an Verbesserungsvorschlä¬\ngen für den Hochfrequenzhandel im europäischen Marktum¬\nfeld.", "SECTION": "interviews"}