{"AUTHOR": "Ernst Welteke", "TITLE": "Das Wachstum in Europa wird im Laufe des Jahres ansteigen", "DATE": "12-05-2002", "TEXT": "\"Das Wachstum in Europa wird im Laufe des Jahres ansteigen\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Armin Müller\nSonntagszeitung, Zürich, vom 12. Mai 2002\nFrage: Wie sehen die Chancen und Risiken der konjunkturel¬\nlen Situation aus Ihrer Sicht aus?\nAntwort: Im Gegensatz zum vergangenen Jahr, in dem wir in\nEuropa eine ständige Reduzierung der Wachstumsraten auf\nJahresbasis erlebt haben, haben wirjetzt eine genau gegentei¬\nlige Situation. Das Wachstum in Europa wird im Laufe des\nJahres ansteigen.\nFrage: Waram?\nAntwort: Der Hauptgmnd ist die Erholung der Weltwirt¬\nschaft, ausgehend von den USA. Dazu kommen die verbes¬\nserten Preisbedingungen in der europäischen Währungsunion\nund die steigende Kaufkraft dank Steuerreformen in einigen\nTeilen Europas. Und die Zinsen liegen unter dem langfristi¬\ngen Durchschnitt.\nFrage: Das klingt sehr optimistisch.\nAntwort: Es gibt natürlich auch Risiken. Da ist einmal die\nEntwicklung in den USA, wo immer noch grosse Ungleichge¬\nwichte herrschen. Und wir wissen nicht, wie sich der Ölpreis\nentwickelt. Dazu kommen Sicherheitsprobleme im Nahen\nOsten. Für die Inflationsentwicklung bedeutsam ist schliess¬\nlich auch, wie es mit den Auseinandersetzungen um Lohner¬\nhöhungen in Europa und besonders in Deutschland weiter¬\ngeht.\nFrage: Wir haben das Gefühl, gerade in Deutschland laufe es\nnicht mnd.\nAntwort: Wir glauben schon, dass Deutschland das Konjunk¬\nturtal durchschritten hat und dass\nes im Laufe des Jahres\nhöhere Wachstumsraten geben wird. Aber die sind nicht sehr\nhoch. Wenn wir uns vor Augen fuhren, dass der Finanzminis¬\nter in seiner Projektion von 0,75 Prozent Wachstum in diesem\nJahr ausgeht, dann ist das nicht ausreichend, um eine deutlich\nbessere Beschäftigungssituation zu erzielen. Damit bleiben\nwir auch hinter dem Potenzialwachstum zurück, das wir bei\netwa 2,5 Prozent annehmen. Es könnte also durchaus besser\nsein.\nFrage: Wohin bewegen sich die Zinsen?\nAntwort: Wir sehen einen Rückgang der Inflationsraten in\ndiesem Jahr, wenn auch nicht in dem Mass, wie wir das\nzunächst angenommen hatten. Wir hatten geglaubt, dass die schon der Jahreshälfte Prozent fallen und wir dann im Jahresdurchschnitt 2 Prozent\nerreiehen würden. Aber durch Sonderfaktoren, vor allem die\nÖlpreissteigerung, wird die Inflation im April auf 2,2 Prozent\ngeschätzt. Das ist gegenüber den Vormonaten ein Rückgang.\nAber vor allem Löhne und Ölpreis weisen wieder auf Risiken\nfür die Inflationsrate hin, sodass wir die Entwicklung sehr\nsorgfältig beobachten.\nFrage: Deutschland würde heute eine eher expansive Geld¬\npolitik brauchen. Als Präsident der Deutschen Bundesbank\nwären Sie dafür wohl zu haben, aber als Mitglied des Rats der\nEuropäischen Zentralbank EZB müssen Sie bremsen.\nAntwort:\nDas ist die Frage nach der \"one size fits all\"-\nGeldpolitik. In einer Wähmngsunion kann auf regionale Unterschiede Rücksicht werden. Die Europäische Zentralbank hat die Preisniveau¬\nstabilität im ganzen Euro-Raum im Auge zu behalten, ihre\nGeldpolitik kann sich nicht an einem Land orientieren. Aber\ninsgesamt ist so, dass das Geldmengenwachstum und\nandere Indikatoren zeigen, dass die Geldpolitik in Europa\nnach wie vor nicht restriktiv ist.\nFrage: Schwierig wird es, wenn sich die Unterschiede in der\nwirtschaftlichen Entwicklung verschärfen. Es ist kaum vor¬\nstellbar, dass deutsche Arbeitskräfte in Scharen nach Irland\noder Portugal wandern.\nAntwort: Es ist sicherlich ein Hemmschuli, dass die Mobilität\nder Arbeitskräfte in der europäischen Wähmngsunion nicht\nso hoch ist wegen der sprachlichen und kulturellen Banieren.\nAber bisher kann manja festhalten, dass die Geldpolitik in der\neuropäischen Wähmngsunion hervorragend funktioniert hat.\nWir haben im Schnitt eine Inflation von mnd 2 Prozent in den\ndreieinhalb Jahren gehabt. Das ist für 300 Millionen Europäer\nverglichen mit früheren Situationen ein deutlicher Stabilitäts¬\nerfolg.\nFrage: Das könnte auch daher kommen, dass die Währungs¬\nunion bisher noch nicht richtig getestet wurde.\nAntwort: Dreieinhalb\nJahre sind noch nicht lang, das ist\nrichtig. Aber wir haben doch schon einige exteme Schocks\nabgefedert: Asienkrise, Verdreifachung des Ölpreises inner¬ eines\nJahres, 11.\nSeptember. haben europäischen Finanzmärkte jeweils keine Erschüttemngen\ngezeigt, und das ist sicher auch auf die Wähmngsunion\nzurückzuführen.\nFrage: Der Euro ist noch nicht dort, wo er sein sollte, er\ntendiert zur Schwäche und kann als Reservewähmng dem\nDollar nicht Wasser reichen. macht EZB\nfalsch?\nAntwort: Ich glaube nicht, dass sie etwas falsch macht. Der\nEuro hat als Reservewähmng heute einen Anteil, wie ihn die\nD-Mark in der Vergangenheit hatte. Wenn man berücksich¬\ntigt, dass das Reservewähmngsvolumen der Welt sich durch\ndie Schaffung der EZB deutlich verringert hat, dann ist der\nAnteil des Euro eigentlich höher zu bewerten. So gesehen hat\nder Euro die Position der D-Mark in der Vergangenheit\nbereits überholt. Es hat auch Jahrzehnte gedauert, bis der das Pfund\nals Reservewähmng konnte.\nFrage: Wann löst der Euro den Dollar ab?\nAntwort: Das ist nicht ein Ziel, das die EZB anstrebt. Der\nMarkt entscheidet, welches die Reservewähmng ist. Es hängt\nauch davon ab, inwieweit der Euro als Transaktionswähmng\nverwendet wird.\nFrage: Dass Europa zum Beispiel Öl in Euro statt in Dollar\nzahlen könnte. Ist das realistisch?\nAntwort: Ich glaube, dass sich das in den nächsten Jahren\nentwickeln wird. Aber es ist nicht so, dass wir das anstreben\noder dafür Werbung machen wollen.\nFrage: Wenn Sie Schweizer wären, würden Sie auf das\nBankgeheimnis verzichten?\nAntwort: Ich meine schon, dass man staatlichen Stellen den\nZugang zu Daten erlauben muss, die die Bekämpfung von\nDeutsche BuncJesbank\nAuszüge aus\nPresseartikeln Nr. 22\n17. Mal 2002\nStraftatbeständen emiöglichen. Darunter darf nicht das per¬\nsönliche Vertrauensverhältnis eines Kunden zu seiner Bank\nleiden. wer\nStraftaten begeht,\nverdient nicht individuellen Vertrauensschutz.\nFrage: Bei uns besteht der Verdacht, dass die Angriffe gegen\ndas Bankgeheimnis von Wettbewerbsgedanken der anderen\nFinanzplätze motiviert sind.\nAntwort: Wenn überall die Wettbewerbsbedingungen gleich\nsind - und in der EU kämpfen wir darum\ndann dürfte man\neigentlich auch keine Angst vor dem Wettbewerb haben. Das\nArgument fällt auf die zurück, die es vortragen.\nFrage: Vielleicht ist nicht das Bankgeheimnis das Problem,\nsondern zu hohe Steuern etwa in Deutschland.\nAntwort: Wir haben eine andauernde Diskussion über die\nBesteuerung von Kapitalerträgen in Deutschland. Es gibt in\nEuropa unterschiedliche Regelungen. Ich persönlich bin der\nMeinung, dass alle Einkünfte der Einkommenssteuer unterlie¬\ngen sollten, egal woher sie kommen.", "SECTION": "interviews"}