{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Banken mussen scheitern kônnen", "DATE": "10-11-2014", "TEXT": "\"Banken mussen scheitern kônnen\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Wendt\nFocus, Munchen, vom 10. November 2014\nFrage: Herr Dombret, die Europäische Zentralbank uber-\nnimmt jetzt die Aufsicht uber die 130 grôfêten Banken der\nEuro-Zone. Zum einen kauft die EZB den Banken bedenkli-\nche Kredite ab und ermuntert sie, gro(3zùgig neue Kredite\nzu vergeben. Zum anderen soll sie diese Banken jetzt soli-\nder machen. Der Interessenkonflikt ist doch offensichtlich.\nAntwort: Die Europäische Zentralbank hat ein eindeutiges\nMandat: Sie soll die Preisstabilität im Euro-Raum sichern.\nDie drohende Aussicht auf eine zu lange Phase zu niedriger\nInflation ist daher zweifelsohne eine Herausforderung fur\nden EZB-Rat. Vor diesem Hintergrund sind die jungsten Be-\nschlùsse zu sehen. Der Ankauf von Kreditverbriefungen ist\nallerdings nicht unproblematisch - vor allem dann nicht,\nwenn Preise bezahlt wurden, die private Investoren nicht\nzu zahlen bereit waren. In diesem Fall wurden Kreditrisi-\nken, die von privaten Banken eingegangen wurden, ohne\neinen angemessenen finanziellen Ausgleich auf die EZB\nverlagert. Lassen Sie mich eines klarstellen: Expansiv aus-\ngerichtete geldpolitische Mafênahmen sollen nicht dazu\nbeitragen, dass die Banken ubermäfêige Risiken eingehen.\nIm Hinblick auf solche Mafênahmen sehe ich also keinen\nWiderspruch zwischen Stimulus und Stabilität. Es ist natur-\nlich nicht in Stein gemeifêelt, dass die Bankenaufsicht auf\nDauer bei der EZB bleibt und nicht irgendwann in der Zu-\nkunft auf eine eigenständige, neue Institution verlagert\nwird.\nFrage: Das heifêt also: Wie immer Mario Draghi die EZB um-\nbaut, die Erhaltung der Preisstabilität sollte die oberste\nAufgabe der EZB bleiben, dersich ailes unterzuordnen hat?\nAntwort: Absolut. Das vorrangige Ziel der EZB ist es, Preis¬\nstabilität zu gewährleisten, und so muss es auch bleiben.\nFrage: Im europäischen Bankenstresstest, der die Krisenan-\nfälligkeit von Instituten prùfte, sind 13 Banken gescheitert.\nWann wird endlich die erste dichtgemacht?\nAntwort: Ganz einfach: Die Banken mit Kapitallucken ha-\nben neun Monate Zeit, diese Lucken zu schliefêen. Ande-\nrenfalls werden sie abgewickelt, und das ist auch richtig so. mussen kônnen.\nDie Môglichkeit des\nScheiterns ist ein\nKernelement der Marktwirtschaft. kann nicht sein, dass ein Teil der Wirtschaft vom Scheitern\nausgenommen wird, aile anderen Bereiche aber nicht.\nFrage: italienische versagten Stresstest. Prompt monierten italienische Politiker, der Test\nsei unfair gewesen. Zu Recht?\nAntwort: Ich sehe beim besten Willen keinen Grund zur\nKlage einzelner Länder. Die Kriterien des Stresstests waren\nja fur aile Banken in allen Ländern gleich.\nFrage: Wie eigenständig kann die Bankenaufsicht der EZB\neigentlich handeln? Ûber ihr schwebt schliefêlich der EZB-\nRat.\nAntwort: In der jetzigen Konstruktion trifft der EZB-Rat die\nletzte Entscheidung, ohne jede Frage. Aber die Banken¬\naufsicht ist trotzdem sehr eigenständig in ihrer Entschei-\ndungsfindung. Die Bankenaufseher sind keine reinen Zuar-\nbeiter der EZB-Spitze.\nFrage: Vergangene Woche entschied der Bundestag, den\nEuropäischen Stabilisierungsmechanismus (ESM) kïinftig\nauch zur Bankenrettung einzusetzen. Haften dann nicht\nschon wieder die Steuerzahler?\nAntwort: Bevor es zu einer Rekapitalisierung von Banken\ndurch den ESM kommt,\nmussen erst aile anderen Mittel\nausgeschôpft werden: Eigentumer und Gläubiger mussen\nan den Kosten der Bankenrettung oder -abwicklung betei-\nligt werden. Wenn das nicht geniigt, dann werden der eu¬\nropäische Abwicklungsfonds und erst danach die jeweilige\nnationale Regierung herangezogen. Und nur wenn das ailes\nnicht reichen sollte und die nationale Regierung nachweist,\ndass sie die Lage nicht aus eigener Kraft stabilisieren kann,\ndann kann der ESM einspringen. Damit steht der europäi¬\nsche Steuerzahler erst ganz am Ende der Flaftungskette.\nFrage: Die EZB kauft den Banken Kredite ab und versorgt\nsie mit billigem Geld. Kann sich die Finanzbranche jetzt\nwieder entspannt zurùcklehnen?\nAntwort: Die deutschen Banken wissen genau, was die\nStunde geschlagen hat. Es gibt fur sie keinen Grund, sich\nauszuruhen, nur weil sie den Stresstest bestanden haben.\nUm sich im Wettbewerb zu behaupten, mussen Banken\nhart an ihrer Profitabilitët arbeiten. Nur wenn Banken, ih-\nrem Risiko angemessen, die Kapitalkosten verdienen, kôn¬\nnen sie dauerhaft ausreichend Rucklagen bilden.\nFrage: Vielen Euro-Banken fällt es schwer, ihre Eigenkapi-\ntalkosten zu verdienen. Gibt es nicht zu viele Banken?\nAntwort: Ich sehe durchaus Uberkapazitäten im europäi¬\nschen Bankensektor. Konsolidierung ist sicher ein Mittel,\num Kapazität aus dem Markt zu nehmen. Fusionen oder\nBankubernahmen sollten zumindest kein Tabu sein.\nFrage: Wurde es den fufêlahmen Banken helfen, wenn sie\nsich zu grôfêeren Einheiten zusammenschliefêen?\nAntwort: Ich wurde nicht empfehlen, dass sich schwache\nInstitute zusammenschlieKen, sondern vor allem die Star-\nken soliten daruber nachdenken.\nFrage: Europaische Bankenaufsicht bedeutet, dass die Prù-\nferjeweils in die Bûcher von Banken anderer Länderschau-\nen. Wird\nes da nicht\nzu einem Zusammenprail der Ge-\nschaftskuituren kommen? Was in Italien als normale Kre-\nditvergabepraxis gilt, wird im Norden womôglich anders gesehen.\nAntwort:\nEs kommt jetzt darauf an, einen gemeinsamen\neuropäisc'hen Standard aufzubauen und zu leben. Ich kann\nùberhaupt nichts Schlechtes darin sehen, dass wir vonein-\nander lernen und unseren Horizont erweitern. Wir kônnen\njeweiis die besten Erfahrungen und aus der der Euro-Lander verbinden. Entscheidend ist, dass die Mitglieder des Gremi-\nums ihre Aufgabe nicht darin sehen, ihre nationalen Ban¬\nken môglichst gut dastehen zu lassen, sondern.darin, einen\nhohen Standard fur alie durchzusetzen.\nFrage: Soll dieser gemeinsame Standard môglichst deutsch\nsein?\nAntwort: Es wird ein europäischer Standard sein, zu dem\njedes Land etwas beisteuert. Die spanische Aufsicht hat\nbeispielsweise bei der Rettung der schwer angeschlagenen sehr und gehandelt. in\nDeutschland haben sehr viei Erfahrung bei der Prufung von und\nRisikomanagement. sind bereit, diese Erfahrung einzubringen und zugleich von\nden anderen Aufsehern zu iernen. Darauf freue ich mich.", "SECTION": "interviews"}