{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Profitabilität der Banken sinkt", "DATE": "28-04-2018", "TEXT": "\"Die Profitabilität der Banken sinkt\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Barbara Schäder\nStuttgarter Zeitung, Stuttgart, vom 28. April 2018\nFrage: Herr Dornbret, die Finanzkrïse liegt jetzt zehn Jahre\nzuruck. Wie ist es heurte um die Sîcherheit der Banken be-\nstellt?\nAntwort: Wenn die Wirtschaft gut iäuft, wie das derzeit\nder Fall ist, sind das in der Regel auch fur das Bankge-\nschaft gute Voraussetzungen. Es gibt aber geopolitische\nRisiken, der Brexit kommt, und wir wissen nicht, wie sich\ndie protektionistischen Tendenzen in den USA auf die\nWirtschaft auswirken werden. Allerdings sind nach der\nFinanzkrise die Sicherheitsanforderungen an Banken er-\nhôht worden,\nso dass sie mit môglichen Rûckschlägen\nbesser umgehen kônnen. Sie verfugen uber deutlich mehr und als zehn\nJahren. Deutschland haben die Banken in dieser Zeit ihre Kernka-\npitalquoten im Schnitt von acht auf rund 16 Prozent ver-\ndoppelt. AuBerdem haben wir seit Ende 2014 eine ein-\nheitliche europaische Bankenaufsicht, die die Aufsichtsar- deutlich hat. fuhren viele\nStresstests bei den Instituten durch - im Herbst kommt\nder nachste auf europäischer Ebene - um die Belastbar-\nkeit des Bankensystems immer wieder zu ùberprûfen.\nFrage: Trotz alledem sind erst letztes Jahr bei zwei Bank-\npleiten in Italien Milliarden an Staatshilfe geflossen\n...\nAntwort: Pleiten lassen sich leider nicht verhindern, das\ngilt fur jeden Wirtschaftsbereich. Die Frage ist nur: Wie\ngeht man damit um - und wer kommt fùr die entstande-\nnen Verluste auf? Fùr Banken haben wir ein europäisches\nAbwicklungsregime geschaffen, bei dem nicht die Steuer-\nzahler, sondern als Erstes die Gläubiger und die Eigentù-\nmer die Verluste tragen sollen. In Italien ging es um zwei\nmittlere Institute, die keine systemische Relevanz hatten.\nDeshalb konnte der italienische Staat sich hier dazu ent-\nschlieBen, ôffentliche Gelder einzusetzen.\nMit der\nRet-\ntungsaktion wurde allerdings gegen den Geist der euro-\npäischen Regelungen verstoBen. Hier bedarf es einer An-\npassung.\nFrage: Sprich: Auf nationaler Ebene sollten die gleichen\nRegeln gelten wie auf EU-Ebene?\nAntwort: Auch bei Schieflagen von kleineren Instituten,\nwo nationale Insolvenzverfahren Anwendung finden kôn¬\nnen, sollte der Geist der neuen europäischen Regeln gel¬\nten.\nEine Anpassung der EU-Beihilferegeln an das neue\nRahmenwerk wäre dafùr hilfreich.\nFrage: Nun haben die italienischen Banken ein besonde-\nres Problem, nämlich viele faule Kredite. Wie passt das\nzum Ruf nach einer gemeinsamen europäischen Ei'nlagen-\nsicherung?\nAntwort:\nEs ist politisch naiv anzunehmen, dass Lander\nmit wenig Not leidenden Krediten in den Bankbilanzen be-\nreit sind, uber eine Einlagensicherung Lander mit sehr gro- Problemen\nzu subventionieren. sehe naturlich, eine Einlagensicherung schafft. Man darf aber nicht diejenigen bestrafen, die in\nder Vergangenheit das Bankgeschäft so betrieben haben,\ndass es zu wenig Kreditausfällen kam. Insofern ist es fùr\neine eùropäische Einlagensicherung noch deutlich zu fruh.\nErst einmal mussen die Risiken uberall begrenzt werden.\nAuBerdem ist eine Harmonisierung des Insolvenzrechts mit\ndem Ziel einer besseren Durchsetzbarkeit der Gläubiger-\nrechte nôtig. Es kann nicht sein, dass Banken hierzulande\nHypotheken in einem halben Jahr vollstrecken kônnen und\ndies in einem anderen Land zehn Jahre dauert. Gleichwohl\nhat die italienische Bank Unicredit 2017 einen Gewinn ein-\ngefahren, von dem deutsche Banken nur traumen kôn¬ ..\nDas Geschäftsmodell der deutschen Banken - und\nhier denke ich vor allem an die kleinen und mittleren Insti¬\ntute - ist ùberwiegend zinsabhängig und dadurch von den\nniedrigen Zinsen besonders negativ betroffen. AuBerdem\nhaben wir in Deutschland eine hohe Wettbewerbsintensi-\ntat, was zusätziich zu niedrigen Ertragen fuhrt. Perspekti-\nvisch erwarten die Institute in Deutschland sogar eine wei-\nter sinkende Ertragskraft. Das hat die Niedrigzinsumfrage\nder Bundesbank im vergangenen Jahr ergeben.\nFrage: Viele Banken reagieren, indem sie Gebuhren erhô-\nhen. Laufen ihnen da nicht irgendwann die Kunden weg?\nAntwort:\nEs zeichnet sich ab, dass die Banken und Spar-\nkassen hierzulande weiter versuchen werden, die Gebuh¬ zu\nerhôhen.\nIm Vordergrund Entgelte fùr\nDienstleistungen wie beispielsweise Konto- oder Depot-\nfùhrung. Ich kann die Frustration der Kunden verstehen,\naber Geldanlagen sind ebenso eine private Dienstleistung\nwie die Bereitstellung von Geldautomaten. Es muss Geld\nverdient werden, um diesen Service anbieten zu kônnen.\nDer sehr intensive Wettbewerb deutschen\nBanken-\nsektor wird aber auch in Zukunft ein vertretbares Preisni-\nveau sicherstellen. Die Kunden sind in Deutschland inzwi-\nschen auch eher bereit, ihre Bank zu wechseln.\nFrage: Sie haben mit Blick auf den Wettbewerb empfoh-\nlen, ùber Fusionen nachzudenken.\nAntwort: Empfohlen habe ich sie nicht, sondern gesagt,\ndass es vor dem Hintergrund der angespannten Ertragsla-\nge keine Tabus geben darf. Ob dann im Einzeifall Effizi-\nenzsteigerung, die Einstellung einzelner Geschëftsherei-\nche, die Schliefêung von Filialen oder eine Fusion fur eine\nBank das Richtige ist, ist individuell sehr unterschiediich.\nLaut unserer Niedrigzinsumfrage kônnen sich 50 Prozent\naller Banken und Sparkassen Zusammenschlusse in den\nnächsten zehn Jahren vorstellen. Die Erfahrung sagt, dass Fusionen\ndie grôfêten\nEinsparungen bringen, es da\nam meisten Ùberlappungen gibt. SchlielSIich\nhaben wir in Deutschland noch mehr als\n1 700 Banken\nund Sparkassen. Auf lëngere Sicht werden wir sicherlich\nauch grenzuberschreitende Fusionen sehen.\nFrage: Legt nicht jedes Land Wert auf mindestens eine\ngroKe heimische Bank?\nAntwort: Nicht der Staat hat festzulegen, was er sich fur\neinen Bankenmarkt wunscht, sondern das hat der Markt\nzu richten. Insofern ist die Frage: Welche Erfolgsaussich-\nten hätten bestimmte Zusammenschlusse und Ûbernah-\nmen? Das muss jeder Bank- oder Sparkassenvorstand be-\ntriebswirtschaftlich fur sich beantworten.\nFrage: Von Unternehmen ist aber zu hôren, sie wollten fur\nden internationalen Flandel eine deutsche Bank, die sie\nbegleitet.\nAntwort: Kunden\nin Deutschland sagen das tatsëchlich\nsehr häufig, aber ich als Zentralbanker und Aufseher habe\nmich da nicht einzumischen. Man kann auf Risiken Geschëftsmodellen hinweisen. Aber ist nicht Aufgabe, die besseren Banker zu sein. Wir arbeiten ge-\nmeinsam mit den Instituten daran, dass wir einen stabilen\nBankenmarkt haben - das ist unser Auftrag.\nFrage: Im Sinne eines stabilen Bankenmarkts hat die Auf-\nsicht weltweit bestimmte Geschëfte aber systematisch er-\nschwert. Deshalb haben viele Institute in Europa ihr In-\nvestmentbanking reduziert,\ndie grotëen\nUS-Investm'ent-\nbanken dagegen verdienen weiter bombig.\nAntwort: Zwischen den\nUSA und Europa gibt es grofêe\nstrukturelle Unterschiede. In den USA spielt die Finanzie-\nrung uber den Kapitalmarkt eine weitaus grôfêere Rolle als\nhier. Hinzu kommt, dass der konjunkturelle Aufschwung\ndort viel fruher eingesetzt hat. Auch die Zinswende ist in\nden USA bereits erfolgt, bei uns aber noch nicht.\nFrage: Wegen der Niedrigzinsen liegt die Bundesbank seit\nLangem mit der Europëischen Zentralbank (EZB) uber\nKreuz. Kônnen Sie sich Bundesbankprësident Jens Weid-\nmann als neuen EZB-Chef vorstellen?\nAntwort: Eine einzige Sache steht fest: Das ist nach mei-\nner Amtszeit, und das werde ich dann als Privatmann ver-\nfo.lgen. Ich kann nur sagen, dass ich mit Flerrn Weidmann\nund den anderen Kollegen im Vorstand der Bundesbank\nsehr gut zusammengearbeitet habe.", "SECTION": "interviews"}