{"AUTHOR": "Hans-Helmut Kotz", "TITLE": "Der beste Anlegerschutz sind umfangreiche Informationen", "DATE": "15-11-2002", "TEXT": "Der beste Anlegerschutz sind umfangreiche Informationen\nInterview mit Hans-Helmut Kotz, Mitglied des Vorstands der Deutschen Bundesbank\nVon Henning Lober\nDie Sparkassenzeitung, Berlin, vom 15. November 2002\n... Frage: Wenn man sich die Entwicklung der Kapitalmarkt-\nzinsen in der letzten Zeit anschaut, dann fallt auf, dass sie\noffenbar starker schwanken\nals fruher. Liegt das\nan der\nFunktionsfähigkeit der Märkte und welche Rolle spielen in\ndiesem Zusammenhang die Bundeswertpapiere sowohl hin-\nsichtlich der Konditionen als auch des Volumens?\nAntwort: Die Anleiherenditen weisen eigentlich keine grôBe-\nre Streuung auf als wir sie fruher kannten. Tatsächlich gab es\nfruher Perioden, in denen sie deutlich starker ausgeschlagen\nsind. Die groBe Varianz, die groBe Streuung kommt vor allem\nvon den Aktienmärkten. Fur private Anleger ist natùrlich die von und ganz\nzentral.\nDamit im\nunmittelbaren Zusammenhang\nsteht,\nwelcher Anteil Vermëgens in festverzinsliche und welcher in Aktien oder in\nBankeinlagen, Sparbûcher etc. angelegt werden sollte. Und\nhier nimmt die Bundesbank schon seit langem die Rolle des\nInformationsproduzenten walir. In unseren Monatsberichten,\nin denen wir gewissermaBen von Beginn an ùber Entwicklun-\ngen am Kapitalmarkt informieren, liefern wir Urteilsgrundla-\ngen fur Anleger.\nAlso neben der eigentlichen Rolle der Bundesbank, Preissta-\nbilität zu gewährleisten, sind wir auch in der Verantwortung\nfur Finanzmarktstabilität. Dazu gehôrt dann auch die Infor-\nmationspflicht gegenûber einem breiteren Publikum.\nFrage: Die Verluste am Aktienmarkt diirften in den vergan-\ngenen 18 Monaten etwa 600 Milliarden Euro erreicht haben.\nFur viele Anleger stehen sie zwar nur auf dem Papier,\ntrotzdem: Welche Auswirkungen haben diese gigantischen\nKursverluste auf Konjunktur und Wachstum in Deutschland?\nAntwort:\nIn Deutschland haben wir einen relativ kleinen\nAnteil des Vermôgens in Aktien investiert. Sie miissen zudem\nbeachten, dass die Rentenpapiere dank der Zinssenkungen am\nlangen Ende im Kurs gestiegen sind, und dass wir schlieBlich\nim Immobilienbereich keine Entwicklung wie in den USA,\nwo eine Diskussion ûber eine môgliche Blase gefuhrt wird,\nregistrieren.\nWie auch immer: Fur Deutschland stellen wir fest, dass ein\nRùckgang der Aktienkurse um einen Euro zu einem Riick- des Verbrauchs laufenden von\nschätzungsweise etwa zwei Cent fuhrt, also noch nicht einmal\nein Drittel dessen, was wir in den USA haben. Bei uns hat die\nAktie sowohl als Anlage-, als auch Finanzierungsinstrument\nlängst nicht die Bedeutung, wie wir sie aus angelsächsischen\nLändem kennen. Wir werden wohl eher unter den Drittmarkt-\nfolgen, wenn Sie so wollen, der Aktienkrise leiden, also dem,\nwas vor allem aus Amerika rùberschwappt.\nWichtig ist: Die Anleger sollten wissen, dass Aktien Instru¬ sind, eine hohe der Kurse\naufweisen. Bei den Aktienrenditen sind Schwankungen von\netwa 20 Prozent um den Mittelwert innerhalb eines Jahres\ndurchaus ûblich. Und sie sollten aufierdem daraufachten, dass\nsie solche risikobehafteten Papiere nur mit einem Anteil am\nVermôgen halten, den sie verkraften kônnen. Mit anderen\nWorten, Aktien - genauer: wohlgestreute Aktienportfolios -\ngehôren natùrlich weiterhin\nzum Anlagespektrum risikobewussten Anlegers und sie zählen fîir Untemehmen\ngrôBerer Dimensionen natiirlich auch\nzu den wichtigen\nFinanzierungsinstrumenten. In den letzten Jahren haben wir\nallerdings Ùbertreibungen in erheblichem Umfang gesehen.\nDeshalb sollten wir jetzt jedoch nicht scheu werden vor dem\nHintergrund dessen, was wir erlebt haben. Aktienengage-\nments sind immer Positionen, die man vor einem langen\nHorizont sehen muss.\nFrage: Sehen Sie Môglichkeiten, wie das Vertrauen der\nAnleger in Wertpapiere wieder zurùckgewonnen werden\nkann?\nUnd bringt die Neuordnung Marktsegmente Indizes die Bôrse\nzusätzliche Verunsicherung?\nAntwort: Vertrauen ist bei Sachverhalten, die langfristige\nVersprechen betreffen, ein ganz zentraler Punkt. Vertrauen\nschafft man durch hohe Transparenz, durch môglichst viele und môglichst viel Urteilskraft. Vertrauen\nwird natùrlich auch durch robuste Unternehmensentwicklun-\ngen gestärkt. Ich glaube, dass diese Vertrauenskrise eine\nvorùbergehende sein wird, weil ja auch mittlerweile durch\neine Vielzahl MaBnahmen mehr Transparenz, mehr\nBilanzklarheit, mehr Bilanzwahrheit produziert werden. Ich\nfurchte nur, dass die Diagnose \"es ist ailes ein Vertrauenspro-\nblem\" nicht ein des Problems erklärt.\nWir hatten Kursnotierungen, die wiesen Kursgewinnverhält- aus, davon\nausgingen, die\nGewinne der\nUntemehmen in aile Ewigkeit Jahr fur Jahr um 20 Prozent\nsteigen wurden. Das warjenseits der Physik. Hier schafft man\ninsbesondere Vertrauen dadurch, dass man aufklärt daruber,\nwie die Märkte wirklich funktionieren, was man im Mittel an\nErtrag plausiblerweise erwarten kann, was das mit diesen\nEngagements verbundene Risikopotenzial ist. Es geht im\nWesentlichen also damm, Urteilskraft zu produzieren. Die\nBôrsenreform, die jetzt auf den Weg gebracht wurde, dient\ndazu, Arrondierungen einer Struktur vorzunehmen, die nicht\nmehr sehr tragfähig erschien. Ich glaube, da istjetzt auch dank\nder neuen Segmente, die die Deutsche Bôrse eingeftihrt hat,\nmehr Ûbersichtlichkeit in die Märkte gekommen.\nFrage: Muss in diesem Zusammenhang auch der Anleger-\nschutz deutlich verbessert werden?\nAntwort: Anlegerschutz ist am besten zu gewährleisten, wenn\nman Anleger informiert und man Transparenz produziert.\nDem Anlegerschutz dienen uberdies Vorhaben wie Beispiel das\n10-Punkte-Programm, das die Regierung ja vor\nder Wahl\nauf den Weg gebracht hat. Diese gehen\naile in\ndie richtige Richtung. gehôren aber auch klar definierte Prinzipien bei der Unterneh-\nmenssteuerung, bei der Bewertung von Untemehmen von\nauBen. Sehen Sie mir die Wiederholung nach: Anlegerschutz\nist praktisch synonym mit umfänglicher Information.\nFrage: Haben Sie den Eindruck, dass die Bundesrepublik mit\nden Leitbôrsen in Frankfurt und Dusseldorf und den Regio-\nnalbôrsen fur den intemationalen Wettbewerb ausreichend\npositioniert ist?\nAntwort: Die Finanzplatzfrage - wo fïnden die Transaktionen\nstatt - ist eine, die vor allem die Leute im Gewerbe betrifft.\nAus verständlichen Grunden. Ebenso nachvollziehbar aber\nist, dass sich die Nutzer letztlich nur fur die Qualität und die der\nVermittlungsleistung, Bôrsen\ndienen,\ninteressieren. Bôrsen sind eben kein Selbstzweck. Vielmehr\ndienen sie im Kern einer Funktion. Und in dem AusmaB, in\ndem es alternative Anbieter gibt, die die gleiche Dienstleis-\ntung zu gûnstigeren Kosten anbieten, wird man den alternati-\nven Anbieter wählen. Das man ganz unsentimental\nsehen, und genauso unsentimental betreiben die Bôrsen auch\nihre wettbewerbliche Positionierung. Sie passen sich den\nneuen Bedingungen an, und dass dies offenkundig klappt, ist\nBeleg dafïir, dass sie ihr Produkt zu angemessenen Kosten\nanbieten kônnen.\nFrage: Die Sparquote hat sich in diesem Jahr auf knapp 10,5\nProzent stabilisiert. Muss angesichts der sich abzeichnenden\nzusätzlichen Belastungen im nächsten Jahr wieder mit einem\nRûckgang gerechnet werden, und was bedeutet dies fur die\nnotwendige Eigenvorsorge der Anleger?\nAntwort: Ein groBer Teil der Eigenvorsorge der Mitburger\nund Mitburgerinnen passiert ja innerhalb des umlagefman-\nzierten Systems der sozialen Sicherung. Die private Alters-\nvorsorge hat hier einen ergänzenden Charakter, allerdings\neinen mit zunehmendem Gewicht. Die Sparquote und das\nSparvolumen sind am Ende abhängig von dem Schwung, den\nwir in der Wirtschaft haben. Die Aussichten fur die nächsten\nQuartale haben sich eher eingetrùbt. Die Konjunktur ist in\neinen ziemlichen Krabbelgang hineingeraten, die Perspekti-\nven sind nicht besonders gunstig. Allerdings sollte man sich\nbei Sparvorhaben eben die lange Frist anschauen. Das sind\nWachstumsfragen, und da hat die Bundesrepublik durchaus\ngute Bedingungen. Das gilt gewiss fur die Qualität dessen,\nwas man etwas kalt das Humankapital nennt. Es trifft, wie\nvielfältig belegt, aber auch fur die Fähigkeit unserer Unter-\nnehmen zu, im Wettbewerb zu bestehen. Das sehen wir immer\ndann, wenn wir uns die Exporte anschauen. In den vergange-\nnen Jahren hatten wir unser Wachstum vor allen Dingen\ndeswegen, weil wir uns am Weltmarkt behaupten konnten. Da es nach meinem Dafurhalten fur die mittlere Frist\nweiterhin keinen Anlass, in Schwarzmalerei zu verfallen.\nFrage: Die Riesterrente ist ein erster wichtiger Schritt zu\neiner nicht ausschlieBlich umlagefinanzierten Altersversor-\ngung. Muss nicht auch die Bundesbank ein groBes Interesse haben, die verbundenen môglichst unkompliziert und verständlich sind? Aus den\nSparkassen hôren wir, dass viele Kunden trotz vielfältiger\nInformationen von der Komplexitat abgeschreckt werden und\ndeshalb auf ihnen zustehende Prämien verzichten.\nAntwort: Die Bundesbank hat kein unmittelbares Interesse an\nbestimmten Produkten des Finanzmarktes.\nDas wäre eine\nUberforderung, sie da in der Pflicht zu sehen. Allerdings liegt\nes in ihrem Interesse, fur eine stabile Finanzmarktumgebung\nzu sorgen. Insofern haben wir natùrlich eine Präferenz dafur, die Anleger wissen, was\nes bei den einzelnen\nFinanzprodukten geht. Das aber ist das Metier von Sparkas¬\nsen, Genossenschaftsbanken und privaten Banken, die bei\ndiesen Themen komparative Vorteile aufweisen.\nFrage: Weite Teile der deutschen Kreditwirtschaft befinden\nsich zurzeit in einer Ertrags- und Kostenkrise. Haben wir hier\nden Hôhepunkt der Entwicklung bereits erreicht oder rechnen\nSie môglicherweise sogar mit Insolvenzen?\nAntwort: Das deutsche Kreditgewerbe unterliegt einem sehr\nstarken Wettbewerb.\nDessen Ergebnis sind die niedrigen\nMargen. Diese sind\nan einigen Stellen leider nicht mehr\nauskômmlich. Das heiBt, sie reichen nicht aus, um die Risiken\nabzudecken. Fùr den Kunden ist dieser hohe Wettbewerb\nnatùrlich positiv, denn\ner bekommt Rredite zu gunstigen\nKonditionen.\nBei der Wurdigung der Geschäftslage sollte\nman beriicksichtigen, dass wir in allen rezessiven Phasen nur Bankerträge\nhatten. kommt\nallerdings ein struktureller Anpassungsdruck hinzu. Dieser in Bereinigungen Ausdruck, wir sehen. Genossenschaften haben 400\nInstitute abgebaut, bei den Sparkassen haben wirnoch 524, da\nsind in den letzten drei, vier Jahren ebenfalls eine Reihe\nweggefallen. Wir sehen bei den Privaten ebenfalls einen\nAnpassungsprozess. Das ist aber offenkundig keine Banken-\nkrise in dem Sinne, dass die Leute vor der Tûr stehen und\nvergeblich versuchen, ihr Geld abzuheben. Die Dimension\ndes Anpassungsdrucks ist zwar erheblich, allerdings niedriger\nals in den USA oder Schweden und Finnland zu Anfang der\n1990er. Dennoch stehen Sparkassen und Banken vor erhebli-\nchen Umbauaktionen, insbesondere bei ail den Aktivitäten,\nbei denen nur MindestbetriebsgrôBen eine vernûnftige Stiick-\nkostenbasis ermôglichen.\nFrage: Was halten Sie von Vorschlagen insbesondere der\nGroBbanken, die dreigliedrige Struktur des hiesigen Kredit-\nmarktes aufzubrechen?\nAntwort: Die Drei-Säulen-Struktur des deutschen Kreditwe-\nsens war uber lange Zeit ein stabilisierender Faktor. Sie war es deswegen, Banken, nicht primar am Markt waren, den flächendeckenden zu Krediten beziehungsweise Tätigen von Einlagen erlaubten. Die gmndsätzlichen Kon-\nstruktionsmerkmale dieses Systems sind weiterhin robust.\nDas sieht man unmittelbar, wenn man sich Système anschaut,\ndie keine derartigen \"StoBdämpfersektoren\" kennen. Diese\nweisen regelmäBig eine viel hôhere Flatterigkeit im Zugang\nzum Markt auf und oft auch viel hôhere Schwankungen in den\nZinsaufschlägen. Das heifit nicht, wie gesagt, dass wir den\nKostendruck nicht kräftig angehen mûssten, insbesondere in\nden Bereichen, in denen es LosgrôBen- und Netzwerkvorteile\ngibt. Der Bedarf, in allen drei Sektoren zu Einheiten zu\nkommen, die geschäftsfeldbezogen eine minimal effiziente\nGrôBe aufweisen, und zum Outsourcing ist gewachsen.\nFrage: In Europa ist die Diskussion um die Stabilitätskriteri-\nen im vollen Gange. Erfordert die Entwicklung tatsächlich\neine grôBere Flexibilitat und muss man davon ausgehen, dass auch Teile Stabilitätspaktes\nkiinftig zur Disposition gestellt werden?\nAntwort: Die Bundesbank hat darauf hingewiesen, dass sie Festhalten Stabilitäts- Wachstumspakt fur\nunabdingbar ansieht. Sie mùssen aber auch sehen, dass es eine\noffene und meines Erachtens légitimé Diskussion gibt, die\nnicht nur in Deutschland stattfmdet, sondern auch in den\nanderen EWU-Ländern. In diesen Debatten wird auf einer\nrein ôkonomischen Ebene zunächst insbesondere auf Folgen-\ndes hingewiesen: In einer konjunkturellen Schwächephase Ausgabenkiirzungen Einnahmensteigerungen\ndazu fiihren, dass die Schwächephase verlängert und vertieft\nwird, so dass im Ergebnis dann grôBere Defizite entstehen.\nNaturlich gäbe es auch politische Kosten einer flexibleren\nLesart des Vertrages, die in eine Wiirdigung einzubeziehen\nwären. Am Ende istjedenfalls unbestritten, dass man ohne ein\nRegelwerk nicht auskommt. Denn der Markt vermag eine\nnicht durchhaltbare Schuldenpolitik nicht mittels hôherer\nRisikoprämien in den Zinsen zu verhindern. Wie'auch immer, der Débatte kommen wir nicht vorbei.\nIch fmde jedenfalls bemerkenswert, wenn der grôfite Teil der Débatte\ndarin besteht, dass man sie nicht fiihren sollte.", "SECTION": "interviews"}