{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Auf Kosten der nächsten Generation", "DATE": "25-09-2006", "TEXT": "Auf Kosten der nächsten Generation\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Andreas Abs\nWestdeutsche Allgemeine Zeitung, Essen, vom 25. September 2006\nFrage: Die Bundesschuld wird bis 2009 auf knapp eine Billi¬\non Euro anwachsen. Wer zahlt das zurück?\nAntwort: Verschuldung geht immer zu Lasten künftiger Gene¬\nrationen. Deshalb ist es wichtig, dass wir die zunehmende\nVerschuldung, die sich seit den siebziger Jahren mit anhalten¬\nder Dynamik fortgesetzt hat, umkehren. Der erste wichtige\nSchritt, um Schulden abzubauen, ist, dass wir die Neuaufnah¬\nme von Schulden stoppen. Dazu haben wir zurzeit die Mög¬\nlichkeit. Die Chancen stehen relativ gut, dass wir in diesem\nJahr zum ersten Mal seit 2002 die 3-Prozent-Grenze von\nMaastricht einhalten, und ich sehe auch die Chance, dass wir\nim nächsten Jahr die Verschuldungsgrenze gemäß Artikel 115\ndes Grundgesetzes einhalten können (weniger Schulden als\nInvestitionen). Aber der Prozess darf dort nicht enden.\nFrage: Was muss die Politik tun, um Schulden abzubauen?\nAntwort: Wir müssen dazu mittel- bis langfristig ausgegli¬\nchene Haushalte oder besser noch Haushalte mit einem leich¬\nten Überschuss anstreben - aber bis dahin ist der Weg noch\nweit. Wir haben nach wie vor gravierende Budgetprobleme.\nDie Konsolidierung der Haushalte muss sich deshalb stärker\nauf die Ausgabenseite richten. Die Eiimahmeseite - also Steu¬\nererhöhungen - sollte nach meiner Meinung für diese und für\ndie nächste Legislaturperiode ausgereizt sein.\nFrage: Die Koalition will aber keinen Schuldenstopp - sie\nmacht mehr neue Schulden.\nAntwort: Ich bin damit nicht zufrieden. Der Finanzminister\nhat zugesichert, dass er die derzeit höheren Eiimahmen für\neinen stärkeren Schuldenabbau verwenden will. Das ist wich¬\ntig und richtig. Ich wünsche mir ambitionierte Konsolidie¬\nrungsschritte auch auf der Ausgabenseite.\nFrage: Das klingt wie ein frommer Wunsch, schaut man sich\ndie Etatplanung der Regierung\nan: Schulden trotz guten\nWachstums und trotz des demografischen Wandels, der den\nSchuldenabbau erschwert.\nAntwort: Die Notwendigkeit zur Konsolidierxmg ist unum¬\nstritten. Der Druck für die dazu nötigen Reformen nimmt we¬\ngen der demografischen Entwicklung ab 2010 stark zu. Die\nLebenserwartung der Deutschen steigtjedes Jahr - statistisch\ngesehen - um 1,3 Monate und mit nur 1,3 Kindern je Frau\nschrumpft die deutsche Bevölkerung. Das bedeutet, immer\nweniger junge Menschen müssen für immer mehr ältere auf¬\nkommen. Die Belastungen bei der Renten-, Gesundheits- und\nPflegeversicherung nehmen also stark zu. Deswegen müssen\nwir die Reformen vorantreiben imd einenAusgleich zwischen\nden Interessen der Älteren und der Jüngeren erreichen, indem\nsowohl die Ansprüche an die Sicherungssysteme zurückge¬\nnommen als auch derAnstieg der Beitragssätze gebremst wer¬\nden.\nDass die Versicherungsbeiträge wegen der Bevölke¬\nrungsentwicklung steigen werden, ist kaum abzuwenden.\nDeswegen müssen jetzt die öffentlichen Haushalte konsoli¬\ndiert werden, denn wir können den künftigen Generationen\nnicht auch noch einen weiter wachsenden Schuldenberg auf¬\nbürden.\nFrage: Wo sehen Sie eine Gesamtschulden-Höhe, bei der spä¬\ntestens Schluss sein muss?\nAntwort: Eine erschreckende Zahl ist die implizite Staatsver¬\nschuldung, bei der die Rentenansprüche und staatlichen Pen¬\nsionszusagen eingerechnet werden. Rechnet man diese zur\nexpliziten Staatsverschuldung von derzeit etwa 67 Prozent\nhinzu, ergibt sich nach Berechnungen der Bundesbank eine\nimplizite Staatsverschuldung von rund 270 Prozent des Brut¬\ntoinlandsproduktes. Das heißt, die heute lebenden Generati¬\nonen schulden künftigen Generationen bereits jetzt schon den\nGegenwert der Wirtschaftsproduktion von zweieinhalb Jah¬\nren. Ohne Reformen bürden wir unseren Kindern weitere Las¬\nten auf. Notwendig ist deshalb unter anderem eine Erhöhung\nder faktischen Lebensarbeitszeit, die wir nicht weiter hinaus¬\nschieben dürfen.\nFrage: Mehr Schulden und höhere Zinslasten steigern die Ab¬\nhängigkeit der Politik von der EZB. Die Politik setzt deshalb\ndie EZB unter Druck, die Zinsen niedrig zu halten und mehr\nInflation zuzulassen. Der Chefder Euro-Gruppe, Juncker, will\nschon mehr \"Gespräche\" mit der EZB. Gefällt Ihnen das?\nAntwort: In der Tat sind hochverschuldete öffentliche Haus¬ zunehmend für Zinsschwahkungen. Schulden sind schlecht, denn sie erfordern hohe Zinszah¬\nlungen. Deshalb ist der Schuldenabbau wichtig. Was die stär¬\nkere Koordinierung von Politik und EZB angeht, so haben wir\nsehr gute, etablierte Mechanismen. Herr Juncker hat die Mög¬\nlichkeit, an jeder unserer EZB-Ratssitzungen teilzunehmen.\nEr tut dies gelegentlich. Er kann dort alles ansprechen, was\nihn bewegt. Inhaltlich hat er seine Verantwortung für die Wirt¬\nschafts- und Fiskalpolitik zu tragen, wir die unsrige für die\nGeldpolitik. Wir haben den klaren Auftrag, die Preisstabilität\nzu sichern, daran werden auch Diskussionen mit den Minis¬\ntem der Euro-Zone nichts ändem. Unser bester Beitrag zum\nnachhaltigen Wachstum ist Preisstabilität.", "SECTION": "interviews"}