{"AUTHOR": "Ernst Welteke", "TITLE": "Die Euro-Schwäche ist ein Grund für den Anstieg der Inflation", "DATE": "25-05-2001", "TEXT": "\"Die Euro-Schwäche ist ein Grund für den Anstieg der Inflation\"\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Benedikt Fehr\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 25. Mai 2001\nFrage: Die Inflation im Euro-Raum ist im April auf 2,9\nProzent gestiegen und in Deutschland im Mai deutlich über 3\nProzent. Die Europäische Zentralbank (EZB) hat vor zwei dennoch Leitzins\ngesenkt.\nWie sollen die\nBürger, die\nTarifpartner, noch vertrauen, daß es die EZB mit der Bekämpfung der Inflation\nernst meint?\nAntwort: Geldpolitische Maßnahmen wirken mit einer großen\nzeitlichen Verzögerung und können deshalb nicht auf die\naktuellen Preisdaten abgestellt werden. Sie müssen vielmehr\nsehen, wie es im nächsten Jahr aussieht. Der gegenwärtige\nAnstieg der Lebenshaltungskosten beruht auf temporären\nFaktoren, dazu zählen auch die Nachwirkungen der Ölpreiser-\nhöhungen im vergangenen Jahr, femer die jüngsten Benzin¬\npreissteigerungen, schließlich auch die erhöhten Lebensmit¬ aufgrund BSE-Krise der\nMaul- Klauenseuche.\nFrage: Rückblickend hat die Jahresinflationsrate im April fast\n3 Prozent betragen. Das bedeutet einen realen Einkommens¬\nverlust für die Arbeitnehmer. Ist es da für die Gewerkschaften\nnicht berechtigt, die Einbuße über entsprechende Lohnforde¬\nrungen wieder aufzuholen?\nAntwort:\nDaraus kann dann leicht\neine Lohn-Preis-\nSpirale entwickeln, die dann zu noch höheren Inflationsraten\nfuhrt. Wir verdeutlichen deshalb den Tarifpartnem, daß die\nTeuerung vorübergehender Natur sein dürfte. Das ist uns\noffenbar gelungen. Jedenfalls sind die Tarifgespräche bei den\nBanken dieser Tage zu einem Abschluß gekommen, der bei\n3 Prozent liegt. Das scheint eine vertretbare Größenordnung\nzu sein. Ein schlechtes Beispiel könnte das sein, was sich zwischen Lufthansa ihren vollzieht. Die Tarifvertragsparteien müssen darauf achten,\ndaß sie einen stabilitätskonformen Abschluß zustande kriegen\nund sich stärker an den Produktivitätsentwicklungen orientie¬\nren als an der Verteilungswirkung, zumal wir in Deutschland\nund in Europa immer noch eine hohe Arbeitslosenquote\nhaben.\nFrage: Noch mal nachgefragt: Zu Beginn des Jahres ging die\nEZB davon aus, daß die Inflationsrate Mitte dieses Jahres\nunter 2 Prozent liegen werde. Jetzt ist dieses Ziel um ein\nhalbes Jahr nach hinten verschoben. Wie können sich die\nTarifparteien darauf verlassen, daß es demnächst nicht wieder\nverschoben wird?\nAntwort:\nSie können sich darauf verlassen, daß die EZB\nihrem Mandat entsprechend als allererstes Preisstabilität im\nAuge hat und daß sie dieses Ziel mittelfristig auch erreichen\nwird. Sie können sich nicht darauf verlassen, daß die EZB\neine bestimmte Inflationsrate zu einem bestimmten Zeitpunkt\nen-eichen kann. Die EZB ist da nicht alleine im Spiel, sondem\ndie Preiserhöhungen, die wir in den letzten Jahren gesehen\nhaben, haben wie geschildert teilweise Ursachen, denen mit\nder Geldpolitik nicht beizukommen ist.\nFrage: Die Geldmenge M3, ein Maß für die Kaufkraft, hat im\nApril um 5 Prozent zugenommen und damit mehr als die von\nder EZB gesetzte Zielgröße von 4,5 Prozent. Gehen nicht\nauch davon Inflationsgefahren aus?\nAntwort: Die Entwicklung von M3 ist nach oben verzerrt. Wir\nhaben das schon seit längerem vermutet. Nun läßt sich dieser\nEffekt mit unseren Statistiken deutlich erfassen. So bereinigt,\nsignalisiert die Geldmengenentwicklung aktuell keine Preisri¬\nsiken mehr. Das Bild in der sogenannten zweiten Säule, in die Informationen die zukünftige Preisentwicklung\neingehen, ist etwas diffuser. Aber da die Wachstumserwartun¬\ngen zurückgeschraubt wurden, kann sich von dieser Seite kein\ngrößerer Preisdruck entwickeln. Deshalb war es notwendig,\nden Leitzins der veränderten Entwicklung anzupassen.\nFrage: Zur \"Zwei-Säulen-Strategie\": dieses überhaupt einem breiteren Publikum zu vermitteln? Schafft es\nletztlich nicht mehr Verwirrung als Transparenz?\nAntwort:\nIch glaube, daß das Verständnis für die Zwei-\nSäulen-Strategie den Monaten gewachsen ist. Natürlich wird man das nicht jedem vermitteln\nkönnen, das ist aber auch nicht erforderlich. Bei der Mehrzahl\nder Analysten und Marktteilnehmer ist\ndie Vermittlung\ninzwischen aber ganz gut gelungen. Das bedeutet natürlich\nnicht, daß jeder Marktteilnehmer jede Handlung der EZB\nimmer präzise vorherzusagen vermag.\nFrage: Wodurch ist das Verständnis in den vergangenen\nMonaten gestiegen?\nAntwort:\nWir haben seit\nder Zinssenkung in den\nVereinigten Staaten eine heftige Debatte darüber gehabt, daß\ndie EZB diesem Beispiel folgen müßte. Das hat die EZB aber\nnicht getan. Warum sie\ndas nicht getan hat, mußte sie\nbegründen. Ich glaube, das hat in erheblichem Maße dazu\nbeigetragen, die EZB besser zu verstehen, als das vorher der\nFall gewesen ist.\nFrage: In der Öffentlichkeit wird die EZB häufig an der\namerikanischen Notenbank Fed gemessen - und für zu leicht\nbefunden. Warum?\nAntwort: Dafür gibt es mindestens drei Erklärungen: Erstens\nhat die Fed ein anderes Mandat als die EZB. Sie ist auch nicht\nmit der gleichen Unabhängigkeit ausgestattet wie die EZB.\nDie Fed hat nicht nur für Preisstabilität zu sorgen, sondem\ndaneben aueh für Wachstum, Beschäftigung und niedrige\nZinsen. Sie hat also einen ganzen Katalog von Aufgaben.\nDemgegenüber hat die EZB ein eindeutiges Mandat: Preisni¬\nveaustabilität. Das steht ganz deutlich im Vordergrund. Nur\ndann,\nwenn die Preisstabilität nicht gefährdet ist, können\nandere Ziele verfolgt werden. Der zweite Gmnd ist, daß die\nEZB eine junge Institution, der Euro eine junge Währung ist.\nEZB und Euro müssen Vertrauen erst noch aufbauen. Und werden\neine junge und\neine junge\nInstitution sehr viel kritischer beobachtet, als das bei älteren\nOrganisationen wie der Fed oder der Bundesbank der Fall ist.\nFrage: Und der dritte Grund?\nAntwort: Wir haben es in der Europäischen Wähmngsunion\nmit zwölf nationalen Regiemngen zu tun, mit zwölf unter¬\nschiedlichen Kulturen und mit zwölf segmentierten Öffent¬\nlichkeiten. Die Fed arbeitet in einem ganz anderen Umfeld.\nSie hat es mit einer Zentralregierung zu tun, sie hat es mit\neiner Öffentlichkeit\nzu tun, mit einer Sprache, mit einer\nKultur. Demgegenüber muß bei uns überall anders kommuni¬\nziert werden.\nFrage: Die EZB ist am 1. Juni drei Jahre alt. Ist das nicht lange\ngenug, um Vertrauen zu gewinnen?\nAntwort:\nDas Vertrauen ist ja auch gestiegen. Auch die\nErgebnisse können sich sehen lassen, wenn man die Preisent¬\nwicklung in den letzten Jahren mit der Zeit davor vergleicht.\nSchon der Prozeß hin zur Europäischen Währungsunion hat\ndazu beigetragen, daß heute 300 Millionen Menschen in\nEuropa von relativer Preisstabilität profitieren. Das hat es\nfrüher nicht gegeben. Im Moment sind die Inflationsraten nicht\nbefriedigend. weiterer\nErfolg, vielfach übersehen wird, besteht darin, daß\nes nun keine\nWechselkursschwankungen mehr zwischen den Währungen\nder Euro-Länder gibt. Außerdem ist es schwierig, für eine\nWährung Veitrauen zu schaffen, mit der man im Alltag noch\nnicht bezahlen kann.\nDie Einfühmng des Euro-Bargelds\nAnfang nächsten Jahres wird einen erheblichen Beitrag zur\nVertrauensbildung leisten.\nFrage: Sieben Monate vor Einführung des Euro-Bargelds\nsteht immer noch mehr als die Hälfte der Deutschen der neuen\nWährung skeptisch bis ablehnend gegenüber.\nAntwort: Das ist richtig und nicht zu vernachlässigen. Aber\nauch dafür gibt es Gründe. Wir Deutschen tun uns mit dem\nAbschied von der D-Mark\naus psychologischen Gründen\nbesonders schwer. Denn wir schleppen in unserem Gepäck\ndie Erfahrung zweimaliger Vernichtung aller Geldwerte im\nvergangenen Jahrhundert mit. Abgesehen davon ist die D- nach Zweiten so wie nationales Symbol geworden. Das alles belastet die Einstel¬\nlung gegenüber dem Euro. Aber ich bin ganz sicher, daß im\nnächsten Jahr, wenn der Euro in Form von Bargeld physisch\nerfahrbar wird, die Zustimmung ganz anders aussieht.\nFrage: An den Devisenmärkten hat der Euro seit seiner\nEinführung rund ein Drittel seines Wertes verloren. Ist der\nEuro eine schwache Währung?\nAntwort: Nein. Ursache für die Wechselkurs-Entwicklung\nsind vor allem die unterschiedlichen Einschätzungen über die\nwirtschaftliche Entwicklung in Amerika und Europa. Sie\nhaben in erheblichem Umfang dazu beigetragen, daß Gelder,\ndie hier in Europa aufgenommen worden sind, in Amerika\nentweder direkt investiert worden sind oder als Portfolio¬\ninvestitionen, also in Form eines Kaufs\nvon Aktien oder\nAnleihen. Derartige Kapitalströme können sich auch umkeh¬\nren.\nFrage: Beeinflußt die Euro-Schwäche die Geldpolitik der\nEZB?\nAntwort: Der Wechselkurs spielt für die Notenbank eine\nwichtige Rolle bei der Beurteilung der zweiten Säule unserer\nStrategie. Denn ein geringer Außenwert trägt die Gefahren\nder Inflation in sich. Die Euro-Schwäche ist mit ein Grund für\nden jüngsten Anstieg der Inflation.\nFrage: Liegt die Schwäche des .Euro nicht auch daran, daß es\nim EZB-Rat ein Konsensprinzip gibt? Sie sagtenja schon, daß EZB-Rat\nauf zwölf ganz unterschiedliche Kulturen Rücksicht nehmen muß.\nAntwort:\nDas glaube ich nicht. Eigentlich gibt\nes dieses\nKonsensprinzip als feste Regel gar nicht. Ich finde es für eine Institution\naber sehr vernünftig, im Rahmen der\nDiskussion einen Konsens herstellen zu wollen. Ab und zu\nmag das hinderlich sein für schnelle Entscheidungen. Auch man Konsensfmdung für Zeiten\nfortschreiben. Aber ich glaube nicht, daß der Außenwert des\nEuro irgend etwas damit zu tun hat.\nFrage: Manchmal wird befürchtet, daß die kleinen Länder die\ngroßen im EZB-Rat blockieren.\nAntwort:\nDas stimmt nicht!\nIm Rat wird die Diskussion\nimmer auf den Euro-Raum bezogen, nicht auf die einzelnen\nLänder. Für mich ist immer wieder erstaunlich, in wie hohem von Erfahrungen den Ländern\nabstrahiert wird. Zwischen den Mitgliedstaaten gibt es zur\nZeit noch relativ große Unterschiede in der Inflationsentwick¬\nlung, was ja auch nicht ganz ohne Probleme ist. Doch spielen\ndiese Unterschiede bei den Entscheidungen des EZB-Rates,\nder für den gesamten Euro-Raum zuständig ist, eigentlich\nkeine Rolle.", "SECTION": "interviews"}