{"AUTHOR": "ClaudiaBuch", "TITLE": "„Selbstzufriedenheit ist sehr gefährlich“\nInterview mit der Börsen-Zeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.05.2019", "TEXT": "„Selbstzufriedenheit ist sehr gefährlich“\n\nInterview mit der Börsen-Zeitung\n\n\n\n17.05.2019\n\n|\nClaudia Buch\n\n\nDas Gespräch mit Claudia Buch führte Mark Schrörs.Frau Professor Buch, die Finanzaufsicht BaFin richtet eine „Intensivstation“ für Problembanken ein, die schwächelnden Aktienkurse zeugen von mangelndem Vertrauen der Investoren und die Fusionsgespräche zwischen Deutscher Bank und Commerzbank muteten mitunter an wie die verzweifelte Suche nach der letzten Rettung: Wie schlimm steht es um die deutschen Banken?Die deutschen Banken haben, ähnlich wie die europäischen Institute insgesamt, eine geringe Profitabilität. Das hat viele Gründe: Zum einen sind die Kosten vergleichsweise hoch. Zum anderen ist der Wettbewerb sehr intensiv. Sicher spielt auch die Geldpolitik eine Rolle. Aber dieser Effekt dürfte im Vergleich zu den strukturellen Faktoren nur eine geringe Bedeutung haben. Auch die Regulierung hat einen Effekt: Höhere Eigenkapitalvorgaben senken beispielsweise die Eigenkapitalrendite. Aber dafür machen sie die Banken auch sicherer und widerstandsfähiger.Aber bereiten Ihnen die deutschen Banken nun schlaflose Nächte oder eher nicht?Schlaflose Nächte hätte man, wenn man entweder denken würde, eine Krise steht unmittelbar bevor, oder wenn man das Gefühl hätte, man hat nicht genug getan. Beides ist nicht der Fall. Ja, wir sind aufmerksam und warnen vor Finanzstabilitätsrisiken, die sich aufbauen. Für die Banken ist es höchste Zeit, sich für diese Risiken zu wappnen. Aber eine Bankenkrise ist nicht absehbar. Und es ist auch nicht so, dass nichts passiert ist. Banken verfügen über mehr Eigenkapital, es gibt eine bessere Regulierung und Aufsicht sowie neue Abwicklungsregime. Das ist zwar alles noch nicht in einer Krise getestet. Aber es sollte das System sicherer machen. Wir haben also gelernt. Die schlaflosen Nächte sparen wir uns für schlimmere Zeiten auf.Ist es Aufgabe von Bankaufsehern oder Finanzstabilitätshütern, sich derart exponiert zur Profitabilität und speziell den Kostenstrukturen von Banken zu äußern, wie das aktuell der Fall ist?Die Profitabilität der Banken ist für sich genommen kein Politikziel – weder für die Geldpolitik noch für die Finanzstabilität oder die Finanzaufsicht. Die Kostenstruktur und die Rentabilität sind Themen für jede einzelne Bank und deren Management. Aber grundsätzlich glaube ich schon, dass es als Aufsicht aus Sicht der Finanzstabilität sinnvoll ist, nach vorne blickend zu agieren. Es geht darum, auf Probleme im Sektor aufmerksam zu machen, zu schauen, wo sich perspektivisch Risiken ergeben können und welche Strukturen nicht nachhaltig sind.Sie haben den hohen Wettbewerb angesprochen. Hat Deutschland, hat Europa zu viele Banken?Zunächst einmal: Der Bankensektor ist im Vergleich zu vielen anderen Bereichen speziell. Intensiver Wettbewerb ist aus Sicht der Finanzstabilität nicht immer gut. Mehr Wettbewerb kann auch destabilisierend wirken. Es gibt also eine Abwägung zwischen Wettbewerb und Finanzstabilität. Niemand kann genau sagen, wie viele Banken optimal sind. In Deutschland und Europa haben wir aktuell aber sicher einen sehr intensiven Wettbewerb. Mehr Konsolidierung im deutschen und europäischen Bankensektor könnte stabilisierend wirken. Sollten es dann grenzüberschreitende Fusionen sein oder machen auch nationale Zusammenschlüsse Sinn? Darüber müssen sich primär die Banken Gedanken machen. Grenzüberschreitende Fusionen und Eigenkapitalbeteiligungen haben aus meiner Sicht aber den Vorteil, dass dadurch auch mehr Risikoteilung über Ländergrenzen hinweg möglich wird.Was die Effekte der Geldpolitik betrifft, beklagen sich vor allem deutsche Banken über die Niedrig­ und Negativzinsen – ist das aus Ihrer Sicht also übertrieben, wenn Sie sagen, dass diese nur eine vergleichsweise geringe Rolle spielt?Das ist zumindest nicht das ganze Bild. Auf der einen Seite ist es sicher so, dass die Einnahmen aus dem Kreditgeschäft niedrig sind. Auf der anderen Seite ist aber auch die Refinanzierung sehr günstig, wobei stark einlagenfinanzierte Banken negative Zinsen nur teilweise an Einleger weitergeben.Müssen sich die Banken langfristig auf niedrige Leitzinsen einstellen? Viele Beobachter sprechen schon von „japanischen Verhältnissen“ – dort liegen die Zinsen seit Jahren bei oder unter 0 %.Wir machen keine Prognosen für die Leitzinsen. Unser Basisszenario bei der Finanzstabilität ist weiter ein gradueller Anstieg der Marktzinsen. Gesamtwirtschaftlich befinden wir uns in Deutschland immer noch in sehr guten Zeiten: Die Kapazitäten sind überdurchschnittlich ausgelastet, der Arbeitsmarkt läuft sehr gut, die Löhne ziehen an. Die jüngste Abschwächung scheint nur eine Wachstumsdelle zu sein. Aber es gibt zwei Risikoszenarien für die Finanzstabilität: Die Zinsen könnten einerseits noch lange niedrig bleiben. Dann stiege die Risikoneigung weiter. Andererseits könnte es aber auch einen plötzlichen Zinsanstieg geben. Die Banken müssen sich für beide Szenarien wappnen: In guten Zeiten muss man sich auf schlechte Zeiten vorbereiten.In Deutschland gilt der Immobilienmarkt mit seinen rasanten Preisanstiegen als ein potenzieller Krisenherd. Sehen Sie bereits eine Blase am Markt?Laut unseren Schätzungen sind 15% bis 30% des Preisniveaus für Wohnimmobilien in den Städten nicht unbedingt fundamental gerechtfertigt. Die Kreditvergabe ist dynamisch, aber nicht übermäßig expansiv. Auch bei den Kreditkonditionen gibt es keine starke Lockerung. Wir sehen am Immobilienmarkt also aktuell keine kreditgetriebene Blase. Wir sind aber sehr aufmerksam. Isoliert für den Immobilienbereich betrachtet sehen wir derzeit keinen makroprudenziellen Handlungsbedarf, also für den Einsatz von Instrumenten, die an der Kreditnachfrageseite ansetzen.Und was ist mit dem breiteren antizyklischen Kapitalpuffer – als Mittel gegen zyklische Risiken im Finanzsystem insgesamt?Im deutschen Finanzsystem bauen sich zyklische Risiken auf. Seit vielen Jahren läuft es gesamtwirtschaftlich gut. Es liegt in der menschlichen Natur, so etwas dann in die Zukunft fortzuschreiben. Das kann dazu führen, dass Kreditrisiken unterschätzt werden. Zudem könnte die Werthaltigkeit von Sicherheiten überschätzt werden. Die Risikoprämien könnten zu niedrig sein.Ist es also Zeit, den antizyklischen Kapitalpuffer zu aktivieren?Nach der Sitzung des Ausschusses für Finanzstabilität im Dezember haben wir gesagt, die Ampel steht auf Dunkelgelb. Bei der nächsten Sitzung werden wir das erneut analysieren, wie in jedem Quartal. Eine Aktivierung des antizyklischen Kapitalpuffers erfordert eine Abwägung. Eine Frage ist auch, wie weit sind wir im Kredit- und Konjunkturzyklus. Wir haben sicher eine erhöhte Wachsamkeit.Wenn wir den Blick weiten auf das globale Finanzsystem – würden Sie sagen, dass auch international die Finanzstabilitätsrisiken zugenommen haben? Und wo sehen Sie aktuell die größten Risiken?Die Risiken für die globale Finanzstabilität haben ohne Frage zugenommen – aus verschiedenen Gründen. Auch hier gilt vor allem, dass es wirtschaftlich und an den Märkten jetzt sehr lange gut gelaufen ist und dass das einfach fortgeschrieben wird. Aber das kann ein Trugschluss sein. Die globale Verschuldung ist zudem kräftig angestiegen und heute höher als vor Ausbruch der Weltfinanzkrise. Sie liegt bei 230% des weltweiten Bruttoinlandsprodukts. Hinzu kommt, dass es durch die stärkere Bankenregulierung ein Ausweichen in zum Teil weniger regulierte Sektoren gegeben hat. Dort könnten sich Finanzstabilitätsrisiken aufbauen. Ich würde nicht unbedingt einen Risikofaktor hervorheben wollen. Grundsätzlich ist die größte Gefahr eine Unterschätzung von Risiken, unzureichende Wachsamkeit und teils zu geringe Risikopuffer.Einige Beobachter sagen, dass die Situation heute sogar gefährlicher ist als vor 2007, weil die Verschuldung noch einmal gestiegen ist und zugleich die Handlungsspielräume der Geld- und Fiskalpolitik im Krisenfall sehr viel geringer wären. Was sagen Sie dazu?Es ist nicht möglich, über das Risiko einer globalen Finanzkrise einfache Schwarz-Weiß-Aussagen zu treffen, ob das Risiko heute größer ist als damals. Es geht immer um zwei Aspekte: die Verwundbarkeiten und die Widerstandsfähigkeit im System. Sicher bauen sich Risiken auf, aber die Widerstandsfähigkeit wurde auch gestärkt. Aber ganz sicher sind wir nicht in einer Situation, in der wir uns zurücklehnen und auf den bisherigen Reformen ausruhen können. Selbstzufriedenheit ist sehr gefährlich.Kann China mit seiner exorbitant steigenden Verschuldung zum Auslöser der nächsten Weltfinanzkrise werden – oder sind die Verflechtungen mit dem globalen Finanzsystem noch zu gering?Die chinesische Regierung versucht, die Balance zwischen Wachstum und Stabilität zu wahren, also einerseits die wirtschaftliche Dynamik aufrechtzuerhalten und andererseits Finanzstabilitätsrisiken einzudämmen. Das ist eine Gratwanderung. Natürlich ist das für das internationale Finanzsystem und die globale Finanzstabilität ein wichtiges Thema. Wenn es in einem solch großen Land ernste Probleme gäbe, dürfte das weltweit ausstrahlen.Die Finanzmärkte, speziell die Börsen, boomen – trotz Risiken wie Handelsstreit oder Brexit: Haben sich die Finanzmärkte von der Realwirtschaft entkoppelt?Auch vor der Weltfinanzkrise, in der Zeit der Great Moderation, war die Volatilität gering und es hieß mitunter, die Zeit der großen Krisen sei vorüber. Später hat sich gezeigt, dass sich sehr wohl Risiken aufgebaut hatten. Ich warne davor, anzunehmen, dass wir in einer ganz neuen Welt leben. Die Entwicklung an den Finanzmärkten der letzten Jahre hat sicherlich auch mit den günstigen geldpolitischen Rahmenbedingungen zu tun. Eine Frage ist, was passiert, wenn die Geldpolitik normalisiert wird. In einigen Währungsräumen hat das schon begonnen.Seit Jahresbeginn haben die Zentralbanken eine Kehrtwende Richtung einer expansiveren Geldpolitik vorgenommen. Der Internationale Währungsfonds (IWF) sagt, das stabilisiere kurzfristig die Lage, erhöhe aber mittelfristig die Risiken. Werden die Zentralbanken mit ihrer lockeren Geldpolitik zunehmend selbst zu einem Problem für die Finanzstabilität?Es gibt grundsätzlich eine Verbindung zwischen Geldpolitik und Finanzstabilität. Wenn Zentralbanken die Zinsen sehr lange sehr niedrig halten, kann das dazu führen, dass mehr Risiken eingegangen werden. Das ist ja auch bis zu einem gewissen Grad intendiert. Aber Risiken im Finanzsektor können auch Auswirkungen auf die Preisstabilität und die Geldpolitik haben. Den Tag X, an dem die Kosten der lockeren Geldpolitik den Nutzen übersteigen, kann niemand genau bestimmen. Entscheidend ist aber: Die Geldpolitik muss sich um Preisstabilität kümmern. Eine akkommodierende Geldpolitik ist aktuell mit Blick auf die Inflation angemessen. Es ist primär Aufgabe der makroprudenziellen Aufsicht, sich um Finanzstabilitätsrisiken zu kümmern.Wenn Sie sagen, dass keiner genau sagen kann, ab wann die Kosten den Nutzen der lockeren Geldpolitik überwiegen, heißt das aber auch, man kann nicht ausschließen, dass das aktuell schon der Fall ist, oder?Für die Finanzstabilität ist das immer auch eine Abwägung. Diese kann im Euroraum für die einzelnen Länder unterschiedlich ausfallen. Deshalb ist makroprudenzielle Politik auch eine nationale Aufgabe. Daher sehen wir unterschiedliche Reaktionen der einzelnen Länder: In Frankreich ist zum Beispiel der antizyklische Kapitalpuffer angehoben worden, und in Irland sogar noch stärker.Die Zentralbank der Zentralbanken BIZ warnt davor, dass die makroprudenzielle Aufsicht überfordert wird, wenn sie die Risiken eindämmen soll, die aus Jahren lockerer Geldpolitik resultieren. Die Frage ist, was kann die Geldpolitik leisten und was kann die makroprudenzielle Aufsicht leisten. Es gibt ein Wechselspiel. Wir haben uns jetzt für eine Aufgabenteilung entschieden. Daran sollten wir uns halten. Es ist zu früh, die Wirkung der ja noch recht jungen makroprudenziellen Politik abschließend zu bewerten.Sie halten die Trennung der Verantwortung für Preisstabilität und für Finanzstabilität aber für richtig? Es gibt Forderungen, die Mandate der Zentralbanken und auch der EZB anzupassen und Finanzstabilität zu einem expliziten Ziel zu machen.Ich würde davor warnen, die Mandate der Zentralbanken anzutasten. Es ist sinnvoll, die Mandate für Preis­ und Finanzstabilität klar zu trennen. Natürlich operiert Geldpolitik immer unter Nebenbedingungen – dazu gehört Finanzstabilität. Aber das sollte man nicht vermischen: Bei einer Trennung weiß jeder, wer welchen Hut aufhat und wer für was Verantwortung trägt.Generell gibt es aktuell eine Diskussion über eine Überprüfung der geldpolitischen Rahmenwerke, vor allem in der US-Notenbank Fed. Halten Sie das für sinnvoll?Es hat große Veränderungen an den Finanzmärkten gegeben und in der Weltwirtschaft. Es macht also Sinn, dass sich auch Zentralbanken hinterfragen. Zentralbanken sind keine statischen Institutionen, die sich über Jahrzehnte nicht verändern. Eine Strategiediskussion sollte immer abgekoppelt werden von aktuellen wirtschaftlichen Entwicklungen und nicht von der Tagespolitik getrieben sein. Das macht die Fed jetzt. Im Eurosystem wird man eine solche Strategiediskussion auch irgendwann führen. Aber das sollte man in aller Ruhe machen.Glauben Sie, dass eine Rückkehr zur „alten Normalität“ möglich ist, in der Zentralbanken nur auf Preisstabilität fokussiert waren und die Zinsen rauf- und runtergesetzt haben – oder leben wir bereits in einer „neuen Normalität“, in der Zentralbanken auch Wirtschaftspolitik betreiben und zu der auch breite Anleihekäufe und Negativzinsen gehören?Ich würde die Diskussion über Mandate und Ziele von jener über die Instrumente trennen. Preisstabilität sollte das einzige oder vorrangige Ziel der Notenbanken bleiben. Die Frage ist dann, wie das genau operationalisiert wird. Das Ziel von einer Inflation unter, aber nahe 2 % ist gut begründet. Die Diskussion über die Instrumente hängt von den Rahmenbedingungen ab. Keiner kann heute sagen, ob wir in fünf Jahren zur reinen klassischen Zinspolitik zurückgekehrt sein werden. Wenn man die Diskussionen trennt, kann man die Instrumentendiskussion entspannter führen, weil nicht immer Mandate und Ziele infrage gestellt werden.Aktuell gibt es viel Kritik an den Zentralbanken und Diskussionen über die Unabhängigkeit – vor allem in den USA. Einige Experten plädieren für eine engere Kooperation von Geld- und Fiskalpolitik. Für wie bedrohlich halten Sie diese Diskussion?Die Unabhängigkeit der Zentralbanken ist richtig und wichtig. Die Unabhängigkeit infrage zu stellen, nur weil die Inflation gerade gering ist, wäre gefährlich. Zentralbanker sollten vielleicht wieder mehr über die Risiken und Kosten der Inflation sprechen. Inflation hat sehr reale Kosten und große Verteilungseffekte. Aber dies vergessen die Menschen schnell.Gleichzeitig zur weiter sehr expansiven Geldpolitik weltweit gibt es eine Tendenz zur Finanzderegulierung, vor allem in den USA – ein Gleichklang, den es auch vor 2007 gab und der mit zur Weltfinanzkrise beitrug. Wird dieser Fehler aktuell wiederholt?Zunächst einmal: Deregulierungsdruck und -tendenzen gibt es nicht nur in den USA. Auch in Europa gibt es solche Stimmen. Eigentlich sind wir aber noch in einer Phase, in der eine Vielzahl der beschlossenen Maßnahmen implementiert wird. Wir müssen in Europa auf der Hut sein, dass das Pendel bei der Finanzregulierung jetzt nicht schon wieder in die andere Richtung – Richtung Deregulierung – ausschlägt.Sehen Sie in der Finanzregulierung nach der Weltfinanzkrise noch große Lücken? Sind etwa die Eigenkapitalanforderungen hoch genug? Oder ist beispielsweise genug getan worden, um das Problem großer Banken, das Too-­big-to-fail-Problem, anzugehen?Ich sehe keine echte Lücke in der Finanzregulierung. Wir müssen uns aber immer wieder fragen, ob das, was wir getan haben, reicht. Nehmen Sie das Beispiel Leverage Ratio: Diese Quote soll ein Backstop für die risikogewichteten Eigenkapitalquoten sein. Man kann sicher die Frage stellen, ob die Leverage Ratio gerade auch die Risiken für die Finanzstabilität ausreichend adressiert.Einige Experten wie der frühere britische Notenbanker Paul Tucker plädieren für deutlich höhere Eigenkapitalvorgaben für Banken.Man darf die Eigenkapitalvorgaben nicht isoliert betrachten. Es gibt zusätzlich die globalen und europäischen Vorgaben zu bail-in-fähigen Verbindlichkeiten. Man muss das Gesamtpaket sehen. Das System mit den verschiedenen Kapitalpuffern ist aber sicher sehr komplex.Braucht es eine Vereinfachung? Es immer die Frage, wie viel Komplexität nötig und sinnvoll ist. Einerseits ist das Finanzsystem selbst recht komplex. Andererseits ist Komplexität in die Regulierung hereingekommen, weil viele nationale oder sektorale Besonderheiten in die Verhandlungen eingeflossen sind. Oft sind diejenigen, die sich über die Komplexität der Regulierung beschweren, genau diejenigen, die mit ihren Wünschen für mehr Komplexität gesorgt haben. Man muss auch klar sagen: Wenn man die Komplexität reduziert und nicht mehr so präzise einzelne Risiken abbildet, dann muss man auch möglicherweise mit höheren Kapitalpuffern rechnen, um einen allgemeinen Risikopuffer zu haben.Bräuchte es im Kampf gegen das Too-big-to-fail-Problem Instrumente zur Aufspaltung von Banken, wie es einige fordern, oder zumindest zur Begrenzung der Größe von Banken?Ich glaube nicht, dass allein durch ein Trennbankensystem Risiken reduziert werden. Und höhere Kapitalpuffer beeinflussen durchaus Strukturen. Das ist also ein Instrument, das in diese Richtung wirkt. Aktuell läuft auf internationaler Ebene eine sehr gründliche Evaluierung der Reformen, mit denen dem Too-big-to-fail-­Problem begegnet wurde.Sind Sie aus Finanzstabilitätssicht froh, dass es keine Fusion von Deutscher Bank und Commerzbank gibt?Ich habe keine Präferenz für oder gegen Fusionen. Zwei Dinge sind entscheidend: Von großen und komplexen Banken gehen besondere Systemrisiken aus. Deswegen gibt es Zuschläge auf die Eigenkapitalvorgaben. Man muss immer schauen, was sind die systemischen Risiken und werden diese angemessen berücksichtigt. Das andere ist, dass eine Abwicklung möglich sein muss. Das muss allen klar sein. Wenn es adäquate Risikopuffer gibt und eine Abwicklung im Krisenfall möglich ist, ist Größe per se nicht das Problem.© Börsen-Zeitung. Alle Rechte vorbehalten.", "SECTION": "interviews", "RECORD_ID": 5}