{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Weber: Erst 2010 nachhaltige Konjunkturerholung\nAnzeichen für Entspannung an Geldmärkten", "DATE": "18-12-2008", "TEXT": "Weber: Erst 2010 nachhaltige Konjunkturerholung\nAnzeichen für Entspannung an Geldmärkten\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Nina Koppen und Peter Trautmann\nDow Jones Finanz- und Wirtschaftsspiegel, Frankfurt am Main, vom 18. Dezember 2008\nBundesbankpräsident und EZB-Ratsmitglied Axel Weber\nräumt ein, dass für die jüngsten Wachstumsprojektionen von\nEuropäischer Zentralbank (EZB) und Bundesbank Abwärtsri¬\nsiken bestehen bzw. dass sich diese zum Teil schon materiali¬\nsiert haben. So dürfte etwa aus deutscher Sicht das Schluss¬\nquartal dieses Jahres schlechter ausgefallen sein, \"als wir das\nmit einem BIP-Rückgang um V2 % auf Quartalssicht unter¬\nstellt haben\", sagte Weber in einem am 15. Dezember geführ¬\nten Gespräch mit Dow Jones Newswires. Grundsätzlich er¬\nklärte er, dass es im gegenwärtig \"sehr unsicheren Umfeld\nschwierig ist, Prognosen zu machen\".\nDurch die wohl schwächere Entwicklung im vierten Quartal\nwürde auch die deutsche Wachstumsprognose für 2009 - ein\nMinus des Bruttoinlandsprodukts (BIP) von 0,8 % - belastet,\nso der Bimdesbankpräsident weiter. Am Verlaufsprofil für das\nWirtschaftswachstum in den kommenden zwei Jahren ändere\ndies aber wenig. Insgesamt werde 2009 \"durch eine starke\nKonjunkturschwäche gekeimzeichnet sein, erst 2010 ist mit\neiner allmählichen wirtschaftlichen Belebung zu rechnen\",\nsagte Weber.\nDie EZB hatte in ihrerjüngsten Projektion für das kommende\nJahr bestenfalls eine wirtschaftliche Stagnation, schlechtes-\ntenfalls einen BIP-Rückgang um 1 % für die gesamte Eurozo¬\nne vorhergesagt.\nWeber schränkte aber ein, dass die deutsche Wirtschaft auch\nim übernächsten Jahr noch deutlich unter ihrem Potenzial\nwachsen werde. Auch das langfristige Wachstumspotenzial\nder gesamten Eurozone sei jetzt geringer zu veranschlagen.\nWeber deutete an, dass sich das deutsche Wachstumspotenzial\nauf 1,25 % von bisher 1,50 % abschwächen könnte, während\ndas entsprechende Potenzial der Eurozone auf 1,75 % von\nbisher 2 % fallen könnte.\nAllerdings verwies Weber darauf, dass er weder Deutschland\nnoch die Eurozone auf dem Weg in eine Deflation sehe. \"Viel¬\nmehr ist derzeit ein vor allem vom Rückgang der Ölpreise\ngetriebener Disinflationsprozess zu sehen\", sagte der Btmdes-\nbankpräsident. Hier würden besonders Basiseffekte dafür sor¬\ngen, dass die Inflationsraten noch einige Zeit fielen. Mittel¬\nfristig sei aber wieder mit einem Anziehen der Inflationsraten\nzu rechnen.\nSo geht auch die Bundesbank mit Blick auf Deutschland\ndavon aus, dass die jahresdurchschnittliche Teuerungsrate\n2009 zwar nur 0,8 % betragen wird, 2010 jedoch wieder auf\n1,4 % steigt. Die EZB sagt für 2009 eine Rate zwischen 1,1 %\nund 1,7 % voraus, also eine Inflation weitgehend unterhalb\nder Preisstabilitätsnorm von knapp 2%. 2010 sieht die EZB\ndie Teuerung in der Eurozone dann zwischen 1,5 % und\n2,1 %.\nWeber betonte darüber hinaus, dass es gegenwärtig keine\nKreditklemme in Deutschland gebe. \"Es gibt zwar eine Ver¬\nschärfung der Kreditstandards für die Unternehmen - insbe¬\nsondere die größeren. Die kleinen und mittleren Unternehmen\nsind hierdurch aber weniger belastet\", sagte Weber. Sicherlich\nhätten die Banken die Margen bei neuen Kreditlinien ausge¬\nweitet, aber die Margen hätten vorher auch nicht die vollen\nRisiken abgebildet, so Weber. \"Insgesamt zeigen die Umfra¬\ngen ein differenziertes Bild der Verschärfung der Kreditkon¬\nditionen und der Anhebung der Kreditkosten, von einer Kre¬\nditklemme kann aber keine Rede sein.\"\nUngeachtet der womöglich schärfsten Rezession in Deutsch¬\nland seit der Nachkriegszeit warnte Weber vor fiskalpoli¬\ntischem Aktionismus. Er verwies vor allem darauf, dass der\nKern der konjunkturellen Krise in den Störungen an den Fi¬\nnanzmärkten liege, und dass hierzulande bereits massive\nMaßnahmen im Rahmen des Finanzmarktstabilisierungsge¬\nsetzes beschlossen worden seien. Darüber hinaus müsse man\ndie automatischen Stabilisatoren - über das Sozialversiche-\nrungs- und Steuersystem - voll wirken lassen.\nWeber erinnerte angesichts der mit Konjunkturprogrammen\nverbundenen finanziellen Belastungen auch daran, die Gene¬\nrationengerechtigkeit nicht aus dem Blick zu verlieren. Am\n16. Dezember hatte Bundeskanzlerin Angela Merkel eine\nzweites Konjunkturpaket über nochmals mehrere Milliarden\nEuro angekündigt.\nDie gegenwärtige Tendenz zur Entsparmung an den europä¬\nischen Geldmärkten wird sich nach Einschätzung von Bun¬\ndesbankpräsident und EZB-Ratsmitglied Axel Weber fortset¬\nzen. Allerdings seien die Verspannungen \"immer noch stärker\nals vor der Insolvenz von Lehman Brothers\", erklärte Weber.\nGrundsätzlich werde die Tendenz zur Entspannung auch nach\ndem Jahreswechsel ihre Fortsetzung finden.\nDer Bundesbankpräsident verwies aber darauf, dass es keine\nschnelle Rückkehr zu den Geldmarktverhältnissen zur Zeit\nvor der Finanzkrise geben werde. \"Das ist für mich nicht so\nschnell absehbar und vielleicht auch nicht wünschenswert\",\nsagte Weber mit Blick auf die vor der Krise sehr niedrigen\nGeldmarktspreads, die er als Anzeichen einer zu geringen Be-\npreisung von Risiken einstufte.\nIn den vergangenen Wochen sind diese Spreads - etwa die\nDifferenz zwischen den Interbankensätzen für Termingeld\nund den Sätzen für so genannte Overnight-lndex-Swaps -\nzwar deutlich gesunken, sie liegen aber immer noch auf\neinem historisch sehr hohen Niveau. Angesichts der Ver¬\nspannungen auf den Geldmärkten hat die Europäische Zen¬\ntralbank (EZB) die Bereitstellung von Liquidität massiv\nausgeweitet.\nWeber betonte femer, es gebe noch keine Anzeichen dafür,\ndass die Zinsweitergabe an Haushalte und Unternehmen ei¬\nnen schleppenderen Verlauf als üblich aufweise. Selbst weim\ndie geldpolitische Transmission nicht wie üblich funktionie¬\nren sollte, \"heißt das nicht, dass zinspolitische Maßnahmen\nwirkungslos sind\", sagte Weber.\nGrundsätzlich unterstrich der Bimdesbankpräsident, dass die erst dann wieder reibungsloser funktionieren\nwürden, wenn die vertrauensbildenden Maßnahmen - so wie\nsie etwa im deutschen Finanzmarktstabilisierungsgesetz fest¬\ngehalten sind - voll umgesetzt würden. \"Dann werden wir\nweitere deutliche Entspannungssignale sehen.\"\nEine isolierte Senkung des Zinssatzes für die Einlagenfazili-\ntäf, der gegenwärtig 2 % beträgt und zu dem die ICreditinsti-\ntute bei der EZB Gelder parken können, lehnte Weber anders\nals einige seiner Ratskollegen ab. Mit einer solchen Senkung\nverbindet sich die Hoffnung, dass Banken ihr Geld wieder\nstärker verleihen und weniger bei der Notenbank anlegen.\nWeber sagte dazu, mit einem solchen Schritt \"würden wir die\nKontrolle über die kurzfristigen Geldmarktzinsen verlieren,\nohne zusätzliche Feinsteuemngsmaßnahmen würden die Sät¬\nze dann unter den Hauptrefinanzienmgssatz fallen\".\nGrundsätzlich strebt die EZB an, den EONIA-Tagesgeldsatz\nnahe dem Hauptrefinanzierungssatz, der zurzeit 2,50 % be¬\nträgt, zu halten. Weber verwies darauf, dass selbst eine signi¬\nfikante Senkung des Einlagensatzes nicht dafür sorgen würde,\ndass sich die Banken wieder mehr vertrauen. \"Genau hier\nkommen die Stabilisiemngsmaßnahmen der Bundesregiemng\nins Spiel, so zum Beispiel die Kapitalspritzen und Garantien.\nSie müssen voll implementiert werden, damit das Vertrauen\nan die Märkte zurückkehrt\", erklärte Weber.\nRecht verhalten äußerte\ner sich auch zur Schafiung einer\nstaatlichen Clearing-Stelle, die unbesicherte Interbankenkre-\ndite garantiert und damit die Funktionsfähigkeit des Geld¬\nmarktes verbessem soll. Dieses derzeit diskutierte Instmment\nweise zwar einige positive Aspekte auf, die negativen Punkte\nwürden jedoch überwiegen. Zu den Nachteilen zählte Weber\neinen hohen Verwaltungsaufwand und den Umstand, dass ein\nClearing-Haus für Interbankenkredite nicht das Problem des\nfehlenden Vertrauens zwischen den Akteuren löse.\nZudem, so das EZB-Ratsmitglied, \"kann eine Clearing-Stelle\nnur aufeuropäischer Ebene funktionieren und nicht ohne eine\nÄnderung des gegenwärtigen Tenderverfahrens mit Vollzutei¬\nlung beim Hauptrefinanzierungssatz\".", "SECTION": "interviews"}