{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Billionen-Bombe", "DATE": "8-04-2017", "TEXT": "Die Billionen-Bombe\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Wendt , Munchen, vom 8. April 2017\nFrage:\nFHerr Dombret, Europas Banken sitzen auf faulen von einer Billion Euro. Droht eine neue Finanz-\nkrise?\nAntwort: Dieser hohe Anteil\nan faulen Krediten stellt in\nder Tat eine sehr grofiîe Flerausforderang dar. Dafûr gibt\nes verschiedene Grunde: von den Krisen einiger Branchen zu wirtschaftlichen Problemen einzelner Länder. faulen Kredite verteilen sich allerdings sehr unterschied-\nlich: In Zypern und Griechenland machen sie fast 50 Pro¬\nzent des Kreditvolumens aus, in Italien zwôlf, in Deutsch-\nland nur knapp ùber zwei Prozent.\nFrage: Kônnte es also noch einma! zu einem grofêen Crash\nkommen?\nAntwort: D\\e akute Gefahr einer neuen Finanzkrise durch\nfaule Kredite sehen wir ir, der Bankenaufsicht nicht - ob-\nwohl ihr Anteil zu hoch ist. Das Problem muss aber sehr\nkonsequent angegangen werden.\nFrage: Noch kônnen sich angeschlagene Banken halten,\nweil sie an billiges Geld kommen. Was passiert, wenn die\nZinsen wieder steigen?\nAntwort: Die faulen Kredite verursachen Kosten und bin-\nden Kapital.\nDas schränkt den Handlungsspielraum der\nBanken ein, neue Kredite zu vergeben und kunftigen Her-\nausforderungen - wie zum Beispiel einem Anstieg des\nZinsniveaus - zu begegnen.\nFrage: Von dem Chef der Europäischen Bankenaufsichts-\nbehôrde, Andréa Enria, gibt es die Idee, aile faulen Kredi¬\nte in einer riesigen Bad Bank zu bundeln. Ein wirksamer\nSchutz gegen neue Krisen?\nAntwort:\nDie Absicht hinter diesem Vorschlag ist eine\ngute, und der Handlungsbedarf ist hoch. Handeln yvir\nnicht, droht ein Teufelskreis aus geringen Erträgen, ge-\ndrosselter Kreditvergabe und schwachem Wachstum. Der\nVorschlag von Enria beschreibt aufêerdem zu Recht, dass\nes in etlichen Ländern keinen gut entwickelten Markt fur\ndie Verwertung von faulen Krediten gibt. Durch eine EU-\nweite Konstruktion soll ein Markt fur diese faulen Kredite\ngeschaffen werden.\nFrage: Sie sprechen von guter Absicht.\nAntwort: Was die praktische Ausgestaltung angeht, habe\nich meine Zweifel. Denn der Vorschlag sieht eine staatli-\nche Auffanglinie vor. Das ware eine Art nationaler Ausfall-\nversicherung.\nFrage:\nFur Verluste dieser Bad Bank mussten also die\nSteuerzahler haften?\nAntwort:\nExakt.\nOhne staatliche kommt der\nVorschlag von Andréa Enria nicht aus. Darin besteht seine\nwesentliche Schwäche. Bei der Lôsung des Problems soll-\nte es meiner Meinung nach aber weder zu einer Verge-\nmeinschaftung des Risikos in der EU kommen noch zum\nEinsatz nationaler Steuergelder. Wir brauchen eine markt-\norientierte Lôsung.\nFrage: Es zeichnet sich noch ein anderes Risiko ab: Prési¬\ndent Trump kundigt an, die Bankenaufsicht in den USA zu\nlockern. Wie gefährlich ist das?\nAntwort: Es liegen bisher nur einige Aussagen von Prési¬\ndent Trump vor, die sich auf den Dodd-Frank Act bezie-\nhen, ein Kontrollgesetz fùr die Finanzmarkte. Der Prési¬\ndent sagt, er wolle das Gesetz \"entschärfen und durch neue Politik ersetzen, die das Wachstum und die\nSchaffung von Jobs ermutigt\". Den hypothetischen Fall,\ndass wir uns in der Regulierung von einem internationalen\nSystem verabschieden, wûrde ich mit grofêer Sorge sehen.\nFrage: Was heifêt das konkret?\nAntwort: In einer Welt mit international agierenden Ban¬ ist ein Flickenteppich an Regulierungen nicht mehr\nzeitgemätë. Er kônnte manche Länder verlocken, die An-\nforderungen laxer\nzu gestalten,\num ihren Banken ver- Vorteile verschaffen. ein kann niemand gutheil?en, dem an einem stabilen Finanz-\nsystem gelegen ist. Ich als Bankenaufseher hatte grôfête\nProblème damit.\nFrage: US-Bankenaufseher verhangen immer wieder ■Milli-\nardenstrafen gegen deutsche Banken. Zu Recht?\nAntwort:\nEs hat Fehlverhalten von Banken gegeben, so-\ndass Strafen sehr wohl gerechtfertigt waren. Die Strafen,\ndie Banken\nin den\nUSA zahlen\nmussen, sind allerdings\nnicht nur sehr hoch, sondern es ist auch wenig transpa¬\nrent, wie es zum jeweiligen Ausmafê gekommen ist. Finan-\nzielle Strafen sind wichtig. Aber sie allein werden Banker\nnicht in allen Fallen davon abhalten, etwas zu tun, das\nverboten ist oder in der Grauzone liegt.", "SECTION": "interviews"}