{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Die Politik muss endlich liefern", "DATE": "28-11-2011", "TEXT": "\"Die Politik muss endlich liefern\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Dirk Heilmann und Robert Landgraf\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 28. November 2011\nFrage: Herr Nagel, es ist dem Bund vergangene Woche nicht\ngelungen, zehnjährige Anleihen in vollem Umfang am Markt\nzu platzieren. Hat Sie das schockiert?\nAntwort: Nein, überhaupt nicht. Die bei der Auktion nicht\nverkauften Bundesanleihen liegen jetzt hei der Bundesfi-\nnanzagentur. Diese wird sie nach und nach am Sekundär¬\nmarkt platzieren. Dem Bund entsteht also keine Finanzie¬\nrungslücke.\nFrage: Aber ein bedrohliches Signal ist das doch trotzdem,\noder?\nAntwort: Wir gehen auf das Jahresende zu. Viele Investoren\nhaben bereits ihre Bücher geschlossen. Außerdem bevorzu¬\ngen Anleger derzeit wegen der Unsicherheit am Markt kurz¬\nlaufende Anleihen. Aus dieser einen Versteigerung zu schlie¬\nßen, dass der Bund seine Benchmark-Position, seine Funkti¬\non als Maßstab für Anleihen in Europa am Markt verliert, ist\nbarer Unsinn. Zudem verstehe ich nicht, warum die Bundes¬\nbank in der Berichterstattung in ein falsches Licht gerückt\nwurde.\nFrage: Warum haben Sie diesen Eindruck?\nAntwort: Um es klar zu sagen, die Bundesbank finanziert\nnicht den Staat und macht auch keine Marktpflege für den\nBund bei Staatsanleihen. Wir stellen der Finanzagentur dafür\nnur die technische Infrastruktur zur Verfügung oder handeln\nin ganz kleinem Rahmen im Auftrag der Finanzagentur.\nFrage: Gibt es eine Verschwörung internationaler Anleger\ngegen Europa?\nAntwort: Ich weiß, dass das der eine oder andere schreibt, es\ngibtja auch einige Blogs zu diesem Thema. Aber in Wahrheit\nist dochjeder Finanzmarktteilnehmer aufdem eigenen Ticket\nunterwegs. Ich kann da keine Verschwörung erkennen. Wir\nbeobachten eine große Verunsicherung bei den Anlegern, zu\nder wir in Europa leider einiges beigetragen haben.\nFrage: Wie das?\nAntwort: Vor allem dadurch, dass die gerade gefassten Be¬\nschlüsse gleich wieder infrage gestellt werden. Wie wirkt das\netwa auf einen Anleger in Asien, der ein großes Portfolio ver¬\nwaltet? Auf seinem Bildschirm sieht er alle zehn Minuten\neine neue Meldung,-in derjemand zitiert wird, der sagt, war¬\num dieser oder jener Beschluss in der Euro-Zone nicht funk¬\ntionieren wird. Da ist es doch kein Wunder, wenn er keine\nneuen Anleihen aus Europa kauft.\nFrage: Das kann doch nicht erklären, warum die Anleger die\nEuro-Länder härter anfassen als die USA oder Großbritan¬\nnien. Bei denen ist die Verschuldung doch sogar höher?\nAntwort: Im Durchschnitt des Eurosystems sehen wir in der\nTat besser aus als andere Währungsräume. Aber der Durch¬\nschnitt hilft nicht, wenn sich dahinter einzelne Länder ver¬\nbergen, deren Verschuldung untragbar hoch ist. Man mag das\nVerhalten der Märkte surreal finden, aber es als großangeleg¬\nte Verschwörung zu deuten, halte ich für falsch. Wer so argu¬\nmentiert, der versucht, die Lage in Europa zu verklären.\nFrage: Verzweifeln Sie denn nicht manchmal an den Märk¬\nten, wenn beispielsweise jetzt die Renditen für Anleihen ge¬\nsunder Euro-Länder sprunghaft steigen?\nAntwort: Renditeanstiege immer gleich als Katastrophe zu\ninterpretieren, ist sicherlich nicht der richtige Ansatz, um die\nMärkte zu beruhigen. Viele Länder hatten auch vor der Wäh¬\nrungsunion Renditen auf einem Niveau, wie wir es jetzt se¬\nhen. Die Stimmung an den Märkten können wir nur verbes¬\nsern, indem wir endlich liefern.\nFrage: Was liefern?\nAntwort: Die Politik hat Beschlüsse getroffen, etwa zum\nEFSF, und muss sie jetzt endlich umsetzen. Märkte gewinnen\nnicht dadurch an Vertrauen, dass gefasste Beschlüsse unmit¬\ntelbar in ihrer Wirkung infrage gestellt werden. Um es klar zu\nsagen: Es muss aufhören, dass die Halbwertszeit der Gipfel¬\nbeschlüsse immer weiter sinkt. Erst haben sie ein paar Mona¬\nte gehalten, dann Wochen und inzwischen nur noch Tage.\nDas ist doch kein Zustand!\nFrage: Was müssen die Zentralbanken zur Lösung beitra¬\ngen?\nAntwort: Unser Job als Zentralbanken ist die Geldpolitik.\nDie Notenbanken in Europa haben bewiesen, dass sie die\nBanken gut mit Liquidität ausstatten können. Insgesamt\nsieht die Liquiditätslage der Banken heute deutlich besser\naüs als im Jahr 2008. Wir haben immer gezeigt, dass wir\nbereit sind, auf Marktbewegungen zu reagieren. Bei der Li¬\nquidität kommen die Notenbanken den Kreditinstituten\nschon sehr, sehr entgegen.\nFrage: Die Europäische Zentralbank kauft Staatsanleihen.\nWie lange wird sie weitermachen, um der Politik zu helfen?\nAntwort: Die seit Mai 2010 erfolgten und temporär angeleg¬\nten Staatsanleihekäufe sind ein Teil der Geldpolitik und dar¬\nauf angelegt, Zeit zu kaufen, damit die Politik die richtigen\nBeschlüsse zur Lösung der Schuldenkrise fassen kann. Bei\ngeldpolitischen Geschäften werden die Risiken im Grundsatz\nauf die nationalen Notenbanken verteilt - die Bundesbank\nträgt hiervon ein Viertel. Das heißt, die Anleihekäufe weisen\nauch ein Risiko auf, das teilweise bei uns liegt.\nFrage: Münden die Anleihekäufe in Inflation?\nAntwort: Von Anfang an haben wir die Anleihekäufe sterili¬\nsiert, indem wir die gleiche Summe Geldes über Tenderver¬\nfahren bei den Banken eingesammelt haben; das heißt, die\nInstitute haben Geld bei den Notenbanken geparkt und dafür\nZinsen erhalten. Die Liquidität ist also nicht angestiegen.\n^ui_u Auszüge aus\nPresseartikeln Nr. 50\n30. November 2011\nFrage: Also keine Inflationsgefahr?\nAntwort: Richtig, solange wir die eingesetzten Summen wie¬\nder vom Markt nehmen können, besteht keine Gefahr, dass\ndie Inflationsraten steigen.\nFrage: Wie isoliert ist die Bundesbank mit ihrer konservati¬\nven Geldpolitik im Zentralbankrat?\nAntwort: Ich würde da nicht von Isolation sprechen. Wir ha¬\nben gute Argumente, und ich habe den Eindruck, dass der'\neine oder andere Kollege sich durchaus unserer Position an¬\ngenähert hat. Aber auch wenn wir keine Unterstützer hätten.\nwürden wir unsere Position nicht ändern. Jeder, der Geldpo¬\nlitik betreibt, muss sich ein unabhängiges Urteil bilden.\nFrage: Hat die EZB mit ihren Anleihekäufen ihr Ansehen bei\nden deutschen Bürgern beschädigt?\nAntwort: Die EZB hat mit den Anleihekaufen ihr Mandat ge¬\ndehnt, keine Frage. Ich sehe aber nicht, dass die Bürger des¬\nhalb unsere Unabhängigkeit infrage stellen. Aber je länger\nwir damit weitermachen, desto schwieriger wird das. Des¬\nhalb noch einmal: Die Politik muss jetzt handeln, auch um die\nUnabhängigkeit der Zentralbanken zu wahren, die langfristig\nim Sinne aller ist.", "SECTION": "interviews"}