{"AUTHOR": "Prof. Dr. Claudia M. Buch", "TITLE": "Investoren sollten vorsichtig sein", "DATE": "17-11-2016", "TEXT": "\"Investoren sollten vorsichtig sein\"\nInterview mit Prof. Dr. Claudia M. Buch, Vizepräsidentin der Deutschen Bundesbank\nDie Zeit, Hamburg, vom 17. November 2016\nFrage: Frau Buch, wenn,Sie Geld übrig hätten: Würden Sie ein\nHaus oder\neine Wohnung\nin einer deutschen\nGroßstadt kaufen?\nAntwort:\nIch wohne\nin einer Eigentumswohnung, also:\nkein Bedarf.\nFrage: Dann formulieren wir die Frage etwas anders: Wür¬\nden Sie Ihrem besten Freund oder Ihrer besten Freundin\nraten, eine Immobilie zu kaufen?\nAntwort: Das hängt vom Einkommen, vom vorhandenen\nVermögen,\nvon den Lebensumständen ab.\nEine solche\nEntscheidung muss langfristig sinnvoll sein. Denn in eini¬\ngen Lagen haben wir in den vergangenen Jahren sehr\nstarke Preisanstiege gesehen, und man sollte vorsichtig\nsein, diese einfach so in die Zukunft fortzuschreiben.\nFrage: Sind die Preise schon zu stark gestiegen?\nAntwort: Es gibt große regionale Unterschiede. Nach un¬\nseren Berechnungen haben wir es in einigen Metropolen\nmit Überbewertungen in der Größenordnung von 10 bis\n20 Prozent zu tun.\nFrage: Wie kommen Sie auf diese Zahlen?\nAntwort: Durch Modellrechnungen. Wir sehen uns an, wie\nsich die Einkommen, die Bevölkerung oder das Zinsniveau\nentwickeln, und wir leiten daraus ein Preisniveau ab, das\nsich durch solche Daten rechtfertigen lässt. Wenn es eine\nstarke Nachfrage nach Wohnraum in den Städten gibt und\ndas Zinsniveau-niedrig ist, dann sind höhere Preise eine\nnormale Marktreaktion. Wir sprechen erst von einer Über¬\nbewertung, wenn der Preisanstieg darüber hinausgeht.\nFrage: Und\nin diesem\nFall gilt: Irgendwann sollten die\nPreise wieder fallen?\nAntwort: Zumindest sollte man diese Möglichkeit bei ei¬\nner Entscheidung für oder gegen den kauf einer Immobi¬\nlie berücksichtigen. Deshalb ist es wichtig, wie eine Im¬\nmobilie finanziert ist.\nWenn der Anteil\nan Eigenkapital\nhoch ist, dann können mögliche Wertveriuste abgefedert\nwerden. Die Gefahr, dass es zu Ansteckungseffekten im\nFinanzsystem kommt, ist dann geringer.\nFrage: Was für den Käufer die Sache nicht viel besser\nmacht.\nAntwort: Doch, denn ein stabiles Finanzsystem ist kein\nSelbstzweck, sondern dient der Allgemeinheit. Wenn im-\nmobiiien sehr stark über Kredite finanziert werden und\nein Immobiiienboom endet, drohen bei Banken Kreditaus¬\nfälle.\nDas kann die Wirtschaft insgesamt ganz erheblich\nbelasten; die Banken können weniger neue Kredite verge¬\nben. Genau diesen Mechanismus konnten wir in Ländern\nwie Irland oder Spanien beobachten, wo die Immobilien¬\npreise plötzlich einbrachen.\nFrage: Und wie schätzen Sie die Lage in Deutschland ein?\nAntwort: Die Banken reichen zwar mehr Kredite aus als\nfrüher, aber der Anstieg ist nicht außergewöhnlich stark.\nFrage: Noch droht also keine Gefahr, aber bald?\nAntwort: ist,\nwie stark der Anstieg der\nImmobilienpreise durch eine stärkere Kreditvergabe ge¬\ntrieben wird und wie solide diese Finanzierungen sind. Je¬\ndenfalls steigen die Preise, und die Zinsen sind sehr nied¬\nrig. könnte dazu führen,\ndass die Standards der\nKreditvergabe im Vertrauen auf weiterhin niedrige Zinsen\nund steigende Preise gesenkt werden. Diese Gefahr gibt\nes aber nicht nur auf dem Immobilienmarkt.\nFrage: Wie meinen Sie das?\nAntwort: Die bereits seit Längerem niedrigen Renditen re¬\nflektieren die zugrunde liegenden Risiken nicht mehr aus¬\nreichend.\nVermögenswerte wie Aktien, Anleihen oder\neben Immobilien haben stark an Wert gewonnen - der\nWert von Kreditsicherheiten wird damit überschätzt.\nIn¬\nvestoren sollten daher vorsichtig sein, wenn sie Preis- und\nZinsentwicklungen in die Zukunft fortschreiben. Zugleich\nentsteht eine Gefahr, wenn sich ünternehmen, Verbrau¬\ncher, aber auch staatliche Stellen daran gewöhnen, dass\nsie kaum Zinsen für geliehenes Geld bezahlen müssen.\nWenn die Zinsen wieder steigen, könnten viele Finanzie¬\nrungsmodelle ins Wanken geraten.\nFrage: Seit Donald Trump gewählt ist, steigen die langfris¬\ntigen Zinsen auf beiden Seiten des Atlantiks rasant an.\nWie erklären Sie sich das?\nAntwort: Ich halte es für verfrüht, den Einfiuss der Wahl\nauf die Märkte zu bewerten. Die Marktteilnehmer gehen\noffenbar von einer expansiveren Fiskalpolitik und einem\nhöheren Finanzierungsbedarf des Staates aus.\nFrage: In Berlin wird derzeit ein Gesetz vorbereitet, das\nder Finanzaufsicht die Möglichkeit gibt, die Banken im Fall\neiner drohenden Immobilienblase zu einer Verschärfung\nder Darlehensstandards zu zwingen. Warum jetzt?\nAntwort: In Deutschland beschäftigt sich der Ausschuss\nfür Finanzstabilität schon seit einiger Zeit intensiv mit der\nLage auf dem Immobilienmarkt. Dieser Ausschuss hat im\nvergangenen Sommer empfohlen, Vorsorge zu treffen für\nden Fall, dass sich eine destabilisierende Spirale aus stei¬\ngenden Preisen und wachsenden Schulden aufbaut. Dann\nsollen Mindeststandards für die Vergabe von Krediten für\nWohnimmobilien gesetzt werden können.\nDas ist aber\neine präventive Maßnahme: Wir sollten vorbereitet sein.\nFrage: Inwiefern?\nAntwort:\nDie Diskussion über mögliche Gegenmaßnah¬\nmen sollte sehr sorgfältig gefuhrt werden und nicht erst,\nwenn wir akute Risiken feststellen. Dann würde es zu lan¬\nge dauern, bis wir reagieren können. Man muss klar tren¬\nnen: Es geht nicht darum, die Instrumente jetzt schon zu\naktivieren.\nFrage: Falls man diese aber irgendwann aktivieren würde,\nerhalten immobilienkäufer von ihrer Bank vielleicht keinen\nKredit mehr.\nAntwort: Wenn solche Mindeststandards festgelegt wür¬\nden - etwa eine maximale Kredithöhe im Verhältnis zum dann hätte das sicherlich auch Verteilungs¬\nwirkungen. Daher wollen wir auch frühzeitig auf mög¬\nliche Gefahren hinweisen, denn dann müssen wir später\nvielleicht gar nicht erst in den Markt eingreifen. Und die\nErfahrung etwa aus Spanien und Irland lehrt: Das Platzen\neiner kreditgetriebenen Immobilienpreisblase kann enor¬\nme wirtschaftliche Schäden anrichten und jeden Einzel¬\nnen von uns treffen.\nFrage: Sie könnten einfach die Zinsen anheben, um eine\nÜberhitzung am Immobilienmarkt zu verhindern.\nAntwort: Das Ist aber nicht die Aufgabe der Geldpolitik.\nDie geldpolitischen Zinsen werden für den gesamten Eu¬\nro-Raum den der Europäischen Zentralbank\nfestgelegt, um die Stabilität des allgemeinen Preisniveaus\nzu gewährleisten.\nFrage: Einzelne Verbraucherverbände klagen, dass vor al¬\nlem ältere Menschen als Folge neuer Regeln heute schon\nschwerer an Immobiiiendarlehen kommen.\nAntwort: Diese Diskussion ist im Zusammenhang mit ei¬\nner Richtlinie der EU aufgekommen. Das Ziel dieser Richt¬\nlinie ist ein besserer Schutz der Verbraucher in Beratungs¬\ngesprächen. Unsere Daten deuten allerdings nicht darauf\nhin, die Vergabe\nvon Immobilienkrediten seither\nstark zurückgegangen wäre.", "SECTION": "interviews"}