{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Ich bin nicht die bessere Geschäftsleiterin", "DATE": "23-10-2013", "TEXT": "\"Ich bin nicht die bessere Geschäftsleiterin\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Andrea Rexer und Markus Zydra\nSüddeutsche Zeitung, München, vom 23. Oktober 2013\nFrage: Sind Sie ehrgeizig?\nAntwort: Ich arbeite gerne daran, bessere Lösungen zu fin¬\nden und mir macht\nes Spaß, Dinge weiterzuentwickeln.\nGute Aufsicht muss Veränderungen in den Bankgeschäf¬\nten, an den Märkten und natürlich im Aufsichtsrecht be¬\nrücksichtigen. In diesem Sinne bin ich schon ehrgeizig und\nmanchmal auch ungeduldig.\nFrage: Der Plan, in einem Jahr eine neue europäische Ban¬\nkenaufsicht aufzubauen, ist durchaus ehrgeizig\n...\nAntwort: Ja, eine neue europäische Aufsicht in so kurzer\nZeit aufzubauen, ist eine große Herausforderung. In der EU\ngibt es unterschiedliche Ansätze in der Bankenaufsicht, wenn das Aufsichtsrecht weitgehend harmonisiert\nist. Und diese Aufsichtsansätze werden wir künftig unter\nein Dach bringen. Das ist eine große Chance: Wir können\ndas Beste aus allen Ländern dafür zusammenbringen. Erst¬\nmals werden die beteiligten Aufseher grenzüberschreitend\nbisher vertrauliche Daten und Informationen der Institute\nauswerten.\nDamit können wir auf einem ganz anderen\nNiveau aussagekräftige Quervergleiche zwischen den euro¬\npäischen Großbanken anstellen. Einen nationalen Cham¬\npion etwa können Sie häufig mit keinem anderen inlän¬\ndischen Institut vernünftig vergleichen, aber mit einigen in\nEuropa. Aber es geht nicht nur um eine bessere Analyse\nund Bewertung eingehender Daten. Es geht auch darum,\ndie Aufsichtsarbeit nicht an unterschiedlichen Aufsichtstra¬\nditionen, sondern an unterschiedlichen Markt- und Risiko¬\nsituationen festzumachen.\nFrage: Wie gehen Sie denn in Deutschland an die Aufsicht\nheran?\nAntwort: Beim Geschäftsmodell beginnt die Aufsicht: Mei¬\nne Aufgabe als Aufseherin ist es, kritisch zu hinterfragen,\nwie die Bank ihr Geld verdient, in einem so hart umkämpf¬\nten Markt wie dem deutschen fragen wir uns, ob die Bank\nwirklich den von ihr behaupteten komparativen Vorteil hat.\nund ob sie ihn im Wettbewerb auch zu ihrem Nutzen um¬\nsetzen kann. Wir prüfen laufend, ob eine Bank ihre Risiken\nrichtig bemisst, und ob sie dafür ausreichend Kapital und\nLiquidität vorhält. Meine Aufgabe ist es aber nicht, den Ratschläge darüber zu geben,\nin welchen\nGe¬\nschäftsfeldern sie erfolgreich sein können. Ich bin nicht die\nbessere Geschäftsleiterin oder die bessere Anteilseignerin.\nFrage: Immer mehr Ökonomen und Notenbanker fordern\nnoch mehr Eigenkapital von den Banken. Sie kritisieren vor\nallem, dass Banken bei der Risikomodellierung zu viel Frei¬\nheit haben. Stimmt das?\nAntwort: Banken sollten auf jeden Fall eine gewisse Frei¬\nheit haben, wenn sie ihre Risiken einschätzen. Eine sche¬\nmatische, gleichgerichtete Risikomessung ist auch nicht\nohne Gefahr.\nDas bedeutet aber noch lange nicht, dass\nBanken bei ihren Modellrechnungen zu optimistisch oder\nnicht konsistent sein beziehungsweise sogar tricksen dür¬\nfen.\nFrage: Der Baseler Ausschuss für Bankenaufsicht hat in Stu¬\ndien aufgezeigt, dass die Ergebnisse der Risikomodelle von\nBanken bis zu 20 Prozent abweichen - bei ein und dersel¬\nben Bilanz.\nAntwort: Es muss einen gewissen Spielraum geben. Bis zu Prozent Abweichung sollten wir meines Erachtens\nden Banken zugestehen - unter bestimmten Voraussetzun¬\ngen, nämlich bei einem grundsätzlich konservativen An¬\nsatz. Geht es über die zehn Prozent hinaus, muss ich mir\ndie Gründe für diese Bewertung bei den betroffenen Insti¬\ntuten noch mal genau ansehen und womöglich eingreifen.\nWeist eine Bank in allen Bereichen eine zehnprozentige\nAbweichung zugunsten niedriger Risikowerte auf, model¬\nliert also immer aggressiv, dann muss ich auf jeden Fall\nhandeln.\nFrage: Warum berechnen die Banken die Risiken so unter¬\nschiedlich?\nAntwort: Zunächst einmal gab es schon unter dem Regel¬\nwerk Basel\nähnlich große Schwankungen bei den risiko-\ngewichteten Aktiva und das ohne Verwendung bankinter¬\nner Risikomodelle. Ohnehin lassen sich die Geschäfte der\nInstitute nicht zu hundert Prozent miteinander vergleichen. Banken denselben\nKreditnehmer,\naber unterschiedliche Sicherheiten haben - das sollte sich\nin der Eigenkapitalanforderung widerspiegeln. Die Daten¬\nhistorie der einen Bank ist nicht mit der einer anderen ver¬\ngleichbar, wenn sie ihre Kreditnehmer besser betreut.und\nbeobachtet. Das heißt, dieses Institut weist dann zu Recht\neinen niedrigeren Schaden pro ausgefallenen Kreditneh¬\nmer aus. Auch das sollte sich In der Eigenkapitalanforde¬\nrung widerspiegeln. Und schließlich lebt jedes Geschäft\ndavon, dass die Vertragspartner die Gewinn- und Verlust¬\nchancen anders bewerten. Zu einer Marktwirtschaft ge¬\nhört, dass Banken Risiken unterschiedlich einschätzen und\nsich nicht alle exakt gleich aufstellen. Ein solches System\nwäre bei Krisen sehr anfällig.\nFrage: Manche Experten fordern, dass die Aufsicht stärker\nauf eine risikounabhängige Kennziffer schauen sollte, weil\nsie die Unterschiede für zu groß halten. Sie fordern eine\nabsolute Schuldenobergrenze, die sogenannte leverage\nratio. Ist das sinnvoll?\nAntwort: Was mich an dieser Diskussion vor allem stört,\nist, dass man von einem Extrem Ins andere geht. Wenn die\nRisikogewichtung Schwächen aufweist, muss man sie bes¬\nser machen. Den Schwerpunkt der Aufsicht nur auf eine\nrisikoinsensitive Kennzahl wie die leverage ratio zu setzen,\nweist für mich in die falsche Richtung. Wir brauchen einen\nganzen Werkzeugkasten und müssen die Bank aus ver¬\nschiedenen Richtungen betrachten. Deswegen ist sowohl\nein risikosensitives als auch ein risiköneutrales Werkzeug\nnötig. Das ideale Instrument, das alle anderen ersetzen\nkönnte, gibt es nicht.", "SECTION": "interviews"}