{"AUTHOR": "Cari-Ludwig Thiele", "TITLE": "Handlungsfähig nur mit Bargeld", "DATE": "4-02-2016", "TEXT": "\"Handlungsfähig nur mit Bargeld\"\nInterview mit Cari-Ludwig Thiele, Mitgiied des Vorstands der Deutschen Bundesbank\nVon Rasmus Buchsteiner\nSchwäbische Zeitung, Ravensburg, vom 4. Februar 2016\nFrage: Wäre das eine sinnvolle Maßnahme gegen Geld-\nwäsche und Terrorfinanzierung?\nAntwort: Das ist letztlich eine politische Entscheidung. Vie¬\nle Bürgerinnen und Bürger haben gerne Bargeld in der Ta¬\nsche und wünschen sich, auch weiter damit bezahlen zu\nkönnen. Zahlungsobergrenzen hat es In Deutschland bis¬\nher nicht gegeben. Die Einführung muss sehr sorgfältig\ndiskutiert werden. hat gerade erst wieder seine\nBargeld-Obergrenze von 1000 auf 3 000 Euro erhöht - mit\nder Begründung, so mehr Wachstum erreichen zu können.\nWir arbeiten auf der Basis des Bundesbankgesetzes. Die\nNachfrage nach Bargeld werden wir auch in Zukunft be¬\nfriedigen. Ob die Verbraucher ihr Geld in Zukunft in bar\nhaben wollen oder nicht, ist letztlich ihre Sache.\nFrage: Verbraucherschützer und Opposition laufen Sturm\ngegen die Pläne. Wäre eine Bargeld-Obergrenze nicht ein\nMisstrauensvotum gegen alle Bürger?\nAntwort: Es wäre eine gravierende Änderung des jetzigen\ngesetzlichen Rahmens. Wie bei jeder Neuregelung stellt\nsich die Frage, ob der gewünschte Zweck damit überhaupt\nerreicht werden kann. Bei der Kriminalitätsbekämpfung ist\ndas Bargeld stark im Fokus. Aber der französische Ökonom\nGabriel Zucman schätzt, dass sich etwa 5 800 Milliarden\nEuro unbar auf Konten in Steueroasen befinden. Es muss\ngeklärt werden, ob die hochgesteckten Ziele bei der Be¬\nkämpfung von Geldwäsche und Terrorfinanzierung realis¬\ntisch sind. Der Nachwels steht noch aus.\nFrage: Wird Bargeld eines Tages völlig verschwinden?\nAntwort: Bei der Einführung des Euro im Jahr 2002 wurden\n220 Milliarden Euro Banknoten vom Eurosystem emittiert.\nInzwischen sind es knapp 1 100 Milliarden Euro. Die Nach¬\nfrage nach Bargeld ist unverändert groß. Viele werden sich\nan die Zypern-Krise vor zwei Jahren erinnern, als die Bürger\nvor den Geldautomaten Schlange gestanden haben. Ähn¬\nliches haben wir in Griechenland erlebt. Handlungsfähig ist\nnur, wer über Bargeld verfügt. Wenn die Nutzung von Bar¬\ngeld eingeschränkt werden würde, besteht die Gefahr,\ndass Vertrauen bei den Bürgern verloren geht.", "SECTION": "interviews"}