{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Fuhrt der Bitcoin-Hype zu einer neuen Finanzkrise?", "DATE": "27-01-2018", "TEXT": "Fuhrt der Bitcoin-Hype zu einer neuen Finanzkrise?\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Wendt\nFocus, Munchen, vom 27. Januar 2018\nFrage: Herr Dombret, kônnte die Spekulationsblase von und Kryptowährungen gesamten\nFinanzmarkt nach unten reiBen, wenn sie platzt?\nAntwort:\nIch bin nicht beunruhigt, was die kurzfristige\nPerspektive angeht. Auf mittlere und längere Sicht kôn¬\nnen derartige Blasen die Finanzstabilität durchaus gefahr-\nden. Zumal wenn\nam Finanzmarkt Derivate auf Krypto¬\nwährungen eine immer grôBere Rolle spielen sollten.\nDenn die wirken wie ein Hebel, sie kônnen die heftigen\nAuf- und Abwartsbewegungen exponentiell steigern.\nFrage:\nDer Wirtschafts-Nobelpreisträger Shiller\nsagt den vôlligen Kollaps von Bitcoin voraus. Die Blase\nwerde platzen, von der elektronischen Währung nichts\nïibrig bleiben. Sehen Sie das auch so?\nAntwort: Natùrlich sehen wir eine Blasenbildung. Bitcoins\nund andere Kryptowährungen sind hochspekulative Anla-\ngen.\nDas ist eine Feststellung, die zwar stimmt, aber nur einen\nTeilaspekt beschreibt. Mir erscheint etwas anderes viel\nwichtiger.\nFrage: Und zwar?\nAntwort:\nDie sehr spekulative Situation darf nicht den\nBlick darauf verstellen, dass wir es in Zukunft sehr viel\nmèhr mit digitalen Produkten im Zahiungsverkehr zu tun\nhaben werden. Wir erwarten zunehmend App-basierte\nZahlungen, die kunftig in Echtzeit abgewickelt werden\nkônnen.\nFrage: Sie sind als Bundesbanker auch fur die Bankenkon-\ntrolle zuständig. Angenommen, ein Institut wurde Bitcoin\noder eine andere Kryptowährung bilanzieren wollen - wie\nwùrden Sie das bewerten?\nAntwort: Als Bankenkontrolleur interessiert mich, ob ein\nInstitut mit den Risiken umgehen kann, die es eingeht.\nDie bankaufsichtlichen Regeln verpflichten Kreditinstitute,\nsamtliche Risiken hinreichend mit Eigenmitteln zu unterle-\ngen.\nFur Bitcoins als riskante Wertaniagen gälte das naturlich\nauch.\nFrage: neue\nelektronische Zahlungssysteme jetzt\nschon ein Thema fur Zentralbanken?\nAntwort:\nEine Zentralbank\nmuss nicht\nnur beobachten,\nsondern selbst Perspektiven aufzeigen. Wenn es um neue\nZahlungssysteme geht, môchten wir ganz vom dabei sein.\nDaher unterstïitzt das Euro-System auch Instant Payment -\nalso eine Echtzeit-Ùberweisung, die innerhalb von Sekun-\nden von Konto zu Konto abgewickelt wird. Nicht nur wir,\nder gesamte Finanzbereich hat ein Interesse daran, dass\nneue Währungen und Zahlungssysteme stabil und sicher\nfunktionieren. Wir als Bundesbank haben beispielsweise\nschon 2016\nzusammen mit der Deutschen\nBôrse einen\nBlockchain-Prototyp den ent-\nwickelt, um zu sehen: Wie funktioniert das praktisch?\nFrage:\nWas versprechen\nSie sich der\nBlockchain-\nTechnologie?\nAntwort: Sollten Zahlungen dauerhaft mit Informationen\nïiber die Transaktion und die Beteiligten verknupft wer¬\nden, was ja bei Blockchain sehr gut machbar ist, bietet\ndiese Technologie\nvor allem\ndie Môglichkeit mehr\nTransparenz.\nIm Bereich Handelsfinanzierung etwa umfasst ein grenz-\nuberschreitender Warenverkauf. viele Beteiligte und viele\nZug-um-Zug-Zahlungen. Mit der Blockchain-Technologie\nwäre eine sehr viel schnellere, transparente und automati-\nsierte Abwicklung môglich.\nFrage: Das Bezahlen in Echtzeit soll ja ab diesem Jahr auch Deutschland môglich sein. Benutzen Sie dann privät\ndiese Bezahl-Apps?\nAntwort: Echtzeit-Bezahlverfahren sind etwas sehr Kunden-\nfreundliches. Insofern wird das zahlreichen Bankkunden\nzugutekommen. Ob ich selbst dazugehôren werde, wird\nsich zeigen. In erster Linie scheint mir das aber vor allem\netwas fur die.kommende Génération zu sein, die soge-\nnannten Digital Natives.", "SECTION": "interviews"}