{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Ein Forderungsverzicht ist uns nicht erlaubt", "DATE": "15-02-2012", "TEXT": "\"Ein Forderungsverzicht ist uns nicht erlaubt\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Sven Afhüppe, Nicole Bastian und Norbert Häring\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 15. Februar 2012\nFrage: Herr Bundesbank-Präsident, Medizinisch betrachtet,\nwirkt die Schuldenkrise wie ein Polytrauma: Banken mit zu\nwenig Kapital, Politiker, die Reformprozesse zu langsam\nangehen, ein heillos überschuldetes Griechenland, eine\naufgeblähte Bilanz der Euro-Notenbanken. Welches Prob¬\nlem bereitet ihnen am meisten Kopfzerbrechen?\nAntwort: Die Probleme hängen alle miteinander zusam¬\nmen. Diese komplexe Situation fordert uns als Notenbank\nganz erheblich. Das Eurosystem wird vielfach als die einzig\nhandlungsfähige Institution hingestellt, und deshalb wer¬\nden Lasten bei den Notenbanken abgeladen, die eigentlich\nnicht ihre Sache sind.\nFrage: Wo muss am schnellsten operiert werden, damit der\nPatient Euro überlebt?\nAntwort: Ihr Bild legt nahe, dass es an den Notenbanken\nist, das Problem zu lösen. Das ist aber genau nicht der Fall.\nZunächst muss die Staatsschuldenkrise bewältigt werden.\nDer Schlüssel\nzur Lösung liegt bei der Fiskal- und Wirt¬\nschaftspolitik, also den Regierungen - und vor einer Verwi¬\nschung dieser Grenze müssen die Notenbanken sich hüten.\nFrage: Also muss vor allem für Griechenland eine Lösung\nher?\nAntwort: Griechenland ist ein Faktor, der immer wieder für\nVerunsicherung sorgt. Aber es geht um viel mehr als um\nGriechenland oder einzelne andere Länder. Es geht darum,\nob der Rahmen der Währungsunion stimmig ist und so lang¬\nfristig die Zukunft der Währungsunion sichern kann. Die\nKernfrage lautet: Wie kann die Währungsunion überleben einem System,\ndas zunehmend Haftung vergemein-\nschaftet? Wie sieht die richtige Balance zwischen Eigenver¬\nantwortung und Solidarität aus?\nFrage: Hätten Sie sich bei den Bemühungen, den juris¬ Rahmen\nder Währungsunion härten, Strenge gewünscht?\nAntwort: Es geht hier nicht um mehr oder weniger Stren¬\nge. Es geht darum, solides Haushalten in den einzelnen\nLändern sicherzustellen und der Geldpolitik zu ermögli¬\nchen, ihre Aufgabe zu erfüllen und für Preisstabilität zu\nsorgen. Dafür gibt es zwei Wege: Der eine ist der ursprüng¬\nlich mit den Maastricht-Kriterien beschrittene. Die Einhal¬\ntung der Fiskalregeln müsste allerdings gesichert werden.\nDer zweite Weg würde zu einer substanziell tieferen politi¬\nschen Integration führen, die gemeinhin als Fiskalunion be¬\nzeichnet wird. Die jüngsten Gipfelbeschlüsse haben Zwei¬\nfel aufgeworfen, dass es dafür die politische Akzeptanz\ngibt. Ich erkenne keine Bereitschaft, maßgeblich Souverä¬\nnität in finanzpolitischen Fragen abzugeben.\nFrage: Ist es dann nicht irreführend, wenn die Politik von\neiner Fiskalunion spricht?\nAntwort: Ich denke, die Politik sollte klar kommunizieren,\ndass der verfolgte Weg eben nicht zu einer Fiskalunion\nführt, sondern die Regeln im bestehenden Rahmen stärkt.\nAnsonsten könnten Forderungen laut werden, basierend\nauf dieser angeblichen Fiskalunion die Vergemeinschaf¬\ntung von Risiken deutlich auszuweiten, etwa durch Euro-\nBonds. Das wäre aber das Gegenteil eines stimmigen, zu¬\nkunftsfähigen Rahmens.\nFrage: Sehen Sie denn den politischen Willen in Athen, die\nKrise aus eigener Kraft bewältigen zu wollen?\nAntwort: Das, was jetzt entschieden wurde, ist ein wichti¬\nger Schritt. Entscheidend ist am Ende aber die Umsetzung\nder Maßnahmen, und dafür braucht es nicht nur den poli¬\ntischen Willen, sondern auch eine Verwaltung, die die\nMaßnahmen umsetzt, und eine Bevölkerung, die sie trägt.\nFrage: Das klingt, als hätten Sie Zweifel.\nAntwort: Die kann man aufgrund der bisherigen Entwick¬\nlungen durchaus haben - und deshalb kommt es jetzt dar¬\nauf an, dass den Ankündigungen Taten folgen. Die Refor¬\nmen sollen sicherstellen, dass das Land am Ende wieder\nauf eigenen Füßen steht. Dazu gehört auch eine Wachs¬\ntumsperspektive. Ohne diese Eigenanstrengungen erge¬\nben die Finanzhilfen keinen Sinn. Das eigentliche Ziel ist,\nden Staatshaushalt wieder tragfähig und die Volkswirt¬\nschaft wieder wettbewerbsfähig zu machen. Die Finanz¬\nhilfen können nur den Weg dahin erleichtern, ersetzen\naber keine Reformen.\nFrage: Wie sehen Sie die Chancen, dass das zweite Ret¬\ntungspaket für Griechenland bald verabschiedet wird?\nAntwort: Mit den Sonntagnacht gefassten Parlamentsbe¬\nschlüssen hat Griechenland eine Bedingung für das zweite\nRettungspaket erfüllt. Was insbesondere noch aussteht,\nsind einige versprochene Maßnahmen am Arbeitsmarkt\nund ein über die kommenden Wahlen hinaus bindendes\nBekenntnis aller führenden Politiker zu den Reformen. Erst\nwenn all dies klar ist, rechne ich mit einer Entscheidung der\nFinanzminister.\nFrage: Würde die Währungsunion den Austritt Griechen¬\nlands überstehen?\nAntwort: Klar ist, dass der Austritt eines Landes aus der\nWährungsunion für sich genommen noch keinen Beitrag\nzur Problemlösung darstellt. Ein Austritt würde Anste¬\nckungseffekte produzieren, die man schwer abschätzen\nkann, auch weil er die Natur der Währungsunion verän¬\ndern würde. Auf der anderen Seite muss man sehen, dass\nauch die Rettungsmaßnahmen selbst - mit ihren Bedin¬\ngungen oder der Nichteinhaltung ihrer Bedingungen -\nAnreize setzen können, die Ansteckungseffekte bewir¬\nken.\nFrage: Was meinen Sie konkret?\nAntwort: Wenn man auf der einen Seite im Stabilitäts- und\nWachstumspakt härtere Sanktionen einführt, aber auf der\nanderen Seite in Aussicht stellt, dass bei wiederholten Re¬\ngelverletzungen relativ günstig Hilfe in Anspruch genom¬\nmen werden kann, schwächt das die Bindungswirkung des\nSanktionsmechanismus.\nFrage: Wie lange wird das Eurosystem noch gezwungen\nsein, Zeit zu erkaufen, bis das Finanzsystem wieder von al¬\nlein funktioniert?\nAntwort: Unsere Aufgabe ist es ja nicht, Zeit zu kaufen.\nUnser Ziel ist es, durch Liquiditätsversorgung die Funkti¬\nonsfälligkeit des Bankensystems zu erhalten, damit Kredite\nvergeben werden können.\nFrage: Trifft das auch auf das Kaufprogramm für Staats¬\nanleihen zu?\nAntwort: Die Mehrheit des Rates hat das Programm mit\nder gestörten Übertragung geldpolitischer Impulse be¬\ngründet, aber wir müssen auch sehen, dass manche un¬ Maßnahmen Eurosystems den\nRe¬\nformdruck mindern. Das Staatsanleihekaufprogramm hat\nunser Mandat stark gedehnt. Deshalb sollte es so schnell\nwie möglich ein Ende finden.\nFrage: Wäre es da nicht gut, die gekauften Anleihen an\nden Rettungsfonds EFSF abzugeben?\nAntwort: Ich habe kein Problem damit, Risikopositionen,\ndie wir ohnehin nur zögerlich eingegangen sind, wieder\naus der Bilanz zu nehmen - solange die Herausnahme zu\nkeinem Verlust führt. Der entscheidende Punkt ist, dass es\nuns nicht erlaubt ist, auf Forderungen gegenüber einem\nStaat zu verzichten.\nDas wäre eine Form der monetären\nStaatsfinanzierung. Wenn es seitens der Regierungen die\nBereitschaft gibt,\nuns die Anleihen abzukaufen, verwei¬\ngern wir uns bestimmt nicht dem Gespräch, Aber eine sol¬\nche Bereitschaft ist nicht zu erkennen.\nFrage: Wenn das Eurosystem die Anleihen bis zur Endfällig¬\nkeit hält und diese bedient werden, entstehen Gewinne.\nWären Sie bereit, diese per Sonderdividende schnell an die\nRegierungen auszuschütten?\nAntwort: Für Ausschüttungen hypothetischer zukünftiger\nGewinne gibt es keine Grundlage. Wenn es um die Auswir¬\nkungen der Staatsschuldenkrise auf unsere Bilanz geht,\ntreibt mich eher die Sorge um mögliche Verluste um. Ins¬\ngesamt haben die Risiken in unserer Bilanz eher zu- und\nnicht abgenommen.\nFrage: Sollte das Eurosystem hier nicht etwas konzilianter\nsein?\nAntwort: Die Diskussion verschleiert, dass auch für die No¬\ntenbankbilanz letztlich der Steuerzahler geradesteht. Die dürfen ihnen\nanvertraute Vermögen\nnicht verschenken.\nFrage: Die Menschen haben Angst, dass für die Risiken in\nder Bundesbank-Bilanz am Ende der Steuerzahler haftet.\nIst das im Ernstfall wirklich so?\n•\nAntwort: In der Finanzkrise ist unsere Bilanz notwendiger¬\nweise stärker risikobehaftet.\nEs muss darum gehen, diese\nRisiken zu kontrollieren und möglichst gut einzugrenzen.\nAm Ende trägt die Risiken der Steuerzahler - und gerade\ndeshalb ist es ja so wichtig, dass wir Notenbanken uns in\nunserem Handeln auf unser Mandat beschränken und nur\nRisiken eingehen, die im direkten Zusammenhang mit der\nGeldpolitik stehen. Wir dürfen hier auch unsere Zuständig¬\nkeiten nicht immer weiter auslegen oder auslegen lassen.\nWenn wir anfangen,\nInsolvenzrisiken zwischen Staaten\numzuverteilen, dann ist das eindeutig die Domäne der Par¬\nlamente, denn nur sie sind dafür demokratisch legitimiert.\nVerluste, die bei uns auflaufen, führen dazu, dass die Aus¬\nschüttungen der Notenbank an den Finanzminister redu¬\nziert werden - und sind somit für den Steuerzahler spürbar.\nFrage: Wie wird das bei der Bundesbank für das vergange¬\nne Jahr sein?\nAntwort: Die Bundesbank hat ja bereits in der Vergangen¬\nheit Rückstellungen gebildet für die Risiken in ihrer Bilanz\nund wird im Rahmen der jetzt anstehenden Bilanz die An¬\ngemessenheit dieser Rückstellungen überprüfen.\nFrage: Das waren damals zusätzliche Rückstellungen von\n1,6 Milliarden Euro. Wird es wieder so viel sein?\nAntwort: Natürlich möchte ich der Bilanzpressekonferenz\nnicht vorgreifen, aber es liegt auf der Hand, dass wir auf¬\ngrund der gestiegenen Risiken eher mehr Rückstellungen\nbrauchen als weniger. Das wirkt sich entsprechend auf die\nHöhe des Bundesbank-Gewinns aus.\nFrage: Die EZB hat kürzlich ihre Rettungspolitik neu jus¬\ntiert. Die Notenbank kauft jetzt weniger Staatsanleihen,\nhilft dafür den Banken mit Milliardenkrediten. Ist der Weg\nnicht ebenso riskant?\nAntwort: Das eine ist kein Ersatz für das andere. Sicher sind\ndie zusätzlichen Kredite an die Banken auch mit Risiken\nbehaftet, die wir möglichst gering halten müssen.\nFrage: Die Renditen der Staatsanleihen von Italien und\nSpanien sind in den letzten Wochen kräftig gesunken.\nLiegt das nicht an der halben Billion Euro an Dreijahres¬\nkrediten, die die EZB den Banken gegeben hat?\nAntwort: Das mag eine Rolle gespielt haben. Man darf\naber auch nicht vergessen, dass die Reformbemühungen\nzum Beispiel in Italien vorangekommen sind und dass die\nInvestoren die neue Regierung in dieser Beziehung ernst\nnehmen. Einen ähnlichen Effekt kann man auch in Spanien\nsehen.\nFrage: Sind die Dreijahreskredite zu einem sehr günstigen\nZins für Banken mit zweifelhafter Kreditwürdigkeit mit\ndem Mandat des Eurosystems vereinbar?\nAntwort: Ja, sie zielen darauf ab, in Zeiten hoher Unsicher¬\nheit die Planungssicherheit solventer Banken zu erhöhen\nund damit die Kreditvergabe zu stützen. Entscheidend ist\ndie Erage der Sicherheiten - sie müssen hohen Qualitäts¬\nanforderungen genügen - und die Beprelsung der Dreijah¬\nresgeschäfte, es sollten daraus bei den Banken keine neu¬\nen Geschäftsbereiche entstehen, die mit neuen stabilitäts¬\npolitischen Risiken verbunden sind.\nFrage: Halten Sie denn den Zins für die Dreijahreskredite\nfür adäquat?\nAntwort: Ich will jetzt nicht im Nachhinein diese Beschlüs¬\nse kommentieren. Aber vermutlich hätte man das gesetzte\nZiel auch mit einer differenzierteren Beprelsung erreichen\nkönnen.\nFrage: Deutschland hat Forderungen an die EZB von fast\n500 Milliarden Euro, den sogenannten TargetZ-Saldo, weil\nvor allem die Banken im Süden der Währungsunion Geld\nvon der EZB holen und es dann nach Deutschland transfe¬\nrieren. Droht deswegen bald hohe Inflation?\nAntwort:\nDie insgesamt umfangreiche Liquiditätsbereit¬\nsteilung kann perspektivisch zu Inflation führen. Ange¬\nsichts der verhaltenen Wirtschaftsentwicklung im Euro-\nRaum insgesamt sehe ich allerdings bis auf weiteres keine\nInflationsgefahr. Das kann sich aber ändern, daher müssen\nwir die Entwicklung im Auge behalten und die Liquiditäts¬\nbereitstellung dann rechtzeitig zurückführen. Uns treiben vor allem Risiken\nder Liquiditätsbereitstellung\nselbst um: Machen wir Geschäfte mit Banken, die ausrei¬\nchend solvent sind, und bieten diese ausreichende Sicher¬\nheiten?\nFrage: Sie sprechen die Ausweitung der möglichen Sicher¬\nheiten für den Drel-Jahres-Tender an?\nAntwort: Auch Herr Draghi hat konzediert, dass durch die\nAkzeptanz zusätzlicher Sicherheiten die Risiken steigen.\nSeine Aussage, dass diese zusätzlichen Risiken gut gema¬\nnagt werden, sehe ich als Verpflichtung.\nFrage: Herr Draghi hat ja erwähnt, dass es keine Einstim¬\nmigkeit gab über die Ausweitung der Sicherheiten. Haben\nSie dagegen gestimmt?\nAntwort: Wir haben die sinnvolle Übereinkunft, dass wir\nSitzungsverläufe öffentlich nicht kundtun. Aber ich habe ja\nschon deutlich gemacht, dass ich die Risiken in unseren\nBilanzen mit einiger Sorge sehe und bemüht bin, diese\nRisiken möglichst gering zu halten.\nFrage: Nach den Rücktritten von Axel Weber und Jürgen\nStark halten viele den Einfluss Deutschlands im EZB-Rat für\ngeschwächt. Stimmt der Eindruck?\nAntwort: Es geht nicht um die Vertretung deutscher Inter¬\nessen. Es geht darum, auf welche Weise wir unserem Man¬\ndat gerecht werden, Geidwertstabilität zu wahren.\nFrage: Herr Weber und Herr Stark haben den Kampf aufge¬\ngeben. Haben Sie mehr Stehvermögen?\nAntwort: Ich habe mein Amt angetreten im festen Willen,\nden Achtjahresvertrag auch zu erfüllen, weil ich dadurch\ndie Werte, für die die Bundesbank steht und für die ich\npersönlich stehe, am besten vertreten kann. Ich habe eine\nVerantwortung für die Institution Bundesbank und die Bür¬\nger dieses Landes.", "SECTION": "interviews"}