{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "lch kann den Unmut der Bûrger sehr gut verstehen", "DATE": "20-04-2008", "TEXT": "\"lch kann den Unmut der Bûrger sehr gut verstehen\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Jôrg Eigendorf und Anja Struve\nWelt am Sonntag, Berlin, vom 20. April 2008\nFrage: Der Euro ist so stark wie nie. Macht ihn das zum Opfer\noder zum Gewinner der Finanzkrise?\nAntwort: Das ist mir zu plakativ. Der AuBenwert spiegelt die\nbinnenwirtschaftliche Stabilität, die der Euro als harte Wah-\nrung seit seinem Start hat. Wir haben bei der Europaischen\nZentralbank nicht das Ziel, die internationale Rolle des Euro\nzu fordern oder zu hemmen. Die internationale Bedeutung des\nEuro zeigt das in ihn gesetzte Vertrauen globaler Investoren.\nFrage: Werden Sie das auch noch so gelassen kommentieren,\nwenn der Euro auf 1,80 Dollar steigt?\nAntwort: Fur den auBenwirtschaftlichen Erfolg eines Landes\noder Währungsraums sind die Exportstrategien der Unterneh-\nmen sehr viel wichtiger als die Devisenmarktentwicklung.\nDas macht insbesondere Deutschland nun schon seit Jahren\nsehr erfolgreich vor. Der Export boomt, und das trotz des star-\nken Euro.\nFrage: In letzter Zeit hat sich das Exportwachstum deutlich\nabgeschwächt.\nAntwort: Ja, aber das war unvermeidbar, nachdem Deutsch¬\nland in den vergangenen vier Jahren sehr stark ùber den Ex¬\nport gewachsen ist. Mittlerweile greift die Wachstumsdyna-\nmik starker auf das Inland uber, die Investitionen ziehen an,\nder Konsum belebt sich. Dass in dieser Phase der Export\nnachlasst, ist ein normales Konjunkturmuster und kein Anlass\nzur Sorge.\nFrage: Wir hôren seit Jahren, dass der private Konsum zule-\ngen soll. Bisher hat er es nicht getan.\nAntwort: Dass der Konsum im letzten Jahr nicht in die Gange\nkam, ist in erster Linie der Mehrwertsteuererhôhung geschul-\ndet. Diese hat Deutschland einen halben Prozentpunkt Wachs¬\ntum gekostet und die Teuerung nach oben getrieben. Von den\ndrei Prozent Inflationsrate, die wir zuletzt gesehen haben, sind\neineinhalb Prozentpunkte aufAbgabenerhôhungen, insbeson¬\ndere die Mehrwertsteuererhôhung, zuruckzufuhren. Dieser\nKaufkraftentzug hinterlasst Spuren beim privaten Konsum.\nFrage: Warum sind Sie dann zuversichtlich, dass die Biirger\nbald mehr ausgeben?\nAntwort: Das liegt an der positiven Entwicklung am Arbeits-\nmarkt. Die Arbeitslosenzahl ist zuletzt saisonbereinigt auf\nrund 3,3 Millionen gesunken. Wenn so viele Menschen wie¬\nder in die Beschaftigung zuriickfinden, wachst das Einkom-\nmen der Deutschen insgesamt. Das wird den Konsum bele-\nben, zumal auch ein gewisser Nachholbedarf besteht. Von ei¬\nner Konsumeuphorie sind wir allerdings nach wie vor weit\nentfernt...\nFrage:... was auch an den hôheren Preisen fur viele Alltags-\ngùter liegt. Wie oft werden Sie darauf angesprochen?\nAntwort: Sehr häufig, und ich kann den Unmut der Biirger\nsehr gut verstehen. Ich gehe in Frankfurt schliefilich selbst\neinkaufen und bekoinme am eigenen Portemonnaie zu spti-\nren, wie teuer gerade die Dinge des taglichen Bedarfs gewor-\nden sind. Wir nehmen diese Bedenken sehr ernst. Sie bestar-\nken uns darin, dass sich erfolgreiche Geldpolitik nur daran\nmessen darf, inwieweit sie ihren Beitrag leistet, die Kaufkraft\nder Biirger zu erhalten.\nFrage: Genau das ist Ihnen aber nicht gelungen: Die Inflation\nliegt in Deutschland und im Euroraum deutlich ùber dem Ziel\nder EZB.\nAntwort: Dass die Teuerung ùber unserem mittelffistigen Ziel\nvon knapp unter zwei Prozent liegt, ist neben der Mehrwert¬\nsteuererhôhung auch dem rasanten Anstieg der Nahrungsmit-\ntel- und Energiepreise geschuldet. Dagegen kann eine Noten-\nbank nicht vorgehen. Wir mùssen darauf achten, dass die In¬\nflationserwartungen stabil bleiben und dass die hôheren Preise\nnun nicht auch zu hôheren Lôhnen und Gehaltern fuhren.\nDenn das wiirde unweigerlich eine Lohn-Preis-Spirale in\nGang setzen.\nFrage: Die sehen wir doch schon langst.\nAntwort: Preisstabilitat im Euroraum ist ein gemeinsames\nGut, zu dem die Finanz- und die Lohnpolitik ihren Teil beitra-\ngen mùssen. Wenn in einigen Landern des Euroraums die Fi-\nnanzpolitik ihren Konsolidierungskurs verlasst und die Tarif-\npolitik ùberhôhte Lohnforderungen durchsetzt, muss die No-\ntenbank ihren Kurs andern und restriktiver werden. Ich habe\ndie Sorge, dass sich angesichts des Verhaltens von Lohn- und\nFiskalpolitik die jetzigen temporar erhôhten Inflationsraten\nlanger als notwendig oberhalb der Toleranzgrenze des Euro-\nsystems verfestigen kônnten. Sollten die Anzeichen dafur zu-\nnehrnen, mùssen wir zinspolitisch nachsteuern. Wir beobach-\nten deshalb die aktuellen Tarifabschlùsse und finanzpoli-\ntischen Entscheidungen sehr genau.\nFrage: Dann dùrfte Ihnen auch nicht gefallen, dass die Renten\nwieder starker steigen, weil der demografische Faktor ausge-\nsetzt wurde?\nAntwort: Auch die Bundesregierung muss am Ziel der Haus-\nhaltskonsolidierung und bei der Alterssicherung an einer\nnachhaltigen Politik festhalten. Bei der Konsolidierung sind\nwir vorangekommen, aber noch nicht am Ziel angelangt.\nWenn nun die Rentenformel ausgesetzt wird, dann wird das\nzulasten jungerer Beitrags- und Steuerzahler gehen. Dabei ist\ndurchaus auch zu beriicksichtigen, dass das jetzige Rentenni-\nveau, verglichen mit den Rentenanspriichen der heutigen Bei-\ntragszahler und der kiinftigen Rentner, noch relativ hoch ist.\nInsofern, und auch aus Griinden der Verlässlichkeit, ist es pro-\nblematisch, den vereinbarten Konsolidierungskurs im Bereich\nder sozialen Sicherungssysteme jetzt zu verändern. Darauf\nwerden wir in unserem kommenden Monatsbericht hinwei-\nsen.\nFrage: Andererseits hatten gerade die Rentner real heftige\nEinbuBen.\nAntwort: Die Renten sind grundsatzlich an die Durchschnitts-\nverdienste der Beschäftigten gekoppelt. Zwar ist vereinbart\nworden, dass die Renten zur langfristigen Begrenzung der\nBeitragslast etwas langsamer wachsen, dermoch spiegeln sie\ndie gnmdlegende Entgeltentwicklung bei den Beitragszahlern\nwider. Die Rentner waren somit zuletzt nicht ubermäfiig be-\nlastet, sondern an der notwendigen Lohnzuruckhaltung und\nder Belastungsbegrenzung kûnftiger Generationen beteiligt.\nZuletzt wurden auch wieder deutlich hôhere Lohnsteige-\nrungen verzeiclmet. Die Rentner hatten also auch ohne den\nEingriff profitiert.\nFrage: Aber im Grunde sagen Sie den Biirgern, die jahrelang\nden Gurtel enger geschnallt haben: Pech gehabt, ihr durft\nnicht lockern.\nAntwort: rechnen damit, die Inflationsrate in\nDeutschland zum Jahresende wieder in die Nahe von zwei\nProzent kommen wird. Zum einen schwacht sich der Effekt\nder Mehrwertsteuererhôhung auf die aktuelle Inflationsrate\nab. Zum anderen diirften mittelfristig auch die Preissteige-\nrungen bei Energie und Nahrungsmitteln wieder nachlassen.\nDarauf deuten die Terminmarkte hin. Fur den Euroraum sind\nwir etwas skeptischer. Hier rechnen wir damit, dass die Infla¬\ntionsrate erst zum Jahresende wieder deutlich unter drei Pro¬\nzent fallt. Wenn nun allerdings die Tarifparteien wie zuletzt diese Preissteigerungen Messlatte ihrer Lohnforderungen machen, dann gehen unsere\nBerechnungen nicht mehr auf. Deshalb wird sich wohl im\nJuni die Eurosystem-Projektion der Inflation sowohl fur 2008\nals auch fur 2009 nennenswert erhôhen.\nFrage: Das heiBt: Sie wurden im Zweifel die Leitzinsen erhô¬\nhen, auch wenn unklar ist, wie stark sich die Finanzkrise auf\ndie Konjunktur auswirkt?\nAntwort: Unser primäres Ziel ist und bleibt die Preisstabilität.\nIm Ûbrigen sehen wir nicht, dass die Turbulenzen an den Fi-\nnanzmärkten insbesondere in Deutschland, aber auch im Eu¬\nroraum tiefe konjunkturelle Spuren hinterlassen werden. Das\nwäre nur der Fall, wenn die Kreditversorgung der Unterneh-\nmen darunter massiv leiden wird. Dafur gibt es bislang keinen\nBeleg. Vielmehr kônnen die Unternehmen auch in Zukunft\nmit gtinstigen Krediten rechnen.\nFrage: Sie meinen, die negativen Folgen der Finanzkrise wer¬\nden iiberschatzt?\nAntwort: Die Wirtschaft im Euroraum und in Deutschland ist\nrobust, trotz Finanzmarktturbulenzen. Wir sehen vereinzelt\nAnzeichen einer Erholung. Einigen Banken ist es immerhin\ngelungen, auch schlechtere Pakete verbriefter Darlehen, die\nbis vor Kurzem nicht handelbar waren, wieder am Markt zu\nverkaufen. Das war vor wenigen Wochen noch nicht der Fall,\nda haben die Markte fur solche Finanzprodukte keine Um-\nsätze gezeigt.\nFrage:\nWie kommt eigentlich, der iiberzeugte\nMarktanhanger Weber zugestimmt hat, die IKB zu retten?\nAntwort: Das war keine Entscheidung der Aufseher aus Bun¬\ndesbank und BaFin, sondern allein eine Entscheidung der\nEigner. Wir haben aufmôgliche systemische Risiken bei einer\nungeordneten Insolvenz der IKB hingewiesen. Die IKB war\neine Bank mit der zweitbesten Bonitatsnote in Deutschland,\nsie war sehr eng verflochten mit anderen Banken. Die syste-\nmischen Risiken waren gegeben. Deshalb halte ich die Ent¬\nscheidung, sie nicht in ein Moratorium laufen zu lassen, nach\nwie vor fur richtig.\nFrage: Die Hälfte Ihrer achtjahrigen Amtszeit ist bald um.\nBei welchem Kilometer befmdet sich der Marathonläufer\nWeber gefuhlsmaflig?\nAntwort: Ich fiïhle mich genau wie beim guten Marathon: Der\nWeg ist das Ziel. Ich verschwende keine Gedanken an Start\noder Ende, und es macht einfach SpaB. Ich habe den Schritt,\naus der Wissenschaft in die Praxis zu wechseln, bisher noch\nkeinen Tag bereut. Mir ist es wichtig, dass die Arbeiten der\nBundesbank so effizient und fachorientiert wie nur môglich\numgesetzt werden. Dabei haben wir schon eine gute Strecke\ngesehafft, aber es gibt noch viel zu tun.\nFrage: Wie sehr ist Ihr Job gerade in Zeiten hoher Lebensmit-\ntelpreise zu Hause Thema?\nAntwort: (lacht) Bisher noch gar nicht, nicht einmal wenn es\num Taschengeldverhandlungen mit meinen Kindern geht.\nAber das Inflationsumfeld hat sich eingetrubt, deshalb kann\nich natiirlich nicht ausschliefien, dass es womôglich doch\nnoch so kommt.", "SECTION": "interviews"}