{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Der Kampf für Europa lohnt sich", "DATE": "30-12-2011", "TEXT": "\"Der Kampf für Europa lohnt sich\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Klaus-Dieter Dehler\nStuttgarter Zeitung, Stuttgart, vom 30. Dezember 2011\nFrage: Herr Thiele, welche Erfahrungen haben Sie bei der\nBundesbank in den ersten zehn Jahren mit dem Euro-Bargeld\ngemacht?\nAntwort: Wir haben gute Erfahrungen gemacht. Bargeld ist\nnach wie vor das beliebteste Zahlungsmittel In Deutschland,\nmehr als 80 Prozent der Anzahl an Verkäufen werden mit Bar¬\ngeld bestritten.\nFrage: Die neuen Geldscheine sollten besonders fälschungs¬\nsicher sein. Stimmt das?\nAntwort: Absolut. Wir haben im ersten Halbjahr 2011 einen\nSchaden durch Falschgeld von 1,1 Millionen Euro in Deutsch¬\nland. Das ist eine sehr geringe Größenordnung, rein rechne¬\nrisch kommen fünf gefälschte Banknoten auf 10 000 Bürger.\nDas ist weltweit eine der niedrigsten Fälschungsquoten.\nFrage: Nach wie vor sind viele Menschen davon überzeugt,\ndass der Euro ein Teuro ist - auch wenn die Statistik dagegen\nspricht. Woran liegt das?\nAntwort: Das ist gefühlt. Das ging mir in der Umstellungsphase\nzeltweise auch so. Man hat gemerkt, dass die Bratwurst teurer\nwurde oder das Bier mehr gekostet hat. Es gab vereinzelt Preis¬\nerhöhungen, später aber auch Preissenkungen, weil sich die\nPreise am Markt nicht durchsetzen ließen. Dabei wird überse¬\nhen, dass die größeren Zahiungsvorgänge - Lohn und Gehalt,\nMiete, Strom oder Versicherungen - exakt auf den Euro umge¬\nrechnet wurden, ohne dass es zu Veränderungen gekommen\nist. In vielen Bereichen, die zum statistischen Warenkorb ge¬\nzählt werden, ist es in den vergangenen Jahren auch zu deutli¬\nchen Preissenkungen gekommen, etwa in der Elektronik.\nFrage: Welche Vorteile hat der Euro konkret für die deutsche\nWirtschaft und die Bevölkerung?\nAntwort:\nDer deutschen Wirtschaft erspart die gemeinsa¬\nme Währung enorme Anpassungskosten. Wir vergessen in\nder Diskussion über die Staatsschuldenkrise, dass wir früher\nhäufig, teilweise mehrmals im Jahr, Währungsanpassungen\ninnerhalb Europas hatten. Dafür hatten die Unternehmen\nteure Sicherungsgeschäfte abgeschlossen, zum Teil mussten\nsie Währungsverluste hinnehmen. Das entfällt seit der Euro-\nEinführung.\nUnd das merkt auch jeder einzelne Bürger,\nwenn er innerhalb Europas auf Reisen geht. Die Preise für\nProdukte lassen sich europaweit viel besser vergleichen -\nbesonders, wenn man über das Internet grenzüberschrei¬\ntend einkauft.\nFrage: Kann man den wirtschaftlichen Vorteil beziffern?\nAntwort: Eine konkrete Zahl kann man nicht nennen. Aber es\nist weitgehend unbekannt, dass die wirtschaftsstärkste Regi¬\non dieser Welt die EU-27 ist, sogar vor den Vereinigten Staa¬\nten von Amerika. Selbst die Euro-Länder, die gleich auf Platz\ndrei folgen, haben ein Bruttoinlandsprodukt, das mehr als\ndoppelt so hoch ist wie das des folgenden Landes - China.\nDie Bundesrepublik Deutschland ist sowohl bei den 27 EU-\nStaaten als auch in der Euro-Zone der mit Abstand stärkste\nAkteur.\nEs geht also bei der Euro-Diskussion nicht um eine\nNebensache, sondern um ein zentrales Element der Weltwirt¬\nschaft. Wir hatten vor der Euro-Einführung mit der D-Mark\neinen Anteil an den Weitwährungsreserven von 14 Prozent.\nZusammen mit den anderen europäischen Währungen waren\nes etwa\n18 Prozent. Heute macht der Euro 27 Prozent der\nWeitwährungsreserven aus.\nFrage: Aber jetzt scheint die Gemeinschaftswährung in Ge¬\nfahr. Wie kann der Euro gerettet werden?\nAntwort: Die Staaten, die die Währungsunion vereinbart ha¬\nben, haben sich klare Regeln gesetzt. Die Stabllitätskriterien\ndes Vertrags von Maastricht. Darin ist festgelegt, dass In je¬\ndem Land die Neuverschuldung nicht höher als drei Prozent\nund die Gesamtverschuldung nicht höher als 60 Prozent des\nBruttoinlandsproduktes sein darf. Dann haben Deutschland\nund Frankreich gegen diese Regeln verstoßen und sie wurden\nauf ihr Betreiben hin 2005 geändert. Bis dahin gab es einen\nklaren Sanktionsmechanismus, der wurde abgeschafft. Des¬\nhalb ist es gut, dass man zum Verständnis gekommen ist,\ndass die Länder selbst dafür sorgen müssen, dass ihre Finanz¬\nsituation in Ordnung kommt. Das ist der einzige Weg für die¬\nse Länder, um die Glaubwürdigkeit an den Kapitalmärkten\nzurückzugewinnen.\nFrage: Wird das gelingen, oder muss man sich wirklich Sor¬\ngen um den Euro machen?\nAntwort: Es gibt unbestreitbar Probleme. Aber ich glaube,\ndass sich ein Kampf für den Euro und für Europa lohnt.\nWichtig ist, dass jedes einzelne Land der Euro-Zone Glaub¬\nwürdigkeit gewinnen muss, um wieder Vertrauen zu ge¬\nwinnen.\nFrage: Werden wir in 10 Jahren noch mit dem Euro zahlen?\nAntwort: Ja.", "SECTION": "interviews"}