{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Kônnen Sie unser Geld vor der Krise retten, Herr Weber?", "DATE": "23-04-2008", "TEXT": "\"Kônnen Sie unser Geld vor der Krise retten, Herr Weber?\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Daniel Zwick\nEuro, Munchen, vom 23. April 2008\nFrage: Herr Weber, täglich kommen neue Schreckensmel-\ndungen aus der Finanzbranche. Erleben wir nur eine Finanz-\nkrise oder den Anfang einer groBen Wirtschaftskrise?\nAntworî: Die Turbulenzen an den Finanzmärkten stellen eine\nernste Belastungsprobe fur das nationale und internationale\nFinanzsystem dar. Das globale Finanzsystem hat sich jedoch\nim Kern als widerstandsfähig gezeigt. Problème fur die Real-\nwirtschaft kann es vor allem in den Ländern geben, in denen\ndie Immobilienmärkte in den letzten Jahren geboomt haben,\nallen voran in den USA.\nFrage: Und in Deutschland?\nAntwort: Mit Blick aufDeutschland bleibe ich zuversichtlich.\nWir sind iiberraschend gut in das Jahr gestartet und ich sehe\nkeine Veranlassung, maBgeblich von unserer Dezember-Pro-\njektion von 1,9 Prozent Wachstum nach unten abzuweichen.\nDer Aufschwung in Deutschland hait an, nur der Schwung\nlässt etwas nach.\nFrage: Der Wirtschaftsweise Peter Bofmger sagt: \"Die kran-\nken Banken werden rund um die Uhr von den staatlichen No-\ntenbanken betreut, ähnlich wie die Patienten auf der tntensiv-\nstation. Die Eingriffe erfolgen so professionell, dass Anleger\nkeine Angst um ihre Ersparnisse haben mûssen.\" Kônnen Sie\nunser Geld wirklich retten?\nAntwort: Die Guthaben bei Banken in Deutschland sind sicher.\nWir haben sehr weitreichende Einlagensicherungssysteme. Fur\ndie Sparkassen und Genossenschaftsbanken greift das System\nder Institutssicherung, damit schutzen sich diese Institute ge-\ngenseitig. Bei den Privatbanken besteht eine gesetzliche Min-\ndestsicherung von bis zu 20 000 Euro je Anleger. Darûber hin-\naus sieht der Einlagensicherungsfonds der privaten Banken ei-\nnen Schutz bis zur Hôhe von 30 Prozent des maBgeblich haf-\ntenden Eigenkapitals derjeweiligen Bank vor.\nFrage: Und im Zweifelsfall gibt es noch die Zentralbank, die\nwie im Fall IKB und Sachsen LB mit eingreift.\nAntwort: Die Bundesbank hat weder die IKB noch die Sach¬\nsen LB finanziell unterstutzt. Zu unseren Aufgaben als Zen¬\ntralbank gehôrt es, die Banken durch kurzfristige Kredite ge-\ngen Sicherheiten mit der benôtigten Liquidität zu versorgen.\nDer Zugang zu dieser Liquidität ist fur die Banken in den\nletzten Monaten besonders wichtig gewesen, weil sie sich aus\nMangel an gegenseitigem Vertrauen untereinander weniger\nGeld geliehen haben.\nFrage: Viele Beobachter sagen, die Krise hat damit zu tun,\ndass es zu viel Geld gab.\nAntwort: Es gab nicht zu viel Geld, sondern zu wenig Risiko- bei und\nanderen Marktteilnehmem.\nKomplexe Finanzinstrumente und Verbriefungstechniken ha¬ es den Banken ermôglicht, in steigendem Umfang Ri-\nsiken aus den Bilanzen auszugliedern. Dies fiïhrte dazu, dass\nKredite nicht immer mit hinreichender Risikoverantwortung\nausgereicht wurden. Blindes Vertrauen in das Rating dieser\nFinanzprodukte sowie eine Jagd nach Rendite haben dieses\nGeschäftsgebaren zusätzlich verstarkt.\nFrage: Mit Liquidität hat das nichts zu tun?\nAntwort: Wir als Notenbank stellen Liquidität fur den kurz-\nfristigen Interbankenmarkt zur Verfugung. Dies ist generell\ndie Grundlage fur die Geschäfte der Banken. Die Kredit-\nschôpfung der Banken vollzieht sich jedoch auf modernen\nFinanzmarkten in einem marktgetriebenen Prozess. So haben\nBanken ihre Anlagen uber eine Vielzahl von Kreditmarktins-\ntrumenten finanziert, teilweise mit einem hohen Anteil an\nFremdkapital. Hier waren die Anreize oftmals falsch gesetzt\nund die Geschäftsmodelle vieler Finanzakteure nicht nach-\nhaltig.\nFrage: Wieso haben Sie nichts getan?\nAntwort: Solche Anreize sind mit dem ublichen Instrumenta-\nrium einer Notenbank nicht zu verhindern. Bei Finanzstabili-\ntätsfragen hat die Bundesbank in den letzten Jahren regelmä-\nBig die Gefahren einer zu starken Risikoneigung betont. Neh- Sie den amerikanischen Subprime-Immobilienmarkt.\nDort wurden die Risiken der Kreditvergabe\nan bonitäts-\nschwache Kunden falsch eingeschätzt. Durch Kreditausfälle es\nzu Zwangsversteigerungen, die Häuserpreise ten-\ndierten weiter nach unten und es entwickelte sich eine négati¬\nve Spirale. Mittlerweile sind etliche Segmente der strukturier-\nten Finanzierungsmärkte betroffen. Das hat Schwachstellen\nim internationalen Finanzsystem offengelegt, die lange Zeit\ndurch die hohe Waehstumsdynamik dieser Märkte uberdeckt\nwurden.\nFrage: Haben Sie keine Angst, dass sich neue Blasen bilden,\nwenn die Zentralbank den Markt mit noch mehr Geld ruhig\nstellt?\nAntwort: Noch einmal: Die Liquiditätsoperationen derNoten-\nbanken sind nicht Ursache einer Blasenbildung an den Fi¬\nnanzmarkten. Wir stellen kurzfristig Geld gegen sehr gute\nSicherheiten zur Verfugung. Dies ist unser Beitrag, um die\nGeldmärkte im Euroraum funktionsfähig zu halten.\nFrage: Es fiihrt also nicht zu einer Ausweitung der Geld-\nmenge?\nAntwort: Nein. Lassen Sie es mich noch einmal erklären, weil\nes in der Ôffentlichkeit oft nicht verstanden wird, wenn von\nLiquiditätsspritzen der Notenbanken die Rede ist: Die Euro-\nZentralbanken haben die Liquidität insgesamt nicht erhôht,\nsondern sie nur innerhalb der sogenannten Mindestreservepe-\n.-vDEUTSCHE\nriode anders verteilt, Was wir zu Beginn der monatlichen Pé¬\nriode mehr ausreichen, nehmen wir gegen Ende wieder aus\nden Märkten heraus. Das geänderte Zeitprofil gibt den Ban-\nken melir Sicherheit, ihre Zahlungsverpflichtungen erfiillen\nzu kônnen.\nFrage: Uns verunsichern die Preise: Im März hatten wir 3,5\nProzent Inflation in der Eurozone, und in Deutschland ist die\nTeuerung mit voraussichtlich 3,1 Prozent so hoch wie seit\nJahren nicht mehr.\nAntwort: Die aktuellen Inflationsraten in Deutschland und im\nEuroraum sind besorgniserregend. Sie sind allerdings maB-\ngeblich durch Energie- und Nahrungsmittelpreise getrieben.\nFur das Gesamtjahr 2008 ist abzusehen, dass die Inflation im\nEuroraum bei rund drei Prozent oder sogar daruber liegen\nwird. Das ist deutlich liber unserer Obergrenze fur Preisstabi-\nlitat von unter zwei Prozent.\nFrage: Was ist zu tun?\nAntwort: Wir glauben, dass unsere gegenwartige geldpoli-\ntische Ausrichtung mit einem Leitzins von vier Prozent dazu\nbeitragen wird, dass die mittel- bis langfristigen Inflationser-\nwartungen stabilitätskonform verankert bleiben. Sollte es al¬\nlerdings zu zusätzlichen Preisrisiken oder Zweitrundeneffek-\nten kommen, mùssen wir entschlossen gegensteuern.\nFrage: Wollen Sie mit hohen Zinsen das Wirtschaftswachs-\ntum abwurgen?\nAntwort: Es ist unsere Aufgabe als Zentralbank, Preisstabili-\ntat zu gewährleisten, denn stabile Preise sind die beste Grund-\nlage fur ein nachhaltiges Wirtschaftswachstum. Danach rich-\nten wir unsere Zinsentscheidungen. Die wirtschaftlichen Fun-\ndamentalfaktoren im Euroraum sind intakt, allerdings ist das\nWachstumspotenzial zu niedrig. Gegen diese Schwäche hel-\nfen nicht zuletzt Strukturreformen. Die Politik muss auch ih-\nren Beitrag leisten.\nAuszuge aus\nPresseartikeln Nr. 18\n29. April 2008\nFrage: Die GroBe Koalition bereitet sich indes eher auf den\nWahlkampf vor, als weiter zu reformieren. Schmerzt Sie\ndas?\nAntwort: Die GroBe Koalition sollte die Fortsetzung des ein-\ngeschlagenen Reformkurses nicht infrage stellen. Mit Blick\nauf die Konsolidierung der Staatsfinanzen wurde schon ei-\nniges eireicht. Wir haben zum ersten Mal seit Langem eine\nschwarze Null fur den Gesamtstaat. Im Bund sind wir dage-\ngen noch ein gutes Stiick von einem ausgeglichenen Haushalt\nentfernt. Hier hat die Koalition zu Recht die Sanierung zu\neinem zentralen Ziel ihrer Arbeit gemacht. Wir bestarken sie\ndarin, den steinigen Weg der Konsolidierung konsequent zu\nEnde zu gehen.\nFrage: Wieso sind Sie gegen ein Konjunkturprogramm in\nDeutschland?\nAntwort: Sowohl die derzeitige Lage als auch der Ausblick\nfur Deutschland legen keinen expansiven fiskalpolitischen\nImpuis nahe. Sie nehmen doch auch keine Tabletten, wenn Sie\nkeine Beschwerden haben! Der Staatshaushalt ist zudem\ndurch die sinkenden Beitragssätze zur Arbeitslosenversiche-\nrung und die Unternehmensteuerreform 2008 bereits expan-\nsiv ausgelegt und weist dadurch ein steigendes strukturelles\nDefizit auf.\nFrage: Im Juni feiert das Eurosystem seinen zehnten Geburts-\ntag, der Euro wird 2009 zehn Jahre ait. Zugleich entwickeln\nsich die Volkswirtschaften im Euroraum auseinander. Sehen\nSie Gefahren fur die Währungsunion?\nAntwort: Ich kann keine Gefahren erkennen. Unsere gemein-\nsame Währung ist eine stabile Wahrung geworden. Der Euro\nhat sich in Europa fest etabliert und ist international neben\ndem Dollar zur wichtigsten Wahrung avanciert. Die Vision\neiner stabilen und anerkannten europäischen Wahrung ist\nRealitat geworden.", "SECTION": "interviews"}