{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Auflagen im Defizitverfahren befolgen", "DATE": "18-11-2003", "TEXT": "Auflagen im Defizitverfahren befolgen\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Mitglied des Vorstandes der Deutschen Bundesbank\nVon Ilona Wissenbach\nReuters, Frankfurt am Main, vom 18. November 2003\nDie Deutsche Bundesbank hat die Bundesregierung kurz vor\ndem Beschluss der EU-Kommission aufgefordert, die Aufla¬\ngen der Kommission im Defizitverfahren gegen Deutschland\nzu akzeptieren.\nDie Empfehlungen müssten umgesetzt werden, sonst werde\ndas Vertrauen in die Währungsunion beschädigt, warnte\nBundesbank-Vorstandsmitglied Franz-Christoph Zeitler in\neinem Interview mit\nder Nachrichtenagentur Reuters Dienstag. \"Eine schwerwiegende Verletzung hätte Folgen für\ndas Marktvertrauen und würde tendenziell\nzu steigenden\nMarktzinsen führen\", warnte er. Eine Frage des Vertrauens\nsei auch, Preisstabilität in der neuen EU-Verfassung in den\nKatalog der obersten Ziele aufzunehmen,\nso wie\nes die\nEuropäische Zentralbank (EZB) verlangt.\nDie EU-Kommission wollte Deutschland\nam Dienstag zu\nweiteren Einsparungen in Milliardenhöhe verpflichten und\nzulassen,\ndass Deutschland 2005 die\nDrei-\nProzent-Grenze für die Neuverschuldung einhalten muss. Die\nBundesregierung lehnt Einsparungen, die über die bisher\ngeplanten hinausgehen, ab. Die Bundesbank fordert, dass\nDeutschland das Defizit nach dem Überschreiten 2002 und\n2003 schon im kommenden Jahr wieder unter drei Prozent\ndes Bruttoinlandsprodukts senken soll, wie es die Regeln im\nVerfahren bei einem übermäßigen Defizit vorsehen. Zeitler\nsagte,\nder EU-Ministerrat Sanktionen\nverhängen,\nwenn ein Mitgliedstaat nicht die erforderlichen Schritte zum\nAbbau des Defizits untemehme. \"Das sollte nicht in Verges¬\nsenheit geraten.\"\nDer Umgang mit dem Stabilitätspakt sei eine Weichenstel¬\nlung für das künftige Funktionieren der Institutionen in der\nWährungsunion. Ein Aufweichen des Paktes würde zudem\nden Beitritt der mittel- und osteuropäischen neuen EU-Länder\nzur Währungsunion erschweren. \"Im Augenblick ist der\nStabilitätspakt nicht tot, aber auf der Intensivstation und\nbraucht intensive Zuwendung.\"\nDas Vertrauen der Öffentlichkeit in die Währungsunion steht\nnach Ansicht von Zeitler auch auf dem Spiel, wenn die\nPreisstabilität nicht wie bisher im Vertrag von Maastricht\nauch in der neuen EU-Verfassung verankert ist. Die vom EU-\nKonvent entworfene Verfassung sieht als vorrangige Ziele\nunter anderem Frieden, Freiheit, Wachstum, Umweltschutz\nund technischen Fortschritt vor. Die Preisstabilität, für die die\nNotenbank verantwortlich ist, wird erst in einem hinteren Teil\ndes Textes erwähnt. \"Das macht uns Sorgen\", sagte Zeitler.\nEin stabiles Preisniveau müsse prominent erwähnt werden,\num es im Bewusstsein der Öffentlichkeit zu verankern und\nMissverständnissen bei\nder Interpretation der Verfassung\nvorzubeugen.\nDie Verfassung, mit der die Europäische Union auf die\nOsterweiterung vorbereitet wird, soll auf dem EU-Gipfel am\n12./13. Dezember verabschiedet werden. Die Bundesbank\nhofft nach Worten Zeitlers, dass die italienische Ratspräsi¬\ndentschaft die Vorschläge der EZB noch aufgreifen werde. der der\nEuro-Zone sich Notenbankpräsidenten im EZB-Rat mit ihrem Stimmrecht\nnach Vorstellung der Bundesbank in möglichst kurzem\nzeitlichem Abstand abwechseln.\n\"Das Intervall sollte einen bis maximal drei Monate lang\nsein, damit die Bundesbank nicht von strategischen Entschei¬\ndungen, die einen längeren Reifeprozess brauchen,\nausge¬\nschlossen ist\", sagte Bundesbank-Vorstandsmitglied Franz- Zeitler Dienstag Nachrichtenagentur\nReuters. Im EZB-Rat werde darüber aber erst entschieden,\nwenn die Erweitemng der Exuo-Zone von derzeit zwölf auf\n16 Mitgliedsländer bevorstehe.\nUm die Entscheidungsfähigkeit des Rates der Europäischen\nZentralbank (EZB) auch mit bis zu 25 Ländem zu sichem, hat\ndie EZB ein Rotationsverfahren beschlossen. Die Zahl der\nRatsvertreter soll auf 21 beschränkt werden - auf die sechs\nDirektoriumsmitglieder und 15 Präsidenten der nationalen\nNotenbanken. Die Mitgliedsländer werden zunächst in zwei,\nspäter in drei Gruppen je nach Größe eingeteilt, wobei die\nNotenbankchefs großer Länder am häufigsten, die kleiner\nLänder seltener abstimmen dürfen. Über die Zeitspaime für\ndie Rotation hat der EZB-Rat noch nicht entschieden.\nZeitler erwartet in dieser Frage keinen Konflikt. Auch den Ländem an kurzen gelegen, da sie öfter aussetzen müssten. Bisher sei über diese\nFrage eine erste Gmndsatzdiskussion geführt worden, ent¬\nschieden werde jedoch viel später. Das Thema war kürzlich Finanzausschuss\ndes Bundestages aufgekommen. Die\nParlamentarier hatten Zeitler nach Details\nder Regelung\nbefragt, da sie die von der EZB vorgeschlagenen Abstim¬\nmungsregeln noch billigen müssen.", "SECTION": "interviews"}