{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Nicht sicher, ob Umstellung klappt", "DATE": "15-01-2016", "TEXT": "\"Nicht sicher, ob Umstellung klappt\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Klay\nNeue Osnabrücker Zeitung, Osnabrück, vom 15. Januar 2016\nFrage: Flerr Thiele, in Ländern wie Dänemark wird das Bar¬\ngeld aus dem Alltag verbannt. Wie sieht es in Deutschland\naus?\nAntwort: In Deutschland ist das nicht der Fall. Die Summe\ndes im Umlauf befindlichen Bargeids ist im vergangenen\nJahr um sieben Prozent auf\n1 109 Milliarden Euro gestie¬\ngen. Der Anteil des Bargelds im Zahlungsverkehr nimmt\njedoch tatsächlich ab, und der Anteil des unbaren Zah¬\nlungsverkehrs steigt. Durch neue technische Entwicklun¬\ngen und neue Wettbewerber verändert sich das Zahlverha-\nlien der Bürger. Diese Veränderung muss von der deut¬\nschen Kreditwirtschaft wahrgenommen und mitgestaltet\nwerden. Mit paydirekt und dem kontaktlosen Bezahlen mit\nder EC-Karte sind erste Schritte in die richtige Richtung er¬\nfolgt. Alierdings müssen diese flächendeckend genutzt\nwerden können.\nFrage: Wieso steigt die Bargeld-Menge trotzdem an?\nAntwort: Wir gehen davon aus, dass sich lediglich 15 bis\n20 Prozent des Bargeids im sogenannten Transaktionsum¬\nlauf befinden. Etwa 30 bis 40 Prozent werden in der Euro-\nZone gehortet, und weitere 40 Prozent befinden sich im\nAusland. Der Euro wird von vielen als sicheres und wertsta¬\nbiles Geld angesehen. Dahinter steht ein internationaler\nSortenhandel.\nFrage: Sparkassen und Genossenschaftsbanken kämpfen\ndurch die Niedrigzinsphase mit schrumpfenden Erträgen.\nGeht das an die Struktur dieser Institute?\nAntwort: Die Kreditwirtschaft leidet unter einer außeror¬\ndentlichen Ertragsschwäche, die auch im letzten Finanzsta¬\nbilitätsbericht der Bundesbank thematisiert wurde. Durch\ndas Niedrigzinsumfeld sind die Margen geschrumpft. Inso¬\nfern gibt es viele Überlegungen, wie mit den veränderten\nBedingungen umzugehen ist. Wir werden sicherlich eine\nverstärkte Digitalisierung erleben.\nFrage: die bereit für endgültige\nUmstellung der Oberweisungen auf das SEPA-System zum\n1. Februar?\nAntwort: Noch nicht alle. Von etwa 24 Millionen Überwei¬\nsungen am Tag sind gut zehn Prozent noch nicht umge¬\nstellt. Das betrifft vor allem Privatleute. Sorgen mache ich\nmir um den Personenkreis, der keine Computer benutzt,\nwie ältere Menschen.\nDa bin ich mir nicht sicher, ob die\nUmstellung reibungslos klappt. Die Banken sollten Sorge\ndafür tragen, dass die normalen Kunden mitgenommen\nwerden. Wenn man die lange IBAN in vier Blöcke aufteilt,\nfällt das wesentlich leichter: DE für Deutschland, eine zwei¬\nstellige Prüfziffer, dann die achtstellige Bankleitzahl und\ndie zehnstellige Kontonummer. Auf den EC-Karten ist es\nbei fast allen Instituten so auf der Rückseite angegeben,\nund so sollte es auch auf Rechnungen vermerkt sein.\nFrage: ANsrum sehen Sie alternative Zahlungsmittel wie\nden Bitcoin skeptisch?\nAntwort: Der Bitcoin ist eine Alternative in einer Nische.\nSie unterliegen\nenormen Wertschwankungen. Wer Bit-\ncoins erwirbt, geht also immer das Risiko ein, dass sie nicht\nso sicher sind wie der Euro.\nFrage: Ist eine Regulierung durch die Notenbanken nötig?\nAntwort: Geht es allein um Finanzstabilität, ist eine weit¬\ngehende Regulierung bei der aktuell geringen Bedeutung\nvon Bitcoin derzeit nicht nötig. Allerdings hat der Rat der\nEU nach den Terroranschlägen am 13. November 2015 in\nParis das Thema wieder aufgenommen: Zur Verhinderung\nvon Terrorismusfinanzierung mithilfe von Bitcoin soll die\nEU-Kommission Maßnahmen zur Überwachung dieser vir¬\ntuellen Währung vorschlagen.\nFrage: Ein Argument für digitale Währungen sind geringe\nKosten und hohes Tempo. Hält der Euro da mit?\nAntwort: Die Kosten im Zahlungsverkehr sind durch das\nSEPA-Verfahren bereits deutlich gesunken. Und die Zeit\nzwischen Überweisung und Zahlungseingang hat sich von\nbis zu fünf Tagen auf wenige Stunden verkürzt. Da wird\nes für Alternativwährungen schwierig, noch eine Markt¬\nnische zu finden. Zumal auch im Euro-Raum eine weitere\nVerkürzung der Laufzeiten vorbereitet wird, bei der mit\neinem \"Instant-Payment-System\" Geld innerhalb von Se¬\nkunden zur Verfügung stehen wird.\nFrage: Niedersachsen wurden\n2015 sechs Millionen\nD-Mark in Euro umgetauscht. Wie lange wird der Tausch\nnoch laufen?\nAntwort: wird für\nJahr weniger\num¬\ngetauscht. Inzwischen überwiegen dabei Münzen, Geld¬\nscheine machen weniger als 50 Prozent aus. Gut 13 Milliar¬\nden D-Mark sind noch nicht zur Bundesbank zurückgekom¬\nmen.\nEs gibt aber keine Bestrebungen, die Möglichkeit\nzum Umtausch abzuschaffen. In Ländern wie Italien oder\nFrankreich ist das längst nicht mehr möglich. Dort ist die\nUmtauschfrist bereits abgelaufen.\nFrage: Gibt es durch die neuen Euro-Banknoten weniger\nFälschungen?\nAntwort: Wir gehen davon aus, dass die Zahlen geringer\nsein werden. Die Fünf- und Zehn-Euro-Scheine sind jedoch\nvergleichsweise selten gefälscht worden. Spannend wird\nes bei der neuen 20-Euro-Note. Im Eurosystem war diese\ndie am meisten gefälschte - in Deutschland ist es aber der\nFünfziger. Auch da werden wir es den Fälschern schwerer\nmachen.", "SECTION": "interviews"}