{"AUTHOR": "Prof. Dr. Hans Tietmeyer", "TITLE": "Der Euro ist stabil", "DATE": "17-12-2002", "TEXT": "\"Der Euro ist stabil\"\nInterview mit Prof. Dr. Hans Tietmeyer, Président\nVon Hendrik Munsberg\nBerliner Zeitung, Berlin, vom 17. Dezember 2002\n.. .Frage: Ist der Euro ein wurdiger Nachfolger der Mark?\nAntwort: Bis jetzt kônnen wir das klar bejahen. Der Euro ist\neine stabile Währung, aber seine Stabilität hängt auf Dauer davon\nab, die Wirtschaft\nleistungsfähig ist.\nFrage: Welches Vertrauen genieBt der Euro heute bei der\nBevôlkerung?\nAntwort: Die Bevôlkerung stellt sich zunehmend auf den\nEuro ein, hat\nseine Vorzuge\nverstanden.\nIch weiB\nnaturlich, dass es noch immer Reserven gibt. Und es wird\nsicher noch dauern, bis man den Euro liebt wie man die D-\nMark geliebt hat, iibrigens auch nicht immer zujederZeit und\nvon Anfang an.\nFrage: War die Teuro-Debatte eine Art neurotischer Reflex\nauf den Verlust der Mark - immerhin lieB sich der angebliche\nTeuerungsschub statistisch nicht recht fassen?\nAntwort: Man kann darin wohl nicht nur eine neurotische\nReaktion sehen. Ich bin nicht ganz sicher, ob die Statistik die\nPreisentwicklung wirklich voll erfasst hat. An bestimmten wurde Euro-Bargeldeinfuhrang auch\nmissbraucht, inzwischen hat sich das jedoch weitgehend\nausgewachsen.\nFrage: Haben Sie\nda gerade Zweifel\nan der amtlichen\nPreisstatistik geäuBert?\nAntwort: Nein, ich will sagen: Die Statistik erfasst nicht jede\neinzelne Dienstleistung genau, schon weil Vergleiche im Zeitablaufoft sehr schwierig\nsind; schlieBlich werden viele Leistungen und Produkte ja\nweiterentwickelt.\nFrage: Haben Sie ein Beispiel fur solche nicht vollständig\nerfassten Preisbewegungen?\nAntwort: Ich glaube, zum Teil hat es das im Gaststättengewer-\nbe und wohl auch bei einigen anderen individuellen Dienst-\nleistungen gegeben. Aber man darf das nicht verallgemeinern,\ndazu allerdings neigte ein groBer Teil der Bevôlkerung.\nFrage: Wie beurteilen die internationalen Märkte heute den\nEuro? Wird er genauso ernst genommen wie der Dollar?\nAntwort:\nSie nehmen ihn ernst, und die Entwicklung im\nVergleich zum Dollar zeigt das. Aber die Einschätzung wird\nauf Dauer davon abhängen, wie die Weltôffentlichkeit die der Volkswirtschaften\nein-\nschätzt. Dabei kommt es vor allem auf die groBen Länder,\nDeutschland, und an. sehe Problème.\nFrage: Gegenwärtig pendelt der Eurokurs um die Parität zum\nDollar herum. Ein Euro gleich ein Dollar - ist das der\nangemessene AuBenwert der europäischen Einheitswährung?\nAntwort: Jede exakte Aussage zum angemessenen Wechsel-\nkurs ist fragwurdig. Dieser hängt nicht nur davon ab, wie die\naktuelle ôkonomische Lage der Euroländer eingeschätzt wird,\nsondem auch ihr Potenzial fur die Zukunft. Entscheidend sind\ndie Renditeperspektiven in den groBen Weltwirtschaftsräu-\nnien USA, Asien und Europa. Gegenwärtig kann man leider\nnur feststellen: wird immer dynamischer\neingeschätzt, jedenfalls dynamischer als groBe Teile Europas.\nder Deutschen Bundesbank i.R.\nUnd das, obwohl auch die amerikanische Makroôkonomie\nuniibersehbare Schwachstellen aufweist, etwa ein extremes\nAuBenbilanzdefizit und eine geringe Eigensparquote.\nFrage: Deutschland ist Europas grôBte Volkswirtschaft. Die\nWirtschaftspolitik der rot-griinen Bundesregierung wirkt -\ngelinde gesagt - wenig iiberzeugend. Ist das eine Belastung,\ndie sich bereits im Eurokurs niederschlägt?\nAntwort: Der gegenwärtige Eurokurs spiegelt das nicht so\nsehr wider, wenngleich wir bei einer dynamischeren Entwick¬\nlung in Deutschland, Frankreich und Italien môglicherweise\neinen deutlich hôheren Euro-Wechselkurs haben wtirden.\nFrage: Kanzler Gerhard Schrôder steht vor einem Dilemma:\nDie Konjunktur verläuft schlecht, die Staatseinnahmen gehen\ndramatisch zuriick, Schulden gegen die\nStabilitätskriterien des Maastricht-Vertrags. Rot-Griin ent- sich fur einen Politik-Mix\naus Ausgabenkiirzung,\nhôheren Steuern und mehr Schulden. Welchen Ausweg hätten gewählt, die Konjunktur\nwieder in\nSchwung zu bringen?\nAntwort: Wir haben nicht nur ein Konjunkturproblem, sondem\nunsere grôfite Herausforderung sind Strukturprobleme. Die\nkônnen wir nur mit klaren, vorwärts gerichteten Konzepten\nlôsen. Das bedeutet erstens: Wir miissen den Arbeitsmarkt\nderegulieren. Das Hartz-Konzept ist ein richtiger Schritt, aber\nes muss auch vollständig umgesetzt und um Strukturreformen\nauf dem Arbeitsmarkt ergänzt werden. Zweitens: Unsere\nsozialen Sicherungssysteme sind inzwischen so iiberlastet, dass ohne Abgabenbelastungen nicht mehr\ndauerhaft fmanzierbar sind. Ursache ist die demografische\nEntwicklung, aber auch die Tatsache, dass es zu wenig Anreize\nzu sparsamem Verhalten gibt. Deswegen mûssen wir die\nSystème von Grand auf erneuern.\nFrage: Nur, was heiBt das konkret?\nAntwort: Einige richtige Schritte sind getan worden; einer\nwar, der Alterssicherang private Zusatzvorsorge\neinzuleiten. dies noch ausreichend, gegenwärtige Rentenniveau sich nicht halten, weitere Anstieg muss gebremst werden. Auch das Gesund-\nheitssicherungssystem muss so reformiert werden, dass es\ndauerhaft fmanzierbar bleibt. Meiner Meinung nach brauchen\nwir mehr Eigenverantwortung. Hinzu mtissen Korrekturen in\nden ôffentlichen Haushalten selbst kommen: notwendig sind\nspiirbare Bremsen auf der Ausgabenseite, und zwar nicht bei\nden investiven, sondem bei den konsumtiven Ausgaben. Das\nheiBt: Die gegenwärtigen Ausgabenblôcke fur den ôffentli¬\nchen Dienst und fur Sozialtransfers sind langfristig nicht\nfmanzierbar.\nFrage:\nSie sind CDU-Mitglied. Glauben\nSie, dass eine\nUnions-gefuhrte Bundesregierung eher in der Lage wäre, die\nProblème des Landes zu lôsen?\nAntwort: In den achtziger Jahren hat die damalige Bundesre¬\ngierungjedenfalls eine ganze Reihe uberzeugender Korrektu¬\nren eingeleitet und durchgesetzt. Leider ist das nach der\nWiedervereinigung nicht mehr hinreichend geschehen.\nFrage: Mit anderen Worten: Der heutigen Unionsfïihrung\ntrauen Sie wenig Lôsungskompetenz zu?\nAntwort: Doch, ich sehe dort nicht nur das richtige Problem-\nbewusstsein,\nsondern grundsätzlich auch die wachsende\nBereitschaft zur notwendigen Korrektur. Aber die Wähler\nhaben zunächst anders entschieden.\nFrage: Ist der Maastricht-Vertrag zu starr angelegt worden?\nSind die Stabilitätskriterien dumm, wie EU-Kommissionsprä-\nsident Romano Prodi sagt?\nAntwort: Ich halte weder den Maastricht-Vertrag noch die\nStabilitätskriterien fur dumm. Romano Prodi hat inzwischen auch\ninterpretiert, er damit hat. Maastricht-Vertrag ist eine Konstruktion sui generis: Wir\nhaben jetzt eine Währungsunion mit einer supranationalen\nGeldpolitik, die ubrigen Bereiche Wirtschafts- und Sozialpolitik noch in weitgehend nationaler liegen. Regeln\ndes Maastricht-Vertrags\nsorgen dafïir, dass die nationalen Politiken zu jener Stabili-\ntatsorientierung passen, welche die Geldpolitik setzt und\nsetzen muss. Deshalb miissen diese Regeln auch eingehalten\nwerden, und zwar von allen Ländern.\nFrage: Manche Ûkonomen warnen sogar vor einer Déflation,\nwenn der Staat nicht endlich nach keynesianischem Muster\nKonjunkturimpulse gebe.\nAntwort: Diese Stimmen hôrt man immer wieder. Ich halte\ndas Problem Déflation in Europa derzeit fur nicht relevant.\nDas wirkliche Problem ist ganz zweifelsohne die strukturelle\nSchwäche. Mit einfacher keynesianischer Nachfragestimulie-\nrung ist die bestimmt nicht zu uberwinden.\nFrage: Unterstiitzt die Europäische Zentralbank (EZB) die der Mitgliedsstaaten ausreichend oder\nkummert sie sich zu sehr um eine starre Kontrolle des Euro-\nBinnenwertes?\nAntwort: Die Politik der Europäischen Zentralbank halte ich\nbisher insgesamt fïir richtig. Zwar gibt es in Deutschland\nStimmen, eine zu restriktive kritisieren, doch aus anderen Regionen wie der iberischen\nHalbinsel oder Irland heiBt es, sie sei zu locker. In einer\nWährungsunion kann Geldpolitik nur auf aile Länder zuge-\nschnitten sein, deshalb ist die vorgetragene Kritik unberech-\ntigt. Unsere Problème in Deutschland sind zweifellos nicht\ndurch die Geldpolitik verursacht. Wir haben vielmehr ein\nDefizit an Strukturreform.\nFrage: Welchen Einfluss hat die Lôsung der Nachfolgeffage\nan der Spitze der EZB-Spitze auf das Euro-Projekt? Noch\nimmer ist unklar, wer Mitte 2003 Wim Duisenberg beerben\nwird, weil Frankreichs Kandidat Jean-Claude Trichet Problè¬\nme mit der heimischen Justiz hat.\nAntwort: glaube\nnicht, das eine\nBelastung ist. Wim Duisenberg wird auf jeden Fall bis Juli\nbleiben, und er hat angekiindigt, sollte bis dahin nicht Klarheit\nbestehen, wer sein Nachfolger wird, wäre er auch zu einer\ngewissen Amtszeitverlängerung bereit. Ich hoffe sehr, dass\nJean-Claude Trichets Kandidatur bald vôllig problemffei ist.\nIch hielte ihn fur einen guten Nachfolger.\nFrage: Mit der Europäischen Währungsunion wurden die\nWechselkurse der beteiligten Währungen fïir aile Zeiten\neingefroren. Das hatte fïir Untemehmen und Haushalte in\nEuropa unmittelbare Konsequenzen fïir die Hôhe von Preisen,\nLôhnen und Vermôgen. Wurde die Mark seinerzeit zu hoch\neingestuft, so dass daraus eine Belastung der heimischen\nWirtschaft erwuchs?\nAntwort:\nIch glaube, dass die Leitkurse insgesamt sehr\nausgewogen waren. Diejenigen, die daran in Deutschland\nheute Kritik tiben, plädieren im Nachhinein offenbar fïir eine\nseinerzeitige Abwertung der D-Mark. Das hätte aber nicht der\nStabilitätspolitik in Deutschland entsprochen. Die zu verän-\ndem, hätte ich fur falsch gehalten.\nFrage: Was konnten Europas Währungsarchitekten aus der\ndeutsch-deutschen Währungsunion lemen? Dass ein falsches\nUmtauschverhältnis fatale Folgen haben kann?\nAntwort:\nMan kann beide Vorgänge\nnun wirklich nicht\nvergleichen. Aufeuropäischer Ebene wurden Volkswirtschaf-\nten, die schon lange mit den Regeln der Weltwirtschafi\nvertraut waren, zu einer monetären Einheit zusammengefasst;\nihre nationale Souveränität wurde ihnen aber weit gehend\nbelassen. In Deutschland trug sich etwas ganz anderes zu:\ndort wurde der ostdeutsche Teil, der keine Erfahrung mit der\nWeltwirtschafi hatte, iibergangslos in die Weltwirtschaft\nhineingefïihrt. Gleichzeitig wurden die politischen Kompe-\ntenzen der Bundesrepublik Deutschland und das westdeut-\nsche Sozialsystem auf Ostdeutschland ùbertragen.\nFrage: Sie waren Sonderbeauftragter des damaligen CDU-\nKanzlers Helmut Kohi fïir die deutsch-deutsche Währungs¬\nunion. Seinerzeit wurde das Umtauschverhältnis auf eins zu\neins festgelegt. Viele sehen darin den Hauptgrund dafïir, dass\ndie ostdeutsche Wirtschaft bis heute nicht recht in Tritt\nkommt. Haben Sie dieses Problem unterschätzt?\nAntwort: Ich habe damais zu einem anderen Wechselkurs\ngeraten. Wäre es dazu gekommen, hätte es uns das eine oder\nandere erleichtert. Aber den Anpassungsprozess hätte es\nwohl nur begrenzt erleichtert. Man darf einen entscheiden-\nden Punkt nicht iibersehen: Wenn wir die innerdeutsche\nGrenze nicht aufrechterhalten wollten, dann musste es so\nsein, dass es eine Angleichung der sozialen Standards geben\nwïirde. wäre gewesen,\nwenn wir\nzuerst die\nSozialordnung der alten Bundesrepublik reformiert und sie danach auf Ostdeutschland hätten.\nDazu kam\nes nicht, weil\nes auf beiden Seiten\nunrealistische Erwartungen gab.\nFrage: Wie lautet also Ihre Bilanz nach einem Jahr Euro-\nBargeld?\nAntwort: Insgesamt ist der Start durchaus gut gelungen. Es\ngab Preiserhôhungsmissbrauch durch einige Marktteilneh-\nmer, diese Problème werden aber immer mehr abebben. Die\nWährungsunion bietet viele neue Chancen: Ohne Geldwech-\nsel wird das Reisen erleichtert, es gibt keine Wechselkursrisi- mehr, Finanzmärkte grôBer, fur\ninsgesamt gùnstigere Finanzierungsbedingungen sorgt. Aber muss hinzufïigen, dass der Euro insbesondere fur\nDeutschland auch eine Herausforderung ist, denn der Euro\nmacht ailes transparent: Preise und Kosten sind europaweit\nleichter vergleichbar, die Zinsen und damit die Finanzie¬\nrungsbedingungen sind ûberall gleich. Der Standortwettbe-\nwerb hat in Europa zugenommen, fïir zusätzlichen Anpas-\nsungsdmck sorgt die Globalisierung. Will die Bundesrepublik\nDeutschland diese Herausforderungen meistern, dann sind\nrasch grundlegende Reformen nôtig.", "SECTION": "interviews"}