{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Ich stehe im Feuer", "DATE": "30-12-2012", "TEXT": "\"Ich stehe im Feuer\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Rainer Hank und Christian Siedenbiedei\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 30. Dezember 2012\nFrage: Herr Weidmann, wenn wir heute vor der Entschei¬\ndung stünden, den Euro einzuführen, nach allem was man\nweiß - wären Sie dann dafür?\nAntwort: Schon 1963 hat mein Vorgänger Karl Blessing\ndarauf hingewiesen, dass man die Währungsunion in eine\npolitische Union einbetten sollte, Anfang der 90er-Jahre,\nals die Währungsunion gegründet wurde, hat die Bundes¬ angemahnt, man klare braucht, die alle Mitglieder befolgen.\nFrage: Also würden Sie abraten?\nAntwort: Diese Frage stellt sich doch jetzt nicht mehr. Jetzt\ngeht es um die Verbesserung des Regelwerks und um den\nWillen, sich an Vereinbartes zu halten.\nFrage: Jetzt ist seit bald fünf Jahren Krise. Und es breitet\nsich Krisenmüdigkeit aus.\nAntwort: Genau das kann zur Gefahr werden. Nämlich\ndann, wenn die Politik mit der Krise nichts mehr zu tun\nhaben will und erwartet, dass die Notenbank die Kastanien\naus dem Feuer holt.\n.\nFrage: Haben wir wenigstens das Schlimmste hinter uns?\nAntwort: Die Krise scheint sich im Augenblick etwas beru¬\nhigt zu haben. Es gibt Fortschritte bei den Reformen. Aber\ndie Ursachen sind noch lange nicht alle beseitigt.\nFrage: Sie waren stets dagegen, dass die EZB Anleihen von\nKrisenstaaten kauft. Seit EZB-Präsident Mario Draghi im\nSommer angekündigt hat, notfalls unbegrenzt zu kaufen,\nläuft an den Anleihe- und Aktienmärkten alles gut. Sind Sie\nbekehrt?\nAntwort: Dass, wie Sie sagen, momentan an den Märkten\nalles gut läuft, kann nicht der Maßstab sein. Letztlich hat\ndie EZB doch angekündigt, dass sie notfalls bereit ist, Sol¬\nvenzrisiken zwischen den Euro-Ländern unbegrenzt umzu¬\nverteilen. Eine saubere Trennung von Geld- und Fiskalpoli¬\ntik ist aber wichtig. Zudem ist die Ankündigung eine Art\nVersicherung durch die Notenbank - aber die Versicherung\nmacht das System noch nicht stabiler, ich befürchte, dass\nder Reformeifer erlahmt, wenn immer wieder die Geldpoli¬\ntik zur Problemlösung bereitsteht.\nFrage: Was sind aus Ihrer Sicht denn die Ursachen der\nKrise?\nAntwort: Der Kern der Krise liegt in den Peripherieländern;\nein übermäßiger Anstieg der privaten Verschuldung, eine\nzu hohe Staatsverschuldung sowie ein Mangel an Wettbe¬\nwerbsfähigkeit, der Zweifel aufkommen lässt, dass sie die\nSchulden selbst schultern werden.\nFrage: Ihre Gegenspieler in der EZB sagen, schuld an der\nkrisenhaften Zuspitzung sind die Spekulanten, die auf den\nAusfall von Euro-Ländern gewettet haben.\nAntwort: Ich weiß nicht, wer das behauptet. Das Problem\nsind doch nicht Spekulanten. Investoren in Staatsanleihen\nsind typischerweise rislkoaverse, konservative Anleger wie\nzum Beispiel Versicherungen oder Pensionsfonds. Deren\nSorgen sind in tatsächlich vorhandenen Problemen be¬\ngründet.\nFrage: Aber die Gefahr, dass ein großes Euro-Land wie\nSpanien zahlungsunfähig wird, ist jetzt erst mal gebannt,\noder?\nAntwort:\nIch bin der Überzeugung, dass Spanien seine\nSchulden bedienen und seine Wirtschaft reformieren kann.\nAber es gehört auch zum Kern des Maastricht-Vertrages,\ndass die Euro-Länder ihre Einanzpolitik selbst verantworten\nund dem Urteil der Märkte aussetzen. Wenn wir Zahlungs¬\nunfähigkeit künftig generell ausschließen, untergräbt das\nden Anreiz, solide zu wirtschaften.\nFrage: Mario Draghi beruhigt die Märkte allein durch seine\nWorte. er ein Magier wie der frühere amerikanische\nNotenbankchef Alan Greenspan?\nAntwort: Ich bezweifle, ob Mario Draghi über Ihren Ver¬\ngleich so glücklich wäre. Er betont doch auch immer wie¬\nder, dass die Reformen in den Ländern das Entscheidende\nsind und die Geldpolitik kein Wundermittel ist.\nFrage: Draghi sagt, Anleihekäufe seien vom Mandat der\nEZB gedeckt. Sie sind skeptisch. Wie soll der Bürger ergrün¬\nden, wem er glauben darf?\nAntwort: Die Diskussion über die Anleihekäufe überdeckt,\ndass ich in vielen Fällen mit Mario Draghi einig bin. Aber in\ndieser Frage befürchte ich stabilitätspolitische Risiken und\ndie Gefahr einer Vermischung von Geld- und Einanzpolitik.\nDas Eurosystem sollte nicht umfassend staatliche Solvenz¬\nrisiken vergemeinschaften und sich in die Nähe zur mone¬\ntären Staatsfinanzierung begeben.\nFrage: Der Begriff der monetären Staatsfinanzierung ist\numstritten.\nAntwort: Ich glaube, dass wir uns als Notenbank gar nicht\nerst in einen Bereich begeben sollten, der als monetäre gesehen werden\nkönnte. die\nMenschen einmal\nzu fürchten beginnen, dass wir Haus¬\nhaltsdefizite mit der Notenpresse finanzieren, ist unsere\nGlaubwürdigkeit als Hüter der Geldwertstabilität schnell\ndahin.\nFrage: deutsche könnte EuGH überprüfen lassen, ob die EZB innerhalb ihres Man¬\ndats handelt?\nAntwort: Über das laufende Verfahren beim Bundesver¬\nfassungsgericht möchte ich nicht spekulieren. Ich argumen¬\ntlere lieber ökonomisch. Die Frage, wie weit die Geldpolitik\ngehen sollte, müssen wir uns vor allem selbst stellen.\nFrage: Andere Notenbanken, etwa die Bank of England,\nkaufen auch Staatsanleihen.\nAntwort: Der Vergleich passt nicht. Diese Notenbanken kau¬\nfen Staatsanleihen sehr guter Bonität, um den risikofreien\nZins in ihrem Land zu beeinflussen - das kann durchaus ein\nInstrument der Geldpolitik sein. Die EZB kauft aber keine\nrisikoarmen \"Euro-Land-Anlelhen\", die gibt es ja gar nicht.\nSondern sie kauft Anleihen der Einzelstaaten einer Wäh¬\nrungsunion, und zwar eben gerade nicht die mit der höchs¬\nten Bonität.\nFrage: Hat die Glaubwürdigkeit der EZB im abgelaufenen\nJahr Schaden genommen?\nAntwort: in der ganzen Diskussion geht es mir gerade dar¬\num, dass die Glaubwürdigkeit der Notenbank keinen Scha¬\nden nimmt.\nFrage: Hätte denn der Euro Schaden genommen, wenn die\nEZB nichts gemacht hätte?\nAntwort: Das glaube Ich nicht, dann hätte die Politik han¬\ndeln müssen. Ich weiß wohl, dass diese Entscheidungen für\ndie Politik schwierig sind. Aber es ist nun mal Aufgabe der\nPolitik, nicht der Notenbank, über eine Umverteilung von\nSolvenzrisiken in Europa zu entscheiden. Indem die Noten¬\nbank handelt, nimmt sie den Druck von der Politik - das ist\nriskant.\nFrage: Schlittern wir am Ende in eine Krise des Papiergeldes?\nAntwort: Nein. Aber Papiergeld beruht auf Vertrauen. Des¬\nhalb dürfen die Notenbanken keinen Zweifel an ihrer Stabili¬\ntätsorientierung aufkommen lassen.\nFrage: Sie haben vor der Gefährdung der Stabilität des Euro\ngewarnt. Von Inflation ist aber weit und breit nichts zu\nsehen.\nAntwort: Ich habe nie gesagt, dass die Inflationsrate in die¬\nsem oder im nächsten Jahr das Problem sein würde. Es geht\nvielmehr um das Vertrauen in die Fähigkeit und in den Willen\nder Notenbank,\nPreisstabilität mittel- und langfristig sichern.\nFrage: Wann wird Inflation zum Problem? In zehn Jahren?\nAntwort: Kurzfristig haben wir eher abnehmende Inflations¬\nrisiken. Das hängt mit der Rezession in den Peripherielän¬\ndern zusammen. Zusätzlich ist der Ölpreis rückläufig. Das\nkann sich allerdings ändern, insbesondere wenn die Kon¬\njunktur wieder anzieht und die Zinsen erhöht werden müss-\nten.\nFrage: Und dann wird es für die Geldpolitik im Schlepptau\nder Finanzpolitik schwerer, für Stabilität zu sorgen?\nAntwort: Die Verstrickung mit der Finanzpolitik macht es\nschwerer, uns auf unsere eigentlichen Aufgaben zu kon¬\nzentrieren.\nFrage: Wer mit der Inflation flirtet, wird von ihr geheiratet?\nAntwort: Mein Vorgänger Otmar Emminger hatte mit die¬\nsem Ausspruch sehr recht. Wenn jetzt wieder darüber dis¬\nkutiert wird, ob man nicht ein bisschen mehr Inflation zu¬\nlassen sollte, halte ich das für brandgefähriich. Die Inflation\nkann bereits dann zulegen, wenn sich die Infiationserwar-\ntungen erhöhen, selbst wenn perse kein Nachfrageanstieg\nvorliegt. Und das Gerede über höhere Infiationszieie för¬\ndert genau solche Befürchtungen.\nFrage: Heute schon sind die Zinsen auf sichere Anlagen\nniedriger als die Inflation. Das ist eine schleichende Vermö¬\ngensvernichtung, die man finanzielle Repression nennt.\nAntwort: Die gegenwärtigen negativen Realzinsen würde\nich noch nicht als finanzielle Repression bezeichnen. Dazu\nkäme es aus meiner Sicht erst, wenn der Staat auf die An¬\nlageentscheidungen der Sparer Einfluss nehmen würde\nund Zwang ausübte. Aber negative Realzinsen sind Folgen\nder expansiven Geldpolitik in der Krise, die der Sparer un¬\nmittelbar spürt.\nFrage: Wenn wir die Krise bewältigt haben, gibt es auch\nwieder positive Realzinsen?\nAntwort: Davon gehe Ich aus. Negative Realzinsen sind\nnicht die Norm.\nFrage: Als Nächstes soll jetzt noch die Haftung für die Banken werden. nennt man Bankenunion. Was halten Sie davon?\nAntwort: Das ist nicht mein Verständnis der Bankenunion.\nEs sollte darum gehen, den Teufelskreis aufzubrechen, dass\nwankende Staaten und trudelnde Banken sich gegenseitig\nschwächen. Eine strengere gemeinsame Aufsicht, ein Ab¬\nwicklungsmechanismus für Banken und eine bessere Regu¬\nlierung müssen dafür sorgen, dass Schieflagen bei den\nBanken möglichst verhindert werden und sich, wenn sie\neintreten, nicht auf die öffentlichen Haushalte auswirken.\nDazu gehört auch, dass im Problemfall zunächst Eigentü¬\nmer und Gläubiger haften und nicht der Steuerzahler.\nAußerdem dürfen nationale wirtschafts- und finanzpoliti¬\nsche Fehlentwicklungen nicht einfach über die Banken¬\nunion auf die Steuerzahler der anderen Länder abgewälzt\nwerden. Das wäre dann die Einführung der Gemeinschafts¬\nhaftung durch die Hintertür.\nFrage: Was aber dann?\nAntwort: Wir müssen zum Beispiel dafür sorgen, dass die\nBonität der Staaten nicht wie bisher auf die Banken durch¬\nschlägt und so die Finanzstabilität gefährdet wird. Deshalb\nrege ich an, den Banken eine Obergrenze vorzuschreiben,\nwie viele Staatsanleihen sie halten dürfen - und dass sie\nStaatsanleihen, wie andere Anlagen auch, mit Eigenkapital\nunterlegen. Davon ist in der Politik derzeit leider wenig zu\nhören.\nFrage: Was kommt in der Euro-Krise im neuen Jahr auf uns\nzu?\nAntwort: Ich rechne mit einer graduellen Erholung - wenn\ndie Reformen In den einzelnen Ländern auch umgesetzt\nwerden. Zu den Risiken gehört daher, dass einzelne Länder\nsich verabschieden von diesem Konsens. Das ist keine abs¬\ntrakte Warnung.\nFrage: Wie hoch ist das Risiko, dass Italien, möglicherweise\ngeführt von Silvio Berlusconi, das Sparen drangibt?\nAntwort:\nDie Einwürfe Berlusconis illustrieren,\ndass der\nWeg, den Europa gehen muss, in der politischen Diskus¬\nsion immer wieder infrage gestellt wird. Am Ende entschei¬\ndet die nationale Politik. Aber ich setze darauf, dass Italien\nseinen Reformkurs fortsetzt.\nFrage: Sie haben erkennbar ein anderes Rollenverständnis\nals Ihr Vorgänger. Wenn der Ökonom Albert Hirschman\nsagt, man könne gegen Missstände entweder mit Abwan¬\nderung (\"Exit\") oder mit Widerspruch (\"Voice\") reagieren,\ndann hat Ihr Vorgänger den Exit gewählt, während Sie\nzwar protestieren, aber bleiben. Warum?\nAntwort: Ich habe großen Respekt vor der Entscheidung\nAxel Webers. Im Unterschied zu ihm wusste ich aber, als\nich mein Amt antrat, was auf mich zukommt. Im Übrigen: alle die\n\"Exit\"-Strategie\nwählen würden, was würde das bringen? Dann würden\nalle solange zurücktreten, bis einer kommt, der alles ab¬\nnickt.\nFrage: Mit Ihrem Widerspruch\ngegen die vermeintliche\nEuro-Rettung sind Sie zum Gesicht einer außerparlamenta¬\nrischen Opposition geworden, nachdem es im Parlament\nkeine Opposition zur Euro-Rettung gibt.\nAntwort:\nFür mich geht es darum, den Euro als stabile\nWährung zu erhalten und nicht darum, politischen Ansich¬\nten ein Gesicht zu geben. Es gibt gute ökonomische Grün¬\nde für die Positionen, ich\nals Bundesbankpräsident\nvertrete.\nFrage: Wenn man mit Leuten redet, sagen viele, in die\nPolitik hätten sie kein Vertrauen mehr - aber in den Bun¬\ndesbankpräsidenten. Sie sind deren Held,\nAntwort: Es ist gut, wenn die Menschen Vertrauen in die\nBundesbank haben. Aber ich erfülle nur meine Aufgabe\nund strebe keine Heldenrolle an.\nFrage: Steht die Kanzlerin noch hinter Ihnen?\nAntwort: Auch die Kanzlerin betont immer wieder die Sta¬\nbilitätsgrundlagen der Währungsunion. Wir Notenbanker\nbrauchen jedoch unseren eigenen Kompass. Wir haben\nunsere Unabhängigkeit bekommen, um Kurs zu halten,\nselbst wenn die Politik einmal nicht hinter uns steht.\nFrage: Sie haben im vergangenen Jahr mit Rücktritt ge¬\ndroht?\nAntwort: Das stimmt nicht und wäre auch nicht mein Stil.\nIch sehe meinen Platz an der Spitze der Bundesbank.\nFrage: Wo hatten Sie mehr Macht: Früher als Berater der\nKanzlerin oder heute als Präsident der Bundesbank?\nAntwort: In meiner jetzigen Aufgabe trage ich mehr Ver¬\nantwortung als früher, stehe aber auch deutlich mehr im\nFeuer für meine Positionen.\nFrage: Schlafen Sie schlecht in Krisenzelten wie diesen?\nAntwort: Natürlich treibt es mich um, wie es mit Europa\nweltergeht und welche Rolle die Notenbanken künftig ha¬\nben. Trotzdem muss man auch loslassen können. Wenn mir\ndas zu Hause mal nicht gelingt, erinnern mich meine Kin¬\nder daran, dass das Leben nicht nur aus der Euro-Krise\nbesteht.\nFrage: Sagen Sie uns und unseren Lesern, wie das neue\nJahr wird.\nAntwort:\nSie erwarten hoffentlich\nkeine Prognose zum\nWahlausgang, Wirtschaftsprognosen derzeit\nnoch schwerer als sonst. Aber insbesondere zum Jahres¬\nwechsel sollte man ja optimistisch sein. Insofern bin ich\nzuversichtlich, dass wir nach einer kurzen Durststrecke\nwieder auf Erholungskurs kommen - in Deutschland und\nim Rest der Welt. Wichtig ist vor allem, dass der deutsche\nArbeitsmarkt stabil bleiben dürfte. All das basiert aller¬\ndings auf der Annahme, dass die Reformen in den Krisen¬\nländern vorankommen.\nFrage: Maastricht hat 60 Prozent Staatsverschuldung als\nHöchstgrenze definiert. Heute sind wir im Euro-Raum im\nSchnitt bei 90 Prozent. Wird Maastricht je wieder eingehal¬\nten werden?\nAntwort: Da reden wir nun leider wirklich über Fernprog¬\nnosen.\nFrage: Zurück zu Maastricht oder Aufbruch zu mehr Eu¬\nropa?\nAntwort: Die Frage muss die Politik beantworten. Nach\nmeinem Gefühl gibt es gegenwärtig allerdings keine Be¬\nreitschaft, den großen Sprung in eine politische Union zu\nmachen. Das heißt für mich, dass wir uns weiter auf dem\nBoden des geltenden Rechts der Maastricht-Verträge be¬\nwegen und\nin diesem Rahmen Haftung und Kontrolle\nwieder in die Balance bringen müssen.", "SECTION": "interviews"}