{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Nicht alles, was legal ist, ist auch legitim", "DATE": "23-12-2015", "TEXT": "\"Nicht alles, was legal ist, ist auch legitim\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Winter\nLeipziger Volkszeitung, Leipzig, vom 23. Dezember 2015\nFrage: Herr Dombret, gegen Banken wird derzeit reihen¬\nweise wegen schwerer Rechtsverstöße ermittelt. Zinsen\nwurden manipuliert und Ratings geschönt. Ist die ganze\nGeldbranche verkommen?\nAntwort: Es waren wenige Mitarbeiter in wenigen Banken,\ndie die gesamte Branche in Verruf gebracht haben. Aber\nnatürlich entsteht so etwas in einem bestimmten Umfeld.\nOffenbar ist zu sehr in Vergessenheit geraten, dass Banken\neinen Zweck jenseits der maximalen Rendite haben. Sie\nmüssen der Reaiwirtschaft dienen, und dafür brauchen sie\nöffentliche Akzeptanz und Vertrauen.\nFrage: Man sollte meinen, dass nach dem Lehman-Zusam-\nmenbruch 2008 das Bewusstsein gewachsen wäre.\nAntwort: Die Insolvenz von Lehman 15. September\n2008 war tatsächlich ein sehr großer Einschnitt. Danach\nhat sich viel verändert, allein schon durch die striktere Re¬\ngulierung des Banksektors. Es wurden die Eigenkapitalvor¬\nschriften verschärft, wodurch die großen systemrelevan¬\nten Häuser stabiler geworden sind.\nFrage: Trotzdem hat es auch danach abenteuerliche Vor¬\ngänge gegeben, zum Beispiel die Manipulation des Libor-\nZinssatzes.\nAntwort: Eins macht mich tatsächlich sehr nachdenklich.\nWir haben festgestellt, dass neue Manipulationen begon¬\nnen wurden, als frühere bereits bekannt waren und in der\nÖffentlichkeit diskutiert wurden. Da kann niemand so tun,\nals sei er sich keiner Schuld bewusst. Es wurden absichtlich\nRegeln gebrochen. Konkret denke ich an die Manipula¬\ntionen am Devisenmarkt, die begonnen haben, als längst\nmehrere Verfahren wegen der systematischen Manipula¬\ntion des Libor-Zinssatzes liefen.\nFrage: Beim Libor sprachen sich Händler ab, so dass ein\nwichtiger Zinssatz günstig für ihre Häuser festgelegt wur¬\nde. Liest man die Protokolle, war das ein sehr selbstver¬\nständlicher Vorgang.\nAntwort: Leider hat das so den Anschein. In einem Fall hat¬\nte ein Händler einmal die Manipulation vergessen und aus\nVersehen den korrekten Zinssatz genannt. Das gab Ärger,\nund damit Derartiges nicht wieder passiert, trug er sich die\nManipulation mit Erinnerungsfunktion in den Kalender ein.\nUnglaublich.\nFrage: Sie haben selbst lange im Investmentbanking gear¬\nbeitet. Kann Sie so etwas wirklich überraschen?\nAntwort: Ich war in der Beratung von Untemehmensüber-\nnahmen tätig, und da sind kompiett andere Aktivitäten als\nIm Handelsbereich gefragt. Was beim Libor passiert ist,\nhätte ich mir tatsächlich nicht träumen lassen. Aber natür¬\nlich ändern sich über die Zeit auch die Dinge, die toleriert\nwerden. Ende der Achtzigerjahre war vieles möglich, was\nheute undenkbar wäre. Das Regelwerk hat sich geändert,\naber auch die Einstellung vieler Banker, auch meine eigene. es mit Seneca\nzu sagen: Manches, was das Gesetz\nnicht verbietet, verbietet der Anstand.\nFrage: Warum ist der ausgerechnet in der Geldbranche so\nunterentwickelt?\nAntwort: Das kann man nicht für die Branche verallgemei¬\nnern -wie gesagt: Wir reden von wenigen in wenigen Ban¬\nken. Zudem sind Regelverstöße auch in anderen Branchen\nvorgekommen, ich erinnere nur an die schwarzen Kassen\nbei Siemens oder die Abgasmanipulation bei VW. Meist\ngeht es ja nicht einmal um persönliche Bereicherung: Die\nMitarbeiter sind fest davon überzeugt, im Interesse ihres\nUnternehmens zu handeln.\nFrage: Wer seiner Bank zu mehr Gewinn verhilft, profitiert\naber sehr direkt - Stichwort Bonussystem.\nAntwort: Da hat es in der Tat lange Zeit die falschen Anrei¬\nze gegeben. Die Bonussysteme waren sehr kurzfristig aus¬\ngerichtet. Ich beschreibe es mal schwarzweiß; Wenn es\ngut lief, machte das Institut den Gewinn, und der Banker\nkonnte sich mit einem Jahresbonus sanieren. Zum Teil sind\nüber 50 Millionen Euro gezahlt worden - an einen Banker\nfür ein Jahr. Wenn es aber schiefging, zahlte der Steuer¬\nzahler. Das hat sich nun grundlegend geändert. Wir haben\nuns als Regulatoren um die Vergütungssysteme der Ban¬\nken gekümmert. Inzwischen ist das Ergebnis eines Ban¬\nkers, das er oder sie über mehrere Jahre erreicht, für den\nBonus entscheidend. Und wenn ein Geschäft schiefgeht,\nkann sich die Bank Boni zurückholen. Wir haben nichts\ngegen Erfolgsprämien - aber die Ziele müssen die richti¬\ngen sein. Da ist schon viel erreicht, leider auch mit Neben¬\nwirkungen.\nFrage: Was meinen Sie?\nAntwort: Die Boni wurden gekürzt, dafür sind die Festge¬\nhälter gestiegen. Das ist nicht im Sinne des Erfinders: denn\nes treibt die Fixkosten der Banken hoch. Außerdem brauch¬\nten wir weltweite Standards - in der EU wird jetzt deutlich\nweniger gezahlt als in den USA oder der Schweiz.\nFrage: Der neue Deutsche-Bank-Chef John Cryan hat ge¬\nsagt, dass Banker zu viel verdienen. Damit dringt er doch\nnicht durch, oder?\nAntwort: Solche Appelle dringen sehr wohl durch. Und Im\nÜbrigen; Leute, die allein fürs Geld arbeiten, helfen lang¬\nfristig keinem Unternehmen weiter. Mitarbeiter müssen\nnach ihrem Beitrag zum Unternehmenszweck gerecht be¬\nhandelt werden - \"gerecht\" umfasst aber nicht nur den\nErtrag. Banken und Banker müssen verlässlich ihre Aufga¬\nben erfüllen, das ist entscheidend.\nFrage: Dafür müssen die Kunden ihnen vertrauen. Wie\nkann man dieses Vertrauen wiederherstellen?\nAntwort: Ich bin kein großer Freund des Wortes Unter¬\nnehmenskultur - das ist zu allgemein und recht schwer zu\ngreifen. Aber wir müssen über die Rechtsvorschriften hin¬\naus Verhaltensmaßstäbe\nsetzen, wir brauchen im\nBankbereich einen \"Code of Conduct\". In den Niederlan¬\nden zum Beispiel muss jeder Banker einen Eid schwören,\nsich richtig zu verhalten.\nFrage: Und das soll gegen Rechtsbrüche helfen?\nAntwort: Das hilft in den Grauzonen. Es gibt häufig schwam¬\nmige Gebiete, wo bestimmte Transaktionen vielleicht legal,\naber noch lange nicht legitim sind. Grauzonen werden in der\nRegel ausgenutzt, also müssen Aufsicht und Industrie ge¬\nmeinsam klarstellen, welche Werte und Verhaltensnormen\nim Bankgeschäft gelten sollen. Dabei können in den Ge¬\nschäftsbereichen durchaus unterschiedliche Schwerpunkte\ngesetzt werden, Im Devisenhandel oder Im Zinsgeschäft\ngeht es um andere Themen als bei der Kreditvergabe. Legt\nman die gleichen Regeln für alle fest, kann dies schnell ober¬\nflächlich werden.\nFrage: Hören Ihnen die Banken da überhaupt zu?\nAntwort: Niemand will mit Themen wie dem Libor-Skandal\nin den Schlagzeilen stehen oder gar vom Staatsanwalt ver¬\nfolgt werden. Folgen unethischen Verhaltens, Rechtsbrüchen oder überzogenen Risiken können für Un¬\nternehmen existenziell sein. Deshalb befassen wir uns ja als\nAufsicht damit, und deshalb sind auch Banken offen für\ndieses Thema. Reputation ist ein flüchtiges Gut, sie wird\nlangsam geschaffen, aber schnell verspielt. Und das Repu¬\ntationsrisiko einer Bank besteht letztlich in der Summe ih¬\nrer Mitarbeiter.\nFrage: In den USA werden empfindliche Strafen verhängt.\nSind die europäischen Aufsichtsbehörden zu lasch?\nAntwort: Wichtig ist zunächst einmal, dass einzelne Ver¬\nantwortliche strafrechtlich belangt werden. Bisher wurden\nin der Regel Banken verklagt. Insgesamt müssen wir ein\nGleichgewicht aus Verantwortung und Haftung schaffen.\nWer gegen Regeln verstößt, muss für sein Fehlverhalten\npersönlich zur Rechenschaft gezogen werden. Es darf nicht\nsein, dass solche Mitarbeiter weggelobt werden und dann\nIn neuer Position In einer anderen Bank weitermachen kön¬\nnen wie bisher.", "SECTION": "interviews"}