{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "In der Breite eine sehr gute Ausbildung", "DATE": "15-02-2008", "TEXT": "In der Breite eine sehr gute Ausbildung\nInterview mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nSiegener Zeitung, Siegen, vom 15. Februar 2008\nch/kk - Frage: Herr Prof. Dr. Weber, warum haben Sie sich\nbereit erklärt, im Hochschulrat der Universitat Siegen mitzu-\narbeiten? Welche Bedeutung haben externe Mitglieder fur das\nGremium?\nAntwort: Es ist wichtig, seine Erfahrungen an derjenigen\nHochschule einzubringen, an der man selbst friiher aktiv war.\nEine Aufienansicht ist fiir jede Hochschule von Bedeutung,\ndamit sie die richtigen Schwerpunkte fiir ihre Weiterentwick-\nlung setzt.\nFrage: Sie selbst haben in Siegen promoviert und sich habili-\ntiert. Wird im Zuge von Exzellenzinitiative und Elite-Unis die\nWahl der \"richtigen\" Universitat - ähnlich wie in den USA -\nkunftig fur die Berufsperspektiven der Absolventen an Be¬\ndeutung gewinnen?\nAntwort: Eine Starke des deutschen Hochschulsystems ist\ngerade, dass es in der Breite eine sehr gute Ausbildung ge-\nwahrleistet. Gute Forschung profitiert von einer \"kritischen\nMasse\" an Forschern an einem Ort. Hier gibt es Vorteile, an\neiner Spitzenuniversitat tatig zu sein. Das bedeutet aber nicht,\ndass kleinere Universitäten daran nicht teilhaben kônnten.\nWichtig ist dabei ein klarer Fokus auf bestimmte inhaltliche\nSchwerpunkte und die Ausrichtung an internationalen Stan¬\ndards.\nFrage: Herr Prof. Dr. Weber, wie Sie vielleicht noch aus Ihrer\nSiegener Zeit wissen, ist die hiesige Wirtschaft in Sûdwestfa-\nlen mittelstandisch gepragt und vor allem stark exportorien-\ntiert. Der starke Euro lässt die Betriebe derzeit noch kalt.\nWann wird die Währung der Europäischen Union in ihrem zum\nUS-Dollar Konjunktur-\nproblem?\nAntwort: Die deutsche Wirtschaft ist bisher gut mit der Auf-\nwertung des Euro fertig geworden. Fiir die deutschen Exporte\nist weniger der Wechselkurs von Bedeutung als das Wachs-\ntum auf unseren ausländischen Absatzmärkten. Und die Ab-\nsatzmarkte entwickelten sich in den vergangenen Jahren au-\nBerordentlich dynamisch. Deutschland konnte in diesem Um-\nfeld sogar noch Marktanteile hinzugewinnen.\nWichtig ist auch, nicht nur auf den bilateralen Euro/Dollar-\nKurs zu schauen. Weniger als 15 Prozent unserer Ausfuhren\nflieflen in den Dollar-Raum, 46 Prozent dagegen in den Euro-\nRaum. Fiir die Frage der Wechselkurswirkungen ist ein gewo-\ngener AuBenwert gegenûber unseren wichtigsten Handels-\npartnern die relevantere GrôBe. Während 2007 der Euro ge-\ngeniiber dem US-Dollar um rund 11 Prozent aufwertete, stieg\nder gewogene AuBenwert des Euro um \"lediglich\" 6 Prozent.\nDies macht deutlich, dass wir den Einfluss des Dollar-Kurses\nauf unsere Exporte nicht uberbewerten sollten.\nFrage: Wie steht es mit der Inflationsgefahr? Sie werden im-\nmer wieder in den Medien mit Warnungen vor zu hohen Ta-\nrifabschlûssen zitiert. Sollten die Preissteigerungsraten nicht\ndie Grundlage der aktuellen Lohnverhandlungen sein?\nAntwort: Die Teuerungsrate ist seit einigen Monaten kraftig\nangestiegen. Dies ist insbesondere durch die Anstiege bei\nEnergie und Nahrungsmitteln verursacht. Im letzten Jahr kam\nder Effekt durch die Erhohung der Mehrwertsteuer hinzu.\nEntscheidend ist, dass sich der derzeitige Preisauftrieb nicht\nverfestigt. Hierzu ist unabdingbar, dass die aktuellen hohen\nTeuerungsraten nicht zur Messlatte bei den anstehenden Tarif-\nverhandlungen gemacht werden. Denn wenn das geschieht,\ndann steigen die Lohne iiber ein stabilitätskonformes MaB\nhinaus. Diese Gefahr ist nicht von der Hand zu weisen. Wùrde\nsie sich materialisieren, mussten wir geldpolitisch handeln.\nNichts anderes verlangt unser Mandat der Sicherung der\nPreisstabilität.\nFrage: Noch eine Frage zum Mittelstand: Der Aufschwung\nist da, die Gewinne steigen, die Steuereinnahmen sprudeln.\nMan konnte so den Eindruck gewinnen, dass es vor allem der\nFiskus und die Vermôgensbesitzer sind, die vom Boom profi-\ntieren. Bezahlen nicht die kleinen und mittleren Betriebe die-\nsen Aufschwung und damit unseren Wohlstand?\nAntwort: Diesen Eindruck habe ich nicht. Richtig ist, dass der Jahr 2003\neinsetzende Aufschwung nach klassischem\nMuster ablief. Das heiBt, dass zunachst die Exporte und die\nInvestitionen Trager der gesamtwirtschaftlichen Erholung\nwaren. Damit profitierten die starker binnenwirtschafitlich\nausgerichteten Unternehmen weniger von der Erholung. Da\ndie Exporttätigkeit eine Domane der groBen und mittleren\nUnternehmen ist, haben die kleinen Unternehmen weniger\nvon der Dynamik des Gewinnwachstums profitiert. Mit der zu\nerwartenden Stärkung der binnenwirtschaftlichen Auftriebs-\nkrafte durch mehr Beschaftigung werden allerdings auch die\nkleineren Unternehmen partizipieren.\nFrage: Und zum Schluss eine Frage zur Finanzierung des\nMittelstandes: Sie waren stark eingebunden in die Gespräche\nzur Rettung der WestLB. Ist mit deren Erhalt tatsachlich eine\nschwere nationale Finanzkrise verhindert worden?\nAntwort: Die Eigentiimer der WestLB haben eine Einigung\nttber die Zukunft der Bank, bestehend aus einer umfassenden\nRisikoabschirmung und Restrukturierung der Bank, erzielt.\nDiese Einigung wurde von den Ratingagenturen positiv be-\nwertet. Wir begriiBen die Einigung. Die Anteilseigner der\nWestLB haben damit verantwortungsvoll Handlungsfähigkeit\n-\nauch im Interesse des Finanzplatzes Deutschland - bewie-\nsen,\nFrage: Und garantiert die gefimdene Lôsung den Sparkassen\nmaximale Handlungsspielraume - schlieBlich sind die hei-\nmischen Unternehmen zum guten Teil auf diese gesunden\nKreditinstitute angewiesen?\nAntwort: Der deutsche Mittelstand wird weiterhin einen guten\nZugang zu Krediten haben, und er wird fur die deutschen\nBanken weiterhin ein attraktives Geschaftsfeld bleiben, gera¬\nde auch fur die Sparkassen.", "SECTION": "interviews"}