{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Alles andere als ein Kavaliersdelikt", "DATE": "21-05-2013", "TEXT": "\"Alles andere als ein Kavaliersdelikt\"\ninterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Dorit Heß und Michael Maisch\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 21. Mai 2013\nFrage: Herr Dombret, sind Libor, Euribor und Co. noch zu\nretten?\nAntwort: Keine Frage: Es gibt weiterhin einen Bedarf für\nReferenzzinssätze wie Libor und Euribor. Die Schwächen\nder bisherigen Referenzzinssätze sind unter anderem ihre\nAnfälligkeit für Manipulationen, weil sie nicht auf der\nGrundlage von tatsächlich abgeschlossenen Geschäften\nermittelt werden, sondern - zumindest zurzeit - auf Schät¬\nzungen bei Banken beruhen. Ziel aus Finanzstabilitätssicht\nmuss sein, Transaktionen stärker zu berücksichtigen. Ideal\nwäre es natürlich, wenn sich langfristig mehrere robuste\nReferenzzinssätze für die unterschiedlichen Zwecke als ge¬\nsunde Ergänzung etablieren.\nFrage: Wie schnell lassen sie sich ablösen, ohne die Finanz¬\nstabilität zu gefährden?\nAntwort: Libor und Euribor sind so stark mit dem Finanz¬\nsystem verwoben, dass man sie nicht von heute auf mor¬\ngen ablösen kann - und sollte. Daher ist der eingeschlage¬\nne Weg richtig, mit regulatorischen Vorgaben möglichst\nschnell die Manipulationsanfälligkeit dieser Referenzgrö¬\nßen zu verringern. Gleichzeitig sollten verlässliche Alterna¬\ntiven entwickelt werden, um das Finanzsystem unabhängi¬\nger von einigen wenigen Referenzgrößen zu machen. Das\nhat auch den Vorteil, dass Marktteilnehmer ihre Risikoposi¬\ntionen präziser absichern können, wenn ihnen Referenz¬\nzinssätze mit unterschiedlichen Risikoprofilen zur Verfü¬\ngung stehen.\nFrage: Eigenschaften die Alternativen\nhaben?\nAntwort: Auch für andere Referenzzinssätze gilt natürlich,\ndass sie möglichst wenig anfällig für Manipulationen sein\nmüssen. Das heißt vor allem, dass sie so weit wie möglich\nauf tatsächlichen Transaktionen basieren und die an der\nErmittlung Beteiligten angemessen beaufsichtigt werden.\nFrage: Was wird denn konkret diskutiert?\nAntwort: Derzeit wird\nan unterschiedlichen Alternativen\ngearbeitet. Die Bank für Internationalen Zahlungsausgleich\n(BIZ) hat kürzlich Optionen vorgeschlagen.\nSo könnten\nzum Beispiel Tagesgeldsätze als Referenzzinssätze heran¬\ngezogen werden,\nzu denen sich\nBanken untereinander\nGeld über Nacht ausleihen und Zinssätze, die auf Over-\nnight-index-Swaps (CIS) und General-Collateral-Repo-Ge-\nschäften basieren.\nFrage: Das heißt?\nAntwort: Bei Letzteren wird das geliehene Geld mit Wert¬\npapieren besichert, während es sich bei CIS um einen fes-.\nten Zinssatz handelt, der gegen einen variablen Zins für\nTagesgeld getauscht wird. Anders als Libor und Euribor\nenthalten diese Zinssätze praktisch keine Prämie für das\nKontrahentenrisiko, also das Risiko, dass das verliehene\nGeld nicht zurückgezahlt wird. Aber auch diese Vorschläge\nenthalten noch Schwachstellen. Es sollten noch andere Op¬\ntionen geprüft werden. Die Diskussion ist im vollen Gange.\nFrage: Wie hart sollten Banken, die sich der Libor-Manipu-\nlation schuldig machen, bestraft werden?\nAntwort: sind Bankaufsichtsbehörden Deutschland - in dem Fall die BaFin - und im Ausland zu¬\nständig. Aber eines ist klar: Die Manipulation von Refe¬\nrenzzinssätzen ist alles andere als ein Kavaliersdelikt. Inso¬\nfern begrüße ich ausdrücklich entsprechende Initiativen\nauf europäischer Ebene, solche Vergehen künftig unter\nStrafe zu Stellen.\nFrage: Wie manipulationsanfällig sind die Barometer an\nanderen Märkten? Braucht es härtere Gesetze?\nAntwort: Vorab eines: Wir sollten es vermeiden, die Markt¬\nteilnehmer unter Generalverdacht zu stellen. Dies gilt auch\nfür jene, die Referenzzinssätze oder andere Marktbarome¬\nter zur Verfügung stellen. Das Finanzsystem ist sicher an¬\nfälliger für derartige Marktmanipulationen als andere Be¬\nreiche,\nda hier die Gewinnaussichten solcher Praktiken\nentsprechend höher sind. Kriminelle Energie, die sich in\nManipulationen äußert, wird es leider immer geben. Aller¬\ndings sollten Regulierer die Hürden für ein solches Verhal¬\nten so hoch wie möglich setzen.\nFrage: Wie gut läuft die internationale Kooperation der\nAufseher und Zentralbanken?\nAntwort: Die Fälle Libor und Euribor sind ein gutes Beispiel\nfür das konstruktive und enge Zusammenwirken von Auf¬\nsichtsbehörden und Zentralbanken. Bereits kurz nach der\nVeröffentlichung der Libor-Manipulationen Mitte vergan¬\ngenen Jahres stand die Reform von Referenzzinssätzen auf\nallen relevanten Tagesordnungen. Koordiniert und zusam¬\nmengeführt werden die Reforminitiativen durch das Finan-\ncial-Stability-Board.\nFrage: Bei so vielen Gremien: Wie optimistisch sind Sie,\ndass es am Ende eine sinnvolle Lösung geben wird?\nAntwort: Natürlich dokumentiert ein solches Gremienauf¬\ngebot die Relevanz, aber auch die Komplexität der Suche\nnach überzeugenden Alternativen und Ergänzungen zu Li-\nbor, Euribor und Co. Ich bin aber guter Dinge, dass wir am\nEnde dieses Prozesses eine praxistaugliche und überzeu¬\ngende Reform erleben werden, die den Bedürfnissen der\nMarktteilnehmer gerecht wird. Allerdings haben wir erst\nein Viertel des Weges hinter uns.", "SECTION": "interviews"}