{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Mehr Konvergenz vor Euro-Erweiterung nötig", "DATE": "5-08-2003", "TEXT": "Mehr Konvergenz vor Euro-Erweiterung nötig\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Ilona Wissenbach\nReuters, Frankfurt am Main, vom 5. August 2003\nStabile Wechselkurse und eine Angleichung der Lebensver¬\nhältnisse sind nach den Worten von Bundesbank-Vizepräsi¬\ndent Jürgen Stark wichtige Schritte auf dem Weg mittel- und\nosteuropäischer Länder in die Währungsunion.\n\"Man muss möglichst einen hohen Grad an realer Konvergenz\nerreicht haben, ehe man Mitglied im Europäischen Wäh¬\nrungssystem (EWS) wird und den Euro einfuhrt\", sagte Stark.\nReale Konvergenz, also ein Anstieg des Pro-Kopf-Einkom¬\nmens in den 2004 zur Europäischen Union (EU) stoßenden\nLändern, werde beim Euro-Konvergenztest eine größere\nRolle spielen als beim Start der Wälirungsunion. Während\nder zweijährigen Teilnahme am Wechselkursmechanismus II\n(WKM II), einem von fünfnominalen Aufhahmetests, dürften\ndie Devisenkurse nur wenig vom gewählten Euro-Leitkurs\nabweichen. Wie die Bundesbank kürzlich in ihrem Monatsbe¬\nricht warnte Stark vor einem zu frühen Euro-Ansehluss. für mangelhafte Angleichung Stark\nzufolge niedrige Pro-Kopf-Einkommen und hohe Leistungs¬\nbilanzdefizite. Das Bruttoinlandsprodukt in den Beitrittslän-\ndem betrug Ende 2002 erst 44 Prozent des Euro-Zonen-\nDurchschnitts. Für den Aufholprozess benötigten die Länder\nnoch flexible Wechselkurse. Andernfalls sei die erforderliche\nzweijährige \"spannungsfreie\" Teilnahme am WKM II, durch die Länder 2007 Euro-Zone\nbeitreten können, nicht möglich.\nDie Kurse der Kandidatenländer dürften bei einer Teilnahme\nam WKM II nur geringe Abweichungen zum zentralen Euro-\nLeitkurs aufweisen. Die formal möglichen Abweichungen\ndavon um bis zu 15 Prozent stehen Stark zufolge nur auf dem\nPapier. \"Verständnis zu Begiim der Währungsunion war, dass\nder Kurs sich im WKM nahe am Leitkurs bewegen muss. Es erhebliche\nKonvergenz, formalen\nplus/minus\n15 Prozent haben faktisch keine Rolle gespielt.\" Die weite\nBandbreite wäre eine zu große Fluktuation für den angestreb¬\nten stabilen Wechselkurs. \"Die 15 Prozent dürfen auch jetzt\nkeine Rolle spielen.\" Stark zufolge ist deshalb jedoch keine\nformale Änderung des WKM oder das Festschreiben einer\nexakten engen Bandbreite notwendig.\nVor allem in Ungarn, das den Forint bereits freiwillig an den\nEuro mit einer 15-Prozent-Abweichimg gebunden hat, war es\nim Frühjahr zu starken Kursausschlägen und Diskussionen\num den Kursmechanismus gekommen. EU-Wähiungskom-\nmissar Pedro Solbes hatte Politiker und Marktteilnehmer mit\ndem Hinweis überrascht, beim Konvergenztest werde nur die enge Spanne\nvon plus/minus 2,25 Prozent\nerlaubt. \"Mitgliedschaft im EWS für zwei Jahre heißt, dass es\nnicht am Anfang große Ausschläge geben kann und nur das\nletzte Jahr stabil sein muss - dann müsste der Aufenthalt\nverlängert werden\", unterstrich Stark.\nAls enttäuschend bezeichnete Stark den Anstieg der Neuver¬\nschuldung in den größten Kandidatenländem Polen und\nUngam. \"Vor diesem Hintergrund stellt sich die Frage, ob die\nfiühzeitige Mitgliedschaft im WKM sinnvoll ist oder ob es\nnicht ratsam ist, noch abzuwarten und einen höheren Grad an\nrealer und nominaler Konvergenz zu erreichen.\" In diesem\nZusammenhang sei die Dauerdiskussion über den Stabilitäts¬\npakt in der Euro-Zone ein \"fatales Signal\" für die künftigen der Euro-Zone, Regeln werden köimten.\nDie ursprünglich einfachen Regeln wie die Drei-Prozent-\nGrenze für die Neuverschuldung seien bereits komplexer\nund intransparenter geworden. \"Die Regeln erodieren jetzt.\nIch bin sehr besorgt über die dilettantische Behandlung des\nPakts in bestirmnten Kreisen der EU-Kommission. Offenbar\ngibt es keine einmütige Haltung der gesamten Kommission\ndazu\", kritisierte Stark. Zugleich äußerte der Bundesbank-\nVize Zweifel, dass ein Sanktionsverfahien gegen Deutsch¬\nland politisch durchgesetzt würde. \"Ob es dafür im Ecofin\neine Mehrheit gibt, ist eine andere Frage. Es gibt im Moment\nzu viele Sünder.\"", "SECTION": "interviews"}