{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Weitere Schritte der Öffnung wären wünschenswert", "DATE": "16-07-2005", "TEXT": "\"Weitere Schritte der Öffnung wären wünschenswert\"\nInterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd Wittkowski\nBörsen-Zeitung, Frankfurt am Main, vom 16. Juli 2005\nFrage: Herr Meister, haben Sie Geld auf der Sparkasse?\nAntwort: Nein.\nFrage: Falls Sie Geld auf der Sparkasse hätten: Würden Sie\nsich Sorgen über die Sicherheit Ihres Guthabens machen,\nwenn am 19. Juli für Landeshanken und Sparkassen die neue\nÄra ohne Anstaltslast und Gewährträgerhaftung beginnt?\nAntwort: Sorgen um die Sicherheit seiner Guthaben muss sich\nin Deutschland niemand machen. Das deutsche Bankensys¬\ntem ist stabil. Alle Banken und Sparkassen werden von der\nBankenaufsicht überwacht und müssen Regeln einhalten, die\ndem Schutz der Vermögenswerte und damit auch der Einla¬\ngen dienen. Darüber hinaus gibt es im Bereich der Sparkassen\nund Landeshanken - ebenso wie hei den Kreditgenossen¬ - institutssichemde Haftungsverhünde, die einen\nVerlust der Einlagen verhindern.\nFrage: Jetzt die Frage nicht an den Bankkunden, sondern an\ndas für Bankenaufsicht zuständige Vorstandsmitglied der\nBundesbank: Besteht wegen des Wegfalls der Staatshaftung\nAnlass, sich den Kopfüber die Solidität, Bonität oder Stabili¬\ntät der betroffenen öffentlich-rechtlichen Kreditinstitute zu\nzerbrechen?\nAntwort: Die Stabilität einer Bank sollte nicht in erster Linie\nauf den - für den Notfall gedachten - Haftungsmechanismen\nberuhen, sondern auf ihrer eigenen Stärke, insbesondere auf\nihrer Ertragskraft. Aber Sie haben natürlich Recht: Der Weg¬\nfall von Anstaltslast und Gewährträgerhaftung ist ein weitrei¬\nchender Einschnitt, der - insbesondere bei den Landesbanken\n-\nzu einem Überdenken der Geschäftsstrategie gefuhrt und\ngrundlegende Restrukturierungen ausgelöst hat, die in die\nrichtige Richtung weisen.\nFrage: Zum Beispiel?\nAntwort: Bilanzen sind von Risiken hereinigt worden. Kos¬\ntenstrukturen wurden verbessert. Ganze Geschäftsfelder wur¬\nden abgegeben, um sich vermehrt aufKemkompetenzen kon¬\nzentrieren zu können. Fast alle Landesbanken unternehmen\nAnstrengungen, um die Verbundintensität, das heißt die Zu¬\nsammenarbeit mit den Sparkassen in ihrem Geschäftsgebiet,\nzu stärken. Beteiligungsstmkturen wurden geändert. Lfnd vie¬\nles mehr.\nFrage: War die treibende Kruft dabei offensichtlich die Sorge\num ein wettbewerbsfähiges Rating?\nAntwort: Diskussion die\nSchattem-atings sicherlich einiges zur raschen Implementierung dieser Maß¬\nnahmen heigetragen und damit letztlich sogar katal5Tisch ge¬\nwirkt. Dabei sind einzelne Landeshanken schon weiter voran¬\ngekommen als andere. Alles in allem hin ich aber mit dem\nStand des Transformationsprozesses zufrieden, auch wenn er\nnoch nicht zu Ende ist.\nFrage: Wie bewerten Sie diesen Einschnitt grundsätzlich,\nwas bedeutet er nach Ihrer Einschätzung für das deutsche\nKreditgewerbe als Ganzes?\nAntwort: Ohne Zweifel beginnt für Sparkassen und Landes¬\nbanken am 19. .Tuli dieses Jahres eine neue Ära; beide Ban¬\nkengruppen hatten aber genug Zeit, sich auf diese Situation\nvorzubereiten, und sie haben sie gut genutzt. Die stärksten\nEinschnitte gab\nes sicherlich hei den Landesbanken: Das\n\"alte\" Geschäftsmodell der Landesbanken beruhte maßgeb¬\nlich auf ihrem hervorragenden Rating. Das war letztlich ein\nStück \"geliehene Bonität\". Jetzt kommt es darauf an, dass die Geschäftsmodelle\numsetzen, aus heraus tragfähig sind.\nFrage: Und was bedeutet die neue Ära für die Sparkassen?\nAntwort: Für die Sparkassen hat die Änderung in den Haf¬\ntungsregeln eher mittelbare Konsequenzen. Ihr Geschäftsmo¬\ndell, das kaum auf Kapitalmarktrefinanzierung beruht, ist nur\nwenig betroffen. Die endgültigen Folgen des Brüsseler Kom¬\npromisses lassen sich aus heutiger Perspektive allenfalls ten¬\ndenziell abschätzen.\nFrage: Und schließlich für das Gewerbe insgesamt?\nAntwort: Das deutsche Bankensystem wird aufjeden Fall ge¬\nstärkt werden, da es ein Stück wetthewerbsoffener geworden\nist. Dies hat positive Auswirkungen auf alle Banken.\nFrage: Wie wettbewerhsoffen ist denn der deutsche Banken¬\nmarkt ganz allgemein?\nAntwort: Der deutsche Bankenmarkt war und ist in hohem\nMaße wetthewerblich organisiert: Marktein- und -austritt\nsind jederzeit möglich. Es gibt keine Beschränkungen hin¬\nsichtlich der Angehotspalette oder der Konditionenfestset¬\nzung, sehen wir von den sinnvollen Beschränkungen des Kar¬\ntellrechts ab. Nationale und grenzüberschreitende Fusionen\noder Übemahmen werden ausschließlich nach ökonomischen\nbzw. prudenziellen Kriterien überprüft.\nFrage: Sind mit dem Wegfall der Staatshaftung faire Wettbe¬\nwerbsbedingungen für die deutsche Kreditwirtschaft gege¬\nben, gibt es nun ein \"Level Playing Field\"?\nAntwort: der Abschaffung der Staatsgarantien wird\nzweifelsohne ein bislang bestehendes Wettbewerbshemmnis\nbeseitigt. Insofern sind die Bedingungen, unter denen unsere\nBanken und Sparkassen arbeiten, fairer geworden. Allerdings\nist zu konstatieren, dass private Banken nach wie vor keine\nsignifikanten Beteiligungen an Sparkassen oder Landesban¬\nken übemehmen dürfen.\nFrage: Welche Rolle spielt mit Blick auf die Haftung die Tat¬\nsache, dass die Bundesländer weiterhin an den Landesbanken\nbeteiligt sind? Wird dadurch im Ergebnis der Wegfall von\nAnstaltslast und Gewährträgerhaftung umgangen - Stichwort\n\"implizite Staatshaftung\"?\nAntwort: Die Ratingagenturen bewerten die Landesbanken\nund die Sparkassen in ihrer heutigen Situation. Hierbei gibt es\nim Übrigen durchaus unterschiedliche Einschätzungen unter\nden Agenturen. Bei einigen wird die Beteiligung der Länder\nan den Landesbanken stark gewichtet; andere stellen mehr\nauf das Geschäftsmodell ah. Aus meiner Sicht ist es normal,\ndass sich ein Kapitalgeber mit \"seinem\" Unternehmen identi¬\nfiziert. Wie sich das in einer ernsten konkreten Situation aus¬\ndrückt, ist offen. Juristisch gibt es aber keine Einstandspflicht\ndes Staates mehr - das ist unter dem \"Level-Playing-Field\"-\nAspekt letztlich entscheidend.\nFrage: Gibt es eine implizite Staatshaftung auch für private\nGroßbanken - Stichwort \"too big to fail\"?\nAntwort: Es gab in Deutschland keine Insolvenz einer wirk¬\nlich großen Bank. Von daher gibt es glücklicherweise keine\nPräzedenzfälle. In keinem Fall aber kann ein Aktionär sich\nauf staatliche Hilfe verlassen. Private Risiken müssen privat\ngetragen werden. Die Gläubiger von Argentinien-Bonds ha¬\nben dies sehr schmerzlich erfahren müssen.\nFrage: Sehen Sie andere Wettbewerbsverzerrungen oder Un-\ngleichbehandlimgen der verschiedenen Ginppen, zum Bei¬\nspiel imter dem künftigen Regime von Basel II?\nAntwort: Im Zuge der Basel-II-Einführung werden umfang¬\nreiche Auswirkungsstudien (QIS) durchgeführt. Diese Studi¬\nen haben unter anderem zum Ziel, Wettbewerbsverzennngen\noder Ungleichbehandlungen zu verhindern. Es gibt keine\nHinweise, dass Basel II eine oder mehrere Bankenginppen\nbevorzugt oder benachteiligt. Falls Sie auf die Eigenkapital¬\nerleichterungen für das Retail- und das KMU-Geschäft an¬\nspielen: Die niedrigeren Kapitalanforderungen hier beruhen\nausschließlich auf den niedrigeren Verlustrisiken aus diesen\nGeschäften.\nFrage: Wie beurteilen Sie in diesem Zusammenhang die Dis¬\nkussion über Interbankenfinanzierungen innerhalb von Kon¬\nzemen einerseits und Verbünden andererseits?\nAntwort: Die Frage der Nullgewichtung innerhalb eines Ver¬\nbundes liegt beim Europäischen Parlament und muss letztlich\nvom Ecofm-Rat entschieden werden. Wichtig ist, dass glei¬\nche Risiken gleich behandelt und dass Wettbewerbsverzer¬\nrungen vermieden werden. Es gibt einen Gmndsatz der Ban¬\nkenaufseher weltweit: \"Same risk, same mies, same capital.\"\nDies sollte bei der Entscheidungsfindvmg im Vordergrund\nstehen.\nFrage: Die Dreisäulendiskussion wird ja offensichtlich am\n19. Juli nicht aufhören. Die privaten Institute beklagen, dass\ndas deutsche Bankensystem fast zur Hälfte in staatlicher\nHand sei und dass die drei Säulen strikt voneinander abge¬\nschottet seien. Wie betirteilen Sie diese Situation?\nAntwort: Ganz unberechtigt sind die Klagen der privaten Kre¬\nditwirtschaft nicht. 50 % Marktanteil der öffentlichen Banken\nist eine stolze Zahl. Andererseits gibt es sicherlich mehr als\nein Dutzend guter Gründe für die Existenz von Sparkassen\nund Landesbanken: angefangen bei der Versorgung breiter\nBevölkerungsschichten mit Bankdienstleistungen bis hin zur\nbankgestützten Expansion regionaler Wirtschaftsuntemeh-\nmen. Außerdem darf man eines nicht vergessen: Die Markt¬\nanteile der drei Säulen des deutschen Kreditgewerbes sind das\nErgebnis verschiedener Einflüsse. Dabei spielen auch die ver¬\nfolgten Geschäftsstrategien eine Rolle.\nFrage: Sie meinen die Abwendung vom oder die Hinwen¬\ndung zum Privatkunden?\nAntwort: Zum Beispiel beraht der hohe Marktanteil der Spar¬\nkassen im Retailgeschäft auf ihrer breiten Filialstmktur und\nihrer intensiven Marktbearbeitung, während einige private\nBanken dieses Geschäftsfeld lange Zeit vemachlässigt haben.\nDie drei Säulen sind übrigens nicht strikt abgeschottet. Wir\nsahen in den letzten Jahren eine Vielzahl von Kooperationen\nund Joint Ventures zwischen den verschiedenen Säulen, zum\nBeispiel im Zahlungsverkehr oder in der Wertpapierabwick¬\nlung. Was Fusionen oder Übernahmen anbetrifft, haben Sie\nRecht. Hier sind die drei Säulen bislang recht autark.\nFrage: Das muss sich ändem?\nAntwort: Das Korsett dürfte auf Dauer zu eng sein. Das Sys¬\ntem sollte daher offen sein für marktwirtschaftlichen Wandel\nund neue Ideen. Dabei erfordern einige notwendige Anpas¬\nsungen sowohl die Überwindung von Mentalitäten als auch\nvon formalen, rechtlichen Strukturen.\nFrage: Ist die Bankenstmktur in Deutschland eher von Vor¬\nteil, zum Beispiel weil die drei Säulen für Stabilität sorgen?\nOder ist sie eher von Nachteil, zum Beispiel weil sie die Kon¬\nsolidierung und das Entstehen größerer Einheiten erschwert\nund die Stärkung der Ertragskraft verhindert?\nAntwort: Bankenstrukturen sind in der Regel ein Spiegelbild\nder realwirtschaftlichen Strukturen, in denen sie verwurzelt\nsind. Insofern passt das deutsche Bankensystem zu Deutsch¬\nland: Es sorgt fiir die flächendeckende Versorgung der Bevöl¬\nkerung mit Bankdienstleistungen, ist an die mittelständische\nWirtschaftsstruktur angepasst und hat sich als sehr Icrisensta-\nbil erwiesen. Ein gegenüber sinnvollen Reformen offenes\nDreisäulensystem hat gute Chancen, sich auch in Zukunft zu\nbehaupten. Der Bankenmarkt entwickelt sich dynamisch, und\ndie Bedingungen wandeln sich in solch kurzer Frist, dass das\ndeutsche Bankensystem stets der notwendigen Flexibilität\nund des kritischen Hinterfragens der Zukunftsfähigkeit auch\nbewährter Strukturen bedarf.\nFrage: Gibt es zu viel Wettbewerb im deutschen Banken¬\nmarkt?\nAntwort: Der deutsche Markt zählt ohne Zweifel zu den wich¬\ntigsten Märkten in ganz Europa und entfaltet eine nicht gerin¬\nge Anziehungskraft. Ausländische Institute und Nischenban¬\nken haben sich in den letzten Jahren hier stark engagiert und\nihre Produkte durchaus mit Erfolg vertrieben. Nehmen Sie als\nBeispiel einige Auto- und Direktbanken. Dennoch möchte ich\nnicht von \"zu viel\" Wettbewerb sprechen. Festzuhalten bleibt\naber: Der deutsche Markt ist sehr wettbewerbsintensiv. Und\nWettbewerb geht häufig zulasten der Margen und Erträge.\nDies ist eine Binsenweisheit. Allerdings nutzen die Banken\nhäufig das Wettbewerbsargument, um vom risikogerechten\nPricing abzuweichen. Dies kann ich nicht gutheißen.\nFrage: Könnte es zukünftig einmal zu wenig Wettbewerb\ngeben?\nAntwort: Diese Sorge habe ich nicht. Selbst innerhalb der ein¬\nzelnen Säulen herrscht intensiver Wettbewerb. Übrigens sehe\nich die Gefahr eines\nzu geringen Wettbewerbs weder für\nDeutschland noch sonst wo in Europa.\nFrage: Inwieweit wird der 19. Juli nach Ihrer Einschätzung\nden Konsolidierungsprozess - säulenintem oder auch säulen¬\nübergreifend - beeinflussen?\nAntwort: Ich bin mir sicher, dass der Konsolidierungsprozess\ninnerhalb der Säulen weitergehen wird; vielleicht sogar mit\nder gleichen Dynamik wie in den letzten Jahren. Ob es zu\nsäulenübergreifender Konsolidierung kommen wird, hängt\ndavon ab, ob der Wandel in den Mentalitäten und den rechtli¬\nchen Strukturen gelingt. Vieles hängt hier vom Landesgesetz¬\ngeber ab.\nFrage: Sie selbst, Hen- Meister, haben schon 2003 angeregt,\ndie Landesgesetzgeber sollten über eine \"Öffnung\" der Spar¬\nkassen nachdenken. Was ist seither in dieser Hinsicht gesche¬\nhen, was müsste nach Ihrer Meinung in nächster Zeit gesche¬\nhen?\nAntwort: Faktisch gibt es doch schon eine Öffnung durch\nKooperationen. Über Rechenzentren, Kreditfabriken, Ab¬\nwicklungszentralen et cetera werden Synergiepotenziale ge¬\nnutzt. Auch gab es einige Gesetzentwürfe von Landesregie¬\nrungen, die jedoch nicht umgesetzt worden sind. Weitere\nSchritte der Öffnung wären wünschenswert. Vielleicht kön¬\nnen wir von Reformen im Ausland etwas lemen: Zum Bei¬\nspiel haben Spanien, Italien und Östemeich ihre Sparkassen¬\nsektoren grundlegend reformiert. Ich meine, dass mittelfristig\nstrategische Beteiligungen an Sparkassen möglich sein soll¬\nten. Etwaige Veränderungen müssen jedoch schrittweise und mit Augenmaß erfolgen. Die Stabilität des Banken- und Fi¬\nnanzsystems ist ein hohes Gut, das es zu wahren gilt.\nFrage: Wie beurteilen Sie die neuen Strukturen irmerhalb der\nSparkassen-Finanzgruppe, namentlich das\nengere Zusam¬\nmenrücken in den regionalen Verbünden?\nAntwort: Positiv. Man kömite sagen, es wächst zusammen,\nwas zusammengehört. Damit verbunden entsteht ein enormes\nErtragspotenzial: Höhere Stückzahlen fuhren zu Kostende-\ngression. Die Geschäftsmöglichkeiten erweitem sich. Das Ri¬\nsikomanagement wird sich noch weiter verbessem. Die Haf¬\ntungsverbünde werden gestärkt. Et cetera.\nFrage: Und die Übemahme der Frankfurter Sparkasse durch\ndie Helaba?\nAntwort: Beispiele aus der Vergangenheit zeigen, dass aus\ndem Zusammengehen von Sparkassen und Landesbanken\neinträgliche Geschäftsmodelle entstehen können.\nFrage: Was raten Sie den Verbänden der Kreditwirtschaft mit\nBlick auf die seit Jahrzehnten geführte Dreisäulendiskussion?\nAntwort: Weiterhin im Wettstreit der Ideen und im Wettstreit\num die Kunden das Beste zu geben und sich dabei in erster\nLinie auf die Innovation der Produkte und die Servicequalität\nzu konzentrieren. Femer sollten sich alle Beteiligten bewusst\nsein, dass ein leistungsfähiges Bankensystem offen sein muss\nfür einen marktorientierten Wandel. Dabei ist in unserem of¬\nfenen Bankensystem eines völlig klar: Jeder Schritt der Öff¬\nnung wird gleichermaßen für in- und ausländische Investoren\ngelten.", "SECTION": "interviews"}