{"AUTHOR": "Ernst Welteke", "TITLE": "Euro wird so stabil wie die Mark", "DATE": "16-11-2001", "TEXT": "\"Euro wird so stabil wie die Mark\"\nInterview mit Ernst Welteke, Prasident der Deutschen Bundesbank\nVon Beate Kranz\nHamburger Abendblatt, Hamburg, vom 16. November 2001 neue Wahrung bringt Europa mehr Wohlstand und\nWettbewerb. Auch die Verbraucher profitieren, sagt Bundes-\nbank-Chef Ernst Welteke.\nFrage: Fällt Ihnen der Abschied von der D-Mark schwer?\nAntwort: Ganz leicht fällt er mir nicht. Aber ich bin froh, dass\ndie Währungsumstellung durch die Bargeldeinftihrung end-\nlich abgeschlossen wird, zumal ich mich vom ersten Tag\nmeiner Zugehôrigkeit zum Zentralbankrat der Bundesbank\nmit dem Euro beschaftigt habe.\nFrage: Deutsche dem immer skeptisch gegeniiber. Kônnen Sie dieses Misstrauen verste-\nhen?\nAntwort:\nJa. Deutschen auf Grund Geschichte ein anderes Verhaltnis zu unserer Wahrung als die\nmeisten anderen Länder. Ein Funftel der Deutschen haben erst\nvor zwôlf Jahren unter dem Motto \"Kommt die D-Mark nicht uns,\ngehen wir ihr\" friedliche vollzogen. Ihnen fällt der Abschied besonders schwer.\nFrage: Aber nicht nur den Biirgern in Ostdeutschland...\nAntwort: Deutschen zudem vergangenen\nJahrhundert durch zwei Hyperinflationen zweimal ihr gesam-\ntes Geld verloren. Das prägt. AuCerdem ist mit der D-Mark\nder Aufstieg und das Ansehen der Deutschen nach dem\nZweiten Weltkrieg unmittelbar verkniipft. Die D-Mark ist\nzum nationalen Symbol geworden. Im Ubrigen wurde ùber\nden Euro in Deutschland wenig diskutiert. Es hat hier keine\ngroBe politische Kontroverse ùber die Währungsunion gege-\nben.\nFrage: Welche Vorteile bringt der Euro den Deutschen?\nAntwort: der Wahrung kann die\nFreizugigkeit des gemeinsamen Marktes\nin Europa jetzt voll\nentfalten. wird mehr Wettbewerb,\nTransparenz sowie zu einem grôBeren Waren- und Arbeits- fuhren.\nFur die fallen unproduktive Kosten weg, wie Kurssicherungsgeschäfte.\nFrage: Und inwieweit profitiert der Burger?\nAntwort: Die Verbraucher werden die Vorteile zuerst beim\nReisen spuren. Umtauschgebuhren fallen weg. Langfristig\nwird der Euro auch den Wohlstand in Europa steigern, weil Kosten\nwegfallen. mehr kommt immer auch den Verbrauchern zugute.\nFrage: Den Euro gibt es seit 1999 im Bankverkehr. War es\nein Fehler, das Bargeld mit dreijähriger Verspätung einzu-\nfuhren?\nAntwort: Ein Fehler nicht. Es wäre zwar gut gewesen, das\nEuro- Bargeld friiher einzufuhren, aber es war technisch nicht\nmôglich.\nFrage: Die Mark wird als sichere Wahrung geschätzt. Wird\nder Euro ebenso stabil?\nAntwort: Der Euro wird\nso stabil wie die D-Mark. Garant\ndafïir ist die Europäische Zentralbank (EZB). Ihre Aufgabe ist\nes, den inneren Geldwert stabil zu halten und Inflation im\nEuro-Raum zu vermeiden. Dies ist ihr bisher hervorragend\ngelungen. Die EZB hat trotz Asienkrise, Ôlpreisschocks und\nTerroranschlägen den Geldwert fur mehr als 300 Millionen\nMenschen stabil gehalten. In Europa gab es noch nie so viel\nStabilität wie in den vergangenen funf Jahren. Auch Deutsch¬\nland hatte ubrigens nur selten so niedrige Inflationsraten wie\nin den vergangenen Jahren.\nFrage: Warum ist der innere Geldwert fïir die Verbraucher\nwichtiger als der Wechselkurs?\nAntwort: Der Burger deckt seine täglichen Bedurfnisse ja\nnicht im Ausland, sondern im Inland. Stabile Preise garantie-\nren ihm, dass seine Erspamisse und Einkunfte nicht entwertet\nwerden.\nFrage: Der Euro zeigt sich im Vergleich zum Dollar eher\nschwach. Warum?\nAntwort: Auch zu D-Mark-Zeiten schwankte der Wechsel¬\nkurs zum Dollar erheblich. In Extremzeiten wie 1985 kostete\nder Dollar 3,47 Mark, 1995 waren es nur 1,36 Mark. Seit der\nEuro-Einfuhrung bewegt sich der Kurs dagegen in einer\nengeren Bandbreite.\nFrage: Allerdings auf einem eher niedrigen Niveau, oder?\nAntwort: Jede Notenbank wunscht sich naturlich eine starke\nWahrung, um Inflationsimporte zu vermeiden. Es gibt aber\nkeinen Richtwert.\nFrage: Ist der Euro unterbewertet?\nAntwort: Wenn man seine Kaufkraft vergleicht, ist der Euro\ndurchaus unterbewertet. Nimmt\nman beispielsweise Mark in die Hand und geht in London oder New York darnit\neinkaufen, gibt es kaum ein Produkt, das dort billiger ist als in\nHamburg.\nFrage: Die EZB nahm sich im Vergleich zur US-Notenbank\nin der Flaute viel Zeit, die Zinsen\nzu senken. War dies\nrichtig?\nAntwort: Die US-Notenbank Fed hat einen anderen gesetzli-\nchen Auftrag als die EZB. Die Fed soll Wachstum und\nBeschäftigung bei niedriger Inflation sichern. Die EZB soll Geldwertstabilität\nsichem. EZB-Zinspolitik deshalb genau angemessen.\nFrage: Kônnen die Euro-Länder trotz Wirtschaftsflaute die\nStabilitätskriterien nach dem Maastrichter Vertrag einhalten?\nAntwort: Bisher legen nur sechs Euro-Länder einen ausgegli-\nchenen Haushalt oder Ùberschuss vor. Problematisch dabei:\nGroBe Staaten wie Deutschland gehôren nicht dazu und liegen\nnoch weit von einer Konsolidierung ihrer Haushalte entfemt.\nDie Defizitgrenze von drei Prozent haben sie noch nicht\nerreicht. Der Stabilitäts- und Wachstumspakt erlaubt aber ein\nÙberschreiten des Dcfizits in einer Rezessionssituation.\nFrage: Besteht also die Gefahr einer Rezession?\nAntwort: Noch sind wir nicht in einer Rezession. Ich sehe nicht Gefahr eine\nRezession.\nDie weitere\nEntwicklung ist von groBer Unsicherheit gepragt. Sehr viel davon\nab, Vertrauen Konsumenten Investoren verstärkt werden kann.\nFrage: Kann Geldpolitik allein die Wirtschaft ankurbeln?\nAntwort: Ich môchte mit Wirtschaftsminister Karl Schiller\nantworten: \"Man kann Pferde zur Tränke ftihren, aber saufen\nmiissen sie alleine.\" Wenn jemand Angst vorm Fliegen hat,\nfliegt er auch dann nicht, wenn das Ticket billig ist. Eine\nInvestition, die davon abhängt, ob der Notenbankzins 0,25\nProzent hôher oder niedriger liegt, ist eine schlechte Investi¬\ntion.\nSie wird nicht rechnen. Geldpolitik kann nur\nflankierend wirken, aber nicht Wachstum in Gang bringen.\nDies geht nur durch strukturelle Reformen und ein Klima, das\nSicherheit und Vertrauen schafft.\nFrage: Wie sollte Deutschland konkret handeln?\nAntwort: Deutschland niusste zum Beispiel den Arbeitsmarkt\nflexibler gestalten. Mit der Steuer- und Gesundheitsreform ist\nnur ein erster, wenn auch wichtiger Schritt getan. Deutschland\nmuss auch die Konsolidierung des Haushaltes voranbringen.\nFrage: Mitarbeiter der Landeszentralbanken bangen durch\ndie Umstrukturierung der Bundesbank um ihren Job. Wie viel\nStellen werden abgebaut?\nAntwort: Ùber die neue Struktur der Bundesbank muss noch\nparlamentarisch entschieden werden. Die vorkurzem genann- 6 000 Stellen sind nicht uns\nins Spiel gebracht\nworden. Ich habe bisher nur zehn Prozent der rund 16 000\nStellen genannt.\nFrage: Wird der Euro dazu fïihren, dass die Preise steigen?\nAntwort: Bisher ist nicht erkennbar, dass es groBe Preissteige-\nrungen geben wird. Dennoch sollte jeder Burger aufpassen.\nFrage: Die Euro-Banknoten gelten als die sichersten welt-\nweit. Wird es Falschgeld geben?\nAntwort: Solange es Geld gibt, wird es Versuche geben, Geld\nzu fälschen. Die Qualität der Euro-Scheine ist aber so hoch,\ndass Fälschungen leicht zu erkennen sind, wenn sich jeder\neinige Sicherheitsmerkmale einprägt.\nFrage: Wie kônnen Burger dazu beitragen, dass die Wah-\nrungsumstellung glatt verläuft?\nAntwort: Jeder sollte sich vollkommen normal verhalten. Man\nsollte sich zum Jahresende so viel Mark besorgen, wie man\nfur die ersten beiden Wochen braucht. Diese sollten in Ruhe\nausgegeben werden. Erst danach sollte man an den Automa-\nten Euro ziehen.\nFrage: Kônnte das Bargeld knapp werden?\nAntwort: Keine Sorge: Es gibt fur aile Menschen genugend\nMùnzen und Scheine.", "SECTION": "interviews"}