{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Einheitliche EU-Prüfung für Banken wenig sinnvoll", "DATE": "3-06-2009", "TEXT": "\"Einheitliche EU-Prüfung für Banken wenig sinnvoll\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt.com, Düsseldorf, vom 3. Juni 2009\nDer Vizepräsident der Bundesbank, Franz-Christoph Zeitler,\nunterstützt Überlegungen des europäischen Bankenausschusses\nGEBS zu Stresstests für Geldinstitute. Im Interview mit dem\nHandelsblatt erläutert er zugleich, warum er einheitliche Stress¬\ntests für alle Banken in der EU für wenig sinnvoll hält.\nFrage: Herr Zeitler, wie steht die Bundesbank zu den Überle¬\ngungen des europäischen Bankenausschusses GEBS zu Stress¬\ntests?\nAntwort: Wir unterstützen die Arbeiten von GEBS für Stress¬\ntests, die sich bekanntlich auf die Stabilität des Finanzsystems\nin der EU beziehen, nicht aber auf einzelne Institute.\nFrage: Wäre es nicht sinnvoll, darüber hinaus nach dem Vorbild\nder USA auch institutsbezogene Stresstests durchzuführen?\nAntwort: Hier gibt es in der Öffentlichkeit ein Missverständnis.\nEin wesentlicher Unterschied zu den USA ist, dass wir in der\nEU Basel II schon lange umgesetzt haben, in Deutschland etwa\nin der Solvabilitätsverordnung. Danach haben die Institute für\nalle wichtigen Risikokategorien regelmäßige Stresstests durch¬\nzuführen, die auch im Lichte der Finanzmarktkrise überarbeitet\nwurden. Einheitliche Stresstest für alle Banken in der EU dürf¬ dagegen der Heterogenität\nder Institute Geschäftsmodelle zu wenig sinnvollen und potenziell irrefüh¬\nrenden Ergebnissen führen.\nFrage: Müssen solche Stresstests nicht veröffentlicht werden?\nAntwort: Die erwähnten Stresstests sind ein wichtiges Hilfs¬\nmittel für die Leitung und die Kontrollorgane eines Instituts,\ngenauso wie für die Aufsicht. Man darf Stresstests aber nicht\nmit einer Prophezeiung der Zukunft verwechseln. Die Realität\nwird sich im Positiven wie im Negativen oft anders entwickeln\nals diejeweils aktuellen Einschätzungen. Eine Veröffentlichung\nvon Stresstests, die immer auf bestimmten Annahmen über die\nZukunft beruhen, könnte deshalb kontraproduktiv sein.\nFrage: Sollten nicht die EU oder europäische Gremien stärker\nin die institutsbezogenen Stresstests eingeschaltet werden?\nAntwort: DieVerantwortung für die genannten Stresstests sollte\nauf der nationalen Ebene bleiben, da auch eine mögliche Reka-\npitalisierung nach den Finanzmarkstabilisierungsgesetzen aus\nden nationalen Budgets der Mitgliedstaaten erfolgt. Sach- und\nFinanzverantwortung sollten auf der gleichen Ebene angesie¬\ndelt sein.", "SECTION": "interviews"}