{"AUTHOR": "Dr. Hans Reckers", "TITLE": "Die Krise dauert an", "DATE": "22-11-2007", "TEXT": "Die Krise dauert an\nInterview mit Dr. Hans Reckers, Mitglied des Vorstands der Deutschen Bundesbank\nVon Markus Schöneberger, Stefan Deges und Stephan Balling\nRheinischer Merkur, Bonn, vom 22. November 2007\nFrage: Ist die Krise an den Finanzmärkten endlich ausgestan¬\nden?\nAntwort: Nein, die Turbulenzen sind nicht ausgestanden. Vor\nallem gibt es für bestimmte Finanzprodukte nur sehr einge¬\nschränkte Märkte und damit keine Marktpreise. Deshalb ist\ndie Bewertung dieser Wertpapiere, der sogenannten Asset\nBacked Securities, ein wichtiges Thema. Erst werm die\nBewertung vorgenommen wurde, wird klar, welche Verluste\nentstanden sind.\nFrage: Gibt es bereits Auswirkungen auf die Realwirtschaft?\nAntwort: Es wird dämpfende Effekte geben und es gibt erste\nNachrichten, dass zum Beispiel die IT-Branche mit weniger\nAufträgen aus der Bankenwelt rechnet. Aber erfreulicherwei¬\nse haben wir eine sehr robuste Weltkonjunktur und auch eine\ndynamische Wirtschaftsentwicklimg in Deutschland - ange¬\ntrieben von einem starken Export und einer steigenden Bin¬ sodass die Auswirkungen auf die Realwirt¬\nschaft begrenzt sein werden.\nFrage: Weiß die Bundesbank, die für die Bankenaufsicht zu¬\nständig ist, wo die größten Risiken lauem?\nAntwort: Unserer Aufsicht unterliegen Banken und bestimm¬\nte Finanzdienstleister. Bei diesen Instituten verfügen wir über\ndie notwendigen Informationen. Aber es gibt auch Akteure,\ndie unreguliert sind, Hedgefonds zum Beispiel. Wenn sie auch\nnicht im großen Umfang betroffen sind, so hatten doch einige\nvon ihnen bereits Probleme.\nFrage: Brauchen Hedgefonds strengere Kontrolle?\nAntwort: Wir diskutieren schon seit längerem darüber, wie\ndie Transparenz von Hedgefonds und anderen Finanzmarkt¬\nakteuren erhöht werden kann. Ich würde das begrüßen.\nFrage: Wie soll das geschehen? Per Gesetz?\nAntwort: Nein, ich befürworte eine Selbstregulierung der\nBranche, einen verbindlichen Verhaltenskodex, in dem sich\ndie Institute zu mehr Transparenz verpflichten.\nFrage: Die US-Hypothekenkrise hat auch deutsche Institute\nin Mitleidenschaft gezogen. Wie lässt sich so etwas im Vor¬\nfeld verhindem?\nAntwort: Vollständig verhindern lassen sich solche Entwick-\nlimgen nicht. Es wird aber ab 1.1.2008 einfacher, weil darm\nneue Regeln für die Kreditvergabe wirksam werden - das so¬\ngenannte Basel-II-Regelwerk. Darm müssen nicht nur Kredite\nmit Eigenkapital abgesichert werden, sondem zum Beispiel\nauch Liquiditätszusagen an Zweckgesellschaften.\nFrage: Sind die Finanzkonstruktionen, die die Krise in den\nUSA ausgelöst haben, überhaupt kontrollierbar?\nAntwort: Dass Kreditforderungen gebündelt werden, dass sie\nin bestimmte Portfolios gefasst und weltweit vermarktet wer¬\nden, gehört za den wichtigen Iimovationen der internationa¬\nlen Finanzmärkte. Es hat den Vorteil, dass Risiken breit ge¬\nstreut und aufviele Schultern verteilt werden. Mit dieser brei¬\nteren Verteilung gehtjedoch auch eine viel größere Intranspa-\nrenz einher.\nFrage: US-Banken wollen einen Krisenfonds gründen. Sollen\nsich die deutschen Banken beteiligen?\nAntwort: Da bin ich zurückhaltend. Zunächst bleibt abzuwar¬\nten, was genau die Bedingtmgen für einen solchen Fonds sind.\nNoch ist nicht klar, wie ein solcher Fonds wirken soll. Welche\nRisiken übemimmt er tmd inwieweit verlagert er Risiken?\nFrage: Galoppiert die Aufsicht der Krise hinterher?\nAntwort: Wir folgen den Entwicklungen aufden Finanzmärk¬\nten. Auch künftig sind Krisen nicht auszuschließen. Das liegt\nauch daran, dass iimovative Produkte aus der Finanzbranche\nkommen und dass dabei eben auch Marktteilnehmer sind, die\nnicht reguliert werden. Wir werden die intemationale Zusam¬\nmenarbeit der Aufsichtsbehörden weiter verbessern und Fol¬\ngerungen aus den jüngsten Entwicklimgen sorgfältig prüfen.\nFrage: In welchen Bereichen muss etwas geschehen?\nAntwort: Ich gehe davon aus, dass wir durch Basel II und ei¬\nnen Verhaltenskodex für Hedgefonds Verbessenmgen errei¬\nchen. Insbesondere müssen die Marktteilnehmer mit ihren\nRisiken sorgfältig umgehen.\nFrage:\nIn Deutschland teilen sich Bundesbank und Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) die\nBankenaufsicht. Wäre eine zentrale Instanz nicht schlagkräf¬\ntiger?\nAntwort: Die Zusammenarbeit zwischen tms und der BaFin\nist eingespielt. Die Bundesbank führt die laufende Aufsicht\neinschließlich der Prüfungen durch, die BaFin trifft Entschei-\ndtmgen gegenüber den Banken. Wir wollen die Zuständigkei¬\nten besser abgrenzen, um Doppelarbeit zu vermeiden. Aber\ninsgesamt funktioniert die Zusammenarbeit.\nFrage: Die Wirtschaftsweisen schlagen vor, die Bankenauf¬\nsicht komplett in die Hände der Bundesbank zu geben.\nAntwort: Ich begrüße es, dass die Arbeit der Bundesbank auch\nvom Sachverständigenrat positiv beurteilt wird. In Deutschland\nhatten wir 2001/2002 eine intensive Diskussion über die Zu¬\nsammenlegung der drei Aufsichtsstränge Banken-, Versiche-\nrungs- und Wertpapieraufsicht und die Rolle der Bundesbank.\nDamals wurde die Entscheidung getroffen, an der dualen Auf¬\nsicht festzuhalten. Das wollen wir nun nicht infrage stellen.\nFrage: Neben der Finanzaufsicht kontrollieren auch Rating¬\nagenturen die Bankenlandschaft. Haben diese Kontrolleure in\ndieser Krise versagt?\nAntwort: Auch Ratingagenturen können mit ihrer Beurteilung\nfalsch liegen. Es wäre hilfreich, werm sie ihre Bewertungsme¬\nthoden offenlegen würden und wenn sie beim Rating von\nstrukturierten Wertpapieren zusätzliche Erläuterungen abge¬\nben würden.\nFrage: Um mit Juvenal zu fragen: \"Quis custodiet ipsos cus-\ntodes?\" - wer überwacht die Wächter?\nAntwort: Die Ratingagenturen unterliegen keiner Regulie¬\nrung, außer einer Registrierung in den USA. Ich sehe keine\nMöglichkeit, sie wirksam zu regulieren. Aber ähnlich wie bei\nden Hedgefonds würde ich zusätzliche Transparenz natürlich\nbegrüßen.\nFrage: Brauchen wir eine europäische Ratingagentur?\nAntwort: Es wäre positiv, weim eine europäische Ratingagen¬\ntur gegründet würde.\nFrage: Warum ergreift die Bundesbank nicht die Initiative?\nAntwort: Das muss sich aus den Finanzmärkten heraus entwi¬\nckeln. Das ist keine Aufgabe von Notenbanken oder gar Re¬\ngierungen.\nFrage: Hat der Euroraum geholfen, die Krise hierzulande ab¬\nzufedern?\nAntwort: Eindeutig ja. Zu D-Mark-Zeiten hatten wir häutig\nstarke Aufwertimgs- oder Abwertungstendenzen, werm es zu\neiner Krise kam. Heute kaim der Euro viel besser weltwirt¬\nschaftliche Verwertungen abfedern.\nFrage: Warum ist das so?\nAntwort: Mit dem Euro als gemeinsamer Währung ist die\ndeutsche Exportwirtschaft besser gegenüber Wechselkurs¬\nschwankungen abgeschirmt als zuvor.\nFrage: EZB und Bundesbank warnen vor höheren Teuerungs¬\nraten. Muss der Verbraucher die Rückkehr der Inflation fürch¬\nten?\nAntwort: Es gibt Preisauftrieb in wichtigen Feldern: bei Ener¬\ngie, bei Lebensmitteln, sogar bei den Baupreisen und teilwei¬\nse auch bei den Löhnen. Ich befürchte daher, dass die Inflati¬\nonsrate in der Eurozone 2008 oberhalb von zwei Prozent lie¬\ngen könnte.\nFrage: Das klingt noch moderat. Im Oktober lag die Inflation\nbei 2,7 Prozent...\nAntwort: Wahrscheinlich wird es in Deutschland auch im nächs-\nten Jahr einzelne Monate mit Preissteigerungsraten von erheb¬\nlich über zwei Prozent geben. Das gilt aber nicht für den Jahres¬\ndurchschnitt. Und ohnehin: Seit es den Euro gibt, haben wir im\nEuroraum eine durchschnittliche Inflation von knapp 2,1 Pro¬\nzent. Zum Vergleich: In den Jahrzehnten davor lag diejährliche\nInflation in Deutschland durchschnittlich bei 2,8 Prozent.\nFrage: Diese Stabilität hat den Euro auch im Ausland zu einer\nbeliebten Reservewährung gemacht. Löst der Euro den Dollar\nals Leitwährung ab?\nAntwort: Nein, der Euro nimmt zwar als Reservewährung\nleicht an Bedeutung zu, aber der Dollar bleibt die fuhrende\nWährung.", "SECTION": "interviews"}