{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Ja, Gebùhren gehôren daziT", "DATE": "14-03-2017", "TEXT": "\"Ja, Gebùhren gehôren daziT\nInterview mit Dr. Andréas Dombret, Mitgiied des Vorstands der Deutschen Bundesbank\nVon Stefan Winter\nHannoversche Aligemeine Zeitung, Hannover, vom 14, März 2017\nFrage: Sie\nwarnen seit Jahren,\ndass Banken und Spar- zu wenig Profit machen. Warum interessiert das\neigentlich die Bundesbank, Herr Dombret?\nAntwort: Ais Bankenaufsicht interessiert uns die Stabilität\nder Institute. Es geht dabei aber nicht um maximalen Ge-\nwinn; die mùssen vielmehr nachhaltig\nertrags-\nstark sein - mit der Betonung auf nachhaltig. Da haben\nwir in Deutschland tatsächlich Nachholbedarf.\nFrage: Das heifrt, dass Banken zu wenig verdienen zum\nÙberleben?\nAntwort: Ich sehe keine akuten Fälle, aber mir ist die Bot-\nschaft wichtig, dass es Flandlungsbedarf in Deutschland\ngibt.\nDie Kreditinstitute stehen\nvor grofSen\nFlerausfor-\nderungen. Die Zinsen sind aktuell extrem nledrig, der Auf-\nwand durch die Regulierung ist gestiegen, Investitionen in mussen finanziert werden. Wer jetzt lange wartet, den werden die Entwicklungen uberrollen.\nFrage: Immer mehr Banken fuhren Gebïihren fur verschie-\ndene Leistungen ein. Das ist demnach in ihrem Sinne?\nAntwort: Ja, Gebuhren gehôren zum Bankgeschäft dazu.\nBitte vergessen Sie nicht: Die deutschen Institute sind\nstärker als andere vom klassischen Zinsgeschäft abhängig\n-\nSparguthaben auf der einen, Kreditvergabe auf der\nanderen Seite.\nBei der aktuellen Geldpolitik kann damit kaum etwas verdienen. Also mùssen die Institute\nAlternativen suchen.\nDas kônnen eben auch Gebuhren\nfur Leistungen wie Kontofuhrung oder Zahlungsverkehr\nsein.\nFrage: In der Ôffentlichkeit sind das Reizthemen. Schadet\ndas einer Bank nicht mehr, als es nutzt?\nAntwort: Wir haben eben einen sehr starken Wettbewerb\nunter Banken und Sparkassen in Deutschland. Jedes Insti¬\ntut muss seinen Weg finden, basierend auf den eigenen\nStarken. Aber grundsatzlich kann man sicher sagen, dass\ndie Stärkung des Provisionsgeschäfts - also Dienstleis-\ntung gegen Gebuhr - ein wichtiger Schritt zu mehr Stabi-\nlität ist.\nFrage: Das sind die Kunden aber nicht gewôhnt.\nAntwort: Der Beratungsbedarf steigt, und da kônnen die\nBanken und Sparkassen Leistungen bieten, die ihr Geld\nwert sind. Auch innovative digitale Dienstleistungen muss\nes nicht zum Nulltarif geben.\nFrage: Gebuhren sind die Lôsung?\nAntwort:\nNein,\ndas genugt allein nicht.\nDie deutsche hat ihre zwar schon erheblich\ngesenkt, aber auch das muss weitergehen. Dank Digitali-\nsierung gibt es hier noch erhebliches Potenzial. Doch die\nnôtigen Investitionen dafur muss man verdienen - womit\nwir wieder bei den Ertragen sind.\nFrage: Wie es dreht und wendet: Am\nEnde hat\nDeutschland einfach zu viele Banken, oder?\nAntwort:\nSicher werden hierzulande Ùberkapazi-\ntäten noch abgebaut. Ich rechne in den nächsten Jahren\nmit einer weiteren Konsolidierung, auch mit Filialschlie-\nGungen. Das darf aber nicht dazu fuhren, dass sämtliche\nkleineren Institute auf der Strecke bleiben. Die Vielfalt ist\neine groGe Starke unseres deutschen Bankensektors, die\nsollten wir erhalten.\nAber dafur wird auch Wege gêhen mùssen. Ein Sparkassen-Vorstand hat mir\ngerade berichtet, dass er Filialen schlieGen musste. Jetzt\nbringen Mitarbeiter Bargeld zu Kunden, die nicht mehr\nohne Weiteres zur Filiale kommen kônnen.\nFrage: Die kleinen Banken und Sparkassen beklagen auch,\ndass die Aufsicht ihnen neuerdings viel uberflûssige Buro-\nkratie aufburdet. Muss das sein bei so kleinen Geldinsti-\ntuten, die sicher nicht systemrelevant sind?\nAntwort: Aus der Finanzkrise sind wichtige Konsequenzen\ngezogen worden, man kann regelrecht von einer Révolu¬\ntion der Aufsicht sprechen. Das war wichtig und sollte\nnicht infrage gestellt werden. Allerdings trifft der damit Aufwand kleinen tatsächlich\nuberproportional. Wir sollten deshalb Wege finden, sie zu\nentlasten - aber nicht bei grundsätzlichen Anforderungen\nwie Kapital- und Liquiditatsausstattung.\nFrage: Die neue US-Regierung lockert gerade wieder die\nRegeln fùr Banken. Welche Folgen wird das haben?\nAntwort: In den USA sind verschiedene Vorschlage in der\nDiskussion, aber diese sind bislang noch wenig konkret. hoffe,\ndass aile erkennen,\nwelche wichtigen\nFort-\nschritte in den vergangenen zehn Jahren gemacht worden\nsind.\nFrage: Furchten Sie, dass das Rad wieder zurùckgedreht\nwird?\nAntwort: Noch sehe ich das nicht - wie gesagt, es gibt\nwenig Konkretes. Ein Zuruckdrehen des Rades wäre aber groGer Ruckschritt.\nManche scheinen\nknapp zehn\nJahre nach der Finanzkrise bereits vergessen zu haben,\nwas fùr ein existenzielles Ereignis das war. Dabei kampfen\nwir noch heute mit den Folgen. Ich hätte nicht gedacht,\ndass man daran noch einmal erinnern muss.\nFrage: Banken schon einem\ngewissen Neid in Richtung USA - sie sehen Wettbewerbs-\nvorteile fùr die Konkurrenz.\nAntwort: Einen Wettlauf um die laxere Aufsicht mùssen\nwir dringend vermeiden. Das mag jetzt akademisch klin-\ngen,\naber ich es trotzdem\nbetonen:\nBanken-\nregulierung ist ein ôffentliches Gut und damit kein Thema\nfùr einen Konkurrenzkampf. Langfristig ist nur ein gut\nreguliertes und konsequent beaufsichtigtes Bankwesen\nerfolgreich, das ist meine feste Ùberzeugung.", "SECTION": "interviews"}