{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Der IWF soll künftig bei Krisen vor allem Moderator und Katalysator sein", "DATE": "17-03-2000", "TEXT": "Der IWF soll künftig bei Krisen vor allem Moderator und Katalysator sein\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 17. März 2000\nFrage: In der monatelangen Auseinandersetzung\num die\nBesetzung des Chefpostens des Internationalen Währungs¬\nfonds (IWF) sind die europäisch-amerikanischen Differenzen\nüber die künftige Rolle des IWF wieder deutlich zu Tage\ngetreten. Welche Aufgaben sollte der IWF Ihrer Meinung\nnach künftig wahrnehmen und auf welche verzichten?\nAntwort: Diskussion glücklichei-weise jetzt\nkonkret geführt. Von deutscher Seite ist die Entwicklung des\nIWF in den letzten 10 bis 15 Jahren immer kritisch gesehen\nworden, weil der Fonds sich\nvon seinem ursprünglichen\nMandat wegentwickelt hat. Dazu hat auch der Globalisie-\nrungsprozess beigetragen. Die ursprüngliche Aufgabe des\nIWF als monetäre Institution war es, für makroökonomische\nStabilität zu sorgen, eine wichtige Rolle zu spielen bei der\nKrisenprävention in einzelnen Ländern, aber auch internatio¬\nnal. Er hat sich dann hineinmanövrieren lassen in eine Rolle,\nmit der Entwicklungshilfeaufgaben oder-jetzt ganz aktuell - der Ainnutsbekämpfung wurden.\nZugleich hat die Weltbank als Entwicklungshilfeorganisation\neinen eigenen umfassenden volkswirtschaftlichen Apparat\naufgebaut und sich in Bereiche begeben, die originär Aufgabe IWF\nsind. gibt viel Überlappung, viel\nDoppelarbeit und eine Vermischung der Verantwortlichkei¬\nten. Was wir nun brauchen, ist eine klare Begrenzung der\nMandate beider Institutionen.\nFrage: Was bedeutet für Sie konkret die Forderung, den IWF\nwieder auf seine Kemkompetenz zu konzentrieren?\nAntwort: Damit meine ich, dass der IWF seine Ressourcen\nvoll konzentrieren muss auf die makroökonomische Stabili¬\ntät, auf die Überwachung der makroökonomischen Politiken\nder einzelnen Mitgliedstaaten. Und er sollte dazu übergehen,\nsich auf kurzfristige Finanzierungen zu konzentrieren. Mittel- langfristige sind Aufgabe Weltbank. Hat ein Land wirklich nur Zahlungsbilanzproble¬\nme, dann sind diese durch IWF-Gelder mit kurzfristiger\nLaufzeit zu bewältigen. Werden aber Kredite für drei Jahre\noder mehr benötigt, dann liegen meist strukturelle Probleme\nin den jeweiligen Volkswirtschaften vor. Ich sehe es nicht\nunbedingt als eine Aufgabe des IWF\nan, in langfristige\nFinanzierungen, insbesondere nicht in diesem seit Jahren\npolitisch gewollten Umfang, hineinzugehen. Das heißt nicht, sich IWF dem Schuldenerlass-\nProgramm für die änristen Länder zurückziehen soll. Aber\nman muss die Option offen halten, dass die neue Fazilität, die\nPoverty Reduction and Growth Facility, mittelfristig zur transferiert\nwird. ist persönliche\nMeinung. Natürlich sehe ich das politische Problem, dass\nman diese Fazilität gerade erst geschaffen hat und es in\ndiesem Zusammenhang eine erklärte politische Veipflich-\ntung des IWF zur Armutsbekämpfung und Schuldenreduzie¬\nrung gibt. Dennoch, mittelfristig sollte man die Übertragung\ndieser Fazilität auf die Weltbank anstreben.\nFrage: Wie also würde die Rolle\ndes Fonds\nin Zukunft\naussehen?\nAntwort: Seine Hauptrolle muss erstens darin bestehen, durch\neine verstärkte Überwachung und Beratung der Regierungen\nfür makroökonomischc Stabilität in den Mitgliedsländern und die des Finanzsystems sorgen. Zweitens er die Rolle des Early Waming\nwahrnehmen: die Öffentlichkeit auf Fehlentwicklungen hin¬\nweisen, wenn sich in einem Land eine kritische Lage anbahnt,\ndie zu Ansteckungseffekten führen kann. Drittens sollte seine\nRolle bei den Finanzierungen eine katalytische sein. Man\nmuss auf den ursprünglichen Ansatz zurückkommen: Der\nIWF stellt einem Land in Zahlungsnöten Mittel bereit, das\nsich dafür zu Politikanpassungen verpflichtet. Damit erhält\ndas Land das Gütesiegel des IWF und kann sich\nso den\nZugang zu den Kapitalmärkten erhalten oder ihn zurückge¬\nwinnen.\nFrage: In der Vergangenheit verlängerte der IWF wiederholt\nauf wenige Jahre befristete Unterstützungsprogramme, dass einige Länder zu Dauerempfängern wurden. Muss man nicht machen? was mit vorwiegend politisch begründeten permanenten Finanzhilfen\nzum Beispiel an Russland geschehen?\n.\nAntwort: Der IWF ist ein Fonds und nicht eine Bank. Die\nMittel, die\ner ausleiht, fließen wieder zurück und stehen\nanderen Mitgliedern Verfügung, sie eine\nkritische Lage kommen. Dieser revolvierende Charakter wird\nunterlaufen, wenn sich der IWF zu langfristig engagiert oder\nimmer einem abgelaufenen Programm ein neues folgen lässt.\nNatürlich musste und muss der IWF in Russland weiter eine\nRolle spielen, aber nicht in dem Umfang und für eine so lange von jetzt fast zehn\nJahren.\nDas halte\nich mit eigentlichen Aufgabe IWF für nicht vereinbar. Kredite\nfür Russland vor allem\naus geopolitischen\nGründen auf Druck der Gl (Gruppe der sieben führenden\nIndustrienationen) gewährt worden. Wenn man Russland aus\npolitischen Gründen für so wichtig hält, dass die dortigen\npolitischen Strukturen nicht zusammenbrechen dürfen und\nman dafür öffentliche Mittel bereit stellen will, dann ist dafür\njedoch der IWF der falsche Geber. Dann dies mit Mitteln den Haushalten großen Länder finanziert werden.\nFrage: Heißt das, man müsste in einer Art konzertierten\nAktion öffentliche Gelder für Kredite an Russland mobilisie¬\nren?\nAntwort:\nSo ist\nes. Ich hielte dies nach wie\nvor für den\nrichtigen Weg.\nFrage: Bei einigen Finanzierungen in den letzten Jahren\nwurde nicht mehr die Regel eingehalten, dass ein Mitglied bei\neiner Zahlungsbilanzkrise nur Mittel von bis zu 100 % seiner\nQuote am IWF-Kapital erhalten darf. Muss hier nicht wieder\nregelkonform verfahren werden?\nAntwort: der Mexiko-Krise 1995 es Entwicklung gegeben, die ich für nicht sehr glücklich halte. hat\nsehr große Rettungspakete geschnürt nach Devise: Möglichst viel Geld hilft, das Problem\nzu lösen.\nZudem hat man nicht nur die Zahlungsbilanzlücke, sondern —\nwie in Thailand und Südkorea - auch die Kapitalabflüsse\nfinanziert. kann darum\ngehen, der IWF\ndauerhaft ein Land berechtigt, 500 oder 800 % seiner Quote\n(für Finanzhilfen) zu ziehen. Ich glaube, es ist notwendig, die\nAusleihungen wieder auf den normalen Zugang zu begren-\nzen: 100 % der Quote oder in besonderen Fällen kumuliert bis\nzu 300 %,\nFrage: Sollten der IWF, die öffentlichen Flaushalte und die\nprivaten Geldgeber bei einer schweren Finanzkrise gemeinsa¬\nme Rettungspakete schnüren?\nAntwort: Die öffentlichen Haushalte würde ich hier außen vor\nlassen. Wir haben genügend öffentliche Mittel im IWF. Mit\ndem Einsatz zusätzlicher Mittel aus den nationalen Haushal¬ würde völlig Signal\ngesetzt, die Hand allzu bereit\nist, zu\nmobilisieren, was verfügbar ist. Dies war in Brasilien Ende\n1998/Anfang der Fall. etwas\ndarf sich wiederholen. Sonst verlässt sich der private Sektor voll auf\nöffentliche Rettungsaktionen. Wir haben dann die typische\nSituation des ,,moral hazard\" wie in Russland vor der Rubel-\nKrise 1998. Wie soll der IWF also vorgehen? Er sollte, um\nauch ein klares Signal an die privaten Geber zu setzen, im\nKrisenfall vorab definieren, was er bereit und in der Lage ist,\nzur Verfügung zu stellen. Dann muss es dem betroffenen\nLand überlassen bleiben, mit privaten Gebern durch entspre¬\nchende Vereinbarungen für den Rest der benötigten Mittel zu\nsorgen. Es gibt in einigen Ländern bereits Komitees von\nSchuldnern und Gläubigern. Diesem Beispiel sollten mehr\nLänder folgen. Wenn man in guten Zeiten mit den Gebem\nregelmäßige Kontakte unterhält, muss man im Falle einer\nkritischen Entwicklung nicht erst Ansprechpartner suchen\nund kann relativ rasch handeln.\nFrage: In welchen Ländern bestehen solche Komitees von\nSchuldnern und Gläubigem?\nAntwort: Es gibt sie zum Beispiel in Argentinien und Mexiko.\nBeide Länder haben mit ihren Gebem eine Notfall-Kreditlinie\nvereinbart und tauschen mit ihnen regelmäßig Infonnationen\nüber die aktuelle wirtschaftliche, finanzielle und monetäre\nEntwicklung aus. Kostenlos ist die Kreditlinie natürlich nicht.\nAber die Kosten sind als eine Art Versichemngsprämie zu\nsehen.\nDer IWF kann und sollte wie Anfang der 80er Jahre eine\nmoderierende Rolle zwischen Kapitalgebem und -nehmem\nspielen, aber sich nicht in die Modalitäten bei Vereinbarun¬\ngen zwischen Gebern und Schuldnern einmischen.\nFrage: Das große Problem des IWF ist es, dass er nur sehr\nbegrenzt politischen Einfluss\nauf die Empfänger seiner\nFinanzhilfen ausüben kann. Wie sollte sich der Währungs¬ verhalten, Regiemngen oder\n-unwillig sind? Wie kann er mehr Druck ausüben, damit seine\nRatschläge umgesetzt werden?\nAntwort: Ich halte das für eine ganz zentrale Frage. In solchen\nFällen hilft nur die Herstellung der Öffentlichkeit. Da muss\nman publik machen, dass sich ein Land dem Rat des IWF\nverschließt und\nes nicht in der Lage ist, seine Probleme\nanzupacken. In Fällen der hartnäckigen Reformverweigerung die der Anteilseigner IWF Beratungen im Board zu einer öffentlichen Reaktion autori¬\nsieren. sehe\ndas Risiko, dass damit auch eine Krise\nlosgetreten werden kann, die sonst nicht unbedingt eintreten\nmüsste. Ich glaube aber, dass dies vertretbar ist, denn wir. ohnehin ausgehen, der der\nFinanzierung mittel- bis langfristig weniger bedeutend wird\nund dafür der Hebel der Publizität stärker angesetzt wird. Es\nmuss also den Druck der Transparenz und zugleich \"peer\npressure\" geben. Das heißt, dass andere Staaten in der Region\nebenfalls Druck auf dieses Land ausüben.\nFrage: Im Rahmen der Bemühungen um die Reform des\nWeltfinanzsystems wird schon länger darüber diskutiert, wie\nman den privaten Sektor in das Krisenmanagement einbe¬\nzieht. Dabei geht es unter anderem um die Aufnahme von\nSpezialklauseln, \"collective action clauses\", in Anleiheverträ¬\nge, um die Anleihegläubiger bei Umschuldungen, Prolonga¬ oder neuer Mittel zu\nkönnen. Zeichnet sich hier ein Konsens ab?\nAntwort:\n1996 hatten GlO-Vertreter in einem Bericht den von\n,,collective clauses\" und\nerläutert. Solche Klauseln ermöglichen, dass Anleihegläubi¬ per Mehrheitsbeschluss die Restrukturierung Schulden werden\nkönnen. Realisierung\ndieser Idee wurde damals als technisch und rechtlich extrem\nschwierig deklariert. Nach der Asien- und Russland-Krise hat\nman sie\nvon europäischer Seite wieder aufgegriffen. Der\nVorstoß wurde aber von amerikanischer Seite blockiert sowie\nvon einigen Europäern, die auch hier nicht mit einer Stimme\nsprachen. Denn einige europäische Länder, die noch Anlei¬\nhen in Fremdwährung haben, befürchteten, bei der Einfüh¬\nrung der Klauseln Risikoaufschläge zahlen zu müssen. Die\nPraxis unter anderem bei nach englischem Recht begebenen\nAnleihen zeigt aber: Es gibt bisher keinen Beweis dafür, dass\nsich die Refinanzierung durch solche Klauseln verteuert. es doch einmal\nzu einem Risikoaufschlag kommen,\ndann ist dies ja gerade gewollt, dann ist er als eine Art\nVersicherungsprämie zu sehen. Wir haben inzwischen ge¬\nklärt: Unser deutsches Recht lässt solche Klauseln zu. Wir\nhätten es gerne gesehen, wenn die Gl- oder GlO-Länder bei\nihren Bonds mit gutem Beispiel vorangegangen wären. Dies\nwar nicht zuletzt wegen der ablehnenden Haltung der USA\nnicht möglich, was ich sehr bedauere. Wie es jetzt zu diesem\nPunkt weitergeht, ist offen. Solange die USA sagen: Wir uns anderen\nLändern nicht unsere\nDebt-\nManagement-Strukturen reinreden, so lange werden wir hier\nkeinen Konsens zustande bringen.\nFrage: Das internationale Forum für Finanzmarktstabilität\nwill RefoiToempfehlungen verabschieden. Wie beurteilen Sie\ndie Chancen, dass es in diesem Jahr zu Fortschritten bei der\nStärkung der Finanzmarktstabilität kommt?\nAntwort: Wir haben schon einige Fortschritte bei der Reform\ndes Weltfinanzsystems erzielt. Der IWF hat seine Übeiwa-\nchungsaufgaben verstärkt, wir haben die Gruppe G20 zur\nEinbeziehung der Schwellenländer in den wirtschafts-.und\nfinanzpolitischen Dialog gegründet, und es wurden Standards\nund Kodizes für gesunde Finanzpraktiken entwickelt. Allein\nfür den Bereich der Finanzmarktstabilität gibt es bereits über\n50 Kodizes. Es muss jetzt geklärt werden, welche Kodizes\nund Standards Priorität haben.\nDas Forum arbeitet daran\nintensiv. Man muss vielleicht auch bei den Prioritäten von\nLand zu Land differenzieren. Es gibt zudem technische und\npolitische Probleme bei der Umsetzung dieser Verhaltensre¬\ngeln in den Schwellenländem. Man muss sie vielfach erst\ndavon überzeugen, dass die Standards langfristig wichtig sind Interesse der Länder selbst und auch für die globale\nFinanzmarktstabilität. Das ist eine riesige Aufgabe. Nach der\nunerwartet raschen Überwindung der Krisen in Südostasien\nund Lateinamerika besteht nun die Gefahr, dass der Elan für\nRefoimen in\nden Ländern selbst, aber auch international\nnachlässt.\nDies gilt insbesondere für das\nBemühen, die\nprivaten Geldgeber in die Vermeidung und Bewältigung von einzubeziehen. Investoren sich riskanten die\nFinger verbrannt. die\nWunden geheilt sind, das dauert meist zwei bis drei Jahre,\nbeginnen sich die Kapitalströme zu normalisieren, und das\nkann in relativ kurzer Zeit zu neuen Übertreibungen führen.\nDeshalb müssen wir die Jahre 2000 und 2001 nutzen, damit\nmöglichst viele der als prioritär erkannten Standards und\nKodizes implementiert werden. Notwendig sind auch allem Fortschritte bei der Einbeziehung des Privatsektors.\nDas sind die beiden wesentlichen Punkte.\nFrage: Welche Reformanstöße sind\nvon dem\nForum für\nFinanzmarktstabilität zu erwarten?\nAntwort: Das Forum, das erst seit knapp einem Jahr arbeitet,\nhalte ich für ein ganz wichtiges Gremium. Die Veilreter von\nAufsichtsbehörden,\nZentralbanken, und\ninternationalen Organisationen können hier in einer Gesamt¬\nschau rechtzeitig Risiken aufspüren und Gegenmaßnahmen\nvorschlagen. Es wurden drei Arbeitsgruppen zu den Themen Kapitalströme, Highly Institutions\n(HLI) und Offshore-Centers eingesetzt. Zudem befasst sich\neine Task Force mit der Prioritätensetzung bei den Standards\nund Kodizes. Generell geht es angesichts der Gefahren durch Kapitalströme die der darum, das Risikobewusstsein und das Risikomanagement in\nden Emerging Markets zu stärken. Die Empfehlung ist: Es\nsoll Abstand genommen werden von der Kurzfristfinanzie¬\nrung des öffentlichen und auch\ndes privaten Sektors. asiatischen Ländern etwa wurden langfristige Projekte kurz¬\nfristig finanziert mit\nausländischen Währungen bei\nfestem Wechselkurs. Man\nmuss wegkommen vom Short-\nTermism. internationalen negativen Erfahrungen mit\ndiesem Trend sollten im Übrigen auch von der Bundesregie¬\nrung in Berlin berücksichtigt werden. Ich kann nur davon\nabraten, bei dem Schuldenmanagement durch Kurzfristorien¬\ntierung in einem Jahr mal eine mögliche Ersparnis von ein\npaar Millionen zu haben. In anderen Jahren können dem gut Kosten einigen gegenüberstehen. Ich hoffe, dass diese Botschaft auch in\nBerlin an die richtige Stelle gelangt. Wenn wir international\ndie Empfehlung geben \"Weg vom Shoi1-Tenuism\", muss dies\nauch für uns gelten. Zumindest der öffentliche Sektor sollte\nim Übrigen auch nur begrenzt davon Gebrauch machen,\nmittel- langfristige durch in\nkurzfristige zu transformieren. Bei der Frage der Kapitalver¬ in gibt im Konsens dafür, dass Kapitalabflüsse nicht behindeit oder\nvemrieden werden sollen. Vielmehr sollte man, falls notwen¬\ndig, dem Beispiel Chiles folgen und die Fristigkeit der kontrollieren eine\nSteuer auf den erheben, zwar unabhängig der\nFristigkeit.\nFrage:\nDer Fall amerikanischen Long-Term\nCapital Management (LTCM) 1998 hat deutlich gemacht,\ndass Highly Leveraged Institutions (HLI) angesichts ihrer\nextremen Risikopositionen im Krisenfall zur Gefahr für die\nMärkte werden können. Der Kollaps von LTCM konnte ja\ndurch eine von der US-Notenbank organisierte Rettungsakti¬ gerade noch werden. weit die\nBemühungen gediehen, die HLI besser zu kontrollieren?\nAntwort: Hier sehe ich relativ geringe Fortschritte. Es könnte\nsich deshalb die Frage stellen, wie ernst zu nehmen und wie\nglaubwürdig das Forum ist, wenn wir in zentralen Fragestel¬\nlungen nicht vorankommen. Gerade diejenigen, die sich 1998\nmit LTCM zu beschäftigen hatten, sollten eigentlich etwas\noffener sein in dieser Diskussion. Aber dies ist bisher nicht\nfestzustellen. Ich möchte nicht beschwören, dass man erst\ndann zur Einsicht kommt, wenn es einen zweiten LTCM-Fall\ngibt, der nicht so rechtzeitig abgefangen werden kann. Das\nkönnte dann wirklich eine systemische Krise auslösen. Ich\nsehe die Beaufsichtigung der HLI als ein zentrales Element in\nder Refonudiskussion. Die HLI werden derzeit begrenzt oder\ngar nicht beaufsichtigt, weil dahinter viele nationale Interes¬\nsen stehen. Wir diskutieren, ob nun ein indirekter Ansatz bei\nder Aufsicht vorgenommen wird, also über die Kapitalgeber,\noder ob man einen direkten Ansatz wählt. Wir sind hier für\nden direkten Ansatz. Um mehr Transparenz bei den Auslei¬\nhungen auch an HLI zu schaffen, gibt\nes den deutschen\nVorschlag, ein internationales Kreditregister einzurichten.\nAußerdem wäre\nes richtig, wenn Kredite an HLI bei der\nEigenkapitalunterlegung stärker als nonnale Kredite risiko-\ngewichtet würden. Dies sollte der Baseler Ausschuss für die\nBankenaufsicht empfehlen, der an der Refonu der internatio¬\nnalen Eigenkapitalstandards arbeitet.\nFrage: Die HLI könnten bei direkter Überwachung in die\nunbeaufsichtigten Offshore-Center abwandern. Wie steht es\nmit Vorschlägen, diese Center einer Kontrolle zu unterwerfen?\nAntwort: Das Thema Offshore-Center ist, wie ich meine, zum\nersten Mal offensiv angegangen worden. Aber ich sehe noch\nnicht so richtig, wie man sie stärker in die Finanzmarktauf¬\nsicht einbeziehen kann, wie man Anreize geben oder auch ausüben\nkann, diese internationale anwenden.\nIch meine, hier insbesondere Industrieländer der stehen, auszuüben, die eine bestimmte Verantwortung für Offshore-\nCenter wahrnehmen und die trotz deren juristischer Unabhän¬\ngigkeit einen politischen Einfluss auf sie ausüben können.\nWir haben für das Problem im Grunde noch keine Lösung.\nWenn wir die Aufsichtslücke, die durch die Offshore-Center\nvorhanden ist, als ein wesentliches Element der Instabilität\nidentifizieren, dann müssen wir handeln. Dafür bedarf es aber\ndes politischen Konsenses und des politischen Drucks. Man\nmuss so etwas wollen.", "SECTION": "interviews"}