{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Währungshüter warnen vor Zombiebanken", "DATE": "13-03-2012", "TEXT": "Währungshüter warnen vor Zombiebanken\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Anja Ettel und Andrea Rexer\nDie Welt, Berlin, vom 13. März 2012\nFrage: Seit 2007 herrscht In Ihrem Aufgabenbereich stän¬\ndig Alarmzüstand. Wie gehen Sie damit um?\nAntwort: Mein Arbeitsrhythmus hat sich stark verändert;\nEs ist nicht mehr möglich, die Aufgaben einfach hinterein¬\nander abzuarbeiten, so wie es früher manchmal der Fall\nwar. In Krisenzelten muss Ich Immer abwägen, wie schneli\nIch reagieren muss und weiche Gespräche Ich selber führen\nmuss oder abgeben kann. Darüber hinaus zählt jedes Kri¬\nsenjahr wie fünf normale Arbeltsjahre.\nFrage: Vergangene Woche wurden die Banken Europas mit\nGeld geflutet. Löst das die Probleme im Bankensektor?\nAntwort: Die Dreijahrestender werden natürlich keine Soi-\nvenzprobleme lösen können. Aber sie entspannen die Situ¬\nation am Interbankenmarkt, was wiederum den Banken\nzugute kommt. Liquidität für den Bankensektor zur Verfü¬\ngung zu stellen, gehört zum Mandat des Eurosystems. Aber\nwir werden\nuns genau anschauen, weiche Auswirkungen\ndie Maßnahme auf das Marktverhalten der Banken hat.\nFrage: Der erste Tender liegt drei Monate zurück. Da müss-\nten sich doch schon Tendenzen erkennen lassen.\nAntwort:\nEs ist noch\nzu früh,\num Tendenzen zuverlässig zu können.\nDazu braucht es Zelt. Selbst wenn\nsich das europäische ßankensystem Milliarden vom Euro¬\nsystem holt, sollte niemand erwarten, dass die Institute\nsofort milliardenschweres Neugeschäft eingehen. Die Mil¬\nliarden landen derzeit wieder beim Eurosystem in der Eln-\nlagefazilität, wie wir sehen können. Zudem ist die Lage im\nEuro-Raum sehr heterogen: In Deutschland haben die Un¬\nternehmen keine Probleme mit der Kreditversorgung, In\nanderen Ländern vermutlich schon. Außerdem ist der Risi¬\nkoabbau bei manchen Banken durchaus positiv.\nFrage: Es gibt eine Reihe von sogenannten Zombie-Ban-\nken, die ohne Zentralbankgeld Inzwischen gar nicht mehr\nleben können.\nAntwort: ich nehme dieses Problem sehr ernst. Allerdings\nmuss man unterscheiden: Es gibt Institute, die ein tragfähi¬\nges Geschäftsmodell aufweisen, aber sich nicht ohne wei¬\nteres Mittel am Interbankenmarkt beschaffen können, weil\ndieser momentan nicht voll funktionsfähig ist. Es ist also\nrichtig, dass die Notenbanken für eine gewisse Zeit mehr\nLiquidität bereitstellen. Es gibt aber auch Banken, die selbst\nin ruhigen Zelten Schwierigkeiten hätten, sich zu refinan¬\nzieren, well Zweifel an der Tragfähigkeit Ihres Geschäfts¬ bestehen.\nDiese Banken bereiten mir größeres\nKopfzerbrechen, auch wenn die Institute für die Liquidität\ndes Eurosystems Sicherhelten hinterlegen müssen, wenn\nsie sich Zentraibankgeld beschaffen.\nFrage: Was sind diese Sicherheiten wert, die die Banken bei\nIhnen hinterlegen? Die EZB Ist mit Ihren Anforderungen ja\nsehr weit heruntergegangen.\nAntwort: hat Eurosystem Basis\nver¬\nbreitert, so dass nun auch Papiere mit einer schiechteren\nBonitätsbewertung akzeptiert werden. Andererseits ist im\nGegenzug der Sicherheitsabschlag höher. Das heißt, die\nBanken können sich für Papiere niedrigerer Bonität auch\nweniger Geid leihen.\nFrage: Unter dem Strich hat sich die EZB mehr Risiken auf¬\ngeladen.\nAntwort: In der Tat nehmen die Risiken zu. In einer schwe¬\nren Krise ist das zwar zu einem gewissen Grad unvermeid¬\nlich; trotzdem müssen wir In diesen Zeiten das Risiko umso\nsorgfältiger im Auge behalten.\nFrage: Wie problematisch schätzen Sie Insbesondere die\nKommunalfinanzierung ein?\nAntwort: Durch die neue Regulierung erhöhen sich die Ka¬\npitalkosten für Banken. Das bringt Druck auf Geschäfte,\ndie bisher niedrige Margen abwerfen. Das Geschäft mit\nder Kommunalfinanzierung gehört dazu. Deshalb werden entweder die Margen für Kommunaikredite\nsteigen, oder die Kommunen werden sich andere Finanzie-\nrungsqueiien suchen.\nFrage: Wie zufrieden sind Sie überhaupt mit den Regulle-\nrungsfortschrltten? Es entsteht oft der Eindruck, dass alles\nsehr langsam passiert.\nAntwort: Da bin ich anderer Meinung. Der Regulierungsrah¬\nmen wird an sehr vielen Steilschrauben gleichzeitig verän¬\ndert. Ein Regelwerk wie Basel III, bei dem sich so viele Para¬\nmeter für die Banken ändern, hätten wir in dieser kurzen\nZelt ohne den Druck durch die Finanzkrise nie geschafft. Ich\nhätte aber bei der Entwicklung einiger Regein gerne mehr\nZeit gehabt. Bei so wichtigen Weichenstellungen müssen\nalle Beteiligten genau wissen, weiche Anreize bei der Kom¬\nbination der verschiedenen Regeln gesetzt werden.\nFrage: Dennoch wurden viele wichtigere Probleme noch\nnicht mal ansatzweise gelöst. Große Banken können noch\nimmer nicht pieitegehen.\nAntwort:\nEs ist eine Utopie, dass wir dieses \"too big to\nfail\"-Problem mit einem großen Wurf lösen können. Es\nwird nie so sein, dass die Aufsicht von heute auf morgen\nden Stecker aus einer systemisch relevanten Bank ziehen\nkann. Aber dennoch gab und gibt es viele kleine Schritte,\ndie die Abwicklung dieser Banken leichter machen, ange¬\nfangen von dem deutschen Restrukturierungsgesetz bis\nhin zu neuen international vereinbarten Grundsätzen über\ndas Krisenmanagement, wie etwa fest institutionalisierte\nAufsichtsarbeitsgruppen. Auf europäischer Ebene wird an\neiner Richtlinie gearbeitet, die eine grenzüberschreitende\nRestrukturierung von systemisch relevanten Instituten er¬\nleichtern soll. Auch die Einführung eines Trennbankensys¬\ntems in Großbritannien und den USA wird unter anderem\ndamit begründet. Wobei letzteres, meiner Meinung nach,\nnicht funktionieren wird.\nFrage: Wieso nicht?\nAntwort: Das Trennbankensystem kann die Vernetzung im\nBankensektor und damit die Ansteckungswege nicht voll¬\nends kappen. Lehman Brothers zum Beispiel war eine invest-\nmentbank, und trotzdem hat die Krise alle Institute erwischt.\nDer Interbankenmarkt oder beispielsweise die Anlage in\ndenselben oder ähnlichen Produkten stellen Ansteckungs¬\nwege dar. Das Vertrauen der Marktteilnehmer ist eine ent¬\nscheidende Komponente. Und darüber hinaus gibt es ein\npraktisches Umsetzungsproblem: Man kann den Eigenhan-\ndei vom klassischen Bankgeschäft nur schwer abgrenzen.\nFrage: Böse Zungen behaupten, die Banken bereiten sich\ndamit auf einen möglichen Zerfall der Euro-Zone vor.\nAntwort: Das glaube ich nicht. Dafür müsste bei grenz¬\nüberschreitend tätigen Instituten in den jeweiligen Länder¬\neinheiten viel mehr Liquidität vorgehalten werden. Hier\nund da können wir jedoch erkennen, dass Aufseher außer¬\ngewöhnlich hohen Liquiditätsströmen zwischen den Ein¬\nheiten einer Bank Grenzen setzen.\nFrage: Nach einem Jahr in der Bundesbank wie fällt Ihre\npersönliche Bilanz aus?\nAntwort: Sehr positiv. Ich habe durch meine neuen Auf¬\ngaben zusätzliche Perspektiven gewonnen, das ist sehr\nbereichernd. Und ob Sie es glauben oder nicht: Die Ban¬\nkenaufsicht macht mir immer noch Spaß - auch und trotz\nKrise.", "SECTION": "interviews"}