{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Die Kreditversorgung der Unternehmen läuft", "DATE": "31-01-2009", "TEXT": "\"Die Kreditversorgung der Unternehmen läuft\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Helga Einecke\nSüddeutsche Zeitung, München, vom 31. Januar 2009\nFrage: Firmen klagen, sie bekämen keinen Kredit mehr. Hal¬\nten die Banken ihre Taschen zu?\nAntwort: Es gibt zwar Risiken für die Zukunft, derzeit aber\nläuft die Kreditversorgung der deutschen Unternehmen. Wie\nim gesamten Euroraum sank das Volumen der Ausleihimgen\nim Monatsvergleich Dezember zu November zwar auch in\nDeutschland leicht. Im Voijahresvergleich gibt es aber immer\nnoch ein Plus von 4,5 Prozent.\nFrage: Die Tendenz zeigt also nach unten?\nAntwort: Ursächlich für die schwächeren Dezemher-Zahlen\nsind neben saisonalen Gründen sicherlich auch konjunktu¬\nrelle. Sinkende Absatzerwartungen und nachlassende Investi¬\ntionsbereitschaft dämpfen die Nachfrage nach Krediten.\nFrage: Die klagenden Firmen bilden sich die Kreditklemme\nalso nur ein?\nAntwort: Möglicherweise geht der Eindruck einer schlech¬\nteren Kreditverfügbarkeit auf Zinsaufschläge für Kredite mit\nhöherem Risiko zurück. Diese Margenspreizung hat sich in\nden letzten Quartalen verstärkt. In einer Phase des Ab-\nschwungs steigt naturgemäß das Kreditrisiko, und die Banken\nmüssen eine entsprechende Vorsorge treffen.\nFrage: Werden bestimmte Kredite zurückgehalten?\nAntwort: Dies lässt sich beobachten bei großvolumigen Kre¬\nditen, die am Kapitalmarkt platziert werden sollen, weil der\nVerbriefungsmarkt immer noeh gestört ist. Ein Beispiel dafür\nsind Firmenübemahmen, bei denen in der Vergangenheit oft\nhohe Fremdkapitalhebel eingesetzt wurden. Bei normalen\nKrediten für den Mittelstand sehe ich keine Probleme.\nFrage: Wird es eher besser oder schlechter?\nAntwort: Ein Risiko liegt in den hohen Refinanzierungskosten\nder Institute am Kapitalmarkt, die noch nicht wesentlich zu¬\nrückgegangen sind. Ablesen lässt sich dies an den hohen Prä¬\nmien für Versicherungen gegen Kreditausfälle, den sogenann¬\nten Credit Default Swaps. Wie bei einem Produktionsunter¬\nnehmen bestimmen auch bei den Banken die Kosten des\nEinkaufs letztlich die Verkaufskonditionen.\nFrage: Also schlechter?\nAntwort: Gemildert wird dieser Effekt in Deutschland aber\ndadurch, dass die Kreditinstitute hier weniger vom Kapital¬\nmarkt abhängen als in anderen Ländern und ihre Kreditverga¬\nbe stärker über Einlagen finanzieren. Dies gilt für viele Uni¬\nversalbanken, speziell für Sparkassen und Genossenschafts¬\nbanken.\nFrage: Gibt es noch andere Risiken?\nAntwort: Von den Märkten und den Ratingagenturen geht\nstarker Druck aus, jetzt in der Krise die Eigenkapitalquoten\nder Banken zu erhöhen. Dies wirkt prozyklisch, es verschärft\ndie Krise, weil im Abschwung mehr Mittel für die Kreditver¬\ngabe nötig sind. Aber auch hier ist die diversifizierte Struktur\ndes deutschen Bankensystems von Vorteil.\nFrage: Was kann die Politik gegen die Risiken tun?\nAntwort: Die Politik hat bereits gehandelt imd den Ralunen\nfür Bürgschaften erweitert, etwa werm Faktoren außerhalb\ndes Einflussbereichs eines Unternehmens das Kreditrisiko er¬\nhöhen. Auch die Kapitalhilfen nach dem Finanzmarktstabili-\nsierungsgesetz gehen in diese Richtung.\nFrage: Sind die mit den Kapitalhilfen verbundenen Auflagen\nzur Kreditvergabe nicht gefalirlich für die Banken, die sich\ndadurch auch neue schlechte Kredite hereinholen köimten?\nAntwort: Eine direkte staatliche Intervention in die Kreditver¬\ngabe hätte diesen Effekt. Davor kann man nur warnen. Solan¬\nge die Kreditinstitute aber einen ausreichenden Entschei¬\ndungsspielraum haben, werden sie die Kredite risikogerecht\nbepreisen. Dann bestehen aufsichtlich und betriebswirtschaft¬\nlich keine Probleme.\nFrage: Gibt es regionale Trends in der Kreditvergabe?\nAntwort: Es gibt weltweit den Trend eines \"home bias\". Die\nKreditinstitute reduzieren bei Schwierigkeiten als Erstes die\nAuslandsaktivitäten und konzentrieren sich auf das Geschäft\nzu Hause, nach dem Motto: Das Hemd ist mir näher als der\nRock. Ob sich ein solcher Trend bei den Filialen ausländischer\nKreditinstitute in Deutschland bestätigt, ist allerdings noch\noffen.\nFrage: Wie passen steigende Zinsen für Untemehmenskre-\ndite und sinkende Leitzinsen zusammen?\nAntwort: Die Notenbanken beeinflussen die kurzfristigen\nZinsen, den langfristigen Kapitalmarktzins erreichen sie nur\nmittelbar. Wichtig hierfür sind insbesondere solide Stabili¬\ntätserwartungen, weil im Kapitalmarktzins auch eine Prämie\nfür Inflationsrisiken enthalten ist. Nach einem Anstieg zuvor\nsind jedoch in den letzten drei Monaten die längerfristigen\nKapitalmarkt- und Kreditzinsen um 20 bis 30 Basispunkte\ngesunken. Die Durchwirkung der Geldpolitik auf die breiten\nFinanzierungsbedingungen setzt also ein.\nFrage: Befürworten Sie die Gründung einer oder mehrerer\nBad Banks? Oder wie kann die Politik über das hinausgehen,\nwas sie jetzt tut?\nAntwort: Sie hat den Bürgschaftsrahmen erweitert, das ist der\nrichtige Weg. Dazu gehört auch der ordnungspolitisch not¬\nwendige Selbstbehalt eines Teiles des Risikos bei der jewei¬\nligen Hausbank. Abzuwarten bleibt, ob bei der Risikoüber¬\nnahme, also beim Erwerb von Wertpapieren mit besonders\nhohen Marktwertrisiken, zusätzliche Schritte nötig sind, um\ndie \"Infektionsherde\" aus dem Bankensystem herauszubrin¬\ngen. Dies wäre wohl ein Schritt, die BCrise schneller zu über¬\nwinden.\nFrage: Was soll ein Unternehmen machen, das keinen Kredit\nbekommt?\nAntwort: Oft hilft der Hinweis auf die Bürgschaftsmöglich¬\nkeiten der Förderbanken. Insgesamt wird ein Unternehmen\nmit einem interessanten Projekt und schlüssigem Geschäfts¬\nmodell in der Regel auch einen Kredit bekommen.", "SECTION": "interviews"}