{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Zeit ist noch nicht reif fur Edis", "DATE": "24-04-2018", "TEXT": "\"Die Zeit ist noch nicht reif fur Edis\"\nGespräch mit Dr. Andréas Dombret, Mitgiied des Vorstands der Deutschen Bundesbank\nVon Mark Schrors\nBôrsen-Zeitung, Frankfurt am Main, vom 24. April 2018 neuen der Zentralbank\n(EZB) fur eine gemeinsame EU-Einlagensicherung unter- die ihren gegen baldige Einfùhrung eines solchen gemeinsamen Sparer-\nschutzes. \"Die Zeit ist noch nicht reif, um das Projekt der\nEU-Einlagensicherung jetzt zu forcieren\", sagte Bundes-\nbankvorstandsmitglied Andréas Dombret im Gespräch mit\nder Bôrsen-Zeitung am Rande der IWF-Fruhjahrstagung in\nWashington. \"Beim Abbau der Risiken in den Bankbilan-\nzen sind die Fortschritte bei Weitem noch nicht ausrei-\nchend, und auch andere aus unserer Sicht zentrale Vor-\naussetzungen sind lëngst noch nicht erfùllt\", so Dombret,\nder im Bundesbankvorstand fur Bankenaufsicht zuständig\nist.\nEZB-Präsident Mario Draghi hatte unlangst erklärt, dass\naus seiner Sicht der Risikoabbau in den Bankbilanzen weit\ngenug vorangeschritten sei, um mit den Vorbereitungen\nfur die Einfùhrung einer gemeinsamen EU-Einlagensiche-\nrung (Edis) zu beginnen. Kurz darauf hatte die EZB zudem\nein Arbeitspapier verôffentlicht. Darin werden deutsche\nBedenken gegen eine Haftung deutscher Sparer fur Ban- in wie\nItalien zuruckgewiesen\nund Edis ein grofêer Nutzen bei geringen Risiken zugebil- Die EU-Einlagensicherung gilt als letzter wichtiger Bau-\nstein zur Vollendung der europaischen Bankenunion. Die¬\nse wiederum gilt als zentral, um das Euro-Bankensystem\nund die Währungsunion krisenfester zu machen. Vor allem\nin Deutschland ist der Widerstand gegen Edis aber gro(5 -\nsowohi auf politischer Seite wie auch auf Seiten der Ban¬\nken. und\nFrankreich wollen zum\nEuro- im Vorschläge\nzur Weiterentwicklung Währungsunion vorlegen.\nBundeskanzlerin Angela Merkel (CDU) hatte vergangene nach Treffen Frankreichs Emmanuel Macron in Berlin gesagt, Deutschland sei \"be-\nreit, in einer vielleicht nicht unmittelbaren, aber ferneren ein gemeinsames Einlagensicherungssystem machen\". Aber sie hatte zugleich betont, dass Haftung\nund Risiken zusammengehalten werden mussten.\nDombret sagte nun, es gebe einen Konsens, dass weitere\nSchritte notwendig seien,\num die Widerstandsfähigkeit\nder Euro-Zone zu starken. So ergebe es Sinn, den Euro-\nRettungsfonds ESM weiterzuentwickeln. \"Fur die EU-Ein-\nlagensicherung ist es aber zu fruh\", sagte er. Beim Abbau\nvon Altlasten sei\nman noch nicht weit genug vorange¬\nschritten. sei Volumen\nder ausfallgefährdeten\nKredite (Non-Performing Loans, NPLs) zwar gesunken. \"Es\ngibt aber nach wie vor grofêe Unterschiede zwischen ein-\nzelnen Euro-Ländern\", so Dombret.\nDie NPL-Quote lag nach Daten des EZB-Bankenaufsichts-\narms SSM im dritten Quartal 2017 insgesamt bei knapp\n5,2%. Von Land\nzu Land unterscheidet sich die Quote\naber extrem:\nIn Deutschland lag sie demnach bei rund\n2%, in Italien dagegen bei knapp 11,8%. In Griechenland\nund Zypern waren es gar46,6% und 34,0%. \"Risiken, die nationaler Verantwortung sind, nicht vergemeinschaftet\nwerden\", Dombret. Wenn das passiere, wûrden \"vôllig falsche An-\nreize\" gesetzt. \"Der, der korrekt gehandelt hat, ist dann\nam Ende der Dumme.\" dem Abbau\nvon Altlasten zudem\nausrei-\nchend Vorkehrungen erforderlich, um den Aufbau neuer\nRisiken zu vermeiden. Dazu bedurfe es beispielsweise ei¬\nner Harmonisierung von Insolvenzregimen im Euro-Raum.\nDombret: \"Ohne solche Fortschritte darf es keine fiska-\nlische Risikoteilung und keine Europäisierung der Haftung\ngeben.\"\nAls weitere wichtige Bedingung fur die Einfùhrung einer\nEU-Einlagensicherung sieht die Bundesbank änderungen\nin der Bankenregulierung,\num die Nullgewichtung von bei Eigenkapitalberechnung be- und Banken\nGrenzen fur Erwerb Staatsanleihen\nzu setzen. \"Aus\nunserer Sicht sind eine\nRisikogewichtung und Grerizen fur Staatsanleihen zentra-\nle Voraussetzungen fur die Errichtung einer gemeinsamen Einlagensicherung\", Dombret fugte hinzu: \"Dass Staatsanleihen risikobehaftet sind, ist auch mehr strittig. Was wir wirklich\nbrauchen, ist der politische Wille, dieses Thema anzuge-\nhen und sich zu einigen. Bei Basel III ist uns dies auch ge-\nlungen, trotz anfangs grôiSter Differenzen.\"\nWahrend.die Bundesregierung die Forderung teilt, dass es\nerst einen stärkeren Risikoabbau braucht, bevor es eine\nRisikovergemeinschaftung geben kann,\nist die Beriins fur eine Risikogewichtung von Staatsanleihen we-\nniger eindeutig. Viele Euro-Länder befurchten, dass fùr sie\ndas Geldbeschaffen den\nFinanzmarkten schwieriger\nwird.\nDie Argumentation des EZB-Arbeitspapiers zu Edis, dass\nes auBer bei auBergewôhnlich schweren Schocks keine\n\"ungerechtfertigte\" Quersubventionierung einzelner Ban-\nkensvsteme gebe, halten Dombret und die Bundesbank\nfùr nicht ùberzeugend. \"Wenn das wirklich so wäre, stellt\nsich die Frage, warum wir dann eine europäische Ein¬\nlagensicherung uberhaupt brauchen\", sagte er.\nDombret spielte auch die Bedeutung einer gemeinsamen\nEinlagensicherung fur Investoren herunter. \"Das Fehlen ei¬\nner europaischen Einlagensicherung ist sicher kein Grund,\nnicht Geld in Europas Bankensystem zu investieren\", sagte\nDombret.\nEin viel grôBeres Problem seien in diesem Zu-\nsammenhang die KlPLs. \"Die halten Investoren wirklich\ndavon ab zu investieren\", so der Notenbanker.\nDombret forderte konsequenteres Vorgehen Abbau der NPLs. \"Wir mussen. bei den bestehenden NPLs\nschneller vorankommen und das wird nicht ohne weitere\nAnstrengungen gehen,\nDas Problem erledigt sich ganz\nsicher nicht von selbst\", sagte er. Fur neu entstehende\nNPLs hat der SSM erst vor kurzem harte Fristen eriassen.\nEntsprechende Vorgaben fùr den Altbestand an NPLs gibt\nes bislang nicht. Eigentlich wollte der SSM diese bis Ende 2018\nliefern,\naber die ist inzwischen Ergebnis verstrichen.\nDombret kritisierte, dass die Frist gerissen worden ist, und\nmachte Druck auf den\nSSM unter Fùhrung von Danièle\nNouy. \"Man kann als Bankenaufsicht nicht sagen, dass\nder Bestand NPLs eines der grôBten Risiken fùr den\neuropaischen Bankensektor und eine Top-Priorität fùr die\nAufsicht ist - und dann nicht handeln. muss sich\nauch an den eigenen Worten messen lassen\", sagte Dom¬\nbret: \"Flier geht es um die Frage der Glaubwùrdigkeit fùr\nden SSM.\" Und er fùgte hinzu: \"Deshalb ist es so wichtig, es zeitnah\neinen Vorschlag dazu geben wird.\" selbst wird das aber vermutlich nicht mehr im Amt erle-\nben. Seine Amtszeit endet Ende April.\nDie Vorgaben fùr neu entstehende NPLs sehen vor, dass\ndie unter der direkten Aufsicht der Notenbanken stehen-\nden GroBbanken nicht besicherte Kredite innerhalb von\nzwei Jahren und besicherte Ausreichungen binnen sieben\nJahren durch Risikovorsorge voll abdecken. Die groBe Fra¬\nge ist nun, ob es fùr den Bestand ähnliche Fristen gibt.\nVor allem Nordlander drängen dem Vernehmen nach auf\nharte Vorgabe, während die krisenländer eher bremsen.\nDombret sagte, dass es grundsätzlich zwei Alternativen\ngebe - \"wenn man Nichtstun als Option ausschlieBt\": Der\nSSM konne eher weiche Vorgaben zum Abschreiben von\nNPLs machen, verbunden mit einer nur kurzen Frist, oder\ner kônne striktere Vorgaben machen, dann verbunden mit\nlangen Ubergangsfristen. Jch hielte es fùr sinnvoll, klar\nzu sagen, wohin man als Aufsicht will, und dafùr im Not-\nfall eine langere Ûbergangsfrist einzuräumen.\" Eine ver-\nnùnftige Lôsung des NPL-Themas mùsse im Interesse aller\nLänder sein: \"Das Misstrauen gegen viele Banken wegen\ndër NPLs ist ein echtes Problem.\"", "SECTION": "interviews"}