{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Better Regulation heißt insbesondere auch weniger Regulierung", "DATE": "29-12-2006", "TEXT": "\"Better Regulation heißt insbesondere auch weniger Regulierung\"\nGespräch mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd Wittkowski\nBörsen-Zeitung, Frankfurt am Main, vom 29. Dezember 2006\nBundesbank-Vorstandsmitglied Edgar Meister hat die EU-\nKommission und den EU-Regulierungsausschuss für Banken\n(Committee of European Banking Supervisors - GEBS) zu\nmehr Zurückhaltung aufgerufen. Im Gespräch mit dieser Zei¬\ntung sagte Meister, er begrüße, dass Binnenmarktkommissar\nCharlie McCreevy dem Grundsatz der \"better regulation\" so hohe Bedeutung beimesse. Fairerweise sollte man\nauch anerkermen, dass sich die Europäische Kommission um\neine angemessene Einbindung aller interessierten Gruppen\nbemühe und sich durchaus selbstkritisch frage, wie die Pro¬\nzesse weiter verbessert werden körmen.\nEin Beispiel sei die aktuelle Überprüfung des sogenannten\nLamfalussy-Verfahrens zur Vereinfachung und Beschleuni¬\ngung des EU-Gesetzgebungsprozesses für den Finanzsektor\ndurch die Inter-Institutional Monitoring Group. Dieses Sach¬\nverständigengremium überwacht die Fortschritte bei der Um¬\nsetzung des ausgedehnten Lamfalussy-Verfahrens.\nDie Kommission als \"Motor der europäischen Integration\", so\nMeister, habe allerdings einen besonderen Fokus auf die Inte¬\ngration des Finanzmarktes, und dies körme manchmal dazu\nführen, dass die Marktgegebenheiten und rechtlichen Vorga¬\nben in den einzelnen Mitgliedstaaten nicht ausreichend be¬\nrücksichtigt würden. \"Und wenn sich die Kommission stärker\nan dem aus europäischer Sicht Wünschenswerten als an den\nRealitäten des Marktes orientiert, kommt es natürlich zu Wi¬\nderständen der Marktteilnehmer\", sagte Meister. Dieses Pro¬\nblem trete jedoeh nicht nur bei der EU-Kommission auf:\n\"Auch von dem europäischen Komitee der Bankenaufseher\nwürde ich mir etwas mehr Zurückhaltung bei der Festlegung\nneuer und immer weitergehender Standards wünschen. Unter\n,better regulation' verstehe ich insbesondere auch weniger\nRegulierung.\"\nSchon bei früherer Gelegenheit hat Meister vor Übertrei¬\nbungen bei der Vereinheitlichimg der Rahmenbedingungen\netwa für das RetailBanking in derEU gewarnt. Landestypische\nBesonderheiten und Traditionen müssten sich auch in Unter¬\nschieden der jeweiligen Produkte niederschlagen. Kritisch\nbewertet die Bundesbank hierbei vor allem auch Brüsseler\nBestrebtmgen, den Markt für Hypothekenkredite zu harmoni¬\nsieren. Würde beispielsweise die in der hierzulande bevor¬\nzugten langen Zinsbindung zum Ausdruck kommende Lang¬\nfristkultur per EU-Regulierung abgeschafft, könnte das auch\nProbleme für die Systemstabilität und für das Wirtschafts¬\nwachstum heraufbeschwören: etwa indem private Haushalte\nbei steigenden Zinsen den Schuldendienst nicht mehr leisten\nkönnen imd dadurch auch Banken in die Bredouille geraten\nbzw. indem durch den mit höheren Zinsen einhergehenden\nKaufkraftentzug die Konjunktur in Mitleidenschaft gezogen\nwird.\nAngesprochen auf die kürzlich von Allianz-Chef Michael\nDiekmaim geäußerte Kritik, sein Unternehmen müsse trotz\ndes europäischen Binnenmarktes derzeit an 48 unterschied¬\nliche Aufsichtsstellen in Europa berichten, räumte Meister\nein, man sei in der Tat in Europa noch lange nicht an dem\nPunkt angelangt, an dem die Grenzen der Mitgliedstaaten für\ndie wirtsehaftliche Betätigung im Binnenmarkt bedeutungs¬\nlos würden. Hier sei zum Beispiel an die Unterschiede im\nSteuer-, Gesellschafts- oder Insolvenzrecht zu denken. Tat¬\nsächlich sei die Geldpolitik einer der wenigen Bereiche, in\ndenen es in der Eurozone wirklich einheitliche Bedingungen\ngebe. Dagegen werde die Banken- imd Finanzaufsicht in der\nEU weiterhin im Auftrag und unter der demokratischen Kon¬\ntrolle der einzelnen Mitgliedstaaten durchgeführt.\nAngesichts der nach wie vor bedeutsamen nationalen Beson¬\nderheiten, unterschiedlichen Bedürfnisse von Konsumenten,\nunterschiedlichen Produkte und Marktstrukturen halte er das\nauch für sirmvoll, so Meister, da es die Nähe der Aufseher zu\nden Märkten sicherstelle. Ein europaweit und in allen drei Fi¬\nnanzsektoren tätiger Konzern wie die Allianz sehe sich daher\nin der Tat mit einer Vielzahl von unterschiedlichen Behörden\nkonfrontiert.\nGenerell obliege dem Heimatlandaufseher einer Finanzgrup¬\npe die Organisation der europa- und auch der weltweiten Ko¬\noperation der beteiligten Aufsichtsbehörden, sagte Meister.\nSchließlich sei denAufsehern bewusst, dass sie angesichts der\nIntegration der europäischen Finanzmärkte und der globalen\nFinanzströme ihren Auftrag zur Sicherung der Finanzstabili¬\ntät siimvollerweise nur gemeinsam erfüllen könnten. Als neu¬\ner internationaler Aufsichtsstandard gebe Basel II in der Ban¬\nkenaufsicht einen zusätzlichen Impuls in diese Richtung, von\nSolvency II sei Ähnliches für den Versicherungsbereich zu\nerwarten.\nDie Möglichkeiten der europäischen Aufsichtsbehörden, ihre\nZusammenarbeit und den Informationsaustausch im Rahmen\ndes GEBS weiterzuentwickeln, seien vielfältig. Dazu gehörten\nbeispielsweise aufsichtliche Netzwerke, in denen die Sachbe¬\narbeiter der verschiedenen Behörden direkt zusammenarbei¬\nten, gemeinsame Prüfungen vor Ort, der Austausch von Mit¬\narbeitern oder das Delegieren aufsichtlicher Tätigkeiten. Auf\ndiese Weise könne die Qualität der Aufsicht verbessert, mehr\nKonvergenz der Aufsicht erreicht und damit die aufsichtliche\nBelastung für die Institute gesenkt werden.\nDas Bundesbank-Vorstandsmitglied bedauerte die Verzöge¬\nrungen bei der Umsetzung der neuen Eigenkapitalregeln in\nden USA. Die dortigen Aufseher hatten im September ein\nweiteres Konsultationspapier veröffentlicht, zu dem bis Mitte\nJanuar Stellimgnahmen möglich sind. Demnach soll Basel II\nin den USA nur für etwa ein Dutzend Banken verpflichtend\nwerden, etwa eine gleiche Anzahl von Instituten dürfte die\nRegeln freiwillig anwenden, während für den Rest eine revi¬\ndierte Version der alten Bestimmungen (\"Basel la\") gelten\nsoll. Zudem sind die nationalen Vorschläge in den Vereinigten\nStaaten in Details strenger als die Baseler Vorgaben und sollen\nauch frühestens 2009 in Kraft treten.\nMeister zufolge fangen die internationalen Bankenaufseher\nmittlerweile aber an, den Blick weiter nach vome zu richten\nund die Arbeiten an aufkommenden künftigen Themen zu\nsondieren. So würden im neuen Jahr neu eingerichtete Ar¬\nbeitsgruppen damit begirmen, sich der Neudefinition des ban-\nkenaufsichtlichen Eigenkapitalbegriffs zu widmen imd die\nbankaufsichtliche Behandlung der Liquiditätsrisiken zu un¬\ntersuchen. Eine weitere Arbeitsgruppe untersuche zudem den\nStand der bankinternen Kreditrisikomodellierung. Konkrete\nRegulierungsvorschläge aus diesen Themen erwarte er für die\nnahe Zukunft jedoch noch nicht, sagte Meister.", "SECTION": "interviews"}