{"AUTHOR": "Ernst Welteke", "TITLE": "Welteke: Die EZB ist wachsam und zuversichtlich", "DATE": "10-01-2000", "TEXT": "Welteke: Die EZB ist wachsam und zuversichtlich\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Hans Mutter\nVWD - Finanz- und Wirtschaftsspiegel, Eschborn, vom 10. Januar 2000\nsmh - Der Euro hat noch weiteres Aufwertungspoteirzial,\nsagte Emst Welteke, Präsident der Deutschen Bundesbank\nund Mitglied im Rat der Europäischen Zentralbank (EZB),\nam 7. Januar in einem Exklusivgespräch mit vwd. Er zeigte\nsich beeindmckt, wie sich vor Silvester gemachte\nAussage, der Euro werde sich nach der Y2K-Problembewälti-\ngung mit Jahresanfang sofort erholen, erfüllte. Der Euro\nerholte sich von damals knapp 1,01 USD aufzwischenzeitlich\nüber 1,03 USD.\nWichtig ist nach Welteke, dass in der Öffentlichkeit in der vor\ndem Beginn der Wirtschafts- und Währungsunion (WWU)\ninsbesondere in Deutschland diskutierten Frage, ob der Euro\nso stabil wie die D-Mark werden wird, mit Blick auf das erste\nEuro-Jahr 1999 deutlich wird: \"Der Euro ist im ersten Jahr so\nstabil gewesen wie die D-Mark es in der Vergangenheit war,\nund auch in den übrigen WWU-Staaten sind die Währungs¬\nverhältnisse außerordentlich stabil gewesen, was für eine\nReihe von Staaten einen Erfolg darstellt, die in der Vergan¬\ngenheit nicht diese Stabilität hatten.\"\nUnd wie sehen die Perspektiven für den Euro und den Euro-\nWährungsraum 2000 aus? Weltweit sei die wirtschaftliche\nEntwicklung nach oben gerichtet. Die Krisenländer 1997/98\nin Asien zeigten wieder beachtliche Wachstumsraten, auch\nLateinamerika verbessere sich, und sogar Russland melde\npositive ökonomische Daten. Hier sei nun entscheidend, wie\ndie neue Regiemng und der neue Präsident die Reformpolitik\nfortsetzen werden.\nIn den USA setze sich die schon an ein Wunder grenzende\nWachstumsentwicklung fort, gleichzeitig gebe es nach wie\nvor die Ungleichgewichte mit Defizit der Leistungsbilanz und\nprivate Erspamisbildung; hier bleibe also die Sorge, ob diese\nKomponenten nicht doch zu einem Hard Landing mit dann\nnegativen Folgen für die Weltwiitschaft führen können. In\nEuropa und im Euro-Währungsraum sind die wirtschaftlichen\nIndikatoren nach oben gerichtet. Welteke würdigt dabei auch\ndie Erfolge bei der Reduzierung der öffentlichen Verschul¬\ndung und äußert dazu die Hoffnung, dass diese Konsolidie¬\nrung bei Wirtschaftswachstum und niedrigen Zinsen weiter\nfortgeführt wird.\nAuch in Deutschland sind nach Welteke die Wachstumsaus¬\nsichten verbessert, und die Zweifel, ob die Regiemng die\nnotwendigen Reformfortschritte schaffen wird, seien geringer\ngeworden. Also auch von hier seien die wirtschaftlichen\nPerspektiven in Deutschland besser geworden.\nUnd wie sehen dabei die Rahmendaten für die Geldpolitik\nim ESZB aus? Gibt es auch im Euro-Wähmngsraum das\nRisiko von \"Asset Price Inflation\" und der Blasenbildung Aktien- Immobilienpreisen? EZB-Rat-Mitglied\nWelteke lässt seine Vorliebe für die Politik der ruhigen\nHand erkennen, immer wieder mit der erklärten Bereit¬\nschaft, wachsam zu bleiben. \"Vigilant and confident\", zu\ndieser offiziellen EZB-Rat-Devise, vorgetragen von EZB-\nPräsident Wim Duisenberg, bekennt sich Welteke gerne und\noffen. Mit Blick zurück auf die Zinssenkung im April 1999\nund die Zinserhöhung im November 1999 machte Welteke\ndeutlich: Die Zeit der \"downward risks\" bei den Preisen sei\nvorbei, aber er sei dagegen, nun ständig von den ,jupward\nrisks\" zu sprechen.\nRichtig sei, dass\nvon den Importpreisen - insbesondere\nÖlpreis-\nund Wechselkursentwicklung - ein Preisdmck ist,\nder auch die Zeit\ndes Rückgangs der\nErzeugerpreise beendet hat. Nun müsse man darauf achten,\ndass dieser Preisanstieg von der Angebotsseite nicht - in der\nzweiten Runde - zu einem Preisanstieg auf der Nachfragesei¬\nte wird.\nHier gelte\nes insbesondere darauf zu sehen, dass diese\nkurzfristigen Preisauftriebstendenzen, die erst in den nächs¬\nten Monaten ihren Höhepunkt erreichen werden, nicht zur\nGrundlage genommen werden für Lohnverhandlungen mit\nlänger laufenden Folgen. \"Vigilant\" gelte dem kurzfristigen\nPreisauftrieb, \"confident\" sei angebracht, wenn daraus keine\nlängerfristigen Folgen ent.stehen.\nWas die Frage der ,,Asset Prices\" angeht, die übertriebene Entwicklung der Preise von Immobilien und Aktien, so gibt\nes hier nach Welteke zwei Perspektiven, die Perspektive der\nGeldpolitik und die der ,,financiai stability\", also die Stabilität\ndes Finanzsystems und der Banken.\nFür den Eiiroraum und damit für das ESZB insgesamt sieht\nWelteke aber keinen Anlass zur Besorgnis, was die Entwick¬\nlung der Asset Prices angeht, und zwar weder hinsichtlich der\nGeldpolitik noch der \"financial stability\". Grundsätzlich stelle\nsich die Frage für die Geldpolitik, was könnte sie eigentlich\ntun? Eigentlich nur, so Welteke mit Blick aufdie Fed, wie Alan\nGreenspan in aller Offenlreit auf diese Risiken hinzuweisen.\nWelteke bekennt sich zur Zwei-Säulen-Strategie der EZB, sie\nhabe sich schon im ersten Jahr des Euro sehr gut bewährt.\nWer immer wieder den Vergleich mit der Bundesbank-\nStrategie kritisch in die Diskussion führt, übersieht nach\nWelteke, der vier Jahre ZBR-Erfahrungen hat, dass die\nGeldmengenentwicklung bei der Bundesbank eine besondere\nRolle gespielt hat, aber die Bundesbank habe immer auch alle\nanderen maßgebenden\nFaktoren in ihre Entscheidungen\nmiteinbezogen.\nSkeptisch ist Welteke zum Vorhaben der EZB, noch in\ndiesem Jahr beginnend Prognosen über Wirtschafts- und zu veröffentlichen. Er sehe hier immer\nnoch nicht die richtige entsprechende Darstellungsfonn für\nsolche veröffentlichte Prognosen, das sei aber von entschei¬\ndender Bedeutung, sonst entstehe eher Verwirrung oder die\nGeldpolitik kommt durch diese Prognosen selbst in einen\nnicht erwünschten Flandlungszwang.", "SECTION": "interviews"}