{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Hôhere Zinsen stellen Staat vor Herausforderungen", "DATE": "5-07-2004", "TEXT": "\"Hôhere Zinsen stellen Staat vor Herausforderungen\"\nGespräch mit Dr. Jurgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Helga Einecke\nSuddeutsche Zeitung, Munchen, vom 5. Juli 2004\nDas internationale Finanzsystem hat trotz aller Schocks in den\nvergangenen Jahren eine erstaunliche Widerstandsfähigkeit\nbewiesen, meint Jiirgen Stark. Vizepräsident der Bundesbank.\nDie von der US-Notenbank vollzogene Zinswende bezeichne-\nte er als einen Schritt in Richtung Normalisierung.\nNach der langen Phase extrem niedriger Zinsen stunden\nprivate und ôffentliche Haushalte mittelfristig neue Heraus¬\nforderungen bevor, wenn sie ihre Kredite auf einem hôheren\nNiveau umschulden mussen, sagte Stark dieser Zeitung.\nNach einer Untersuchung der Bundesbank ist der Schulden-\nstand der ôffentlichen Haushalte in Deutschland seit 1995\num 360 Milliarden Euro angestiegen, während die Zinsbe-\nlastung gleich blieb. \"Offenbar geben niedrige Zinsen einen\nAnreiz dafur, sich mehr zu verschulden\", erläuterte Stark.\nWenn sich die Zinswende durchsetze, mäche sich das sofort\nbemerkbar. Preisentwicklung der Geldpolitiker nicht mit\nbesonders groBer Sorge. Aus der Erholung in Europa musse\nsich nicht zwangsläufig eine deutlich hôhere Inflationsrate\nergeben. Es gebe aber eine Diskussion dariiber, ob und in\nwelcher Form die Notenbanken die Entwicklung der Vermô-\ngenspreise verfolgen sollten. Aufgrund der expansiven Geld-\nimd Fiskalpolitik sei global sehr viel Liquidität geschaffen\nworden, die sich ihren Weg suche.\nDen Internationalen Währungsfonds (IWF), dessen Grtin-\ndung sich in diesem Monat zum 60. Mal jährt, hait der\nBundesbank-Vize fiir unverzichtbar. Er sei auf Wechselkurs-\nStabilität ausgerichtet und darauf, den Wohlstand in der Welt\nvoranzutreiben. Er uberwache die Wirtschafts-, Finanz- und\nWährungspolitik seiner Mitgliedstaaten und unterstutze dieje-\nnigen Länder fînanziell, die Problème mit ihrer Leistungs-\nund Kapitalbilanz haben. Zwei Kritikpunkte meldet Stark\nzum Jubiläum gleichwohl an. Erstens sei der IWF zu sehr in\ndie Entwicklungspolitik eingestiegen, zweitens seien zu groBe\nRettungspakete fiir Schwellenländer vergeben worden.\n\"Der IWF sollte sich auf sein Kernmandat als monetäre\nInstitution beschränken\", meinte Stark. In Krisen miissen die\nnationale Politik der betroffenen Länder und die ausländi-\nschen Investoren mehr Verantwortung ubernehmen. \"Das\nAnreizsystem sollte global nicht durch die Intervention einer\ninternationalen Institution\nverzerrt werden\", glaubt Stark.\nZum Wechsel an der IWF-Spitze sagte er, der Bundespräsi-\ndent Horst Kôhler habe sich während seiner Amtszeit als\nIWF-Chef fiir die Vermeidung von Krisen eingesetzt und den\nprivaten Sektor stärker eingebimden. Es sei bedauerlich, dass\nDeutschland als drittgrôBte Volkswirtschaft der Erde nur vier\nJahre lang die internationale Entwicklung beeinflussen konn-\nte. Es\nsei die einzige hochrangige internationale Position\ngewesen, die die Deutschen nach dem Zweiten Weltkrieg\nbesetzt hätten.\nZum bestehenden Austauscbmechanismus fiir die wichtigsten\nWährungen sieht Stark keine Alternative. \"Ich halte im\nglobalen Rahmen flexible Wechselkurse fiir den richtigen\nAnsatz\", meinte\ner. Flexible Wechselkurse erlaubten die\nHerausbildung der Preise der Währungen am Markt. Auf\nregionaler Ebene ein festes,\naber anpassungsfähiges\nSystem ebenfalls angebracht. Bei Instabilitäten kônnten sich\neinzelne Länder an andere Währungen binden, wie asiatische\nStaaten an den Dollar oder EU-Länder an den Euro. \"Damit\nerkauft man sich fur eine gewisse Zeit Stabilität\", erläuterte\nStark. Die Aufwertung des Euro gegenùber dem Dollar in den\nvergangenen Monaten bezeichnete er als Normalisierung. Die\nAufwertung habe die Einfuhrpreise unter Kontrolle gehalten\nund der Exportwirtschafit nicht nachhaltig geschadet.\nVon Währungsabsprachen hält Stark nichts: \"In einer Welt mit\neinem hohen Grad an Vernetzung kônnen sich Behôrden, die\nfiir Dollar, Euro, Yen oder Yuan zuständig sind, schwer zu\nEingriffen in den Devisenmarkt verpflichten.\" Hinter den\nWechselkursschwankungen stunden unterschiedliche Entwick-\nlungen und Strukturen in den jeweiligen Volkswirtschaflen.", "SECTION": "interviews"}