{"AUTHOR": "Edgar Meister", "TITLE": "Euro bringt nicht nur Freude, sondern auch Kosten", "DATE": "3-09-2000", "TEXT": "\"Euro bringt nicht nur Freude, sondern auch Kosten\"\ninterview mit Edgar Meister, Mitglied des Bundesbank-Direktoriums\nVon Winand von Petersdorff\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 3. September 2000\nFrage: In Frankfürt ist der Euro bunt. Gefällt das dem\nBundesbanker?\nAntwort: Ja, ich glaube, man muß auf eine neue Währung\naufmerksam machen. wer Aufmerksamkeit erlangen\nwill, muß sein Produkt abwechslungsreich und farbenfroh\ndarstellen. Und der Euro ist etwas, auf das man sich freuen\nsollte. Insofern finde ich es prima, daß die alle schön bunt\nsind. Im übrigen kommt der Versteigerungserlös krebskran-\nken Kindem zugute.\nFrage: Es wird emst. In einem Jahr beginnt die Auslieferung\nder Euro-Münzen und -Scheine an Banken und Sparkassen.\nHaben Sie den Eindruck, die Menschen freuen sich darauf,\nden Euro in die Hand zu bekommen?\nAntwort: Ich glaube, viele Menschen sind durch die Diskussi¬\non über den Außenwert des Euro zurückhaltend mit Sympa¬\nthiebekundungen. Umfragen zeigen ja, daß der Euro vielen\nnoch nicht ans Herz gewachsen ist. Deshalb muß für den Euro\nnoch geworben werden. Wir wollen das verbleibende Jahr\nnutzen, um den Bürgern mit überzeugenden Argumenten die\nSorgen zu nehmen. Die Vorbereitungszeit ist notwendig, aber\nauch ausreichend.\nFrage: die Wirtschaft auf das Mammutprojekt - Umtausch 270 Milliarden Mark\nBargeld in zwei Monaten - genügend vorbereitet worden?\nAntwort: Ja. Seit mehr als zwei Jahren wird intensiv daran\ngearbeitet, wie die logistischen Probleme gelöst werden\nkönnen. Das ganze Umstellungskonzept ist aus gemeinsamen\nDiskussionen zwischen dem Bundesministerium der Finan¬\nzen, der Bundesbank und insbesondere den Verbänden der\nKreditwirtschaft, des Handels, der Werttransporteure, der\nAutomatenwirtschaft und nicht zuletzt der Arbeitsgemein¬\nschaft der Verbraucherverbände entstanden. Niemand kann\nsagen, er hätte nicht gewußt, was auf ihn zukommt.\nFrage: Die Kreditwirtschaft hat kritisch angemerkt, es fehle staatliches Sicherheitskonzept für den Umtausch. mangele zudem an Lastwagen und Lagerkapazitäten. Hat der\nBund bisher zuwenig getan?\nAntwort: ist schon ganze Menge getan worden.\nWichtig ist, das ein Koordinator für Sicherheitsfragen ernannt\nworden ist. Das ist der Staatssekretär im Bundesinnenministe¬\nrium. Bei ihm sind die Fragen der Sicherheit bei der Lagerung\nund beim Transport in guten Händen. Zusammen mit den\nLänderinnenministern wird ein Gesamt-Sicherheitskonzept\nerarbeitet, das in zwei bis drei Monaten vorliegen dürfte. Im\nAugenblick ist\nes aber\nso, daß die Kreditwirtschaft den\nSicherheitsbedarf im einzelnen noch präzisieren muß. Das ist\nnach meiner Ansicht eine Bringschuld gegenüber dem Staat.\nGanz wichtig können vermeintliche Kleinigkeiten werden: So\nmüssen die Kommunen zum Beispiel gewährleisten, daß die\nGeldtransporter den Busstreifen nutzen können, um nicht in\nStaus zu geraten oder auch Fußgängerzonen befahren dürfen,\num schnell an die jeweilige Bankstelle zu gelangen. Es gibt\neine Fülle von Details zu bedenken. Doch ich sehe uns auf\neinem guten Weg. Die Kritik aus der Kreditwirtschaft hatte\nmehr vorsorglichen Charakter.\nFrage: Wird\nman den Umtausch ohne die Bundeswehr\norganisieren können?\nAntwort: Ob es gelingt, ganz ohne die Bundeswehr auszu¬\nkommen,\nläßt sich noch nicht abschließend\nsagen. Eine\nVoraussetzung wäre, daß die Werttransportuntemehmen, die\nden Banknotentransport übernehmen sollen, genügend Res¬\nsourcen haben. Das haben sie für die Banknoten zugesichert,\nallerdings vorausgesetzt, daß mit den Transporten bereits im\nSeptember 2001 begonnen wird. Für Münzen müßte jedoch\nauf die Ressourcen der Speditionswirtschaft zurückgegriffen\nwerden. Da hat es erste Gespräche gegeben. Nach gegenwär¬\ntigem Stand scheint die Speditionswirtschaft bereit und auch\nin der Lage zu sein, die Münz-Transporte zu übernehmen.\nAllerdings auch unter der Voraussetzung, daß sie mit den\nAuslieferungen an die Banken und Einzelhändler bereits im\nSeptember 2001 beginnen kann. Insoweit stellt sich die Frage dem durch Bundeswehr\neinstweilen nicht.\nZunächst sollten Transport- und Lage¬\nrungsfragen beim Bargeldaustausch abschließend analysiert\nwerden. Auf eine Kostenerstattung wird die Bundeswehr bei in und von allerdings nicht verzichten können.\nFrage: Wie können die Bürger\nzu einem reibungslosen\nUmtausch beitragen?\nAntwort: Sie könnten sich von ihrem Bargeld im Sparschwein\nschon vor Beginn der Ausgabe des Euro-Bargeldes trennen. schätzen, in neun deutschen\nHaushalten zwischen sechs und zehn Milliarden Münzen\ngehortet und nicht für Zahlungszwecke benutzt werden.\nDaher wollen wir für die Idee werben, daß die Bevölkerung\nschon den diesjährigen Weltspartag nutzt, um einen Teil ihrer\nHortbestände abzubauen.\nFrage: Die Kreditwirtschaft sorgt sich nicht nur um die\nSicherheit, sondern auch um die Kosten. Sie sieht nicht ein,\ndaß sie für den hoheitlichen Akt des Währungstauschs zur\nKasse gebeten wird. Ein berechtigtes Argument?\nAntwort: muß\nzugestehen, die Kreditwirtschaft\nbesonders stark belastet wird. Aber für die meisten war klar,\ndaß die Einführung der neuen Währung nicht nur Freude\nbringt, sondern auch Kosten. Es gilt: Jeder muß die in seinem\nBereich anfallenden Kosten selbst tragen. Der Staat erbringt\nbereits erhebliche Leistungen. Auch bei der Bundesregierung\nund der Bundesbank fallen im Zuge der Bargeldumstellung\nhohe Kosten an. Wir sehen jetzt, daß die große Freude und\nEuphorie, die bei der Einführung bestand, angesichts der\nKosten ein wenig gedämpft zu sein scheint. Aber an der\nKonzeption der Lastenverteilung sollte nicht gerüttelt wer¬\nden.\nFrage: Die Banken haben konkret gefordert, sie wollten die von Landeszentralbanken Haus geliefert\nbekommen...\nAntwort: An\nder Arbeitsteilung wird sich nichts ändern\ngegenüber heute.\nHeute kommen die Banken mit ihren\nWerttransportuntemehmen, holen das Geld ab und bringen\ndas Geld. LFnd\nso wird\nes auch sein in dieser Phase der\nUmstellung. Also die Kosten für Transport und Lagerung\nmüssen die Geldinstitute selber tragen.\nFrage: Die Banken ärgert auch, daß sie die Euros, die\nvorzeitig geliefert werden, gegen Diebstahl versichern müs¬\nsen. Ist das nicht kontraproduktiv? Man wünscht sich, daß die\nInstitute sich das Geld früh liefern lassen, um den Prozeß zu\nentzerren. Und man belastet sie dann durch höhere Versiche-\nmngskosten.\nAntwort: der Tat, die fehlt materieller Anreiz, sich möglichst frühzeitig mit den neuen\nBanknoten und Münzen einzudecken. Dennoch sollte es bei\ndem Grundsatz bleiben, daß jeder seine Kosten trägt.\nFrage: Wann bekommt der Bürger sein erstes Euro-Geld in\ndie Hand?\nAntwort: Münzen bekommt er vom 17. Dezember 2001\nan.\nDie werden in sogenannten Starter-Kits oder Münz-Haus-\nhaltsmischungen zusammengestellt. Insgesamt bekommt er\nfür 20 Mark 10,23 Euro. Dann hat er eine Grundausstattung.\nEr darf sie allerdings noch nicht ausgeben, denn weder der\nEinzelhandel noch die Kreditinstitute werden sie annehmen:\nAber er kann sich an die Münzen gewöhnen, kann sich mit\nihnen beschäftigen, kann sie sich vielleicht zu Weihnachten lassen, was immer. sieht letztlich, die Euro-Münze\naussieht, sie\nanfassen und befühlen, und kann Freude daran haben.\nFrage: Warum gibt man nicht auch schon Banknoten zum\nÜben aus?\nAntwort: Diskussion\nsollten wir für abschließen, denn alle Beteiligten brauchen jetzt dringend\nPlanungssicherheit! Die Entscheidung des Rates der Europäi¬\nschen Zentralbank ist eindeutig: Es wird keine vorzeitige\nAusgabe von Banknoten an die Verbraucher geben. Aus guten\nGründen: Eine vorzeitige Ausgabe von Münzen und Noten\nwürde praktisch ein Vorziehen der Währungsunion bedeuten.\nEs gäbe erhebliche Rechtsprobleme; aber natürlich entstün¬\nden auch enorme Probleme für den Einzelhandel, der letztlich\nim Rahmen\ndes Weihnachtsgeschäfts nicht mit zweierlei\nBargeld befaßt werden soll. Schließlich wollen wir auch nicht\nGeldfälschern in die Hände spielen. Der Euro wird erst\nZahlungsmittel vom 1. Januar 2002 an.\nFrage: Es bleibt ein logistisches Mammutprojekt. Muß man\njetzt als Mitarbeiter in der Kreditwirtschaft oder im Einzel¬\nhandel befürchten, die Weihnachtsferien beschnitten\nwerden oder man Überstunden machen muß?\nAntwort: In der Kreditwirtschaft, der Bundesbank, aber auch\nim Handel, bei der Automatenwirtschaft und vor allem dem\nWerttransportgewerbe werden viele Überstunden anfallen.\nDas setzt im übrigen voraus, daß man auch die Arbeitszeitver¬\nordnung flexibel auslegt in dieser historischen Phase. Mit der\nFünf-Tage-Woche und dem Acht-Stunden-Tag wird man das\nProjekt nicht bewältigen können.\nFrage: Wagen Sie eine Prognose: Klappt die Umstellung\nreibungslos?\nAntwort: Wir werden gut vorbereitet sein. Allerdings müssen\nalle Beteiligten ihren Beitrag leisten. Wichtig ist, daß alle\nAkteure ihre Vorbereitungen für den Bargeldübergang jetzt\nintensivieren. braucht Projekt mit historischen Ausmaßen immer auch etwas Fortune.", "SECTION": "interviews"}