{"AUTHOR": "Ernst Welteke", "TITLE": "Ernst Welteke: Die Mark ist ein nationales Symbol geworden", "DATE": "17-10-2001", "TEXT": "Ernst Welteke: \"Die Mark ist ein nationales Symbol geworden\"\nInterview mit Ernst Welteke, Président der Deutschen Bundesbank\nVon Barbara Will\nHessische/Niedersächsische Allgemeine, Kassel, vom 17. Oktober 2001\nDen Deutschen fallt der Abschied von der Mark schwer, sagt\nEmst Welteke. Der Bundesbankpräsident warnt davor, beim\nEuro die Stabilitätskriterien aufzuweichen.\nFrage: Herr Welteke, verabschieden Sie die Mark leichten\nHerzens? hat\nder Euro Bundesbank grôBten Teil ihrer Macht gekostet.\nAntwort: Das ist fur die Bundesbank und fur die Deutschen\ninsgesamt durchaus ein schmerzhafter Prozess, denn die\nD-Mark ist ein nationales Symbol geworden. Wir haben eine\ngrôBere Affinität zu unserer Währung als andere Länder.\nWegen der Stärke der D-Mark ist die Bundesbank die\nNotenbank in Europa geworden. Jetzt muss sie ihre geldpoliti-\nsche Verantwortung mit den elf anderen Mitgliedsbanken der\nEuropäischen Zentralbank teilen.\nFrage: Noch im Juni hatten Sie den Deutschen wenig Wissen\nund viel Skepsis ùber den Euro bescheinigt. Ist das heute auch\nnoch so?\nAntwort: Es ist etwas besser geworden. Aber es gibt noch\nkeine durchgängige Begeisterung fur die Euro-Einfuhrung.\nFrage: Woran liegt das?\nAntwort: Deutschen zwei Währungsreformen\ndurchgemacht, durch die aile Geldwerte vernichtet wurden.\nDie Euro-Umstellung ist naturlich keine Währungsreform,\naber, wie ich schon betont habe, haben wir eine besondere\nBeziehung zu unserer Mark. AuBerdem gab es kein Référen¬\ndum ùber den Euro und keine breite ôffentliehe Diskussion\nùber seine Einfuhrung.\nFrage: Seit 1999 hat der Euro gegenùber dem Dollar kräftig\nan Wert verloren. Taugt er noch zum Dollar-Rivalen?\nAntwort: Der Euro ist die zweitwichtigste Währung der Welt.\nDie weitere Entwicklung werden wir abwarten mûssen. Fûr\ndie Bevôlkerung kommt es aber darauf an, dass die innere\nStabilität gewährleistet ist. Die Wechselkursschwankungen\ndes Euro gegenùber dem Dollar sind nicht grôBer als die\nSchwankungen, die\nes frùher gegeben hat. Und mit dem\nDollarkurs sind heute keine automatischen Schwankungen\ninnerhalb des Eurogebietes mehr verbunden, wie das frùher\nder Fall war.\nFrage: Das Wirtschaftswachstum flaut ab, manche sprechen\nschon von Rezession. Damit wird die Forderung laut, die\nMaastricht-Kriterien aufzuweichen. Was halten Sie davon?\nAntwort: Das ware das Verkehrteste, was wir tun kônnten.\nDer Maastrichter Vertrag weist den Mitgliedsstaaten eine\nsolide Finanzpolitik zu. Vor allem die groBen Mitgliedsstaa¬\nten, unter anderem auch Deutschland, mùssen deutlichere\nFortschritte bei der Beseitigung der strukturellen Defizite\nmachen. Das ist wegen des Maastricht-Vertrages notwendig,\naber auch um politische Handlungsspielräume zu bekommen.\nDas ist notwendig, um die Geldwertstabilität zu sichern. Und\nvor allen Dingen ist es wegen des Generationenaufbaus in\nDeutschland wichtig.\nFrage: Viel mehr als eine Rùge haben sich bisher die Länder\nnicht eingehandelt, die die Maastricht-Kriterien nicht einge-\nhalten haben.\nAntwort: In dem Moment, in dem das Defizit von hôchstens\ndrei Prozent zu sehr ûberschritten wird, gibt es Sanktionen. muss Stabiltätseinlage der Kommission\ngehalten werden. Wenn das Land nicht einer Frist von zwei\nJahren zur Konsolidierung zurùckfmdet, wird die Einlage in\neine GeldbuBe umgewandelt.\nFrage: Die EU-Osterweiterung steht an. Mittelfristig wollen\ndiese Länder auch den Euro einfïihren. Ist das der Anfang\nvom Ende der harten Währung?\nAntwort: Nein, das muss nicht sein. Es hängt sehr stark davon\nab, in welcher Verfassung sich die Länder befinden, wenn sie\nder Euro-Zone beitreten. Aber bis dahin liegen noch viele\nJahre vor uns.\nFrage: Wann kônnte es so weit sein?\nAntwort: Ich rechne damit, dass die ersten Beitrittskandidaten\n2004 oder 2005 in die EU aufgenommen. werden. Dann wrid\nes noch Jahren dauern, bis sie die Voraussetzungen mitbrin-\ngen, um der Euro-Zone beizutreten.\nFrage: Die Deutsche Bundesbank hat Währungsreserven im von 80 Milliarden Euro gehortet. Eigentlich\nbraucht sie dieses Geld nicht mehr. Was geschieht damit?\nAntwort: Das ist ein Schatz, der Zinsen trägt. Uber die Hälfte\ndes Jahresùberschusses, den wir an den Bundesfmanzminister\nabfùhren, stammt\naus den Erträgen der Devisenreserven. man sie aufgibt, wùrde der Strom versiegett. Also\nplädieren wir dafùr, die Reserven zu erhalten.\nFrage: Aber die Bundesbank ist keine Vermôgensverwal-\ntungsgesellschaft. Sie kônnte das Geld weiterreichen.\nAntwort: Wir kônnen auch noch nicht abschlieBend beurtei-\nlen, ob wir die Devisenreserven nicht als Nachschuss fur die\nEuropäische Zentralbank brauchen werden. Es wäre leicht-\nfertig, sie heute drastisch abzubauen. lin Ùbrigen leisten\nWährungsreserven einen wichtigen Beitrag zur Festigung des\nVertrauens in die Währung und das Europäische Zentralbank-\nsystem.\nFrage: Sie bleiben also erst einmal auf ihrem Schatz sitzen?\nAntwort: Ja.", "SECTION": "interviews"}