{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Europa steckt in einer ernsten Krise", "DATE": "8-01-2004", "TEXT": "\"Europa steckt in einer ernsten Krise\"\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Anja Struve\nDie Welt, Berlin, vom 8. Januar 2004\nFrage: Die US-NotenbarJc hält das Risiko einer Dollar-Krise\nfür gering. Teilen Sie diese Ansicht?\nAntwort: Ich halte es für verfrüht, Krisen auszuschließen oder\nüber die Wahrscheinlichkeit einer Krise zu spekulieren. Wir\nbefinden uns mitten in einem weltweiten Anpassungsprozess,\nin dessen Mittelpunkt das Leistungsbilanzdefizit der USA\nsteht. Es v/äre das Beste für die Weltwirtschaft, wenn diese\nAnpassung schrittweise und geordnet erfolgen würde.\nFrage: Wie sollte sich das demi durchsetzen lassen?\nAntwort: Es müssen alle wichtigen Wirtschaftsregionen ihren\nBeitrag dazu leisten, dass sich das internationale Wachstums¬\ngefälle verringert. Das betrifft die Fiskalpolitik der USA\ngenauso wie die Wechselkurspolitik einiger asiatischer Staa¬\nten. Insbesondere die Europäer sind gefordert, über Struktur¬\nreformen höhere Wachstumsraten zu erreichen und damit als\nInvestitionsstandort attraktiver zu werden. Nur so kann ein\nlangsamer Abbau der weltweiten Ungleichgewichte gelingen.\nFrage: Strukturreformen brauchen Zeit. Müssen Finanzpoli¬\ntik und Notenbanken nicht viel früher eingreifen, um ein\nÜberschießen der Wechselkurse zu verhindem?\nAntwort: Ich will diese Spekulationen nicht kommentieren.\nFest steht aber, dass die Märkte stets so reagieren, wie sie es\nfür richtig halten. Solche Anpassungsprozesse können nicht\ngezielt gesteuert werden.\nFrage: trägt die der Dollar-\nAbwertung. War das G-7-Treffen von Dubai, das flexiblere\nWechselkurse forderte, ein Flop?\nAntwort: Nein, ganz sicher nicht. Das G-7-Treffen von Dubai\nhat zum ersten Mal das Augenmerk darauf gelenkt, dass die Staaten nur\nauf ihre schauen köimen, sondem wie alle anderen auch intemational\nVerantwortung übernehmen müssen. Zwar haben seitdem\nweder Japan noch China ilire Wechselkurspolitik grandle¬\ngend verändert. Aber diese Erwartung ist von offizieller Seite\nauch nie geschürt worden.\nFrage: Könnte das nächste G-7-Treffen daran etwas ändern?\nAntwort: Ich kann nicht vorhersagen, welches Ergebnis das\nnächste Treffen Ende Februar haben wird. Ganz sicher wird\nes jedoch auch dort für einzelne Länder keine bindenden\nVorgaben geben. Das ist und war nie Ziel der G-7-Treffen, bei\ndenen es lun Kooperation, nicht um Koordination geht.\nFrage: Ist ein Euro von über 1,28 Dollar noch gut für Einopa?\nAntwort: Die Aussage, dass ein starker Euro im Interesse\nEuropas ist, gilt nach wie vor. Natürlich bedeutet jeder\nWechselkursanstieg auch einen Verlust an preislicher Wett¬\nbewerbsfähigkeit. Andererseits dürfen wir gerade in Deutsch¬\nland nicht vergessen, dass knapp 50 Prozent unserer Exporte\nin das Euro-Währungsgebiet gehen und deshalb anders als zu\nD-Mark-Zeiten Wechselkursschwankungen\nnicht betroffen sind. Aber ich will nicht bestreiten, dass der\nWechselkurs ein potenzielles Risiko für die weitere wirt¬\nschaftliche Entwicklung darstellen könnte, werm sich die\nGeschwindigkeit und\ndas Ausmaß\nder Euro-Aufwertung\nfortsetzen.\nFrage: Dann droht womöglich eine erneute Rezession?\nAntwort: Nein, das ist momentan kein sehr wahrscheinliches\nSzenario. Wir rechnen nach wie vor damit, dass sich die\nwirtschaftliche Erholung fortsetzt und in einen sich selbst\ntragenden Aufschwung mündet. Natürlich gibt es Risiken, der Wechselkurs ist eines\ndavon.\nAber die weitere\nwirtschaftliche Erholung hängt nicht allein vom Euro ab.\nGenauso wichtig ist, wie sich die Weltwirtschaft weiter\nentwickelt und ob der Reformprozess in Deutschland in Gang\ngehalten werden kaim.\nFrage: Wie zuversichtlich sind Sie, dass die Bundesrepublik\ndie vorhergesagten Wachstumsraten für das laufende Jahr\nerreicht?\nAntwort: Einen kräftigen Aufschwung wird es 2004 nicht\ngeben, dazu fehlt der Erholung die D3aiarmk. Trotzdem\nspricht einiges dafür, dass wir die Stagnation des Vorjahres\nhinter uns lassen und eine Wachstumsrate von etwa einein¬\nhalb Prozent erreichen körmen. 2003 ist viel bewegt worden,\nwas positiv zu Buche schlagen wird: Unternehmen haben ihre\nKostenstrakturen verbessert, politisch sind endlich Reformen\nveranlasst worden, und auch die finanziellen und monetären\nBedingungen sind so günstig wie selten zuvor.\nFrage: Müsste die EZB die Zinsen angesichts des Euro-\nAjistiegs nicht sogar viel weiter senken?\nAntwort: Der Wechselkurs ist nicht das Ziel der Geldpolitik.\nDer stärkere Euro leistet einen Beitrag zur Preisstabilität, weil\nsich die Importe verbilligen. Allerdings haben die Steuererhö¬\nhungen in mehreren\nStaaten dazu beigetragen,\ndass die\nPreissteigerungsrate in der Euro-Zone immer noch etwas\nmehr als zwei Prozent beträgt.\nFrage: Das sind Eimnaleffekte.\nAntwort: Worauf wir achten müssen ist die\nsehr üppige\nLiquiditätsversorgung weltweit.\nWir werden genau\nbeobachten, diese\nüberschüssige Liquidität im Auf¬\nschwung durch höheres V/achstum absorbiert werden kaim\noder ob sie zu höheren Verbraucher- und Vermögenspreisen\nführt.\nFrage: Welche Rolle spielt das Aussetzen des Stabilitätspak¬\ntes?\nAntwort: Höhere Defizite können auf Dauer inflationstrei-\nbend wirken, deshalb beobachten wir auch diese Entwicklung genau.\nEntscheidend wird\nsein, die öffentliche\nVerschuldung weiter anhält oder ob die Euro-Staaten es in\nden nächsten Jahren tatsächlich schaffen werden, ihre Defizi¬\nte wieder unter drei Prozent des Bruttoinlandsprodukts (BIP)\nzu drücken. An der notwendigen Konsolidierung führt kein\nWeg vorbei.\nFrage: Gilt das auch für eine Reform des Stabilitätspaktes?\nAntwort:\nDer Stabilitäts- und Wachstumspalct ist schwer\nbeschädigt worden muss jetzt dringend reaktiviert\nwerden. Von einer Reform des Regelwerks halte ich nichts.\nWir körmen die Regeln nicht gerade dann ändern, wenn es\nSchwierigkeiten gibt, sie einzuhalten. Das -würde die Glaub¬\nwürdigkeit der Währangsunion nur noch weiter beschädigen.\nFrage: Im Mai treten zehn Länder der Eirropäischen Union\nbei. Ist sie reif dafür?", "SECTION": "interviews"}