{"AUTHOR": "Hans Georg Fabritius", "TITLE": "Bundesbank lobt Wertpapierabwickler", "DATE": "15-08-2003", "TEXT": "Bundesbank lobt Wertpapierabwickler\nGespräch mit Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Doris Grass\nFinancial Times Deutschland, Hamburg, vom 15. August 2003\nDer deutsche Markt ist nach Ansicht der Bundesbank für die neuen zur Verbesserung der\nSicherheit und Effizienz der Wertpapierabwicklung in Europa\ngut gerüstet. Bundesbank-Vorstand Hans Georg Fabritius\nsagte gestern im Gespräch mit dieser Zeitung: \"Ich sehe keine\nso großen Auswirkungen. Der deutsche Wertpapier-Abwick¬\nlungsmarkt erfüllt die Standards bereits weitgehend.\" Der\nGrund sei,\ndass die Verarbeitung innerhalb Deutschland\nbereits sehr effizient funktioniere.\nAnfang August hatten die etuopäischen Wertpapieraufsichts¬\nbehörden (CESR) tmd das System der europäischen Zentral¬\nbanken (ESCB) in einem Konsultationspapier 19 bindende\nGrundsätze vorgelegt. Sie sollen die Sicherheit und Effizienz\nder Wertpapierabwicklungssysteme, ihre Regulierung und die\nAufsicht erheblich verbessern, tmd zwar sowohl national als\nauch grenzüberschreitend. Zugleich sollen die Grundsätze zu\nKostensenkungen beitragen.\nFabritius zufolge haben die europäischen Notenbanken ein\nganz besonderes Interesse daran, die Sicherheit des Zahlungs¬\nverkehrs und der Wertpapierabwicklung zu gewährleisten, da\nsie auch für die Umsetzung der Geldpolitik und die Stabilität\nder Finanzmärkte\nvon Bedeutung ist. Zudem sollten die\nStandards für eine Harmoiüsierung der Aufsicht über die\nAbwicklimgs-Dienstleister sorgen und gleiche Wettbewerbs-\nbedingxmgen für die verschiedenen Anbieter schaffen. Einen\nkonkreten Zeitplan für die Umsetzung der Standards gibt es\nlaut Fabritius nicht.\nGroßen Diskussionsbedarf erwartet Fabritius allerdings hin¬\nsichtlich des Anwendungsbereichs der Standards. Nach den\nVorschlägen der Aufseher sollen einige der 19 Gnmdsätze\nkünftig auch für bestimmte Depotbanken gelten. Sie würden\nreguliert und besonderen Anfordenmgen imterworfen, werm\nsie \"systemisch relevante Systeme\" betreiben oder große\nUmsätze mit Zentralverwahrem tätigen. CESR und Noten¬\nbanken gehen damit über die Empfehltmgen der Vereinigung\ninternationaler Wertpapieraufsichtsbehörden (losco) hinaus. stellen dem Papier folgende\nSchwellen für die\nDefinition \"systemisch relevant\" zur Diskussion: 5 % des\nAbwicklungs- tmd Abrechnungsvolumens\nvon Anleihen,\nDerivaten und Aktien innerhalb\nder EU 25 % auf\nnationaler Ebene. National köimten aber auch niedrigere\nVolumina angesetzt werden.\n\"Das ist natürlich ein Ansatz mit einer neuen Qualität, der\nkomplex und umstritten ist\", sagte Fabritius. Daher sei den daran\ngelegen, den Marktteilnehmem\nausführliche Stellimgnahmen zu den Abgrenzungsregeln zu\nerhalten.\nDie in der Lobby-Gruppe \"Fair & Clear\" zusammengeschlos¬\nsenen internationalen Depotbanken haben die vorgeschlagene\nAusdehnimg der Regulierung auf ihre Tätigkeit durch die\nAufseher bereits kritisiert. Sie verursache höhere Kosten,\nohne die Sicherheit zu verbessern. Dagegen begrüßen die\ninternationalen Zentralverwahrer von Wertpapieren, Euro- und Deutsche-Börse-Tochter\nClearstream, Standards als fair und wettbewerbsneutral.", "SECTION": "interviews"}