{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Wie gefährlich wird's für den Euro, Herr Bundesbankpräsident?", "DATE": "29-04-2010", "TEXT": "Wie gefährlich wird's für den Euro, Herr Bundesbankpräsident?\ninterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Rolf Kleine\nBild, Berlin, vom 29. April 2010\nFrage:\nGriechenland wankt, Portugal ist womöglich der\nnächste Kandidat. Ist der Euro in Gefahr?\nAntwort: Das Verhalten Griechenlands in der Vergangenheit\nund die aktuelle Situation sind eine Belastung für den Euro.\nWir haben aber starke europäische und nationale Institutionen,\ndie bereit und in der Lage sind, die Stabilität des Euro zu si¬\nchern. Darauf kann sich die deutsche Bevölkerung verlassen.\nFrage: Können Milliarden-Hilfen an Athen die Pleite über¬\nhaupt noch aufhalten?\nAntwort: Lassen Sie es mich klar sagen: Hilfe für Griechen¬\nland ist als Ultima Ratio das gegenwärtig aus meiner Sicht\nbeste Mittel, um ein Übergreifen einer Krise auf andere Mit¬\ngliedstaaten und den Euro-Raum mit erheblichen negativen\nKonsequenzen zu verhindern. Dazu soll Griechenland unter\nharten Bedingungen für die Sanierung der Staatsfinanzen und\ndes Landes eine Überbrückungshilfe gewährt werden. Erfüllt\nGriechenland die Auflagen und setzt die Reformmaßnahmen\nkonsequent und glaubwürdig durch, kann Griechenland die\nWende schaffen.\nFrage: Müssen sich die deutschen Banken an dem Hilfspaket\nbeteiligen?\nAntwort: Über eine Beteiligung des Finanzsektors an den\nKosten der Finanzkrise insgesamt muss selbstverständlich\ngeredet werden: Aber gründlich und abseits der Tageshektik,\netwa im Zusammenhang mit der Diskussion um eine Ban¬\nkensteuer. Die derzeitige Ad-hoc-Diskussion halte ich für\nkontraproduktiv. Wir\nmüssen jetzt die Voraussetzungen\nschaffen, um rasch handlungsfähig zu sein. Nur so lässt sich\nSicherheit an den Märkten herstellen und eine Zuspitzung\nverhindern.\nFrage: Wie groß ist das Risiko für den deutschen Steuerzah¬\nler wirklich?\nAntwort: Der deutsche Steuerzahler profitiert von einem sta¬\nbilen Euro, und den gilt es zu bewahren. Dazu dient auch die\nan harte Auflagen geknüpfte vorübergehende Unterstützung\nGriechenlands. Damit dies aber eine absolute Ausnahme\nbleibt und es in Zukunft erst gar nicht mehr so weit kommt,\nmüssen wir als eine zentrale Lehre die finanzpolitischen\nSpielregeln in der EU deutlich schärfen. Die Krise zeigt, wie\nunverzichtbar solide Staatsfinanzen für den dauerhaften Er¬\nfolg der Währungsunion sind.\nFrage: Wäre es besser, die Griechen würden den Euro vorerst\nverlassen?\nAntwort: Ein Ausschluss Griechenlands aus der Währungs¬\nunion ist rechtlich nicht möglich. Die Folgen wären für Grie¬\nchenland unabsehbar, denn es würde enorme wirtschaftliche\nund finanzielle Verwerfungen geben. Eine harte Sanierung\ndes Landes ist zwar sicherlich nicht einfach, aber allemal ver¬\nträglicher als ein Austritt aus der Währungsunion. Allerdingg\nist auch klar: Die Währungsunion ist keine Transferunion\nund Griechenland selbst ist gefordert.\nFrage:\n... und was, wenn man Griechenland einfach bankrott\ngehen ließe?\nAntwort: Im gegenwärtigen Umfeld wären die Auswirkungen\nauf Finanzmärkte und andere Staaten unkalkulierbar. An\nharte Bedingungen geknüpfte Hilfsmaßnahmen sind für alle\nBeteiligten der deutlieh bessere Weg. Worauf es dann an¬\nkommt, ist der Wille Griechenlands, zu Hause das Steuer\nherumzureißen.", "SECTION": "interviews"}