{"AUTHOR": "Hans Tietmeyer", "TITLE": "Ohne Investitionen kommt Deutschland nicht voran", "DATE": "18-10-2006", "TEXT": "\"Ohne Investitionen kommt Deutschland nicht voran\"\nInterview mit Hans Tietmeyer, ehemaliger Bundesbank-Präsident\nEuro, Frankfurt am Main, vom 18. Oktober 2006\nFrage: Herr Professor Tietmeyer, wie steht es um die Wett¬\nbewerbsfähigkeit der deutschen Volkswirtschaft?\nAntwort: Die Europäische Wähnmgsunion hat viele Struktur¬\nprobleme der beteiligten Länder aufgedeckt. Das gilt auch für\nDeutschland. Der Standortwettbewerb ist irmerhalb der Wäh¬\nrungsunion härter geworden. Sie körmen heute zu den glei¬\nchen monetären Bedingungen in Irland investieren wie in\nDeutschland. Wir haben aber noch nicht genügend Flexibilität\nund Eigendynamik entwickelt, und deshalb war unser Wirt¬\nschaftswachstum relativ schwach. Andere Länder wie Spani¬\nen, Finnland oder Irland sind stärker gewachsen.\nFrage: Wie sehen Sie die Reformbemühungen der Großen\nKoalition?\nAntwort: Erste Schritte sind getan. Aber es ist nicht klar, in\nwelche Richtung es weitergeht. Die Koalition hat sich bisher\nnur auf einige Punkte einigen können, ohne klare längerfristi¬\nge Perspektiven aufzuzeigen.\nFrage: Was wäre am dringendsten?\nAntwort: Deutschland braucht mehr nachhaltiges Wachstum.\nDazu müssen die arbeitsbezogenen Abgaben reduziert oder\nzumindest stabilisiert werden, Es gab dazu bereits einige po¬\nsitive Schritte. Dagegen sind in Italien beispielsweise die\nLohnkosten in den vergangenen Jahren um 15 Prozent gegen¬\nüber Deutschland gestiegen. Auch in anderen Bereichen wie\ndem Arbeitsmarkt haben wir Korrekturen vorgenommen, aber\nnoch nicht genug.\nFrage: Wird die Mehrwertsteuer-Erhöhung Anfang 2007 das\nWirtschaftswachstum bremsen?\nAntwort: Ich hätte die Mehrwertsteuer-Erhöhung lieber im\nKontext einer großen Steuerreform gesehen, die auch die\nSenkung einzelner Abgaben und Steuern beinhaltet. Auch\nhier fehlen bisher noch die längerfristigen Perspektiven.\nFrage: Werden Investoren damit abgeschreckt?\nAntwort: Viele warten noch. Erfreulicherweise ist allerdings\nder Rückgang der Ausrüstungsinvestitionen vorbei. Derzeit\nsehen wir ein Wachstum von vier bis fünf Prozent. Nur früher\nhatten wir in solchen Phasen ein viel stärkeres Wachstum der\nInvestitionen. Wir hatten in den vergangenen Jahren einen\nsehr starken Export. Wir haben aber noch nicht die volle\nÜbersetzung in eine dynamische Entwicklung der Binnen¬\nwirtschaft. Viele Investoren und Neugründer zögern noch mit\nAktivitäten. Die Regierung muss klarer aufzeigen, wo sie hin\nwill. Für Investoren ist nämlich die Abschätzung der mittel-\nund längerfristigen Rahmenbedingungen besonders wichtig.\nFrage: Warum sollten die Belange von Investoren stärker be¬\nachtet werden?\nAntwort: Es gibt immer wieder Menschen, die meinen, man\nmüsste die Leute nur zum Konsum anhalten. Das allein reicht\njedoch nicht. Ein Land wie die Bundesrepublik wird auf Dau¬\ner davon abhängig sein, inwieweit hier investiert wird bezie¬\nhungsweise neue Firmen gegründet werden.", "SECTION": "interviews"}