{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Am Ende haften wir aile fur die Verluste", "DATE": "28-12-2014", "TEXT": "\"Am Ende haften wir aile fur die Verluste\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Rainer Hank und Usa Nienhaus\nFrankfurter Allgemeine Sonntagszeitung, Frankfurtam Main, vom 28.12.2014\nFrage:\nHerr Weidmann, wie geht Europa\nund dem\nEuro?\nAntwort: Nicht so schlecht wie mancher glaubt, zumindest\nwenn man auf die konjunkturellen Aussichten schaut. Die\nPrognosen sagen eine Erholung im Euro-Raum voraus, al-\nlerdings in verhaltenem Tempo.\nFrage: Moment einmal: Sie sagen Erholung? Davon spre-\nchen in diesen Tagen nicht viele.\nAntwort: Doch, bei allen bestehenden Risiken sehen wir\neine wirtschaftliche Aufwärtsentwicklung. Auch die jungs-\nte Vorausschau der Europäischen Zentralbank stellt das\nnicht in Frage.\nFrage: Nein? Im EZB-Rat geht doch die Angst um, dass wir\nin eine Déflation sturzen, die uns wiederum in eine Rezes-\nsion reifSt. Das ist die derzeit dominante Erzählung.\nAntwort: Dazu kann ich nur nuchtern feststellen, dass der¬\nzeit niemand eine solche Entwicklung vorhersagt. Weder\ndie EZB noch der Internationale Wahrungsfonds noch die\nEuropäische Kommission sehen im Basisszenario ein Ab-\ngleiten in einen Abschwung vorher oder gar in eine Defla-\ntionsspirale. Aile erwarten eine gemäl3igte, sich aber nach\nund nach verstarkende Erholung. Das ohnehin geringe De-\nflationsrisiko sollte mit der Zeit weiter abnehmen. Solange\nes nicht zu schweren politischen Krisen kommt, sehe ich\nkeinen Grund, schwarzzumalen.\nFrage: Die Mehrheit in der EZB sieht das offenbar anders.\nSie ist besorgt und môchte zusätzliche unkonventionelle\nDinge tun, um die Gefahr von der Wirtschaft abzuwenden.\nAntwort: Da muss ich widersprechen: Ich glaube, dass die\nMehrheit dieses Konjunkturbild durchaus teilt. Die Risiken\nwerden eventuell unterschiedlich gewichtet. Aber wir dis-\nkutieren derzeit nicht daruber, dass die Zentralbank etwas\ntun muss, um eine sehr dramatische Entwicklung zu ver-\nhindern - das wäre etwa eine Déflation im Sinne einer sich\nselbst verstärkenden Abwärtsspirale aus sinkenden Prei-\nsen, einem Einbruch der Wirtschaft und zuruckgehenden\nLôhnen. Es geht eher darum, wie man eine. lange Phase zu\nniedriger Inflationsraten verhindert.\nFrage: Da mussen wir einhaken. Lange erzählte man uns:\nWenn die EZB Geld druckt, dann sehen wir uber kurz oder\nlang Inflation. Nun druckt sie in nie geahntem MalSe - und\nweit und breit liegen die Preise niedrig wie nie. Was ist da\nschiefgelaufen?\nAntwort: Fur die Fachleute ist klar, dass expansive Geldpo- nicht sofort Inflation muss.\nDas hängt\nschliefêlich davon ab, wie schnell die Geldpolitik auf die re-\nale Wirtschaft wirkt. Wenn die Zinsen niedrig sind, sollte\ndas den Konsum und die Investitionen anregen und damit\ndie Wirtschaft stimulieren und die Preise erhôhen. Bei ge-\ndrùckten Wachstumsperspektiven kann es aber auch dazu\nkommen, dass zunächst mehr Finanzprodukte oder Immo-\nbilien gekauft werden - und auf diesen Märkten die Preise\nsteigen. Das passiert ja teilweise auch. Die Preise fur diese\nVermôgenswerte gehen aber nicht in die Inflationsrate ein.\nDenn die misst die Preissteigerung fur die Lebenshaltung\nder Verbraucher.\nFrage: Inflation ist also gar nicht die grôfrte Gefahr des\nGelddruckens?\nAntwort: Am Ende schon, falls Vertrauen in die Geldpolitik\nund die Währung verlorengeht. Ich habe mich im derzeiti-\ngen wirtschaftlichen Umfeld auch nicht per se gegen eine\nexpansive Geldpolitik ausgesprochen. Schliedlich musste\ndie Geldpolitik auf den schweren Wirtschaftseinbruch im\nZusammenhang mit der Finanz- und Staatsschuldenkrise\nreagieren. Ich habe aber stets gewarnt, dass die Noten-\nbank sich nicht zum Gefangenen der Märkte oder der Poli-\ntik machen darf, damit sie auch in Zukunft ihre Unabhän-\ngigkeit und ihre Handlungsfähigkeit bewahren kann. Denn\nnur so kann sie Preisstabilität gewährleisten.\nFrage: Wir sehen nun eine Preissteigerung von nur 0,3 Pro-\nzent in den Euro-Ländern. Wieso?\nAntwort:\nIn vielen des Währungsraums ist die\nWirtschaft immer noch in schwacher Verfassung. Die An- in Krisenlandern dabei wichtiger Faktor. In solch einer Situation schlägt die expan¬\nsive Geldpolitik nicht schnell auf die Konsumentenpreise\ndurch. Das wird sich so bald auch nicht andern. Ein wesent-\nlicher Grund fur die geringe Inflation sind aber auch die\nsinkenden Erdôlpreise. Diese kônnten die Inflationsrate im\nnächsten Jahr sogar zeitweise ins Négative drucken. Voru-\nbergehend ruckläufige Preise sind aber eben nicht gleich-\nzusetzen mit einem gefährlichen Deflationsszenario.\nFrage: Viele in der EZB wollen deshalb aber im Januar han-\ndeln. Konkret wollen sie Staatsanleihen der Euro-Länder\nkaufen, also Staatsschulden. Die Vorbereitungen laufen, es\ngeht um ein Volumen von bis zu einer Billion Euro.\nAntwort: Die Leitzinsen kônnen nicht weiter sinken. Damit\nhaben wir die konventionellen Instrumente der Geldpolitik\nausgeschôpft. Und deshalb wurden in diesem Jahr schon unkonventionelle Mafênahmen\nbeschlossen.\nJetzt werden darùber hinaus Staatsanleihekäufe diskutiert.\nDer Kauf von Staatsanleihen ist aus meiner Sicht aber kein\nInstrument wie jedes andere. Gerade in einer Wahrungs-\nunion mit 18 in ihrer Finanz- und Wirtschaftspoiitik weitge-\nhend souveränen Staaten ist dieses Instrument mit erhebli-\nchen Probiemen verbunden.\nFrage: Es ist Unsinn, dass das diskutiert wird?\nAntwort: Nein. Der EZB-Rat diskutiert zu Recht, wie wir auf\ndie schon seit längerer Zeit sehr gedämpften Inflationsaus-\nsichten und ihre potentielien Folgen reagieren\nMan kann\ndie Débatte allerdings nicht fùhren, ohne darùber nachzu-\ndenken, inwieweit wirklich zusätzlicher Flandlungsbedarf\nbesteht, wie wirkungsvoil môgliche Mafênahmen sind und\nwelche Risiken sie bergen. Ûber diese Fragen wird viel zu\nwenig gesprochen.\nFrage: Das klingt, als wurden Sie Staatsanleihekäufe nicht\ngrundsätzlich fur aile Zeiten ausschliefêen. Kônnen Sie sich\neine Situation vorstellen, in der Sie einem solchen\nPre-\ngramm zustimmen?\nAntwort: Staatsanleihekäufe am Sekundärmarkt sind nicht\ngrundsätzlich verboten. Ihnen sind aber durch die EU-Ver-\nträge Grenzen gesetzt, um eine Staatsfinanzierung uber die\nNotenpresse auszuschliefêen. Wie Sie wissen, bin ich skep-\ntisch, was Staatsanleihekäufe angeht. Mich irritiert, dass in\nder ôffentlichen Débatte in letzter Zeit immer nur noch eine\n-rage im Raum steht: Wann kauft ihr denn endlich?\nFrage: Warum irritiert Sie das?\nAntwort: Das kiingt so, als ob Staatsanleihekäufe ein Wun-\ndermittel wëren, mit dem sich aile wirtschaftlichen Problè¬\nme in Europa lôsen liefèen. Das ist aber nicht der Fall. Ent-\ntäuschungen sind so programmiert. Und die eigentlichen\nProblème geraten aus dem Blick.\nFrage: Kônnen Sie sich einen Fall vorstellen, in dem die von\nIhnen aufgeworfenen drei Fragen so beantwortet werden,\ndass Sie einem Kaufprogramm zustimmen?\nAntwort: Noch mal: Ich bleibe skeptisch. Im Ubrigen finde\nich es mufêig, uber solche hypothetischen Fragen zu speku-\nlieren,\nFrage: Aber die Märkte erwarten längst, dass die EZB bald\nStaatsanleihen kauft,\nAntwort: Was die Märkte erwarten, sollte fur unsere En:-\nscheidungen im EZB-Rat am Ende nicht ausschlaggebend\nsein.\nFrage: Gut, dann grundsätzlich. Muss die EZB jetzt nicht\netwas tun? Das Ziel der Notenbank ist eine Inflation von\nunter, aber nahe zwei Prozent. Das ist weit verfehlt.\nAntwort:\nDie Glaubwurdigkeit der Geldpolitik bestimmt\nsich daran, dass das, was man angekùndigt hat, auch er-\nreicht wird. Wir haben unser Ziel jedoch ganz bewusst mit-\ntelfristig definiert. Es muss also nicht sofort oder jederzeit\nerreicht werden. Deshalb gibt es auch keine mechanisti-\nsche Reaktion der Geldpolitik auf ein kurzerfristiges Ùber-\noder Unterschreiten der angestrebten Inflationsrate. Die\nBurger und die Märkte kônnen sich darauf verlassen, dass\nwir unser Mandat erfùllen. Das heifSt aber aus meiner Sicht\nnicht, dass wir jetzt zusëtzliche umfangreiche Mafênahmen\nergreifen mussten.\nFrage: EZB\nsagt fur Ende 2016 immer noch 1,4 Prozent Inflation vorher.\nAntwort: Ja, aber die mittlere Frist ist eben nicht zwingend\ndas Gleiche wie das Ende des Prognosezeitraums. Aufèer-\ndem gibt es die schon genannten zwei Grùnde fur die nied-\nrige Inflation, die beide vorubergehend sein sollten und\ndann nicht unbedingt eine geldpolitische Reaktion erfor-\ndern.\nFrage: Diese Grùnde mussen Sie uns genau erklëren!\nAntwort: Zum einen fùhren die AnpassungsmafSnahmen in\nden Krisenländern dazu, dass dort die Preise tendenziell\nzuruckgehen; beispielsweise in Spanien. Das soll auch so\nsein.\nDort sehen wir ruckläufige Preise, aber keine sich\nselbst verstärkende Déflation, sondern eine notwendige\nund gewollte Korrektur, damit das Land wieder wettbe-\nwerbsfähig wird.\nFrage: Was bedeutet das?\nAntwort: Die negativen Inflationsraten in Spanien sind eine\nBegleiterscheinung von besseren Wirtschaftsperspektiven.\nEs wird wieder mehr konsumiert, die Investitionen sprin-\ngen an, und die Wirtschaft wëchst. Das ist das Gegenteil\neiner Deflationsspirale, in der die Wirtschaft gelëhmt ist.\nEin zweiter Grund fur die niedrige Inflation im Euro-Raum\nist der stark fallende Ôlpreis.\nFrage: Muss uns das sorgen?\nAntwort: Nein, das derzeit billigere Erdôl wirkt wie ein\nKonjunkturprogramm. Die Verbraucher und Unternehmen\nmussen dafur weniger ausgeben und kônnen mehr konsu-\nmieren und investieren.\nFrage: 2015 wird also besser als gedacht?\nAntwort: Unsere bisherigen Prognosen fur das Wachstum\nspiegeln den Ôlpreisruckgang noch nicht in vollem Ausmafê\nwider. Der Ôlpreis ist seit dem Stichtag fur die Prognosen\nnoch einmal um rund 25 Prozent gefalien. Das ist enorm\nund fïihrt dazu, dass die Preise fur zahlreiche Gùter sinken,\ndenn ihre Produktion wird gunstiger. Gleichzeitig stimu-\nliert das die Wirtschaft.\nFrage: Das heifêt: 2015 wird die Inflation noch niedriger als\ngedacht, das Wachstum aber besser?\nAntwort: Nach derzeitigem Stand und wenn der Ôlpreis so\nniedrig bleibt: ja. Wobei die Preise schneller reagieren wer-\nden als das Wachstum.\nFrage: Sie wollen\nuns sagen: Was meckert ihr uber die\nniedrige Inflation. Es ist eine Botschaft der Freude.\nAntwort: Im Prinzip schon, aber als Notenbanker mùssen\nwir auch immer die Kehrseite der Médaillé im Blick behal-\nten. Wir miissen aufpassen, dass die Menschen im Euro-\nRaum nicht auch kunftig solch eine niedrige Inflation oder\ngar fallende Preise erwarten. Das wäre geldpolitisch be-\ndenklich, weil sich dann zum Beispiel uber die Lohnver-\nhandlungen die Preisentwicklung verfestigen kônnte. Ôko-\nnomen nennen dies Zweitrundeneffekt.\nFrage: Aber derzeit fragen Sie sich: Wozu noch Staatsan-\nleihekaufe?\nAntwort: Uns wird ein Konjunkturprogramm geschenkt,\nwozu also noch geldpolitisch eins draufsetzen? Zumindest,\nwie gesagt, Solange Zweitrundeneffekte ausbleiben.\nFrage: Viele Ihrer Kollegen im EZB-Rat sehen das anders.\nSie wollen den Kauf von Staatsanleihen môglichst bald.\nSchon am 22. Januar kônnte das beschlossen werden. Was\nkann ein solches Programm bewirken?\nAntwort: Generell ist es schwierig, die Wirkung abzuschät-\nzen. Naturlich gibt es internationale Erfahrungen. Aber die\nlassen sich nicht so leicht auf den Euro-Raum ubertragen.\nUnd selbst in Amerika zeigt sich, dass die letzten beiden\nProgramme zum Kauf von Staatsanleihen weniger wirksam\nwaren als das erste. Denn beim ersten war man noch nicht\nso nah an der Nullzinsgrenze. Je näher man ihr ruckt, desto\ngeringer ist sicherlich der Effekt.\nFrage: Wozu raten Sie stattdessen: Brauchen wir nur einen\nlangen Atem? Oder mehr Strukturreformen?\nAntwort: Wenn man das Bild teilt, dass sich die Wirtschaft\nallmahlich erholt und in der Folge auch die Preise wieder\nanziehen, und wenn man berucksichtigt, dass wir geldpo¬\nlitisch schon viel getan haben, dann ergibt sich meines Er-\nachtens derzeit nicht zwingend die Notwendigkeit fur wei-\ntere umfängliche Aktionen der EZB. Die Politik sollte sich\nvielmehr mit den wirtschaftspolitischen Flerausforderun-\ngen in den Euro-Ländern befassen, mit der strukturellen\nWachstumsschwäche.\nFrage: Was sind die Ursachen?\nAntwort: Die Wirtschaft braucht flexible Märkte, angemes-\nsene Freiräume und einen effizienten Staat, damit wieder\nmehr investiert wird und Arbeitsplätze entstehen. Auch in\nden grofêen Ländern des Euro-Raums sind dazu tiefgreifen-\nde Reformen erforderlich. Und in Deutschland mùssen wir\nuns nicht zuletzt weiterhin der demographischen Heraus-\nforderungen stellen. Durch eine hôhere Erwerbsbeteiligung\nauch altérer Jahrgänge lässt sich beispielsweise das Wachs-\ntumspotential verbessern. Nicht aile politischen Entschei-\ndungen der jungsten Zeit waren da hilfreich.\nFrage: Das ist ein Argument fur den langen Atem.\nAntwort: Das ist vor allem ein Plädoyer dafur, die struktu¬\nrellen Problème anzupacken und nicht immer auf die No-\ntenbank zu schielen und von ihr Wunder zu erwarten.\nFrage: Fuhlen Sie sich unter internationalen Notenbankern manchmal\neinsam, keiner\nIhre Vorsicht\nbeim Thema Staatsanleihekäufe teilt?\nAntwort:\nNein,\nviele Kollegen teilen Bedenken.\nSchauen Sie sich die Berichte der Bank fur Internationalen\nZahlungsausgleich, der Bank der Zentralbanken in Basel,\nan.\nFrage: Aber Amerika, England, Japan - aile kaufen Staats¬\nanleihen seit der Finanzkrise. Wieso sind gerade wir in Eu-\nropa so vorsichtig?\nAntwort: Das hat gute Grunde. Und die liegen zuallererst\ndarin, dass wir eine Wahrungsunion haben und keinen\nBundesstaat. Wir haben uns darauf geeinigt, dass wir eine\ngemeinsame Währung teilen, aber jedes Land getrennt fur\nseine Staatsverschuldung haftet - weil auch uber die Fi-\nnanz- Haushaltspolitik getrennt entschieden wird.\nWenn die Notenbanken im Euro-Raum jetzt aber Staatsan¬\nleihen aller Länder kaufen, dann ubernehmen sie auf ein¬\nmal gemeinschaftliche Haftung. Fur Verluste aus diesen\nKaufen haften sie gemeinsam und damit am Ende die Steu-\nerzahler.\nFrage: Wieso ist das ein Problem?\nAntwort:\nJe nach Ausgestaltung kônnte die Geldpolitik\ndann etwas herbeifuhren, das bislang von der Politik aus\ngutem Grund ausgeschlossen wurde: eine Art Eurobond.\nZugespitzt ist das so, als ob ich Sie fragen wurde: Wieso ist\nes ein Problem, wenn wir, die wir gerade hier sitzen, heute\naile auf Ihrer Kreditkarte in Frankfurt shoppen gehen? Das\nist ein Problem, weil Sie sich nicht darauf verlassen kônn-\nten, dass wir aile genauso diszipliniert wären wie mit unse-\nren eigerien Kreditkarten. Dieses Problem gibt es nicht in\nLändern wie Amerika und England, die Staaten mit einer\nzentralen, gemeinschaftlich haftenden Fiskalpolitik sind.\nFrage: Das kônnte man lôsen. Wenn man vereinbart: Jede\nnationale Notenbank kauft nur Schuldtitel ihres eigenen\nLandes auf eigenes Risiko. Die Bundesbank nur Bundesan-\nleihen, die italienische Notenbank nur itaIienische Staats-\nanleihen.\nAntwort: Damit hatte man ein Problem gemildert, das der\nGemeinschaftshaftung. Aber Sie sagen damit: Wenn jede Notenbank ihres kauft, ist das automatisch unbedenklich. Auch in diesem darf das Verbot der\nmonetären Staatsfinanzierung\nnicht unterlaufen werden.\nFrage: Wieso?\nAntwort: Die Grïindungsväter der Währungsunion haben\nganz bewusst festgelegt, dass die Geldpolitik Abstand zur\nFiskalpolitik hait. Das schutzt die Unabhangigkeit der EZB\nund damit eine stabilitätsorientierte Geldpolitik.\nFrage: Die EZB hat schon mal Staatsanleihen gekauft. Das\nging bis vors Verfassungsgericht. Die Deutschen haben\nsich gemerkt: Die EZB darf keine Staaten finanzieren.\nAntwort: Das ist auch ein richtiger Reflex. Nichts anderes\nsteht in den EU-Vertragen.\nFrage: Man hôrt jetzt schon wieder Vorschläge, die an da¬\nmais erinnern. Wie etwa, dass gezielt Anleihen sudeuropä-\nischer Staaten gekauft werden sollen.\nAntwort: Ôffentlich wird vieles diskutiert. Besonders pro-\nblematisch wird es immer dann, wenn die Finanzierungs-\nkosten einzelner Staaten gezielt gesenkt werden sollen.\nSogar der ehemalige amerikanische Notenbankprësident\nBen Bernanke, der in nie gekanntem Ausmafê Staatsanlei¬\nhen gekauft hat - von der Bundesregierung in Washington\nemittierte Anleihen wohlgemerkt, die es in Europa nicht\ngibt - sagte einmal, er wûrde selbstverständlich nie Anlei¬\nhen einzelner amerikanischer Gliedstaaten wie Kalifornien\noder Florida kaufen.\nFrage: Derzeit haben uberall in Europa Bewegungen Auf-\ntrieb, die nationalistisch denken, Pegida zum Beispiel in\nDeutschland.\nDas hat auch etwas mit der Euro-Krise zu\ntun, oder?\nAntwort: Einen Zusammenhang zwischen Pegida und der\nEuro-Krise sehe ich nicht. Aber die Euro-Krise hat sicherlich\nauch das Vertrauen in das Wirtschaftssystem erschùttert,\ndie Schuldigen werden gesucht und schnell ausgemacht:\nentweder der\nEuro oder die Nachbarn.\nInsofern haben\nauch eurokritische Gruppierungen Auftrieb erhalten. Da¬\nmit mussen wir uns auseinandersetzen. Aber nicht, indem\nwir jegliche Kritik an europaischer Krisenlôsung beiseitewi-\nschen, sondern indem wir vernunftige Politik machen und\ndiese besser erklären. Dazu gehôrt auch, anzuerkennen,\ndass nicht aile Problème mit einem Federstrich gelôst wer¬\nden kônnen.\nFrage: Was raten Sie Leuten, die sich uber die mickrigen\nZinsen derzeit beklagen: Was sollen sie mit ihrem Geld ma¬\nchen?\nAntwort: Naturlich ist es im derzeitigen Umfeld schwierig,\nattraktive Ertrage auf Erspartes zu bekommen. Wenn man\ndie Verzinsung nach Abzug der Inflation betrachtet, gab es\nin der Vergangenheit aber immer wieder ahnliche Situatio-\nnen. Als Bundesbankpräsident kann ich selbstverständlich\nkeine Anlagetipps geben. Grundsatzlich gilt aber: Seien Sie\nsich bewusst, dass mit einem hôheren Zins auch ein hohe-\nres Risiko einhergeht! Legen Sie nicht aile Eier in einen\nKorb! Und: Kaufen Sie nur Dinge, die Sie verstehen!", "SECTION": "interviews"}