{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Bargeld gibt es nicht zum Nulltarif", "DATE": "7-04-2010", "TEXT": "\"Bargeld gibt es nicht zum Nulltarif\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Helga Einecke\nSüddeutsche Zeitung, München, vom 7. April 2010\nDie meisten Deutschen bevorzugen das Geldausgeben mit\nBanknoten, die sie bequem aus dem Automaten ziehen. Bun¬\ndesbankvorstand Hans Georg Fabritius erklärt, wie aufwen¬\ndig der Umschlag der baren Euros ist und warum die Noten¬\nbank dieses Geschäft mit der Privatwirtschaft teilen will. Er\nselbst zahlt übrigens meist mit Karte. Wenn er sie dabei hat.\nFrage: Herr Fabritius, wie viel Bargeld haben Sie in der Ta¬\nsche?\nAntwort: Heute morgen gar keins. Gestern waren es 65 Euro.\nDie reichten für die Tankfüllung eines Kleinwagens und zwei\nLollis für meine Enkel.\nFrage: Das ist wenig. Im Schnitt hat der Deutsche 116 Euro\nim Portemonnaie.\nAntwort: Nach unserer Analyse schätzen die Deutschen Bar¬\ngeld als bequemes und schnell verfügbares Zahlungsmittel.\nEs ist vertraut und kann anonym verwendet werden. Die\nDeutschen zahlen häufiger mit Bargeld als andere Europäer,\nwas auch mit einer geringeren Ausstattung der Geschäfte mit\nKarten-Lesegeräten zusammenhängt.\nFrage: Wie hoch ist denn die Nachfrage nach Bargeld?\nAntwort: Die Bundesbank gibt im Euro-Raum fast jeden\nzweiten Euro in Umlauf. Ein Viertel bis ein Drittel davon\ngeht ins Ausland, der überwiegende Teil landet in den Ta¬\nschen der Bürger und der Unternehmen.\nFrage: Stimmt es, dass nur der kleinere Teil des Bargelds\nzum Einkauf genutzt wird, der größere aber in Tresoren liegt\noder für die Bezahlung von Schwarzarbeit genutzt wird?\nAntwort: Dazu haben wir keine gesicherten Zahlen. Natürlich\nwird Geld auch gehortet, aber das fließt auch ab, wenn es zum\nBezahlen gebraucht wird. Eine klare Trennung ist schwierig.\nZum Ausmaß der Schattenwirtschaft gibt es auch nur Vermu¬\ntungen.\nFrage: Gibt nicht die Nachfrage nach 500-Euro-Scheinen\nHinweise auf das Horten und das Schwarzgeld?\nAntwort: Es ist einfacher, Banknoten von hohem Wert aufzu¬\nbewahren. Die Geldbündel sind dünner. Das dürfte eine Rol¬\nle bei den Beträgen spielen, die ins Ausland fließen. Dem\nWert nach fallen die 500er Scheine ins Gewicht. Aber am\nmeisten verbreitet ist der 50er Schein, und am häufigsten im\nPortemonnaie befindet sich der Zehner.\nFrage: Kommt der Ein-Euro-Schein?\nAntwort: Für den gibt es keinen Bedarf. Eine Ein-Euro-Note\nwürde erhebliche Kosten verursachen. Dabei ist an die Her¬\nstellung, die Bearbeitung der Banknoten und die Umstellung\nder Automaten zu denken. Kleine Scheine nutzen sich zudem\nschneller ab als Münzen und müssen häufiger ersetzt werden\nals hohe Stückelungen. Wir ändern die Stückelung der Bank¬\nnoten bei der neuen Euro- Serie nicht.\nFrage: Wann kommt die neue Euro-Serie?\nAntwort: Die wird gerade entwickelt. Start soll in einigen\nJahren mit einer ersten Banknote sein. Etwa im Jahresrhyth¬\nmus werden dann die weiteren folgen. Banknotenentwick¬\nlung ist sehr komplex und benötigt viel Zeit.\nFrage: Das Abheben der Banknoten an Geldautomaten ist für\neinige Kunden sehr teuer. Was halten Sie vom Vorschlag, die¬\nse Gebühren zu deckein?\nAntwort: Das Befüllen der Automaten und ihre Sicherung\nkostet Geld, das muss der Kunde bedenken. Aber ich bin für\nTransparenz. Der Kunde sollte am Automaten sehen, welche\nGebühren er zahlen muss. Denn das ermöglicht Wettbewerb.\nUnd Wettbewerb sollte Preistreiberei verhindern.\nFrage: Warum machen die Banken das nicht untereinander\naus?\nAntwort: Es gibt Verträge und Abkommen zwischen Kredit¬\ninstituten. Das Ergebnis ist offensichtlich unbefriedigend.\nPreistransparenz für den Kunden wäre besser. Ich begrüße\ndeshalb, dass die Kreditwirtschaft aktuell\nan einer An¬\npassung arbeitet, die hoffentlich zu diesem Ziel führt. Letzt¬\nlich geht es um den Aufwand, der mit Bargeld verbunden\nist.\nFrage: Das müssen Sie erklären.\nAntwort: Bargeld gibt es nicht zum Nulltarif, Bargeldbearbei¬\ntung und Logistik sind für Banken, Handel und Wertdienst¬\nleister mit erheblichen Kosten verbunden. Was eine einzelne\nBargeldtransaktion insgesamt kostet, wissen wir nicht genau,\ndeshalb startet das Euro- System gerade eine Analyse, wel¬\nche Kosten mit welchem Zahlungsmittel - ob bar oder unbar\n-\nverbunden sind.\nFrage: Was kostet das Bargeld denn die Bundesbank?\nAntwort: Etwa 60 Prozent der Kosten der Bundesbank ent¬\nfallen auf den Bereich Bargeld. 2009 waren das fast 550\nMillionen Euro. Knapp 30 Prozent unserer Mitarbeiter sind\ndirekt mit der Bearbeitung des Bargelds beschäftigt. Pro Jahr\nwerden bei der Bundesbank 15 Milliarden Banknoten bear¬\nbeitet.\nUnser Kassenumsatz liegt bei etwa einer Billion\nEuro.\nFrage: Soll es dabei bleiben?\nAntwort: Wir wollen private Unternehmen stärker an der Bar¬\ngeldbearbeitung beteiligen. Unser Anteil soll auf etwa 50\nProzent sinken. Natürlich ohne Abstriche bei Qualität und\nSicherheit.\nFrage: Wie soll das gehen?\nAntwort:\nDerzeit bringen Werttransportunternehmen Bargeld von den Bundesbankfilialen zu den Banken und de¬\nren Automaten, von denen es die Verbraucher abheben. Der\nVerbraucher gibt das Bargeld in den Geschäften aus, von dort\ngelangt es über die Banken und Wertdiensttransporteure wie¬\nder zurück zur Bundesbank. In unseren Filialen wird das\nBargeld bearbeitet, nicht mehr umlauffähige Scheine werden\nvernichtet, Falschgeld aussortiert. Dann bündeln wir die\nBanknoten und geben sie wieder in den Kreislauf.\nFrage: Wo bleiben die privaten Firmen in diesem Geldkreis¬\nlauf?\nAntwort: Der Zusammenbruch des ehemaligen Wertdienst¬\nleisters Heros hat die Branche Zeit und Vertrauen gekostet.\nNun gibt es neue Regeln. Wertdienstleister, die Bargeld nicht\nnur transportieren, sondern auch aufbereiten wollen, brau¬\nchen eine Zulassung. Diese erteilt die Bahn. Das neue Gesetz\nregelt Eigenkapital, Risiko-Management und den Umgang\nmit Kundengeldern.\nFrage: Dazu brauchen die Firmen sicher vor allem zuverläs¬\nsiges Personal.\nAntwort: Nicht nur das. Sie brauchen auch Maschinen. Wir\ntesten und zertifizieren, ob die Maschinen unsere Anforde¬\nrungen erfüllen. Weiter wird in Stichproben geprüft, ob die\nMaschinen im laufenden Betrieb tatsächlich Falschgeld er¬\nkennen und beschädigte Banknoten aus dem Verkehr ziehen.\nAußerdem werden die Unternehmen selbst kontrolliert. Das\nist Aufgabe der Bankenaufsicht.\nFrage: Wo deponieren die Dienstleister denn das Bargeld?\nAntwort: Natürlich haben die Wertdienstleistet Tresore. Im\nÜbrigen führt die Bundesbank für lizenzierte Unternehmen\nwieder Girokonten. Unternehmen, die Geld aufbereiten und\nwieder ausgeben, brauchen solche Konten als Drehscheibe.\nDirekt nach der Heros-Pleite haben wir diese Konten ge¬\nschlossen.\nFrage: Transportiert die Bundesbank auch Geld?\nAntwort: Ja, aber nur intern, das heißt von der Druckerei zur\nBundesbank sowie zwischen den Bundesbankfilialen. Die\nübrigen Geldtransporte organisieren die Banken und der\nHandel.\nFrage: Rechnen Sie damit, dass Sie Ihren Anteil an der Bar¬\ngeldbearbeitung schnell verkleinern können?\nAntwort: Das geht nicht von heute auf morgen. Alle Beteilig¬\nten müssen sich mit ihren Prozessen und Geschäftsmodellen\ndem neuen Umfeld anpassen, also Handel, Banken und Wert¬\ndienstleister. Qualität und Sicherheit müssen dabei Priorität\nhaben.", "SECTION": "interviews"}