{"AUTHOR": "JohannesBeermann", "TITLE": "\"Bargeld ist gedruckte Freiheit\"\nInterview in der Stuttgarter Zeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.09.2018", "TEXT": "\"Bargeld ist gedruckte Freiheit\"\n\nInterview in der Stuttgarter Zeitung\n\n\n\n15.09.2018\n\n|\nJohannes Beermann\n\n\nEN\n\nDas Gespräch mit Johannes Beermann führte Michael Setzer.Hallo, Herr Beermann. Verleitet digitales Bezahlen dazu, über die eigenen Verhältnisse zu leben?Untersuchungen zufolge sitzt die Kreditkarte etwas lockerer, als wenn man mit Bargeld bezahlt. Jeder kennt ja das Gefühl, wenn man beispielsweise einen Fünfziger – wie man in Bayern sagt – \"zerrissen\" hat. Man kauft etwas für fünf Euro und bekommt 45 Euro zurück. Was unweigerlich dazu führt, dass als Nächstes der Zwanziger \"zerrissen\" wird. Ich glaube, dieser Effekt ist heilsam für die Gewohnheiten des Geldausgebens.Wäre ein Modell wie in Schweden, wo Bargeld aus dem Leben gedrängt wird, auch in Deutschland denkbar?Die Situation in Deutschland ist anders. Pläne, das Bargeld abzuschaffen, gibt es hier nicht. In Schweden übrigens auch nicht. Der Präsident der schwedischen Zentralbank sprach sich gegen eine Abschaffung des Bargelds aus. Im Juni dieses Jahres gab es sogar eine Initiative im schwedischen Parlament, die die größten Banken zur Bereitstellung von Bargelddienstleistungen verpflichten wollte. Deutschland ist viel dichter besiedelt. Bargeld muss hier nicht über so lange Strecken transportiert werden wie in Schweden, das von der Topografie und Infrastruktur her anders ist.Dennoch kann ich in Schweden ein Päckchen Kaugummi nur mit Karte bezahlen.Ich denke, in Deutschland ist es genau umgekehrt. Der Kioskbesitzer oder jemand, der ein Handwerksgeschäft betreibt, verfügt hier teilweise noch gar nicht über die Infrastruktur, mit deren Hilfe man bargeldlos bezahlen könnte. Wir haben hier andere Voraussetzungen, die man so nicht miteinander vergleichen kann. In Schweden denkt der Einzelhändler: \"Bevor ich jetzt über Hunderte von Kilometern Bargeld zur Bank transportiere, mache ich das lieber bargeldlos\". In Deutschland hingegen sind die Wege zur nächsten Geschäftsbank oder Bundesbank-Filiale viel kürzer.Auch hier schließen Bankfilialen, vermehrt im ländlichen Raum.Das Entscheidende sind nicht die Filialen der Geschäftsbanken alleine. Die Bargeldversorgung geschieht ja auch über die rund 60.000 Geldautomaten im Land, über den Einzelhandel beim sogenannten Cashback-Verfahren und über die 35 Bundesbank-Filialen, wo das Bargeld regelmäßig geprüft wird, falsche oder beschädigte Scheine aussortiert werden. Drei von vier Einkäufen in Deutschland werden bar bezahlt. Wir befragen die Bürger regelmäßig zu ihrem Zahlungsverhalten. In unserer jüngsten Umfrage haben sich fast 90 Prozent für die Beibehaltung von Bargeld ausgesprochen. Was für viele ebenfalls eine Rolle spielt: der Schutz der Privatsphäre. Wenn Sie mit Bargeld bezahlen, geben Sie keinerlei Informationen darüber preis, wo Sie etwas und wie viel Sie davon gekauft haben.Ist Bargeld Freiheit?Natürlich! Bargeld ist geprägte oder gedruckte Freiheit. Es ist der Gegenwert dafür, dass Sie hart gearbeitet haben. Ich kenne das noch aus den Zeiten meines Großvaters, als einmal in der Woche die Lohntüte überreicht wurde. Er war bei der Bahn und hatte jeden Freitag diese Wertschätzung in der Hand. Zum Leidwesen meiner Großmutter hat er die Tüte nicht immer unversehrt nach Hause gebracht. Und auch da konnte er zumindest versuchen, eine Geschichte zu erfinden, was er mit dem Geld gemacht hat. Versuchen Sie das mal digital.Warum wird immer \"entweder oder\" statt \"sowohl als auch\" diskutiert?Ich glaube, das ist eine typisch deutsche Diskussion. Ich bin der Meinung, dass der Kunde entscheiden muss, wie er bezahlen möchte. Mal überweist man, mal nutzt man eine Karte, künftig nutzt man wahrscheinlich verstärkt Apps oder das Handy. Und oft ist eben Bargeld praktischer. Ich sehe das tiefenentspannt: Der Bürger soll entscheiden.© Stuttgarter Zeitung. Alle Rechte vorbehalten.", "SECTION": "interviews", "RECORD_ID": 16}