{"AUTHOR": "Ernst Welteke", "TITLE": "Was bringt der Euro?", "DATE": "4-12-2001", "TEXT": "Was bringt der Euro?\nInterview mit Bundesbankpräsident Ernst Welteke\nMainova Dialog, Frankfurt am Main, vom 4. Dezember 2001\nFrankfurt ist die Euro-City in Europa. Hier hat die Europäi-\nsche Zentralbank (EZB) ihren Sitz, von hier aus wird die\neuropäische Währungspolitik gesteuert. An der Schwelle zur\nBargeldeinfîihrung des Euro sprach Mainova Dialog mit dem\nPräsidenten der Deutschen Bundesbank, Ernst Welteke, ûber\ndie Auswirkungen des neuen Geldes auf Preise und Einkom-\nmen, den Standort Rhein-Main und ùber die Bedeutung der\nEZB fur Frankfurt und die Région.\nFrage: Der Euro lôst am 1. Januar endgultig die D-Mark als\nZahlungsmittel ab. Seit seiner Einfuhrung hat sich der Euro\nstark abgewertet. Profitieren die deutsche und europäische\nWirtschaft trotzdem vom Euro?\nAntwort: Der Euro ist bereits seit dem\n1. Januar 1999 die\ngemeinsame Währung. Die Unternehmen haben vom Euro\nbereits in mehrfacher Hinsicht profitiert: Der Euro schafft\nPreis- und Kostentransparenz, schutzt im innergemeinschaft-\nlichen Handel vor unerwiinschten Wechselkursschwankun-\ngen und erleichtert den Zahlungsverkehr. Der europäische\nBinnenmarkt wird damit fur die Unternehmen als Absatz-\nmarkt sowie bei der Auswahl von Zuliefereni und Kooperati-\nonspartnern noch einfacher erschlieBbar. Zudem ist mit dem\nEuro eine Zone der Preisstabilität geschaffen worden. die\nUnternehmen im\nEuroraum spiegelt sich dieser\ngeldpolitische Erfolg in einem giinstigen Finanzierungsum-\nfeld, verbunden mit auch im historischen Vergleich niedrigen\nLangfristzinsen wider. Mit der Einfuhrung des Euro-Bargelds\nwerden die Vorteile einer gemeinsamen Währung auch ftir die\nVerbraucher greifbar.\nFrage: Was wird aus der Deutschen Bundesbank, wenn es\nkeine D-Mark mehr gibt?\nAntwort: Mit Beginn der dritten Stufe der Europäischen\nWirtschafts- und Wähmngsunion und mit der Einftihrung des\nEuro ist die Deutsche Bundesbank integraler Bestandteil der\nEZB geworden. In dieser Eigenschaft wirkt die Bundesbank\ndurch ihren Präsidenten an den geldpolitischen Entscheidun-\ngen des EZB-Rates mit und ist fur deren Umsetzung in\nDeutschland zuständig. Fur die Vorbereitung der geldpoliti-\nschen Entscheidungen sowie fur die Arbeit in den Gremien\ndes europäischen Systems der Zentralbanken sind intensive\nVorbereitungsarbeiten erforderlich. Daneben ist die Bundes¬\nbank fur eine Reihe nationaler Aufgaben zuständig: Durch-\nfîihrung des baren und unbaren Zahlungsverkehrs, Mitwir-\nkung bei der Bankenaufsicht, Erhebung von Statistiken usw.\nAuch im internationalen Rahmen wird die Deutsche Bundes¬ weiterhin Vielzahl Mandate\n(zum\nBeispiel im IWF, in der OECD) wahrnehmen. Zudem\nverwaltet sie die nationalen Währungsreserven.\nDie Mitarbeiter der Deutschen Bundesbank richten zurzeit\nihre gesamte Aufmerksamkeit und Anstrengungen auf die\nEinfuhrung des Euro-Bargelds. Und nach dieser vor uns \"Herkulesaufgabe\" bereits nächste\nHerausforderung auf uns: die Vorbereitung der Umsetzung\ndes neuen bankenaufsichtlichen Regelwerkes \"Basel II\". Die\nBundesbank bleibt daher neben ihrer Mitwirkung im europäi¬\nschen System der Zentralbanken auch fur die nationalen\nAufgaben voll in der Pflicht.\nFrage: Viele Biirger befurchten, der Start des Euro-Bargelds\nfuhre zu einem Preisschub. Wie sieht das die Bundesbank und\nwas kann sie dagegen tun?\nAntwort: In einer marktwirtschaftlichen Ordnung bleiben\nauch in Euro denominierte Preise das Ergebnis von Angebot Nachfrage. des Wettbewerbs,\ninsbesondere im Handel, bestehen fur den einzelnen Anbieter\naber kaum Spielräume, seine Preise in Euro zu erhôhen. Bei\nindividuell môglichen Preisveränderungen ist mithin auch die des gefordert, gegebenenfalls auf andere Produkte oder Anbieter auszuwei-\nchen. Gemeinsam mit dem Statistischen Bundesamt beobach-\ntet die Bundesbank zudem die Preisbewegungen von wichti-\ngen Konsumgutern während der Umstellungsphase auf den\nEuro sorgfaltig und berichtet hierûber der Ôffentlichkeit.\nAuflerdem hat die ôffentliche Hand die Einfuhrung des Euro-\nBargelds dafîir genutzt, bei der Umstellung der administra- Preise Bevôlkerung in\nDeutschland in Gesamtvolumen von etwa 400 Millionen D-Mark fmanziell\nzu entlasten. Von allgemeiner Preistreiberei anlässlich der\nEuro-Bargeldeinfuhrung kann daher keine Rede sein.\nFrage: Wird sich das Preis- und das Einkommensniveau in\nden Teilnehmerländem der Eurozone angleichen?\nAntwort: Ich bin nicht der Ansicht, dass sich nun innerhalb\nEuropas ein einheitliches Preis- und Einkommensgefiige\nherausbilden muss. Allerdings wird die Euro-Einfuhrung den\neuropäischen Binnenmarkt vollenden sowie Wettbewerb und\nTransparenz erhôhen, was sich positiv fur den Verbraucher\nauswirken wird. Innerhalb Europas sollte man daher eher von\neinem Wettbewerb der Système sprechen. Darum ist Anglei-\nchung oder Harmonisierung vielmehr dort angebracht, wo die Regelungen Rahmenbedingungen innereuropäischen Wettbewerb stark verzerren.\nFrage: Worin bestehen aus Ihrer Sicht die grôBten Vorteile\nder Euro-Einfuhrung fur den normalen Bùrger?\nAntwort: Auch wenn gegenwärtig die Einfuhrung des Euro-\nBargelds im Mittelpunkt des ôffentlichen Interesses steht, so\ndarf nicht tibersehen werden, dass bereits seit dem 1. Januar\n1999 mit Euro gezahlt werden kann. Mit der Einfuhrung des\nEuro-Bargelds entfallen die Umtauschgebuhren innerhalb des\nEurogebiets endgultig, sinken die Transaktionskosten. Die\nVorteile des Euro werden mithin fur jedermann greifbar. Die\nPreistransparenz wird weiter verbessert, der Wettbewerb\nverstärkt. Bùrger Endkonsument hiervon\nprofitieren kônnen. Der Euro stärkt mithin den europäischen\nBinnenmarkt und trägt zur weiteren Intégration in Europa bei.\nFrage: Frankfurt ist Euro-City. Wie profitiert der Finanzplatz\nund der Wirtschafts- und Kulturstandort Frankfurt davon,\ndass die EZB hier zu Hause ist?\nAntwort: war eine Entscheidung mit hoher\nSymbolkraft und nachhaltiger AuBenwirkung, dass Frankfurt\nden Zuschlag als Standort der Europäischen Zentralbank\nerhalten hat. Nicht zuletzt ist dies auch eine Referenz an das stabilitätspolitische der D-Mark an Bundesbank.\nFur Frankfurt die Ansiedlung dieser\nwichtigen europäischen Institution sicher zusätzliche Chan-\ncen, um sich als ein fuhrender europäischer Finanzplatz zu\netablieren. Auch in wirtschafts- und kulturpolitischer Flin-\nsicht sind die Ruckwirkungen auf die Stadt mannigfaltig und\nkônnen zum jetzigen Zeitpunkt noch gar nicht abschlieBend\nbeurteilt werden. Lassen Sie mich an dieser Stelle nur die\ngeplante Europäische Schule und die avisierte Neuansiedlung\nder EZB im Frankfurter Ostend als Beispiele anfuhren. Die\nEZB ist daher eine deutliche Bereicherung fur diese Stadt, sie\nwird auch eine positive Ausstrahlung auf die gesamte Rhein-\nMain-Region haben.\nFrage: Immer wieder ist von Fusionen von und mit deutschen\nGroBbanken die Rede, viele haben bereits\nam Bankplatz gewichtige\nHandelshäuser. sehen die\nZukunft des Finanzplatzes Frankfurt?\nAntwort: Bankgeschäfte sind unter heutigen Marktbedingun-\ngen zunehmend global. Fusionen, auch mit ausländischen\nBanken, sollen dazu beitragen, die Position im Wettbewerb zu\nstärken und Skalenerträge zu erzielen. Frankfurt als wichtigs-\nter Finanzplatz auf dem europäischen Kontinent hat ange¬\nsichts vieler Standortvorteile gute Chancen. Die Ansiedlung\nder EZB hat dabei Schrittmacherfunktion. Zu bedenken ist\naber auch, dass die Wahl\nvon Banken fur den Standort\nFrankfurt von den national einheitlich gesetzten Rahmenbe¬\ndingungen auf den Arbeits-\nund Gutermärkten\nund des\nSteuer- und Unternehmensrechts nicht unerheblich beein-\nflusst wird. Darum plädieren wir nachhaltig fur Reforman-\nstrengungen auf diesen Gebieten und messen dem Erfolg von\nauf Bundesebene initiierten Vorhaben,\nzum Beispiel der\n\"Corporate Governance\", gerade auch fur den Finanzplatz\nFrankfurt eine hohe Bedeutung bei.", "SECTION": "interviews"}