{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wir verhandeln nicht", "DATE": "12-06-2011", "TEXT": "\"Wir verhandeln nicht\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Jörg Eigendorf und Martin Greive\nWeit am Sonntag, Berlin, vom 12. Juni 2011\nFrage: Herr Weidmann, wir haben Ihnen mal ein paar Buch¬\ntitel mitgebracht: \"Die Währungsreform kommt!\", \"Das Ende\ndes Euro\". Was ist da schiefgelaufen, warum traut niemand\nmehr dem Euro?\nAntwort: Ich teile Ihre Einschätzung nicht, aber ich nehme\ndiese Sorgen ernst. Es ist zwar richtig, dass wir eine schwe¬\nre Staatsschuldenkrise in einigen kleineren Ländern haben,\nallen voran Griechenland. Dies sollte jedoch nicht den\nBlick auf die erfolgreiche Bilanz verstellen: Der Euro ist\neine stabile Währung, die Preise sind seit der Euro-Einfüh¬\nrung jahresdurchschnittlich nur um rund zwei Prozent ge¬\nstiegen. Zu D-Mark-Zeiten war die Preissteigerungsrate\nsogar leicht höher. Der Euro hat sich bewährt, er verdient\nunser Vertrauen, und ich sehe dieses auch nicht grundsätz¬\nlich gefährdet.\nFrage: Viele Bürger fragen sich aber angesichts der dramati¬\nschen Lage besorgt: Sind die Ersparnisse sicher, werden Le¬\nbensversicherungen eines Tages noch etwas wert sein?\nAntwort: kann gut verstehen,\ndass die fortwährend\nschlechten Nachrichten aus manchen Ländern viele Bürger\nbeunruhigen. Der Erfolg des Euro ist jedoch nicht gefährdet.\nMit den jüngsten geldpolitischen Beschlüssen hat der EZB-\nRat unterstrichen, dass er trotz der Problemlagen in einzel¬\nnen Mitgliedsländern unseren klar auf Geldwertstabilität\norientierten Kurs fortsetzt.\nFrage: Trotzdem scheint es so, als habe die Europäische Zen¬\ntralbank, die EZB, nicht den Rückhalt in der Bevölkerung,\nden die Bundesbank zu DM-Zeiten hatte. Niemand regt sich\nnoch darüber auf, dass die Bundesregierung sich mit der EZB\neinen beispiellosen Streit über die Umschuldung der griechi¬\nschen Staatsanleihen leistet.\nAntwort: Die EZB hat den gleichen Rückhalt verdient wie die\nBundesbank, und die Bundesbank ist ein sehr gewichtiger\nTeil des Eurosystems. Die Lage ist allerdings auch anders als\nin früheren Krisen, die es ja auch zu DM-Zeiten gab. Die\nFragestellungen sind heute unter den Bedingungen der Wäh¬\nrungsunion ungleich komplexer. Alle Beteiligten wollen die\nKrise bewältigen. Aber gerade deshalb ist es umso wichtiger,\nklar zwischen Geld- und Fiskalpolitik zu trennen. Die Lö¬\nsung kann nicht darin bestehen, Risiken auf die Geldpolitik\nzu verschieben.\nFrage: Warum lehnen Sie den Vorschlag Berlins ab, private\nGläubiger an den Kosten der Krise zu beteiligen?\nAntwort: An dem Grundgedanken, private Gläubiger zu be¬\nteiligen, ist überhaupt nichts falsch. Im Gegenteil, es wäre\nsinnvoll, weil so die Gläubiger mit in die Verantwortung für\nihre Anlageentscheidungen genommen werden, und es ent¬\nlastet die Steuerzahler. Außerdem steht in den europäischen\nVerträgen, dass ein Land nicht für die Schulden eines ande¬\nren haften darf. Von daher kann weder ausgeschlossen wer¬\nden, dass es zu einer Insolvenz eines Staates kommt, noch\ndass private Gläubiger belastet werden.\nFrage: Was ist dann das Problem?\nAntwort: Es geht um die Umsetzung. Eine erzwungene Lauf¬\nzeitverlängerung birgt in der konkreten Situation mehr Risi¬\nken als Chancen. So wird sie die Haushaltslage und die Trag¬\nfähigkeit der Staatsfinanzen Griechenlands nur minimal ver¬\nbessern. Alles andere als eine rein freiwillige Lösung würde\nwohl als Kreditereignis gewertet, und die Anleihen bekämen Ausfallstatus die\nRating-Agenturen. könnten aber die Investoren das Vertrauen auch in andere an¬\ngeschlagene Euro-Länder verlieren, und die Krise würde sich\nweiter ausbreiten.\nFrage: Aber Sie stört vor allem, dass die Zentralbank die Fol¬\ngen zu tragen hätte, oder?\nAntwort: Ja, eine Beteiligung der Notenbanken an den Lasten\nund Risiken lehnen wir ab. Ein vermutlich vergleichsweise\nkleiner Beitrag der Privaten würde mit Ansteckungsgefahren\nund einer höheren Risikoübernahme der Notenbanken\ner¬\nkauft. Dagegen wehren wir uns.\nFrage: Wieso? Eine Umschuldung würde zu einem großen\nVerlust der Notenbanken führen. Aber dafür müsste doch der\nSteuerzahler aufkommen, weil die Notenbanken keine Ge¬\nwinne mehr an die Staaten ausschütten.\nAntwort: Das ist doch der springende Punkt: Die Notenbanken\nwürden genutzt, um Lasten zwischen den Ländern in großem\nUmfang zu verschieben, ohne dass die Parlamente darüber ent¬\nscheiden. Zudem würden Grundprinzipien unserer Geldpolitik\nverletzt:. So sollten unsere Refinanzierungsgeschäfte, mit de¬\nnen wir Banken Zentralbankgeld zur Verfügung stellen, risiko¬\nlos sein. Sollte es ein Kreditereignis geben oder die Anleihen\nAusfallstatus bekommen, können die Notenbanken nicht ein¬\nfach weiterhin diese Anleihen als Sicherheiten akzeptieren.\nDenn das stünde nicht im Einklang mit unserem Mandat. Die\nGeldpolitik hat einen klaren Auftrag: Geldwertstabilität.\nFrage: Das Eurosystem würde dann möglicherweise die grie¬\nchischen Banken nicht mehr refinanzieren?\nAntwort: Man sollte sich im Klaren darüber sein, dass ein\nerheblicher Teil der griechischen Anleihen von griechischen\nBanken gehalten wird. Werden diese Anleihen verlängert,\nverschlechtert dies die Situation des Bankensystems. Und\nauch hier lehnen wir es ab, dass die Geldpolitik die notwen¬\ndige zusätzliche Finanzierung und die damit einhergehenden\nRisiken übernimmt.\nFrage: Das schließt dann aber auch aus, dass die Notenban¬\nken des Eurosystems jene griechischen Anleihen verlängern,\ndie sie in den vergangenen 13 Monaten selbst gekauft haben.\nAntwort: Korrekt. Das seit mehr als zwei Monaten richtiger¬\nweise inaktive Programm würde sonst von einer eher kurz-\nfristig angelegten Unterstützung zu einer Dauereinrichtung\nwerden. Das war aber nie die Intention.\nFrage: Wird nicht Tag für Tag klarer, dass die schon damals\numstrittene Entscheidung, Staatsanleihen kriselnder Euro-\nLänder zu kaufen, ein Fehler war?\nAntwort: Ich möchte ungern vergangene Entscheidungen des\nEZB-Rats bewerten, an denen ich nicht beteiligt war. Die\nBundesbankposition hierzu ist ja bekannt. Tatsache ist, dass\nwir im Eurosystem seit gut zehn Wochen keine Anleihen der\nKrisenländer mehr kaufen und das halte ich für richtig.\nFrage: Müssten Sie das Programm nicht auch formal been¬\nden, um ein klares Signal auszusenden?\nAntwort: Entscheidend ist meines Erachtens, dass es inaktiv\nist. Wir kaufen keine Staatsanleihen mehr.\nFrage: Eigentlich dürften die Notenbanken des Eurosystems\ndoch schon jetzt nicht mehr die Anleihen Griechenlands als\nSicherheiten akzeptieren. Sie stehen auf Ramschstatus. War¬\num tun Sie es trotzdem?\nAntwort: Wir entscheiden aus geldpolitischer Sicht über un¬\nseren Sicherheiten-Rahmen. Es wäre nicht richtig, durch eine\npolitisch motivierte Gestaltung Investoren zu bestimmten\nEntscheidungen zu zwingen. Wir haben den Sicherheiten-\nRahmen 2011 nur ausnahmsweise gelockert, weil die Risiken\nbei der Umsetzung des strengen Anpassungsprogramms noch\nvertretbar erschienen. Und zweitens haben wir vorausgesetzt,\ndass es nicht zu einem Zahlungsausfall oder einem Krediter¬\neignis kommt. Unsere Position ist deshalb eindeutig: Wenn\ndie Politik diesen Weg gehen und die Liquiditätsversorgung\ndes griechischen Bankensektors erhalten will, dann hat sie\ndafür Sorge zu tragen, dass die betreffenden Papiere werthal¬\ntig sind und bleiben.\nFrage: In den vergangenen Wochen gab es immer wieder\nneue Meldungen über zweifelhafte Papiere, die die EZB in\nihre Bilanz aufgenommen hat. Wird die EZB zur Müllhalde\nfür schlechte Papiere?\nAntwort: Das darf und wird nicht geschehen. Deshalb trete\nich mit Nachdruck dafür ein, dass die bestehenden Risiken\nnicht noch ausgeweitet, sondern abgebaut werden. Das heißt\nauch: Zu einem umfassenden Hilfsprogramm für Griechen¬\nland gehören auch ausreichende Mittel für das griechische\nBankensystem, um die Solvenz der Teilnehmer an unseren\nRefinanzierungsgeschäften zu erhalten.\nFrage: Aus Ihrer Antwort klingt durch: Bis hierhin und nicht\nweiter.\nAntwort: Das Eurosystem hat entscheidende Beiträge zur Be¬\nkämpfung der Krise geleistet und so sicherlich auch sein\nMandat gedehnt. Jetzt ist die Finanzpolitik gefordert, ihrer\nVerantwortung gerecht zu werden.\nFrage: Es gibt also keinen Verhandlungsspielraum.\nAntwort: Die Notenbank steht natürlich in Gesprächen mit\nder Politik, wie die Krise zu lösen ist. Aber wir verhandeln\nnicht über die Grundsätze unserer Geldpolitik. Unser Mandat\nist ganz eindeutig formuliert: Wir sollen die Geldwertstabili¬\ntät sichern. Sie haben mich am Anfang gefragt, ob unsere\nErsparnisse und unsere Lebensversicherungen sicher sind.\nUnd ich sage Ihnen: Ja, sie sind sicher. Aber das sage ich in\nder Gewissheit, dass die Grundsätze unserer Geldpolitik\nnicht zur Disposition stehen.\nFrage: Ist das nicht eine weltfremde Position? Ohne die Be¬\nteiligung privater Gläubiger wird es für die Bundesregierung\nsehr schwer, ein neues Rettungspaket für Griechenland durch\nden Bundestag zu boxen.\nAntwort: Es ist die Position einer Notenbank, die sich ihres\nAuftrags und ihrer Grenzen bewusst ist.\nFrage: Falls Sie hart bleiben, könnte das die Insolvenz Grie¬\nchenlands und den Zerfall der Euro-Zone bedeuten.\nAntwort: Die Zahlungsfähigkeit Griechenlands hängt vor al¬\nlem von der Haltung der griechischen Regierung und Bevöl¬\nkerung ab. Es werden umfangreiche Hilfen gegeben, aber\ngegen strikte Auflagen, zu denen auch umfangreiche und ra¬\nsche Privatisierungen gehören. Werden die eingegangenen\nVerpflichtungen nicht erfüllt, entfällt die Basis für weitere\nMittel aus dem Hilfsprogramm. Griechenland hätte dann die¬\nse Entscheidung getroffen und müsste die sicherlich dramati¬\nschen wirtschaftlichen Konsequenzen eines Zahlungsausfalls\ntragen. Dies würde ich nicht für sinnvoll halten, und es wäre\nsicherlich auch für die Partnerländer eine schwierige Situati¬\non. Der Euro wird aber auch in diesem Fall stabil bleiben.\nFrage: Fürchten Sie nicht den, den Schwarzen Peter zuge¬\nspielt zu bekommen?\nAntwort: Um im Bild zu bleiben: Wer nicht am Tisch sitzt,\nkann nicht den Schwarzen Peter zugespielt bekommen. Das\nist Sache der Politiker. Sie haben die Legitimation und die\nMittel, sie sind gefordert.\nFrage: Wundert es Sie, dass nun ausgerechnet Berlin sich ge¬\ngen die EZB stellt und damit de facto an der Unabhängigkeit\nder Zentralbank rüttelt?\nAntwort: Der Bundesregierung geht es nicht darum, die Un¬\nabhängigkeit der Notenbank anzugreifen. Aber vielen scheint\nnicht bewusst zu sein, dass die Frage, wie es mit Griechen¬\nland weitergeht, die Grundprinzipien der Währungsunion\nberührt.\nFrage: In den 90er-Jahren war die Empörung in der Bevölke¬\nrung groß, als der damalige Finanzminister Theo Waigel auf\ndie Goldreserven zugreifen wollte. Ist die Situationjetzt noch\ndramatischer?\nAntwort: Die Situationen sind schwer vergleichbar, da die ak¬\ntuelle Lage vielschichtiger ist. Damals wie heute wird die\nNotenbank bei ihrer Position bleiben.\nFrage: Wie sicher können Sie sich sein, mit Ihren Positionen\nim EZB-Rat eine Mehrheit zu finden?\nAntwort: Der EZB-Rat ist sich einig darin, dass Geld- und\nFiskalpolitik nicht weiter verwischen dürfen. Das würde\ngroße Gefahren für die Geldpolitik bergen. Präsident Jean-\nClaude Triebet hat die Einigkeit im EZB-Rat zu diesen Fragen\nam 9. Juni in seiner Pressekonferenz auch noch einmal her¬\nvorgehoben.\nFrage: An der Spitze der EZB stehen mehr Vertreter aus\nSüd- als aus Nordeuropa. Müssen wir nicht fürchten, dass\nLeute das Sagen haben, die es mit der Inflation nicht so ge¬\nnau nehmen?\nAntwort: Die Mitglieder des EZB-Rats sind politisch unab¬\nhängig und gesetzlich aufdie Gewährleistung von Preisstabi¬\nlität im Euro-Raum als Ganzss verpflichtet. Meine ersten\nWochen im EZB-Rat haben mir bestätigt, dass diese Haltung\nauch gelebt wird. Außerdem greift es viel zu kurz, die Ein¬\nstellungen der Ratsmitglieder an ihrer nationalen Herkunft\nfestzumachen.\nFrage: Wenn die EZB nicht einknickt, bleibt nur die wirklich\nfreiwillige Umschuldung. Halten Sie die für realistisch?\nAntwort: Ich würde eine rein freiwillige Lösung sehr begrü¬\nßen. Die Gläubiger sollten ein Interesse an einer Stabilisie¬\nrung haben und bereit sein, einen eigenen Beitrag zu leisten.\nAllerdings sollten wir die Erwartungen auch deshalb nicht\nzu hoch setzen, da schon jetzt nicht mehr so viele Papiere\nvon privaten Gläubigern außerhalb Griechenlands gehalten\nwerden.\nFrage: Aber ist es überhaupt realistisch, dass ein so hoch ver¬\nschuldetes Land wie Griechenland seine Schulden wird je¬\nmals zurückzahlen können?\nAntwort: Griechenland ambitioniertes\nSanie¬\nrungsprogramm so umsetzt, wie es mit der Staatengemein¬\nschaft verabredet ist, kann es sein Schuldenproblem bewälti¬\ngen. Das haben auch die Fachleute von IWF, EU und EZB\nwiederholt festgestellt. Anders als oft dargestellt, führt ein\nhartes Programm nicht unweigerlich in einen Abwärtsstru¬\ndel.\nEine vorübergehende Anpassungsrezession\nwar von\nvornherein einkalkuliert, aber das Programm sieht eben auch\nReformen vor, die verkrustete Strukturen aufbrechen und da¬\ndurch die Wachstumskräfte stärken. Bei allen Unterschieden\nim Detail ist es beispielsweise baltischen Ländern gelungen,\nüber ein hartes Sanierungsprogramm wieder auf eine erfolg¬\nreiche Wachstumsspur zu kommen.\nFrage: Zementieren wir nicht mit immer neuen Programmen\neine Transferunion in Europa?\nAntwort: Das sehe ich überhaupt nicht so. Das Hilfsprogramm\nfür Griechenland dient dazu, die notwendigen Anpassungen\nzeitlich zu strecken. Das Programm erleichtert also die Um¬\nsetzung der unumgänglichen Reformen, ist dabei aber zeit¬\nlich klar befristet.\nFrage: Viele Griechen sind entsetzt und gehen aufdie Straße.\nLässt sich das politisch durchhalten?\nAntwort: Ich habe viel Verständnis dafür, dass Menschen in\nschweren Zeiten unzufrieden sind und das auch zeigen. Aber\neines ist klar: Der derzeitige Anpassungsprozess ist unver¬\nmeidbar, damit Griechenland wettbewerbsfähiger wird und\nseine Staatsfinanzen in Ordnung bringt.\nFrage: Zuletzt sind die Preise in der Euro-Zone um fast drei\nProzent gestiegen. Ist Inflation der Preis, den wir am Ende für\ndie Krise zahlen müssen?\nAntwort: Nein. Im Moment steigen die Preise vor allem, weil\nEnergie teurer geworden ist. Das treibt die Inflationsrate\nkurzfristig nach oben. Die eigentliche Gefahr wäre eine\nLohn-Preis-Spirale, bei der sich Preissteigerungen und höhe¬\nre Löhne gegenseitig befeuern. Dafür gibt es derzeit aber kei¬\nne konkreten Anhaltspunkte. Allerdings ist die Geldpolitik in\nder Euro-Zone eher locker und das bei insgesamt solidem\nWirtschaftswachstum. Vor diesem Hintergrund sehen wir im\nEZB-Rat über die für uns relevante mittlere Frist gestiegene\nPreisrisiken. Wir sind entsprechend wachsam.\nFrage: Die deutsche Wirtschaft brummt, aber der Staat macht\ntrotzdem Schulden. Tut die Bundesregierung genug für den\nSchuldenabbau?\nAntwort: Das Defizit könnte 2011 unter zwei Prozent des\nBruttoinlandsprodukts fallen. Wir empfehlen dem Finanzmi¬\nnister, nicht vom Konsolidierungskurs abzuweichen. Der\nFehler, dass in guten Zeiten nicht genug Haushaltsdisziplin\ngewahrt wurde, darf nicht wiederholt werden.\nFrage: Sind Sie gegen Steuersenkungen?\nAntwort: Angesichts eines Schuldenstandes von rund zwei\nBillionen Euro, einer weiterhin hohen Neuverschuldung und\nabsehbaren Belastungen aufgrund einer alternden Bevölke¬\nrung, sollte ein zügiger Defizitabbau Vorrang haben.\nFrage: EZB-Chef Triebet hat den Aufbau eines EU-Finanz¬\nministeriums angeregt. Ein guter Vorschlag?\nAntwort: Das ist ein interessanter Diskussionsbeitrag zur Zu¬\nkunft der Währungsunion. Die Umsetzung würde die Zu¬\nstimmung aller EU-Länder erfordern. Der Vorschlag ist des¬\nhalb keine Lösung für die Staatsschuldenkrise und war auch\nnicht so gemeint.\nFrage: Sie waren fünf Jahre lang der Wirtschaftsberater\nvon Bundeskanzlerin Angela Merkel. Wie sehr kommt es\nIhnen in Ihrem neuen Job zugute, die politischen Spielchen\nzu kennen?\nAntwort: Es hilft sicherlich, wenn man die politischen Akteu¬\nre und die Zwänge kennt, unter denen sie handeln müssen.\nDas führt aber nicht dazu, dass ich in meiner neuen Aufgabe\ngegenüber der Politik nachgiebiger bin. Der Bundesbankprä¬\nsident hat ein klares Mandat: Er muss sich für die Sicherung\nder Preisstabilität einsetzen. Und ich versichere Ihnen, dies\nmit all meiner Kraft zu tun.", "SECTION": "interviews"}