{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Steuerzahler sollen nicht für Banken haften", "DATE": "22-07-2016", "TEXT": "\"Steuerzahler sollen nicht für Banken haften\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Cornelius Welp und Saskia Littmann\nWirtschaftswoche, Düsseldorf, vom 22. Juli 2016\nFrage: Herr Dombret,\nBankaktien sind auf Rekordtiefs\ngefallen, die Unruhe an den Märkten steigt. Droht die\nnächste Finanzkrise?\nAntwort: Es gibt Grund zur Sorge, aber nicht zur Panik.\nIm Vordergrund stehen strukturelle Probleme der Banken.\nZudem wächst die Skepsis der Märkte, was die Konjunk¬\ntur betrifft.\nDer Brexit verstärkt diese Unsicherheit. Ak¬\ntuell fehlen schlicht Käufer für Bankaktien.\nFrage: Besonders dramatisch ist die Lage in Italien, wo\nBanken unter faulen Krediten leiden\n...\nAntwort:\n... deren Abbau nicht einfach ist und wo deut¬\nlich mehr Anstrengungen nötig sind.\nFrage: Manche Politiker fordern, die Regeln zur Beteili¬\ngung von Gläubigern (Bail-in) auszusetzen und Banken\nmit Steuergeld zu stützen. Eine gute Idee?\nAntwort: Das finde ich nicht.\nDer Sinn der Regulierung\nnach der Krise war und ist, dass Steuerzahler nicht mehr\nautomatisch für Verluste von Banken haften. Bail-in-Re-\ngeln sollen die Banken so disziplinieren, dass sie die Min¬\ndestanforderungen an ihr Eigenkapital einhalten. Wenn wir\ndie Regeln aussetzen, legen wir die Axt an die Banken¬\nunion. Als Aufsicht müssten wir dann darüber nachden¬\nken,\ndie Anforderungen\nan das harte Eigenkapital der\nBanken zu erhöhen. Welcher Weg innerhalb des Rahmens\nder richtige ist,\nmuss der italienische Staat mit der EU-\nKommission verhandeln.\nIch bin zuversichtlich, dass das\nitalienische Finanzministerium Ende August einen guten\nVorschlag präsentiert.\nFrage: Fürchten Sie, dass Investoren bei anhaltender Unsi¬\ncherheit Liquidität abziehen und Banken so in Existenznot\ngeraten?\nAntwort: Die Gefahr besteht immer. Aber wir haben ein\nsehr genaues Bild über die Liquiditätslage der Banken. Sie\nist deutlich besser als ausreichend.\nFrage: Für neue Verwerfungen könnte der Stresstest sor¬\ngen, dessen Ergebnisse Ende Juli veröffentlicht werden.\nWas erwarten Sie?\nAntwort: Den Stresstest führen die EZB und die Aufsichts¬\nbehörde EBA durch, die Bundesbank ist am Rande betei¬\nligt. Sie können davon ausgehen, dass die Kriterien für\nKreditrisiken eher strenger sind als 2014.\nFrage: Bei deutschen Banken stehen Schiffskredite im Fo¬\nkus. Bremer Landesbank\nist wegen dieser in eine\nSchieflage geraten. Was droht der Branche?\nAntwort: Die Lage bei Schiffskrediten hat sich, anders als\nvon den meisten Experten prognostiziert, seit.dem letzten\nStresstest 2014 noch verschlechtert. Viele Schiffe könnten\nBanken nur noch zum Schrottwert verkaufen. Sie müssen\ndie veränderte Risiko- und Bewertungslage in ihren Bilan¬\nzen erfassen. Mein Eindruck ist, dass genau dies passiert.\nFrage: Also machen Sie sich keine Sorgen um deutsche\nBanken?\nAntwort: Ihr größtes Problem ist die mangelnde Profitabi-\nlität. Nur wenn sie ausreichend verdienen, können sie in\nguten Zeiten Reserven aufbauen, mit denen sie in schlech¬\nteren Jahren Schwankungen ausgleichen.\nFrage: Wie gefährlich sind die Niedrigzinsen für die Ban¬\nken?\nAntwort: Wir haben\ndas gemeinsam mit der BaFin im\nHerbst 2015 eingehend untersucht. Da rechneten die Ins¬\ntitute damit,\ndass sie bei unveränderten Zinsen\nin den\nkommenden vier Jahren 25 Prozent ihrer Ertragskraft ver¬\nlieren.\nNun sind die Zinsen weiter gefallen. Wir werden\ndie Umfrage deshalb wiederholen.\nFrage: Leitzinsen können Banken nicht ändern. Was soll¬\nten sie tun?\nAntwort: Viele deutsche Institute sind\nzu abhängig von\nZinserträgen.\nSo schwierig das ist - sie sollten ihr Ge¬\nschäftsmodell mittelfristig\nbesser ausbalancieren. sollten sie auch höhere Gebühren und Beiträge für ihre\nDienstleistungen prüfen. Schnelle Effekte lassen sich über\nEinsparungen erzielen.\nDa ist allerdings bei deutschen\nBanken und Sparkassen schon viel geschehen. Angesichts\ndes veränderten Kundenverhaltens sollte aber das Fillal-\nnetz ständig auf dem Prüfstand stehen.\nFrage: Legen Banken selbst riskanter an, um mehr zu ver¬\ndienen?\nAntwort: Bisher nur sehr eingeschränkt Ein solches Ver¬\nhalten wird allerdings umso wahrscheinlicher, je länger\ndie aktuelle Niedrigzinsphase dauert.\nFrage: Viele\nBanken finanzieren Immobilien, Preise steigen. Wie gefährlich ist das?\nAntwort: Wir sehen in einigen Regionen und bei einigen\nInstituten sehr starkes Kreditwachstum, das die Stabilität\nbislang aber nicht bedroht. Ich sehe keine Blase, aber erste\nWolken am Horizont.\nFrage: Sind Zusammenschlüsse zwischen Banken sinnvoll?\nAntwort: Wir begrüßen alle Schritte, die zu Effizienzge¬\nwinnen führen. Die Zinssituation wird sich nicht kurzfris¬\ntig ändern, es darf deshalb keine Tabus geben.\nFrage: Sollten Deutsche und Londoner Börse fusionieren?\nAntwort: Als Aufseher machen wir keine Industriepolitik.\nRein ökonomisch hat der Brexit die Logik sogar verstärkt.\nWir brauchen Brücken zwischen Großbritannien und dem\nRest Europas.", "SECTION": "interviews"}