{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Basel ill: Strengere Regeln für die Finanzwelt", "DATE": "21-10-2010", "TEXT": "Basel ill: Strengere Regeln für die Finanzwelt\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nNeue Juristische Wochenschrift Nr. 43, München/Frankfurt am Main, vom 21. Oktober 2010\nFrage: Was verbirgt sich hinter dem Begriff \"Basel III\"?\nAntwort: Bei \"Basel II\" hat mich einmal jemand gefragt, ob\ndies die zweite Fußballmannschaft des FC Basel sei. Aber\nSpaß beiseite: Als \"Basel I\" bezeichnet man das erste inter¬\nnationale bankaufsichtliche Regelwerk von 1988, das im We¬\nsentlichen eine Mindestkapitalausstattung von acht Prozent\nvorsah. An Basel I wurde später kritisiert, dass die Vor¬\nschriften nicht risikoorientiert waren, also - da risikoreiche\nPositionen höhere Renditen versprechen, aber nur die gleiche\nEigenkapitalausstattung erforderlich war - einen Anreiz zum\nEingehen höherer Risiken und eine Quersubventionierung\nder schlechten durch die guten Risiken darstelle. Demgegen¬\nüber ist das 2004 vereinbarte Rahmenwerk von Basel II ri¬\nsikoorientiert; die Eigenkapitalunterlegung von acht Prozent\n(davon vier Prozent Kernkapital) bezieht sich auf die risiko-\ngewichteten Aktiva (RWA). Basel III ist nun ein Kurzbegriff\nfür die bankaufsichtlichen Folgerungen aus der Finanzkrise\nder Jahre 2007ff.;\nes wird erstmals einen internationalen zur Liquiditätsvorsorge umfassen; beim\nMindestkapital bleibt es bei der Risikoorientierung; die Risi¬\nken werden aber nach den Erfahrungen der Krise - insbeson¬\ndere bei abstrakten Finanzinstrumenten und komplexen Ver¬\nbriefungen - neu justiert; das \"Herzstück\" ist ein härteres\nund höheres Mindestkapital der Institute. Insbesondere wird\nein neues Segment \"hartes Kernkapital\" (core tier I/common\nequity) eingeführt, das künftig (einschl. eines Kapitalerhal¬\ntungspuffers von 2,5 Prozent) sieben Prozent der Risikoakti¬\nva betragen wird; das gesamte Kernkapital wird sich auf 8,5\nProzent (gegenüber bisher vier Prozent), das Gesamtkapital\nauf 10,5 Prozent belaufen.\nFrage: Die Kapitalunterlegung trifft alle Institute und Insti¬\ntutsgruppen gleich, unabhängig von ihrem Geschäftsmodell\nund unabhängig davon, inwieweit sie die Krise verursacht\nhaben...\nAntwort: Deshalb haben wir Wert darauf gelegt, sofort nach\nder Krise die besonders \"krisenrelevanten\" Positionen, also\ndas Handelsbuch der Institute, den Bereich komplexer und\nabstrakter Wiederverbriefungen, und die Frage der Unterle¬\ngung von Liquiditätslinien an Zweckgesellschaften (sog. con¬\nduits) vorweg zu regeln. Diese so genannten Handelsbuch-\nund Marktrisikobeschlüsse sollten eigentlich schon 2010 in\nKraft treten, wurden aber auf Drängen der USA gegenüber\nder EU um ein Jahr hinausgeschoben und treten jetzt 2011\nweltweit in Kraft. Insgesamt steigt dadurch die Kapitalunter¬\nlegung im Handelsbuch der betroffenen Institute um das\nDrei- bis Fünffache.\nFrage: Sie werden in der Presse zitiert, Ziel der Reform sei\ndie Balance zwischen Stabilität des Finanzsystems durch hö¬\nhere Mindestkapitalquoten und bessere Kapitalqualität auf\nder einen und Vermeidung von Einschränkungen für das\nKreditangebot auf der anderen Seite. Das hört sich nach der\nQuadratur des Kreises an.\nAntwort: Eine höhere Kapitalquote ist mathematisch nicht\nnur durch eine Erhöhung des Zählers - das Kapital eines In¬\nstituts -, sondern auch durch Reduzierung des Nenners - der\nAktiva - möglich. Eine solche Reduzierung von Risikoaktiva\n(sog. deleveraging) mag erwünscht sein und wurde auch in\nden letzten Jahren schon vielfach praktiziert, soweit es um\nrisikoreiche abstrakte Finanzinstrumente und Eigenhandels¬\npositionen geht; unerwünscht ist ein solches deleveraging\naber, soweit die Aktiva Kredite an Unternehmen und private\nHaushalte darstellen. Der Widerspruch zwischen der notwen¬\ndigen höheren Systemstabilität durch mehr Eigenkapital -\nund damit wegen des höheren Verlustpotentials höheren Vor¬\nsicht der Eigentümer - und den unerwünschten Auswirkun¬\ngen auf das Kreditwachstum lässt sich nur über die Zeitachse\nauflösen. So sieht Basel III vor, das künftig härtere Kernka¬\npital und den Kapitalerhaltungspuffer beginnend mit 3,5 Pro¬\nzent im Jahre 2013 schrittweise auf den genannten Betrag\nvon sieben Prozent Ende 2018 zu erhöhen. Das gleiche gilt für\ndie in ihren Auswirkungen oft unterschätzten künftigen Ab¬\nzüge (deductions) vom Kapital, die als weniger nachhaltig Bilanzpositionen und schrittweise bis 2018 eingeführt werden. Insgesamt soll da¬\ndurch den Instituten hinreichend Zeit gegeben werden, die\nhöheren Kapitalanforderungen nicht durch Beschränkung\ndes Kreditwachstums, sondern durch Einbehaltung von Ge¬\nwinnen und je nach Marktsituation auch durch Kapitalerhö¬\nhungen zu beschaffen.\nFrage: Was ändert sich für die Banken durch die Reform und\nab welchem Zeitpunkt?\nAntwort: Bereits in Kraft sind die neuen aufsichtlichen An¬\nforderungen an die Vergütungssysteme. Um die bisherige\nKurzfristorientierung des Finanzsystems einzuschränken,\nsoll mehr der langfristige Erfolg einer Tätigkeit honoriert\nwerden; variable Vergütungsbestandteile sollen deshalb zu\neinem großen Teil erst nach einigen Jahren ausgeschüttet\nwerden. Die neuen Regeln für das Handelsbuch werden 2011,\ndie neuen Kapitalregeln wie gesagt in der Zeit von 2013 bis\n2018 schrittweise eingeführt. Die künftigen Liquiditätsstan¬\ndards werden in ihrem wesentlichen Teil, der monatlichen\nLiquiditätsvorsorge (liquidity coverage ratio) ab 2015 gelten.\nBei der Umsetzung der Baseler Beschlüsse in europäische\nRichtlinien und deutsches Recht (KWG) wird darauf zu\nachten sein, dass auch die USA entsprechend dem Beschluss\ndes Gipfels von Pittsburgh (2009) die als Grundlage dienen¬\nden Basel Il-Regeln bis Ende 2011 tatsächlich eingeführt\nhaben.\nFrage: Kann man zum gegenwärtigen Zeitpunkt in etwa ab¬\nschätzen, welche Kosten auf die Banken durch Basel III zu¬\nkommen werden?\nAntwort: Der Kapitalbedarf der Kreditinstitute wird signifi¬\nkant sein; dies erfordert auch eine durchgreifende Antwort\nauf die Krise. Konkrete Zahlen zu nennen ist schwierig, da\ndie Belastung naturgemäß zwischen den Instituten und Insti¬\ntutsgruppen differiert, die Zeitachse bis 2018 eine große Rol¬\nle spielt und die Kosten teilweise auch durch Portfolioopti¬\nmierung, also durch Ausrichtung der Geschäftstätigkeit auf\ndie neuen Regeln, gemildert werden können. Insgesamt dürf¬\nten die Anpassungslasten aber für kleinere Banken und Ver¬\nbundinstitute geringer sein als für große, international ver¬\nflochtene Banken.\nFrage: Was wird sich für die Kreditnehmer - sowohl für den\nPrivatmann als auch den Unternehmer - und für die Aktionä¬\nre börsennotierter Banken durch die Reform ändern?\nAntwort: Wenn es gelingt, wieder stärker die Nachhaltigkeit\nund Langfristorientierung des Bankgeschäfts zu verankern\nund den Dienstleistungscharakter des Finanzsektors zu beto¬\nnen, kann der Effekt für die \"traditionellen\" Kunden im Un¬\nternehmens- wie im Privatkundenbereich eigentlich nur posi¬\ntiv sein. Trotz der durch die Fernwirkungen der Krise und die\nAuflagen der EU-Kommission ausgelösten Umstrukturierun¬\ngen des Finanzsektors wird die Wettbewerbsintensität in\nDeutschland hoch bleiben, wovon Kreditnehmer und Kunden\nnur profitieren können. Für die Aktionäre wird statt kurzfris¬\ntiger Quartalsdividenden wohl eher die langfristige Wertstei¬\ngerung des Investments im Vordergrund stehen. Die mit den\nneuen Regeln bezweckte Rückkehr des Vertrauens in die\nKreditwirtschaft und das Finanzsystem wird sich auch in der\nMarktbewertung der Institute niederschlagen.\nFrage: Der Begriff von der Kreditklemme macht nun die\nRunde. Sehen Sie diese Gefahr auch?\nAntwort: Die Kreditvergabe in Deutschland ist bisher weitge¬\nhend der konjunkturellen Entwicklung gefolgt. Man darf\nnicht übersehen, dass wir im ersten Quartal 2009 einen bei¬\nspiellosen Wachstumseinbruch hatten - minus 3,4 Prozent\ngegenüber Vorquartal - und die Kreditvergabe der Konjunk¬\ntur in der Regel etwa ein Jahr nachläuft; denn zunächst wer¬\nden brachliegende Kapazitäten genutzt, bevor neue Investiti¬\nonen mit Kreditfinanzierung anstehen. Die aktuellen Umfra¬\nge-Indikatoren - etwa \"Kredithürde\" des ifo-Instituts - und\nauch die Daten der Kreditentwicklung am aktuellen Rand\nzeigen: der Motor der Kreditvergabe kommt wieder in Gang;\naus heutiger Sicht droht keine Kreditklemme, also eine gene¬\nrelle Restriktion des Kreditangebots mit negativen Folgen für\ndas Wachstum.\nFrage: Die Landesbanken sehen sich als Verlierer der Fi¬\nnanzmarktreform. Weshalb?\nAntwort: Der Bundesfinanzminister hat jüngst gesagt, dass\nein \"Wasch' mir den Pelz, aber mach' mich nicht nass\" mit\nBlick auf die neuen Regeln nicht möglich und auch nicht in¬\ntendiert war. Insgesamt sehe ich bewährte und krisenfeste\nElemente des deutschen Finanzwesens in Basel III gut be¬\nrücksichtigt. Wir haben in Basel erreicht, dass auch Institute\nanderer Rechtsformen als Aktiengesellschaften - Genossen¬\nschaften, Sparkassen, Anstalten des öffentlichen Rechts -\nihre spezifischen Finanzinstrumente (Genossenschaftseinla¬\ngen, stille Beteiligungen) als hartes Kernkapital halten kön¬\nnen. Voraussetzung dafür ist allerdings die Beachtung des\nKriteriums der Verlustabsorption dieser Instrumente; soweit\nhierdurch Vertragsumstellungen notwendig werden, konnten\nwir eine Übergangsregelung erreichen, die für etwa notwen¬\ndige Anpassungen ausreichen sollte.\nFrage: Hand aufs Herz - halten Sie die neuen Kapitalregeln\nfür eine ausreichende Antwort auf die Krise und eine genü¬\ngende Vorkehrung gegen künftige Krisen?\nAntwort: Der Leitgedanke muss sein: Wie bringen wir wieder\nmehr Nachhaltigkeit und Langfristorientierung in das inter¬\nnationale Finanzsystem? Die künftigen Kapitalregeln sind\nhierzu ein notwendiger und unverzichtbarer, aber für sich al¬\nlein noch nicht hinreichender Schritt. Auch das so genannte\nSchattenbanksystem (alternative Investments, hedge funds\netc.) muss stärkeren rechtlichen Regeln unterliegen, wenn die\nRisiken wirklich reduziert und nicht nur von den Kreditinsti¬\ntuten auf andere Finanzinstitutionen \"auswandern\" sollen.\nFerner bedarf die hohe Volatilität der internationalen Bilan¬ (fair-value-Bewertung)\nder Überprüfung.\nInformations- und Gewinnverteilungsfunktion sollten stär¬\nker unterschieden werden;\nes ist fraglich, ob auch nicht\nrealisierte Gewinne weiterhin ganz real ausgeschüttet und als\nGrundlage für Boni herangezogen werden können. Der\ndeutsche Gesetzgeber hat hierzu im Bilanzmodernisierungs¬\ngesetz mit einer Rücklage für Gewinne aus Finanzinstru¬\nmenten reagiert; eine Reaktion der internationalen Standard¬\nsetzer steht noch aus. Für das Funktionieren marktwirtschaft¬ Prozesse ferner Haftungsregeln großer Bedeutung: so sollten etwa die in manchen Ländern\n(USA) möglichen objektbeschränkten Hypothekenhaftungen\n(non recourse loans) überprüft werden, die breite Bevölke¬\nrungsschichten mit veranlasst hatten, so genannte \"subprime\nKredite\" zu unterschreiben. Schließlich das große Thema\n\"Transparenz und Marktinfrastruktur\": vor allem der\nDerivatemarkt (z.B. CDS) muss durch Einrichtung und tat¬\nsächliche Nutzung zentraler Gegenparteien transparenter\nund risikorobuster werden.", "SECTION": "interviews"}