{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Ich warne davor, das Ende der Krise zu früh auszurufen", "DATE": "17-08-2009", "TEXT": "\"Ich warne davor, das Ende der Krise zu früh auszurufen\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Helga Einecke\nSüddeutsche Zeitung, München, vom 17. August 2009\nFrage: Herr Weber, die deutsche Wirtschaft wächst wieder.\nIst sie auch schon über den Berg?\nAntwort: Sie hat die Talsohle erreicht.\nFrage: Woher kommt die Wende?\nAntwort: Die Rettungspakete für Finanzmarkt und Kon¬\njunktur wirken. Die weltweite Verpflichtung, systemrelevante\nBanken nicht in die Insolvenz gehen zu lassen, beruhigt. Die\nerheblich gelockerte Geldpolitik entlastet. Die Kapazitäts¬\nauslastung hat sich stabilisiert.\nFrage: Ist Ihre Prognose überholt, nach der die deutsche Wirt¬\nschaft in diesem Jahr um sechs Prozent schrumpft?\nAntwort: Im zweiten Quartal ist das Bruttoinlandsprodukt um\n0,3 Prozent gegenüber dem ersten Quartal gestiegen. Das\ndritte Quartal dürfte ebenfalls günstiger ausfallen als gedacht.\nBeides sichert unsere Prognose nach unten ab, vermutlich\ndürfte es sogar etwas günstiger laufen.\nFrage: Der Konsum läuft, die Exporte springen an. Wie steht\nes um den Arbeitsmarkt?\nAntwort: Die Arbeitslosigkeit wird steigen, wenn die Kurz¬\narbeit ausläuft. Das könnte den Konsum belasten, dürfte aber\ndie Erholung insgesamt nicht gefährden, höchstens deren\nDynamik schwächen.\nFrage: Unternehmen klagen, sie bekämen zu wenig Kredit von\nden Banken. Das könnte den Aufschwung doch gefährden.\nAntwort: Wegen der schwachen Konjunktur wurden deutlich\nweniger Kredite nachgefragt. Zwar verschärfen die Banken\ndie Konditionen und fordern mehr Sicherheiten, aber das ist\nin einem Konjunkturabschwung üblich. Eine allgemeine Kre¬\nditklemme ist nicht festzustellen.\nFrage: Warum haben dann die Notenbanken die Banken auf¬\ngefordert, mehr Kredite zu vergeben?\nAntwort: Wir wollten darauf hinweisen, dass Unternehmen\nmit guter Bonität weiter Zugang zu Krediten haben müssen.\nWenn Banken über zu wenig Eigenkapital verfügen, sollen\nsie die Rettungspakete der Regierung nutzen und nicht ein¬\nfach die Kreditvergabe einschränken. Wir beobachten die\nLage sehr genau und gehen davon aus, dass unsere Appelle\nernst genommen werden.\nFrage: Bundesbank oder Europäische Zentralbank könnten\ndoch Unternehmensanleihen kaufen?\nAntwort: Das würde nur größeren Unternehmen nutzen, die\nVielzahl der kleinen und mittelständischen Unternehmen\nfinanziert sich primär über Bankkredite. Deshalb sind unsere\ngeldpolitischen Maßnahmen auch auf günstige Refmanzie-\nrungsbedingungen für die Banken ausgerichtet. Dazu zählen\ndie Leitzinssenkungen und der Ankauf von Pfandbriefen. Das\nhat die Lage am Interbankenmarkt verbessert.\nFrage: Er funktioniert sogar so gut, dass einige Banken wie¬\nder hohe Gewinne und hohe Gehälter ausweisen. Haben die\nBanken nichts gelernt?\nAntwort: Das muss man differenziert sehen. Zu der zuletzt\nbesseren Ertragslage dieser Banken hat vor allem das schwan¬\nkungsanfällige Handelsergebnis beigetragen. Das ist mög¬\nlicherweise nicht nachhaltig. Abgesehen davon dürfte die\nVorsorge für Kreditrisiken erheblich steigen, der Zinsüber-\nschuss zurückgehen. Ich warne davor, das Ende der Finanz¬\nkrise zu früh auszurufen.\nFrage: Könnten Banken wieder in Schwierigkeiten kom¬\nmen?\nAntwort: Die erste Runde von Verwerfungen in den Bank¬\nbilanzen durch strukturierte Finanzprodukte liegt hinter uns.\nJetzt drohen Belastungen vom inländischen Kreditgeschäft,\netwa durch eine Zunahme der Insolvenzen von Firmen und\nPrivatleuten. Die tiefe Rezession stellt die Banken vor harte\nHerausforderungen.\nFrage: Sollte die Krise nicht auch die überfällige Konsolidie¬\nrung der Landesbanken vorantreiben?\nAntwort: Der Konsolidierungsdruck hat zugenommen. Dabei\nwerden Vorgaben der EU-Kommission eine zentrale Rolle\nspielen. Bei der anstehenden Konsolidierung geht es neben\nFusionen insbesondere um eine deutliche Verkleinerung der\nInstitute.\nFrage: Sollte es in Deutschland neben der Deutschen Bank\nnicht noch eine Bank von internationaler Bedeutung geben?\nAntwort: Für mich als europäischen Geldpolitiker ist nicht\nder deutsche, sondern der europäische Bankenmarkt relevant.\nEs gab bislang nur wenig grenzüberschreitende Fusionen im\nEuro-Raum, von Ausnahmen wie Unicredit und HVB abge¬\nsehen. Mir macht Sorge, dass sich seit der Krise viele Insti¬\ntute, bedingt durch Auflagen und Verkleinerung, wieder auf\nihren Heimatmarkt zurückziehen.\nFrage: Wie groß dürfen Kreditinstitute sein, damit man sie\nbeherrschen kann?\nAntwort: In angelsächsischen Ländern diskutieren Banken¬\naufseher, ob man Einlagengeschäft und Investmentbanking\ntrennen soll. In Deutschland werden mit Hinweis auf eine\nbessere Risikostreuung Universalbanken bevorzugt. Allein\ndie Größe sollte nicht im Mittelpunkt stehen.\nFrage: Was dann?\nAntwort: AWe Banken, gerade auch die großen, müssen wider¬\nstandsfähiger werden. Sie brauchen höhere Eigenkapital¬\npuffer, größere Liquiditätspolster und ein besseres Risiko¬\nmanagement. Die großen Banken und die Märkte, in denen\nsie handeln, müssen besser und lückenloser überwacht wer¬\nden. Ferner brauchen wir ein spezielles Insolvenzrecht für\nBanken, wie es auch in Deutschland zur Zeit diskutiert wird.\nZwingend ist, diese Initiativen international abzustimmen,\ndamit die Aufsicht über Grenzen hinweg rechtssicher handeln\nkann.\nFrage: Haben die deutschen Banken die bisherigen Rettungs¬\nangebote der Regierung überhaupt schon richtig genutzt?\nAntwort: Da ist das letzte Wort noch nicht gesprochen. Der\nAbschwung schlägt sich bei Banken erst zeitlich verzögert\nnieder. Für mich ist es beruhigend zu wissen, dass wir einen\nSicherheitspuffer in Deutschland haben, der noch Spielraum\nbietet.\nFrage: Sie meinen den SoFFin?\nAntwort: Ich halte die Schaffung des Bankenrettungsfonds\nSoFFin für die zentrale systemstabilisierende Maßnahme zur\nBeruhigung der Finanzmärkte. Bis dahin mussten wir die\nMaßnahmen zur Rettung einer Bank jeweils einzeln verhan¬\ndeln, wie im Fall der HRE. Solche unter Zeitdruck verhandel¬\nten Lösungen bergen immer das Risiko des Scheiterns in\nletzter Minute. Diese Gefahr ist durch den SoFFin gebannt.\nÜber ihn können Probleme früh angegangen und gelöst wer¬\nden, so dass es erst gar nicht zu einer krisenhaften Zuspitzung\nder Entwicklung kommt. Das ist eine deutliche Verbesse¬\nrung.\nFrage: Sie fordern für die Bundesbank das Mandat der\nFinanzmarktstabilität. Was wollen sie konkret stabilisieren?\nAntwort: Bei der laufenden Aufsicht über die Kreditinstitute\nvor Ort prüfen unsere Teams, ob die Banken die regulato¬\nrische Eigenkapitalquote einhalten und ob ihr Risikomanage¬\nment angemessen ist. Seit der Finanzkrise ist klar, dass dies\nnicht ausreicht. Hinzukommen muss der Blick auf die Risiken\nim Finanzsystem als Ganzes. Diese Gesamtsicht haben ins¬\nbesondere Notenbanken. Mittlerweile gibt es für diese Auf¬\ngaben ein europäisches Mandat für die Notenbanken.\nFrage: Wenn die Notenbanken so gute Einblicke in das Sys¬\ntem haben, hätten sie die Krise doch vorhersehen müssen?\nAntwort: Die Notenbanken haben schon vor dem Ausbruch\nder Krise im Juli 2007 vor Risiken für die Finanzstabilität\ngewarnt. Im September 2008 kam aber die für niemanden\nabsehbare Verschärfung durch die Insolvenz von Lehman\nhinzu. Aus einem Schwelbrand wurde ein Flächenbrand, die¬\nser erforderte eine systemische Antwort.\nFrage: Lassen sich die Reformvorhaben für das weltweite\nFinanzsystem angesichts der aktuellen Lichtblicke durchsetzen?\nAntwort: Es wäre jetzt völlig falsch, den Reformeifer zu ver¬\nlieren, nur weil sich eine leichte Besserung abzeichnet. Das\nForum für Finanzmarktstabilität, dem die Bundesbank ange¬\nhört, wird dem nächsten G20-Gipfel der Staats- und Regie¬\nrungschefs am 24. September klare Handlungsempfehlungen\nunterbreiten. Kein Mensch hätte Verständnis dafür, wenn es\nnoch einmal zu einer ähnlichen Krise käme, nur weil notwen¬\ndige Reformen unterlassen wurden.\nFrage: Ist die Furcht vieler Menschen berechtigt, dass die\nFolgen der Krise entweder Geldentwertung oder höhere\nSteuern oder beides sein werden?\nAntwort: Die Zentralbanken nehmen die Sorgen der Bevölke¬\nrung zur Preisentwicklung sehr ernst. Wir werden die Preis¬\nstabilität sichern, das ist unser Mandat. Darauf können sich\ndie Bürgerinnen und Bürger verlassen. Die Inflationsraten\nsind seit einiger Zeit stark rückläufig und momentan sogar\nnegativ. Mittelfristig gehen wir von Preisstabilität aus. Dass\ndie derzeit hohe Überschussliquidität an den Finanzmärkten\nlangfristig zu Inflation führt, fürchte ich nicht. Die Noten¬\nbanken haben die Zeit und sind entschlossen, diese Liquidität\nwieder einzusammeln.\nFrage: Und die hohen Steuern?\nAntwort:\n... wären unvermeidbar, wenn es nicht gelingt, die\nöffentlichen Haushalte über die Ausgabenseite zu konsolidie¬\nren. Ein Teil der Mehrausgaben durch das Konjunkturpro¬\ngramm ist zwar vorübergehend. Trotzdem besteht erheblicher\nstruktureller Konsolidierungsbedarf. Die deutschen Schulden\nwerden von 66 Prozent im Jahr 2008 auf rund 80 Prozent des\nBruttoinlandsprodukts im Jahr 2010 steigen. Die nächste\nBundesregierung muss die Rückführung der Defizite zügig in\ndie Wege leiten. Das muss ein zentrales Element des Koali¬\ntionsvertrags sein. Auch der europäische Stabilitätspakt und\ndie nationale Schuldenbremse gebieten eine entschlossene\nHaushaltskonsolidierung.\nFrage: Sie gelten als Kandidat für die Nachfolge von EZB-\nPräsident Jean-Claude Triebet. Trauen Sie sich das zu?\nAntwort: An solchen Spekulationen beteilige ich mich nicht.\nAls Bundesbankpräsident habe ich eine sehr interessante\nAufgabe, darauf konzentriere ich mich.", "SECTION": "interviews"}