{"AUTHOR": "Sabine Lautenschläger", "TITLE": "lch bin bissiger als fruher", "DATE": "23-10-2012", "TEXT": "\"lch bin bissiger als fruher\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Markus Zydra\nSuddeutsche Zeitung, Munchen, vom 23. Oktober 2012\nFrage: Frau Lautenschläger, Sie sind seit 18 Monaten eine\nBundesbankerin. Wie fuhlt sich das an?\nAntwort: Sehr gut Die Bundesbank-Mitarbeiter identifizie-\nren sich mit ihrer Aufgabe, der Korpsgeist ist ausgeprägt,\nund das mag ich. Fur mich ist es wichtig, dass ich mich bei\nmeiner Arbeit nicht als Sôldner fuhie, sondern die Aufgabe\nmit Ùberzeugung ausfùlle.\nFrage: Sind Sie nun als Bundesbankerin eine Prominente?\nWerden Sie auf der StraiSe erkannt?\nAntwort: (Schweigt lange) Was sage ich jetzt dazu? (lacht).\nNaturlich nicht. In meiner Heimat erkennen die Menschen\nmich, weil ich dort zur Schule gegangen bin, aber nicht\nwegen meiner Tatigkeit bei der Bundesbank.\nFrage: Vorher waren Sie Bankenaufseherin bei der BaFin.\nDort pflegten Sie einen sehr direkten Fùhrungsstil, mit\nspontanen Besuchen bei den Mitarbeitern im Bùro. «Ma¬\nnagement by Walking\" auch bei der Bundesbank?\nAntwort: Es fùhrt mitunter zu Erstaunen - aber ich mäche\nes noch, wenn auch leider seltener. Es ist aber in der Form\nwie bei der BaFin nicht môglich, da Teile der Bankenauf-\nsicht bei der Bundesbank bei den Hauptverwaltungen bei-\nspielsweise in Munchen und Hamburg angesiedelt sind. Ich\nbesuche die Kollegen dort des Ôfteren, aber nicht so oft\nwie ich môchte.. Die Taktung meiner Termine in der Bun¬\ndesbank ist eine andere.\nFrage: Die Taktung?\nAntwort: Hier bin ich nicht nur fùr die Bankenaufsicht, son¬\ndern auch fùr die Revision zustandig und begleite den Bun-\ndesbankpräsidenten Jens Weidmann aile zwei Wochen zur des\nRats der\nEuropäischen Zentralbank (EZB).\nGleichzeitig habe ich viel mehr Termine als frùher mit Poli-\ntikern, Wissenschaftlern und Interessenvertretern.\nFrage: Bleiben wir bei den Sitzungen des EZB-Rats. Die\nBundesbank hat sich als einzige Notenbank gegen das ge-\nplante Anleihekaufprogramm von EZB-Chef Mario Draghi\nausgesprochen. Haben Sie den Eindruck, dass die Herkunft\nder 17 Notenbanker im EZB-Rat auch deren Abstimmungs-\nverhalten bestimmt?\nAntwort: Nein, so einfach ist es nicht, auch wenn naturlich\njeder Notenbanker durch seine Erfahrungen geprägt ist.\nFrage: Was bedeutet das?\nAntwort:\nDie Gesprächsinhalte der EZB-Sitzungen sind\nnaturlich geheim. Aber jeder Mensch ist von seinem kultu- und historischen Hintergrund gepragt und bringt\nseine Erfahrungen in die Einschatzung von Situationen ein.\nSo haben etwa wir Deutschen besondere Erfahrungen mit\nInflation und deren Folgen gemacht.\nFrage: Wie leben Sie damit, dass die Welt uber die sturen\nBundesbanker die Nase rumpft?\nAntwort: Mir gegenùber hat das noch niemand so gesagt.\nIch hôre mir die Argumente anderer Menschen gerne an.\nSind sie aber nicht stichhaltig, andere ich meine Meinung\nnicht. Und im EZB-Rat bringt Präsident Jens Weidmann bei\nden ein, zwei Themen, die stark umstritten sind, seine\nArgumente vor, und seine Einwurfe finden in der einen\noder anderen Form durchaus Widerhall. Oder es gibt The¬\nmen mit mehr als 20 Entscheidungspunkten, bei denen Détails diskutiert werden,\ner aber ansonsten die\nMehrheitsmeinung vertritt.\nFrage: Bundeskanzlerin Merkel und Finanzminister Schäub-\nle lassen die Bundesbank hängen. Stôrt Sie das?\nAntwort: Die Bundesbank ist unabhängig, und wenn Jens\nWeidmann .im EZB-Rat spricht, dann tut er das als unab-\nhängige Person und nicht als Vertreter der Politik. Von da-\nher stellt sich diese Frage nicht.\nFrage: Sehen Sie es als Ihre Aufgabe an, die Euro-Zone zu\nretten?\nAntwort: Wir miissen fùr Geldwertstabilität sorgen, das ist\nunsere Aufgabe.\nFrage: Ja, das wird immer gesagt, aber es geht doch um\nmehr.\nAntwort: Sie woilen auf die Frage hinaus, ob man Preis-\nstabilität und Finanzstabiiität gleichrangig bewerten muss.\nNein! UnserZiel ist, den Wert des Geldes stabil zu halten.\nUnd wir sind\nuns doch einig, dass die Bewahrung der Instrumente Entscheidungen erfor-\ndert, die nicht Sache der Notenbanken sind.\nFrage: Sind Sie Europäerin? Woilen Sie eine politische Union?\nAntwort: Ja, ich bin uberzeugte Europäerin, was auch an Erfahrungen liegt.\nMeine Eltern sind\naus Ost-\ndeutschland geflohen. Sie haben mir mitgegeben, dass ein\nweiterer Krieg am besten dadurch vermieden wird, indem\nman den Zusammenhalt Europas stärkt. Diese Stärkung\nkann aber nur gelingen, wenn die wesentlichen Vorausset-\nzungen erfullt sind. Wie es genau mit der Intégration wei-\ntergeht, mussen aber Regierungen und Parlamente ent-\nscheiden - und nicht die Notenbanken. Dafûr haben wir\nvom Wähler keine Befugnis.\nFrage: Was ist das Dilemma der Geldpolitik in dieser Euro-\nKrise?\nAntwort: Einige meinen, dass die Geldpolitik die Problème\nder Euro-Schuldenkrise lôsen kann. Das kann sie nicht, weil\nsie nicht an den Ursachen ansetzen, sondern nur gùnstige\ngeldpolitische Rahmenbedingungen schaffen kann. Aber\ngenau dadurch kann fur die Politik der Anreiz fur notwen-\ndige Reformen sinken.\nFrage: Die Politik zählt auf die Hilfe der EZB...\nAntwort:\n... und die hat sie bekommen: Wir haben rekord-\nverdächtig niedrige Leitzinsen\nund stellen den uberaus grofêzùgig Liquidität bereit. Aber die Geldpolitik\nkann beispielsweise nicht die fehlende Wettbewerbsfëhig-\nkeit in den Landern verbessern. An der Haushaltskonsoli-\ndierung und an Strukturreformen mussen die Regierungen\nund die Parlamente der Mitgliedslander arbeiten.\nFrage: Die EZB soll die Aufsicht der europäischen Grofêban-\nken ubernehmen. Eine gute Idee?\nAntwort: Grundsatzlich ist eine europäische Aufsicht eine\ngute Idee. Entscheidend ist aber, dass diese mindestens so\nstark und effizient ist wie die nationale Aufsicht.\nFrage: Wie gelingt das?\nAntwort: Meine 18 Jahre als Bankenaufseherin sagen mir\neines deutlich: Die Verantwortlichkeiten mussen klar gere-\ngelt werden. Nichts ist schlimmer, als wenn zwei glauben,\nsie seien fur das Gleiche zuständig. Oder wenn jeder denkt,\nder andere sei zuständig und eine Bank fällt dann durch\nden Aufsichtsrost.\nFrage: Das ist kein Hexenwerk.\nAntwort: Sicher, aber das braucht Zeit fur eine gute Vorbe-\nreitung. Viele Fragen mussen beantwortet werden, wie\nbeispielsweise: Wie stelle ich sicher, dass bei der europäi¬\nschen Aufsicht die Kenntnisse uber nationale Rechtssyste-\nme und Marktstrukturen mit einflieden? Der europäische\nBankensektor ist nicht homogen. In einigen Mitgliedslän-\ndern machen wenige Banken 80 bis 90 Prozent des Sektors\naus - in Deutschland ist das beispielsweise vôllig anders.\nWann muss ein nationaler Aufseher eine Gefahr bei einer\nBank an die europäische Aufsicht melden? Wann und wie\nist ein Stresstest durchzufuhren?\nFrage: Das dauert. Die europäische Bankenaufsicht fällt da-\nmit als Lôsung fur die aktuelle Schuldenkrise aus?\nAntwort: Mit dieser Erwartung wurde man sie auch vôllig\nuberfordern. Eine europäische Bankenaufsicht ist nach vor-\nne gerichtet, sie soll die Wahrungsunion in der Zukunft\nstabiler machen - ganz abgesehen davon, dass die Ursa¬\nchen der Krise beileibe nicht nur in den Bankensystemen\nliegen. Griechenland und Portugal haben beispielsweise\nganz anders geartete Problème.\nFrage: Wie sëhe die Stunde Null einer europäischen Ban¬\nkenaufsicht aus?\nAntwort: Die europäische Bankenaufsicht sollte grundsatz¬\nlich nur fur die Folgen ihres Flandelns verantwortlich sein\n-\nalso fur das, was sie selbst in der Zukunft tun wird. Fur\ndie Folgen vergangenen Flandelns tragen nationale Bank-\naufseher und Regierungen die Verantwortung.\nFrage: Wer soll diese Altlasten ubernehmen?\nAntwort: Das muss die Politik entscheiden. Sollen aile Eu-\nropäer dafûr geradestehen, wenn eine nationale Banken¬\naufsicht zu ungenau hingeschaut hat oder die wirtschaftli-\nchen Rahmenbedingungen nicht stimmen? Grundsatzlich\ngilt: Plaften sollte der, der Verantwortung hatte.\nFrage: Die Kraft einer Bank hängt von mehr ab als einer\nfunktionierenden Bankenaufsicht?\nAntwort: Die Bilanz einer Bank spiegelt auch die Risiken\nder Volkswirtschaften wider, in denen das Institut tatig ist.\nWenn beispielsweise die Regierung durch neue Steuer- und\nArbeitsmarktgesetze die Geschäftsgrundlage fur den Mit-\ntelstand massiv verschlechtern wurde, dann wurden die\nBanken leiden, die dem Mittelstand Kredite gegeben ha¬\nben. Da kann die beste Bankenaufsicht nichts ausrichten.\nFrage: Nationale Wirtschaftspolitik wûrde dann also die\nBanken gefährden...\nAntwort:\n... sie wurde ihnen jedenfalls das Leben deutlich\nschwerer machen. Und deswegen stellt sich die Frage, ob\neine europäische Bankenaufsicht die alleinige Vorausset-\nzung dafur sein sollte, dass Banken aus einem europäi¬\nschen Rettungstopf gerettet werden. Wenn man Risiken\nder Banken vergemeinschaftet, braucht Europa gemeinsa-\nme Leitplanken fur die Fiskal- und Wirtschaftspolitik.\nFrage: Viele Burger empfinden die Situation als sehr korn-\nplex und schwer verständlich.\nAntwort:\nDas ist sie auch, und viele sind vermutlich der\nKrise mûde oder sehnen sich nach einem grofêen Befrei-\nungsschlag. Aber den gibt es nicht, die Bewältigung der\nKrise ist ein langwieriger, mùhsamer Prozess. Die gemein-\nDeutsche Bundesbank\nAuszuge aus Presseartikeln Nr. 45\n24. Oktober 2012\n.same Wahrung und die engen wirtschaftlichen Verflech-\ntungen machen uns teilweise davon anhangig, wie es an-\nderen Ländern in Europa geht.\nFrage: Wie bissig sind Sie als Bankenaufseherin gegeniiber\nden deutschen Banken?\nAntwort: Sehr viel bissiger als frùher. Der Gesetzgeber hat\ndie Aufsicht 2009 erheblich gestärkt. Frùher konnten wir\nmit harten Mafênahmen erst eingreifen, wenn ein Institut\nbereits kurz vor der Insolvenz stand. Jetzt kônnen wir frù¬\nher handeln, schon wenn eine Gefahr droht. Zudem haben\nwir noch weitere Aufsichtsinstrumente erhalten.\nFrage: Welche Waffen haben Sie?\nAntwort: Wir kônnen beispielsweise jederzeit Kapitalzu-\nschläge von Banken verlangen, wenn das Risikomanage-\nment des Instituts nicht gut arbeitet - wir machen das auch\nrelativ häufig. Die Banken môgen das nicht, weil es fur sie\nteuer ist.\nFrage: Oder?\nAntwort: Wir beschaftigen uns viel intensiver mit der Trag-\nfahigkeit der Geschäftsmodelle. Werden etwa Planzahlen\nnicht erreicht oder halten wir das Geschaftsmodell nicht\nfur plausibel, verlangen wir einen Plan B. Wenn das nicht\nhilft, reden wir auch mit den Eigentùmern und signalisieren\nunsere Unzufriedenheit. Dadurch wird der Aufsichtsrat mit\nin die Problemlôsung eingebunden.\nFrage: Wann wird eine Bank gefährlich?\nAntwort: Wenn sie mit anderen Instituten so verknupft ist,\ndass diese bei einer Insolvenz stark in Mitleidenschaft ge-\nzogen werden. Oder, wenn ein Krisenfall das Vertrauen der\nMarktteilnehmer gefahrden kann, wie es bei Lehman der\nFall war.\nFrage: Die GroISbanken wissen, dass der Steuerzahler sie\nimmer herausboxt. Lässt sich dieser Zustand andern?\nAntwort: Wir mussen hart daran arbeiten, dass jede Bank\nabgewickelt werden kann. Dafur muss eine Reihe von Vor-\naussetzungen erfullt sein, etwa muss ein europaisches Ab-\nwicklungsregime fur Banken und Institute so aufgestellt\nwerden, dass Teile verkauft oder ubertragen und wichtige\nGeschäftsfelder, wie etwa der Zahlungsverkehr, isoliert\nwerden kônnen. Zusëtzlich muss man négative Reaktionen\nauf dem Derivatemarkt vermeiden.\nFrage: Das sind viele Bedingungen\n...\nAntwort:\n... und längst nicht aile. Aber selbst wenn ailes\nerfullt ist, werde ich nie behaupten, dass ailes hundertpro-\nzentig sicher ist. Das gibt es im Bankgeschaft, das von der\nRisikoubernahme lebt und vom Vertrauen abhängt, nicht.\nVertrauen wird haufig irrational gegeben - und auch irra-\ntional genommen.", "SECTION": "interviews"}