{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Das System ist stabiler", "DATE": "3-06-2016", "TEXT": "\"Das System ist stabiler\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Thomas Domjahn\n.\nSüdkurier, Konstanz, vom 3. Juni 2016\nFrage: Frau Buch, müssen wir uns Sorgen machen, dass\nin naher Zukunft noch einmal eine Finanzkrise über uns\nhineinbricht?\nAnwort: Das Finanzsystem ist in den vergangenen Jah¬ deutlich\nstabiler geworden.\nWir haben\nsehr viel\ngetan,\num die Risikotragfähigkeit der Banken zu erhö¬\nhen.\nUnd wir haben Aufsichtsgremien geschaffen, die\nsich mit Fragen der Finanzstabilität beschäftigen. Das ist\nein neues und wichtiges Poiitikfeid. insofern müssen wir\nuns keine akuten Sorgen machen, dass es wieder zu ei¬\nner Finanzkrise kommt. Aber wir wissen auch, dass Fi¬\nnanzkrisen in der Geschichte immer wieder aufgetreten\nsind. Krisen können nicht vollständig verhindert werden,\naber sie sollten zukünftig weniger wahrscheinlich und\nweniger gravierend sein. Deshalb ist es unsere geseil- Aufgabe, dafür tun, das\nFinanzsystem nachhaltig stabil bleibt. Denn\nes ist wie\nimmer im Leben: Verbiasst die Erinnerung an die Krise\nerst einmal, kümmert man sich weniger um mögliche\nSystemrisiken und deren Ursachen. Aus diesem Grund ist\nes wichtig, sich die Lehren aus der Finanzkrise immer\nwieder bewusst zu machen.\nFrage: Was sind aus ihrer Sicht die wichtigsten Lehren\naus der Finanzkrise?\nAntwort: Wir mehr Eigenkapitai Im\nFinanz¬\nsystem. Denn ein System mit mehr haftendem Kapital Ist\nwiderstandsfähiger und kann mit Schocks und Risiken\nbesser umgehen. Das gilt nicht nur für einzelne Banken,\nsondern für das gesamte Finanzsystem. So sollten Ban¬ in wirtschaftlichen\nZeiten, denen Kreditvergabe sehr hoch\nIst, zusätzliches Eigenkapital\naufbauen.\nDas stabilisiert die Banken in schiechten Zel¬\nten bei Kreditausfäilen.\nSo kann eine Negativspiraie an\nden Märkten verhindert werden.\nFrage: Aus weichem Bereich drohen uns aktuell Risiken? der\nimmobllienmarkt wieder Finanzkrise\nauslösen?\nAntwort: Krisen können ganz unterschiedliche Auslöser\nhaben. Wir brauchen Insgesamt eine größere Fähigkeit\ndes Finanzsystems, Risiken verschiedenster Art abzupuf-\nfern. Immobliienbiasen sind tatsächlich oft Auslöser von Finanz- Wirtschaftskrisen einem Anstieg der Arbeitslosigkeit. Aber auch andere\nEntwicklungen wie eine zu hohe Verschuldung von sich\nentwickelnden Volkswirtschaften könnten\nzu einer Ge¬\nfahr werden.\nFrage: in vielen deutschen Großstädten wie München,\nFrankfurt, oder steigen immoblilenpreise in die Flöhe. Droht uns dort vielleicht\neine immobiiienblase?\nAntwort: Wir beobachten den immobllienmarkt sehr ge¬\nnau.\nEs gibt Regionen, In denen Immobilien In Teilen\nüberbewertet sind. Allerdings Ist die Kreditfinanzierung\nbisher nicht besonders stark gestiegen. Dennoch halte es für wichtig, dass wir zukünftig bessere Möglich¬ haben,\nbei Fehlentwicklungen gegenzusteuern.\nUnd wir brauchen bessere Daten, um Fehlentwicklungen\nbei der Vergabe von immobiiienkrediten frühzeitig\ner¬\nkennen zu können.\nFrage: Kann zu viel Regulierung des Finanzsystems unter\nUmständen das Wirtschaftswachstum bremsen?\nAntwort: Ziel einer guten Regulierung ist es, die richtige\nBalance zwischen\nStabilität und Wachstum\nzu finden.\nWir wollen das Finanzsystem stabiler machen, aber nicht\nlähmen. Denn Innovationen und die Suche nach besse¬\nren Lösungen sind die Basis für Wirtschaftswachstum.\nFrage: die In Ländern wie Griechenland, Portugal oder Spanien das\nFinanzsystem ins Ungleichgewicht bringen?\nAntwort: Wir haben weitweit nach wie vor eine hohe\nprivate und öffentliche Verschuldung, nicht nur in Süd¬\neuropa. Wir müssen unser Finanzierungssystem - nicht das Bankensystem - Insgesamt auf eine solidere steilen Anreize einer übermäßigen\nVer¬\nschuldung abbauen.\n.\n.\nFrage: im Juni stimmen die Briten über den Austritt aus\nder EU ab. Weiche Folgen hätte eine Abspaltung Groß¬\nbritanniens von der Europäischen Uniön?\nAntwort: die aus EU\nausträten, dies negative\nFolgen. genauen Konsequenzen aber nie-\nmand abschätzen. einem positiven Votum würde\nein Vertrauenssignal für Europa ausgehen.\nFrage: Werden wir in zehn Jahren in Deutschland noch\nmit Scheinen und Münzen zahlen?\nAntwort: Ja, davon gehe ich aus. Bargeid wird nach wie\nvor sehr stark nachgefragt. Es ist nicht Aufgabe der No¬\ntenbanken zu entscheiden, mit welchem Zahlungsmittel\ngezahlt werden soll.\nDas entscheidet der Bürger und\nVerbraucher.", "SECTION": "interviews"}