{"AUTHOR": "Ernst Welteke", "TITLE": "Jede Steuererhöhung ist falsch", "DATE": "14-05-2003", "TEXT": "\"Jede Steuererhöhung ist falsch\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Klaus Wirtgen\nBerliner Zeitung, Berlin, vom 14. Mai 2003\nFrage: Herr Welteke, Bundesfinanzminister Hans Eichel, Ihr\nlangjähriger Freund und Weggefährte aus gemeinsamen hes¬\nsischen Regierungszeiten, steht vor den Trümmern seiner\nSparpolitik. Soll er zurücktreten oder mehr Schulden machen?\nAntwort: Hans Eichel\nmuss bei dem Konsolidierungskurs\nbleiben. Auch ohne Stabilitäts- und Wachstumspakt ist ein\nAnstieg der Budgetdefizite in der BRD auf nahezu vier\nProzent des Bruttoinlandsproduktes unvertretbar. Ursache ist\neben - anders als vielfach behauptet - kein Kaputtsparen,\nsondern eine exzessive Haushaltspolitik, die nicht nur vom\nBund und den einzelnen Fachministern verursacht wird, die\nleider die Notwendigkeit von Konsolidierung nicht erkennen,\nsondern auch von den Ländern.\nFrage:\nFinanzminister Eichel\nhat jetzt\ndas mit Brüssel\nvereinbarte Stabilitätsziel aufgegeben, 2006 einen ausgegli¬\nchenen Etat vorzulegen. Richtig?\nAntwort: Die Umstände haben ihn dazu gezwungen. Aber es\ngibt zwei gefährliche Aspekte. Erstens verlieren wir europa¬\nweit an Glaubwürdigkeit. Schließlich haben wir den anderen\nEU-Partnem den europäischen Stabilitäts- und wachstums-\npakt aufgedrängt. Zweitens darf die Vorschrift des Paktes,\nausgeglichene Etats vorzulegen, nicht zu einem \"moving\ntarget\" werden, das vom Jahre 2001 über das Jahr 2006 in die\nUnendlichkeit verschoben wird. Denn dann verliert der Pakt\nseinen Sinn. Das Nichteinhalten des Paktes würde zwangsläu¬\nfig zu Konflikten zwischen den Mitgliedern, die konsolidie¬\nren, und jenen, die nicht konsolidieren, führen. Die Sparsa¬\nmen würden zwangsläufig die höheren Zinsen der EZB\nmitbezahlen müssen.\nFrage: Soweit die Analyse einer miesen Lage. Wie sieht die\nTherapie für Deutschland aus?\nAntwort: Es gibt keine kurzfristige Lösung. Wir haben zwei\nsich überlappende Probleme, ein hohes Budgetdefizit und\neine hohe Arbeitslosigkeit. Beide Probleme verstärken sich\ngegenseitig. Hätten wir in der Vergangenheit einen ausgegli¬\nchenen Haushalt erreicht, könnten wir mit antizyklischer\nAusgabenpolitik mehr Beschäftigung generieren. Hätten wir\nnicht so viele Arbeitslose, hätten wir mehr Steuereinnahmen\nund die Sozialversicherungen stünden besser da.\nFrage:\nHaben wir\naber nicht. die einfach und Elend wie\n- frei Tucholsky - der Franzose den Winter ignoriert?\nAntwort: Auf keinen Fall. Für besonders gravierend halte ich,\ndass die bisher ungelösten Probleme durch unsere Bevölke¬\nrungsentwicklung noch verschärft werden.\nDie Zahl Erwerbstätigen wird in den nächsten Jahren abnehmen und\ndiejenigen, die nicht im Erwerbsleben stehen, werden drama¬ zunehmen. ist Reform sozialen\nSicherungssysteme, die immer noch auf ständig steigendem\nWirtschaftswachstum basieren und zugleich eine steigende\nBevölkerung unterstellen, zwingend erforderlich. Je früher\nman das tut, umso weniger schmerzhaft fällt die Refonn aus.\nFrage: Wie müssen diese Reformen atissehen? Welche Rolle\nspielen die Fiskal- und die Geldpolitik?\nAntwort: Die Fiskalpolitik kann angesichts der hohen Haus¬\nhaltsdefizite die Konjunktur nicht unterstützen. Die Geldpoli¬\ntik wirkt eher akkommodierend als kontraktierend, sie passt\nsich also eher der konjunkturellen Lage an als sie zu dämpfen.\nWir brauchen strukturelle Reformen. Die wirken aber nur\nlangfristig, haben aber wichtige psychologische Wirkungen.\nFrage: Couch economy - ein neues Schlagwort?\nAntwort: Unfug. Eine positive psychologische Wirkung ist\nnur zu erzielen, wenn die Reformschritte klar und deutlich\nsind. Sie dürfen vor allem nicht zerredet werden.\nFrage: Sieht der Sozialdemokrat Welteke diese Gefahr?\nAntwort: Gegenwärtig ist die sozialdemokratische dabei, durch einen Teil ihrer Mitglieder, die nicht die Realität\nerkennen wollen, die Reformen zu zerreden. Die Bevölkerung\nkann nicht erkennen, dass die \"Agenda 2010\" positiv und\naufmunternd wirkt.\nFrage: Wird die ,,Agenda 2010\" Ihrem Reformanspmch\ngerecht?\nAntwort:\nSie geht in die richtige Richtung. Aber sie wird\nvennutlich nicht ausreichen. Da sich strukturelle Reformen\nnicht in kürzester Zeit positiv auswirken, kommt es jetzt darauf\nan, eine Aufbruchstimmung zu erzeugen. Wir brauchen das\nzentrale Signal, dass wir in Deutschland reformbereit und zu\nVeränderungen fähig sind. Die Bevölkerung ist bereit mehr\nhinzunehmen, als in den bisherigen Vorschlägen enthalten ist.\nFrage: Statt über weitere Reformen wird zurzeit stärker eine der zu von ausgezehrtem Budget diskutiert. Der richtige Weg?\nAntwort: Ich halte wenig von einer Erhöhung der Mehrwert¬\nsteuer. Wer nur die Einnahrnenseite verbessert, hat nicht die\nProbleme auf der Ausgabenseite angepackt. Prinzipiell halte\nich im Augenblick jede Steuererhöhung fiir eher kontrapro¬\nduktiv.\nFrage: Inklusive der Tabaksteuer?\nAntwort: Ich sagte, jede Erhöhung sei kontraproduktiv. Die\nStrukturen der sozialen Sicherungssysteme müssen verändert\nwerden. Die Zuschüsse aus dem Bundeshaushalt zur Renten¬\nkasse sind enorm. Da müssen wir ran.\nFrage: Vs'as halten Sie von den Plänen der Ministerpräsiden¬\nten Roland Koch (CDU) und Peer Steinbrück (SPD), die\nSubventionen querbeet um zehn Prozent zu kürzen?\nAntwort: Die Bundesbank hat in ilxrem Papier \"Wege aus der\nKrise\" geschrieben, wenn es keine anderen Möglichkeiten\ngebe, sei eine lineare Kürzung der Subventionen der zweit¬\nbeste Weg.\nFrage: Das gilt immer noch?\nAntwort: Ja. Hier wird ja der Zusammenhang deutlich; Alle\nBesitzstandswahrer, die keine Subventionskürzungen hinneh¬ wollen, plädieren plötzlich für eine der\nMehrwertsteuer. Das ist fatal und bedeutet, nichts an den\nStrukturen zu verändern, sondern nur die Einnahmenseite zu\nLasten der breiten Masse der Bevölkeiung zu erhöhen. Aber\nich schließe nicht aus, dass es am Ende notwendig ist, beides\nzu mtachen.\nFrage: Wann wäre diese Entscheidung geboten?\nAntwort: Wenn das Wachstum weiterhin so schwach bleibt\nund wenn nicht genügend staatliche Einnahmen zu erzielen\nsind. Aber wir dürfen uns keinesfalls nur auf die finanziellen\nAuswirkungen .konzentrieren, an erster Stelle müssen struk¬\nturelle Rellanrien steheit. Ich nenne nur ein Beispiel: Wie\nerreichen wir\", dass die schrumpfende Bevölkei'ung ein hohes\nAusbildungsniveau genießt. Wenn wir in diesem Jahr Tausen¬\nde junger Leute ohne Ausbildung lassen, dann produzieren\nwir die Probleme für die Jahre 2013 folgende.\nFrage: Also doch eine Abgabe für Unternehmen, die nicht\nausbilden?\nAntwort: Nein, das ist nicht hilfreich. Mit Arbeitgebern und muss viel intensiver\num eine freiwillige\nÄnderung der Ausbildungsslrukturen gerungen weiden, ais\ndas bisher geschehen ist.\nFrage: Muss die Regierung aus Sorge um den Erhalt ihrer\nMehrheit dem Druck der Gewerkschaften gegen die \"Agenda\n2010\" nachgeben oder notfalls den Konsens aufkündigen?\nAntwort: Die Gewerkschaften repräsentieren immer nur die\nBeschäftigten und sind auf deren Einkommensverbesserung\nfokussieit. Den größten sozialen Gerechtigkeitsskandal, die\nüber vier Millionen Arbeitslosen, berücksichtigen sie unzu¬\nreichend. Daher bin ich der Meinung, die Regierung muss den\nWiderstand der Gewerkschaften überwinden.", "SECTION": "interviews"}