{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Der Chefvolkswirt der Deutschen Bundesbank über Reformen,\nArbeitslosigkeit und Zinspolitik", "DATE": "21-01-2004", "TEXT": "Der Chefvolkswirt der Deutschen Bundesbank über Reformen,\nArbeitslosigkeit und Zinspolitik\ninterview mit Prof. Dr. Hermann Remsperger, Mitglied des Vorstands der Deutschen Bundesbank\nVon Werner Büppel\nGELDIdee, Hamburg, vom 21. Januar 2004\nFrage: Herr Professor Remsperger, im März haben Sie\n\"Wege aus der Krise\" aufgezeigt. Hat sich seitdem etwas\ngetan? Bewegt sich Deutschland mit dem eingeschlagenen\nReformkurs in die richtige Richtung?\nAntwort: Meine Antwort ist ja. Aber nach der Reform ist\nzugleich vor der Reform. Insgesamt verzeichnen wir gegen¬ Reformaktivitäten, vor Jahren noch\nundenkbar schienen. Dabei wurden auch durchaus unpopulä¬\nre, aber notwendige Lösungen angegangen. Freilich ist der\nFortschritt unterschiedlich einzuschätzen. Am weitesten ge¬\nhen sie bei der Straffung der Leistungen im Bereich der\nArbeitslosenunterstützung und in der Alterssicherung, zöger¬\nlich sind sie noch im Gesundheitswesen. Ein Anlass zur Sorge\nist für mich, dass der Konsolidierungsprozess nicht schnell\ngenug vorangeht.\nFrage: Wie beurteilen Sie die Reformpläne in der Sozialver¬\nsicherung? Stellt sich der Gesetzgeber bei der Rentenversi¬\ncherung endlich der demografischen Problematik?\nAntwort: Zunächst einmal möchte ich festhalten, dass auch\ndie \"Riester-Rente\" mit der teilweisen Umschichtung von\neinem umlagefinanzierten zu einem kapitalfundierten System\nbereits eine Reaktion auf die demografische Entwicklung\ndarstellte. Die jetzigen Regierungspläne führen diesen Re-\nformprozess weiter. Vor allem die nochmalige Begrenzung\ndes jährlichen Rentenanstiegs durch den \"Nachhaltigkeitsfak-\ntor\" kann zur Lösung der demografisch bedingten Finanzpro¬\nbleme beitragen. Auch eine Anhebung\ndes gesetzlichen\nRenteneintrittsalters erscheint mir als unausweichlich.\nFrage: Was ist aus Sicht des Ökonomen in der Krankenversi¬\ncherung sinnvoll: eine Bürgerversicherung oder eine Kopf-\npauschale?\nAntwort: Ganz eindeutig die Kopfpauschale oder, wie ich\nsagen würde, die Gesundheitsprämie. Das Gesundheitswesen\nist besonders wegen der steigenden Lebenserwartung und des\nmedizinisch-technischen Fortschritts ein wachsender Markt,\nder auch neue Beschäftigimgschancen bietet. Dies heißt aber\nzugleich, dass die Finanzierung der Gesundheitsleistungen wachsenden Anteil\nder Einkommen in Anspruch\nnimmt. Im jetzigen System imd auch bei der Bürgerversiche¬\nrung führt dies jedoch zu automatisch steigenden Lohnzusatz¬\nkosten,\ndie beschäftigungshemmend wirken. Wichtigstes\nAnliegen einer wirklich durchgreifenden Gesundheitsreform\nmuss es deshalb sein, die Finanzierung der Krankenversiche¬\nrung vom Arbeitsverhältnis abzukoppeln. Dies geht am\nbesten mit einer einheitlichen Gesundheitsprämie und einem steuerfinanzierten\nSolidarausgleich. braucht es auch eine Stärkimg des Wettbewerbs auf der Seite\nder Leistungsanbieter und vorhandener Rationalisierungsre¬\nserven.\nFrage: Wie soll eine umfassende Steuerreform aussehen?\nTreffen die Modelle mit deutlich niedrigeren Sätzen und\nbreiterer Bemessungsgrundlage Ihre Vorstellungen?\nAntwort: In der Tat ist\nes höchst wünschenswert, unser\nSteuersystem in diesem zu reformieren. Dadurch\nwürden steuerlich bedingte Verzerrungen beseitigt. Durch\nden Abbau von Steuervergünstigungen und das Schließen von\nSteuerschlupflöchem würde auch mehr Steuergerechtigkeit\nhergestellt.\nDarauf zielen mehrere\nReform-\nModelle. Solange wir aber keinen ausgeglichenen Staatshaus¬\nhalt haben, muss eine solche Reform voll gegenfmanziert\nwerden. Aber auch dann köimte sie einen wichtigen Beitrag\nzu mehr Wachstum in Deutschland leisten.\nFrage: Was ist wichtiger: eine Reform der Sozialsysteme\noder eine umfassende Steuerreform?\nAntwort: Beides ist wichtig, und man sollte auch beides in\nAngriff nehmen.\nLetztlich zielen Reformen auf beiden\nFeldern darauf ab, eine gleichmäßige und möglichst niedrige\nBelastung mit staatlichen Abgaben zu erreichen und damit freizusetzen.\nIm Übrigen diese\nbeiden Reformfelder so dicht beieinander, dass man sie gar\nnicht trennen kann.\nFrage: Stichwort Arbeitslosigkeit: Genügen die verschiede¬\nnen Hartz-Reformen, um die Situation am Arbeitsmarkt zu\nverbessern?\nAntwort: Die Hartz-I- und Hartz-II-Gesetze zeigen inzwi¬\nschen erste Wirkungen. So ist das ExistenzfÖrderungspro-\ngramm für die Ich-AGs gut aufgenommen worden. Bemer¬\nkenswert ist auch der starke Anstieg der Minijobs, auch wenn\nes sich dabei oft um Nebenbeschäftigungen handelt. Die\nHartz-III- imd Hartz-IV-Pakete dürften ebenfalls dazu beitra¬\ngen, die Strukturprobleme am Arbeitsmarkt zu vermindem. in ist\nder Reformprozess gutes vorangekommen; er ist aber noch keineswegs abgeschlossen.\nFrage: Was bleibt noch zu tun?\nAntwort: In Zeiten hoher und hartnäckiger Arbeitslosigkeit\nträgt die Lohnpolitik eine besondere Verantwortung. Zum\neinen darf der Verteilungsspiehaum nicht voll ausgeschöpft\nwerden, vermehrt Arbeitsplätze werden können. Zum anderen sollten in der Tarifpolitik, wenn\nman den Flächentarifvertrag nicht zur Disposition stellen will,\nÖfftiungsklauseln vereinbart werden, um den betrieblichen\nGegebenheiten stärker Rechnung zu tragen. Darüber hinaus\nist für eine nachhaltige Steigerung der Beschäftigung die\nBegrenzung der Lohnzusatzkosten unabdingbar.\nFrage: Die Arbeitslosigkeit liegt derzeit auf Rekordniveau.\nBesteht 2004 Hoffhung auf weniger Arbeitslose?\nAntwort: In den Prognosen für 2004 wird mit einer moderaten\nBelebung der gesamtwirtschaftlichen Produktion gerechnet,\ndie im Verlauf des Jahres auch zu einer Wende in der\nBeschäftigung führen dürfte. Im Jahresdurchschnitt wird die\nZahl der Erwerbstätigen aber voraussichtlich nochmals leicht\nabnehmen. Nicht auszuschließen istjedoch, dass die Zahl der\nbei der Bundesanstalt für Arbeit gemeldeten Arbeitslosen auf\nGrund der Hartz-Reformen etwas zurückgeht.\nFrage: Wie schätzen Sie die konjunkturellen Perspektiven für\n2004 ein? Geht es in Deutschland wieder aufwärts?\nAntwort: Die deutsche Wirtschaft befindet sich wieder auf\ndem Weg der Besserung. Auf Grund der deutlich günstigeren\nweltwirtschaftlichen Bedingungen und der heimischen An-\npassimgsfortschritte werden sich die expansiven Kräfte in\nDeutschland in diesem Jahr wohl durchsetzen. Das reale\nBruttoinlandsprodukt dürfte nach Auffassung fast aller Ex¬\nperten im Jahresdurchschnitt um etwa 1,5 bis 2 Prozent\nwachsen. ist beachten, 2004\nfast fünf\nzusätzliche Arbeitstage zur Verfügung stehen. Gerade wegen\nder starken Abhängigkeit von der Konjunkturentwicklung im\nAusland bleibt aber ein gewisses Störpotenzial. Dazu gehören\ninsbesondere auch die globalen Leistungsbilanz-Ungleichge¬\nwichte.\nFrage: Wachsen mit der konjunkturellen Besserung nicht die\nInflationsgefahren? Muss die Europäische Zentralbank bald\nden Leitzins anheben?\nAntwort:\nDer EZB-Rat hat in seiner letzten Sitzung die\nniedrigen Leitzinsen erneut bestätigt. Mit Blick auf die\nPreisentwicklung sollte die erwartete Konjunkturaufhellung\nnicht isoliert erörtert werden. Die Eiuo-Aufwertung und der\nnur mäßige Anstieg der Lohnstückkosten gehören auch ins\nBild. Sie wirken preisdämpfend. Der EZB-Rat geht mittelfris¬\ntig von leicht fallenden Inflationsraten aus. Die EZB überprüft\nregelmäßig, ob die Zinsen angemessen sind. Dabei ist auch zu\nberücksichtigen, dass reichlich Liquidität vorhanden ist.\nFrage: Eine Frage zum Schluss: Welche Idee fanden Sie in\nder letzten Zeit\nam besten? Und welche Idee fanden Sie\nhaarsträubend?\nAntwort: Positiv zu werten sind die Vorschläge, die dazu\nbeitragen, das Steuerrecht zu vereinfachen rmd den Subventi¬\nonsabbau voranzutreiben. Aufgeregt hat mich dagegen, wie\nim gescheiterten EU-Verfassungsentwurf wesentliche Grund¬\nlagen der Währungsunion behandelt worden sind. Wir in der\nBundesbank werden uns auch weiterhin von der Idee leiten\nlassen, dass Preisstabilität dem Wirtschaftswachstum dient\nund dass diese Preisstabilität ein zentraler Pfeiler in einer\nmarktwirtschaftlichen Ordnung ist.", "SECTION": "interviews"}