{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Preisstabilität bei niedrigen Zinsen ist gefährdet", "DATE": "21-12-2004", "TEXT": "\"Die Preisstabilität bei niedrigen Zinsen ist gefährdet\"\nInterview mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nVon Jôrg Eigendorf und Anja Struve\nDie Welt, Berlin, vom 21. Dezember 2004\nFrage: Wie schwer ist es Ihnen gefallen, nicht mehr nur Wis-\nsenschafller, sondern auch Geldpolitiker und Manager zu\nsein?\nAntwort: Ich trenne nicht zwischen diesen Aufgaben. Ein\nBundesbank-Präsident muB ail diese Funktionen ausfullen.\nIch habe seit meinem Amtsantritt nicht feststellen kônnen,\ndaB ich das eine lieber als das andere mag.\nFrage: Sie haben direkt nach Ihrem Amtsantritt den Finanz-\nminister attackiert und gefordert, daB die Bundesregierung\nsieben Mrd. Euro einsparen soll. Haben diese Worte ihre Wir-\nkung verfehlt?\nAntwort: Die Bundesregierung hat einiges dafïir getan, die\nBudgetvorgaben fur 2005 zu erreichen. Das Ziel ist also in\nReichweite, aber noch nicht gesichert. Deshalb war es ja auch\nso wichtig, daB sich die Regierung dazu verpflichtet hat, not-\nfalls zusätzliche Beschlusse zu fassen, um die Maastricht-Kri-\nterien 2005 zu erreichen.\nFrage: Die Bundesbank will vorerst nur acht statt der môgli-\nchen 120 Tonnen Gold abgeben. Warum verkaufen Sie nicht\nmehr Gold?\nAntwort: Zunächst: Es ist falsch, wenn in den Medien der\nEindruck erweckt wird, ich habe Gold verkaufen wollen, sei\naber im Vorstand gescheitert. Ich habe von Anfang an ôffent-\nlich klargestellt, daB ich in dieser Frage eine andere Meinung\nals mein Amtsvorgänger habe. Der Vorstand sieht zum ge-\ngenwärtigen Zeitpunkt keine Notwendigkeit, die Verkaufsop-\ntion auszuuben. Die Goldbestände der Bundesbank sind Teil\ndes Volksvermôgens, sie haben fur die Bevôlkerung einen\nhohen Symbolwert. Goldverkaufe kônnen im ubrigen kein\nErsatz fur eine nachhaltige Konsolidierungsstrategie der Fi-\nnanzpolitik sein.\nFrage: Dann besorgt Sie das Tempo, mit dem die Regierung\ndas Tafelsilber verkauft?\nAntwort: Es ist in der Tat bedenklich, daB ein GroBteil der\nMaBnahmen nur fur ein Jahr wirksam sein wird und keine\nnachhaltige Konsolidierung darstellt. In den nächsten Jahren\nwird sich die Regierung deshalb zusätzlich anstrengen miis-\nsen, damit Deutschland mittelfristig das Ziel ausgeglichener\nHaushalte erreicht.\nFrage: Glauben Sie ernsthaft daran, daB der Finanzminister\ndieses Versprechen noch hait, nachdem der Stabilitätspakt als\nDruckmittel weggefallen ist?\nAntwort: Der Stabilitäts- und Wachstumspakt wird vielleicht\nmodifiziert, aber er entfällt ja nicht...\nFrage:\n... dann kônnen Sie sich also mit der Entscheidung\nabfinden, daB das Defizitverfahren gegen Deutschland und\nFrankreich nicht wieder aufgenommen wird?\nAntwort: Wir haben als Bundesbank immer wieder gefordert,\nden Pakt so zu lassen, wie er geschaffen wurde und das Defi¬\nzitverfahren fortzusetzen. Es ist bedauerlich, daB dieser Eck-\npfeiler der europäischen Finanzpolitik weiter an Glaubwur-\ndigkeit verlieren wird. Mittlerweile ist der politische Druck\naber so groB geworden, daB eine Reform vermutlich nicht\nmehr auszuschlieBen ist - auch nicht durch die Notenbanken.\nZumal diese an der Entscheidung nicht mitwirken.\nFrage: Das klingt resigniert.\nAntwort: Wir sind nicht resigniert, sondern versuchen, das\nSchlimmste zu verhindem. Kontraproduktiv wäre es, ein ge-\nringes Wirtschaftswachstum als weitere Ausnahme zuzulas-\nsen, wenn ein Land die Defizitgrenze von drei Prozent des\nBruttoinlandsprodukts verfehlt. Auch die Ùberlegungen, be-\nstimmte Ausgaben aus den Budgetzielen herauszurechnen\noder verlängerte Fristen bei der Korrektur zuzulassen, sind\nnicht zielfuhi-end. Dadurch wurde die Drei-Prozent-Grenze in\ndie Beliebigkeit abrutschen.\nFrage: Das ist aber sehr wahrscheinlich. MuB die Geldpolitik\nauf diese Entwicklung reagieren?\nAntwort: Die Geldpolitik wird tun, was notwendig ist, um die im\nEuro-Raum sichern. miissen\nallerdings sehen, daB bei anhaltend steigenden Staatsdefiziten\nund Schulden die Preisstabilität bei dauerhaft niedrigen Zin¬\nsen nicht mehr gesichert werden kann.\nFrage: Wir kônnen uns die historisch niedrigen Zinsen im\nEuroraum also bald nicht mehr leisten?\nAntwort: Die Preisstabilität bei niedrigen Zinsen ist gefähr¬\ndet, wenn die Finanzpolitik nicht auf den stabilitatsgerechten\nPfad zuriickkehrt. Denn dann ist auf Dauer wahrscheinlich,\ndaB sich durch die zunehmende Emission von Staatspapieren\nam Markt hôhere Zinsen einstellen. Das wiederum wurde die\nRefinanzierungskosten von Unternehmen erhôhen und damit\nmôglicherweise die Inflation. Darauf muBte die Notenbank\nreagieren.\nFrage: Das klingt nach einem Stagflationsszenario: hohe\nInflationsraten, kein Wachstum.\nAntwort: Die Gefahr einer Stagflation ist im Moment gering.\nWir erwarten, daB das Wachstum in Deutschland immerhin\n1,3 Prozent beträgt. Und auch auf der Preisseite gibt es wegen\nder schlechten Lage auf dem Arbeitsmarkt und der giinstigen\nImporte vorerst keinen zusätzlichen Inflationsdruck.\nFrage: Warum denken Sie dann im EZB-Rat derzeit nur iiber\nZinserhôhungen nach?\nAntwort: Wir hatten bei unseren Beratungen zuletzt die Sorge,\ndaB neben den direkten Effekten durch den Ôlpreisschock und\nänderungen von indirekten Steuem und administrativen Prei-\nsen auch die Inflationserwartungen anziehen. Sollte durch\nZweitrundeneffekte, also durch ubermäBige Lohnsteigerun-\ngen, unser Stabilitätsziel gefährdet sein, miiBten wir dem ent-\nschlossen entgegentreten. Das sehe ich derzeit aber nicht.\nFrage: Der US-Ôkonom Stanley Fischer sagt, daB angesichts\ngunstiger Importe die Inflationsgefahren trotz hohem Geld-\nmengenwachstum gleich null sind. Teilen Sie diese An-\nsicht?\nAntwort: Nein. Die Geldmenge ist nach wie vor ein wichtiger\nIndikator, um die langfristige Preisentwicklung einzuschät-\nzen. Zur Zeit ist mehr Liquiditat vorhanden, als zur Finanzie-\nrung eines inflationsfreien Wachstums notwendig ist. Daraus\nergibt sich jedoch kein automatischer Handlungsbedarf fur\ngeldpolitische Entscheidungen. Es kommt darauf an, was die\nUrsache der ÛberschuBliquidität ist, und wie sie sich abbaut.\nMomentan strômt dieses Geld eben nicht in den Konsum,\nsondern läBt die Kurse an den Bondmärkten und die Preise in\neinzelnen Immobilienmärkten steigen.\nFrage: Und darauf miissen Sie nicht reagieren?\nAntwort: Wenn wir solche Immobilienpreisentwicklungen in\nTeilen des Währungsrauins sehen, kann die EZB das nicht\nabfedem. Denn wir machen eine einheitliche Geldpolitik fur\nzwôlf Länder. In diesem Fall muBte die nationale Regierung\neinschreiten, zum Beispiel iiber den Abbau von steuerlichen\nFôrderinstrumenten.\nFrage: Auch auf den Anstieg des Euro hat die EZB bisher reagiert. hat Gerhard\nSchrôder explizit die Interventionspolitik der japanischen\nZentralbank gelobt. Ftihlen Sie sich dadurch kritisiert?\nAntwort: Unsere Aufgabe ist es, die Preisstabilität in der\nEuro-Zone zu sichern. Diese Aufgabe erfullt die EZB mit gro-\nBem Erfolg. Trotz des Ôlpreisanstiegs haben wir es geschafft,\ndie Preissteigerungsrate nahe unserem Ziel einer Inflationsra-\nte von knapp unter zwei Prozent zu halten.\nFrage: Aber wie lange kann der Euro-Raum die Anpassungs-\nlast durch den Dollar-Verfall noch allein tragen?\nAntwort: Die Euro-Aufwertung hat fur Untemehmen und\nHaushalte sowohl Vor- als auch Nachteile. Einerseits verrin-\ngert sich zwar die preisliche Wettbewerbsfähigkeit europäi-\nscher Exporte, andererseits reduziert sich aber auch die Ko-\nstenbelastung der Untemehmen und Konsumenten, weil die\nImporte billiger werden. Drastische Verschiebungen der\nWechselkursrelation sind allerdings nicht willkommen.\nFrage: Was ist wirkungsvoller, um dagegen vorzugehen:\nZinssenkungen oder Interventionen?\nAntwort: Die Notenbanken verfugen uber ein breites Instru-\nmentarium. Dieses wird die EZB einsetzen, wenn sie den\nZeitpunkt fur richtig erachtet. Wechselkursveränderungen al¬\nlein kônnen die globalen Ungleichgewichte nicht abbauen.\nIch weise in diesem Zusammenhang auf die Erklärungen der\nG20-Partner hin, wonach jede Région ihren Beitrag leisten\nmuB, um die weltweiten Ungleichgewichte abzubauen.\nFrage: Eine schône Wunschliste. Nur nimmt sie an den Fi-\nnanzmärkten niemand mehr emst.\nAntwort: Zu den Reformen gibt es keine Alternative, um in\nEuropa die Arbeitslosigkeit und die Wachstumspotentiale zu\nmobilisieren.\nFrage: Aber das paBt doch nicht zusammen: Die Bûrger sol-\nlen den Gurtel enger schnallen, und gleichzeitig werden die\ndadurch erreichten Wettbewerbserfolge durch die Euro-Auf¬\nwertung mehr als zunichte gemacht. Da muB die EZB doch\neinschreiten?\nAntwort: Die Erfahrungen der vergangenen 30 Jahre haben\ngezeigt, daB Notenbanken sich an der Preisstabilität orientie-\nren sollten und nicht an einem bestimmten Wert des Wechsel-\nkurses. Indem die EZB niedrige Inflationsraten bei niedrigen\nZinsen sicherstellt, leistet sie ihren Beitrag fur eine dynami-\nschere Wirtschaft im Euro-Raum. Mehr sollte die Politik von\neiner Notenbank nicht verlangen. Es ist Aufgabe der Regie-\nrungen, ihre Volkswirtschaften flexibler zu machen.\nFrage: Viele Untemehmen kritisieren die weitreichende Mit-\nbestimmung von Arbeitnehmem in Deutschland. MuB sich\ndas nicht auch zugunsten von mehr Wettbewerbsfähigkeit\nändem?\nAntwort: Es kann keinen Zweifel daran geben, daB der deut-\nsche Arbeitsmarkt flexibler werden muB. Die jûngsten Fälle\nwie Opel oder Karstadt-Quelle haben aber auch gezeigt, daB\nimmer dann,\nwenn Untemehmen existenzgefährdet sind,\nhierzulande flexible Lôsungen durchaus môglich sind.\nFrage: So lange kônnen wir doch nicht jedesmal warten.\nAntwort: Richtig, deshalb ist es ja auch notwendig, daB Ar~\nbeitgeber und Gewerkschaften gemeinsam Lôsungen fmden,\ndamit intakte Untemehmen konkurrenzfahig bleiben und Ar-\nbeitsplätze sichem und schaffen kônnen.\nFrage: Gilt das auch fur die Mitbestimrnung?\nAntwort: Auch die Mitbestimrnung muB dem Wandel der Zeit\nangepaBt werden.\nFrage: Verraten Sie uns wie?\nAntwort: Wir kônnen Reformen aninahnen. Die Gestaltung\nim Détail ist aber nicht unsere Aufgabe.\nFrage: Halten Sie es fur angemessen, daB die deutsche Volks-\nwirtschaft, die rund ein Drittel der Eurozone darstellt, nur\nuber eine Stimme im EZB-Rat verfïigt?\nAntwort: Im EZB-Rat ist nicht die Zahl der Stimmen ent-\nscheidend, sondem die Argumente, die jeder einbringen\nkann. Wenn ich also eine starke Stimme haben soll, dann ist\ndie Kompetenz der Bundesbank eine unabdingbare Voraus-\nsetzung dafïir. Wir brauchen eine starke Bundesbank.", "SECTION": "interviews"}