{"AUTHOR": "SabineMauderer", "TITLE": "„Minuszinsen sind nur ein Teil der Probleme“\nInterview im Handelsblatt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.05.2019", "TEXT": "„Minuszinsen sind nur ein Teil der Probleme“\n\nInterview im Handelsblatt\n\n\n\n13.05.2019\n\n|\nSabine Mauderer\n\n\nEN\n\nDas Gespräch führten Jan Mallien und Frank Wiebe.Frau Mauderer, haben die Geldhäuser recht mit ihrer Kritik an den Negativzinsen, die die EZB erhebt?Im vergangenen Jahr haben die Banken 7,5 Milliarden Euro an Zinsen für Einlagen im Eurosystem gezahlt. Dem stehen aber Zinserträge von netto 350 Milliarden gegenüber. Außerdem haben viele Banken gerade in Deutschland hohe Kosten im Vergleich zu den Erlösen. Die Minuszinsen sind da nur ein Faktor.Wäre es dennoch eine gute Idee, die Banken mit einem sogenannten Tiering zu entlasten - also die Minuszinsen erst oberhalb eines bestimmten Freibetrags zu berechnen?Eine solche Entlastung würde ich nicht überbewerten. Entscheidender ist das anhaltende insgesamt sehr niedrige Zinsniveau. Es hatte anfangs positive Auswirkungen auf die Bankbilanzen, zum Beispiel durch die Höherbewertung von Wertpapieren im Bestand der Banken und geringere Kreditausfallrisiken. Wenn die Zinsen aber sehr lange niedrig sind, dürften die negativen Wirkungen zunehmend ins Gewicht fallen. So lassen sich die Zinsen bei Einlagen faktisch nicht unter null senken und für die von den Banken vergebenen Kredite fallen nicht mehr so hohe Erträge an. Das belastet immer mehr die Zinsmarge.Welches Signal würde ein Tiering an die Märkte senden?Fragen wie diese diskutieren wir im Euro-System. Man sollte auf jeden Fall vermeiden, dass es als Zementierung eines sehr langen Zeitraums niedriger Zinsen oder als Türöffner für weitere Zinssenkungen verstanden wird.Die EZB muss jede Maßnahme geldpolitisch begründen. Lässt sich denn beobachten, dass die Kreditvergabe bei denjenigen Banken stockt, die von einem Tiering profitieren würden?Ein Rückgang des Kreditangebots für Unternehmen und private Haushalte lässt sich zurzeit nicht erkennen. Aber das müssen wir im Euro-System natürlich über die Zeit weiter beobachten.Häufig wird gesagt, dass ein gestaffelter Einlagezins vor allem deutschen und französischen Geldhäusern helfen würde, weil sie hohe überschüssige Liquidität haben.Wir müssen immer den ganzen Euro-Raum sehen. Wer profitiert, hängt vor allem davon ab, wie das Tiering ausgestaltet wird. Also zum Beispiel, wovon ein möglicher Freibetrag abhängt.Können Sie ein Beispiel nennen?Diese Freibeträge könnten zum Beispiel über die Mindestreserve an die privaten Einlagen gekoppelt werden. Eine solche Gestaltung wäre gerade für die Banken von Vorteil, die im Euro-Raum das klassische Einlagengeschäft betreiben. Aber wir haben diese Details noch nicht ausdiskutiert. Es ist ja auch offen, ob ein Tiering-System überhaupt geldpolitisch notwendig ist.Bei den langfristigen Krediten des Eurosystems für Banken, den so genannten TLTROs, ist dagegen der Beschluss zur Neuauflage schon gefallen. Welche Wirkungen erwarten Sie?Auch dort kommt es sehr auf die Ausgestaltungsdetails an, die im Sommer festgezurrt werden. Klar ist, dass die jeweilige Laufzeit bei zwei Jahren liegt und der Zinssatz an den während der Laufzeit gültigen Hauptrefinanzierungssatz gekoppelt wird. Diese – im Vergleich zu der letzten Serie von TLTROs – marktgerechtere Ausgestaltung begrüßen wir sehr.Sprich, die Zinsen sollten nicht zu attraktiv sein. Aber zuletzt schien die Diskussion doch wieder dahin zu gehen, das Programm komfortabel für die Banken auszustatten.Die Frage ist letztlich, ob man noch einen weiteren expansiven geldpolitischen Impuls setzen will oder ob man die Banken daran gewöhnen möchte, sich wieder am Markt zu refinanzieren.    Das heißt, man hat zwar das Programm beschlossen, aber die genaue Zielrichtung ist noch offen. Welche Richtung würde die Bundesbank bevorzugen?Einen Schritt hin zu stärker marktbasierter Refinanzierung. Eventuell kann man im September ja mit einem marktnahen Zins starten und sich die Möglichkeit offenhalten, bei Bedarf etwas großzügiger zu werden, falls sich der Inflationsausblick entgegen unseren Erwartungen weiter eintrübt.Häufig wird kritisiert, dass die TLTROs vor allem italienischen Banken dazu dienen, Staatsanleihen zu kaufen.Man muss natürlich verhindern, dass falsche Anreize entstehen. Aber der hier manchmal unterstellte Automatismus stimmt so nicht: Möglichkeiten und Anreize für etwaige Mitnahmeeffekte hängen von einer Vielzahl von Faktoren ab, zum Beispiel dem Renditeniveau von Staatsanleihen oder zu welchem Grad die Bietungslimite der TLTROs ausgeschöpft wurden.Auf die Geldmärkte kommen noch weitere Herausforderungen zu: Rechnungszinssätze wie Libor, Euribor und Eonia sind wegen Manipulationen in Verruf geraten und sollen durch neue Konzepte ersetzt werden. Wann ist es so weit?Die EZB wird ab dem 2. Oktober 2019 täglich die Euro Short-Term Rate, kurz Euro-STR, veröffentlichen, die auch von der eingesetzten Arbeitsgruppe des Privatsektors als Ersatz für EONIA empfohlen wurde. Außerdem wird der Privatsektor wahrscheinlich im Sommer ein Konzept für den Nachfolger des längerfristigen Referenzzinssatzes EURIBOR vorstellen.Was bedeutet die Umstellung ganz praktisch?Sie müssen sich vorstellen, dass es Kredite und Derivate in zweistelliger Billionenhöhe gibt, die auf Grundlage dieser Zinssätze kalkuliert werden und Laufzeiten von bis zu 30 Jahren haben können. Die müssen alle umgestellt werden, das macht enorme Folgearbeiten nötig. Ich kann nur alle Banken und andere Marktteilnehmer dazu auffordern, sich rechtzeitig darauf einzustellen. Sonst fällt auf einmal die Berechnungsgrundlage weg.Müssen sich Kreditinstitute und Kapitalmärkte auch auf eine Rezession einstellen? Einige Indikatoren fielen zuletzt schwächer aus als erwartet.Ich bin gerade für Deutschland nicht so pessimistisch. Es gibt zwar Belastungsfaktoren aus dem internationalen Umfeld, aber die binnenwirtschaftlichen Auftriebskräfte sind robust. Wir haben eine extrem gute Beschäftigungssituation, signifikante Lohnzuwächse, günstige Finanzierungsbedingungen und fiskalische Impulse. Es spricht einiges dafür, dass im Laufe des Jahres die Konjunktur wieder stärker wird.Aber die Inflation ist nach wie vor niedrig. Aus den Marktdaten lässt sich ableiten, dass Investoren langfristig Raten um die 1,2 Prozent erwarten.Wir orientieren uns eher an den eigenen Schätzungen im Euro-System, und hier sind wir zuversichtlich, dass es mittelfristig wieder in Richtung Zielbereich geht. Auch die markbasierten Inflationserwartungen haben sich zuletzt übrigens wieder etwas erholt.© Alle Rechte vorbehalten. Handelsblatt", "SECTION": "interviews", "RECORD_ID": 6}