{"AUTHOR": "Ernst Welteke", "TITLE": "Der starke Euro hilft der Geldpolitik", "DATE": "9-02-2004", "TEXT": "\"Der starke Euro hilft der Geldpolitik\"\ninterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Claus Tigges\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 9. Februar 2004\nFrage: Herr Welteke, die Siebenergruppe hat übermäßige\nWechselkursschwankungen als schlecht für das Wachstum\nbezeichnet. Wie geht es nun weiter am Devisenmarkt?\nAntwort: Wir hoffen, daß die Abschlußerklärung von diesem\nWochenende, die ja auch \"ungeordnete Kursbewegungen\" als\nmöglichen Wachstumsdämpfer nennt, zur Beruhigung an den\nMärkten beiträgt. Es ging uns danrm, die Irritationen, die es\nnach dem vergangenen G-7-Treffen in Dubai im September\ngab, auszuräumen.\nFrage: hat\nder Euro Großteil\nder Dollar-\nAbschwächung getragen. Schadet der aktuelle Euro-Kurs der\ndeutschen Wirtschaft?\nAntwort: Die Folgen für die europäische und auch für die\ndeutsche Wirtschaft sind lücht so groß, wie die Aufgeregtheit\nes bisweilen vermuten läßt. Es ist weniger das Wechselkursni¬\nveau,\nes sind vielmehr große Kursschwankungen, die die von und beeinträchtigen und dem Wachstum schaden können.\nFrage: Ist im Kreis der Siebenergruppe über eine mögliche\nZinssenkung im Euroraum diskutiert worden mit dem Ziel,\neinen weiteren Höhenflug des Euro zu verhindern?\nAntwort: Nein. Es ist ja auch allgemein bekannt, daß die\nEuropäische Zentralbank kein Wechselkursziel verfolgt und\nder Euro-Kurs nur insoweit eine Rolle spielt, als sich Folgen\nfür die Preisstabilität ergeben. In diesem Zusammenhang\nsollte nicht übersehen werden, daß ein starker Euro der\nGeldpolitik durchaus forderlich ist. Ein hoher Außenwert der\nWährung unterstützt uns im Bemühen, die Inflation niedrig zu\nhalten. Ist der Euro stark, können wir die Zinsen länger\nniedrig halten.\nFrage: Die G-7 hat Argentinien ungewohnt scharf kritisiert\nund zur Verwirklichung der mit dem Internationalen Wäh¬\nrungsfonds (IWF) vereinbarten Reformen aufgefordert. War\ndas notwendig?\nAntwort: Es war an der Zeit, die diplomatischen Samthand¬\nschuhe auszuziehen. Angesichts der Politik der argentini¬\nschen Regierung galt es, dem IWF den Rücken zu stärken.\nDer Gouverneur der Bank von Kanada, David Dodge, hat\ndeutlich gemacht, daß im Streit mit Argentinien um die\nnotwendigen Reformen die Reputation des IWF als Institution\nauf dem Spiel steht. Damit hat er recht.", "SECTION": "interviews"}