{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Es muss noch viel gescheher", "DATE": "28-03-2015", "TEXT": "\"Es muss noch viel gescheher\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Sturm\nEuro am Sonntag, Mùnchen, vom 28. März 2015\nFrage: Seit dem Beschiuss der EZB, Staatsanleihen zu kau-\nfen, steigen Aktien rasant. Der DAX knackt Rekord um\nRekord. Sehen Sie schon eine Aktienblase?\nAntwort: Wir erleben eine Kombination aus niedrigen Zin-\nsen, hoher Liquidität, niedriger Inflation und relativ gerin-\ngen Kursschwankungen. Dieser Cocktail ist nicht ungefähr-\nlich.\nEr kann zum Beispiel zu einer Jagd nach Rendite\"\nfùhren. Um noch ein wenig Rendite zu erzieien, legen In-\nvestoren riskanter an - etwa in risikoreiche Unternehmens-\nanleihen niedriger Qualität. In der Vergangenheit hat man\ngesehen, dass in einem solchen Umfeld Preisblasen ent-\nstehen kônnen, zum Beispiel am Aktien- oder Immobilien-\nmarkt. Zudem kônnen niedrige Schwankungen ein falsches\nGefuhl der Sicherheit hervorrufen. Manche Investoren ver-\nleitet das dazu, auf die Absicherung ihrer Anlagen teilweise\noder komplett zu verzichten.\nFrage: Als Risiko sehen Experten steigende Zinsen in den\nUSA. Jùngst hat die amerikanische Notenbank Fed Investo¬\nren darauf eingestellt, dass sie die Zinsen anheben wird.\nVieie erwarten Turbulenzen bei Anleihen, da bei steigen-\nden Zinsen die Kurse alter Bonds falien dïirften. Wie sehen\nSie das?\nAntwort: Ich kommentiere die Geidpolitik anderer Noten-\nbanken nicht. Eins ist aber klar: ändern sich Zinsen abrupt\nund stark, entstehen Risiken. Grofèe Investoren sichern sich\ndagegen ab. Fur Kleinanleger ist das schwieriger. Es gilt fur\naile Währungsräume, dass Zinsen nicht nur falien kônnen,\nsondern irgendwann wieder steigen werden - auch hierzu-\nlande. Man sollte sich nicht zu sehr an ein bestimmtes Zins-\nniveau gewôhnen.\nFrage: Auch die Bundesbank ist an den Anleihemärkten\nengagiert. Sie kauft ira Auftrag der EZB bis 2016\nBun-\ndesanleihen fùr rund 190 Milliarden Euro. Einige Papiere\nhaben aber eine négative Rendite. Wer kommt fur Verluste\nauf?\nAntwort: Die nationalen Notenbanken im Euro-Raum set-\nzen das EZB-Programm um, indem sie Anleihen aus ihren\njeweiligen Fleimatlëndern kaufen. Dabei ne'nmen sie Aus-\nfallrisiken auf die eigene Bilanz.\nDie Bundesbank kauft\nBundesanleihen, aber auch Papiere von Fôrderbanken. Wir\nkônnen Papiere mit negativer Rendite erwerben, sofern\ndiese nicht unterhalb des Einlagensatzes der EZB von der-\nzeit minus 0,2 Prozent liegt. Bundesanleihen haben ja aktu-\nell bis zu einer Laufzeiî von sieben Jahren eine négative\nRendite. Es gibt aber auch Papiere mit längerer Laufzeit.\nFrage: Die Verluste kônnten laut Medienberichten'im mitt-\nleren dreistelligen Millionenbereich liegen. Steht die Bun¬\ndesbank im Fall von Verlusten dafur gerade?\nAntwort: Der EZB-Rat hat noch nicht abschIiefSend gere-\ngelt, wie die monetären Einkommen aus dem Ankaufpro-\ngramm fùr Staatsanleihen geteiit werden sollen.\nFrage: Findet die Bundesbank denn genug Bundesanleihen\nfùr ihre Käufe? Gut verzinste Altanleihen durfte kaum je-\nmand verkaufen\n...\nAntwort: Meine Kollegen erwarten, dass einige Flaltervon aus geschaftspolitischen oder regulatori¬\nschen G\nnrien nicht zum Verkauf bereit sind - zum Bei¬\nspiel Versicherungen oder Pensionsfonds. Andere dùrften\nihre Bestände bereitwilliger anbieten. Bisher konnten wir\ndie Käufe jedenfalls problemlos tätigen.\nFrage: A!s Bundesbankvorstand sind Sie fùr Banken und\nFinanzaufsicht verantwortlich. Zuletzt haben Sie dafur plä-\ndiert,\nStaatsanleihen kunftig nicht mehr als risikofreie\nAnlagen zu behandeln. Warum?\nAntwort: Bislang mussen Banken fùr Staatsanleihen kaum\noder gar kein Eigenkapital vorhalten. Dabei hat die Euro-\nkrise gezeigt, dass die Papiere beileibe nicht risikofrei sind.\nDie enge Verbindung von Banken und Staaten hat die Krise\nverschërft. Haben Banken viele Staatsanleihen in den Bù-\nchern und kommen Staaten in Schwierigkeiten, wackeln\nauch Banken.\nDas Bewusstsein,\ndass Staatsanleihen Bankbilanzen nicht risikofrei sind, ist immens gestiegen.'\nFrage: Wann kônnte es zur Neubehandlung von Staats¬\nanleihen kommen?\nAntwort: Der Baseler Ausschuss hat angekùndigt, die bis-\nherige Praxis zu uberprufen. Ich bin zuversichtlich, dass wir\nbis zum Ende meiner Amtszeit in rund drei Jahren zu einer\nersten Ùbereinkunft kommen kônnen. Das bedeutet aber\nnoch lange nicht, dass dann die Umsetzung vollzogen ist.\nFrage: Strengere Vorschriften fur Staatsanleihen wurde die\nFinanzierung von Staaten in Europa verteuern. Welche Fol-\ngen hätte das?\nAntwort: Klar ist, dass schärfere Eigenkapitalvorschriften Staatsanleihen\nlangere Ûbergangsfristen\nbrauchen.\nVermutlich wurden neben Banken als Kaufer von Staats¬ andere\nMarktteilnehmer treten.\nIn jedem wurde eine Unterlegung von Staatsanleihen mit Eigenkapi-\ntal Anreize fur Banken schaffen, sich noch genauer zu\nuberlegen, in was sie investieren, und ihre Bilanz weniger\nzu hebeln. Auch Staaten mùssten solider wirtschaften: Je\nniedriger ihre Risiken sind, desto geringer sind die Risiko-\naufschläge fur ihre Anleihen, und desto niedriger wäre\nauch die Eigenkapitalunterlegung bei Banken. Dann kônn-\nten sich Staaten wiederum leichter finanzieren.\nFrage: Was haben die Aufseherweltweitseitder Finanzkrise\nerreicht? Was betrachten Sie als grôRten Erfolg?\nAntwort: Es wurden nicht nur die Eigenkapitalanforderun-\ngen fur Banken verscharft und damit die Menge und die\nQualität des Eigenkapitals im System deutiich erhoht. Wir\nhaben auch erstmals globale Mindestanforderungen an\ndie Liquidität gestellt. In der Finanzkrise war es ja in erster\nLinie fehlende Liquidität und nicht unbedingt fehlendes\nEigenkapital, das Banken scheitern lied. Aufêerdem hat sich\ndas Risikobewusstsein im Bankensektor verandert. Dinge,\ndie vor der Finanzkrise als Kavaliersdelikt galten, werden\nheute viel kritischer gesehen. Fruher herrschte oft der Ge-\ndanke, dass ailes erlaubt ist, was nicht explizit verboten ist.\nDas wird von der Ôffentlichkeit nicht mehr akzeptiert. Es\nist ein grundsatzlicher Kulturwandel im Gange.\nFrage: Glauben Sie, dass der Kulturwandel der Banken ab-\ngeschlossen ist?\nAntwort: Nein, am Kulturwandel mussen die Banken wei-\nterarbeiten - zumindest einzelne Institute, denn viele Ban¬\nken haben sich ja immer vernunftig verhalten. Man sollte\nnicht aile Banken in einen Topf werfen. Wir brauchen star-\nke Banken fùr unsere Volkswirtschaft. Die Branche leidet\ndarunter, dass es innerhalb einiger weniger Institute ein¬\nzelne schwarze Schafe gab und môglicherweise auch noch\ngibt. Eine Minderheit hat es so ubertrieben, dass die ganze\nBranche in Verruf geraten ist.\nFrage: Zuletzt haben Sie sich gegen den Ruf von Bankern\nnach einer Regulierungspause gewehrt. Warum?\nAntwort: Naturlich ist die klassische Reaktion dèr Banken:\nRegulierung ja, aber bitte nicht bei mir. Als ich noch Banker\nwar, habe ich Regulierung zwar eingesehen, Regulierer\naber nicht immer umarmt. Ich will die Kosten der Banken\nfùr die Regulierung gar nicht kleinreden. Man darf aber aus\nBankensicht die eigenen Kosten nicht isoliert betrachten.\nDie Kosten, die die Finanzkrise der Gesellschaft aufgebur-\ndet hat, waren massiv. Wir mussen die grofêen, offenen\nThemen der Regulierung abschlieflen, bevor wir uns eine\nPause gônnen kônnen.\nFrage: Woran hakt es denn noch?\nAntwort: Leider gibt es noch keine endgùltige Lôsung fùr\ndas \"Too big to faiP'-Problem. Wenn sehr grofêe Banken\nscheitern, kann das einen Dominoeffekt auslôsen und das\nganze Finanzsystem in Schieflage geraten. 2014 haben die\nG20-Staaten beschlossen, hôhere Anforderungen an das\nverlustabsorbierende Kapital systemrelevanter Banken zu\nstellen - gerade fur den Fall einer Abwicklung.\nFrage: Was bringt das?\nAntwort: Das soll dafùr sorgen, dass Eigentùmer und Gläu-\nbiger der Banken haften und nicht der Steuerzahler. Dieses mussen wir môglichst noch dieses Jahr abschlie-\nISen. Zudem mùssen Schattenbanken starker beobachtet\nund gegebenenfalls mehr reguliert werden. Je strenger die\nRegulierung der Banken, desto grôfêer der Anreiz, in weni¬\nger regulierte Bereiche auszuweichen. Hier muss noch viel\ngeschehen. Sonst haben wir die Banken zwar sicherer ge-\nmacht, aber die Risiken nur in einen anderen Bereich des\nFinanzsystems verschoben. Und drittens fehlt noch eine\nangemessene Regulierung der Derivatemarkte. Diese drei\nThemen betreffen längst nicht aile deutschen Banken, aber\nmehr als eine.", "SECTION": "interviews"}