{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Die Lehren aus der Krise", "DATE": "15-10-2007", "TEXT": "Die Lehren aus der Krise\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon N. Bastian und M. Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 15. Oktober 2007\nDie Bundesbank zieht eine Zwischenbilanz der Finanzmarkt¬\nkrise. Eine breitere Erfassung von Bankenrisiken und eine\ngrößere Transparenz auf den Verbriefungsmärkten sollten\nkünftig das Vertrauen in die weltweiten Finanzmärkte stärken,\nsagte der Vizepräsident der Bundesbank, Franz-Christoph\nZeitler, dieser Zeitung. Er ist seit Mai im Vorstand für die\nBankenaufsicht zuständig. Seine Einschätzungen werden im\nKreditgewerbe mit Spannung erwartet.\nDie seit Ende Juli kriselnden internationalen Finanzmärkte\nsieht der Bankenexperte in einem \"schrittweisen Normalisie-\nrungsprozess\". Es gebe \"Anzeichen der Zuversicht\", auch\nwenn noch mit Rückschlägen gerechnet werden müsse. Im¬\nmerhin fänden etwa an den Verbriefungsmärkten, die vor ei¬\nnigen Wochen noch komplett lahmgelegt waren, schon wie¬\nder rund 80 Prozent der auslaufenden Schuldverschreibtmgen\n(commercial papers, CPs) Anschlussfinanzierungen. Zudem\nsei das Wachstum der realen Wirtschaft intakt und robust. Mit\ngut zwei Prozent werde die Wachstumsrate in Deutschland\n2008 wieder über dem Potenzial liegen.\nAls Antwort auf die Finanzmarktturbulenzen schlägt Zeitler\nunter anderem vor, die Liquiditätslinien einzelner Banken an\naußerbilanzielle Zweckgesellschaften künftig der Höhe nach\nzu begrenzen. Damit sollen Klumpenrisiken vermieden wer¬\nden. Über solche milliardenschwere Liquiditätszusagen wa¬\nren unter anderem die Industriebank IKB und die Sachsen LB\ngestolpert und mussten gerettet werden.\nBisher sei die sogenannte Großkreditgrenze durch die Verga¬\nbe von Liquiditätslinien an mehrere Zweckgesellschaften re¬\nlativ leicht zu vermeiden gewesen, sagte Zeitler. Um gleiche\nWettbewerbsbedingungen sicherzustellen, müsse eine Neu¬\nregelung europaweit gelten. Die EU-Kommission wolle den\nVorschlag für die Weiterentwicklung der europäischen Ban¬\nkenrichtlinie aufgreifen. Großkredite sind Ausleihungen, die\nzehn Prozent des haftenden Eigenkapitals der kreditgebenden\nBank übersteigen, Sie müssen gemeldet und ab 25 Prozent\ngenehmigt werden.\nDass sich die Aufseher der Risiken durch die Zweckgesell¬\nschaften bewusst gewesen sind, zeige ein Blick in die neuen\nEigenkapitalregeln Basel II, sagte Zeitler. Nach dem ab 2008\ngeltenden Regelwerk müssen Liquiditätslinien an diese Ge¬\nsellschaften mit Eigenkapital unterlegt werden. Zu begrüßen\nsei auch die neue Regelung, dass unteijährige Kreditzusagen,\ndie also bis zu 364 Tage laufen, künftig mit Eigenkapital zu\nunterlegen seien. Bisher hätte dies umgangen werden können.\nEinige der Regelungen nach Basel II sollten Zeitler zufolge\nallerdings im Licht der jüngsten Erfahrungen überprüft wer¬\nden - etwa ob es ausreiche, ein mit AAA bewertetes Portfolio\nnur mit einem Risikogewicht von 20 Prozent der Liquiditäts¬\nlinie an eine Zweckgesellschaft anzusetzen.\nFür prüfungsbedürftig hält Zeitler zudem, ob nicht auch wi¬\nderrufliche Kreditzusagen anders als bisher vorgesehen in\ngewissem Umfang mit Eigenkapital unterlegt werden sollten.\nSchließlich könnten Reputationsgründe oder weitere Ge¬\nschäftsbeziehungen mit dem Kunden eine Bank dazu veran¬\nlassen, die Kreditzusage aufrechtzuerhalten, auch weim sie\nsie rechtlich kündigen könnte. Auch dass in einigen Ländern\nLiquiditätslinien bei Marktstörungen nicht mit Eigenkapital\nunterlegt werden müssen, sollte laut Zeitler überdacht wer¬\nden. Diese Punkte würden derzeit im Baseler Bankenaus-\nschuss diskutiert.\nDie Ratingagenturen sollten Zeitler zufolge zu größerem Ver¬\ntrauen an den Märkten beitragen, indem sie künftig mehr In¬\nformationen über die Art und Qualität der Forderungen geben,\ndie den verbrieften Produkten zugrunde liegen. \"Im Augen¬\nblick haben die Investoren oft den Eindruck, dass sie nicht\ngenau wissen, was sich hinter einem AAA-Rating eines Port¬\nfolios verbirgt.\" Vor allem durch die mehrfach gestaffelte Ver¬\nbriefung, bei der bereits verbriefte Produkte erneut verbrieft\nwerden, entstehe ein Mangel an Transparenz, dem die Rating¬\nagenturen mit mehr Informationen in standardisierter Form\nbegegnen sollten.\nAn die Kreditinstitute appelliert Zeitler, das Vertrauen zu stär¬\nken, indem sie für die Bewertung ihrer Aktiva echte Markt¬\nwerte ansetzen. Wo dies etwa aufgrund illiquider Märkte nicht\nmöglich ist, müssten modellbasierte Werte angenommen wer¬\nden. Die Prüfung dieser Annahmen sei primär Sache der Wirt-\n•\"DEUTSCHE\nSchaftsprüfer. \"Endgültige Klarheit werden erst die Jahresab¬\nschlüsse der Banken bringen, denn nur diese sind auch zu\ntestieren\", sagte der Bundesbankvize.\nNach Ansicht des Aufsichtsexperten sind Finanzkrisen durch\nRegulierung nicht vollständig zu verhindern, da Regulierung\nimmer auch Anreize zur Umgehung, also \"Regulierungs¬\narbitrage\" schaffe.\nZeitlers Zurückhaltung in der Regulierung zeigt sich auch bei\nden Hedgefonds. \"Eine internationale Reglementierung wür¬\nde wenig bringen\", sagte der Bundesbanker. Er fordert statt¬\ndessen \"als Grundlage für Marktdisziplin\" einen Verhaltens¬\nkodex für die Branche, der etwa Standards setzt für das Risi¬\nkomanagement, Portfoliokonzentration,\nLiquiditäts¬\nstandards und den Anteil an Fremdfinanzierung. Die Chancen\nfür die weltweite Umsetzung einer solchen Selbstverpflich¬\ntung seien mit der Finanzkrise gestiegen.\nDen freiwilligen Verhaltenskodex, den 14 große europäische\nHedgefonds in der vergangenen Woche vorgelegt haben, will\ndie Bundesbank prüfen. Bankenkreise gehen davon aus, dass\nder britische Vorschlag mit den Vorstellungen der Amerikaner\nfür einen freiwilligen \"Code of Conduct\" verschmolzen wird.\nIn den USA hat die \"President's Working Group on Financial\nMarkets\" Ende September zwei Arbeitsgruppen mit Investo¬\nren und Fondsmanagem eingesetzt. Sie sollen bis Februar\n2008 einen \"Best-Practices-Katalog\" für die Hedgefonds-\nBranche erarbeiten.\nAuszüge aus\nPresseartikeln Nr. 44\n17. Oktober 2007\nFür eine zentrale europäische Bankenaufsicht sieht Zeitler\nkeine Notwendigkeit. Gerade die jüngsten Erfahrungen hät¬\nten gezeigt, dass die Bankenaufsicht schnell vor Ort und in\ndirektem Kontakt zu den Kreditinstituten handeln müsse.\nDas internationale Netzwerk der Bankenaufseher müsse al¬\nlerdings gestärkt werden. Ein solches Netzwerk sei auch des¬\nhalb die richtige Antwort auf global agierende Banken, weil\neine europäische Aufsicht an den EU-Grenzen ende, mehr\nBürokratie sowie längere Berichts- und Entscheidungswege\nschaffe.\nZeitler erteilt damit den großen Geschäftsbanken eine klare\nAbsage, die seit Jahren eine europäische Aufsicht fordern.\nDem Bankenverband schwebt dabei allerdings keine Super-\nbehörde in Brüssel vor, sondern ein \"System der europä¬\nischen Aufsichten\", ähnlich dem Europäischen System der\nZentralbanken (ESZB) in der Geldpolitik.\nDie Finanzmarktturbulenzen zeigen für Zeitler allerdings\nauch Positives: So habe sich die viel kritisierte zweispmige\nBankenaufsicht in Deutschland - also die Zuständigkeit der\nBundesanstalt für Finanzmarktaufsicht (BaFin) imd der Bim-\ndesbank - bewährt. \"Es hat sich gezeigt, wie wichtig die Mit¬\nwirkung der Notenbanken an der Bankenaufsicht ist\", sagte\ner. Durch den immittelbaren Zugang zu den für die Aufsicht\nnotwendigen Infonnationen der Banken hätte das Eurosys¬\ntem schnell auf die Liquiditätserfordemisse reagieren kön¬\nnen.", "SECTION": "interviews"}