{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Spanien zeigt, wie es geht", "DATE": "13-04-2011", "TEXT": "\"Spanien zeigt, wie es geht\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Martin Greive\nDie Welt, Berlin, vom 13. April 2011\nFrage: Herr Nagel, was sind für Sie die großen Lehren aus\nder Finanzkrise?\nAntwort: Als Erstes, wie wichtig unabhängige Notenbanken\nsind. Nur sie können frei von allen Interessen Regierungen\nberaten, wie sie eine solche Krise bekämpfen können. Die\nzweite große Lehre ist: Man sollte bei jedem Finanzprodukt\ngenau hinschauen, welche Risiken die Anlage birgt. Das gilt\nnicht nur für Notenbanken und Aufsichtsbehörden, sondern\nauch für den normalen Anleger und diejenigen, die Finanz¬\nprodukte konstruieren.\nFrage: Sind Anleger nun vorsichtiger?\nAntwort: Einige Anleger, aber auch große Investoren, haben\ndurch die Krise schmerzhafte Verluste erlitten. Sie werden\nwohl künftig verstärkt selber Risiken einschätzen und sich\nweniger auf externe Urteile von vermeintlichen Experten ver¬\nlassen. Da hat sich schon was getan. Auf der anderen Seite\ndürfen wir nicht vergessen, aus den Krisenlektionen auch\nKonsequenzen zu ziehen. Alles andere wäre die Saat für die\nnächste Krise.\nFrage: Was für Konsequenzen meinen Sie?\nAntwort: Anleger handeln nicht immer rational, sondern nei¬\ngen zu Übertreibungen, das hat die Krise gezeigt. Ein solches\nHerdenverhalten kann verheerende Kettenreaktionen auslö¬\nsen und die Systemstabilität gefährden. Die Rechnung zahlen\ndann teilweise Unbeteiligte. Deshalb muss die Finanzstabili¬\ntät strenger überwacht werden, was inzwischen auch ge¬\nschieht. Genauso müssen wir die Risiken innovativer Finanz¬\nprodukte im Griff behalten. Nehmen Sie den Hochfrequenz¬\nhandel. bei dem PCs automatisch Käufe und Verkäufe in\nMillisekunden abwickeln. Das ist eine sinnvolle Finanzinno¬\nvation. Wenn aber ein Computerfehler die Aktienkurse zum\nEinstürzen bringen kann und daraus systemische Risiken er¬\nwachsen, müssen wir Barrieren einbauen, um solche Risiken\nzu begrenzen.\nFrage: In welcher Verfassung befinden sich die Finanzmärk¬\nte derzeit?\nAntwort: Wir stecken gegenwärtig in einer Übergangsphase.\nWir sehen Verbesserungen auf vielen Marktsegmenten und\nin der Realwirtschaft. Die Katastrophe in Japan hat aber ge¬\nzeigt, dass die Verunsicherung noch immer groß ist.\nFrage: Kam die Zinserhöhung der Europäischen Zentralbank\n(EZB) für die schwachen Banken zu früh?\nAntwort: Die Zinserhöhung ist gerechtfertigt, da wir gegen¬\nwärtig im Euro-Raum einen gefestigten konjunkturellen\nAufschwung erleben, Preisrisiken bestehen und der Zinssatz\nvon ein Prozent ein Krisenniveau reflektierte. Auch die Lage\nam Bankenmarkt hat sich in den vergangenen Monaten er¬\nkennbar stabilisiert.\nFrage: Viele Finanzhäuser hängen aber am Tropfder EZB, da\nandere Banken ihnen kein Geld leihen. Wie wollen Sie diese\nAbhängigkeit beenden?\nAntwort: Die Notenbanken haben in den vergangenen Jahren\ngroße Rücksicht auf die Marktlage genommen. Die Geldpoli¬\ntik hängt aber nicht von der Lage einzelner Banken ab, son¬\ndern von der Preisentwicklung. Deshalb liegt es an den Insti¬\ntuten selbst, ihr Geschäftsmodell zu verbessern und sich aus\nihrer Abhängigkeit zu befreien. Zudem ist die Finanzpolitik\nin den Mitgliedsländern gefordert, die nationalen Bankensys¬\nteme solide aufzustellen. Dies kann nicht die Aufgabe der\nGeldpolitik sein. Alle Akteure müssen sich im Klaren sein,\ndass die EZB die Anforderungen für die Ausgabe von Geld\njederzeit wieder verschärfen kann.\nFrage: Die EZB hat während der Krise Staatsanleihen aufge¬\nkauft. Bereitet Ihnen diese Politik keine Sorgen?\nAntwort: Es wäre unredlich zu verschweigen, dass im Zuge\nder Finanz- und Schuldenkrise der Risikogehalt der geldpoli¬\ntischen Operationen zugenommen hat. Dies ist in einer Fi¬\nnanzkrise auch nicht gänzlich zu vermeiden. Mit dem Ende\nder akuten Krisensymptome wird es jedoch umso notwendi¬\nger, die Krisenmedikation zurückzuführen. In diesem Zu¬\nsammenhang ist ebenfalls zentral, dass die jeweiligen Ver¬\nantwortlichkeiten der Geldpolitik und der Finanzpolitik klar\ngetrennt werden.\nFrage: Die Finanzmärkte rechnen fest mit einer Umschul¬\ndung Griechenlands.\nAntwort: Es wird von einigen so getan, als sei eine Umschul¬\ndung Griechenlands alternativlos. Das ist aber nicht so. Die Be¬\nvölkerungen der Länder entscheiden letztlich, ob sie bereit sind,\ndie Belastungen aus den aufgenommenen Schulden zu tragen.\nHierzu haben sich die Regierungen ausdrücklich verpflichtet\nund der IWF, die EU-Kommission und die EZB, die eine Mis¬\nsion in den Ländern durchgeführt haben, halten die Ziele der\nProgramme für erreichbar. Auch in der Vergangenheit haben\nLänder sehr hohe Schuldenquoten ausgewiesen, ohne Insolvenz\nanzumelden. Wenn Griechenland, Irland oder Portugal ihre\nHaushalte in Ordnung gebracht haben, können sie ohne Um¬\nschuldung die Rückkehr an die Kapitalmärkte schaffen.\nFrage: Die Euro-Partner haben die Zinskonditionen für Grie¬\nchenland gelockert. Setzt eine solche Politik nicht den Fehlan¬\nreiz, dass Länder anstatt zu sparen unter den Schirm flüchten?\nAntwort: Hierdurch wird die Hemmschwelle zur Inanspruch¬\nnahme der Rettungsprogramme in der Tat gesenkt, und die\nAnreize zur Rückkehr an den Kapitalmarkt werden verrin¬\ngert. Der Aufschlag ist zudem nun deutlich niedriger als bei\nvergleichbaren IWF-Krediten - obwohl diese vorrangig und\ndamit weniger risikobehaftet sind. Die hilfesuchenden Län¬\nder müssen allerdings strenge Sparauflagen erfüllen. Es gibt\ndaher keinen Anreiz für sie, freiwillig unter den Schirm zu\nschlüpfen.\nFrage: In Portugal ist ein sanftes Sparprogramm gescheitert,\nkurz darauf schlüpft das Land unter den Rettungsschirm.\nDiskreditiert ein solches Vorgehen nicht die. Sparprogramme\nanderer Länder?\nAntwort: Auch in Portugal ist ein Programm gegen harte Auf¬\nlagen Voraussetzung für die Gewährung von Hilfen. Deshalb\nmuss in Portugal die Erkenntnis reifen, dass eine nachhaltige\nHaushaltskonsolidierung in Verbindung mit umfangreichen\nStrukturreformen mittelfristig zum Wohle des Landes ist,\nauch wenn dies kurzfristig mit Härten verbunden ist. Spanien\nzeigt doch wie es gehen kann, dies sollte Ansporn für andere\nLänder sein.\nFrage: Wird die Zinserhöhung die Sparpläne der Krisenstaa¬\nten behindern?\nAntwort: Die Geldpolitik im Eurosystem orientiert sich\nallein am Ziel der Preisstabilität und deshalb war die Ent¬ des EZB-Rates folgerichtig. Die Geldpolitik\nstützt aber auch mit dem nunmehr höheren Zinsniveau die\nWirtschaftsentwicklung in den genannten Ländern. Im\nÜbrigen wäre ein geldpolitisches Nichthandeln am Ende\nfür alle teurer.", "SECTION": "interviews"}