{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Der Steuerzahler darf nicht noch mal für Banker haften", "DATE": "18-05-2014", "TEXT": "\"Der Steuerzahler darf nicht noch mal für Banker haften\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Georg Meck\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 18. Mai 2014\nFrage: Herr Dombret, ein Investmentbanker wird oberster\nBankenaufseher. Was läuft da schief?\nAntwort: Bisher noch nichts, schließlich bin ich erst ein\npaar Tage in dieser Funktion. Aber im Ernst: Meine Zeit als\nInvestmentbanker ist seit mehr als vier Jahren vorbei. Im\nÜbrigen ist es vielleicht gar nicht so schlecht, wenn jemand\nBankenaufseher wird, der sich In Banken auskennt und frü¬\nher einmal selbst beaufsichtigt wurde. Zudem müssen Sie\nberücksichtigen: Zur Krise haben fürwahr nicht alle Banken\nbeigetragen, sondern nur einige wenige, und in diesen\nBanken wiederum nicht alle Banker, sondern nur eine Min¬\nderheit.\nFrage: Heute behaupten alle Banker, die Zeit des Zockens\nsei vorbei: Werden wir schon wieder belogen?\nAntwort: Wenn Sie als Zocken den Eigenhandel verstehen,\ndass Banken also auf eigene Rechnung spekulieren, dann\nsollte dies zum größten Teil der Vergangenheit angehören.\nAufseher und Regulierer achten sorgfältig darauf, wie Ban¬ mit ihrem Kapital und ihrer Reputation umgehen.\nHeutzutage beschäftigt alle die Sorge: Wie kann das Ver¬\ntrauen zurückgewonnen werden, das in der Krise verloren¬\ngegangen Ist?\nFrage: Wohl kaum durch Moralisiererei und das penetrante\nGerede vom Kulturwandel.\nAntwort: Ein Kulturwandel ist aber richtig und bei einigen\nBanken auch überfällig. Eine falsche Kultur war ein wesent¬\nlicher Grund dafür, dass bei diesen Banken so vieles schief¬\ngelaufen ist. Gesetzgeber und Aufseher allein werden den\nKulturwandel in diesen Banken nicht hinbekommen. mich gilt, was schon Seneca gesagt hat: \"Was das Gesetz\nnicht verbietet, das verbietet der Anstand.\" Viele haben\nsich daran gehalten, aber leider nicht alle.\nFrage: Was genau liegt im Argen mit der Kultur?\nAntwort: Es fängt an mit einem wichtigen Anreizsystem,\num Risiken einzugehen - der Bezahlung der Banker. Dazu\nkommt der Umgang mit Risiken, also die Frage, welche Ge¬\nschäfte wirklich dem Kunden dienen oder nur der Bank.\nUnd schließlich: Waren die Renditeerwartungen zu hoch?\nFrage: 25 Prozent Rendite sind umso leichter zu schaffen,\nje weniger Eigenkapital man dafür einsetzt.\nAntwort:\nDas ist der springende Punkt: Je stärker eine\nBank sich über Schulden finanziert, desto stärker der An¬\nreiz zu riskantem Handeln. Wie riskant die Geschäfte tat¬\nsächlich waren, zeigt sich oft erst hinterher, wenn die Krise\nda ist.\nFrage: Halten wir fest: Die nächste Krise kommt bestimmt?\nAntwort: Krisen wird\nes immer wieder geben, ich frage\nmich nur: Müssen sie wieder so tiefe Spuren hinterlassen?\nMüssen sie so häufig kommen? Und wie kann man sich\nbesser dagegen wappnen?\nFrage: Wir Steuerzahler wollen vor allem nicht wieder die\nRechnung für die Banken bezahlen.\nAntwort: Genau das ist das Ziel. In der Vergangenheit ist\ndie Marktwirtschaft teilweise außer Kraft gesetzt worden.\nÜberall in der Wirtschaft gilt: \"Wer den Nutzen hat; muss den\nSchaden tragen.\" Davon\nausgenommen sind\naber Banken, wenn sie zu groß und zu wichtig sind, um zu\nscheitern. Das ist nicht akzeptabel.\nFrage: Braucht es folglich eine bessere Aufsicht? Müssen\ndie Bankenaufseher die besseren Banker sein?\nAntwort: Nein, das sollten sie erst gar nicht versuchen.\nBanker und Aufseher haben unterschiedliche Rollen. Auf¬\nseher handeln im öffentlichen Interesse, Banken wollen müssen Gewinne erwirtschaften. Ist:\nBanker wie Aufseher sollten immer nach bestem Wissen\nund Gewissen handeln.\nFrage: Ist das nicht selbstverständlich?\nAntwort: Durchaus, aber eine Gefahr ist zum Beispiel, dass\nsich die Aufseher so sehr mit den Banken identifizieren,\ndass sie deren Interessen zu stark gewichten und mögli¬\ncherweise die Risiken gar nicht erkennen oder zu spät. Dies\ndarf nicht passieren. Es ist übrigens auch nicht Aufgabe der\nAufsicht, jede Bank auf immer und ewig am Leben zu er¬\nhalten: Besseren sich durch, die Schlechten\nscheiden aus dem Markt aus - dieser Grundmechanismus\nder Marktwirtschaft muss auch für Banken gelten.\nFrage: Das ist Im Moment nicht so?\nAntwort: Wir dürfen uns mit der Situation jedenfalls nicht\nzufriedengeben.\nNoch immer profitieren große Banken\nvon einer impliziten Staatsgarantie. Das bestätigen auch\nStudien von IWF und OECD: Diese Banken sind in den Au¬\ngen der Märkte kreditwürdiger, weil der Staat sie im Zwei¬\nfel nicht fallenlässt. Um dies zu ändern, müssen wir Mecha-\nnismen schaffen, damit auch große, vernetzte Banken ab¬ werden\nkönnen, die des\nFinanzsystems zu gefährden.\nFrage: Warum dauert das alles so lange? Lehman Brothers\nkollabierte im Jahr 2008.\nAntwort: Ich bin mit dem Tempo der Reformen auch nicht\nzufrieden, aber wir arbeiten mit Hochdruck daran. Das ers¬\nte vorbeugende Mittel besteht darin, die Widerstandskraft\nder Banken zu erhöhen - durch höhere Kapitalpuffer zum\nBeispiel. Und hier ist seit 2008 vieles passiert, denken Sie\nnur an die neuen Eigenkapitalregeln nach Basel III.\nFrage: Die simpelste Methode wäre es, den Banken mehr\nEigenkapital vorzuschreiben: 30 statt 3 Prozent.\nAntwort: Banken würden dadurch sicherer, das Ist wahr\n-\ndies hätte aber negative Folgen für die Finanzierung un¬\nserer Wirtschaft. Bei dieser Debatte geht es ganz verein¬\nfacht darum, ob die Höhe der Eigenkapitalanforderungen\nunabhängig vom Risiko des einzelnen Geschäfts sein soll\noder ob für jedes Geschäft unterschiedliche Eigenkapi¬\ntalanforderungen gelten sollen, je nach Risiko des Ge¬\nschäfts. Im Kern geht es um komplexe Regeln versus ein¬\nfache Regeln.\nFrage: Ich bin für einfache Regeln.\nAntwort: Einfach ist sehr attraktiv - aber einfach ist nicht\nimmer fair. Als in England der Fußball erfunden wurde, gab\nes eine einzige Regel: Für ein Foul gibt es einen Freistoß.\nErst mit der Zeit hat sich das Regelwerk weiterentwickelt:\nIst es ein schweres oder ein leichtes Foul? Dann gibt es eine\nGelbe Karte oder sogar einen Platzverweis. Passiert das\nFoul im Strafraum, gibt es Elfmeter. Dadurch wurde das\nSystem komplexer, aber auch gerechter: Gleiches wird mit\nGleichem verglichen. Übertragen auf die Banken heißt das:\nNicht jedem Geschäft ist das gleiche Risiko beizumessen.\nFrage: Wie wenig die Risikomodelle taugen, haben wir in¬\nzwischen gelernt.\nAntwort: Die Modelle zur Berechnung individueller Risiken\nsind anfällig für Fehler und Manipulation, da stimme ich\nIhnen zu. Trotzdem: Wird jedes Geschäft gleich bemessen,\nsetzt das die falschen Anreize. Banken werden dann erst\nrecht auf die riskantere Karte setzen, um mit dem gegebe¬\nnen Eigenkapital die höchsten Erträge zu erwirtschaften.\nFrage: Das ist ja nicht schlimm: So lange sie genug Eigen¬\nkapital bunkern und selbst haften, wenn es schiefgeht,\nkönnen sie Risiken.eingehen, wie sie wollen.\nAntwort: Deswegen sind wir ja auch durchaus für eine Le-\nverage Ratio, aber eben nicht als alleinige Maßzahl, son¬\ndern ergänzend zu dem Konzept der Risikogewichte.\nFrage: Dagegen spricht die Erfahrung mit Staatsanleihen -\ndenen wird null Risiko beigemessen.\nAntwort: Dass die Staatsanleihen als einzige, dazu noch\nsehr große Vermögensklasse als risikofrei behandelt wer¬\nden, ist ein grober Fehler. Das gilt umso mehr, weil Ban¬\nken häufig in die Staatsanleihen ihres Heimatlandes inves¬\ntieren - das verstärkt die gegenseitige Ansteckungsge¬\nfahr von Banken und Staaten. Ich halte das für brandge¬\nfährlich.\nFrage: Selbst Bank-Chefs wie Martin Blessing fordern heu¬\nte, auch für Staatsanleihen Kapital vorzuhalten.\nAntwort: Deswegen muss es aber doch nicht falsch sein.\nFrage: Warum wird es dann nicht schleunigst gemacht?\nAntwort: Wenn auch nicht morgen oder übermorgen, auf\nmittlere Sicht wird es zu einer Neuregelung kommen, da¬\nvon bin ich überzeugt.\nFrage: Auf kurze Sicht verlieren Sie Kompetenzen in der\nBankenaufsicht an die Europäische Zentralbank.\nAntwort: Wir geben etwas auf, erhalten dafür aber auch\netwas. Deutschland gibt die direkte Aufsicht über 24 große\nBanken an die gemischten Aufsichtsteams der EZB ab. Um¬\ngekehrt werden wir Einblick in die mehr als 100 wichtigs¬\nten Großbanken im Rest Europas erhalten und dort in Zu¬\nkunft mit prüfen. Die Idee ist, dass wir die Aufsicht in Euro¬\npa nicht nach unten nivellieren, sondern\nuns auf dem\nhöchsten Standard treffen.\nFrage: Das klingt nach Wunschdenken.\nAntwort: Täuschen Sie sich nicht.\nEs herrscht eine unge¬\nheure Aufbruchstimmung. Wir haben uns auf den Weg\ngemacht, Europa enger zusammenzubringen. Die gemein¬\nsame Bankenaufsicht ist der wichtigste Schritt zur Integra¬\ntion des europäischen Finanzwesens seit Einführung der\ngemeinsamen Währung. Dazu möchte Ich beitragen.\nFrage: Erst mal verlieren Sie fähige Bankenaufseher, die\ndem Lockruf der EZB folgen.\nAntwort: Sicher, die EZB wird bei uns Lücken schlagen.\nAber die werden wir wieder füllen. Die Arbeit und auch die\nStellen werden dadurch bei uns nicht weniger.\nFrage: Mit wie vielen Abgängen rechnen Sie konkret? Wie\nviele der\n1 200 EZB-Bankenaufseher kommen\naus Ihrem\nStall?\nAntwort: Schwer\nzu sagen, der Personalaufbau der EZB\nläuft noch. Nur die oberen Hierarchien sind weltgehend\nbesetzt, der ganze Block darunter noch nicht.\nFrage: Wer als Notenbanker auf Geld und Karriere setzt,\nwird der EZB kaum widerstehen.\nAntwort: Natürlich ist es sehr reizvoll, beim Aufbau einer neu¬\nen Aufsichtsinstitution mitzuwirken. Diese Überlegung ist für\nviele Kollegen umso naheliegender, zumal wir in derselben\nStadt angesiedelt sind und ein Wechsel Insofern einfach ist.\nFrage: Was tun Sie dagegen?\nAntwort: Nichts.\nEs macht uns stolz, wenn sich Kollegen\ndem rigiden Auswahlverfahren der EZB stellen und ange¬\nnommen werden. Wir stigmatisieren niemanden. Im Ge¬\ngenteil: Wir geben Wechselwilligen Fallschirme mit, indem\nwir für bis zu fünf Jahre Rückfahrscheine anbieten. Wir be¬\nfördern die Kollegen, die zur EZB wechseln, sogar in Abwe¬\nsenheit, so als würden sie hierbleiben.\nFrage: Es gibt Bank-Chefs, die sind verschnupft, wie die\nEZB mit Ihren Privilegien den Markt verdirbt: Dort locken\nZulagen für Kind und Kegel, Zuschüsse zum Schulgeld, von\nden günstigen Steuern ganz zu schweigen. Wie wollen Sie\nals Arbeltgeber da bestehen?\nAntwort: Ganz sicher nicht über eine höhere Bezahlung.\nDas müssen und können wir nicht. Wir sehen uns übrigens\nnicht im direkten Wettbewerb mit der EZB, wir arbeiten\nvielmehr mit ihr zusammen.\nFrage: Offiziell herrscht Harmonie zwischen EZB und Bun¬\ndesbank. Wollen Sie wirklich behaupten, die Gegensätze laxen und Deutschen hätten sich aufgelöst?\nAntwort: Ihre Sicht ist mir zu schwarz und weiß, die teile\nich so nicht. Aber natürlich gibt es immer wieder Stoff für\nDiskussionen, etwa darüber, wie die künftige Aufsicht\noder wie der Stresstest ausgestaltet werden soll. Aber\nsolche Themen bereden wir miteinander, nicht über die\nMedien.", "SECTION": "interviews"}