{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Wir standen vor dem Abgrund", "DATE": "12-09-2009", "TEXT": "\"Wir standen vor dem Abgrund\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Ismene Poulakos und Jörg Wagner\nKölner Stadt-Anzeiger, Köln, vom 12. September 2009\nFrage: Herr Professor Weber, der Jahrestag der Lehman-\nPleite jährt sich bald - erinnern Sie sich noch daran, wie Sie\ndie Nachricht erreicht hat?\nAntwort: Ich kann mich noch gut erinnern. Ich wohne in\nBonn, an diesem Tag war ich im Siebengebirge joggen. Mein\nHandy klingelte, es war mein Kollege Ben Bernanke, der\namerikanische Notenbankchef. Er bestätigte die Gerüchte,\ndie schon zwei Tage den Markt bewegten, dass Lehman Bro¬\nthers in großen Schwierigkeiten sei.\nIch bin sofort nach Frankfurt in die Bundesbank gefahren und meine Vorstandskollegen\nzusammengerufen. folgte eine Telefonkonferenz mit den amerikanischen Aufse¬\nhern und Jochen Sanio, dem Präsidenten der Bundesanstalt\nfür Finanzdienstleistungsaufsicht. Auch die britischen, fran¬\nzösischen, japanischen und die Schweizer Kollegen waren\nzugeschaltet. Wir haben in dieser Konferenz das Ringen um\ndie Rettung der Bank wie auch das Scheitern live miterlebt.\nDie nichtamerikanischen Aufseher haben sich deutlich dafür\nausgesprochen, die Bank zu retten. Aber im Verlauf der poli¬\ntischen Verhandlungen mit den US-Banken zeichnete sich die\nInsolvenz von Lehman im Lauf der Nacht immer deutlicher\nab. Als die japanischen Märkte öffneten, in den frühen Mor¬\ngenstunden europäischer Zeit, haben wir unser Augenmerk\ndarauf konzentriert, dass die Insolvenz der europäischen\nTochtergesellschaften von Lehman nicht zu einem Stillstand\ndes Zahlungsverkehrs in Europa führt.\nFrage: Und dennoch waren die Folgen dramatisch ...\nAntwort: In der Tat; Die Folge war ein Vertrauensverlust an den\nFinanzmärkten. An den Geldmärkten kam das Geschäft mit\nunbesicherten Krediten vollkommen zum Stillstand. Die Liqui¬\ndität fror ein, es kam zu einer regelrechten Schockstarre. Die\nZentralbanken mussten massiv intervenieren, um die Lage zu\nstabilisieren. In Deutschland kam es einige Tage später durch\ndie Schieflage der Hypo Real Estate zu einer zusätzlichen dra¬\nmatischen Verschärfung der Situation. Von Mitte September\nvergangenen Jahres bis Mitte Oktober waren ich und viele\nandere Verantwortungsträger praktisch rund um die Uhr, sieben\nTage die Woche, damit beschäftigt, Rettungsprogramme auf\nden Weg zu bringen. Spätestens mit der Hypo Real Estate war\nmir klar, dass dies der letzte Versuch sein musste, eine Einzel¬\nlösung zu verhandeln. Wir brauchten ein allgemeines Banken¬\nrettungsprogramm, zudem eine Institution wie den SoFFin -\nden Sonderfonds Finanzmarktstabilisierung -, der sich perma¬\nnent mit eigenem Personal nur um Problembanken kümmert.\nDie Schaffung dieses Rettungsfonds im Oktober war der wich¬\ntigste Schritt gegen den Abwärtstrend. Das hat zwar nicht die\nAbschwächung der Konjunktur verhindert, aber die Verunsi-\ncherang an den Finanzmärkten gemildert.\nFrage: Wenn Sie von diesen turbulenten Ereignissen erzäh¬\nlen, wirken Sie dennoch nüchtern und besonnen. Gab es\ndamals nicht doch einen Moment, in dem Sie persönlich so\netwas wie eine Schockstarre spürten? Eine Angst vor dem\nScheitern?\nAntwort: Ich gehöre nicht zu den Menschen, die emotional\nreagieren. Es war klar: Wir standen vor dem Abgrund. Wir\nmussten die Einlagen der Bevölkerung bei den Banken\nsichern und dazu die Banken retten, denn die Alternative war\nunvorstellbar. Eine Insolvenz von vielen Banken weltweit\nhätte zu einem Kollaps des Finanzsystems geführt. Deshalb\nhat sich mir nie die Frage des Scheiterns gestellt. Es ging uns\nin der Bundesbank immer nur darum, unser Wissen über die\nFinanzmärkte so einzusetzen, dass eine Lösung herbei geführt\nwerden konnte. Natürlich gab es in dieser Zeit auch Sit¬\nzungen, die emotional waren, in denen bis zur letzten Minute\nhart um eine gerechte Lösung gerungen wurde.\nFrage: Wie beurteilen Sie nachträglich die Rolle der Poli¬\ntik?\nAntwort: Sie hat das Gesetz zur Stabilisierung der Finanz¬\nmärkte in einem Tempo auf den Weg gebracht, das es in der\nNachkriegszeit noch nicht gegeben hat. In nur einer Woche\nwurden alle parlamentarischen Hürden genommen, sowohl\nim Bundestag als auch anschließend im Bundesrat.\nAuch das \"Timing\" der konjunkturstabilisierenden Maßnah¬\nmen der Regierung war gut und erfolgte zeitnah zur Locke¬\nrung der Geldpolitik. Nie zuvor hat das Eurosystem die Zin¬\nsen so schnell und stark gesenkt. Diese Reaktion auf die Krise\nwar angemessen, da der starke Rückgang der Inflation Hand¬\nlungsspielräume eröffnet hatte.\nFrage: Die neuen Konjunkturprognosen machen Hoffnung\n-\nist die Krise überwunden?\nAntwort: Nein, aber die Phase des freien Falls ist gestoppt.\nWir sind in einer Stabilisierungsphase, an manchen Märkten\ntendieren die Preise schon leicht nach oben, aber ich warne\ndavor zu glauben, es werde alles wieder so, wie es vorher war.\nDie wirtschaftliche Erholung wird länger dauern, die deut¬\nsche Wirtschaft wird das Wohlstandsniveau, das wir 2008\nerreicht hatten, vermutlich erst wieder im Jahr 2013 errei¬\nchen. Und der Weg nach oben wird holprig sein. Die wirt¬\nschaftliche Entwicklung wird noch stark durch die staatlichen\nStützungsprogramme geprägt. Wir haben in Deutschland\nnoch keine sich selbst ttagende Erholung.\nFrage: Die Menschen fürchten sich jetzt vor einer hohen\nInflation und einem Anstieg der Arbeitslosigkeit. Wie schät¬\nzen Sie die Lage ein?\nAntwort: Diese beiden Befürchtungen passen nicht so recht\nzueinander. Bei einem Anstieg der Arbeitslosigkeit ist die\nGefahr einer Inflation eher gering. Ich gehe davon aus, dass\ndie Zahl der Arbeitslosen noch ansteigen wird, bislang haben\nKurzarbeit und andere Hilfen für Unternehmen diese Ent¬\nwicklung verzögert. Die Kurzarbeit läuft jetzt nach und nach\naus. Die Bundesbank erwartet rund 4,3 Millionen Arbeitslose\nim kommenden Jahr. Diese Zahl könnte sich im Jahre 2011\nauch noch mal erhöhen. Ich glaube jedoch nicht, dass die\nMarke von 5 Millionen Arbeitslosen überschritten wird. In\nsolch einem Umfeld ist das Risiko gering, dass es in nächster\nZeit zu einem Inflationsschub kommt.\nFrage: Wie viele Generationen werden unter den Schulden¬\nbergen, mit denen die Krise gebremst wurde, noch zu leiden\nhaben?\nAntwort: Zuerst einmal gilt festzuhalten, dass die durch\nSchulden finanzierten Programme der Regierung eine noch\ndrastischere Talfahrt gebremst haben - und dass dies allen\nBürgerinnen und Bürger zugute kommt. Doch muss die Kon¬\nsolidierung des Bundeshaushalts ohne Frage das Kernthema\n.des Koalitionsvertrags der nächsten Bundesregierung wer¬\nden. Das muss im Mittelpunkt der politischen Diskussion der\nkommenden Legislatuiperiode stehen.\nFrage: Wo genau muss gespart werden?\nAntwort: Letztlich müssen alle Haushaltsposten auf den Prüf¬\nstand. Jede Partei wird da eigene Schwerpunkte setzen. Da\nwir mitten im Wahlkampf sind, will ich keine Aussage in die\neine oder andere Richtung machen. Aber man wird etwas tun\nmüssen, um die Tragfähigkeit der Staatsfmanzen zu sichern.\nFrage: Also haben wir keine Steuersenkungen zu erwarten?\nAntwort: Wahlversprechen sind oft nur auf die Einkommens¬\nsteuertarife bezogen. Entscheidend ist aber die Gesamtbe¬\nlastung der Bürgerinnen und Bürger - und die dürfte in der\nnächsten Legislaturperiode nicht zurückgehen. Die Konso¬\nlidierung der Staatsfinanzen muss im Mittelpunkt stehen. Die\nfolgenden Generationen sind ohnehin schon extrem belastet,\nzum Beispiel durch die Belastungen aus den umlagefinan¬\nzierten Sozialsystemen.\nFrage: Sie sind 2004 in Frankfurt angetreten, mussten erst\neinmal den internen Umbau managen, der mit einem Bedeu¬\ntungsverlust der Bundesbank verbunden war. Von einem Tag\nauf den anderen hatten Sie dann nur noch den Feuerwehrhelm\nauf. Eine derart dramatische Situation musste noch kein Bun¬\ndesbankpräsident vor Ihnen meistern ...\nFühlten Sie sich da nicht auch manchmal von den Ereignissen\nüberrollt?\nAntwort: Nein, aber mir hat sicher auch mein beruflicher\nWerdegang geholfen. Was Finanzmarktthemen und Geldpoli¬\ntik anbelangt, hatte ich durch meine wissenschaftliche Arbeit\nan der Universität eine hohe Detailkenntnis erworben. Dieses\nWissen konnte ich bei der Suche nach Lösungen immer wie¬\nder nutzen. Ich konnte ein Instrumentarium anwenden, das\nich jahrelang erforscht hatte. Eine Bankenrettung kann man\nsowieso nicht konkret im Detail vorbereiten, das sind immer\nkomplexe Einzelfälle mit vielen Details, die schnell zu lösen\nsind.\nDabei versucht man, sein Wissen zielgenau einzusetzen und\nsein Team zu motivieren. Die Mitarbeiter der Bundesbank\nhaben in dieser Zeit rund 70 000 Überstunden geleistet. Sie\nwaren vor dem Frühstück da und verließen das Haus erst am\nspäten Abend. Die Krise hat gezeigt, dass die Bundesbank in\nDeutschland nach wie vor gebraucht wird, dass sie die Finanz¬\nmärkte genau kennt und Programme entwickeln und die Poli¬\ntik beraten kann. Die Bundesbank erfüllt auch heute eine\nwichtige Funktion.\nFrage: In der Außenwirkung sind Sie als Bundesbankpräsi¬\ndent der oberste Banker der Nation und sollen für Stabilität\nund Vertrauen sorgen. Die Banker sind aber heutzutage unbe¬\nliebter als die Politiker. Leiden Sie nicht unter dem massiven\nImageverlust?\nAntwort: Zunächst einmal: Wir sind eine Notenbank, und\nkeine normale Geschäftsbank. Zudem halte ich wenig von\nPauschalverurteilungen. Die sind immer ungerecht. Aber die\nKrise hat große Probleme bei den Banken aufgezeigt, diejetzt\nvon den Regulatoren gelöst werden müssen. Es gilt dabei, die\nrichtigen Lehren aus der Krise zu ziehen. Wir müssen die\nRegulierung der internationalen Finanzmärkte umfassend\nändern. Die Krise darf nicht ohne Konsequenzen bleiben. Ein\n\"Weiter so\" an den Finanzmärkten ist nicht möglich. Die\nBevölkerung hätte kein Verständnis dafür, wenn die alten\nStrukturen so blieben und die alten Verhaltensweisen zurück¬\nkehrten. Dazu haben die Zentralbanken und Regulatoren am\nWochenende in Basel wichtige Vorarbeiten abgeschlossen.\nDarauf basierend werden die Staats- und Regierungschefs auf\ndem Gipfeltreffen der G20-Länder am 24. September in Pitts-\nburgh über ein Paket von Maßnahmen beraten, das sicher¬\nstellen soll, dass kein Finanzmarktteilnehmer, kein Land und\nkein Finanzprodukt unreguliert bleibt. Und wir wollen die\nRegulierung der Banken deutlich verbessern, insbesondere\nbei den Kapital- und Liquiditätsanforderungen sowie dem\nRisikomanagement.\nFrage: Kommt das auch beim Endverbraucher an, der die\nDienste von Bankberatern in Anspruch nimmt?\nAntwort: Auch bei der Beratung von Anlegern wurden vor der\nKrise Eehler gemacht. Die Bankberater müssen aus der Krise\nlernen, sie müssen die Anleger stärker als bisher auf Risiken\nhinweisen. Aber auch die Anleger müssen solche Hinweise\nstärker beachten. Es ist erstaunlich, wie sehr es an finanzieller\nAllgemeinbildung hapert. Eigentlich sollten die Anleger ein\nBeratungsgespräch bei der Bank genauso kritisch hinterfra¬\ngen wie ...\nFrage: ... einen Autokauf?\nAntwort: Ja, zum Beispiel. Vor dem Kauf eines Autos wird\nüblicherweise viel Zeit in Preisvergleiche und das Studium\nvon Testergebnissen investiert. Bei Finanzprodukten infor¬\nmieren sich die Menschen meist viel weniger. Oft wird den\nBeratern blind vertraut, werden deren Angaben kaum kritisch\nhinterfragt. Wir müssen in Zukunft die Qualität der Beratung\nin den Banken stärken und auf einen verantwortungsvollen\nUmgang auch mit unerfahrenen Kunden drängen. Das ist\nauch eine Aufgabe der Finanzmarktregulierung und des Ver¬\nbraucherschutzes. Davon unbenommen muss die finanzielle\nAllgemeinbildung verbessert werden. So wie Kinder an\nComputer herangeführt werden, muss ihnen auch das Thema\nWirtschaft und Geld nahe gebracht werden. Gerade die junge muss mehr als frühere Generationen für ihre\nAlterssicherung selbst sorgen. Es ist deshalb wichtig, dass sie\nsich mit Fragen rund um das Thema Geld besser auskennt als\nbisher.\nFrage: Bereiten Sie auch Ihre eigenen Kinder darauf vor?\nKriegen die eine exklusive Beratung vom Bundesbankpräsi¬\ndenten?\nAntwort; Meine Kinder pflegen einen ziemlich eigenständi¬\ngen Umgang mit ihrem Geld. Beide jobben neben der Schu¬\nle, was zum Glück nicht zu Lasten der Noten geht. Sie haben\nerkannt, dass sie mit eigenem Geld auch gewisse Freiheiten\ngenießen können. Und was nicht aus der Familienkasse\ngezahlt wird, können sie sich dann selbst leisten.\nFrage: Und einen MP3-Player auf Pump beim Vater gibt es\nnicht? Bestehen Sie auch zu Hause auf einen ausgeglichenen\nTaschengeldhaushalt?\nAntwort: Ihre MP3-Player haben sie sich selbst gekauft, und\nihr Taschengeldhaushalt ist ausgeglichen. Ich bin der Über¬\nzeugung, selbst verdientes Geld ein\nganz anderes\nBewusstsein schafft: Man merkt, wie viele Stunden man\narbeiten muss für ein Handy oder eine Kamera, besonders bei\nden niedrigen Löhnen, die Jugendliche bekommen. Da über¬\nlegt man ganz genau, ob man etwas wirklich haben muss.\nFrage: In Zeiten boomender Aktienmärkte ist dieses Gefühl\ndoch verloren gegangen - Geld verdiente man nicht durch\nArbeit, sondern durch Spekulation ...\nAntwort: Aber die Finanzmarktkrise hat auch gerade bei den\nInvestoren massive Spuren hinterlassen. Denn Ziel der Ban¬\nkenrettung war nicht, Investoren oder Bankmanager zu scho¬\nnen oder zur retten. Unser Bestreben war das Retten der Ein¬\nlagen der Kunden, nicht das Retten der Vermögen der Bank¬\neigentümer.\nFrage: Viele Leute empfinden die Lastenverteilung in der\nKrise trotzdem als ungerecht. Die Banken werden, salopp\ngesagt, mit Geld zugeschmissen, und trotzdem halten sie\nKredite zurück. Auf Kosten der Allgemeinheit werden Ret¬\ntungspakete geschnürt, und in den Banken henscht bereits\nwieder Business as usual...\nAntwort: Zum damaligen Zeitpunkt waren die Entschei¬\ndungen zur Rettung der Bankeinlagen unausweichlich. Und\ndie Hilfsmaßnahmen werden dem Staat von den Banken zu\nmarktgerechten Konditionen vergütet. Wichtig ist auch: Es\nhandelt sich um vorübergehende Maßnahmen. Wenn alles gut\ngeht, zahlen die Banken das Geld, das für ihre Rettung aufge¬\nwendet werden musste, mit Zinsen zurück. Dann wird sich\nder Staat wieder zurückziehen. Ich bin fest davon überzeugt,\ndass durch Nichthandeln die Kosten für alle Bürger viel höher\ngewesen wären. Und das Thema Boni und Vergütungen in\nBanken steht ebenfalls auf der Agenda des Treffens in Pitts-\nburgh. Da ist das letzte Wort noch nicht gesprochen.", "SECTION": "interviews"}