{"AUTHOR": "Prof. Dr. Franz Christoph Zeitler", "TITLE": "Die Krise kann in gut zwei Jahren gelôst sein", "DATE": "27-10-2012", "TEXT": "\"Die Krise kann in gut zwei Jahren gelôst sein\"\nInterview mit Prof. Dr. Franz Christoph Zeitler, frùherer Vizepräsident der Deutschen Bundesbank\nVon Steffen Habit\nMunchner Merkur, Miinchen, vom 27. Oktober 2012\nFrage: Herr Zeitler, Hand aufs Herz: Glauben Sie, dass in\nzwei Jahren\nnoch aile\n17 Euro-Mitgliedsstaaten mit an\nBord sind?\nAntwort: Ja,\nFrage: Auch Griechenland?\nAntwort: Ich gehe davon aus.\nFrage: Was macht Sie so sicher?\nAntwort: Jenseits der im Fernsehen gezeigten Demonstra-\ntionen weifê die Bevôlkerung in Griechenland, was auf dem\nSpiel steht, und wird die Reformen letztendlich mittragen.\nDie Bùrger sehen die Risiken eines Austritts. Wenn der Lebensmittel- Medikamentenimporte nicht\nmehr bezahlen kann, dann wurde es vor allem den kleinen\nMann treffen. Die Beguterten haben lëngst ihr Kapital im\nAusland angelegt.\nFrage: Viele halten die Situation in Griechenland fur hoff-\nnungslos.\nAntwort: Griechenland hat mit falschen Daten die Aufnah-\nme im Euro-Raum erreicht. Es hat nicht die Chancen des\nEuro - die zunachst niedrigen Zinsen - genutzt. Griechen¬\nland muss jetzt in einer Art Schocktherapie nacharbeiten.\nDas heiflt: Griechenland braucht eine interne Abwertung\nvon 25 bis 30 Prozent, um wieder wettbewerbsfähig zu\nwerden.\nFrage: Also sinkende Lôhne.\nAntwort: Vor 2008 sind die Lohnstuckkosten in Griechen¬\nland deutlich stärker gestiegen als in den anderen Euro-\nStaaten. Lôhne und Preise mussen also sinken, wie dies in\nIrland und den baltischen Staaten bereits geschehen ist.\nZentral sind daneben Strukturreformen:\nDer ôffentliche\nDienst muss effizienter und schlanker werden. Die Steuer-\nverwaltung muss internationalen Standards genugen. Die\nInvestitionsbedingungen mussen Wachstum ermôglichen:\nAllein fur den Kauf eines Grundstùcks braucht es mehr als\nein Dutzend Genehmigungen unterschiedlicher Behôrden.\nDas Problem: Politik und Gewerkschaften in Griechenland der Bevôlkerung ein, die strengen Auflagen der\nGeldgeber seien das Konstrukt finsterer Mächte, das man\nhinauszôgern, abschwächen oder umgehen sollte. Dabei\nist es das ureigenste Interesse des Landes, den Staat leis-\ntungsfähig zu machen, die Schulden abzubauen und wie-\nder wettbewerbsfähig zu werden.\nFrage: Wie viel Zeit sollte man Griechenland fur die nôtigen\nReformen geben? Statt bis 2014 soll das Land seine Spar-\nziele jetzt offenbar erst 2016 erreichen!\nAntwort: Die Sparziele sind das eine. Aber die Strukturre¬\nformen mussen sofort umgesetzt werden. Es braucht ei-\nnen entschlossenen Reformsprung. Halbherzige Schritte\nwerden die Kapitalmärkte nicht uberzeugen.\nFrage: Die Kanzlerin hat Athen schon eine Art Garantieer-\nklärung fur Verbieib der\nEuro-Zone\ngegeben.\nSchwacht das nicht den Reformdruck?\nAntwort:\nDer Druck\nmuss unbedingt aufrecht erhalten\nbleiben. Nur unter Druck kommt es zu Reformen.\nFrage: Reichen dazu die bisherigen Instrumente aus?\nAntwort: Bei der Umsetzung der Rettungsschirme kônnten\ndurchaus Marktdisziplin und Marktkommunikation verbes-\nsert werden. So sind fur die meisten Marktteilnehmer die\nAuflagen, die ein Staat zu erfullen hat, nicht transparent. sollten umfassenden Auflagenkataloge ubersichtlicher Form verôffentlicht, die Fortschritte monat-\nlich ùberprùft und mit Ampeln versehen werden. heidt Auflage erfullt, gelb und rot bedeuten wenig oder Fortschritt. sich grunen Ampelsymbole\nmehren, werden dies die Finanzmärkte mit niedrigeren Zin-\nsen honorieren.\nFrage: Wer sollte dieses Ampelsystem umsetzen?\nAntwort: Das wäre Aufgabe der Troika aus Europäischer\nZentralbank (EZB), Internationalem Wahrungsfonds (IWF)\nund EU-Kommission.\nFrage: Braucht es weitere Reformen?\nAntwort: Als zweiter Schritt kônnten Hilfen fur Krisenlän-\nder, die Auflagen und Zusagen nicht erfullt haben, kunftig\nan werthaltige Sicherheiten wie etwa Goldreserven ge-\nknupft werden. Als letzter Schritt pladiere ich fur die Ein-\nfùhrung eines Restrukturierungsverfahrens fur Staaten der\nWährungsunion, wenn ein Staat die vertraglichen Aufla¬\ngen nicht mehr erfullt. Wir haben doch folgendes Problem:\nEin Austritt Griechenlands aus der Euro-Zone wäre mit ei-\nner ungeordneten Staatsinsolvenz verbunden. Ein Restruk-\nturierungsverfahren wùrde dagegen geordneten\nWeg bieten.\nFrage: Wie soll das konkret funktionieren?\nAntwort:\nBei einem solchen Verfahren\nmusste eine Art\nGläubigerausschuss dafùr sorgen,\ndass die Kreditgeber\nweiterhin bedient werden.\nFrage: Verstehen wir Sie richtig: Ein Oberaufseher in Brus-\nsel wùrde uber Athens Schicksal bestimmen?\nAntwort: Es ware ein massiver Eingriff in die Souveränitäts-\nrechte des Landes und damit ein starker politischer und\nôkonomischer Anreiz, im Vorfeld die gegebenen Zusagen\neinzuhalten. Andererseits wäre es eine Lôsung \"in der Fa-\nmilie\" und wùrde die mit einem Austritt verbundene Erosi¬\non der europaischen Einigung vermeiden.\nFrage:\nBekommen wir dennoch ein\nDemokratie-\nproblem?\nAntwort: Währungsunion bedeutet teilweisen Souverani-\ntätsverzicht. Es ist aber klar: Je mehr Souveranität wir auf\ndie europäische Ebene ùbertragen, umso mehr muss die\ndemokratische Légitimation durch das EU-Parlament ge-\nstärkt werden. Wir haben immer noch ein unterschiedli-\nches Stimmengewicht in Europa. Ein Beispiel: Zieht ein Bur-\nger aus Malta nach Deutschland, verringert sich sein Stim¬\nmengewicht um das 12-Fache. Das älteste demokratische\nPrinzip ist aber die Wahlrechtsgleichheit: Jede Stimme hat\ndas gleiche Gewicht.\nFrage: Europas Sùden sieht vor allem in Euro-Bonds das\nAllheilmittel.\nAntwort: Leider auch einige Parteien im Bundestag. Euro-\nBonds heidt: Jeder Staat entscheidet weiter ùber seine Ver-\nschuldung, die Haftung wird aber gemeinschaftlich getra-\ngen - und damit vor allem von Landern wie Deutschland.\nDie Anreizeffekte von Euro-Bonds waren extrem nachtei-\nlig: Vor allem die reformwilligen Politiker in Krisenstaaten\nbekämen dann noch weniger Unterstutzung fùr schmerz-\nhafte Reformen, wenn die Rechnung fùr unterlassene Re¬\nformen auf Dritte abgewälzt werden kônnte. Das Ergebnis:\nDie Starken werden geschwächt, ohne dass die Schwachen\ngestärkt werden.\nFrage: Sie setzen stattdessen auf harte Reformen und den\nDruck der Märkte, der die Regierungen der Schuldenländer sparsamerem Wirtschaften soll.\nEZB-Chef\nMario Draghi geht allerdings genau den umgekehrten\nWeg: Erwill mit seinen unbegrenzten Anleiheankäufen die\nZinsen senken und den Marktdruck lindern.\nAntwort: Dieser Mehrheitsbeschluss der EZB ist in meinen\nAugen eine geldpolitische Sunde. Man kann nur hoffen,\ndass er in der Praxis nicht umgesetzt wird. Durch eine mas¬\nsive Geldschôpfung ohne Bezug auf das Wachstumspoten-\nzial wächst die Gefahr entweder einer kräftigen Inflation\noder einer Blasenbiidung bei Sachwerten, wie sie die Ursa-\nche der aktuellen Finanzkrise war. Die Ankundigung, unbe-\ngrenzt Staatsanleihen zu kaufen, senkt ferner den Reform-\ndruck in den Krisenstaaten. Drittens wandelt sich die Rolle EZB damit vom Stabiiitätswächter zum finanzpoliti-\nschen Schiedsrichter, was die Unabhängigkeit der Geldpo-\nlitik untergräbt.\nFrage: EZB-Chef Draghi hat gerade erst seinen Kurs im\nBundestag verteidigt.\nAntwort: Aile historischen Beispiele zeigen: Zunächst fuhrt\ndie Liquiditätsschwemme positiven Effekten\nan den - die Menschen\nhaben die\nIllusion steigenden\nWohlstands. Doch das dicke Ende kommt später. Es ist wie\nbei der Feuerwehr: Geldpolitische Spritzen kônnen zum aku-\nten Lôschen eines Brandes nôtig sein, aber der Lôschwasser-\nschaden darf nicht grôBer sein als der Brandschaden.\nFrage: Bundesbank-Chef Jens Weidmann steht mit seiner\nKritik am Kurs von Mario Draghi zunehmend allein da. Hat\ndie Bundesbank ihren Einfluss verloren?\nAntwort: Die Bedenken sind nicht wirkungslos verpufft.\nEinige Teilerfolge bei den Détails konnte die Bundesbank\nerreichen, die der EZB einen späteren Ausstieg aus dem\nProjekt erleichtern kônnen.\nFrage: Die CSU môchte den Einfluss der Bundesbank im\nEZB-Rat stärken und fordert eine Stimmenverteilung nach\nWirtschaftskraft.\nAntwort: Die EZB ist eigentlich Stabiiitätswächter. Dafiir ist\ndie Stimmenverteilung im EZB-Rat - ein Land, eine Stimme\n-\nangemessen. Wenn die EZB aber zunehmend als finanz-\npolitischer Schiedsrichter auftritt und - wie bei einem Kauf\nvon Staatsanleihen - die EZB-Politik régional unterschied-\nlich ausfallt, muss sich auch das im Stimmengewicht wider-\nspiegein. Wirtschaftskraft und Haftungsantei! eines Lan¬\ndes mussen dann stärker berucksichtigt werden. Das heiiSt,\ndas Gewicht der Bundesbank im\nEZB-Rat mïisste dann\ndeutlich gestärkt werden.\nFrage: Experten der Bertelsmann-Stiftung haben errech-\nnet, dass ein Austritt Griechenlands fast 700 Milliarden\nEuro kosten wurde und ein Zusammenbruch der Euro-Zone\n17 Billionen Euro. Glauben Sie das?\nAntwort: Ich will mich nicht auf Zahlen festlegen. Ein Zu¬\nsammenbruch der Euro-Zone hätte auf jeden Fall massive\nôkonomische und politische Konsequenzen. Wegen des\nweltweiten Schocks fur Investoren und Konsumenten wur¬\nde die Gefahr einer Déflation drohen - also einer Entwer-\ntung von Sachwerten. Politisch wëre die intégration in Eu-\nropa gestoppt, und alte historische Konfliktlinien wurden\nwieder aufbrechen.\nFrage: Im vierten Jahr der Eurokrise verstarkt sich der Ein-\ndruck, dass die Regierungen nur herumdoktern, ohne die\nProblème zu lôsen. Wo stehen wir?\nAntwort: Es gib.t sicher eine grofêe Sehnsucht nach schnel-\nlen Lôsungen. Nach dem Motto: Irgendwann muss die Kri-\nse mal vorbei sein. Die schnellen Lôsungen sind allerdings\nmeist fur die Steuerzahler die teuersten. Es macht daher\nmehr Sinn, Schritt fur Schritt vorzugehen.\nFrage: Das setzt aber voraus, dass die Politik ein Ziel hat.\nAntwort: Es gibt bereits erste Erfolge. Irland ist an den Ka-\npitalmarkt zurùckgekehrt, Portugal ist auf gutem Wege\ndazu. Der Fiskalpakt macht die Aufweichung des Stabili-\ntätspakts von 2005 grôfêtenteils wieder ruckgangig. Die\nRettungsschirme sind in den Verträgen selbst mit strikten\nAuflagen verknupft. Die Einhaltung dieser Auflagen muss\naber in der Praxis auch umgesetzt werden.\nFrage: Wie lange braucht es noch, bis die Krise gelôst ist?\nAntwort: Wenn es uns rasch gelingt, die Wurzeln der Krise\nanzugehen, also die Ùberschuldung in den Krisenländern\nabzubauen und die Länder wieder wettbewerbsfähiger zu\nmachen, dann konnte die Krise in gut zwei Jahren uber-\nwunden sein. Je mehr aber auf eine unbegrenzte Auswei-\ntung von Liquidität und Geldmenge gesetzt wird, umso\nlanger wird die Krise dauern. Japan hat diese Erfahrung\ngemacht: Dort dauert die Schwächeperiode bereits zwei\nJahrzehnte an.", "SECTION": "interviews"}