{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Margen unter Druck", "DATE": "4-11-2013", "TEXT": "\"Margen unter Druck\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Cornelius Welp und Saskia Littmann\nWirtschaftswoche, Düsseldorf, vom 4. November 2013\nFrage: Herr Dombret, die europäische Bankenunion be¬\nginnt mit der Überprüfung der Bilanzen der Institute. Was\nerwarten Sie?\nAntwort: Die Prüfung muss transparent und glaubwürdig\nsein. Investoren müssen darauf vertrauen können, dass Ver¬\nmögenswerte realistisch bewertet sind. Außerdem geprüft werden, wie sich diese in Stressszenarien\nent¬\nwickeln. Auch wenn der Zeltplan ziemlich ambitionlert ist,\nbin ich zuversichtlich, dass mit Unterstützung der nationa¬\nlen Aufseher überzeugende Ergebnisse erzielt werden.\nFrage: Wie soll der Test Staatsanleihen aus Europa bewer¬\nten?\nAntwort: Sie sind alles andere als risikolos. Die Haltung der\nBundesbank Ist klar: Kredite an Staaten müssen so behan¬\ndelt werden wie Kredite an Unternehmen. Mittelfristig soll¬ Banken mit Eigenkapital müssen, und es sollte eine Obergrenze für Kredite an einzel¬\nne Staaten geben. Eine Neuregelung erfordert natürlich\nÜbergangsfristen.\nFrage: Wie gut sind die deutschen Banken vorbereitet?\nAntwort: Sie sind deutlich widerstandsfähiger geworden,\nstehen aber weiterhin vor großen Herausforderungen. Es zum Risiken\naus Gewerbeimmobilien\noder Schiffskrediten. Bei Letzteren haben die großen Ban¬\nken ihren Bestand seit Mitte letzten Jahres um mehr als\nzehn Prozent reduziert, aber ich gehe davon aus, dass es\nweitere Wertberichtigungen geben wird. Vor 2015 halte Ich\neine Erholung der Schifffahrtsbranche für nicht realistisch.\nFrage: Die Banken leiden auch unter niedrigen Zinsen. Die\ngefährden das Geschäftsmodell von Sparkassen und Volks¬\nbanken.\nAntwort: Keine Frage: Im Niedrigzinsumfeld geraten gera¬\nde bei einlagenstarken Instituten die Margen unter Druck.\nDie niedrigen Zinsen verstärken die strukturelle Ertrags¬\nschwäche des deutschen Bankensystems. Deshalb sind die\nBanken aufgefordert, ihre Geschäftsmodelle zu prüfen und,\nfalls nötig, anzupassen.\nFrage: Auch Lebensversicherer haben mit Problemen zu\nkämpfen. Wie lange können sie die niedrigen Zinsen ver¬\nkraften?\nAntwort: Ihre Ertragslage ist noch gut, wir müssen sie aber\nbeobachten, nicht zuletzt wegen der umfangreichen Zins¬\ngarantien der Lebensversicherer.\nFür die Finanzstabilität\nwäre es vor allem problematisch, wenn Banken und Versi¬\ncherer auf der Suche nach Rendite in besonders riskante\nAnlagen investierten.\nFrage: Banken wollen In erster Linie mehr Kredite vergeben.\nSie werben mit Kampfkonditionen um Immobillenkäufer.\nAntwort: Im Einzelfall mag das so sein, aber unsere Daten\nzeichnen ein anderes Bild. Wir können bisher nicht feststel¬\nlen, dass Banken ihre Kreditvergabe erhöhen oder ihre Ver¬\ngabestandards senken. Angesichts der aktuellen Entwick¬\nlung beobachten wir die Situation sehr genau.\nFrage: Wann Ist es endlich möglich, eine Großbank abzu¬\nwickeln?\nAntwort: Ihre grenzübergreifende Abwicklung wäre auch\nheute eine beachtliche Herausforderung. Das Grundkon¬\nzept, Gläubiger stärker zu beteiligen, steht zwar. Die Um¬\nsetzung In nationales Recht ist aber bei Weitem nicht abge¬\nschlossen.\nHier besteht dringender Handlungsbedarf. Europa sollte ein Abwicklungsmechanismus möglichst zeit¬\ngleich mit der gemeinsamen Aufsicht starten.\nFrage: Was ist noch zu tun?\nAntwort: Bei der Reform des außerbörslichen Derivatehan¬\ndels sind wir hinter dem Zeitplan. Sie ist dringend erforder¬\nlich, weil der Markt seit der Lehman-Pleite noch gewachsen\nist. Zu geringe Fortschritte gibt es bei der Diskussion um\neinheitlichere Standards zur Rechnungslegung In den USA\nund Europa. Zudem steht nach den Skandalen um Libor und\nEuribor die Frage an, wie Referenzgrößen ermittelt werden.\nFortschritte haben wir bei der Regulierung von Schatten¬\nbanken gemacht. Hier gibt es konkrete Empfehlungen und\neinen klaren Zeltplan.", "SECTION": "interviews"}