{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Bundesbank verlangt noch höhere Zinsen", "DATE": "25-10-2006", "TEXT": "Bundesbank verlangt noch höhere Zinsen\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Rolf Obertreis\nDer Tagesspiegel, Berlin, vom 25. Oktober 2006\nBundesbank-Präsident Axel Weber schließt für 2007 weitere\nLeitzinserhöhungen im Euro-Raum nicht aus. Den derzei¬\ntigen Rückgang der Inflationsrate betrachtet er jedenfalls nur\nals \"vorübergehend\". Von einer dauerhaften Entspannung\nkönne keine Rede sein, sagte Weber im Gespräch mit dieser\nZeitung. Für 2007 sieht er nicht nur durch einen möglicher¬\nweise wieder steigenden Ölpreis, sondern auch durch die an¬\nhaltende starke Kreditvergabe an die Unternehmen \"etliche\nRisiken dafür, dass die Inflationsrate wieder deutlich über\nzwei Prozent liegen wird\".\nZwar erwartet Weber, der die Btmdesbank im geldpolitischen\nRat der Europäischen Zentralbank (EZB) vertritt, durch die\nMehrwertsteuererhöhung im nächsten Jahr eine Wachstums¬\ndelle. Der langfristige Wachstumstrend dürfte aber intakt blei-\nben. \"Die Konjunktur steht ztmehmend auf eigenen Beinen.\nWir müssen tms deshalb fragen: Ist die derzeitige Stimulie¬\nrung der Konjunktur durch die Geldpolitik 2007 noch erfor¬\nderlich?\", fragte der Bundesbank-Präsident.\nWirtschaftsforscher sind sich sicher, dass die Europäische Zen¬\ntralbank (EZB) bis Ende dieses Jahres die Zinsen noch einmal\nanheben wird - aufdann 3,5 Prozent. Uneinigkeit gibt es bis¬\nlang bei den Währungshütem noch in der Frage, ob 2007 wei¬\ntere Zinsschritte nötig sind, um Risiken für die Preisstabilität zu\nvermeiden. Dies würde allerdings die Kredite für Unterneh¬\nmen tmd Verbraucher verteuern. Außerdem körmten weiter\nsteigende Zinsen für einen Rückschlag aufden Aktienmärkten\nsorgen.\nWeber räumte ein, dass es durch den Rückgang des Ölpreises\nderzeit für die Verbraucher eine Entlastung gebe. Sollte dies\nso bleiben, wären die Folgen der Mehrwertsteueranhebung für\nviele Haushalte ab Anfang 2007 eher zu verkraften. Gleich¬\nwohl äußerte der Bundesbank-Präsident erneut deutliche Kri¬\ntik am Steueraufschlag von 16 auf 19 Prozent. \"Der starke\nWettbewerb wird allerdings verhindern, dass er voll weiterge¬\ngeben wird. Allenfalls zwei Drittel sind realistisch.\" Weber\nrechnet aber in jedem Fall mit Preiserhöhimgen und einem\nDämpfer für die Konjunktur. Durch die Mehrwertsteuer-Er-\nhöhtmg werde das Wachstum 2007 um einen dreiviertel Pro¬\nzentpunkt auf etwa 1,5 Prozent gedrückt.\nWeber pochte erneut auf ein schnelleres Reformtempo und\ndie nachhaltige Konsolidiertmg der Staatsfinanzen. Bundesfi¬\nnanzminister Peer Steinbrück (SPD) müsse in dieser Absicht\nimterstützt werden, verlangte er. Das derzeit günstige kon¬\njunkturelle Umfeld müsse genutzt werden. \"Geschieht dies\nnicht, werden wir beim nächsten Konjtmktureinbruch feststel¬\nlen müssen, dass wir vor denselben Strukturproblemen stehen\nwie zu Beginn dieses Jahrzehnts\", sagte Weber. \"Wir müssen\nalles daransetzen, dass dies nicht passiert.\"\nNach Ansicht des Bundesbank-Präsidenten steht Deutschland\nimmer noch am Anfang eines \"notwendigen, umfangreichen\nReformprozesses\". Die rot-grüne Bundesregierung habe mit\nder Agenda 2010 die richtigen Schritte eingeleitet, jetzt müsse\netwa am Arbeitsmarkt das bestehende Instrumentarium kon¬\nsequent umgesetzt werden. Weber forderte auch eine gezielte\nFörderung zur Schaffung von mehr Arbeitsplätzen für ältere\nArbeitslose und für junge Menschen. \"Die Jugendarbeitslo¬\nsigkeit, insbesondere in der Gruppe der gering qualifizierten\nSchulabgänger, ist erschreckend hoch.\"\nAuch bei der Steuerreform fordert Weber ein höheres Tempo.\nPersonen- und Kapitalgesellschaften sollten ebenso gleichar¬\ntig behandelt werden wie Fremd- tmd Eigenfinanzierung. Mit\nBlick auf den Bimdeshaushalt körme das Unterschreiten der\nDefizitgrenze von drei Prozent, die der EU-Stabilitätspakt\nsetzt, nicht das Ende sein. Die Haushaltssanierung muss nach\nAnsicht von Weber weitergehen. Ziel müsse ein ausgegli¬\nchener Etat sein.\nAuch in der Bimdesbank selbst sind die Reformen noch nicht\nabgeschlossen. Nach dem Verzicht Baden-Württembergs auf\neinen Vorstandsposten plädiert Weber für eine Verkleinerung\ndes Bundesbank-Vorstandes von derzeit acht auf sechs Mit¬\nglieder. Sie müssten aber eine hohe fachliche Kompetenz besit¬\nzen. Die Größe des Vorstandes sei aber eine politische Ent¬\nscheidung. Auch bei den Mitarbeitern wird die Bimdesbank\nden Worten Webers zufolge weiter abspecken: Bis Ende 2010\nwerde die Notenbank nur noch 10300 Beschäftigte haben.\nHeute sind es 11800, vor fünf Jahren waren es noch 15000.\n\"Die Bundesbank steckt mitten in einem selbst verordnetenAn-\npassimgsprozess. Wir arbeiten aber schon viel effizienter als\nnoch vor wenigen Jahren\", betonte der Bundesbank-Präsident.", "SECTION": "interviews"}