{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Bankenaufsicht dämpft Sorge um Einlagen", "DATE": "6-03-2008", "TEXT": "Bankenaufsicht dämpft Sorge um Einlagen\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Mark Schrôrs\nFinancial Times Deutschland (www.ftd.de), Hamburg, vom 6. März 2008\nFrage: Der Internationale Wahrungsfonds hat den Abschrei-\nbungsbedarf infolge der Finanzkrise auf 400 Mrd. $ weltweit\ngeschätzt, bislang sind aber erst rund 150 Mrd. $ bekannt. Das\nFinancial Stability Forum warnte jungst, dass das ärgste noch\nbevorstehen kônnte. Laufend rticken neue Brandherde in den\nFokus, etwa jungst die Bondversicherer: Ist das Schlimmste\nuberstanden oder furchten sie weitere Schocks fur das globale\nFinanzsystem?\nAnUvort: Wir sehen derzeit eine ernste und lang andauernde\nBelastungsprobe fur das internationale Finanzsystem. Betrof-\nfen sind vor allem Verbriefungen und strukturierte Produkte.\nJetzt kommt es darauf an, das Uberspringen auf andere Fi-\nnanzmarktsegmente zu vermeiden oder zu mildern, insbeson-\ndere bei den Monolinern in den USA, die ein erhebliches Vo-\nlumen an Anleihen, vor allem Kommunalobligationen, versi-\nchert haben. Es gibt aber auch Elemente der Zuversicht.\nFrage: Welche sind das aus Ihrer Sicht?\nAntwort: Die Lage am Geldmarkt, wo die Finanzkrise im ver-\ngangenen Sommer begonnen hat, hat sich seit Jahresbeginn\ndeutlich beruhigt - wenn die Spreads auch noch nicht wieder\nauf ein Niveau wie vor Ausbruch der Krise zuriickgegangen\nsind. Die in diesen Wochen zur Publikation anstehenden tes-\ntierten Jahresabschlusse der Banken tragen zudem ihren Teil\ndazu bei, dass wieder mehr \"Vertrauen durch Transparenz\"\neinkehrt. Eins ist aber auch klar: Mit dem \"Aufdecken aller\nKarten\" in den Jahresabschlussen ist noch nichts iiber deren\nBewertung in der Zukunft gesagt. Wertberichtigungen in den\nPortfolien sind auch in Zukunft je nach Entwicklung der\nMarktdaten nicht ausgeschlossen. Fiir die Marktteilnehmer ist\naber viel an Transparenz gewonnen, wenn Klarheit iiber die\nPortfolien der einzelnen Institute besteht.\nFrage: In Deutschland sind im Zuge der Krise eine Reihe von\nBanken in die Bredouille geraten, allen voran die IKJ3 und die\nSachsen LB. Das hat Sorgen um das deutsche Bankensystem\ngeschurt. Konnen Sie eine Systemkrise in Deutschland der¬\nzeit ausschlieflen?\nAntwort: Dem deutschen Bankensektor droht keine syste-\nmische Krise. Abgesehen von den in der Ôffentlichkeit be-\nkannten Ausnahmen haben aile Kreditinstitute im Jahr 2007\ngute, zum Teil sehr gute Gewinne erwirtschaftet. Das klas-\nsische Bankgeschaft mit Privät- und Firmenkunden lauft sehr\ngut. Die Belastungen kommen vom Handels- und Kapital-\nmarktbereich. Sicherlich ist dieser Belastungstest noch nicht\nausgestanden, aber bislang hat das System seine Risikotragfa-\nhigkeit unter Beweis gestellt. Unterstiitzend wirkt, dass die\nFinanzmarktstôrungen hierzulande auf einen intakten Auf-\nschwung treffen und die deutsche Immobilienfinanzierung\nkeinen \"Subprime-Sektor\" kennt.\nFrage: Die staatlichen Hilfen fur Landesbanken und die zur\nKfW gehôrende IKB sind vielfach kritisiert worden - auch\nvon der EU-Kommission und dem IWF. Waren diese Hilfen\nrichtig?\nAntwort: In der gegebenen Situation waren die Hilfen nôtig\n-\nzumal die Unterstiitzung nicht unkonditioniert war und mit\neinschneidenden Mafinahmen verbunden ist. Im Ubrigen hat\ndie Beurteilung durch die Kommission gerade erst begon¬\nnen.\nFrage: Einige Kritiker fordern als Konsequenz der Erfah-\nrungen der jtingsten Krise, dass die Politik und der Staat sich\naus dem Bankensektor komplett herausziehen.\nAntwort: Pauschaluiteile iiber die einzelnen Sektoren des\nBankwesens sind nicht gerechtfertigt. National wie vor allem\nauch international schlagen sich die Beeintrachtigungen durch\ndie Finanzkrise bei allen Institutsgruppen nieder, unabhängig\nvon der Rechtsform. Es gibt auch in der gegenwartigen Lage\nin Deutschland ôffentlich-rechtliche Institute, Sparkassen wie\nLandesbanken, die von der Finanzmarktkrise iiberhaupt nicht\noder kaum betroffen sind, und im internationalen Vergleich\nsieht man eine Zahl privater Institute mit hoher Risikoexposi-\ntion. Die Finanzmarktstôrungen haben aber sicherlich Schwa-\nchen bei der Geschäftsstrategie einiger Landesbanken aufge-\ndeckt. Es ist nun Sache der Eigentumer, hieraus die Konse-\nquenzen zu ziehen.\nFrage: In Deutschland gibt es derzeit Diskussionen, dass das\ndeutsche Einlagensicherungssystem im Krisenfall nicht aus-\nreichen kônnte. Finanzminister Peer Steinbriick soll unlangst\n***** DEUTSCHE\nE U R O\nS Y\nS T\nE M\nAuszïige aus\nPresseartikeln Nr, 11\n12. Marz 2008\nini Finanzausschuss die Sicherungseinlage des deutschen\nBankensystems (Privatbanken, Genossenschafitsbanken und\nSparkassen) mit 4,6 Mrd. Euro angegeben haben. Sehen Sie\nda Risiken?\nAntwort: Die Sicherungseinrichtungen der Kreditwirtschaft\nin Deutschland sind auch in der gegenwärtigen Situation sta-\nbil und voll handlungsfahig. Sie kônnen sich im intemationa-\nlen Vergleich sehr gut sehen lassen - was eine weitere Harmo-\nnisierung auf europäischer Ebene nicht ausschlieBt, etwa\ndurch Anhebung der Mindeststandards. In der Ôffentlichkeit\ngenannte Zahlen spiegeln im Ûbrigen nicht die voile Finanz-\nkraft der Sicherungseinrichtungen wider.\nFrage: Bis Mitte 2007 standen vor allem die Hedgefonds und\ndie potenziell von ihnen ausgehenden Gefahren fur die Fi-\nnanzstabilitat im Fokus der Notenbanken und Aufseher. Bis-\nlang haben sie sich aber offenbar recht gut geschlagen in der\naktuellen Krise. Wie erklären Sie sich das?\nAntwort: Ein Grund kônnte sein, dass die in der Vergangen-\nheit gefuhrte Diskussion dazu beigetragen hat,\ndass die\nHedgefonds ihre Geschaftsstrategie diversifiziert haben. Ge-\nmaB dem Motto: Gefahr erkannt, Gefahr gebannt. Sicherlich\nmuss man aber weiterhin sehr genau beobachten, wie sich die\nBranche entwickelt; auch ist bisher nicht viel von einer Aus-\ngleichsfunktion der Hedgefonds an gestôrten Markten zu spu-\nren.\nFrage: Bisherige Ûberlegungen zu den Lehren aus der Krise\nzielen vor allem auf den privaten Sektor, auf die Kreditinsti-\ntute. Viele Beobachter fordern aber auch konkrete Schlussfol-\ngerungen auf Seiten der Zentralbanken. Welche Lehren kôn¬\nnen und sollten Notenbanken ziehen?\nAntwort: Zunächst: Die Krise ist im privaten Sektor an den\nVerbriefungsmärkten entstanden, deshalb mûssen die wesent-\nlichen Schlussfolgerungen auch vom privaten Sektor gezogen\nwerden. Ein zentraler Punkt sind die Anreizstrukturen bei der\nVerbriefung. Es muss etwa sichergestellt sein, dass die Kredit-\nqualitat eines Portfolios auch nach der Verbriefung weiter\nuberwacht wird. Eine Môglichkeit dies zu erreichen wäre,\ndass die originierende Bank einen Teil des First Loss behält.\nDie Institute mùssen zudem ihr Risikomanagement, die Risi-\nkoerkennung und Risikosteuerung verbessern, unter besonde-\nrer Berùcksichtigung des Komplexitatsrisikos.\nFrage: Wie aber sieht es mit den Notenbanken selbst aus, der\nGeldpolitik? Viele Beobachter sehen in den weltweit lange\nniedrigen Leitzinsen eine Hauptursache fur die aktuelle Krise,\nund drangen Notenbanken, ffiihzeitiger gegen heraufziehende\nVermôgenspreisblasen vorzugehen.\nAntwort: Das Eurosystem hat seit 2005 nicht weniger als acht,\ndamais vielfach kritisierte Zinsanhebungen vorgenommen.\nEs soll und wird vor allem sein Primarziel, die Geldwertstabi-\nlitat, verfolgen, dadurch die Erwartungen stabilisieren und\n/\nvertrauensbildend wirken. Bei der Verfolgung des Primarziels\nspielt wiederum die monetäre Dynamik eine besondere Rolle;\ndies hat den positiven Nebeneffekt, dass man auch Vermôgens-\npreise im Blick hat. Ihr Niveau ist aber nicht das eigentliche\nZiel der Geldpolitik. Die Verantwortung fur schmerzhafte\nKorrekturphasen, die auf einer zuvor zu geringen Risiko-\nwahrnehmung beruhen, muss bei den Markten und den Markt-\nteilnehmern bleiben. Man darf nicht von den Notenbanken\nerwarten, dass sie durch eine wie auch immer geartete Geld¬\npolitik den Markten eine Versicherung gegenûber Korrektur¬\nphasen ausstellen.\nFrage: Furchten Sie, dass die Märkte zu der von den Zentral¬\nbanken kritisierten Unterschatzung der Risiken zuriickkehren,\nwenn sich die Krise erstmal wieder etwas beruhigt hat?\nAntwort: Die Finanzturbulenzen werden fur den gesamten\nVerbriefungsmarkt nachhaltige Lerneffekte haben. Der Ver-\nbriefimgsmarkt wird sich deshalb zwar wieder erholen, aber\ner wird wohl nicht zu der geringen Risikobepreisung wie vor\nder Krise zuriickkehren.\nFrage: Steinbriick will als Lehre der Krise von den Banken\neinen zusatzlichen Eigenkapitalpuffer verlangen. Ist das ziel-\nfuhrend? Oder lieBe sich nicht auch eine hôhere Grenze um-\ngehen?\nAntwort: Einzelne Feinjustierungen an den Eigenkapitalvor-\nschriften von Basel II - etwa an manchen Konversionsfak-\ntoren - sind angebracht; am differenzierten, risikoadjustierten\nAnsatz sollte man jedoch festhalten, statt pauschale Eigenka-\npitalzuschlage einzufuhren. Letzteres wiirde zum einen in der\naktuellen Situation prozyklisch wirken. Zum anderen waren\ndavon aile Institute betroffen - auch die, die aufgrund ihrer und unternehmerischen\nEntschei-\ndungen von der Krise uberhaupt nicht beeintrachtigt sind. Das\nwiirde auch die Kreditvergabebereitschaft dieser Banken etwa\nfur den Mittelstand schmälern.\nFrage: Basel II lässt bankinterne Risikomodelle zu. Gerade\ndie scheinen ja aber in den vergangenen Monaten mitunter\nnicht richtig funktioniert zu haben. Bedarf es da neuer Re-\ngeln?\nAntwort: Bei der Risikosteuerung besteht sicher die Notwen-\ndigkeit, die quantitativen, mathematischen, an der Vergangen-\nheit ausgerichteten Modelle vieler Banken zu erganzen durch\nqualitative Risikosteuerungsverfahren, z. B. Stresstests.\nFrage: Im Fokus der Débatte um Lehren aus der aktuellen\nFinanzkrise stehen auch die Ratingagenturen. Sollten die Ra-\ntingagenturen aus Ihrer Sicht reguliert werden?\nAntwort: Die Ratingagenturen mûssen einen Beitrag zur Lô-\nsung der Krise leisten und ihre Schlussfolgerungen ziehen.\nEin Thema ist die Transparenz der Ratingurteile. Z. B. sollten\ndie Agenturen - ggf. im Zusammenwirken mit dem Initiator\nder Verbriefung - in standardisierter Form Informationen\nuber Art und Qualitat der den Verbriefungen zugrundelie-\ngenden Assets bereitstellen. Ein zweites Thema ist eine eige-\nne Ratingklasse fur strukturierte Produkte, die neben Boni-\ntäts- auch Aspekte des Liquiditatsrisikos berucksichtigt. Das\nhielte ich fur sinnvoll.\nFrage: Viele kritisieren, es gebe einen Interessenkonflikt bei\nden Ratingagenturen zwischen Beratung der Banken und der\nanschlieBenden Benotung von Produkten?\nAntwort: Wenn man es auch nicht als Beratung bezeichnet - es\nbesteht objektiv ein gewisser Interessenkonflikt: die Agen¬\nturen geben im Laufe des \"iterativen Entwicklungsprozesses\"\neines strukturierten Produkts \"Zwischenurteile\" ab; die Ban¬\nken haben dann die Môglichkeit, das Produkt in Richtung der\ngewûnschten Ratingnote zu verändern.\nFrage: Wie lässt sich dieses Problem lôsen?\nAntwort: Ein wichtiger Ansatz sind die Regeln der Organisa¬\ntion Internationaler Wertpapieraufsichtsbehôrden (IOSCO).\nDiese Verhaltensstandards werden derzeit uberarbeitet und\nsollen verschärft werden. Der Wirkungshebel dieser \"best\npractices\" ist Basel II: Der Zertifizierungsprozess fur eine\nnach Basel II zugelassene Ratingagentur nimmt Bezug aufdie\nIOSCO-Regeln. Ich sehe daher derzeit keine Notwendigkeit\nfur weitere Regulierungen durch eine neue Burokratie.\nFrage: Spanische und italienische GroBbanken sind bislang\nrelativ unbeschadet durch die Finanzkrise gekommen. Beob¬\nachter begriinden dies damit, dass sich die entsprechenden\nAufsichten deutlich gegen Praktiken wie auBerbilanzieller\nZweckgesellschaften ausgesprochen haben. Hatte nicht auch\ndie deutsche Aufsicht, also Bundesbank und Bundesanstalt\nfur Finanzdienstleistungsaufsicht (BaFin), deutlicher auf die\nGefahren hinweisen sollen?\nAntwort: Eine rechtsstaatliche Aufsicht muss normenbasiert\nsein und hat nicht die Aufgabe, ihre Einschätzung zu Ge-\nschäftsmodellen an die Stelle des Marktes zu setzen und da-\nmit vielleicht Risiken zu verhindern, aber auch Innovationen\nauszuschliefien. Dass das Thema \"Zweckgesellschaften\" auf\nder \"watch list\" der Aufsicht stand, hat Basel II gezeigt: Das\nneue Regelwerk sieht vor, dass Liquiditatsfazilitaten an Con¬\nduits (SIVs) mit Eigenkapital zu hinterlegen sind - man kann\ndarûber sprechen, ob die Hôhe ausreichend ist. Leider ist\nBasel II etwas zu spat in Kraft getreten.\nFrage: Nach monatelangen Diskussionen haben sich Bundes¬\nbank und BaFin auf eine Reform ihrer Zusammenarbeit geei-\nnigt. Das Ergebnis hat viele Beobachter enttäuscht. Wo liegen\naus Ihrer Sicht die entscheidenden Fortschritte des nun gefun-\ndenen Kompromisses?\nAntwort: Die Zusammenarbeit mit der BaFin hat in der Ver-\ngangenheit gut funktioniert, sie war aber verbesserungsfahig dem Gesichtspunkt Doppelarbeit und Ùberschnei-\ndungen abzubauen und dadurch die Effizienz der Aufsicht zu\nsteigern. Das ist uns ganz gut gelungen. Fur die Kreditwirt-\nschaft wird die Aufsicht damit transparenter, zudem ist die\nReform ein positiver Beitrag zur Krisenbewaltigung und Re-\naktionsfähigkeit. Die Feuerwehrleute mtissen wissen, wann\nwer welchen Handgriff zu tun hat, dann wird auch die Brand-\nbekämpfung besser.\nFrage: Verstärkt durch die aktuelle Finanzkrise gibt es hier-\nzulande eine Débatte uber Kreditverkäufe. Die Politik will die\nVorgaben deutlich verschärfen, die Banken wehren sich und\nwarnen vor negativen Folgen fur die Kreditvergabe. Wie be-\ntuteilen Sie die Diskussion?\nAntwort: Die Môglichkeit, Kredite zu verkaufen, ist Bestand-\nteil einer marktwirtschaftlichen Ordnung. Wie andere Guter\nmuss man auch Kredite verkaufen kônnen. Das schafft Flexi-\nbilität fur das Finanzsystem und ermôglicht Restrukturie-\nrungen. Dem gegentiber stehen auch wichtige Kundeninteres-\nsen: die Kreditnehmer diirfen nicht den Eindruck bekommen,\n\"uberfahren\" zu werden. Deshalb ist es fur die Akzeptanz der\nmarktwirtschaftlichen Ordnung wichtig, einen fur Banken\nund ihre Kunden ausgewogenen Mittelweg zu finden.\nFrage: Kann das die Branche selbst regeln oder muss der Ge-\nsetzgeber stärker eingreifen?\nAntwort: Der beste Weg wäre, uber Selbstverpflichtungen\nder Kreditinstitute voranzukommen. Hierzu zählt z. B. das\nAngebot nicht verkäuflicher Kredite durch Banken. Der\nKunde wiederum muss bereit sein, fur diese Option einen\netwas hôheren Preis zu zahlen. Teilweise kônnen auch ge-\nsetzliche Klarstellungen sinnvoll sein, vor allem was die\nTransparenz angeht. Der Kreditnehmer muss im Vorfeld\nschon wissen, ob ein Kredit abtretbar ist oder nicht. Auch\nbeim Abtretungsprozess selbst kann die Informationslage\nverbessert werden, z. B. durch eine rechtzeitige, vorherige\nInformation. Von weitergehenden rechtlichen MaBnahmen,\ndie die Flexibilität der Kreditvergabe insgesamt beeinträchti-\ngen wtirden, rate ich ab.", "SECTION": "interviews"}