{"AUTHOR": "Franz-Christoph Zeitler", "TITLE": "Überzogene Preise haben keine Chance", "DATE": "3-01-2003", "TEXT": "\"Überzogene Preise haben keine Chance\"\nInterview mit Bundesbank-Vorstand Franz-Christoph Zeitler\nVon Anja Struve\nDie Welt, Berlin, vom 3. Januar 2003\nFrage: Ganz ehrlich: Haben Sie sich schon an den Euro\ngewöhnt?\nAntwort: Im Alltag rechne ich nicht mehr um. Aber bei Kennziffern zum steuerlichen\nFreibeträgen denke ich ehrlich gesagt noch in D-Mark.\nFrage: Da geht es Ihnen besser als den meisten Deutschen:\nFast 70 Prozent sind unzufrieden mit dem Euro. Enttäuscht\nSie das?\nAntwort: hohe und Zinsen\nsprechen für den Euro. Wir haben aber damit gerechnet, dass noch längere Zeit brauchen wird, bis\nder Euro im\nkollektiven Bewusstsein der Deutschen dieselbe Rolle spielt\nwie die D-Mark nach 50 Jahren. Vertrauensbildung benötigt\nZeit. Das gilt auch für die internationale Verbreitung als\nHandels- und TransaktionsWährung. Es wird noch dauern, bis\nder Euro so etabliert ist wie die D-Mark.\nFrage: Andere Länder haben nicht so große Probleme, sich an\nden Euro zu gewöhnen.\nAntwort: den anderen europäischen Ländern\nschneidet der Euro in Meinungsumfragen tatsächlich besser\nab. Aber der Stabilitätsgewinn durch die Gemeinschaftswäh-\nmng ist in diesen Ländern auch wesentlich größer. Wir haben\nin Deutschland die\nvon der D-Mark gewohnte Stabilität\nbehalten. In anderen Staaten waren Zinsen und Inflationsraten der Euro-Einführung\ndeutlich höher.\nDiese Länder\nprofitieren jetzt stärker von den Vorteilen des Euro. Entspre¬\nchend größer ist die Akzeptanz.\nFrage: Ihre Umtauschbilanz nach einem Jahr Euro-Bargeld?\nAntwort: den DM-Banknoten sind 3,6 Prozent des\nfrüheren Bargeldumlaufs noch nicht zurückgebracht worden,\ndas entspricht\neinem Wert unter fünf Mrd.\nEuro.\nAußerdem sind 45 Prozent aller umlaufenden DM-Münzen\nnoch nicht wieder aufgetaucht. Das erscheint viel, entspricht nur einem von weniger als vier Mrd. Euro.\nInsgesamt liegt Deutschland damit nur knapp über dem\nDurchschnitt der Eurozone. Zumindest den Zahlen nach ist\nden Deutschen der Abschied von der DM nicht schwerer\ngefallen als anderen Ländem.\nFrage: Was ist aus der Fureht vor einer Euro-Falschgeld¬\nschwemme geworden?\nAntwort: Diese Sorge hat sich zum Glück nicht bestätigt. Im\nGegenteil: Bisher liegt die Anzahl der Euro-Fälschungen\nnoch unter dem Niveau der DM, wo auf 100 000 Banknoten\nweniger als eine Fälschung kam. Allerdings ist von diesem\nniedrigen Niveau aus die Zahl der Fälschungen in letzter Zeit\ndeutlich gestiegen. Deshalb ist es umso wichtiger, dass die\nBürger sich an ihr neues Geld und seine Echtheitsmerkmale\ngewöhnen.\nFrage: Auch die Teuro-Debatte ist hier besonders intensiv\ngeführt worden. Zu Recht?\nAntwort: Mit Ausnahme einiger Branchen haben wir keine\nnennenswerten Preissteigerungen verzeichnet. Für eine Zen¬\ntralbank ist eine große Diskrepanz zwischen gefühlter und\ntatsächlicher Inflation allerdings problematisch, weil sich\nGeldpolitik sehr stark an den Erwartungen der Marktteilneh¬\nmer orientiert. Deshalb ist es uns ja so wichtig, nicht nur\nPreisstabilität an sich zu erreichen, sondern der Bevölkerung\nauch ein entsprechendes Stabilitätsgefühl zu vermitteln. Das\nist durch die Teuro-Debatte natürlich erschweit worden.\nFrage: Andere Länder haben den Teuro erfolgreich verhin¬\ndert. Wamm sind Sie diesem Beispiel nicht gefolgt?\nAntwort: Von Eingriffen in den Preismechanismus halte ich\nnichts. Allenfalls hätte der Zeitraum der doppelten Preisaus¬\nzeichnung länger sein können. Sicher hat es hier in Deutsch¬\nland bei einigen Gütern des täglichen Bedarfs spürbare\nPreiserhöhungen gegeben. Aber die Reaktion der Verbrau¬\ncher hat bewiesen, dass überzogene Preisforderungen am\nMarkt keine Chance haben. Wichtig ist vor allem, dass die\nKonsumenten nicht ganze Branchen wie etwa die Gastrono¬\nmie mit einem Generalverdacht bestrafen. Das würde der\ndeutschen Wirtschaft insgesamt sehr schaden.\nFrage: Der Euro-Wechselkurs ist zuletzt deutlich gestiegen.\nDroht damit eine zusätzliche Belastung für die deutsche\nExportwirtschaft?\nAntwort: Ich werde mich davor hüten, eine Kursprognose\nabzugeben. Nur\nso viel: Langfristig orientiert sich der\nWechselkurs an den Fundamentaldaten. Und die Erfahrung\nlehrt, dass für die Exportwirtschaft die Konjunkturentwick¬\nlung bei den Handelspartnem deutlich wichtiger ist als die\nEntwicklung des Wechselkurses.", "SECTION": "interviews"}