{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "50 Milliarden zusätzlich", "DATE": "1-12-2010", "TEXT": "\"50 Milliarden zusätzlich\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Henrik Müller und Ulric Papendiek\nManager Magazin, Hamburg, vom 1. Dezember 2010\nFrage: Herr Dombret, wo stehen wir zwei Jahre nach dem\nFall von Lehman Brothers und Hypo Real Estate? Ist die\nKrise abgehakt?\nAntwort: Klare Antwort: Nein. Wir sind im vierten Jahr der\nFinanzkrise. Es gibt keinen Grund zur Entwarnung.\nFrage: Weshalb so pessimistisch?\nAntwort: Nicht pessimistisch, sondern realistisch. Die Situa¬\ntion hat sich zwar etwas entspannt, weil viele Banken ihr\nEigenkapital gestärkt haben und der konjunkturelle Rü¬\nckenwind der Branche beim Thema Risikovorsorge hilft.\nAber die schwierige Haushaltslage vieler Industriestaaten eine Belastung für die des\nFinanzsystems dar. Außerdem funktioniert der Interban-\nkenmarkt noch immer nicht in vollem Maße. Eine Reihe von\nHäusern ist darauf angewiesen, dass ihnen die Notenbanken\nLiquidität zur Verfügung stellen. Optimistisch stimmt mich\naber, dass sich die Funktionsfähigkeit des Geldmarktes in\nden letzten Monaten spürbar verbessert hat. So sank die\nÜberschussliquidität im Euro-Raum von etwa 230 Milliar¬\nden Euro Mitte dieses Jahres deutlich; derzeit sind nur noch\nrund 40 Milliarden Euro Zentralbank-Liquidität mehr im\nSystem, als die Banken rechnerisch benötigen. Das deutet\nauf ein deutlich höheres Vertrauen zwischen den Banken\nhin.\nFrage: Wieso schlägt die Erholung der Wirtschaft in der\nFinanzbranche nicht stärker durch?\nAntwort: Die Erholung kommt schon an. Es wurden unter\nanderem große Fortschritte erzielt bei der Bereinigung der\nBilanzen. Aber strukturelle Probleme wie\nzum Beispiel\nÜberkapazitäten im deutschen Bankenmarkt bestehen fort.\nDie zu beseitigen erfordert politischen, auch verbandspoli¬\ntischen Willen. Ein Aufschwung allein hilft da nicht.\nFrage: Sie sprechen von den Landesbanken?\nAntwort: Sie sind sicher Teil des Problems. Aufjeden Fall ist\nman in fast allen unseren Nachbarländern beim Thema Ban¬\nkenkonsolidierung schon deutlich weiter.\nFrage: Ist nicht zu befürchten, dass angesichts des starken\ndeutschen Wirtschaftswachstums notwendige Anpassungen\nwieder auf die lange Bank geschoben werden?\nAntwort: Der Aufschwung ist in der Tat bemerkenswert. Al¬\nlerdings wird es in diesem Tempo nicht weitergehen.\nFrage: Bringt die unerwartet schnelle Erholung zugleich\nneue Risiken mit sich? Droht schon wieder die nächste\nBlase?\nAntwort: Die wirtschaftliche Entwicklung in Europa ver¬ sehr\nunterschiedlich. ist einem\nWachstum von mehr als 3 Prozent in diesem Jahr die Wachs¬\ntumslokomotive, Irland und Griechenland befinden sich\nhingegen in der Rezession ...\nFrage:\n... die Europäische Zentralbank setzt aber für all\ndiese Länder einheitliche Zinsen.\nAntwort: Dauerhaft niedrige Zinsen bringen Risiken für die\nFinanzstabilität mit sich, keine Frage. Vor allem vor dem\nHintergrund der reichlich vorhandenen Liquidität. Wir\nmüssen sehr genau schauen, wo sich neue Blasen entwickeln\nkönnen und welche Risiken bei den regulierten Finanz¬\ninstituten, aber gerade auch im sogenannten Schattenban¬\nkensystem liegen. Dieses Geflecht besser auszuleuchten\nwird eine unserer wichtigsten Aufgaben der nächsten Jahre\nsein. ist\nvor allem ein Thema für die\nStaatenge¬\nmeinschaft, für die G20 und für das neu geschaffene \"Euro¬\npean Systemic Risk Board\". Die Bundesbank hat voriges\nJahr mit dem\nneuen Zentralbereich Finanzstabilität ihre\nExpertise gebündelt und ein Kompetenzzentrum geschaf¬\nfen.\nFrage: Wo muss am meisten getan werden?\nAntwort: Bislang lag der Fokus der Aufsichtsbehörden vor\nallem auf der Stärkung der Eigenkapital- und Liquiditäts¬\nanforderungen. Da wurde schon viel auf den Weg gebracht,\ndas nun alles konsequent umgesetzt werden muss, und zwar\nweltweit. Darüber hinaus müssen wir verstärkt das System\nals Ganzes in den Blick nehmen. Zum Beispiel müssen wir\ndafür sorgen, dass die geordnete Abwicklung von Banken,\nvor allem von sogenannten systemrelevanten Häusern, im\nInsolvenzfall möglich wird.\nFrage: Wie viel zusätzliches Kapital brauchen die deutschen\nBanken denn, um die strengeren Anforderungen zu erfül¬\nlen, die durch Basel III auf sie zukommen?\nAntwort: Banken werden künftig sowohl mehr als auch\nhöherwertiges Kapital vorhalten müssen. Dies wird die Ins¬\ntitute - und den Bankensektor insgesamt - erheblich siche¬\nrer machen.\nUnsere Simulationen zeigen, dass deutsche\nBanken in den nächsten Jahren voraussichtlich 50 Milliar¬\nden Euro an hartem Kernkapital zusätzlich werden bilden\nmüssen. Ein Teil kann wahrscheinlich durch einbehaltene\nGewinne aufgebracht werden, aber auch externe Kapital¬\naufnahmen werden erforderlich sein.\nFrage: Die neuen Regeln werden den Finanzsektor also er¬\nheblich verändern?\nAntwort: Ja,\nes wird deutliche Anpassungen geben. Des¬\nwegen sind auch Übergangsfristen relativ lang. Die Pro-\nfitabilität der Branche wird zwar sinken, gleichzeitig aber\nweniger schwanken. Die Auswirkungen auf die Kosten der\nKreditvergabe und damit die reale Wirtschaft sollten sich in\nGrenzen halten.\nFrage: Der Bundesverband deutscher Banken kritisiert die\nFlut neuer Vorschriften heftig.\nAntwort: Das kann ich ehrlich gesagt nicht nachvollziehen.\nWir haben sehr darauf geachtet, die Eigenarten des deut¬\nschen Bankensystems gebührend zu berücksichtigen.", "SECTION": "interviews"}