{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Man hat fast ailes reformiert, was man reformieren kann", "DATE": "4-10-2012", "TEXT": "\"Man hat fast ailes reformiert, was man reformieren kann\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Mark Schieritz und Ame Storn\nDie Zeit, Hamburg, vom 4. Oktober 2012\nFrage: Frau Lautenschläger, Bankenregulierung istdasThe-\nma dieser Tage. Peer Steinbruck fordert, dass GroISbanken\ndas Investmentbanking vom klassischen Kreditgeschäft ab-\ntrennen. ähnlich argumentiert eine von der EU eingesetzte\nExpertengruppe. Was halten Sie von derlei Vorschlägen?\nAntwort:\nEin Trennbankensystem hat durchaus Vorteile,\naber auch einige entscheidende Nachteile. Man muss das\ngegeneinander abwägen.\nFrage: Und zu welchem Ergebnis kommen Sie?\nAntwort: Die Abschirmung des Kreditgeschafts kann es leich-\nter machen, in Schieflage geratene Institute abzuwickeln.\nFrage: Das klingt doch gut!\nAntwort: Ich bin trotzdem skeptisch. In der Regel will man\ndurch ein Trennbankensystem erreichen, dass Fehlspekula-\ntionen im Handelsgeschäft nicht mehr das gesamte Finanz-\nsystem bedrohen. Der Staat kônnte also die Investment-\nbank in die Insolvenz schicken, weil ja die fur die reale\nWirtschaft wichtigen Geschäftsfelder einer Bank abge-\nschirmt sind. So einfach ist das aber nicht.\nFrage: Warum nicht?\nAntwort: Im Bankgeschäft ist Vertrauen die wesentliche Kom-\nponente. Beim Zusammenbruch eines groken Instituts be-\nsteht immer die Gefahr, dass der Markt erst einmal stillsteht.\nWenn Investoren an den Finanzmärkten infolge der Insolvenz\neiner Investmentbank das Vertrauen\nin Banken verlieren,\ndann werden sie mit grofêer Wahrscheinlichkeit auch die Kre-\nditbanken abstrafen, selbst wenn keine direkten Geschäfts-\nverbindungen bestehen. So hatten deutsche Finanzhäuser mit\nLehman Brothers - einer reinen Investmentbank! - keinerlei\ndirekte Geschäftsbeziehungen und trotzdem nach dem Zu¬\nsammenbruch des Instituts Problème, sich zu refinanzieren.\nFrage: Môglicherweise wäre die Reaktion nicht so drama-\ntisch, wenn wirklich klar wäre, dass es diese Beziehungen\nnicht mehr gibt.\nAntwort: Vielleicht, aber darin gibt es noch andere Arten\nder Ansteckungen. Auch die Kreditbanken mussen ihr Geld\nirgendwo anlegen. Wenn sie zum Beispiel in Wertpapiere\ninvestiert haben, die auch die Investmentbank gekauft hat,\nund diese Papiere bei einem Notverkauf durch die Invest¬\nmentbank erheblich an Wert verlieren, kônnen die Kredit¬\nbanken wieder unter Druck geraten.\nFrage: Ein Trennbankensystem ist eine Schnapsidee?\nAntwort: Das habe ich nicht gesagt. Ich bin mir nur nicht\nso sicher, dass man die abgetrennte Investmentbank wirk-\nlich in die Insolvenz schicken kann. Und wenn das nicht der\nFall ist, bleibt die Frage, was man durch eine Abtrennung\neigentlich gewinnt.\nFrage: Aber auch die EU-Expertengruppe um den finni-\nschen Zentralbankchef Erkki Liikanen spricht sich fur eine\nsolche Abtrennung aus.\nAntwort: Wie gesagt, das ist eine Frage der Abwägung.\nDie Abschirmung kann einige Vorteile bringen. Ein Blick\nauf die Modelle, die in den USA und in GroBbritannien dis-\nkutiert werden, zeigt aber auch, mit welchen Schwierigkei-\nten eine trennscharfe Abgrenzung des Investmentbankings\nverbunden ist.\nFrage: Immerhin kônnen die Investmentbanken in einem\nTrennbankensystem nicht mehr mit den Kundeneinlagen\nzocken.\nAntwort: Dann mussen Sie Zocken definieren. Gerade die\ngroBen Unternehmen benôtigen nicht nur Kredite, sie\nmussen zum Beispiei Währungsrisiken absichern oder be¬\nnôtigen Unterstutzung beim Gang an den Kapitalmarkt\n-\ndas gehôrt ailes zur Tätigkeit einer Investmentbank.\nUnd Universalbanken wirken stabilisierend, weii sie ihre\nRisiken besser streuen als Institute, die sich auf wenige\nGeschaftsfelder konzentrieren. Wenn ich ail das beruck-\nsichtige, dann habe ich meine Zweifel an der Trennban-\nkenidee.\nFrage: Es macht Ihnen also keine Sorgen, dass die Banken\nimmer grôBer werden?\nAntwort: GroBe\nmuss mich als Aufseherin interessieren.\nAber gleichzeitig darf ich nicht auBer Acht lassen, dass die\ndeutsche Wirtschaft mit ihren exportorientierten\nUnter¬\nnehmen bestimmte Finanzdienstleistungen benôtigt. Diese\nUnternehmen brauchen zwei oder drei groBe Banken, die\nsie ins Ausland begleiten und auf die sie sich verlassen kôn¬\nnen. Wir haben 2008 gesehen, dass sich die ausländischen\nBanken in einer schweren Krise schnell\naus Deutschland\nzuruckziehen.\nFrage: Sie wollen ailes beim Alten lassen, sodass die GroB-\nbanken die Staaten weiter erpressen kônnen?\nAntwort: Nein, ich meine aber, dass man das Problem nicht\nmit einer einzigen MaBnahme aus der Welt schaffen kann.\nWir brauchen einen ganzen Instrumentenkasten: ein\nan-\nstandiges europäisches Insolvenzregime, einen Fonds fur\ndie Abwicklung groBer Banken, ein besseres Risikomanage-\nment und mehr Eigenkapital sowie Liquiditat in den Banken.\nFrage: In der Bevôlkerung ist das Gefuhl verbreitet, dass zu\nwenig passiert ist und die Banken weitermachen, als sei\nnichts gewesen. Haben Sie Verstandnis fur dieses Gefuhl?\nAntwort: Verstandnis habe ich, ich halte es aber fur nicht\nberechtigt. Wir haben national, europäisch und global sehr\nviel angepackt - und zwar nicht nur bei Eigenkapital, Liqui¬\nditat und bankinternen Kontrollsystemen, sondern auch bei\nder Struktur und den Handlungsmôglichkeiten der Aufsicht.\nMan hat fast ailes reformiert, was man reformieren kann.\nAber naturlich gibt es zum Teil sehr lange Ùbergangsfristen,\nbis viele Regeln in Kraft treten. Diese Fristen sind nôtig, da-\nmit die Finanzwirtschaft ihre Dienstleistungen weiter er-\nbringen kann - aber sie haben auch zur Folge, dass in der\nÔffentlichkeit der Eindruck entsteht, es geschehe nichts.\nFrage: Regeln sind das eine, die Anwendung ist das ande¬\nre. Wie wachsam ist die deutsche Aufsicht?\nAntwort: Sehr wachsam. Wir kônnen heute fruher und mit\nhärteren Sanktionen reagieren, wenn Gefahr droht. Wir\ngehen in die Institute und prufen unter anderem: Sind die\nMitglieder des Aufsichtsrats geeignet? Werden sie gut in-\nformiert? sie Informationen oder erst eine Stunde vor der Sitzung, sodass zu wenig Zeit\nzur Lekture bleibt? Vieles, was wir tun, steht in keiner Sta-\ntistik, in keinem Jahresbericht, deswegen bleibt es der Ôf¬\nfentlichkeit verborgen. Die Banken aber beklagen sich uber\nuns - das ist kein schlechtes Zeichen.\nFrage: In Brussel setzt man groBe Hoffnungen in.einen eu-\nropäischen Restrukturierungsfonds, der die Sanierung und\nAbwicklung groBer Banken ubernehmen soll und sich aus\nden Beiträgen der Banken speist. Was halten Sie davon?\nAntwort: Es wird einige Zeit dauern, bis ausreichend Geld\nin der Kasse ist - und Solange mussten die europaischen\nSteuerzahler einspringen und môglicherweise fur Risiken\ngeradestehen, die Banken in anderen Ländern eingegan-\ngen sind. Das setzt unter anderem voraus, dass die Banken\nauf europäischer Ebene streng beaufsichtigt werden.\nFrage: Die Voraussetzung ist also eine funktionierende eu-\nropäische Aufsicht?\nAntwort: Das ist eine notwendige, aber keine hinreichende\nBedingung. In der Bilanz der Banken spiegeln sich die Risi¬\nken der Volkswirtschaft wider, deren Unternehmen sie fi-\nnanzieren. Und der Zustand der Volkswirtschaft wird auch\nvon der Wirtschaftspolitik eines Landes beeinflusst. Wenn\nich also die Bankenrisiken oder gar die Einlagensicherung\nvergemeinschaften will, dann brauche ich auch eine gewis-\nse gemeinsame Kontrolle der Steuerpolitik, der Finanzpoli-\ntik bis hin zur Arbeitsmarktpolitik. Das ist nichts, was sich\nkurzfristig umsetzen lässt.\nFrage: Andere Länder drängeln aber, weil sie argumentie-\nren, dass gemeinsame Tôpfe im Kampf gegen die Krise hel-\nfen. Wann wird es so weit sein?\nAntwort: Ich kann Ihnen keinen Zeitplan nennen. Entschei-\ndend ist zunächst, dass wir eine starke und effiziente euro-\npëische Aufsicht erhalten. Und ich kann mir nur schwer\nvorstellen, dass man diese in zwei bis drei Monaten auf-\nbauen kann.\nFrage; Es gibt rund 6000 Banken im Währungsraum. Wie\nviele davon soll die gemeinsame Aufsicht, die bei der Euro-\npäischen Zentralbank (EZB) angesiedelt werden soll, kont-\nrollieren?\nAntwort: Bei den grolSen systemrelevanten Instituten sollte\nsicher die EZB eine entscheidende Rolle in der Aufsicht spie-\nlen. Da sprechen wir von 20 bis 60 Instituten. Wenn aber\naile Institute auf europäischer Ebene beaufsichtigt werden\nsollen, dann sollte die Ùberwachung uber kleine und mit-\ntelgrofêe Institute mit einer klaren gesetzlichen Regelung\nan die nationalen Aufseher zuruckdelegiert werden. Denn\nes ist sehr wichtig, dass die nationalen Aufseher bei den\nkleineren Banken ihre Kenntnisse des nationalen Marktes\nund des nationalen Rechts entscheidend einbringen.\nFrage: Aber auch kleinere Institute wie zum Beispiel Spar-\nkassen kônnen zur Gefahr werden. Warum wollen Sie sie\nbeschutzen?\nAntwort: Ich will niemanden beschutzen. Ich sehe nicht,\ndass die EZB ohne Unterstutzung der nationalen Aufseher\nin naher Zukunft 6000 Banken uberwacht. Denken Sie nur die\nSprachhindernisse. kleine in musste nicht\nnur ihre ins Englische\nùbersetzen, damit der Aufseher in der Zentrale die Bank\nprùfen kann. Wollen wir das wirklich? Ich denke nein.\nFrage: Die Finanzbranche ist eine Männerdomäne. Anders\ndie deutsche Finanzaufsicht: Sie sind die oberste Aufsehe-\nrin der Bundesbank, Elke Kônig leitet die BaFin. Kontrollie-\nren Frauen besser?\nAntwort: Nicht besser, aber hier und da anders. Erfolg in der\nAufsicht ist jedoch keine Frage des Geschlechts. Sie brau-\nchen vorallem Qualifikation, Erfahrung und Leidenschaft.", "SECTION": "interviews"}