{"AUTHOR": "Andréas Dombret", "TITLE": "Es gibt immer noch Risiken in den Banken", "DATE": "15-09-2014", "TEXT": "\"Es gibt immer noch Risiken in den Banken\"\nInterview mit Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sven Afhuppe und Yasmin Osman\nHandelsblatt Wirtschafts- und Finanzzeitung, Dïisseldorf/Frankfurt, vom 15. September 2014\nFrage: Herr Dombret, Anfang November soll die europäi-\nsche Bankenaufsicht starten. Ist es ùberhaupt môglich, aile\nArbeiten bis dahin punktlich abzuschliefêen?\nAntwort: Auch kurz vor Beginn der FuUballweltmeister-\nschaft in Brasilien haben sich viele gefragt, ob die Stadien\nrechtzeitig gebaut sein wurden. Am Ende waren die Stadi¬\nen rechtzeitig fertig - und Deutschland ist sogar Weltmeis-\nter geworden. So oder so ähniich ist es mit der europäi-\nschen Bankenaufsicht - sie wird wie geplant am 4. Novem¬\nber ihre Arbeit aufnehmen, davon bin ich uberzeugt. Zur-\nzeit sind die Bilanzùberprùfung und der Stresstest fur die\nBanken die letzten groliien Schritte.\n<\nFrage: Deutsche Banken sind mit Blick auf den Stresstest\nder EZB verunsichert. Ist das ein gutes oder ein schlechtes\nZeichen?\nAntwort: Weder noch, die Unsicherheit iiegt in der Natur\nder Sache. Bei der Bilanzprùfung, dem sogenannten Asset\nQuality Review, konnten die Banken in gewissem Umfang\nselbst abschätzen, wo sie stehen. Beim Stresstest ist das\nschon sehr viel schwieriger. Da nimmt die EZB Vergleiche\nuber Ländergrenzen hinweg vor und kann unter anderem\nauf Basis dieser Vergleiche die Schätzungen der Banken\nnachträglich anpassen. Hier besteht fur die Banken also\neine Unsicherheit.\nFrage: In der zweiten Oktoberhälfte werden die Ergebnisse\nverôffentlicht. Steht der genaue Termin schon fest?\nAntwort: Der genaue Tag ist noch nicht bekanntgegeben.\nFest steht nur, dass es in der zweiten Oktoberhälfte sein\nwird.\nFrage: Im Gespräch ist ein Freitagabend oder ein Wochen-\nende. Was ist besser?\nAntwort: Bundesbank und BaFin bevorzugen eine Verôf-\nfentlichung während des Wochenendes, wenn aile Bôrsen\ngeschlossen haben.\nFrage: Banker berichten von grofêen Differenzen zwischen\nden Daten der Banken und denen der EZB. In Gesprächen EZB, nationalen Aufsehern und Banken sollen\nsolche Problème ausgeräumt werden. Reicht angesichts\nder Fulle der Fragen ein Treffen?\nAntwort: Die EZB wird pro Institut unterschiedlich viele sol-\ncher Treffen veranstalten.\nFrage: Nach der Schieflage der portugiesischen Espfrito\nSanto wachsen die Zweifel, ob die Aufseher aile Problème\nin den Banken kennen. Wie steht es um die Stabilität von\nEuropas Banken?\nAntwort: Das ist mir zu pauschal, und ich schliefêe mich\nIhrem Eindruck nicht an. Klar ist, dass es in einigen Bank-\nbilanzen immer noch Risiken gibt, die den Aufsehern Sor-\ngen machen. Deshalb glaube ich auch, dass wir in Europa\ndringend einheitliche hohe Standards in der Bankenaufsicht\nbrauchen. Und genau das ist ja das Ziel der Bankenunion.\nFrage: Die EZB will die Banken besenrein ùbernehmen, die\nnationalen Aufseher wollen keine schlechte Arbeit fur die\nVergangenheit nachgewiesen bekommen. Wie lôst man\ndiesen Interessenkonflikt?\nAntwort: Wenn Sie zum Arzt gehen, dann hat er nur be-\ngrenzt Zeit fïir Sie. Er kann nicht jeden Patienten auf jede\ndenkbare Krankheit hin durchleuchten.\nEr wird sich viel-\nmehr auf die Bereiche konzentrieren, in denen es häufiger\nProblème gibt,\nbei denen Verdachtsmomente bestehen\noder bei denen die Folgen besonders schwerwiegend wa¬\nren.\nFrage: Dennoch freut sich kein Arzt, wenn ein Kollege ein\nKrebsgeschwur bei einem\nPatienten diagnostiziert, das\nman seibst ubersehen hat.\nAntwort: Ich bleibe bei meinerThese. Bankenaufsicht und\nStresstests kônnen nicht jedes Risiko oder jedes Fehlverhal-\nten erfassen. Wurde man immer ailes zu 100 Prozent un-\ntersuchen wollen, wäre der Aufwand unverhëltnismäfêig\ngrofê.\nFrage: BaFin-Prasidentin Elke Kônig hat die EZB kritisiert,\ndass sie beim Stresstest zu stark pauschale Annahmen treffe.\nAntwort: Auch solche Diskussionen sind ganz normal. Das\nheilät aber nicht, dass nicht aile das gleiche Ziel verfolgen,\nnämlich ein stabiles Bankensystem.\nFrage: In der Sache hat sich die EZB durchgesetzt, oder?\nAntwort: Um gleiche Wettbewerbsbedingungen fur aile\nBanken zu gewährleisten, ist ein einheitlicher Qualitätssi-\ncherungsprozess unerlässlich. Dazu kônnen auch zentrale\nVorgaben der EZB gehôren. Wenn die Schätzungen der\nBanken von denen der EZB abweichen, mussen die Banken\nallerdings eine faire Chance bekommen, diese Abweichun-\ngen zu begrunden. Darauf bestehen wir mit Nachdruck.\nFrage: Was wird sich durch die EZB-Aufsicht ändern?\nAntwort: Quantitative Analysen und Kontrollen werden\nschon deshalb kùnftig eine grôBere Rolle spielen, weil nun\nauch länderubergreifende Vergleiche durchgefuhrt wer¬\nden. Diese Perspektive hatten wir als nationale Aufseher\nbisher nicht. Solche Vergleiche und Benchmark-Analysen\nwerden also wichtiger. Das bedeutet auch, dass Banken in\nZukunft der Aufsicht noch mehr Daten zur Verfugung stel-\nlen mûssen als bisher.\nFrage: Was zusätzliche IT-Kosten fur die Banken bedeutet.\nAntwort: Ja, die IT-Kosten der Finanzinstitute werden si-\ncher steigen. Das gilt insbesondere fur die Banken, die in\nder IT bisher nicht so gut aufgestellt sind. Gleiches gilt aber\nauch fur die Aufsichtsbehôrden: Die Finanzaufseher mûs¬\nsen sich ebenfalls viel starker vernetzen als bisher.\nFrage: Wie gut sind deutsche Banken fur die kunftigen IT-\nAnforderungen gerustet?\nAntwort: Zunächst einmal steigen die Anforderungen ja\nnicht nur wegen der strengeren Aufsicht. Denken Sie an\ndie Themen Datensicherheit oder Cyber-Angriffe. Abgese-\nhen davon hatten die Banken sich aber ohnehin auf einen\nwachsenden Informationsbedarf der Bankenaufsicht ein- mussen.\nWir dûrfen schlieiSlich\nnicht vergessen,\ndass wir vor ziemlich genau sechs Jahren\n...\nFrage:\n... als am\n15. September die US-Investmentbank\nLehman Brothers pleite ging\n...\nAntwort:... eine Situation hatten, die unsere ganze Markt-\nordnung infrage gestellt hat. Nach diesem Ereignis, das\neine weltweite Finanzkrise und eine globale Rezession aus-\ngelôst hat, ist die Bankenaufsicht rund\num den Globus\ndeutlich verstärkt und die Regulierung verscharft worden.\nDie Schaffung einer einheitlichen Bankenaufsicht in Europa\nist letztiich Teil dieses Reformprozesses.\nFrage: Zwingt die Regulierung die Banken zu Fusionen?\nAntwort: Banken entscheiden selbst, ob sie fusionieren\noder nicht.\nFrage: Aber gerade bei kleinen Geldhäusern steigen die\nFixkosten durch die strengere Regulierung doch ùberpro-\nportional.\nAntwort: Sie mûssen den Kosten fûr die strengere Aufsicht\nund Regulierung die Ertrage gegenûberstellen, die ein ins-\ngesamt stabileres Bankensystem mit sich bringt. Ich bin\nûberzeugt: In einem solchen Vergleich ûbersteigt der Nut-\nzen die Kosten. Letztiich profitieren davon natùrlich auch\ndie kleinen\nBanken. Dennoch mûssen wir natùrlich eine\ngewisse Proportionalität wahren, wenn es um die Belas-\ntung kleiner Banken geht.\nFrage: Fakt ist, auch in jùngster Zeit mussten Banken mit\nHilfe des Steuerzahlers unterstùtzt werden. Wann endet\ndie Erpressbarkeit der Staaten?\nAntwort: Wir haben Fortschritte gemacht. Vor der Krise\nhatten wir nur die Wahl zwischen einer ganz normalen\nUnternehmensinsolvenz mit unabsehbaren Folgen und ei¬\nner staatlichen Rettung mit Steuergeld. Mittlerweile gibt es\nspezielle Abwicklungsregime fûr Banken.\nFrage: Zumindest in den USA scheinen die noch nicht rich-\ntig ausgefeilt zu sein. Vor kurzem kritisierten die US-Behôr-\nden die Banken scharf fûr ihre Testamente.\nAntwort: Diese Testamente sind mit den Abwicklungssys-\ntemen in Europa nicht ganz vergleichbar. Der groBe Unter-\nschied ist, dass die Testamente in den USA von den Banken\nselbst erstellt werden. In Europa erstellen die Abwicklungs-\nbehôrden einen Plan, der auf den Sanierungsplänen der\nbetroffenen Banken fuBt. Die Banken mûssen dabei identi-\nfizieren, wo es bei ihnen Abwicklungshemmnisse gibt und\nwie sie diese ausräumen kônnen etwa durch eine andere\nOrganisationsstruktur.\nFrage: Wie zufrieden waren Sie mit den Plënen der deut-\nschen Banken?\nAntwort: Die Qualität variiert sehr stark. BaFin und Bun¬\ndesbank sind nicht mit jedem Sanierungsplan gleich zufrie¬\nden. Manche Banken reichen tausend Seiten ein, andere\ninterpretieren die Aufgabe qualitativ und fassen sich ziem¬\nlich kurz. Fûr aile gilt: Diese Plane sind nicht starr, sie mûs¬\nsen jährlich erneuert werden, und wir hinterfragen sie re-\ngelmäBig. Wir dûrfen uns aber auch nicht täuschen lassen.\nDie Abwicklung einer groBen Bank ist noch immer eine\nsehr kompiexe Angelegenheit.\nFrage: Die Staaten sind also immer noch erpressbar, wenn\neine systemrelevante Bank in Schieflage gérät?\nAntwort: Das scheinen zumindest die Markte so zu sehen.\nAuch ich bin mit der Bewältigung dieses Too-big-to-fail-\nProblems auf internationaler Ebene noch nicht zufrieden,\ndas muss ich zugeben. Da gibt es Trippelschritte, aber noch\nkeinen groBen Wurf. Immerhin geht es in die richtige Rich-\ntung. Nehmen Sie die Fortschritte beim sogenannten Bail-\nin: Bei Schiefiagen einer Bank mûssen kùnftig nicht nur die\nEigentùmer, sondern auch die Glaubiger der Bank einen\nTeil der Sanierungskosten tragen. Die gesetzlichen Grund-\nlagen dafùr werden in Deutschland schon 2015 eingefùhrt,\nein Jahr frùher als anderswo.\nFrage: Noch fehlen Vorschriften, die regeln, wie viel Kapi-\ntal jede Bank fur ein Bail-in vorhalten muss.\nAntwort: Das ist in der Tat noch ein Problem. Damit dieses\nKonzept funktioniert, braucht eine Bank genug hochwerti-\nges Kapital, nicht nur Eigenkapital, sondern auch Fremdka-\npital. Aber nehmen Sie zum Beispiel eine Bank, die sich nur\nûber Kundeneinlagen finanziert, die unter der gesetzlich\ngeschùtzten Grenze von 100 000 Euro pro Kunde liegen. In\ndiesem Fall wurde letztlich nur das regulatorische Eigenka¬\npital haften. Das ist im Grunde nicht schlecht, nur muss die\nBank dann entsprechend viel Eigenkapital halten. Hier feh¬ uns noch die letzten Mosaiksteine fur angemessene\nregulatorische Vorgaben. Ich hoffe, dass die G20 auf ihrem\nGipfel im Herbst in dieser Frage weiter kommt.\nFrage: Wenn dieses Haftungskapital vor allem von anderen gekauft wird, ist fur die Stabilität des\nFinanzsystems nicht viel gewonnen.\nAntwort: Deswegen brauchen wir jenseits der Banken-\nbranche Investoren, die bereit sind, in diesen Markt zu in-\nvestieren. Und es braucht Regeln dafur, wie aufsichtlich auf\ndas Halten von Bail-in-Kapital durch andere Banken re-\nagiert wird. Hierzu hat Basel III fur Investments in regulato-\nrisches Kapital anderer Banken Regeln aufgestellt, diese\nmussen nun weiterentwickelt werden.\nFrage: Die Bankenunion ist derzeit das grôfête Integrations-\nprojekt Europas. Wann ist die Währungsunion gerustet fur\ndie EinfOhrung von Euro-Bonds, wie Commerzbank-Chef\nMartin Blessing sie vorgeschlagen hat?\nAntwort: Diese Frage muss der Gesetzgeber beantworten.\nFrage: Aber Sie haben eine Meinung dazu.\nAntwort: Eine gemeinsame Haftung setzt eine noch tiefere\nIntégration in Europa voraus, als wir sie heute haben. Euro-\nBonds sind fur mich erst im Zusammenhang mit einer Fis-\nkalunion denkbar, bei der es neben einer gemeinsamen\nHaftung auch eine gemeinsame Budgetkontrolle gibt. Das\nscheint im Moment allerdings sehr unrealistisch, und So¬\nlange eine solche Fiskalunion nicht existiert, setzen Euro-\nBonds die falschen finanzpolitischen Anreize. Insofern ste-\nhe ich Euro-Bonds sehr kritisch gegenuber.\nFrage: Die niedrigen Renditen auf Staatsanleihen sind das\nErgebnis der expansiven Geldpolitik der EZB. Experten wie\ndie Bank fur Internationalen Zahlungsausgleich oder UBS-\nPräsident Axel Weber warnen davor, dass die Geldpolitik\nallmählich die Finanzstabilität bedroht. Muss man das star-\nker berucksichtigen?\nAntwort: Das Mandat der EZB ist die Preisstabilität, und an\ndieses Mandat mussen wir uns halten. Die Finanzstabilitat\nist wichtig und darf nicht aufêer Acht gelassen werden.\nAber dafùr gibt es andere Instrumente als die Geldpolitik.\nDiese sogenannten makroprudenziellen Instrumente kôn-\nnen gezielter eingesetzt werden, um Ûbertreibungen in\neinzelnen Marktsegmenten zu bekämpfen. Das heifêt aber\nnicht, dass die Geldpolitik dem Aufbau finanzieller Un-\ngleichgewichte teilnahmslos zuschauen kann. Wenn diese\nUngleichgewichte auf Preisrisiken hindeuten, muss ihnen\nmit geldpolitischen Mitteln begegnet werden.", "SECTION": "interviews"}