{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Gerangel um die Aufsicht", "DATE": "28-06-2007", "TEXT": "Gerangel um die Aufsicht\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Bettina Wieß\nSparkasse, Berlin, vom 28. Juni 2007\nFür Behörden-Kompetenzgerangel sorgt derzeit ein Papier,\ndas Staatssekretär Thomas Mirow Ende Mai als \"Eckpunkte\nzur Reorganisation der Bundesanstalt für Finanzdienstleis¬\ntungsaufsicht\" vorgestellt hatte. Würde es nämlich umgesetzt,\nhätte das eine Aufgabenverschiebung zu Gunsten der BaFin\nund zu Lasten der Deutschen Bundesbank zur Folge. Das zeigt\nsich vor allem an zwei Punkten, der Reduzierung der \"Sonder¬\nprüfungen\" nach Paragraph 44 KWG tmd dem vorgesehenen\nRecht der BaFin, sich insbesondere bei systemrelevanten Ins¬\ntituten ein eigenes Urteil für die Aufsichtstätigkeit zu bilden.\nSeit Gründimg der BaFin hat die Aufsicht bei sieben von zehn\nInstituten vom Instrument der Prüfung nach Paragraph 44\nKWG Gebrauch gemacht. Durchschnittlich imterzieht die\nAufsicht pro Jahr 300 der etwa 2100 Kreditinstitute in\nDeutschland einer Sonderprüfung. Damit kommt ein Institut\netwa alle sieben Jahre an die Reihe. Die Bundesbank hält\ndieses Aufsichtsniveau für angemessen, werm man die Siche¬\nrung der Finanzsystemstabilität als hoheitliche Aufgabe an¬\nsieht. Die\nneue Regelung würde zwangsläufig den Wirt¬\nschaftsprüfern eine stärkere Rolle zumessen, was die Noten¬\nbank ablehnt.\nWichtiger ist noch die Frage, wer künftig die \"systemrele¬\nvanten Institute\" prüft und welche Institute unter diesen Be¬\ngriff fallen. Hier ist der Streit um die Zahl der Institute und\nden Inhalt der Prüfungen entbrannt. Weim eine Doppelprü¬\nfung vermieden werden soll, daim wäre jetzt die Bundesbank\nganz von der Prüfung der systemrelevanten Institute ausge¬\nnommen. \"Mich würde nicht wundem, werm die Bundesbank\nsagt, darm solle die BaFin gleich alle Institute selbst prüfen\",\nsagt ein Insider. \"Die BaFin prüfen zu lassen und die Bundes¬\nbank im Fall einer Finanzsystemkrise als ,lender of the last\nresort' nur die Liquidität zuschießen zu lassen - das karm die\nBundesbank sich nicht gefallen lassen\".\nBundesbankpräsident Axel Weber tritt dem Eindrack entge¬\ngen, als würde die Bimdesbank Kompetenzen verlieren. Im\nGespräch mit SPARKASSE sagte er: \"Die entsprechende\nKompetenz- und Zuständigkeitsverteilung, wie sie im KWG\nvorgesehen ist, wird nicht geändert. Wir haben eine starke Po¬\nsition in der Bankenaufsicht und wollen diese Position auch\nbehalten. Die Bundesbank ist grundsätzlich zuständig für die\nlaufende Überwachung aller Institute, systemrelevanter und\nanderer Institute. So soll es unseres Erachtens auch bleiben.\"\nWeber bemft sich dabei auf die Ergebnisse einer repräsenta¬\ntiven Befragung, nach der die Institute grundsätzlich mit\nder Aufsicht zufrieden seien und nur die intransparente Auf¬\ngabenteilung zwischen Bundesbank und BaFin bemängeln.\n\"Wir müssen im Detail und im Einklang mit der gesetzlichen\nAufgabenteilung einige Abgrenzungen besprechen, etwa wie\nwir uns in den aufsichtsrechtlichen Gesprächen aufstellen,\nwer die Gespräche führt, mit welcher Präsenz wir in die Ge¬\nspräche gehen\", so der Bundesbank-Chef.\nAnfang des Jahres sahen Planungen vor, die Bundesbank in\ndie Leitung der BaFin ehmzbeziehen. Das lehnte Weber ge¬\ngenüber SPARKASSE deutlich ab: \"Wir sind eine unabhän¬\ngige Zentralbank, die BaFin ist dagegen eine Behörde des\nBundes. Es ergibt keinen Siim, die gewachsene Struktur der\nAufsicht zu ändern, indem man etwa die eine Institution in\ndas Leitungsgremium der anderen einbindet. Dies wäre mei¬\nner Meinung nach eine sehr unnatürliche Konstruktion.\"\nAuf der Verwaltungsratssitzung der BaFin Ende Juni sollen\ndie erarbeiteten Konkretisierungen vorgestellt werden. Bis\ndahin gibt es noch einigen Klärungsbedarf.", "SECTION": "interviews"}