{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Das sind abstruse Gerüchte", "DATE": "19-02-2014", "TEXT": "\"Das sind abstruse Gerüchte\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Norbert Maring und Jens Münchrath\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 19. Februar 2014\nFrage: Herr Thiele, sehen Sie sich als eine Art Psychothera¬\npeut der deutschen Seele?\nAntwort: Nein, warum sollte Ich?\nFrage: Bundesbank-Chef Jens Weidmann bezeichnete den\nTeilabzug des deutschen Goldes aus New York als Maß¬\nnahme zur Vertrauensbildung im Inland. Sie sind derjenige,\nder diesen loglstischen Kraftakt organisiert und verant¬\nwortet.\nAntwort: In der Tat schaffen wir Vertrauen dadurch, dass\nwir bis 2020 die Hälfte der knapp 3400 Tonnen Gold in\nFrankfurt lagern werden. Zur Vertrauensbildung gehört\nauch, dass wir transparent sind. Als erste Notenbank ha¬\nben wir unsere Lagerstellen mit den jeweiligen Goldmen¬\ngen veröffentlicht.\nFrage: Gibt es ein Szenario, in dem man mit Gold wäh¬\nrungspolitisch etwas anfangen könnte?\nAntwort: Ein sehr theoretisches Szenario wären extreme\nTurbulenzen an den Devisenmärkten. Mit den Währungs¬\nreserven sichert Deutschland seine Zahlungsfähigkeit. Zu\nunseren Währungsreserven gehören neben Devisen auch\ndie Goldreserven. Das Gold könnte verpfändet oder direkt\nin ausländische Währung getauscht werden. Das ist auch\nder Grund, warum wir die andere Hälfte der Goldreserven\nin New York und London belassen. Zwar sehen wir ein sol¬ Krisenszenario überhaupt\nnicht,'\naber eine Notenbank Ist langfristig ausgelegt.\nFrage: Im Oktober 2012 versprachen Sie im Bundestag, bis\nzum Jahr 2015 Insgesamt 150 Tonnen Gold aus New York\nnach Frankfurt zu holen. Im Januar 2013 haben Sie den\nZeithorizont bis 2020 ausgeweitet und die Menge auf 300\nTonnen erhöht Welcher Zeitplan gilt denn jetzt?\nAntwort: Die Pläne widersprechen sich nicht. Wir haben im\nOktober 2012 eine erste Zielgröße genannt. Wir haben\ndann im Januar 2013 ein neues Lagerstellenkonzept vorge¬\nstellt und eine neue Zielgröße genannt, die sogar deutlich\nüber der ersten liegt. Wir holen nun nicht nur 150 Tonnen,\nsondern 300 Tonnen Gold aus New York nach Deutschland.\nFrage: Es gelten also nach wie vor beide Zielgrößen?\nAntwort: Wir sehen uns jetzt an das neue Lagerstellenkon¬\nzept gebunden. Aber die drei Jahre sind ja noch nicht um.\nWarten wir mal ab. Wir sind in jedem Fall auf dem richtigen\nWeg.\nFrage: Aber die Abgeordneten sind damals von der ersten\nZusage ausgegangen. Die zweite ist langfristiger. War Ihre\nerste Zusage zu ambitioniert? Im ersten Jahr haben Sie ja\nerst fünf Tonnen zurückgeholt.\nAntwort: Von Zurückholen kann keine Rede sein. Das Gold\nwird erstmalig nach Deutschland geholt. Bis Ins Jahr 1998\nlagerten nur etwa zwei Prozent unseres Goldes in Deutsch¬\nland. Im ersten Jahr haben wir fünf Tonnen aus New York\ngeholt. In diesem Jahr werden wir 30 bis 50 Tonnen aus\nNew York nach Frankfurt verlagern, vielleicht auch mehr.\nUnd das nächste Jahr haben wir ja auch noch vor uns.\nFrage: Das heißt, die\n150 Tonnen sind durchaus noch\nmachbar?\nAntwort: Da wir uns in einem laufenden Prozess befinden,\nmöchte ich Sie bitten, mir die Frage in zwei Jahren noch zu stellen. Auf jeden Fall werden wir spätestens\n2020 die Hälfte der deutschen Goldreserven in Deutsch¬\nland lagern.\nFrage: Warum geben Sie sich mit einem so niedrigen Ziel\nfür 2014 zufrieden? Gibt\nes auch im zweiten Jahr noch\nStartprobleme des Programms?\nAntwort: Die gibt es nicht. Wir gestalten das Timing der\nTransporte so, dass spätestens 2020 300 Tonnen aus New\nYork nach Deutschland verlagert sind.\nFrage: Es gibt diese Gerüchte, das Gold in New York sei\nentweder nicht mehr da oder Sie hätten nicht uneinge¬\nschränkt Zugriff darauf. Warum haben Sie nicht, um sol¬\nchen Gerüchten zu begegnen, Wirtschaftsprüfer oder an¬\ndere Externe zu den Verlagerungen hinzugezogen?\nAntwort: Es wundert mich, dass das Handelsblatt solchen Gerüchten Aufmerksamkeit schenkt. war\npersönlich im Juni 2012 mit für die Verwaitung der Goldre¬\nserven zuständigen Beschäftigten der Bundesbank in New\nYork und habe mir im Tresor angesehen, wie dort unser\nGold gelagert wird. Die Amerikaner haben nie gemauert\noder gebremst. Im Gegenteil: Die Zusammenarbeit ist in\njeder Hinsicht ausgesprochen konstruktiv. Unsere eigene\nRevision war im vergangenen Jahr bei der Entnahme der\nGoldbarren vor Ort und hat alles genau kontrolliert. Der wird von Sachverständigen überwacht.\nFrage: Betrifft das auch Möglichkeiten zur Revision der Be¬\nstände? Sie hatten ja vor einem Jahr gesagt, die Gespräche\nmit der New Yorker Dependance der US-Notenbank seien\nauf gutem Wege.\nAntwort: Richtig. Wir haben seit Jahrzehnten ein hervorra¬\ngendes Vertrauensverhältnis zur Fed New York. Aber wir\nhaben über die Einzelheiten der Verträge Vertraulichkeit\nvereinbart, die wir nicht einseitig brechen können. Von\nmeinem Besuch in New York kann ich sagen: Es wurden\nauch in meiner Anwesenheit einzelne, von uns ausgewähl¬\nte Barren herausgenommen, überprüft und nachgewogen.\nAuch die Prüfungen unserer Revision, bei denen auch ein\nexterner Wirtschaftsprüfer anwesend war, iiefen zu 100\nProzent zu unserer Zufriedenheit ab.\nFrage: Bei Ihrem Besuch im Goldiager der New York Fed im\nJuni 2012 war ein externer Wirtschaftsprüfer anwesend?\nAntwort: Nein, bei meinem Besuch nicht. Aber bei der Prü¬\nfung der Bestände durch die Revision war ein Wirtschafts¬\nprüfer zeitweise zugegen.\nFrage: Musste das Gold aus New York sofort eingeschmol¬\nzen werden?\nAntwort: Wir haben das Gold aus dem Tresor in Begleitung\nder Revision entnehmen lassen und nach Europa gebracht.\nErst in Europa haben wir dieses Gold umschmelzen lassen\nund auf den heute üblichen Barrenstandard gebracht. Die\nBarren in\nunseren Beständen in New York sind teilweise\nnoch vor dem Zweiten Weltkrieg hergestellt worden. Nach\nder Schmelze hat sich, wie zu erwarten war, bestätigt, dass\nmit diesen Barren zu 100 Prozent alles in Ordnung war.\nFrage: Der Rechnungshof hat die Debatte mit der Forde¬\nrung nach einer Revision der Goldbestände im Ausland an¬\ngestoßen. Als Sie im Oktober 2012 die Teilverlagerung\nnach Deutschland ankündigten, schrieb der Rechnungshof,\ndas sei ein erster Schritt, aber kein umfassendes Verfahren.\nIst er inzwischen zufrieden?\nAntwort: Der Rechnungshof hat nie gefordert, dass die\nBundesbank Gold Deutschland müsse. ging es vor allem um erweiterte Revisionsrechte bei den im Ausland. Revision\nhat inzwi¬\nschen Rechte, die sie vorher nicht hatte. Der Flaushaltsaus-\nschuss hat den Bericht des Rechnungshofes zur Kenntnis\ngenommen. Damit ist diese Diskussion beendet. Der Rech¬\nnungshof hat im Übrigen den Jahresabschluss für 2012 ge¬\nprüft und hatte keine Beanstandungen.\nFrage: Dem Rechnungshof ist nichts von neu vereinbarten\nRevisionsrechten bekannt.\nAntwort: Der Rechnungshof hat jederzeit Zugang zu allen\nInformationen.\nDas kann Ihnen der Präsident des Rech¬\nnungshofs sicher bestätigen.\nFrage: Wäre es nicht besser gewesen, mit dem Umschmel¬\nzen zu warten? Dann hätten Sie Skeptikern die Originalbar¬\nren zeigen können?\nAntwort: Vor dem Transport ist das Gold in New York in\nForm der ursprünglichen Barren an uns übergeben wor¬\nden. Unsere Revision hat die Barrennummern vor Ort an¬\nhand unserer Listen geprüft. Dasselbe Gold ist bei der von\nuns beauftragten Goldschmelze in Europa angekommen.\nDas sollte eigentlich jedem zeigen, dass solche Verschwö¬\nrungstheorien jeder Grundlage entbehren.\nFrage: Wirtschaftsprüfer oder externe Kritiker beizuziehen\nwar keine Option?\nAntwort: Unsere Revision ist in den gesamten Prozess ein¬\nbezogen. Umschmelzprozess\nwaren unabhängige\nSachverständige vor Ort.\nFrage: Flaben die Amerikaner irgendwelche Vorteile da¬\nvon, dass andere Nationen ihr Gold bei ihnen lagern? Im¬\nmerhin bewachen sie unser Gold kostenlos.\nAntwort:\nDazu müssen Sie die Flistorie betrachten. Goldbestände sind ja in Zeiten des Festkurssystems von\nBretton Woods entstanden. Angesichts der damaligen Be¬\ndrohung aus dem Osten erschien es am sichersten, das\nGold möglichst weit im Westen zu lagern. Deshalb wurde\ndas Gold gleich in New York eingelagert.\nFrage: Die Amerikaner nehmen also ohne Vorteil hohe La¬\ngerkosten in Kauf?\nAntwort: Nein, warum hohe Lagerkosten? Das Gold liegt\ndort seit Jahrzehnten. Die Lagerräume sind ohnehin vor¬\nhanden.\nFrage: Das Wachpersonal kostet Geld\n...\nAntwort: Das bewacht ja nicht nur unser Gold, sondern\ndas vieler Notenbanken. Aber das ist Sache der Fed New\nYork.\nFrage: Vor gut einem Jahr wurden Sie schon einmal ge¬\nfragt, ob die Goldlagerung bei den ehemaligen Sieger¬\nmächten vielleicht ein Echo der Bonner Republik ist, als die\nSouveränität Deutschlands noch nicht voll gegeben war.\nDamals haben Sie eine eher ausweichende Antwort gege¬\nben. Wie ist heute Ihre Antwort?\nAntwort: Nach meinem Kenntnisstand erfolgte die Lage¬\nrung in New York, London und Paris damals vorwiegend\naus sicherheitspolitischen Erwägungen. Wir haben schon\nvor gut zehn Jahren 930 Tonnen Gold aus London geholt,\nohne irgendwelche Schwierigkeiten mit der Bank of Eng¬\nland oder im deutsch-britischen Verhältnis. Für die Banque\nde France und die Fed New York gilt das Gleiche.", "SECTION": "interviews"}