{"AUTHOR": "Ernst Welteke", "TITLE": "Welteke: Wir werden für stabile Preise sorgen", "DATE": "8-05-2000", "TEXT": "Welteke: \"Wir werden für stabile Preise sorgen\"\nGespräch mit Bundesbank-Präsident Ernst Welteke\nVon Jörg Eigendorf und Ralf Neubauer\nDie Welt, Berlin, vom 8. Mai 2000\nFrage: Herr Welteke, kann der Euro auch noch auf einen\nWert von 0,7 Dollar fallen?\nAntwort: Ich bin kein Prophet. Von den fundamentalen Daten\nher ist\nder jetzige Außenwert des Euro überhaupt nicht\ngerechtfertigt. Ich bin überzeugt davon, dass\nes sich um\nÜbertreibungen der Märkte handelt, die bald wieder korri¬\ngiert werden.\nFrage: Sie wollen also einen weiteren Verfall des Euro nicht\nausschließen?\nAntwort: Die Frage ist doch, was wir dagegen tun könnten.\nFrage: Sie hätten zum Beispiel die Zinsen Ende April nicht\nnur um 0,25 Prozentpunkte, sondern um 0,5 Prozentpunkte\nerhöhen können.\nAntwort: Wenn wir genau gewusst hätten, dass eine Erhö¬\nhung um 50 Basispunkte zu einer Aufwertung des Euro\ngeführt hätte, dann wäre ein solcher Zinsschritt überlegens-\nwert gewesen. Aber die Reaktion der Marktteilnehmer wäre\nvielleicht ganz anders ausgefallen.\nFrage: Aber Sie könnten mit ihren Dollar-Reserven Euro am\nDevisenmarkt aufkaufen und so dem Euro unter die Arme\nhelfen.\nAntwort: Interventionen sind nie ausgeschlossen. Aber sie\ngehen mit großen Risiken einher. Eingriffe in den Devisen¬ laden die Spekulanten doch gerade dazu ein, die\nZentralbank zu testen. Eine Notenbank sollte deshalb nur an Devisenbörse\neingreifen, sie\nweiß, sie\nerfolgreich sein wird.\nFrage: Sie sehen diesen Zeitpunkt noch nicht gekommen?\nAntwort:\nIch werde Ihnen nicht\nsagen, ob der Zeitpunkt\ngekommen ist oder nicht. Interventionen sind wirkungslos, eine\nZentralbank beginnt, darüber diskutieren.\nFrage: Es gibt Beispiele für erfolgreiche Interventionen an\nden Devisenmärkten in den achtziger Jahren, als Amerikaner\nund Europäer gemeinsam agierten. Ließe sich das jetzt nicht\nerneut praktizieren?\nAntwort:\nSicher ist eine wichtige Voraussetzung für den\nErfolg von Devisenmarktinterventionen, dass die drei großen\nWirtschaftsblöcke USA, Europa und Japan konzertiert vorge¬\nhen. Dafür muss\nes allerdings\neine Interessensgleichheit\nzwischen den einzelnen Ländern geben.\nFrage: Die gibt es derzeit nicht?\nAntwort: Über die Interessenlage anderer Staaten will ich\nmich nicht äußern.\nFrage: Aber auch\nwenn die Interventionen nicht sofort\nerfolgreich wären, so könnten die Notenbanken doch ihre\nDevisenreserven derzeit mit großem Gewinn verkaufen und\ndiese dann den nationalen Regierungen zur Schuldentilgung\nüberweisen. Wäre das eine Story, die den Kapitalmärkten\ngefallen würde?\nAntwort: Das geht von einem völlig anderen Verständnis\neiner Zentralbank aus. Außerdem brauchten die Devisenspe¬\nkulanten dann nur zu warten, bis unser Pulver verschossen ist.\nFrage: Sind nicht die Reserven im Wert von umgerechnet\nrund 400 Mrd. Euro seit Gründung der EZB ohnehin zu groß?\nAntwort: es geben kann, in\ndenen wir\nintervenieren müssen, sollten wir auch schonend mit den\nReserven umgehen. Aber diese Diskussion um die Interven¬\ntionen, die nun wieder aufgekommen ist, geht ohnehin am\nThema vorbei. Das Gewicht der öffentlichen Auseinanderset¬\nzung über den Euro und die Europäische Währungsunion hat weit der Zielsetzung entfernt. Im Maastrichter\nVertrag ist Preisstabilität und nicht Wechselkursstabilität\nvorgesehen. Aber es wird zurzeit nur über den Wechselkurs\ngeredet.\nFrage: Weil es die Menschen beunruhigt?\nAntwort: Das hat viel mit der Berichterstattung in den Medien tun. wir die Wechselkursentwicklung im\nMoment anschauen, dann bewegt sie sich doch im Rahmen\ndessen, was wir in der Vergangenheit gesehen haben. 1985-\nkostete ein Dollar an den Devisenmärkten fast 3,50 DM. 1995\nhatten wir einen Wechselkurs von 1,36. In der ganzen Zeit\nwaren die Preise in Deutschland weitgehend stabil. Da regt es\nmich schon auf, dass die Journalisten die EZB nicht an ihrem\nAuftrag messen, sondern ständig den Wechselkurs im Auge\nhaben und damit Panik schüren. Für den Fabrikarbeiter, den\nBankangestellten oder die Rentnerin ist der Wechselkurs\ndoch irrelevant, solange der Geldwert in Deutschland stabil\nist. Und die Menschen können sich darauf verlassen, dass wir\nfür stabile Preise sorgen. Deshalb haben wir in diesem Jahr\ndrei Mal die Zinsen erhöht.\nFrage: Wäre der Außenwert der D-Mark heute stärker als der\nvergleichbare Euro-Wert, es keine Währungsunion\ngäbe?\nAntwort: ist\neine hypothetische Frage.\nDie jetzige liegt der\nBandbreite, wir den 15 Jahren gesehen haben. Ich schließe aller¬\ndings nicht aus, dass die D-Mark ohne Wähiungsunion heute\nschwächer wäre.\nFrage: Warum?\nAntwort: Wenn wir davon ausgehen, dass die Wachstumsun¬\nterschiede zwischen Europa und den Vereinigten Staaten\neinen großen Einfluss auf den Wechselkurs des Euro haben,\ndann sähe es für die D-Mark möglicherweise noch schlechter\naus. Schließlich liegen die Wachstumszahlen in Deutschland\nunter dem Euro-Durchschnitt.\nFrage: Manche Ökonomen prognostizieren, dass\nes nicht\nmehr zur Einführung des Euro als Bargeld kommen könnte\nund die Währungsunion auseinander bricht, wenn sich die\nTalfahrt weiter fortsetzt.\nAntwort: Das ist völliger Unsinn. Wir sollten endlich einmal\ndie enormen Vorteile der Währungsunion in den Vordergrund\nstellen: Wir haben einen erheblich stärkeren Wettbewerb in\nder Wirtschaft; das kommt den Verbrauchern zugute und\nerzeugt einen enormen Reformdruck auf Staaten und Unter¬\nnehmen. Wir haben einen gemeinsamen Kapitalmarkt, die\nZinsen sind gefallen. Und wir haben stabile Wechselkurse\ninnerhalb der europäischen Volkswirtschaften. Das ist ein\ngroßer Vorteil: Nach der Abwertung der Lira gegenüber der\nD-Mark\n1992 gingen Tausende Arbeitsplätze in der deut-\nsehen Maschinenbauindustrie unwiden-uflich verloren. Der¬\nartige externe Schocks können nun nicht mehr passieren.\nFrage: Wenn nur noch der innere Wert der Währung zählt,\nwarum ist die EZB dann auf einmal\nso besorgt um den\nAußenwert?\nAntwort: Zum einen hat der Außenwert einer Währung über\ndie Importe einen Einfluss auf das innere Preisniveau, auch\nwenn dieser gering ist. Zum anderen ist der Euro eine neue\nWährung, und da kann uns dieser Vertrauensverlust natürlich\nnicht gleichgültig sein. Wir nehmen die aktuelle Diskussion\num den Außenwert sehr\nernst.\nEs geht ja auch\num die\nAttraktivität unseres Währungsraums für Kapitalanleger; es\ngeht darum, dass die Eurozone für Menschen in den Ländem,\ndie noch nicht beigetreten sind, attraktiv ist.\nFrage: Dann hat die EZB im vergangenen Jahr doch völlig\nfalsch reagiert. Zunächst haben Sie den Außenwert ignoriert,\ndann kam die Phase des \"Aufwärtspotenzials\", jetzt geben Sie\nsich äußerst besorgt. Das hat alles den Anschein, als seien Sie\nvöllig von dieser Entwicklung überrascht worden?\nAntwort: So ist es doch auch. Sie werden kaum jemanden\nfinden, der einen solchen Verfall des Euro vorhergesehen hat.\nIm Sommer 1998 fürchteten viele, dass der Euro zu stark\nwerden könnte für die Realwirtschaft.\nEr ist dann Anfang 1999 nach meinem Dafürhalten leicht überbewertet\ngestartet. Deshalb war es nicht so problematisch, als er vom\nWert 1,16 zum Dollar etwas abfiel. Dass er dann aber weiter\nfiel, hängt eben von Entwicklungen ab, die wir alle nicht\nerwartet haben. Vor allem hatten wir nicht erwartet, dass die Wirtschaft im 2000 hohe\nWachstumsraten haben würde.\nFrage: Mit der Nachricht, dass nun auch Griechenland in die\nWährungsunion aufgenommen wird, hat sich die Stimmung\nweiter verschlechtert. Wäre\nes nicht geschickter gewesen,\ndamit noch ein Jahr zu warten?\nAntwort: Der Beitritt Griechenlands zur Währungsunion ist\nim Vertrag von Maastricht vorgesehen. Griechenland hat\neinen Anspruch darauf, wenn\nes die Konvergenzkriterien\neinhält. Und da spricht der Bericht der EZB eine deutliche\nSprache. Aber auch diese Frage wird in der Öffentlichkeit\nüberbewertet: Der Anteil Griechenlands\nam Bruttoinlands¬\nprodukt der Eurozone ist so klein, dass von dort aus keine\ngroßen Gefahren für die Preisstabilität ausgehen können.\nFrage: Viele verweisen auf die Wachstumsunterschiede\nzwischen Europa und den Vereinigten Staaten als Ursache für\ndie Euro-Schwäche. Hängt Amerika Europa allmählich ab?\nAntwort: Das ist mir zu pathetisch. Vergessen Sie nicht, dass am Anfang eines Aufschwungs stehen, während die\nAmerikaner voraussichtlich am Ende eines Zyklus angekom¬\nmen sind. Auch die Entwicklung in den Vereinigten Staaten\nist nicht ohne Risiken.\nFrage: Sie fürchten einen plötzlichen Nachfrageeinbruch in\nden Vereinigten Staaten?\nAntwort: die Reserve Zinsen erhöhen muss, um die Preisstabilität zu gewährleisten, kann\ndas Rückwirkungen auf den Aktienmarkt haben. Das könnte\nangesichts der großen Zahl der Aktionäre die Nachfrage in\nden USA stark beeinträchtigen. Wenn dann der Konsum stark\nzurückgehen würde - und die amerikanische Konjunktur\nstützt sich vor allem auf die Binnennachffage - dann könnte zu deutlichen Abschwung der US-Konjunktur\nkommen. Das würde auch an uns nicht spurlos vorbeigehen.\nSchließlich sind die Amerikaner immer noch die Lokomotive\nder Weltwirtschaft.\nFrage: Würde der Euro dann nicht wieder stark ansteigen?\nAntwort: Vennutlich. Wie stark, das weiß natürlich niemand.\nWenn die Märkte in die eine Richtung übertreiben, dann\nkönnen sie es auch in die andere.\nFrage: es\nangesichts dieser Übertreibungen nicht\nLeitplanken für die Devisenmärkte geben - sprich Wechsel¬\nkurskorridore für die drei großen Weltwährungen?\nAntwort: sind nette Spiele Politikern, Ökonomen und Joumalisten. Aber das hat mit der\npolitischen und wirtschaftlichen Realität nichts zu tun. Um\nWechselkurskorridore einzuführen, brauchen wir unter ande¬\nrem Interessensidentität. Wie hat denn Amerika im vergange¬\nnen Jahr auf die Vorschläge von Oskar Lafontaine reagiert.\n\"Tolle Idee, das machen wir\" habe ich nicht gehört. Im\nÜbrigen auch nicht von Seiten der Bundesbank.\nFrage: der weiterhin Kapitalmärkten\nausgeliefert ist, muss dann nicht Europa mehr für sein Image\ntun?\nAntwort: Aber wir sind doch auf dem richtigen Weg. Die\neuropäische Wirtschaft wird in diesem Jahr mehr als drei\nProzent wachsen, und Analysten gehen davon\naus, dass im Jahr Vereinigten im\nWachstum sogar überholen wird. Es geht auch bei den\nStrukturreformen voran, sei es in der Telekommunikation,\nder Wasserwirtschaft oder dem Stromsektor. Oder haben Sie\nfrüher schon einmal Anzeigen wie \"Mein Strom ist gelb\"\ngesehen. Und gucken Sie sich die Entwicklung auf den an. Da wird immer behauptet, wir haben\nstarre Tarifverträge. Aber das ist längst nicht mehr so.\nFrage: müsste doch als\nalten Gewerkschafter\nschmerzen?\nAntwort: Nein, wir haben eine völlig neue Situation. Die\nGlobalisierung und die Informationstechnologie setzen neue\nMaßstäbe. Es entstehen jeden Tag neue Firmen. Das ist eine\nEntwicklung, die vor Jahren noch undenkbar war. Darüber\nsollten wir uns freuen.\nFrage: Die gespaltene politische Landschaft in Europa\nscheint dennoch entschiedenen Reformen mehr im Wege zu\nstehen, als sie zu fordem.\nAntwort:\nEs ist richtig, dass mehr politische Einheit der\nwirtschaftlichen Entwicklung dienlich wäre. Es gibt in der\nEuropäischen. Union leider noch keine Interessenhomogeni¬\ntät. Es macht sicher keinen guten Eindruck, wenn bei Themen\nwie der Zinsbesteuerung eineinhalb Jahre gestritten wird,\nohne auch nur die kleinsten Fortschritte zu erzielen.", "SECTION": "interviews"}