{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Weber warnt vor Inflationsrisiken", "DATE": "20-04-2007", "TEXT": "Weber warnt vor Inflationsrisiken\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 20. April 2007\nBundesbankpräsident Axel Weber malt derzeit ein für seine\nInstitution ungewöhnlich optimistisches Konjunkturbild und\nrechnet mit weiter steigenden Zinsen. \"Das konjunkturelle\nUmfeld und die mittelfristigen Perspektiven für die Wirt¬\nschaftsentwicklung sind zurzeit überaus positiv\", sagte Weber\ndieser Zeitung. Das gelte für den Euro-Raum ebenso wie für\nDeutschland. Nach Ansicht des Bundesbankpräsidenten \"be¬\nsteht durchaus die begründete Hoffnung, dass sich in Deutsch¬\nland die günstige konjunkturelle Entwicklung in den kom¬\nmenden Jahren fortsetzen wird\".\nObwohl die gute Konjunktur das Hauptszenario der Bundes¬\nbank ist, sieht Weber auch Risiken. So hätten sich die globalen\nUngleichgewichte nicht nennenswert abgebaut, obwohl das\nWirtschaftswachstum international inzwischen breiter verteilt\nsei. Sehr aufmerksam beobachte die Bundesbank zudem die\nEntwicklung der \"Carry Trades\" an den Devisenmärkten, bei\ndenen Kredite in Ländern mit niedrigen Zinsen aufgenommen\nund in Regionen mit höheren Zinsen investiert werden. Sorge\nbereiteten auch die Immobilienmärkte, vor allem in den USA,\naber auch in Teilen des Euro-Raums. Sie hätten eine sehr dy¬\nnamische Phase hinter sich. Die aktuell schwächere Entwick¬\nlung dürfte noch einige Zeit anhalten.\n\"All diese Risiken zusammengenommen haben das Potenzial,\ndass es an den Finanzmärkten zu erhöhten Volatilitäten kom¬\nmen könnte\", sagte der Bundesbankpräsident. Sollte der Kon¬\njunkturzyklus drehen, müssten die Finanzmärkte auch in\neinem etwas weniger günstigen Umfeld ihre Robustheit unter\nBeweis stellen.\nDas sei eine Herausforderung, insbesondere weil einige neue\nInstrumente und auch neue Akteure an diesen Märkten noch\nkeinen vollen Kredit- beziehungsweise Konjunkturzyklus ge¬\nsehen hätten. \"Wir wissen zum Beispiel nicht, wie sich einige\nder derivativen\nInstrumente in einem weniger günstigen\nMarktumfeld verhalten\", erklärte Weber. Er appellierte an die\nFinanzmarktakteure, \"sich für den Fall eines weniger günsti¬\ngen Umfelds der Robustheit ihrer Positionen zu vergewissern\nund Vorsicht walten zu lassen. Eine angemessene Risikovor¬\nsorge in guten Zeiten ist von zentraler Bedeutung\".\nWeber kritisierte, dass an den Finanzmärkten derzeit viele Ri¬\nsiken nicht adäquat bewertet seien und \"hier eine Gelassen¬\nheit an den Tag gelegt wird, die in einem weniger günstigen\nUmfeld kontraproduktiv sein könnte\". Ein möglicher Um¬\nschwung an den Finanzmärkten köime plötzlich erfolgen, und\ner körme die konjunkturelle Entwickltmg belasten. Weber\nstellte indessen klar, dass es ihm fernliege, \"den Teufel an die\nWand zu malen\". \"Wir wollen aber sicher sein, dass die Fi¬\nnanzmärkte auch unter deutlich ungünstigeren Bedingungen\nihre Stabilität bewahren\", sagte er.\nVor dem Hintergrund der noch boomenden Konjunktur müs¬\nsen sich die Finanzmärkte Weber zufolge über den Juni hinaus\nauf weiter anziehende Leitzinsen im Euro-Raum einstellen.\n\"Ich glaube, dass wir im jetzigen wirtschaftlichen Umfeld\ngeldpolitisch noch keine Entwarnung geben können\", sagte\ner. \"Mittelfristig bestehen Preisrisiken, und denen müssen wir\nentgegentreten.\" Eine Anhebung des Leitzinses von 3,75 auf\nvier Prozent im Juni hatte der Präsident der Europäischen\nZentralbank (EZB), Jean-Claude Triebet, vergangene Woche\nin Aussicht gestellt. Dieser Zinsschritt ist am Geldmarkt be¬\nreits in den Preisen enthalten.\nWeber hält die Wahrscheinlichkeit, dass sich der Inflations¬\ndruck erhöhen könnte, für deutlich höher, als dass er nachhal¬\ntig sinkt. Das gelte für den Euro-Raum, aber auch in den\nUSA und in Großbritannien halte sich die Inflation gegen¬\nwärtig hartnäckig. Für Großbritarmien geht die Mehrheit der\nAnalysten davon aus, dass die Bank of England nach dem\nüberraschenden Anstieg der Inflationsrate auf 3,1 Prozent im\nMärz den Leitzins im Mai auf 5,5 Prozent und bis zum Jah¬\nresende auf sechs Prozent anheben wird. In den USA ist vor\ndem zweiten Halbjahr mit einer Zinssenkung wohl nicht zu\nrechnen.\nZunehmende Inflationsrisiken im Euro-Raum sieht der Bun¬\ndesbankpräsident infolge der eventuell weiter steigenden\nÖlpreise und in einem kräftiger als erwarteten Lohnanstieg.\nAußerdem dehnten sich die Geldmengen- und Kreditaggre¬\ngate unverändert kräftig aus; Liquidität sei reichlich vorhan¬\nden.", "SECTION": "interviews"}