{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Ich habe schon etliche Banken geschlossen", "DATE": "15-04-2013", "TEXT": "\"Ich habe schon etliche Banken geschlossen\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Sebastian Jost und Anne Kunz\nDie Welt, Berlin, vom 15. April 2013\nFrage: In Zypern sehen wir gerade, wie die Zentralbank die\nzweitgrößte Bank des Landes abwickelt, und die größte\nBank umstrukturiert. Könnten das In Deutschland Bundes¬\nbank und BaPin auch?\nAntwort: Ja, denn wir haben seit Januar 2011 in Deutsch¬\nland ein Restrukturlerungsgesetz, mit dem wir systemische\nBanken abwickeln können,...\nFrage:... das aber noch nie getestet wurde.\nAntwort: Banken konnte die Aufsicht In Deutschland über\nein Moratorium ja schon immer schließen. Ich habe etliche\nBanken geschlossen. Das waren aber Immer kleinere Insti¬\ntute. Durch das Restrukturlerungsgesetz haben wir nun\nstarke Instrumente, mit denen es uns leichter fallen wird,\nauch größere Institute abzuwickeln oder zu restrukturieren.\nFrage: Fühlen Sie sich mit diesem Restrukturlerungsgesetz\nausreichend gerüstet, um eine deutsche Großbank abzu¬\nwickeln, ohne die Finanzstabilität zu gefährden?\nAntwort: Die Durchgriffsrechte der deutschen Aufsicht zur\nSicherstellung der Finanzstabilität sind sehr weitreichend,\nvor allem was die Rechte der Anteilseigner aber auch die\nder Gläubiger angeht. Allerdings macht das Restrukturie-\nrungsgesetz an den deutschen Grenzen halt. Kompliziert\nwird es dann, wenn das betroffene Institut sehr viele Ge¬\nschäfte nach ausländischem Recht abgeschlossen hat. Be¬\ntreibt es viel Geschäft in Tochterunternehmen im Ausland?\nUnd welche Maßnahmen will der dort ansässige Aufseher\nergreifen? Große Hoffnung setze ich daher auf eine neue\neuropäische Richtlinie, die im Sommer zur Konsultation ge¬\nstellt wird und die Abwicklung von Banken europaweit har¬\nmonisieren soll. Dann sind wir einen großen Schritt welter.\nFrage: Aber die Frage Ist doch: Werden die europäischen\nAufseher auch wirklich die Courage haben, dieses System\nscharf zu schalten und Gläubiger an der Restrukturierung\nzu beteiligen? Seit das in Zypern zum ersten Mal Im großen\nStil durchgesetzt wurde, wird allenthalben beteuert, dass\ndies keine Blaupause sei.\nAntwort: Zypern ist keine Blaupause, weil dieses Land eine\ngrundlegend andere Bankenstruktur hat als beispielsweise\nDeutschland. So ist etwa die Haftungsmasse aus Bankan¬\nleihen und Genussrechten hierzulande bedeutend größer.\nAber wir sind uns doch einig: Es darf bei einer Bank nicht\nder Grundsatz vorherrschen,\ndass Gewinne privatisiert,\nVerluste aber sozialisiert werden. Die nationalen Einlagen¬\nsicherungssysteme und die übliche Haftungskaskade soll¬\nten eingehalten werden; erst müssen Anteilseigner und\ndann Fremdkapitalgeber für die Verluste einer Bank einste¬\nhen. Erst dann stellt sich die Frage, ob der Einleger betrof¬\nfen sein wird, bevor dann ganz am Ende der Kette der\nSteuerzahler einspringen müsste. Darüber hinaus berück¬\nsichtigt die Aufsicht bei der Restrukturierung oder Abwick¬\nlung einer Bank immer, ob die Finanzstabilität gefährdet\nist, bestimmte herangezogen\nwerden. Es kann dann besser sein, diese Gruppen nicht zu\nbelasten, weil ansonsten die Kosten für die Volkswirt¬\nschaft und den Steuerzahler noch höher ausfallen könn¬\nten.\nFrage: Das heißt im Klartext: Im Zweifel werden die Gläubi¬\nger weiterhin geschont und der Steuerzahler muss ran. Antwort: Im Extremfall kann das bei bestimmten Gläubi¬\ngergruppen passieren. Beispielsweise dann, wenn wir uns\nmitten in einer systemischen Krise mit sehr nervösen Märk¬\nten befinden. Denken Sie an 2008, damals hatten viele\nBanken Probleme. Es kommt auch darauf an, inwieweit die\nBank mit anderen Instituten vernetzt ist.\nFrage: Wenn noch immer keine Gläubiger zur Kasse gebe¬\nten werden können, ohne die Systemstabilität zu gefähr¬\nden, dann hat sich ja seit 2008 nichts geändert.\nAntwort: Das stimmt nicht. Die Banken sind viel höher ka¬\npitalisiert, haben mehr Liquidität und sind widerstandsfä¬\nhiger geworden. Es gibt ein Restrukturierungsgesetz und\neinen Restrukturierungsfonds, letzterer füllt sich von Jahr\nzu Jahr. Die Aufseher haben eine Vielzahl von Instrumen¬\nten dazugewonnen, und es wird an Sanierungs- und Ab¬\nwicklungsplänen gearbeitet. Aber niemand kann redlicher¬\nweise eine Garantie abgeben, dass der Steuerzahler nie\nwieder für eine Bank einspringen muss. Es geht vielmehr\ndarum, dieses Szenario zum absoluten Ausnahmefall machen.\nFrage: Nach den Geschehnissen in Zypern fragt man sich\nals deutscher Sparer; Was gilt denn nun, die europäische\nEinlagensicherung, nach der Ersparnisse bis 100.000 Euro\ngeschützt sind, oder das Versprechen der Bundesregie¬\nrung, dass alle Ersparnisse sicher seien - egal wie hoch.\nAntwort: Noch einmal: Wir haben Deutschland eine\nganz andere Situation als in Zypern. Das gilt auch für die\nInstituts- Einlagensicherung. bis\n100.000\nEuro sind wie überall in der EU gesetzlich geschützt, aber\ndarüber hinaus bieten die verschiedenen privat organisier¬\nten Instituts- und Einlagensicherungen des Kreditgewerbes\neinen zusätzlichen Schutz. Ich kann also wirklich nicht er¬\nkennen, dass wir hier in Deutschland einen ähnlich gela¬\ngerten Fall haben.\nFrage: Was halten Sie denn von einer gemeinsamen euro¬\npäischen Einiagensicherung?\nAntwort: Darüber können wir wieder diskutieren, wenn\ndie Fiskal- und Wirtschaftspolitik in Europa in einem Maße\nbesser und enger abgestimmt ist, das substanziell über den\naktuellen Rahmen der Währungsunion hinausgeht.\nFrage: Heißt das, Sie glauben nicht, dass sich eine gemein¬\nsame europäische Einlagensicherung ausschließlich über\neine Bankenabgabe - wie normalerweise üblich - refinan¬\nzieren könnte, sondern Steuergelder eingesetzt werden\nmüssen?\nAntwort: Einlagensicherungssysteme sind so konstruiert,\ndass sie Verluste der Einleger bei Schieflagen einzelner\nBanken auffangen können. Wenn aber eine Vielzahl von\nInstituten gleichzeitig betroffen wäre und noch nicht genü¬\ngend Mittel angespart sind, dann würden vermutlich zu¬\nnächst die Steuerzahler der Währungsunion einspringen\nmüssen.\nFrage: Die gemeinsame europäische Bankenaufsicht ist der\nerste Schritt zur Bankenunion. Das gemeinsame Abwick¬\nlungsregime wird voraussichtlich erst später kommen. Ge¬\nhört nicht beides zusammen?\nAntwort: Sie haben recht. Wir sollten deshalb alles daran\nsetzen, dass es doch zu einer gleichzeitigen Einführung\nkommt. Falls dies nicht gelingt, sollte vorher geklärt wer¬\nden, wie mit Altlasten umgegangen wird und wer Kosten\nträgt, die der europäischen Aufsicht zuzurechnen sind.\nSchäden, die in der Verantwortung der nationalen Auf¬\nsicht lagen, sollten auch auf nationaler Ebene getragen\nwerden.\nFrage: Das untergräbt aber das Ziel, endlich das enge Band\nzwischen Staaten und Banken zu kappen.\nAntwort: Dafür brauchen wir mittelfristig ein anderes Re¬\ngime für Staatsanleihen: Sie sollten zum einen risikoge¬\nrecht mit Eigenkapital unterlegt werden; zum anderen soll¬ Banken nicht unverhältnismäßig hohe Engagements\ngegenüber einzelnen Staaten eingehen.\nEs sollte keine\nBanken geben, deren Geschäftsmodell hauptsächlich darin\nbesteht, einseitig Staatsanleihen zu kaufen.\nFrage: Anfang des Jahres entstand der Eindruck, die Bun¬\ndesbank würde gerne den Teil der Aufsicht, der in Deutsch¬\nland bleibt, komplett übernehmen.\nAntwort:\nDarum geht es nicht. Die Staats- und Regie¬\nrungschefs der Euro-Länder haben die Entscheidungsbe¬\nfugnis In der Bankenaufsicht von der nationalen auf die\nEZB-Ebene gehoben. Dem Bundesbank-Präsidenten Jens\nWeidmann wird damit als Mitglied des EZB-Rats eine neue\nRolle in der Bankenaufsicht zugewiesen. Bisher ist die Bun¬\ndesbank für die laufende Aufsicht zuständig, sie sammelt\nund bewertet alle relevanten Informationen. Dann schätzt\nsie die Risikosituation der Bank ein und gibt Handlungs¬\nempfehlungen gegenüber der BaFin ab. Die BaFin trifft\ndann eine Entscheidung und handelt. Diese Arbeitsteilung\nhat sich\nim alten System bewährt.\nNun aber soll Herr\nWeidmann als EZB-Ratsmitglied bankenaufsichtsrechtliche\nEntscheidungen treffen, also einen Teil der Aufgabe der\nBaFin übernehmen. Uns geht es darum, wegen dieser neu¬\nen Rolle in den gesamten Prozess angemessen eingebun¬\nden zu sein.\nFrage: Das heißt, Sie wollen auch im neu zu gründenden\nSupervisory Board sitzen, das die Entscheidung des EZB-\nRates vorbereitet? Man könnte auch argumentieren, dass\ndies die BaFin übernehmen soll,\num die Unabhängigkeit\nder Geldpolitik in der Bundesbank zu wahren.\nAntwort: Natürlich sollte die Bundesbank im Supervisory\nBoard vertreten sein. Stellen Sie sich vor, Sie sind am An¬\nfang Teil der laufenden Institutsbewertung, tragen Ende Im EZB-Rat die Mitverantwortung und sind zwischen¬\ndrin in der Entscheidungsvorbereitung nicht vertreten. Wir im Supervisory Board mitgestalten,\ndenn dort\nwird über die einzelnen Vorschläge ausgiebig diskutiert,\nund die Details werden dort ausgehandelt. Im EZB-Rat\ndürfte über vieles nur noch abgestimmt werden.\nFrage: Brauchen Sie dafür beide deutschen Sitze im Super¬\nvisory Board?\nAntwort: Nein, natürlich nicht. Gegen eine Aufteilung zwi¬\nschen BaPin und Bundesbank hätte ich nichts einzuwenden.\nFrage: Und wer soll stimmberechtigt sein?\nAntwort: Ich könnte gut damit leben, wenn beide Instituti¬\nonen das Stimmrecht gemeinsam ausübten.\nFrage: Derzeit läuft es darauf hinaus, dass bei den system¬\nrelevanten Banken die Bundesbank die laufende Aufsicht\nübernimmt und die EZB entscheidet. Die BaFin erlässt nur\nnoch den Verwaitungsakt, weil das formal notwendig ist.\nSie waren früher bei der BaFin. Hätten Sie sich nicht be¬\ndankt, auf diese Rolle reduziert zu werden?\nAntwort: Es steht nicht eindeutig fest, wer bei den von der\nEZB direkt beaufsichtigten deutschen Banken den Verwal¬\ntungsakt schreibt - die BaFin oder die EZB. Fest steht aber,\ndass die EZB die Entscheidung darübertrifft, welche Maß¬\nnahme ergriffen wird. Damit werden durch die Strukturen die Entscheidungsbefugnisse von der nationa¬\nlen auf die europäische Ebene verlagert.\nFrage: Aber wofür braucht Deutschland dann noch die\nBaFin?\nAntwort: Die BaFin hat neben ihrer Rolle in der Bankenauf¬\nsicht noch weitere wichtige Mandate, wie die Versiche-\nrungs- und Wertpapieraufsicht. Nach heutigem Stand wird\nsie in der Bankenaufsicht die Maßnahmen gegenüber den\nInstituten verantworten, die nicht unter die direkte Auf¬\nsicht der EZB fallen.", "SECTION": "interviews"}