{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Aufseher müssen um Geduld werben, sonst sind Auswirkungen\nauf die Realwirtschaft nicht auszuschließen\nRedaktions", "DATE": "15-04-2013", "TEXT": "\"Aufseher müssen um Geduld werben, sonst sind Auswirkungen\nauf die Realwirtschaft nicht auszuschließen\"\nRedaktionsgespräch mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nZeitschrift für das gesamte Kreditwesen, Frankfurt am Main, vom 15. April 2013\nFrage: Frau Lautenschläger, kommt Basel III zum 1. Januar\n2014 und, wenn ja, kommt es verbindlich für alle Banken\nweltweit?\nAntwort: Der Zeitplan Ist ambitioniert, aber Ich halte es\ndennoch für wahrscheinlich, dass Basel III Anfang kom¬\nmenden Jahres zumindest in der EU eingeführt wird. Damit\nes klappt, müssen aber nicht nur der Rat und das Europäi¬\nsche Parlament noch offiziell zustimmen, sondern bis Ende\nJuni die Gesetzestexte im Amtsblatt der EU veröffentlicht\nwerden. Das ist sicherlich sportlich, aber machbar.\nFrage: ist es denn richtig, ein solch großes Projekt unter\nHochdruck durch- und umzusetzen?\nAntwort: Basel Iii Ist das kernprojekt, das Banken krisenfes¬\nter machen wird. Auch wenn damit deutschen Banken etli¬\nches abverlangt wird, empfinde ich den Druck für die Kre¬\nditwirtschaft nicht als unangemessen. Die Institute haben\neinige Jahre Zeit, stufenweise in die neuen Anforderungen\nhineinzuwachsen. Nichts von dem, was zum 1. Januar 2014\nkommen wird, ist eine große Überraschung. Die Vorberei¬\ntungen für Basel Iii laufen seit rund zwei Jahren, die Rah¬\nmenbedingungen sind im Wesentlichen seit Ende 2010 be¬\nkannt. Viele Institute haben sich dementsprechend darauf\neingestellt. Selbstverständlich muss man den Banken genü¬\ngend Zeit geben, die Technik auf die Anforderungen einzu¬\nstellen, aber dafür sollte ein halbes Jahr ausreichen.\nFrage: Aber beispielsweise systemrelevante Banken wissen\ndoch noch gar nicht, was an zusätzlichen Eigenkapitalauf-\nschiägen auf sie zukommt?\nAntwort: Das ist so nicht ganz richtig. Derzeit stuft der Ba¬\nseier Ausschuss 28 Banken als global Systemreievant ein.\nFür diese stehen die Kapitaiaufschiäge praktisch fest; sie\nliegen zwischen 1,0 und 2,5 Prozentpunkten, und auch\nhier gewährt der Baseier Ausschuss ja Übergangsfristen. offen\nist dagegen,\nmit weichen Zuschlägen die\n\"Other SiFis\", also die Banken, die \"lediglich\" national sys¬\ntemisch relevant sind, rechnen müssen. Keine Aufsicht der\nWeit wird verlangen, dass diese Aufschläge von heute auf\nmorgen vorzuhalten sind. Sollten die Kriterien später fest¬\ngelegt werden, weil beispielsweise auf europäischer Ebene\nnoch bestimmte Leitlinien gesetzt werden sollen, werden\ndie Institute auch mehr Zeit bekommen, um die Auflagen\nzu erfüllen. Man wird nichts Unmögliches verlangen.\nFrage: Es bleibt also auch unter den neuen Rahmenbedin¬\ngungen bei einer Aufsicht mit Augenmaß und mit Ver¬\nständnis?\nAntwort: Augenmaß ja. Verständnis ist der falsche Begriff.\nAufgabe der Aufsicht ist es. Missstände in der Kreditwirt¬\nschaft zu beseitigen, die die Finanzstabiiität in Deutschland\nund darüber hinaus gefährden könnten. Entscheidend ist\nvielmehr, dass der Bankensektor funktionsfähig ist, das\nheißt, dass er die Dienstleistungen, die die Realwirtschaft\nbenötigt, erbringen kann. Deswegen müssen wir internati¬\nonal und national bei der Regeisetzung immer auch im\nBlick haben, wie strenge Regein auf die Funktionsfähigkeit\nder Kreditwirtschaft und damit auf die Reaiwirtschaft wir¬\nken.\nDabei spielen die Interessen der Banken selbst nur\neine untergeordnete Rolle, es gibt also streng genommen\nkein Verständnis, nur Verstehen.\nFrage: Sie sagten, für Europa sei der Zeitplan für Basel Iii\nambitioniert, aber erfüllbar, was ist mit dem Rest der Weit?\nAntwort: Damit es funktioniert, müssen alle wesentlichen\nFinanzpiätze Basel\nIii einführen. Ziel ist\nes, die Wider¬\nstandsfähigkeit der Bankenindustrie weitweit zu stärken\nund die identifizierten Schwächen zu beseitigen. Das kann\nnur dann erfolgreich sein, wenn In allen Finanzzentren die\ngleichen Regein herrschen. Die Krise hat uns ja deutlich vor\nAugen geführt, wie verflochten und damit abhängig die\nMarktteilnehmer untereinander sind. Es nützt also nichts,\nwenn in Europa beispielsweise widerstandsfähige Banken werden. anderen dagegen\nnicht. Darüber hinaus können wir als Aufsicht nur erfolg¬\nreich sein, wenn wir Möglichkeiten zur Reguiierungsarbit-\nrage minimieren. Denn das Geschäft wandert dorthin, wo\nes weniger stark beaufsichtigt wird und dementsprechend\ngeringere Kosten verursacht. Wenn beispielsweise Verbrie-\nfungsstrukturen in Europa sehr teuer werden, in den USA\ndagegen nicht, ist wenig gewonnen. Von daher ist der von\nden G20 Im Jahr 2008 eingeschlagene Weg, ein weitweites\n\"Level Playing Field\" zu schaffen, der einzig richtige.\nFrage: Nun gibt es aber von den USA immer noch kein ganz\nklares Signal: Auf einer Skala von \"1 - glaube Ich nicht\" bis\n\"10 - glaube ich voll\", wie würden Sie die Wahrscheinlich¬\nkeit einschätzen, dass die USA doch noch mitziehen?\nAntwort: 81 Die USA können sich dem weltweiten Druck\nnicht entziehen. Alle wesentlichen Finanzpiätze von Tokio\nüber Singapur bis Brasilien haben erklärt, Basel Iii umzuset¬\nzen. Ob die USA Basel Iii allerdings schon zum 1. Januar\n2014 umsetzen, weiß ich nicht.\nFrage: Verfehlt die Regulierung nicht Ihr Ziel? Eine Lehre\naus den vergangenen Erlebnissen war doch, dass Banken\nzu groß sind. Gerade In den USA sind die Banken Infoige\nder Krise aber eher gewachsen, denn geschrumpft. Und\ndie Marktbereinigung erfolgte nicht etwa bei den großen\nHäusern, sondern bei den kleinen und mittleren.\nAntwort: In Deutschland ging die Krise vor allem mit einem\nSchrumpfungsprozess einher. Bei vielen großen deutschen\nHäusern sind Strukturen heute weniger komplex, ausländi¬\nsche Töchter wurden verkauft und die Bilanzsummen sind\ngesunken. Und zum Stichwort Marktbereinigung Ist zu sa¬\ngen: Ja, es sind oft kleinere Institute, die aus dem Markt\nausscheiden. Das liegt auch an den mitunter sehr komple¬\nxen Rechtsverhältnissen, mit denen Aufseher vor allem bei\ninternational tätigen Instituten konfrontiert sind. Es Ist aus¬\ngesprochen schwierig, ein Institut abzuwickein und die\nGläubiger zu schützen, wenn ein Teil nach deutschem, ein\nanderer Teil nach englischem, japanischem oder US-ameri¬\nkanischem Recht zu behandein ist. Das deutsche Restruk-\nturierungsgesetz macht an den deutschen Grenzen halt.\nUnd es ist auch nicht einfach auf andere Länder übertrag¬\nbar, was mitunter behauptet wird. Die Rechtssysteme sind\nunterschiedlich, haben andere Ziele und sind selbst in der\nArt des Handelns nicht miteinander vergleichbar. Um diese\nUnterschiede auszugleichen, braucht es ein globales Insol¬\nvenzrecht.\nFrage: Nun sind aber nicht nur die Rechtssysteme, sondern\ndie kreditwirtschaftlichen Strukturen selbst höchst unter¬\nschiedlich in den verschiedenen Ländern. Deutsche Ban¬\nkengruppen weisen darauf immer wieder hin und wollen\nErleichterungen beziehungsweise Ausnahmen. Kann man\ndas verstehen, und wie viele Ausnahmen verträgt ein ein¬\nheitlicher Rechtsrahmen?\nAntwort: Das Ist so ziemlich die schwierigste und drän¬\ngendste Frage in der europäischen Regelsetzung. Zunächst\nwerden im Baseler Ausschuss einheitliche Regeln für inter¬\nnational tätige Banken aufgestellt. Über die Fußnoten, und\ndavon gibt es einige im Regelwerk, wurde den Unterschie¬\nden in den Markt- und Rechtsstrukturen der Systeme aber\ndurchaus Rechnung getragen. Für Deutschland erinnere\nich an dieser Steile nur an die Genossenschaftsanteile oder\nan bestimmte sparkassentypische Kapitalinstrumente. Bei\nder europäischen Gesetzgebung werden dann ein weiteres\nMai die Besonderheiten der jeweiligen Märkte berücksich¬\ntigt. Es wird aber nie gelingen, allen Besonderheiten in den\n27 Mitgiiedstaaten der EU Rechnung zu tragen, ich kann\ndaher einige, aber bestimmt nicht alle Forderungen deut¬\nscher Bankengruppen nachvoilziehen.\nFrage: Was hätten Sie gerne noch geändert, was bislang\nnicht ausreichend berücksichtigt ist?\nAntwort:\nMit den haben wir meines Erachtens noch nicht genug beschäftigt. Dazu ge¬\nhören auch weltweit gültige Regeln über Großkredite; hier\narbeitet der Baseier Ausschuss an einem neuen Standard.\nBetrachte ich die deutschen Besonderheiten, dann fallen\neinige \"Speziflka\" zu Recht weg, einigen anderen trauere\nich nach. Ein Beispiel für Letzteres sind die stillen Reserven\nnach § 340f HGB. Diese werden im europäischen Kontext\nkünftig nicht mehr als Eigenkapital anerkannt. Für einen\nAufseher hatten diese \"stillen\" Reserven aber auch etwas\nGutes - die Banken waren nach außen weniger anfällig für\nErgebnisschwankungen.\nDie wirkliche Herausforderung wird aber die Entwicklung\nder technischen Standards zu CRD IV sein, mit denen die\nEBA beauftragt wurde. Dies sind rund 70, die viele, in Basel\nIII mit Absicht grob formulierte Regeln, konkretisieren wer¬\nden. Hier müssen wir darauf achten, dass Gleiches gleich\nund Ungleiches ungleich behandelt wird.\nFrage: Weiche Einfiussmögiichkeiten\nhat die Bundesbank, die deutsche Aufsicht an dieser Stelle?\nAntwort: Generell hat Deutschland eine Stimme bei der\nEBA. Die Abstimmung über die technischen Standards er¬\nfolgt jedoch\nnach den Grundlagen\ndes \"Lissabon-Ver¬\ntrags\": Das Stimmengewicht hängt damit von der Bevölke¬\nrungszahl der Mitgliedsländer ab. Deutschland hat ge¬ mit\nFrankreich,\nGroßbritannien, sowie\nSpanien und Polen die höchste Stimmenzahl. Wir müssen\nalso für die Berücksichtigung der deutschen Interessen\nnach wie vor viel Überzeugungsarbeit leisten.\nFrage: Transparenz versus geringere Volatilität - was ist ih¬\nnen als Aufseherin lieber?\nAntwort: Das kann ich nicht eindeutig beantworten. Ais\nAufseher schätze ich den kleinen Puffer, der Volatilitäten\nausgleicht und ietztendiich für stabilere Verhältnisse sorgt.\nAuf der anderen Seite wird über eine verstärkte Transpa¬\nrenz ein gewisses Maß an Marktdisziplin erreicht, die ein\nInstrument der Aufsicht sein kann und ebenfalls einen Bei¬\ntrag zur Systemstabilität leistet. Bei dieser Diskussion darf\nman aber nicht unterschätzen, wie wichtig es ist, in wel¬\ncher Tradition und in welcher gewachsenen Kultur sich die\nUnternehmen bewegen. Angelsächsische Kunden und In¬\nvestoren reagieren auf Volatilitäten aufgrund jahrhunder¬\ntelanger Kapitalmarkterfahrung anders, sehr viel gelasse¬\nner als beispielsweise deutsche. Auch das sollte für die\nRegein eine Rolle spielen.\nEgal für was man sich entscheidet, mehr Transparenz und\ndamit mehr Volatilität oder andersherum,\nes ist wichtig,\ndass das Rechtssystem insgesamt in der Balance ist, Ziel¬\nkonflikte erkennt und einem bestimmten Ziel deutlich den\nVorrang gibt. Verstärkte Transparenz'hat Investorenschutz\nzum Ziel, geringere Volatilität zielt dagegen vornehmlich in\nRichtung Instituts- und Gläubigerschutz. Wenn das\nzu¬\ngrunde liegende Gesetz den Gläubigerschutz als Ziel defi¬\nniert, einige Regeln aber klar und eindeutig auf den Inves¬\ntorenschutz zugeschnitten sind, dann entstehen Zielkon¬\nflikte.\nSo wurden Deutschland Teile des angeisächsi-\nsehen Gedankens des Shareholder-Value und Investoren¬\nschutzes übernommen, aber der größte Teil der Rechts¬\ngrundlagen nach KWG zielt auf den Gläubigerschutz. Das\npasst nicht immer.\nFrage: Wenn man folgende Tatbestände als einige der we¬\nsentlichen Auslöser der Krise festmacht - hohe Liquidität\nim Markt, hohe Abhängigkeit von externen Ratings, un¬\ndurchschaubare Finanzprodukte, ein unregulierter Schat¬\ntenbanksektor - so gewinnt man den Eindruck, gegen die¬\nse Probleme wurden bislang zu wenig Maßnahmen ergrif¬\nfen. Warum?\nAntwort: Dieser Eindruck ist falsch, auch wenn\nSie die\nWahrnehmung, dass noch nicht viel passiert ist, mit vielen\nin der Öffentlichkeit teilen. Basel 2.5 hat Geschäfte, deren\nRisiko unterschätzt wurde, um einiges teurer gemacht. Als\nReaktion haben sich einige Banken aus diesen Geschäften\nzurückgezogen.\nDiese Maßnahme war also erfolgreich,\nvielleicht sogar zu erfolgreich, denn es wird bereits wieder\nüber Änderungen diskutiert. Basel III macht Banken wider¬\nstandsfähiger gegen externe Effekte, dies gilt erst recht für\ndie sogenannten G-SIFIs, die noch höhere Puffer vorhalten\nmüssen. Zudem hat sich auch die Aufsichtspraxis erheblich\nverändert. dem zur Stärkung Finanz¬\nmarktaufsicht aus dem Jahre 2009 gibt der deutsche Ge¬\nsetzgeber der Aufsicht eine andere Stoßrichtung und Inst¬\nrumente in die Fland, mit denen durchgegriffen werden\nkann. Wir können jetzt sehr viel früher eingreifen, nämlich\nnicht erst dann, wenn sich das Risiko schon fast realisiert\nhat. Wir prüfen, die Tragfähigkeit der Geschäftsmodeiie,\nauch mit Flilfe von Notfallplänen und Stresstests - auch\nwenn BaFin und Bundesbank die Geschäftspolitik der Insti¬\ntute weder genehmigen noch ablehnen. Vielmehr haben\nFlandiungen der Banken immer auch veränderte Anforde¬\nrungen der Aufsicht zur Folge. Wenn also ein neues Ge-\nschäftsfeid bearbeitet wird, dann informieren wir uns im\nDetail über die Umfeldbedingungen, die Wettbewerbssitu¬\nation und darüber, in weichem Bereich das betroffene Ins¬\ntitut einen komparativen Vorteil aufweisen kann. Es muss\neben nicht nur ausreichend Kapital, sondern auch Personal\nim Risikomanagement und auf der Abwicklungsseite vor¬\nhanden sein. Da gibt es viele Ansatzpunkte nachzufragen.\nIn dieser neuen Rolle diskutieren die Aufseher die Pläne mit und hinsichtlich und ihren Ambitionen. Schließlich war eine Lehre aus der\nKrise, dass bei der Einzelinstitutsaufsicht die makroökono¬\nmischen Risiken nicht ausreichend berücksichtigt worden\nsind. Durch eine stärkere Verknüpfung von makroökono¬\nmischen Erkenntnissen mit der Institutsaufsicht können ri¬\nsikobehaftete Entwicklungen besser und früher erkannt\nwerden. Steilen diese eine Gefahr für das Finanzsystem\ndar, gilt es, entsprechende Gegenmaßnahmen auszuarbei¬\nten und zu kommunizieren. Dies geschieht im neu geschaf¬\nfenen Ausschuss für Finanzstabilität, der aus Vertretern\ndes Bundesministeriums für Finanzen, der BaFin und der\nBundesbank besteht. Es ist also sehr viel passiert, was die\nFinanzsysteme deutlich sicherer macht. Aber das meiste\nsind Maßnahmen, die so von der Öffentlichkeit nicht wahr¬\ngenommen worden sind und werden. So entsteht manch¬\nmal der Eindruck, es wurde nichts getan.\nFrage: Flätte eine bei der EZB angesiedelte, übergeordnete\neuropäische Aufsicht gerade mit Blick auf die Ratingagen¬\nturen, die Schattenbanken und die Finanzprodukte mehr\nDurchschlagskraft als das Konglomerat\naus nationalen\nAufsehern?\nAntwort: Reicht ihnen das zusätzliche Aufsichtsmandat für\ndie EZB nicht? Meines Erachtens sollte die EZB erst einmal\nalle Energie in die Errichtung der europäischen Bankenauf¬\nsicht stecken. Das wird komplex genug. Aber auch die Be¬\naufsichtigung des Schattenbankensektors ist schwieriger\nals zunächst gedacht. Da es zu wenige Informationen über\ndiesen Sektor und die Schnittstellen\nzu \"gewöhnlichen\"\nBanken gibt, ist es bisher kaum möglich, die wirkungsvolls¬\nten Maßnahmen zu identifizieren. Da es keinen Sinn macht,\nins Blinde hinein zu regulieren, gilt es daher erst einmal, Schnittstellen\nund Verbindungen zwischen Sektoren auszuloten und Informationen darüber zu sam¬\nmein. Dafür bedarf es konkreter Meldepflichten, denen alle\nrelevanten Akteure unterliegen sollten. Deren Einführung\nkann man aber nur auf globaler Ebene erfolgreich koordi¬\nnieren, also über die G20 und das Financial Stability Board.\nIn Europa koordiniert der ESRB die Initiativen zur makro-\nprudenziellen Überwachung.\nFrage: Sie haben die Vielfältigkeit der Schattenbankaktivi¬\ntäten angesprochen, aber selbst für die normalen Banken\ngibt es inzwischen eine Fülle von Regelungen: Macht das\ndas Finanzsystem wirklich sicherer oder entstehen nicht Risiken noch\nnicht absehbare gegenläufige\nWirkungen?\nAntwort: Basel 2.5 und Basel III sind die Kernpakete und\nfür stabilere Finanzsysteme uneriässiich. Auch der Zuschlag\nfür besonders systemrelevante Banken ist richtig. Die Leve¬\nrage Ratio ist eine Ergänzung, sollte aber nicht die treiben¬\nde Kraft sein, da sonst Anreizstrukturen entstünden, die\nsich nicht am Risiko des Geschäftes orientieren. Mit Blick\nauf all die anderen Maßnahmen halte ich nahezu jede ein¬\nzelne von ihnen isoliert betrachtet für gerechtfertigt. Es ist\nallerdings noch nicht eindeutig erkennbar, wie sich die\nSumme der einzelnen Bausteine auf die Kreditwirtschaft\nund damit auch auf die Fähigkeit der Kreditwirtschaft aus¬\nwirken wird, der Realwirtschaft zu dienen. Deswegen soll¬\nte das Beschlossene nicht nur konsequent umgesetzt, son¬\ndern auch die Wirkungen sehr genau beobachtet werden.\nFrage: Bekommt man dafür die Zeit, angesichts ständig\nneuer Skandalmeidungen aus den Banken oder wollen Po¬\nlitiker nicht vielmehr ganz schnell Flandlungsfähigkeit be¬\nweisen?\nAntwort: Dafür müssen wir werben, denn sonst sind auch\nnegative Auswirkungen der Bankenregulierung auf die Re¬\nalwirtschaft nicht auszuschließen.\nFrage: Seit Kurzem gibt es nun auch strenge Vorgaben hin¬\nsichtlich der Gehälter von Managern und den Boni-Rege-\nlungen auf europäischer Ebene? Wie beurteilt das eine\nAufseherin, macht die Einschränkung von leistungsabhän¬\ngigen Bezügen Geschäfte wirklich unattraktiver und damit\ndas Finanzsystem stabiler?\nAntwort: Eine Beschränkung der Boni war schon aus poli¬\ntischen und gesellschaftlichen Gründen notwendig; alles\nandere wäre schlicht nicht konsensfähig gewesen. Den\ngrößten Erfolg werden wir aber nur dann verzeichnen,\nwenn wir auch in den Vergütungsregeln das richtige An¬\nreizsystem implementieren - das heißt, dass Risiken, die\nsich erst nach einem gewissen Zeitraum realisieren, zulas-\nten der zurückgehaltenen Boni gehen müssen. Und da\nkönnten die Zeiträume, in denen vor allem hohe Boni zu¬\nrückgehalten werden, durchaus noch verlängert werden.\nUnd damit das Ganze optimal greift, braucht es eine welt¬\nweite Vereinbarung der wesentlichen Finanzzentren,\nFrage: Welche Wirkungen würde ein Trennbankensystem\nhaben?\nAntwort: Das kommt darauf an, wie es konkret ausgestal¬\ntet ist und auf welche Marktstrukturen es trifft. Für Angel¬\nsachsen ist ein Trennbankensystem mit ganz anderen Aus¬\nwirkungen verbunden als für Kontinentaleuropäer, da in Ländern\nder Anteil Finanzierung\ndurch Banken sehr viel geringer und das ganze Geschäft\ninsgesamt kurzfristiger ausgerichtet ist. Auch spielt es eine\nRolle, was Sie mit der Trennung bezwecken. Dem deut¬\nschen Vorschlag gelingt es beispielsweise, einen Teil der\nmit der Abwicklung von Instituten verbundenen Fragen zu\nbeantworten. Die Abwicklung von Instituten wird mit ihm\netwas einfacher werden, weil er Komplexität reduziert.\nFrage: Wie kann das konkret funktionieren, bestehende\nBanken aufzuspalten?\nAntwort: Kern es darum, Eigengeschäft\nder Institute vom Kundengeschäft und den sehr risiko¬ Geschäften separieren. wollen verhindern, dass zum Beispiel gesicherte Einlagen speku¬\nlative Handelsgeschäfte quersubventionieren - und Fall der Fälle zur Deckung von Verlusten aus solchen Ge¬\nschäften herangezogen werden müssen. Welche konkre¬\nten Modelle dafür Infrage kommen, muss sich erst noch\nherausbilden.\nFrage: Wäre es nicht viel einfacher, die riskanten Figenge-\nschäfte über höhere Kosten in Form von Eigenkapital unat¬\ntraktiver zu machen?\nAntwort: Das würde in eine Richtung wirken; damit würde\ndie Abwicklungsfähigkeit allerdings nicht verbessert und\ndie Kundeneinlagen weiterhin als Refinanzierungsmittel\nfür die Eigengeschäfte der Banken zur Verfügung stehen.\nFrage: Wie beurteilen Sie aktuell die Lage der deutschen\nBanken - was stimmt Sie zuversichtlich, was beunruhigt\nSie?\nAntwort: Die wirtschaftliche Lage der Kreditwirtschaft be¬\nfindet sich\nin einer Seitwärtsbewegung. 2012 war kein\nschlechtes Jahr, aber es war auch nicht überragend. Der\nBlick auf die Ertragskomponenten zeigt, dass die weniger\nvolatilen operativen Erträge im Durchschnitt zurückgegan¬\ngen sind. Der Zinsüberschuss war aufgrund des niedrigen\nZinsumfeldes rückläufig, die Provisionsüberschüsse leiden\nunter der Zurückhaltung der Anleger. Dafür waren die Han¬\ndelsergebnisse spürbar besser, was zu dieser Seitwärtsbe¬\nwegung führt. Betrachtet man noch die Bewertungsergeb¬\nnisse, sind diese zwar leicht gestiegen, die Vorsorge liegt\naber noch immer deutlich unter dem, was in früheren Jah¬\nren im Schnitt üblich war. Der Wettbewerb um Kunden auf\nder Aktiv- und Passivseite der Bilanz wird in den nächsten\nJahren nicht abnehmen; ob Handels- und Bewertungser¬\ngebnisse weiterhin so erfreulich bleiben, darf zumindest\nbezweifelt werden. Von daher Ist das Hauptthema der Ins¬\ntitute, die Kostenstrukturen zu senken und zu optimieren.\nDaran hängt die Frage, ob es für knapp 2000 Mittelstands¬\nbanken ausreichend Kunden gibt. Daher gehe ich davon\naus, dass auch der Konsolidierungsdruck zunehmen wird.\nFrage: Der Wettbewerb um die Einlagen deutscher Sparer\nist voll entbrannt, die deutsche Aufsicht sieht es nicht ger¬\nne, wenn diese Mittel zur Refinanzierung internationaler\nKonzerne aus dem Ausland verwendet werden. Wie kann\nSie das verhindern?\nAntwort: Diese Aussage ist mir zu pauschal. Sie wollen auf\ndie gruppeninternen Kredite hinaus, die von allen verant¬\nwortlich handelnden Aufsehern einer näheren Betrachtung\nunterzogen werden. Da jedes einzelne Institut für sich al¬\nlein genommen die bankaufsichtlichen Vorschriften wie\ndie zur Risikotragfähigkeit einhalten muss, gibt es hier so¬\nwohl über die Säule\n1 als auch über die Säule 2 durchaus\nFingriffsmöglichkeiten, ohne ein \"Group Treasury\" generell\ninfrage zu stellen oder gar zu verbieten.\nFrage: Das niedrige Zinsumfeld führt zu einer Zunahme der\nSichteinlagen und gleichzeitig dem verstärkten Wunsch\nder Kunden nach langfristiger Finanzierung: Aus dieser entstehen - sind be¬\nherrschbar?\nAntwort: beschriebene Entwicklung führt\nzu zwei\nArten von Risiken: Einmal zu einem Liquiditätsrisiko, das\nich für deutsche Banken derzeit nicht sehe. Sie profitieren\naktuell davon, dass Deutschland als sicherer Hafen angese¬\nhen wird. Daneben gibt es die aus den unterschiedlichen entstehenden\nZinsänderungsrlsiken. können\nüber verschiedenste Instrumente gesteuert und\nbeispielsweise durch Swaps abgesichert werden.\nFrage: Das kostet aber wiederum Geld und geht zulasten\ndes Zinsüberschusses.\nAntwort: Das ist völlig richtig, aber notwendig, wenn Insti¬\ntute das daraus entstehende Risiko nicht tragen können.\nUm die Auswirkungen von Zinsanstiegen abzuschätzen,\nwerden in den Häusern Zinsschocksimulationen durchge¬\nführt. Bei Instituten, die bei einer Änderung des Zinses um\n200 Basispunkte mehr als 20 Prozent ihrer Eigenmittel ver¬\nlieren würden, erfolgt eine engere Begleitung durch die\nAufsicht. Wir nehmen dann die Steuerung der Bank, die\nRisikotragfähigkeit und die Geschäftspolitik genau unter\ndie Lupe.\nFrage: Stimmt die Arbeltsteilung zwischen der BaFln und\nder Bundesbank und\nwas würde ein europäisches Auf¬\nsichtsregime verändern?\nAntwort: Die Arbeitsteilung funktioniert sehr gut.\nFrage: Wie wichtig ist auch unter einem europäischen Auf¬\nsichtsregime der gedankliche Ansatz einer Allfinanzauf-\nsicht?\nAntwort: Durch den Übergang der Bankenaufsicht auf die\neuropäische Ebene wird dieser Grundgedanke zunächst\neinmal ein Stück weit durchbrochen. Und viele sind der\nAuffassung, dass das Allfinanzmodell sich nicht bewährt\nhat. Ich sehe immer noch Vorteile darin, den Markt und die\nMarktteilnehmer aus einer Gesamtperspektive zu betrach¬\nten. In der Bundesbank bringen wir über ein anderes Sys¬\ntem die Erkenntnisse aus verschiedenen Disziplinen zusam¬\nmen: die makroökonomischen Entwicklungen über unsere\nvolkswirtschaftliche Abteilung, die Marktkenntnisse über\ndie Kollegen, die am Markt teilnehmen, die Informationen\nzu den Banken aus der laufenden Aufsicht, Analysen zum\nZahlungsverkehr und über die gute Zusammenarbeit mit\nder BaFin auch Informationen aus dem Versicherungssek¬\ntor. Das ermöglicht einen Gesamtüberblick über die Stabi¬\nlität des Finanzsystems.\nFrage: Ab wann muss sich eine Aufsichtsbehörde auch mit\nInternetdienstleistern oder Telefonunternehmen näher be¬\nschäftigen?\nAntwort: Die Aufsicht beschäftigt sich mit solchen Unter¬\nnehmen spätestens dann, wenn sie zur Wertschöpfungs¬\nkette einer Bank gehören, sei es als Anbieter von Bank¬\ndienstleistungen oder als Spezialanbieter im Outsourcing.\nWir werden aber schon vorher aktiv, wenn erkennbar ist,\ndass Banken durch ihre Geschäftsverbindungen mit Inter¬ oder Telefonunternehmen Risiken entstehen.\nFrage: Eine abschließende Frage: Sind Sie auch in zehn\nJahren noch Bankenaufseherin oder gibt es dann nichts\nmehr zu beaufsichtigen, weil es keine Banken mehr gibt?\nAntwort: Es wird auch in zehn Jahren noch Bankenaufse¬\nher geben, denn selbst wenn sich die Strukturen massiv\nverändern werden, wird es immer noch Unternehmen ge¬\nben, die Einlagen entgegennehmen und die Volkswirt¬\nschaft mit Krediten versorgen. Egal wie diese Unterneh¬\nmen heißen, sie müssen auf jeden Fall beaufsichtigt wer¬\nden. dass die Selbstkontrolle des Marktes nicht\nklappt, wissen wir inzwischen zur Genüge.", "SECTION": "interviews"}