{"AUTHOR": "Edgar Meister", "TITLE": "Die Bankenaufsicht ist kein Feld fur Versuche", "DATE": "30-08-2002", "TEXT": "\"Die Bankenaufsicht ist kein Feld fur Versuche\"\nGespräch mit Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Anja Struve\nDie Welt, Berlin, vom 30. August 2002\nWenige Tage vor dem entscheidenden Treffen europäischer\nBankenaufsichtsexperten hat Bundesbank-Vorstandsmitglied\nEdgar Meister eine stärkere Beteiligung der Notenbanken bei\nden Beratungen tiber eine kiinftige europäische Finanzauf-\nsicht gefordert. Die Neuregelung der Bankenaufsicht diirfe an nationalen vorbeigehen, Meister.\nIm April hatten Bundesfmanzminister Hans Eichel und sein\nbritischer Amtskollege Gordon Brown\neine Reform der\neuropäischen Finanzaufsicht angeregt. Derzeit arbeiten 18\nAufsichtsexperten im Auftrag der Europäischen Kommission\nan verschiedenen Reform-Modellen. Anfang September -\nund damit noch rechtzeitig vor dem informellen Ecofin-\nGipfel der Wirtschafts- und Finanzminister in Kopenhagen -\nsollen erste Ergebnisse vorliegen.\nDoch bereits jetzt zeichnet sich ab, dass die Vorschläge der\neuropäischen Notenbanken zur Neuregelung der Bankenauf¬\nsicht weitgehend unberiicksichtigt bleiben. Die Bundesbank gemeinsam mit\nanderen nationalen Zentralbanken\nvorgeschlagen, vor vier Jahren gegriindete Banking\nSupervision Committee (BSC) als gemeinsames Forum aller\n15 EU-Aufsichtsbehôrden und Notenbanken zu stärken. Das\nBSC ist zuständig fur Fragen zur Stabilität und zu Struktur-\nveränderungen im Bankensektor. 62-\njährige Meister ist Vorsitzender dieses Gremiums.\nStattdessen werde es zunehmend wahrscheinlicher, dass die\nPolitik sich an der bereits reformierten europäischen Wertpa-\npieraufsicht orientieren und mehrere vôllig neue Gremien\nschaffen werde, sagte der Bundesbank-Vorstand. \"Was flir die\nWertpapieraufsicht gut ist,\nmuss aber nicht auch fur die die\nbeste Lôsung sein\", warnte Meister. miisse der Besetzung der\nneuen Gremien\nsichergestellt sein, dass die nationalen Notenbanken weiterhin\nauf allen Ebenen unterhalb des Ecofm in die Aufsicht und die\nFortentwicklung des Aufsichtsrechts eingebunden blieben,\nDas entspreche dem Maastricht-Vertrag.\nVorwiirfe, wonach die Notenbanken bei der Reform der vor allem um ihren Machterhalt kämpfen,\nwies Meister entschieden zuriick. \"Uns geht es darum, dass\nStrukturen, die sich iiber 30 Jahre bewährt haben, nicht\neinfach abgeschafft werden\", sagte er. \"Die sensible Banken¬\naufsicht ist kein Feld fur Versuche.\"\nSkeptisch auBerte sich Meister vor allem zur Idee einer\neuropäischen Allfinanzbehôrde. \"Es gibt in Europa schon\nlängst multilatérale Aufsichtsstrukturen, die flir den Ernstfall\ngerustet sind\", sagte er. \"Wir brauchen fur die Bankenaufsicht\nin Europa keine neue Behôrde.\" Zudem miisse jedem, derdies\nfordere, auch die Konsequenz bewusst sein, warnte er. \"Auf\nnationale Interessen und Besonderheiten kann eine europäi¬\nsche Behôrde keine Rucksicht nehmen.\" solche Superaufsicht sei ohnehin allenfalls fur die grenzuberschreitend Banken Europa\nsinnvoll. \"Eine kleine Volksbank, Sparkasse oder Kreditbank\nvon Brûssel\naus zu regulieren, hat keinen Sinn.\" Meister\nreagierte damit auch auf äuBerungen des Präsidenten des\nBundesverbandes deutscher Banken (BdB), Rolf Breuer, der\ndas kostenträchtige Nebeneinander mehrerer Finanzaufsichts-\nbehôrden in Europa kritisiert und sich mittelfristig fur eine\neinheitliche europäische Finanzaufsicht mit weitgehender\nUnabhängigkeit von den Notenbanken ausgesprochen hatte.\nAls \"wenig konsistent\" bezeichnete es Meister hingegen, wenn\ndie Rolle nationaler. Notenbanken in der Aufsicht geschwächt\nwiirde, obwohl die Bundesbank in ihrer Aufsichtsfunktion in\nDeutschland gerade gestärkt worden sei. Meister zeigte sich in\ndiesem Zusammenhang zuversichtlich, dass die noch offenen\nFragen in der Kooperation von Bundesbank und deutscher\nAllfinanzbehôrde bei der Bankenaufsicht môglichst bald und\n\"fiir aile Seiten zufrieden stellend\" gelôst werden.", "SECTION": "interviews"}