{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Fundamentaldaten konnten eine Stärkung des Dollar nahe legen", "DATE": "19-11-2004", "TEXT": "\"Fundamentaldaten konnten eine Stärkung des Dollar nahe legen\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Christian Burckhardt\nBôrsen-Zeitung, Frankfurt am Main, vom 19. November 2004\nFrage: Herr Prof. Weber, Top-Thema der deutschen Wirt-\nschaft ist zurzeit das Engagement in China. Wie intensiv ko-\noperiert eigentlich die Bundesbank mit der chinesischen Zen-\ntralbank?\nAntwort: Seit 2000 gibt es gute Kontakte zur People's Bank\nof China, und im Jahre 2002 wurde eine Rahmenvereinba-\nrung iiber eine technische Zentralbank-Kooperation unter-\nschrieben. Danach haben wir eine Intensivierung der Zusam-\nmenarbeit im Bereich \"Good Governance\" vereinbart, wobei\nes unter anderem um Fragen der Rechnungslegung und des\ninternen Controllings geht. Es gab seither insgesamt 71 bila¬\ntérale Veranstaltungen, davon drei in China, und an diesen\nSchulungen haben ûber 1000 Beschäftigte der chinesischen\nZentralbank teilgenommen. Sie sehen, es besteht bereits eine\nKooperation in beachtlichem Umfang. Wir werden iiber de-\nren weiteren Ausbau auch morgen bei einem Treffen mit dem\nGouverneur der Zentralbank in Berlin beraten.\nFrage: Wie weit sind Ihre Ùberlegungen gediehen, das Profil\nder Bundesbank zu schärfen, ein Leitbild zu fonnulieren und\ndie Forschung stärker auf die aktuellen geldpolitischen Fle-\nrausforderungen des Euro-Systems zu fokussieren?\nAntwort: Die Arbeiten an unserem Leitbild stehen kurz vor\ndem Abschluss. Wir werden das Leitbild aber noch nicht in\ndiesem Jahr nach auBen kommunizieren kônnen. Die Neuaus-\nrichtung der Bank ist schon ein gutes Stiick vorangegangen.\nDie Bundesbank hatte schon in der Vergangenheit sehr gute\nForschungsarbeiten in das Europäische System der Zentral-\nbanken (ESZB) eingebracht. Wir wollen jetzt die Forschung\nbei uns etwas breiter organisieren und sind dabei, zusätzlich\nzur volkswirtschafitlichen Forschung die Bereiche der Ban-\nkenaufsicht, der internationalen Finanzen und der Märkte\nstärker mit Forschungsarbeiten zu unterlegen. Dabei kônnen\nwir auf Vorhandenem kontinuierlich aufbauen und die Kapa-\nzitäten zu einer Art Expertise-Zentrum in der Bundesbank\nausbauen.\nFrage: Wie will sich die Bundesbank denn konkret profilieren?\nAntwort: Die Frage, um die es geht, ist doch: Wo môchte die\nBank am Ende eines gegebenen Zeitraums, fur mich ist es das\nEnde meiner Amtszeit im Jahre 2012, stehen? Ich môchte drei\nPunkte anfuhren, die wichtig fur das Profil der Bundesbank in\nder Zukunft sind: Erstens ihre bedeutende Rolle im Zahlungs-\nverkehr und zweitens unsere Aufgabe, als stabilitätsorientier-\nte Institution die wirtschaftspolitische Débatte in Deutschland\nmitzugestalten. Wir werden hierzu zusätzlich zu unserer\nvolkswirtschaftlichen und geldpolitischen Kompetenz, die\nwir seit langem in unseren Monatsberichten dokumentieren,\nauch unsere Kompetenz in Fragen der nationalen und interna¬\ntionalen Finanzmarktstabilität, der Marktprozesse und der\nInteraktion zwischen Geldpolitik und den Finanzmärkten ver-\nstärken. Und drittens: die internationale Zentralbank-Koope¬\nration sowie die Stärkung unserer Rolle in der Bankenauf-\nsicht, insbesondere bei der effizienten Umsetzung der Eigen-\nkapitalrichtlinie Basel II in der Fläche.\nFrage: Gehôrt dazu auch, die in der Bundesbank traditionell\nstark gepflegte monetäre Analyse im Rahmen der EZB-Geld-\npolitik weiter auszubauen?\nAntwort: Die monetäre Analyse ist genau wie die Analyse der\nrealwirtschaftlichen Indikatoren ein wichtiger Bestandteil der\nAnalysekapazitäten im Euro-System. Beide Analyserahmen\nmuss man in jeder Situation unbedingt vorhalten, um die In-\nflationsrisiken optimal einschätzen zu kônnen.\nFrage: Gibt es Plane, auch als Konsequenz aus der umfassen-\nden Strukturreform der Bundesbank seit Mitte 2002 nun auch\ndie Arbeitsorganisation direkt unterhalb des Vorstands effïzi-\nenter zu gestalten?\nAntwort: Bereits Mitte 2003 gab es eine grôBere Reorganisa¬\ntion direkt unterhalb des Vorstands mit dem Ziel, Berichts-\nund Entscheidungswege zu verkurzen. Wir haben in der Flä-\nche etwa 40 % der Fuhrungspositionen gestrichen. Auch sind\nwir dabei, die Fuhrungs- und Ablauforganisation weiter zu\nstraffen. Diesen Prozess gilt es zu einem guten Abschluss zu\nbringen. Inwieweit zusätzlicher Bedarfbesteht, wird sich zei-\ngen, wenn wir mit der neuen Ablauforganisation ein, zwei\nJahre lang Erfahrungen gesammelt haben. Wirmiissen aufje-\nden Fall rechtzeitig ein tragfähiges Konzept fur die Zeit bis\n2012 entwickeln. Dessen Eckpunkte werden auch davon ab-\nhängen, wie stark kiinftig die Leistungen der Bundesbank in\nder Fläche noch nachgefragt werden.\nFrage: Wie kommen die FilialschlieBungen voran?\nAntwort: Unser Vorstandsbeschluss sah vor, die Zahl der Fili-\nalen von 127 Mitte 2002 auf 47 bis Ende 2007 zu reduzieren.\nDie Straffung des Filialnetzes und der Personalabbau liegen\nim Plan. In diesem Jahr haben wir 14 Betriebsstellen ge-\nschlossen, 2005 werden es frinf Filialen und drei weitere Be-\ntriebsstätten sein. Anfang 2003 gab es noch 15 834 Mitarbei-\nter, Mitte 2004 waren es 13 619. Das bedeutet: Wir haben\netwa 2 200 Stellen abgebaut. Ich gehe davon aus, dass wir bis\nEnde 2007 den prognostizierten Personalbestand von etwa\n11100 Mitarbeitern erreichen. Die Vereinbarung zwischen\nder Bank und der Personalvertretung, keine betriebsbedingten\nKûndigungen auszusprechen, gilt weiter. Wir haben also eine\nsehr gute Basis, um mit der Personalvertretung die Struktur¬\nreform umzusetzen.\nFrage: Ist die Befurchtung der Gewerkschaft iiberzogen, dass\nim Bargeldbereich mit seinen noch etwa 4 000 Beschäftigten\ndie Anpassung weit schneller vonstatten gehen kônnte als ge-\nplant?\nAntwort: Wir priifen im Bargeldbereich alternative Szenarien\netwa im Bereich der Bearbeitung von Multi-Stiickelungen\nmittels Automaten. Anlass zu Befurchtungen besteht nicht.\nWir werden Ende des Jahres einige ergänzende Beschliisse in\nder Feinsteuemng treffen mûssen.\nFrage: Wann und mit welcher Zielorientierung entscheidet\nder Vorstand ûber den geplanten Verkauf von 600 Tonnen\nGold in den nächsten funf Jahren?\nAntwort: Es gibt noch keine Entscheidung des Vorstands\ndaruber, wie mit unserer Verkaufsoption zu verfahren ist. Die\nBundesbank und andere Notenbanken hatten sich ja im Rah¬\nmen ihres neuen Goldabkommens Verkaufsoptionen einräu-\nmen lassen. Ich môchte hier auch nicht daruber spekulieren,\nwie kuuftige Beschlusse des Vorstands aussehen konnten.\nFrage: Ist an dem Vorwurf aus Berlin etwas daran, dass der\nBundesbankvorstand in dieser Frage auf Zeit spielt?\nAntwort: Nein. Es geht hier nicht darurn, auf Zeit zu spielen,\nsondern um Fragen, in welcher Hôhe der Gesamtbestand der\nWährungsreserven und in welcher Zusammensetzung aus\nDevisen und Gold er vorzuhalten ist und welche Bedeutung\nWährungsreserven fur Notenbanken haben. Das hat nichts\nmit irgendwelchen zeitlichen Aspekten zu tun. Ich hatte bei\nAmtsantritt schon gesagt, dass ich die Bedeutung von Wäh¬\nrungsreserven und der Verkaufsoption etwas anders einschät-\nze als mein Vorgänger.\nFrage: Innerhalb welchen Zeitraums wollen Sie die Entschei-\ndung herbeifïïhren?\nAntwort: Wir werden diese Entscheidung noch dieses Jahr\ntreffen.\nFrage: Die Robustheil des globalen Wachstums wird zurzeit\nrecht unterschiedlich beurteilt. Wie ist Ihre Einschätzung?\nÛberwiegen die Abwärts- die Aufwärtsrisiken? Oder wird\nvielleicht erneut das Exportwachstum Eurolands unterschätzt?\nAntwort: Meines Erachtens sind die wichtigsten Bedingun-\ngen fur eine Fortsetzung des Wachstumsprozesses weiter ge-\ngeben. Wir hatten insbesondere in der ersten Hälfte dieses\nJahres eine\nso starke globale Wirtschaftsdynamik wie seit\n25 Jahren nicht mehr. Von daher ist es nicht besonders ûber-\nraschend, dass wirjetzt im zweiten Halbjahr beobachten, dass\ndie Weltwirtschaft etwas an Schwung verliert. Das gilt fur die\nUSA, Japan, GroBbritannien und den Euroraum. Ich halte\ndies auch vor dem Hintergrund der beträchtlichen Belastun-\ngen vonseiten der Rohôlpreise fur nicht sonderlich verwun-\nderlich. Die Beruhigung der Wirtschaftsexpansion ist vor\ndem Hintergrund vergangener sehr starker Impulse von der\nFinanz- und Geldpolitik kein Abwärtsrisiko. Es ist eine Nor-\nmalisierung, keine ungesunde Entwicklung. Wenn die Volks-\nwirtschaften der USA und Chinas jetzt vermutlich Kurs auf\nihren Potenzialpfad nehmen, trägt das auch dazu bei, dass es\nzu einer Dämpfung der Rohstoffpreise an den Weltmärkten\nkommen wird.\nFrage: Hat sich inzwischen das Ôlpreisrisiko fur die Kon-\njunktur deutlich gemindert?\nAntwort: Die jùngste beachtliche Preisbewegung an den in-\nternationalen Ôlmärkten nach unten, die auch an den Termin-\nmärkten fur die nächsten Monate eingepreist wird, diirfte die\nTeuerung im Euroraum in nächster Zeit wieder abschwächen.\nDas Szenario einer vorûbergehenden ôlpreisbedingten Inflati¬\non ist nach wie vor das Wahrscheinlichste. Demnach dùrften\nwir im Laufe des nächsten Jahres, sofern zusätzliche Anhe-\nbungen von indirekten Steueni und/oder administrierten Prei-\nsen ausbleiben, wieder eine Inflationsrate erleben, die sich in\njenen Bereich von unter, aber nahe 2 % zurackbewegt, den\nwir mit Preisstabilität vereinbar halten.\nFrage: Wie hoch schätzen Sie das neue Wechselkursrisiko\nfur die Euroland-Konjunktur ein?\nAntwort: Der Euro hat in jungster Zeit sein Band zwischen\n1,20 und 1,24 Dollar verlassen, in dem er sich den Sommer\nûber gehalten hatte. Die effektive Aufwertung des Euro ge-\ngenuber den wichtigsten Wähmngen fur den Euroraum ist je-\ndoch merklich geringer als die Aufwertung gegeniiber dem\nDollar. Das AusmaB der Euro-Aufwertung der jûngsten Wo-\nchen ist aus Sicht der Zentralbanken unerwiinscht. Starke\nWechselkursausschläge kônnen sehr kurzfristig die Wettbe-\nwerbssituation verändern. Der bisherige Riickgang der preis-\nlichen Wettbewerbsfähigkeit ist aber nicht\nso ausgeprägt, er die exportgetriebene Konjunkturerholung ernsthaft\ngefährden kônnte.\nFrage: Wie wichtig wird der Faktor der Zinsdifferenz fur die\nweitere Wechselkursentwicklung sein?\nAntwort: Die Bewegung der amerikanischen Geldpolitik in\nRichtung auf ein neutrales Niveau diirfte den Dollar stärken,\nund dies zusätzlich zu der Erwartung, dass wir mittel- bis\nlangfristig ein hôheres Wachstumspotenzial in den USA im\nVergleich zum Euroraum sehen dùrften. Das heifit fur mich:\nEs gibt auch einige Fundamentaldaten, die eine Stärkung des\nDollar nahe legen kônnten.\nFrage: Das schlieBt aber wohl ein kurzfristiges Abdriften des\nDollar nach unten nicht aus, oder?\nAntwort: Wenn jemand behauptet, dass es nur noch eine\nRichtung fur den Dollar gabe, und zwar nach unten, dann\nliegt die Chance dafur, dass solche Prognosen zutreffen, bei\n50 %. Man weiB doch: Prognosen der kurzfristigen Wäh-\nrungsentwicklung sind fur Zentralbanken wie fur die Märkte\ngleichennaBen hôchst problematisch.\nFrage: Aber die gängige These ist doch, der Dollar musse\nabwerten, damit es zu einer Korrektur des auf Rekordniveau\ngestiegenen US-Leistungsbilanzdefïzits kommen kônne ...\nAntwort: Die aufienwirtschaftlichen Ungleichgewichte der\nUSA kônnten zwar einen weiteren Anpassungsdruck auf den\nWechselkurs implizieren. Doch aufgrund der unterschiedlich\nhohen Beiträge der einzelnen Wirtschaftsregionen zu diesem\nUS-Defïzit mùssen die Währungsanpassungen primär nicht\nvom Euro, sondern von anderen Währungen der Welt getra-\ngen werden. Wir brauchen, um die groBen Ungleichgewichte\nzwischen dem asiatischen und amerikanischen Raum abzu-\nbauen, mehr Wechselkursflexibilität zwischen diesen beiden\nRegionen. Dies wäre wiinschenswert, dies wurde an den Ur-\nsachen der Ungleichgewichte ansetzen. Zu dem Leistungsbi-\nlanzdefïzit tragen aber auch binnenwirtschaftliche Ungleich¬\ngewichte der USA bei: insbesondere die geringen amerikani¬\nschen Ersparnisse und das hohe Fiskaldefïzit. Sie gilt es zu\nkorrigieren. Doch auch wir Europäer haben unsere Hausauf-\ngaben zu machen und einen Beitrag zu leisten: Wir mùssen\nûber Strukturreformen insbesondere am Arbeitsmarkt, aber\nauch ùber eine finanzpolitische Konsolidierung das Poten-\nzialwachstum der Wirtschaft und damit die Attraktivität des\nInvestitionsstandorts Europa stärken.\nFrage: Bleibt es bei der Erwartung der Notenbanker, dass das\nPotenzialwachstum von 2 bis 2,5 % im Euroraum 2005 in\netwa erreicht werden dùrfte?\nAntwort: Das werden wir Anfang Dezember sehen, wenn die\nSpannbreiten der neuen vierteljährlichen Wachstums- und In-\nflationsprojektionen des ESZB vorliegen. Die beteiligten No¬\ntenbanken haben vereinbart, sich in der Phase der Prognose-\nerstellung hierzu nicht ôffentlich zu äuBern.\nFrage: Die Inflationserwartungen im Euroraum sind, gemes-\nsen an der Break-even-Rate, seit Frùhjahr 2003 stetig auf\ndeutlich ùber 2 % gestiegen. Zudem kônnte die EZB 2005 er¬\nneut und damit im sechsten aufeinander folgenden Jahr ihr\nPreisstabilitätsziel verfehlen. Droht der EZB ein Glaubwûr-\ndigkeitsproblem?\nAntwort: Fùr die Geldpolitik ist Glaubwùrdigkeit sehr ent-\nscheidend, um erfolgreich sein zu kônnen. Glaubwùrdigkeit\ndient dazu, die Verankerung der Inflationserwartungen auf\nniedrigem Niveau zu gewährleisten, und sie erhôht die Wirk-\nsamkeit geldpolitischer MaBnahmen. Momentan dùrfte das\nVerfehlen des Ziels der Preisniveaustabilität die Glaubwùr¬\ndigkeit nicht unmittelbar gefährden, denn die Offentlichkeit\nweiB, dass die aktuellen Inflationsraten von ùber 2 % vor al-\nlem auf die Ôlpreisentwicklung und änderungen der admi¬\nnistrierten Preise zuruckgehen. Die langfristigen Inflationser¬\nwartungen aus Umfragen hatten sich bislang stets auf einem\nNiveau unterhalb von 2 % gehalten. Allerdings ist in der Tat\njûngst ein Anstieg der Break-even-Inflationsrate zu beobach-\nten, also bei den Inflationserwartungen, die sich aus dem Ver-\ngleich langfristiger inflationsindexierter Anleihen mit ent-\nsprechenden nominal verzinsten Anleihen ergeben. Dies kann\nmarkttechnische Ursachen haben. Dennoch sollte dieser An¬\nstieg von der Geldpolitik wachsam beobachtet werden. Es\ngilt, Lohn-Preis-Spiralen, also Zweitrundeneffekten durch\nden Ôlpreisanstieg, gegebenenfalls entschlossen entgegenzu-\ntreten. Zurzeit sehe ich aber weder Signale fur solche Effekte\nnoch unmittelbare Anzeichen dafur, dass die Inflationserwar¬\ntungen im Euroraum dauerhaft gestiegen sind.\nFrage: Bereitet Ihnen die enorme Liquidität in Euroland Sor-\ngen, weil sie doch durch das niedrige Notenbankzinsniveau\nweiter zunimmt?\nAntwort: Hohe Liquiditätsbestände sind in der Tat vorhan-\nden, und sie sind wegen des starken Kreditwachstums in\njiingster Zeit sogar wieder etwas schneller gestiegen. Die star-\nke Dynamik bei Wohnungsbaukrediten und die anziehende\nVergabe von Konsum- und Firmenkrediten im Euroraum sind\nauch Folge des niedrigen Zinsniveaus. Die Liquiditätsent-\nwieklung gebietet geldpolitisch eine sehr hohe Wachsamkeit.\nVor diesem Hintergrund sind Gefahren fur die Preisstabilität\nnicht zu leugnen.\nFrage: Wie stehen die Chancen dafur, dass sich der EZB-Rat\nnoch vor Weihnachten auf die Konditionen fur Target 2 ei-\nnigt, also fur die geplante gemeinsame Plattform fur den\nGroBbetragszahlungsverkehr in Europa?\nAntwort: Diese Entscheidung muss kommen. Sie ist alterna-\ntivlos. Wir sehen uns hier einer sehr hohen Erwartungshal-\ntung des Kreditgewerbes gegenuber. Es gibt eine deutliche\nPräferenz fur ein zentrales Target 2-System, das die Hetero-\ngenität der heutigen Zahlungsverkehrssysteme ûberwindet.\nDie Banken brauchen Investitionssicherheit fur die notwendi-\ngen internen Anpassungen. Das gilt auch fur die Betreiber\nund Initiatoren der einheitlichen Plattfonn: die Banque de\nFrance, die Banca d'Italia und die Bundesbank. Die noch zu\nklärenden Punkte sind: das Liquiditätspooling, die Rahmen-\nbedingungen fur die Verrechnung von Nebensystemen und\nletztlich auch die Preisfrage. Die Vorgespräche sind aber auf\neinem guten Weg. Aus unserer Sicht ist wichtig, dass die Tar¬\nget 2-Preise wettbewerbsfahig und marktgerecht sein mussen,\ndass die Nutzung der Gemeinschaftsplattform die deutschen\nBanken nicht schlechter stellt als beim derzeitigen Bundes-\nbanksystem RTGSplus und dass der untere Target 2-Eckpreis\netwa bei 25 Euro-Cent liegen sollte. Ich bin insgesamt verhal-\nten optimistisch, dass wir bald zu einer Entscheidung kom¬\nmen.\nFrage: Läuft die Diskussion iiber die Reform des EU-Stabili-\ntäts- und Wachstumspakts aus Sicht der Notenbanken derzeit\nnicht in die vôllig falsche Richtung? Kônnen die Notenban¬\nken noch das Schlimmste verhindern?\nAntwort: Die Notenbanken sind in diesem Prozess nur indi-\nrekt beteiligt. Fiir uns gehen die derzeitigen Reformbestre-\nbungen der EU-Kommission und einiger nationaler Regierun-\ngen nicht in die richtige Richtung. Der Pakt hat kein Ausge-\nstaltungs-, sondera ein Umsetzungsproblem. Wir unterstiit-\nzen zwar Verbesserungen, die zu einer Konsolidierung in\nguten Zeiten fiihren, halten aber änderungen am Vertrag wie\nauch an der Sekundargesetzgebung (Verordnungen) fur nicht\nzielfuhrend. Es diirfen weder die Ausnahmetatbestände bei\nder Korrektur ubermäBiger Defïzite ausgeweitet noch die An-\npassungszeiten und -horizonte erweitert werden. Ich halte die\naktuell diskutierte Anrechnung einzelner Ausgabenkategori-\nen bei der Bemessung der Defïzite fur absolut kontraproduk-\ntiv. Damit wûrde das 3%-Defizitziel des Paktes aufgegeben.\nDas Herausnehmen einzelner Ausgabenkategorien erôffhet\numfangreiche buchungstechnische und statistische Interpre-\ntationsmôglichkeiten. Dies ist klar abzulehnen. Ich begruBe\nsehr, dass die Bundesregierung das Ziel verfolgt, 2005 die\nDefizitvorgabe von 3 % wieder einzuhalten. Hierzu soll auch\nihrjûngst vorgeschlagenes MaBnahmepaket beitragen. In die¬\nsem Paket sollten allerdings strukturelle Konsolidierungs-\nschritte eine grôBere Rolle spielen, als dies bislang der Fall\nist.\nFrage: Was muss geschehen, sollte Deutschland 2005 den¬\nnoch zum vierten Mal in Folge die Defizitvorgabe verfehlen?\nAntwort: sich herausstellen, die\n3%-Grenze\ngleichwohl wieder verletzt wird, wäre es unabhängig von den\nlaufenden Reformanstrengungen notwendig, dass die gelten-\nden Paktregeln entsprechend dem Verfahren bei iibermäBigen\nDefiziten eingehalten werden. Die Kommission wäre gefor-\ndert, das Verfahren gemäB Artikel 104 (8) und 104 (9) des\nEGV voranzutreiben. Im Falle der erneuten Verletzung der\nVorgaben wiirde dies letztlich Sanktionen nach sich ziehen.\nWir halten es fur unabdingbar, dass die Konsolidierung auch\nvor dem Hintergrund der immensen demografischen und alte-\nrungsbedingten Finanzierungsnotwendigkeiten in der deut¬\nschen Volkswirtschaft vorankommt. Die Vorgaben des Pak¬\ntes machen Sinn, aber wir miissen mittel- bis langfristig viel\nstärker konsolidieren, um nicht nur die explizite Staatsver-\nschuldung, sondera auch die implizite, also inklusive Pen-\nsionsverpflichtungen, in den Griff zu bekommen.\nFrage: Die Defizitvorgaben mûssten also im Grande viel\nstrenger sein?\nAntwort: Die 3%-Grenze ist nur eine Obergrenze. Die fi-\nnanzpolitische Nonn sollte vor dem Hintergrund der Heraus-\nforderungen der Demografie und der Alterung der Gesell-\nschaft eine Fiskalpolitik sein, die mittelfristig auf eine Posi¬\ntion in der Nähe des Budgetausgleichs abzielt, unterstiitzt\ndurch Reformen der sozialen Sicherungssysteme. Wir haben\nin Deutschland mittlerweile einen Staatsanteil von fast 50 %\nam BIP. Somit kônnen wir Wachstumspotenziale und -pers-\npektiven dadurch erôffnen, dass wir Subventionen und Steu-\nervergiinstigungen herunterfahren.\nFrage: Was bedeutet eine Aufweichung des Stabilitätspakts\nfur die Geldpolitik?\nAntwort: Wir werden unser Ziel der mittelfristigen Preisstabi¬\nlität aufjeden Fall erfullen. Die Preisniveaustabilität ist eine\nVerpflichtung, die insbesondere vor dem Hintergrund einer\nalternden Gesellschaft die Wertstabilität von Vermôgen fur\ndie Alterssicherang gewährleistet. Wenn eine solide Finanz-\nund eine stabilitätsorientierte Geldpolitik Hand in Hand ge¬\nhen, kônnen wir leichter Preisstabilität bei langfristig niedri¬\ngen Zinsen garantieren.", "SECTION": "interviews"}