{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Der Aufschwung ist da", "DATE": "22-08-2006", "TEXT": "Der Aufschwung ist da\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Kai Diekmann und Oliver Santen\nBild-Zeitung, Hamburg, vom 21. und 22. August 2006\nFrage: Herr Professor Weber, ist der Aufschwung jetzt wirk¬\nlich da?\nAntwort: Ja, das zeigen alle Zahlen. Die wirtschaftliche Erho¬\nlung hat bereits im letzten Jahr begonnen und wird sich weiter\ndynamisch fortsetzen. Ich halte es für möglich, dass wir beim\nWachstum dieses Jahr eine Zwei vor dem Komma haben wer¬\nden. Aber wir sollten nicht zu optimistisch werden. Risiken\nsind immer vorhanden.\n...\nFrage:... wie die Mehrwertsteuererhöhung! Würgt sie 2007\nalles wieder ab?\nAntwort: Ich möchte nicht von \"abwürgen\" sprechen, aber die\nSteuererhöhung wird dem Aufschwung einen Dämpfer ver¬\npassen. Wir haben immer auf die Gefahren hingewiesen.\nFrage: Und warum hört die Politik nicht auf die Warnungen\nder Bundesbank?\nAntwort: Sie hört uns, aber sie hört nicht notwendigerweise\nauf uns. Wir haben immer darauf hingewiesen, dass eine so Mehrwertsteuererhöhung weiter Energiepreise sich negativ auf die Preise auswirken. Dadurch\nwird die Kaufkraft der Haushalte weiter eingeschränkt. Wir\nhätten uns gewünscht, dass die Politik die Finanzen gleichmä¬\nßiger saniert, mehr auf der Ausgaben- und weniger auf der\nEinnahmenseite unternimmt.\nFrage: Die Regierung behauptet, es kann nicht mehr gespart\nwerden!\nAntwort: Mir karm niemand erzählen, dass bei einer Billion\nEuro Staatsausgaben nichts zu machen ist. Alle Subventionen\ngehören viel stärker auf den Prüfstand. Es gab ja bereits mu¬\ntige Sparlisten von Finanzminister Steinbrück und Minister¬\npräsident Koch.\nFrage: Ist die größte Steuererhöhung aller Zeiten ein drama¬\ntischer Fehler der Großen Koalition?\nAntwort: Noch mal: Konsolidieren in guten Zeiten ist grund¬\nsätzlich richtig. Ich hätte mir aber größere Einsparungen ge¬\nwünscht.\nFrage: Was sind die größten Gefahren für unseren Auf¬\nschwung?\nAntwort: Ich sehe drei Risiken. Erstens: Die Energiepreise\nkönnten sich weiter verteuern. An dieser Front kann man lei¬\nder noch keine Entwarnung geben. Zweitens kann Deutsch¬\nland weniger von der Weltwirtschaft profitieren, wenn der\nBoom der großen Wachstumsländer wie USA und China ab¬\nflaut. Und drittens könnten größere Verschiebungen bei den\nWechselkursen unsere Exporte zusätzlich belasten.\nFrage: Die Wirtschaft brummt wie lange nicht mehr, aber\nneue Jobs entstehen ti'otzdem kaum. Was läuft da schief?\nAntwort: Die Erholung ist ganz klar auch am Arbeitsmarkt\nangekommen. Die Arbeitslosenzahl ist spürbar zurückgegan¬\ngen, seit langer Zeit ist erstmals auch wieder die Zahl der voll\nsozialversicherungspflichtigen Stellen gestiegen. Diese posi¬\ntive Entwicklung wird sich weiter festigen und fortsetzen.\nFrage: Was heißt das denn ganz konkret? Wann fällt die Ar¬\nbeitslosenzahl unter die Vier-Millionen-Marke?\nAntwort: Eine Prognose ist sehr schwer. In diesem und im\nnächsten Jahr wird die Zahl der Arbeitslosen wohl nicht unter\ndie Vier-Millionen-Marke fallen.\nFrage: Viele Konzerne machen Kasse wie noch nie. Neue\nLeute stellen sie aber trotzdem nicht ein! Warum nicht?\nAntwort: Die großen Konzerne müssen sich im globalen Wett¬\nbewerb behaupten und deshalb besonders stark auf ihre Kos¬\nten achten. So karm es sein, dass hier noch nicht wieder ein¬\ngestellt wird. Bei der Mehrzahl der deutschen Unternehmen\nsteigt aber die Beschäftigung eindeutig an. Die Arbeitslosen¬\nquote ist irmerhalb eines Jahres um einen Prozentpunkt gefal¬\nlen - nicht nur in Deutschland, auch im Euro-Raiun. Das\nzeigt: Der Weg stimmt - wir müssen ihn weitergehen. Die\nReformen und die mäßige Lohnpolitik müssen unbedingt\nfortgesetzt werden.\nFrage: Heißt das: Der Aufschwung wird sich nicht im Geld¬\nbeutel der Arbeitnehmer bemerkbar machen?\nAntwort: Wichtiger ist es, mehr Leute in Lohn und Brot zu\nbringen. Ohne eine spürbar bessere Konjunktur wird es kei¬\nnen deutlichen Rückgang der Arbeitslosen geben. Deutlich\nmehr Einstellungen sind nur möglich, wenn Arbeit nicht noch\nteurer wird. Deshalb kaim es noch keine stärkeren Lohnzu¬\nwächse geben.\nFrage: Und wie soll der Konsum wieder anspringen, weim die\nLeute nicht mehr Geld in der Tasche haben?\nAntwort: Die Unternehmen können in Deutschland keine Ar¬\nbeitsplätze dauerhaft finanzieren, die nicht auch durch ihre\nProduktivität im internationalen Wettbewerb bestehen kön¬\nnen. Die mäßige Lohnpolitik ist eines der deutschen Erfolgs¬\nrezepte. Deshalb ist der Standort Deutschland ganz klar ge¬\nstärkt aus den schwierigen letzten Jahren herausgekommen.\nFrage: Sie reden viel von deutschen Erfolgen: Die Gesund¬\nheitsreform gehört doch sicherlich nicht dazu - oder?\nAntwort: Unser zentrales Problem ist doch, dass wir in Zu¬\nkunft einen immer kleineren Anteil an arbeitender Bevölke¬\nrung haben und zugleich mehr Menschen, die davon abhän¬\ngen. Das gilt für Rente, Gesundheit und Pflege gleicherma¬\nßen. Wir haben nur ein kurzes Zeitfenster, um auf diese Ent¬\nwicklung zu reagieren. Die Antwort kann nicht lauten, dass\ndie Arbeitenden immer höhere Beträge zahlen....\nFrage:... aber genau das passiert doch: Uns wird noch mehr\nGeld für die Gesundheit aus den Taschen gezogen!\nAntwort: Die Politik muss sich um einen Kompromiss zwi¬\nschen Beitragszahlern und Leistungsempfängem bemühen.\nDies ist in allen sozialen Sicherungssystemen notwendig und\nerfordert mehr eigene Verantwortung in der Vorsorge. Einen\nSatz wie \"Die Rente ist sicher\" glaubt heute keiner mehr.\nVolkswirte fordern deshalb schon lange, das Renteneintrittal¬\nter zu erhöhen.\nFrage: Herr Professor Weber, rechnen Sie beim Einkauf ei¬\ngentlich noch in D-Mark um?\nAntwort: Nein, das tue ich nicht und habe es auch nie getan.\nIch habe die Preise gedanklich gleich nach der Einführung auf\nEuro umgestellt und lebe gut damit.\nFrage: Und besitzen Sie privat noch D-Mark?\nAntwort:\nIch habe noch eine Erinnerungsmünze, und in\nmeinem Büro hängt ein Bild der D-Mark, das mich jeden Tag\nanspornt, den Euro so stabil zu halten wie die D-Mark. Noch\nimmer sind sieben Milliarden DM nicht in Euro umgetauscht.\nDeshalb auch an dieser Stelle meine Bitte an die Bürger; Tau¬\nschen Sie Ihre alten Münzen und Geldscheine bei den Bun¬\ndesbank-Filialen um!\nFrage: Wie lange nehmen Sie die D-Mark noch zurück?\nAntwort: Solange noch jemand zu uns kommt. Also unbe¬\ngrenzt, auch noch in 50 Jahren.\nFrage: Wird es den Euro dann noch geben?\nAntwort: Nicht nur in 50 Jahren, auch in 100 Jahren werden\nwir noch mit dem Euro bezahlen! Der Euro ist eine Erfolgs¬\ngeschichte. Er wird für die Bürger heute zu einem Stabilitäts¬\nsymbol wie früher die D-Mark. Meine Aufgabe ist es, dass das\nVertrauen in den Euro genauso stark ist und bleibt wie seiner¬\nzeit in die D-Mark.\nFrage: Auf was vertraut denn der Bundesbank-Präsident,\nwenn er sein eigenes Geld anlegt?\nAntwort: Zunächst einmal unterliege ich als Bimdesbank-\nChef ziemlich strengen Vorschriften bei der Geldanlage. Ich\nversuche, mein Geld relativ breit zu streuen: Sehr sichere und\nlang laufende Staatspapiere und wenig Spekulatives.\nFrage: Und wovon leben Sie im Alter?\nAntwort: Meine Altersvorsorge ist vor allem eine Immobilie,\ndie ich gekauft habe. Dazu kommen meine Beamten-Pension\nund meine Anlagen am Kapitalmarkt. Das ist eine gute Streu-\ntmg für die Absichenmg im Alter.\nFrage: Die Bundesbank hortet 3428 Tonnen Gold. Das ist\nnach den USA der zweitgrößte Goldschatz der Welt. Wozu\nbrauchen wir so viel Gold?\nAntwort: Das Gold ist Teil der deutschen Währungsreserven,\ndie wir hüten. Sie sind ein wichtiger Faktor für das Vertrauen\nin die Stabilität des Euro.\nFrage: Der Goldpreis ist in den letzten Monaten stark gestie¬\ngen. Wie viel ist derm unser Gold wert?\nAntwort: Ende Juli war unser Gold 54 Milliarden Euro wert.\nDaneben halten wir Devisemeserven, also Bestände Fremdwährungen wie Dollar und Yen, von 28 Milliarden\nEuro.\nFrage: Warum kaufen Sie der Bundesregierung die Mehr¬\nwertsteuererhöhung nicht einfach ab?\nAntwort: Ist das Ihr Ernst?\nFrage: Den Verbrauchern würden Sie damit einen großen Ge¬\nfallen tun!\nAntwort: Solche Einmalaktionen sind keine gute Idee. Die\nSubstanz anzugreifen ist keine Alternative. Besser sollten wir\nden Schuldenabbau konsequent vorantreiben, und da ist vor\nallem auf der Ausgabenseite sicherlich noch eine Menge zu\ntun.\nFrage: Aber sparen wollen unsere Politiker gerade nicht. Sie\nfordern immer wieder, dass ein Teil des Goldschatzes verkauft\nwerden soll. Warum sind Sie dagegen?\nAntwort: Wir haben nie gesagt, dass wir generell kein Gold\nverkaufen wollen. Vorstellbar ist, unsere Reserven etwas um¬\nzuschichten - von Gold in Fremdwährungen. Wir wollen aber\nnicht die deutschen Währungsreserven anzapfen.\nFrage: Liegt der ganze Goldschatz bei Ihnen in Frankfurt?\nAntwort: Nein, an ganz unterschiedlichen Plätzen: Ein Teil\nbefindet sich in Frankfurt, andere Teile in Paris, London und\nNew York.\nFrage: Ist unser Gold denn im Ausland sicher?\nAntwort: Warum denn nicht? Das Gold liegt dort auch in den\nschwer gesicherten Notenbanken und deshalb ganz genauso\nsicher wie bei ims.\nFrage: Kontrolliert die Bundesbank denn nie, ob Goldbarren\nfehlen?\nAntwort: Wir bekommen regelmäßig Bestandsmeldungen der\nNotenbanken. Natürlich machen wir Revisionen und schicken\nauch Beamte in die Tresore, in denen rmsere Goldbarren lie¬\ngen. ...\nFrage:... wird da auch mal nachgewogen?\nAntwort: Nein, das ist nicht nötig. Machen Sie sich keine Sor¬\ngen: Wir körmen rmseren Notenbank-Kollegen an den wich¬\ntigen Handelsplätzen voll vertrauen.", "SECTION": "interviews"}