{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Wir betreten Neuland", "DATE": "26-06-2014", "TEXT": "\"Wir betreten Neuland\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Mark Schieritz und Arne Storn\nDie Zeit, Hamburg, vom 26. Juni 2014\nFrage: Frau Buch, kürzlich veröffentichte Bild eine Liste der\n50 wichtigsten Deutschen um die 50. Sie stehen an erster\nStelle - vor dem Künstler Daniel Richter und der Schauspie¬\nlerin Maria Furtwängier.\nAntwort: (lacht) Ich habe es gelesen.\nFrage: Eine eher ungewöhnliche Platzierung für eine Wirt¬\nschaftsprofessorin.\nAntwort: Das stimmt. Ich war auch überrascht.\nFrage: Wie wichtig Ist es Ihnen, In der Öffentlichkeit wahr¬\ngenommen zu werden?\nAntwort: Das hängt davon ab. Für eine wissenschaftliche\nKarriere spielt das keine so große Rolle. Wenn Sie aller¬\ndings die Wirtschaftspolltischen beeinflussen\nwollen, brauchen Sie die Öffentlichkeit. Sie müssen nach\ndraußen gehen und sich an den Diskussionen beteiligen -\nnur so können Sie etwas bewirken. Das haben wir Im Sach¬\nverständigenrat versucht. Das war aber die Arbeit eines\nTeams, das war Ich nicht alleine.\nFrage: Jetzt beraten Sie nicht mehr, sondern entscheiden.\nWas ändert sich dadurch für Sie?\nAntwort: Es ist eine andere Form der Verantwortung. Die\nAufgabe des Beraters ist es, seine Auftraggeber und auch\ndie Öffentlichkeit möglichst gut zu informieren, in meiner\nneuen Funktion spielt die politische Abwägung eine stär¬\nkere Rolle: Es reicht nicht aus, sich zu überlegen, was man\nIdealerweise erreichen möchte. Die Frage ist auch, was sich\ndavon umsetzen lässt.\nFrage: Fällt es Ihnen schwer, sich von der reinen Lehre zu\nverabschieden?\nAntwort: Die reine Lehre existiert auch In der Wirtschafts¬\nwissenschaft schon lange nicht mehr. Fleutzutage wird mit\neiner Vielzahl von Modellen und Erklärungsansätzen gear¬\nbeitet. Es gibt In der Wissenschaft - wenn man sie ernst\nnimmt - nicht die eine Wahrheit.\nFrage: Sie sind jetzt nach Frankfurt gezogen. Flaben Sie\nsich dort schon eine Wohnung gekauft?\nAntwort: Ich wohne hier zur Miete. Weshalb?\nFrage: Viele Experten warnen vor einer Spekuiatlonsblase\nam Immobilienmarkt.\nAntwort: Wir haben es schon seit einiger Zeit mit niedrigen\nZinsen zu tun, und in einer solchen Situation sind steigende\nImmobilienpreise nicht unüblich. Wir wissen auch, dass das\nsehr gefährlich werden kann: Bei den meisten Finanzkrisen\nwaren Übertreibungen auf den Immobilienmärkten eine\nwesentliche Ursache. Daher beobachten wir die Lage ge¬\nnau - aber wir sehen in Deutschland derzeit noch keine\nÜbertreibungen, die eine akute Gefahr darstellen.\nFrage: In einigen Baliungsräumen sind die Preise regelrecht\nexplodiert. Sie sind in der Bundesbank für die Stabilität der\nFinanzmärkte zuständig, macht Ihnen das keine Sorgen?\nAntwort: Nach unseren Analysen sind Immobilien In eini¬\ngen Großstadtiagen in der Tat um etwa 20 bis 25 Prozent\nüberbewertet. Es besteht aber bislang keine unmittelbare\nGefahr für die Finanzstabilität. Sie dürfen nicht vergessen:\nDie Immobilienpreise haben sich vorher jahrelang kaum\nbewegt und sind In manchen Regionen sogar gesunken.\nEin gewisser Preisanstieg war überfällig - zumal sich die\nwirtschaftliche Lage verbessert hat, die Einkommen gestie¬\ngen sind und es in den Ballungsräumen eine vermehrte\nNachfrage aufgrund von Zuwanderung gibt.\nFrage: Ähnlich wurde einst auch in den USA argumentiert\n-\nund dann kam es zu einer der größten Krisen der Nach¬\nkriegsgeschichte.\nAntwort: Es gibt aber einen wichtigen Unterschied: In den\nUSA wurden Wohnungskäufe In den Jahren vor der Krise\nstark über Kredite finanziert. Genau das macht einen Im¬ so gefährlich:\nDie Preise steigen immer\nschneller, die Verschuldung auch - und wenn die Blase\nplatzt, haben die Banken ein Problem, die die Darlehen\nvergeben haben. Das führt schlimmstenfalls dazu, dass die\nBanken, um Ihr Eigenkapital zu schonen, zu wenig neue\nKredite an die Wirtschaft vergeben. Es droht eine Rezessi¬\non.\nFrage: Was ist heute in Deutschland anders?\nAntwort: Wir sehen hierzulande bisher keine Anzeichen für\neine sich selbst verstärkende Spirale aus steigenden Preisen\nund einer höheren Verschuldung. Das Volumen der immo-\nbiiienkredlte nimmt nur moderat zu. Viele Immobilienkäu-\nfer dürften einfach ihr Vermögen umschichten. Um das\nHaus oder die Wohnung zu finanzieren, lösen sie Finanz¬\nvermögen auf. Wenn die Preise dann später wieder fallen,\nist das für die Wirtschaft insgesamt weniger gefährlich.\nFrage: Das ist für den immobliienkäufer, dessen Haus mög¬\nlicherweise an Wert verliert, ein schwacher Trost.\nAntwort: Das ist richtig. Käufer sollten deshalb immer prü¬\nfen, ob sie sich die Immobilie wirklich leisten können. Wir\nkönnen nicht alle Risiken aus dem Markt nehmen.\nFrage: Sie könnten die Zinsen anheben. Dann würden sich\nimmobiiienkredite verteuern, und Sparguthaben würden\nwieder mehr Rendite abwerfen,\nAntwort: Für die Zinspoiitik ist der Rat der Europäischen\nZentralbank (EZB) zuständig. Das Mandat der EZB lautet,\nfür stabile Preise im Euro-Raum zu sorgen. Die EZB kann ihr\nHandein nicht an Entwicklungen in einzelnen Marktseg¬\nmenten in bestimmten Ländern ausrichten.\nFrage: Also sind ihnen die Hände gebunden?\nAntwort: Nein,\nUm Übertreibungen in einzelnen Markt¬\nsegmenten zu begegnen, haben wir heutzutage eine Reihe\nneuer Instrumente zur Verfügung.\nFrage: Weiche?\nAntwort: Deutschland der für\nFinanzstabiiität eingerichtet, dem Vertreter des Bundesfi¬\nnanzministeriums, der Finanzaufsicht BaFin und der Bun¬\ndesbank angehören. Drohen Übertreibungen, kann zum\nBeispiel den Banken vorgeschrieben werden, dass sie mehr\nEigenkapitai vorhalten müssen, wenn sie immobiiienkredi¬\nte vergeben. Das macht die Banken widerstandsfähiger,\nverteuert tendenziell die Kredite und dämpft den Preisauf¬\ntrieb am immobiiienmarkt.\nFrage: Wenn die Banken nicht Wege finden, die Vorschrif¬\nten zu umgehen.\nAntwort: Bei jeder Regulierung müssen wir darauf achten,\ndass sie nicht umgangen wird. Richtig ist: Wir betreten hier\nNeuland. Wir haben mit dieser Art von Eingriffen noch\nnicht sehr viele Erfahrungen gemacht. Wir arbeiten daran,\nFinanzstabiiität als neues Poiitikfeid zu etablieren. Dabei\ngeht es darum, Frühwarnsysteme aufzubauen und mit ge¬\neigneten Instrumenten Fehlentwicklungen einzudämmen.\nDas ist eine der Lehren aus der Krise und eine sehr wichtige\n-\nund spannende - Aufgabe.\nFrage: Der Finanzminister muss im Ernstfall den Menschen\nerklären: Tut uns leid, aber ab jetzt werden Kredite teurer.\nWie realistisch ist das?\nAntwort: Jede Maßnahme, die der Finanzstabiiität dient,\nhat auch Verteilungswirkungen, die man selbstverständ¬\nlich bedenken und politisch abwägen muss. Genau aus die¬\nsem Grund handelt es sich nicht um eine reine Notenbank¬\naufgabe.\nDie Bundesbank hat insofern eine besondere\nRolle, als sie dem Ausschuss für Finanzstabilität die Analy¬\nsen zuliefert und dort ein Vetorecht hat. Und natürlich ist\nder Ausschuss handlungsfähig.\nFrage: Blasen drohen nicht nur am immobiiienmarkt. Der\nAktienindex Dax hat kürzlich die Marke von 10 000 Punk¬\nten überschritten.\nAntwort: Zum Bewertungsniveau am Aktienmarkt gibt es\nunterschiedliche Ansichten. Die Kurse und die gängigen\nKennziffern haben jedenfalls in Deutschland und in Europa\nnoch nicht das Vorkrisenniveau erreicht. Grundsätzlich hal¬\nte ich es für wichtig, die Eigenkapitalversorgung der Wirt¬\nschaft zu stärken. Dabei spielt der Aktienmarkt eine wich¬\ntige Rolle.\nFrage: Trotzdem: Anleger kaufen heute selbst riskante\nWertpapiere im großen Stil - ganz wie vor der Krise. Und\nSie sagen, es ist alles im grünen Bereich?\nAntwort: ich sage nicht, dass alles im grünen Bereich ist.\nLang anhaltend niedrige Zinsen können den Nährboden\nfür Übertreibungen an den Einanzmärkten bilden. Deshalb\nmüssen wir das Zusammenspiei von Risiken auf verschie¬\ndenen Märkten sehr genau im Bück haben. Vor allem aber\nkommt es darauf an, das Bankensystem widerstandsfähi¬\nger zu machen, damit es mögliche Verluste besser verkraf¬\nten kann.\nDie Banken müssen über genug Eigenkapitai\nverfügen. Die Eigenkapitaiausstattung der großen euro¬\npäischen Banken wird daher gerade von der EZB über¬\nprüft.\nFrage: Und wenn Kapital fehlt?\nAntwort: Dann müssen die Banken dieses Kapital aufbrin¬\ngen. Dazu können sie etwa Gewinne einbehaiten oder\nneue Aktien ausgeben. Sie können aber auch ihr Geschäft\nneu dimensionieren und Kredite abbauen. Banken, die kein\nnachhaltiges Geschäftsmodeli haben, aus dem\nMarkt ausscheiden.\nFrage: Kommendes Jahr wird Litauen Mitglied der Euro-\nZone.\nDie Bundesbank wird dann\nbei der Abstimmung\nüber Zinsentscheidungen\nimmer mal wieder aussetzen\nmüssen. Schwächt das Deutschlands Stellung?\nAntwort: Nein, das sehe ich nicht. Der Präsident der Bun¬\ndesbank ist weiter an allen Diskussionen im Rat der EZB\nbeteiligt.\nFrage: Aber eben nicht an allen Abstimmungen.\nAntwort: In der Praxis sind die Diskussionen in aller Regel\nviel entscheidender als formaie Abstimmungen. Letztlich\nkommt es auf die Kraft des Arguments an. Und deshalb\nwird die Stimme des Bundesbankpräsidenten auch künftig\ngroßes Gewicht haben.", "SECTION": "interviews"}