{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Deutschland steht gut da", "DATE": "9-11-2015", "TEXT": "\"Deutschland steht gut da\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Heike Jahberg und Rolf Obertreis\nDer Tagesspiegel, Berlin, vom 9. November 2015\nFrage: Herr Weidmann, die Welt ist in Unordnung. China\nSchwächelt, es gibt neue Hiobsbotschaften aus Griechen¬\nland, die US-Notenbank Fed traut sich nicht, die Zinsen an¬\nzuheben, und Deutschland tut sich schwer mit dem Zu¬\nstrom von Fiüchtlingen. Was davon macht Ihnen am meis¬\nten Angst?\nAntwort: Für Schwarzmalerei sehe ich keinen Anlass. Was\nzum Beispiel die Weltwirtschaft angeht, so erholt sie sich\nwelter, wenn auch etwas weniger dynamisch, als das vor\nkurzem noch erwartet wurde\n...\nFrage: Woran liegt das?\nAntwort: Zum einen liegt es an der Schwäche der Rohstoff\nexportierenden Länder, die sich mit fallenden Ausfuhrerlö¬\nsen konfrontiert sehen. Zum anderen hat sich die Wirt¬\nschaft in China abgekühlt. Das sehe ich aber nicht als Vor¬\nboten eines Konjunktureinbruchs, sondern als Folge des\nÜbergangs zu einem nachhaltigeren Wachstumsmodell.\nFrage: Was meinen Sie damit?\nAntwort: Chinas Wachstum hing in der Vergangenheit von\nmassiven Investitionen - zeitweise machten sie beinahe die\nHälfte der WIrtschaftslelstung aus - und dem Export von\nIndustriegütern ab. Damit wurden in der Vergangenheit\nWachstumsraten von zehn Prozent oder mehr erzielt, aber\nauf Dauer ist das nicht nachhaltig. Inzwischen hat sich die\nWirtschaft weiterentwickelt, hin zu mehr konsumorlentier- Dienstleistungen. geht mit Wachstumsraten einher, ist aber insgesamt eine willkom¬\nmene Normalisierung.\nFrage: Trotz der Börsenkrise und der Kurseinbrüche an den\nchinesischen Märkten?\nAntwort: In China hat der Aktienmarkt für Unternehmen\nund Verbraucher bei weitem nicht die Bedeutung, wie man\ndas aus entwickelten Volkswirtschaften gewohnt ist. Das\nheftige Auf und Ab seit Mitte 2014 hat daher nicht im sel¬\nben Maße auf die Konjunktur durchgeschlagen. Aber na¬\ntürlich gibt es Risiken in China, keine Frage. Denken sie\netwa an die Unternehmensverschuidung, die in den ver¬\ngangenen Jahren stark gestiegen ist. Zu einem vollständi¬\ngen Bild der Weltwirtschaft gehört aber auch, dass sich die\nIndustrieländer derzeit ganz solide entwickeln und so die\nWeltwirtschaft stabilisieren.\nFrage: Was ist mit Deutschland? Die VW-Krise weitet sich\naus, die Deutsche Bank hat den höchsten Quartalsverlust\nIhrer Geschichte eingefahren. Wie ernst ist das?\nAntwort: Laut dem Ifo-Konjunkturtest für Oktober haben\nsich Lage und auch Ausblick des Automobilsektors sogar\nverbessert. Insofern gibt es bislang keine Anhaltspunkte\ndafür, dass der Abgasskandal von VW die gesamte Bran¬\nche runterzieht. Allerdings dürfte der VW-Skandal dazu\nführen, dass die Branche insgesamt strenger beaufsichtigt\nwerden wird. Für den Zustand der deutschen Wirtschaft\nsind weder VW noch die Deutsche Bank repräsentativ.\nFrage: Wie ist es dann um die deutsche Wirtschaft bestellt?\nAntwort: Deutschland steht gut da. Wir haben einen recht\nkräftigen Aufschwung und einen hohen Beschäftigungs¬\nstand, auch wenn sich das Wachstumstempo im zweiten\nHalbjahr etwas abgeschwächt haben dürfte. Auch im Euro-\nRaum ist der Aufschwung da - zwar moderat, aber er wird\nsich fortsetzen. Und in den USA ist die Konjunktur robust\ngenug, dass dort über einen Ausstieg aus der ultraexpansi¬\nven Geidpoiitik diskutiert wird.\nFrage: Bisher hat die Fed viel angekündigt, aber wenig ge¬\ntan. Rechnen Sie mit einer Zinserhöhung im Dezember?\nAntwort: Ich spekuliere nicht darüber, wie die Kollegen\nentscheiden werden. Die Fed hat jedenfalls klar gemacht,\ndass eine Zinserhöhung kommt. Wann sie letztlich vollzo¬\ngen wird, ist nicht so entscheidend.\nFrage: Traut Ihre Kollegin Janet Vellen dem amerikanischen\nAufschwung doch nicht so recht über den Weg oder nimmt Rücksicht\nauf die\nSchweiienländer, befürchten\nmüssten, dass nach einer Zinserhöhung Kapital von ihnen\nabgezogen wird und in die USA fließt?\nAntwort: Jede Notenbank hat ihr eigenes Mandat und\nmuss die darin definierten Ziele verfolgen. So muss die Fed\nsowohl die Inflation als auch die Arbeitslosigkeit in den\nUSA Im Auge behalten, bei uns ist es ausschließlich die\nPreisstabilität im\nEuro-Raum. Angesichts der Abschwä-\nchung in Teilen der Weltwirtschaft war in den USA zuletzt\ndie Unsicherheit darüber gestiegen, wie stabil der helmi¬\nsche Aufschwung sein wird und mit weichem Schwung\nsich die Erholung am Arbeitsmarkt fortsetzt.\nFrage: Wenn die Fed die Zinsen erhöht, muss die Europäi¬\nsche Zentralbank folgen?\nAntwort: Die Geldpolitik des Eurosystems hängt nicht am\nRockzipfel der Fed, auch wenn es, über einen langen Zeit¬\nraum betrachtet, einen recht engen Zinsverbund zwischen\nden beiden Währungsräumen gibt. Erst wenn die Konjunk¬\nturerholung im Euro-Raum weiter vorankommt und die\nPreise stärker anziehen, können auch im Euro-Raum die\nLeitzinsen wieder angehoben werden.\nFrage: Noch sieht es aber nicht nach einer Angleichung\naus. Wie lange können sich die Geldpolitik in Europa und\nden USA auseinander entwickeln, bevor die Märkte für\neine Annäherung sorgen?\nAntwort: Irgendwo muss der Druck entweichen. Entweder\nbeim Kurs der Währungen oder beim Zinssatz. Wenn der\nZins im Euro-Raum niedrig bleibt, kommt der Euro unter\nAbwertungsdruck, wie wir das seit nunmehr gut einem\nJahr erleben.\nFrage: Es wird darüber spekuliert, dass die EZB im Dezem¬\nber eine Ausweitung ihres Anleihenkaufprogramms be¬\nschließen könnte. Dann würde die Schere zwischen Europa\nund USA noch weiter auseinander gehen.\nAntwort: Die Fed ist auf dem Weg zu einer geldpolitischen\nStraffung, die EZB auf absehbare Zeit nicht. Daran wird\nsich auch im Dezember nichts ändern.\nFrage: Die Inflation im Euro-Raum ist praktisch null, EZB-\nChef Mario Draghi sieht das mit Sorge. Müssen wir mit ei¬\nner weiteren geldpolitischen Billiggeldoffensive rechnen?\nAntwort: Die Volkswirte im Eurosystem arbeiten im Mo¬\nment an neuen Prognosen, und der EZB-Rat wird dann ent¬\nscheiden, was zu tun ist. Dabei ist nach wie vor zu berück¬\nsichtigen, dass die sehr geringe Inflationsrate nicht zuletzt\nFolge niedriger Energiekosten und insoweit ein vorüberge¬\nhendes Phänomen ist. Flinzu kommt, dass im Euro-Raum\ndie günstiger importierte Energie die Kaufkraft von Unter¬\nnehmen und Verbrauchern stärkt. Die Firmen können mehr\ninvestieren, die Konsumenten mehr kaufen, das stützt be¬\nreits die Nachfrage. Und: Wenn man volatiie Elemente wie\ndie Energiepreise herausrechnet, liegt die Inflation bei ei¬\nnem Prozent.\nFrage: Die EZB strebt aber zwei Prozent an\n...\nAntwort: Auf mittlere Sicht, denn die gegenwärtige Inflati¬\nonsrate können wir nicht mehr beeinflussen. Und mittel¬\nfristig steigen die Preise wieder stärker, wie alle derzeit\nvorliegenden Prognosen zeigen.\nFrage: Aber was könnten Sie denn überhaupt noch tun?\nDie Zinsen sind praktisch bei null, die EZB kauft jeden Mo¬\nnat für Milliarden Euro Anleihen auf und überschwemmt\ndie Banken mit billigem Geld. Das ist wie bei einem Arzt,\nder sämtliche Antibiotika verordnet hat und\nnun hofft,\ndass der Patient nicht wieder einen Rückfall bekommt.\nAntwort:\nDie Geldpolitik hat auf den schwersten Wirt¬\nschaftseinbruch in der Nachkriegsgeschichte reagiert und\nsie bleibt weiterhin handlungsfähig. Dennoch müssen wir\nsehen, dass die Wirksamkeit der ultralockeren Geldpolitik\nmit der Dauer abnimmt und gleichzeitig die Risiken und\nNebenwirkungen wachsen. Flier denke ich zum Beispiel an\nÜbertreibungen auf den Finanzmärkten und an die Proble¬\nme für Lebensversicherungen. Auch darf das Eurosystem\nnicht zum Gefangenen der Politik werden. Wir Notenbanker\nmüssen aus der expansiven Geldpolitik aussteigen können,\nwenn der Zeitpunkt gekommen ist, und zwar auch dann,\nwenn sich die Politik daran stört, weil dadurch die Zinslast\nfür die Staatsschulden steigt.\nFrage: Spötter sagen: Im EZB-Rat diskutieren 25 Mitglieder,\nund am Ende entscheidet Mario Draghi.\nAntwort: Natürlich hat der EZB-Präsident eine hervorgeho¬\nbene Rolle, aber am Ende entscheidet der EZB-Rat im Kon¬\nsens oder mehrheitlich. Wie Sie sicherlich beobachtet ha¬\nben, verlaufen die Diskussionen teilweise kontrovers und\nmanche Entscheidung fällt daher am Ende anders aus als\nvielleicht ursprünglich gedacht.\nFrage: Ach ja?\nAntwort: Natürlich. Nehmen Sie zum Beispiel das Anfang Jahres Staatsanleihenkaufprogramm.\nDass jede Notenbank nur Staatsanleihen ihres eigenen\nLandes kauft und im Wesentlichen keine Gemeinschafts¬\nhaftung für Staatsschulden über die Notenbankbilanz her¬\nbeigeführt wird, geht auf die Diskussion im EZB-Rat zu¬\nrück.\nFrage: Dass die Bundesbank jetzt nur deutsche Anleihen\nkauft, ist also ein Verdienst von Jens Weidmann?\nAntwort: Wie gesagt: Das Programm ist das Ergebnis einer\nintensiven Diskussion im\nRat. Trotz dieser Anpassungen ich\ndie zunehmende Verflechtung\nvon Geld- und\nEiskaipolitik aber mit Sorge.\nFrage: Sie gelten als einer der größten Kritiker Draghis.\nAber Sie sagen selbst, die Wirtschaft im Euro-Raum hat\nsich erholt. Vielleicht war also doch nicht alles falsch, was\nDraghi gemacht hat? Oder ist die Euro-Krise noch gar nicht\nvorbei?\nAntwort: Dass wir in wirtschaftlich schwierigen Zeiten wie\ndiesen um den richtigen Weg aus der Krise ringen, ist doch\nnicht überraschend. Und ich stimme in vielen Punkten mit\nMario Draghi überein. So sind wir uns völlig einig, dass zur\nBewältigung der krise vor allem Strukturreformen in den\nbetroffenen Ländern notwendig sind. es geht ja\nnicht nur um konjunkturelle Probleme, sondern um Fehl¬\nentwicklungen und Übertreibungen, auch im Finanzsektor.\nDie Notenbanken können diese Probleme nicht lösen. Der\nSchlüssel zur Lösung der Euro-Krise liegt bei der Politik.\nFrage: Inwiefern?\nAntwort: Indem sie die Grundlagen für stärkeres, nachhal¬\ntiges Wirtschaftswachstum, für ein widerstandsfähiges und für dauerhaft solide schafft. Gerade solide Staatsfinanzen sind, wie die Krise\ngezeigt hat, eine Voraussetzung für eine stabile Währungs¬\nunion und letzten Endes auch für stabiles Geld.\nFrage: Führt die Flüchtlingskrise nicht dazu, dass die Stabi¬\nlitätskriterien aufgeweicht werden müssen?\nAntwort: Nein. An Flexibilität im Stabilitäts- und Wachs¬\ntumspakt mangelt es nun wirklich nicht. Die Regeln erlau¬\nben es, außergewöhnlichen und überraschenden Belastun¬\ngen einzelner Länder Rechnung zu tragen.\nFrage: Aber überfordert der Flüchtlingsstrom nicht die Fi¬\nnanzen vieler Länder?\nAnfworf; Außerordentlich hohe Flüchtlingszahlen und ent¬\nsprechende Zusatzkosten betreffen\nnur wenige Länder, zum\nBeispiel, auch und\nSchweden.\nIch sehe vielmehr das Problem, dass immer\nwieder nach Begründungen gesucht wird, den von vielen\nungeliebten Stabilitäts- und Wachstumspakt auszuhebein.\nDafür sollte man das Flüchtlingsthema nicht missbrauchen.\nFrage: Die Flüchtlingsfrage wird sehr kontrovers diskutiert.\nEs gibt eine große Hilfsbereitschaft in Deutschland, aber\nauch wachsende Besorgnis, ob Deutschland mit der .Inte¬ der gesellschaftlich finanziell\nüberforden ist. Bundesfinanzminister Wolfgang Schäuble keine Schulden\nmachen. ist schwarze Null noch zu halten?\nAntwort: Die Situation jetzt zeigt doch gerade, wie wichtig\nes ist, im Haushalt Puffer zu haben, um Unvorhergesehe¬\nnes bewältigen zu können. Im Moment sehe ich bei allen\nUnsicherheiten keinen Grund, die schwarze Null schon ab¬\nzuschreiben.\nFrage: Die Unterbringung der Flüchtlinge beschert einigen\nBranchen gute Geschäfte. Ökonomen sprechen sogar von\neinem Konjunkturprogramm für die Wirtschaft.\nAntwort: Wir dürfen dieses Thema nicht nur mit Blick auf\nseine wirtschaftlichen Effekte betrachten. Die Flüchtlings¬ ist eine\nHerausforderung für die Gesell¬\nschaft, die über das Wirtschaftliche weit hinausgeht. Meis¬\ntern lassen wird sie sich nur, wenn es gelingt, diejenigen,\ndie bleiben werden, zu integrieren. Hierzu müssen kulturel¬\nle und sprachliche Barrieren überwunden und unsere Wer¬\nteordnung respektiert werden. Eine Schlüsselrolle bei der\nIntegration in die Gesellschaft spielt der Arbeitsmarkt. Al¬\nler Erfahrung nach wird es aber Zeit brauchen, bis die\nFlüchtlinge im Arbeitsmarkt Fuß gefasst haben, und viel¬\nfach ist zunächst das Bildungssystem gefordert. Im Ergeb¬\nnis könnten die Flüchtlinge dann allerdings dazu beitragen,\nunsere demographischen Probleme zu mildern. Lösen wer¬\nden sie sie abernicht.\nFrage: Vor der Flüchtlingsdebatte war Griechenland das\nbeherrschende Thema. Nun gibt es dort neue Probleme.\nReformen wurden nicht rechtzeitig umgesetzt, Hilfsgelder\nnicht ausgezahlt. Auch einem ist\nschon wieder die Rede. Wie realistisch ist das?\nAntwort: Es zeigt sich, dass man mit Rettungsgeldern Zeit\nkaufen kann, die Probleme aber im Land selbst, angegan¬\ngen werden müssen. Um nachhaltiges Wachstum zu erzie¬\nlen, muss Griechenland seine Verwaltung modernisieren,\ndie Wirtschaft muss wettbewerbsfähiger werden - und die\ndortigen Entscheider müssen hinter diesen Reformen ste¬\nhen und sie vorantreiben. Sonst kann das Land nicht auf\ndie Beine kommen. Das ist der zentrale Punkt, nicht der\nSchuldenstand. Denn das Aussetzen der Tilgung und nied¬\nrige Zinsen haben längst dazu geführt, dass die Schulden¬\nlast Griechenlands geringer ist als die manch anderer Euro-\nLänder. Erfolg können nur Reformen bringen. Und hier ist\nnoch viel zu tun.\nFrage: Wann können sich die deutschen Sparer wieder auf\nbessere Zeiten freuen?\nAntwort: Natürlich ist die Verzinsung auf sichere Spareinla¬\ngen derzeit historisch niedrig, aber die Inflationsrate eben\nauch. Worauf es ankommt, ist der Ertrag nach Abzug der\nGeldentwertung. Wenn man alle Finanzanlagen der Deut¬\nschen nimmt, also zum Beispiel auch Aktien, Investment¬\nfondsanteile und Ansprüche gegenüber Lebensversiche¬\nrern, und den inflationsbedingten Wertverlust herausrech¬\nnet, kommt man für die Zeit zwischen 2008 und Anfang\n2015 im Schnitt auf eine Rendite von gut 1,5 Prozent. Das\nist allerdings deutlich weniger als in der Vergangenheit.\nDarin spiegelt sich eben auch wider, dass die vergangenen\nJahre im Euro-Raum wirtschaftlich schwierig waren und\ndie Inflationsaussichten gedämpft. In dem Maße, in dem\nsich dies ändert und die Geldpoiitik wieder straffer werden\nkann, werden auch die Zinsen wieder steigen.\nFrage: Wie legt denn die Bundesbank ihr Geld an?\nAntwort: Das sogenannte Eigenportfolio der Bundesbank\nbesteht aus festverzinslichen gedeckten Euro-Schuldver¬\nschreibungen, also größtenteils deutschen Pfandbriefen.\nDie Devisenreserven vor allem sehr sicher und\nschnell verfügbar sein; daher halten wir hier ganz überwie¬\ngend staatliche Schuldverschreibungen und Einlagen bei\nden betreffenden Zentralbanken.\nFrage: Und dann haben Sie ja auch noch jede Menge Gold\nim keller.\nAntwort: Gold ist nicht nur der größte Teil unserer Wäh¬\nrungsreserven, sondern auch der Teil, der die höchste Auf¬\nmerksamkeit auf sich zieht. Insgesamt stehen rund 3 400\nTonnen in unserer Bilanz, davon waren Ende 2014 etwa\n1 190 Tonnen hier in Frankfurt gelagert.", "SECTION": "interviews"}