{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Verträge müssten geändert werden", "DATE": "7-09-2011", "TEXT": "\"Verträge müssten geändert werden\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Stephan Balling\nBörsen-Zeitung, Frankfurt am Main, vom 7. September 2011\nFrage: Herr Dr. Weidmann, was ist falsch gelaufen im Euro-\nRaum?\nAntwort: Die Ursachen der Staatsschuldenkrise in einigen\nMitgliedsländern der Währungsunion sind hinlänglich be¬\nkannt: finanzpolitische und gesamtwirtschaftliche Fehlent¬\nwicklungen und Fehlentscheidungen. Unter anderem wurden\ndie Regeln des Stabilitäts- und Wachstumspakts nicht konse¬\nquent um- und durchgesetzt. Die Finanzkrise hat diese struk¬\nturellen Probleme offengelegt. Sie zu lösen ist Aufgabe der\nRegierungen und Parlamente, und nicht der Geldpolitik.\nStaatsfinanzen und Wirtschaftsstrukturen müssen glaubwür¬\ndig saniert werden. Auch die Entscheidung über eine Auswei¬\ntung der gemeinschaftlichen Haftung sollte in den Händen\nvon Regierungen und Parlamenten liegen.\nFrage: Taugen Euro-Land-Bonds als Instrument zur Krisen¬\nlösung?\nAntwort: Der Sprung in die gemeinschaftliche Haftung ohne\neine Einschränkung der nationalen Souveränität würde be¬\ndeuten, dass der institutionelle Rahmen der Währungsunion\nseine Konsistenz verliert. Anreize für eine solide Finanzpoli¬\ntik würden so unterminiert. Dies ist im Übrigen keine abs¬\ntrakte Gefahr, sondern vielmehr die Richtung, die man mit\nden jüngsten Beschlüssen zum Teil bereits eingeschlagen hat.\nDas begründet meine gegenwärtige Besorgnis.\nFrage: Welche Lösungsmöglichkeiten gibt es?\nAntwort: Aus meiner Sicht gibt es hier grundsätzlich zwei\nWege: erstens eine Stärkung des vereinbarten und bestehen¬\nden Rahmens mit einer Finanzpolitik, die grundsätzlich in\nder Hand der nationalen Parlamente bleibt. Um solide Staats¬\nfinanzen zu garantieren, bedarf es insbesondere der Diszipli¬\nnierung durch die Finanzmärkte und stringenter präventiver\nMechanismen wie des Stabilitäts- und Wachstumspakts. Kri¬\nsenhilfen wären als Ultima Ratio unter harten Auflagen und\nbei strengen Kontrollen möglich. Sie wären aber mit einem\nglaubhaften Haftungsausschluss im Falle eines Nichterfül-\nlens der Programmvorgäben zu verbinden.\nFrage: Und der andere Weg?\nAntwort: Zweitens besteht die Möglichkeit, die Haftung stär¬\nker zu vergemeinschaften. Dies erfordert, fiskalische Kom¬\npetenzen aller staatlichen Ebenen auf eine europäische Ins¬\ntanz zu verlagern. Das gilt insbesondere für Entscheidungen\nüber Kreditaufnahme und Neuverschuldung, um ein striktes\nzentralisiertes fiskalisches Regelwerk zu erreichen. Und auch\nhierbei darf nicht akzeptiert werden, dass sich Länder wei¬\ngern, die Vorgaben umzusetzen. Sonst würde die Währungs¬\nunion nicht stabilisiert, sondern ein Einfallstor für ein Mehr\nan Verschuldung auf der nationalen Ebene geschaffen. Auch\ndie Haftungsbereitschaft in den fiskalisch solideren Staaten\nwäre auf Dauer gefährdet. Am Ende würde man riskieren,\npolitischen Strömungen Vorschub zu leisten, die die Wäh¬\nrungsunion - und das europäische Projekt insgesamt - in Fra¬\nge stellen. Das kann niemand wollen, dem an der europäi¬\nschen Integration gelegen ist.\nFrage: Ist eine Fiskalunion wirklich eine realistische Option?\nAntwort: Wie gesagt: Es würde eine umfassende Neuordnung\nvon politischen Kompetenzen und Institutionen in Europa\nerforderlich werden. Es müssten die EU-Verträge sowie die\nnationalen Verfassungen angepasst werden. Entscheidende\nVoraussetzung hierfür ist eine breite Zustimmung in den ein¬\nzelnen Ländern.\nFrage: Was also ist jetzt zu tun?\nAntwort: Wichtig ist jetzt vor allem, dass sich die Politik für\neinen der beiden Wege entscheidet. Welcher Weg allerdings\nauch immer beschritten wird, es wird unabdingbar sein, dass\ndie schmerzhaften, aber notwendigen Reformen zur Verbes¬\nserung der Wettbewerbsfähigkeit und Sanierung der Staatsfi¬\nnanzen in den jeweiligen Ländern konsequent durchgeführt\nwerden. Auch dies gebietet die europäische Solidarität.\nFrage: Was bedeutet das für Griechenland?\nAntwort: Griechenland\nmuss das vereinbarte Reformpro¬\ngramm umsetzen. Eine konsequente Erfüllung der Pro¬\ngrammvorgaben ist auch die Voraussetzung für die Fortset¬\nzung der internationalen Hilfen. Die griechische Regierung\nmuss zeigen, dass sie bereit und in der Lage ist, ihren Beitrag\nzur Lösung der Krise zu leisten.", "SECTION": "interviews"}