{"AUTHOR": "Jens Weidmann", "TITLE": "Ein Handelskrieg kennt am Ende nur Verlierer", "DATE": "19-05-2018", "TEXT": "\"Ein Handelskrieg kennt am Ende nur Verlierer\"\nInterview mit Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Kerstin Munstermann, Jorg Quoos und Sébastian Vannier\nHamburger Abendblatt, Hamburg, vom 19. Mai 2018\nFrage: Weidmann, EZB aus um-\nstrittenen Anleihekäufen schon 2,4 Billionen Euro in ihrer\nBilanz. Wann ist Schluss mit diesem riskanten Programm?\nAntwort: Die Anleihekëufe werden zwar noch bis min-\ndestens September weitergehen, das hat der EZB-Rat so\nbeschlossen.\nDie Märkte rechnen aber damit,\ndass die\nAnkäufe nicht ùber das Jahresende hinaus fortgefuhrt\nwerden.\nDas scheint mir durchaus plausibel, denn die\nKonjunktur im Euro-Raum lëuft ausgesprochen gut, und\ndie Wirtschaft ist inzwischen stark ausgelastet. Die letzte\nPrognose der EZB ging davon aus, dass im Jahr 2020 die\nInflation im Euro-Raum 1,7 Prozent betragen wird. Das ist\naus meiner Sicht durchaus im Einklang mit unserer Défi¬\nnition von Preisstabilitat.\nFrage: Schritt dann angekundigt\nwerden. Sie solche des\nEZB-Rats in Kurze?\nAntwort:\nIch prognostiziere keine EZB-Ratsentscheidun-\ngen, halte\nes aber fur vernûnftig, bald fur Klarheit zu\nsorgen und ein Enddatum anzukùndigen.\nFrage: Was kommt danach? Werden die Schlusselzinsen\nwieder angehoben?\nAntwort: Im Moment drucken wir das geldpolitische Gas-\npedal immer noch durch, weil unsere Anleihebestände in\nder Bilanz weiter wachsen. Und der EZB-Rat hat erklärt,\ndass die Leitzinsen erst deutlich nach Ende der Nettokäu-\nfe wieder steigen werden.\nDie Geldpolitik wird somit\nnoch geraume Zeit expansiv bleiben, der Weg zuriick zur\nNormalität wird ein sehr langer sein. Das bedeutet aber\nauch zweierlei: dass der Beginn der Normalisierung nicht\nunnôtig aufgeschoben werden sollte und dass die Geld¬\npolitik bis auf Weiteres nicht viel Wasser unter dêm Kiel\nhaben wird,\num auf kunftige Einbruche und Krisen zu\nreagieren.\nFrage: Wie beurteilen Sie die Anleihekaufe aus heutiger\nSicht?\nAntwort:\nFur mich sind und bleiben Staatsanleihekëufe\nein Notfallinstrument, um eine drohende Déflation abzu-\nwenden. Dabei bezweifle ich nicht, dass die Käufe wirken,\nsie haben die Preisentwicklung sicherlich gestutzt. Aber\nich sorge mich um die Nebenwirkungen. So ist das Euro-\nsystem der grôfête Gläubiger der Staaten geworden, das\nverwischt die Grenze zwischen Geld- und Finanzpolitik.\nFrage: Frankreichs Präsident Macron ist mit Vorschlägen\netwa fur ein eigenes Euro-Zonen-Budget in die Offensive\ngegangen. Was halten Sie von den franzôsischen Plënen?\nAntwort: Macron der europapolitischen neuen Schwung gegeben, das ist gut so. In\nder Sache ist mir wichtig, dass Haften und Handeln in\nder Balance bleiben und\nso verantwortungsvolle Politik\nin den Mitgliedstaaten gefôrdert wird. Dazu passt nicht, Länder weiterhin national entscheiden,\naber die Folgen Entscheidungen von allen getragen werden. Mit Blick auf das weitere\nVorgehen halte ich es fur sinnvoll, sich zunächst ùber ge-\nmeinsame europëische Aufgaben\nzu verständigen, dann auch gemeinsam finanziert werden kônnen. Beginnt\nman mit der Diskussion ubers Geld, zaumt man das Pferd\nvon hinten auf.\nFrage: Was kann die EU besser bewëltigen als die einzel-\nnen Nationen?\nAntwort: Präsident Macron hat die richtigen Stichworte\ngenannt: zum Beispiel die externe Grenzsicherung, einen\ngemeinsamen Ansatz in der Migrationspolitik, den Aus-\nbau digitaler Netze bis hin zu Austauschprogrammen fur\nSchuler und Studenten. Auch Schritte zu einer gemein¬\nsamen Steuerbemessungsgrundlage sind sinnvoll. Nur darf\ndas nicht dazu fuhren,\nden Wettbewerb zwischen den\nLëndern auszuschalten. Denn hinter Unterschieden in der\nSteuerlast kann ja auch stehen, dass die Infrastruktur oder\nandere staatliche Leistungen von Land zu Land variieren.\nGrundsätzlich sollten wir Aufgaben dann auf die europë¬\nische Ebene verlagern, wenn wir sie europëisch besser er-\nledigen kônnen als national - aber eben nur dann.\nFrage: Also begrùfêen Sie Macrons Vorgehen?\nAntwort: Ja, und ich finde es sehr wichtig, dass wir mit\nEmmanuel Macron einen Ansprechpartner haben, der den\nDialog mit Deutschland sucht und Impulse setzen môchte.\nDas heilSt nicht, dass man jeden Vorschlag unbesehen un-\nterstùtzen muss.\nFrage:\nEU-Kommissionspräsident\nJean-Claude wunscht sich, dass aile EU-Lënder môglichst schnell den\nEuro einfuhren. Was halten Sie von dem Plan?\nAntwort: Dieses Ziel ist ja in den europëischen Vertrë-\ngen vorgegeben. Die Krise hat aber daran erinnert, wie\nwichtig nachhaltige wirtschaftliche Konvergenz ist, wenn Wahrungsunion funktionieren\nsoll.\nDenn die EZB macht eine einheitliche Geldpolitik fïir die\nMitglieder des Euro-Raums. Sie schneidert - ubertragen\ngesprochen - einen Mantel in Durchschnittsgrôfêe. Wenn\nder eine aber nun XXS braucht und der andere XXL, dann\nsind am Ende aile unzufrieden.\nFrage: Was wïirde es bedeuten, wenn Rumanien und Bul-\ngarien zeitnah den Euro einfuhren?\nAntwort: Wie gesagt, der Euro sollte in Rumanien und\nBulgarien nur dann eingefuhrt werden, wenn dauerhaft\nKonvergenz erreicht ist und verlässliche Rahmenbedin-\ngungen herrschen. Wo sie auf diesem Weg stehen, wird\nderzeit tumusgemäl? uberpruft.\nFrage: Zu den Konjunkturaussichten fur Deutschland. Ist\ndie derzeitige Abschwächung nur eine kleine Delle, oder\nkann es einen gravierenden Abschwung geben?\nAntwort: Sonderfaktoren wie etwa die Grippewelle oder\nStreiks in der Industrie haben das Wachstum im ersten\nQuartal etwas gedämpft. Aber die wirtschaftliche Grund-\ndynamik in Deutschland ist intakt. Die Beschäftigung wird\nweiter zunehmen, und es werden sogar zunehmend Eng-\npässe sichtbar, besonders in der Bauindustrie. Das heilSt\naber nicht, dass es keine Risiken gibt.\nFrage: Welche Risiken sehen Sie konkret?\nAntwort: Zum Beispiel das Risiko, dass der Handelskon-\nflikt mit den USA eskaliert. Diese Sorge triibt schon jetzt\ndie Stimmung Unternehmen, eine kônnte die Wirtschaftsentwicklung ernsthaft belasten.\nFrage: Was ware denn eine Eskalation?\nAntwort: Wenn sich Handelsbeschränkungen durch Zôlle\nund VergeltungsmaKnahmen immer weiter hochschau-\nkeln.\nFrage: Ist es die falsche Stratégie, auf Drohungen Strafzôllen mit Gègenzôllen zu drohen?\nAntwort: Ein Handelskrieg kennt am Ende nur Verlierer.\nDas Ziel\nmuss sein, Handelsschranken abzubauen, statt zu errichten. Président Trump beklagt ja Barrieren\nim internationalen Handel und nennt auch diskussions-\nwurdige Punkte, zum Beispiel was den Schutz geistigen\nEigentums und den Marktzugang in China angeht. Aber\nzu sagen, die Zôlle sind zu hoch und dann Strafzôlle zu\nerheben, nicht\nweiter. sollten die\nStreitschlichtungsmechanismen der Welthandelsorganisa-\ntion WTO nutzen und bedarfsweise weiterentwickeln.\nFrage: Konsequenzen eine von\nStrafzôllen und Gegenzôllen?\nAntwort: Die bisher verhängten Einfuhrzôlle werden dazu\nfùhren, dass die Industrie in den USA, die Stahl oder Alu¬ verarbeitet,\nan Wettbewerbsfahigkeit verlieren\nwird und die Verbraucher dort hôhere Preise zahlen mùs-\nsen. Wurden diese Zôlle auch auf entsprechende Importe\naus der EU ausgedehnt, ware das zwar äufêerst ärgerlich,\nwurde den Wirtschaftsaufschwung aber nicht abwurgen.\nAnders ware das im\nFalle eines eskalierenden Handels-\nkriegs.\nFrage: Deutschland hat wieder einen SPD-Finanzminister.\nHat Olaf Scholz beim Bundeshaushalt die richtigen Prio-\nritaten gesetzt?\nAntwort: Das Bekenntnis zu einer soliden Haushaltspoli-\ntik halte ich fur richtig. Wir sollten bei dieser Diskussion\nnicht vergessen, dass wir uns in einer Hochkonjunktur\nbefinden, in der es keine zusätzlichen Impulse zur Stimu-\nlierung der Wirtschaft braucht. Vielmehr sollte die guns-\ntige Ausgangslage zur Vorsorge fur schlechtere Zeiten\ngenutzt werden. Zugleich gilt es, den Standort zu starken\nund die Rahmenbedingungen fur private Investitionen zu\nverbessern. Das ist vor allem eine Frage der Prioritäten im\nHaushait, dafùr bedarf es keiner neuen Schulden.\nFrage: An welche MaSnahmen denken Sie?\nAntwort: Beispiel\nan eine Stratégie, wie wir mit\nder demografischen Entwicklung umgehen, die mittel-\nbis langfristig das Wachstum der deutschen Wirtschaft\ndeutlich bremsen wird. Wir mussen die Erwerbstatigkeit\nvon Frauen steigern und uns fragen: Sollte bei steigender\nLebenszeit nicht auch das Renteneintrittsalter angehoben\nwerden?\nFrage: Sie ISngere\nLebensarbeitszeit fur\n.politisch durchsetzbar?\nAntwort: sollte Frage Lebensar¬ in ausgespart werden, so\nunterschiedliche Lander wie etwa Danemark oder Italien\nSystème eingefuhrt haben, die den Renteneintritt richti-\ngerweise mit der Lebenserwartung verknupfen? Denn ein\nkonstantes Renteneintrittsalter bei steigender Lebenszeit\nbedeutet bei gleichbleibenden Renten nichts anderes, als\ndass die jungere Génération immer grôfêere Lasten zu tra-\ngen hat. Das kann man gesellschaftlich so entscheiden,\naber man sollte sich uber die Folgen im Klaren sein: Die\nArbeitskosten steigen, die Beschäftigung und die Wettbe-\nwerbsfähigkeit sinken.\nFrage: Mario Draghi wird ab November 2019 nicht mehr\nan der Spitze der EZB stehen. Wie sieht die Nachfolge\naus?\nAntwort: Diese Entscheidung treffe ja nicht ich, die Frage\nmussen Sie anderen stellen. Die Diskussion hat meines Er-\nachtens jedenfalls viel zu fruh begonnen.\nFrage: Stehen Sie denn als IMachfolger bereit?\nAntwort: Ich denke, jedes Mitglied im EZB-Rat sollte den\nGestaltungswillen mitbringen, auch in einer anderen Rolle\nan der Geldpolitik mitzuwirken.\nFrage: Welche Herausforderungen warten auf den neuen\nPräsidenten?\nAntwort: Es geht jetzt nicht mehr darum, auf die Krise zu\nreagieren, sondern die Geldpolitik wieder zuruck in ver-\ntrauteres Terrain\nzu fuhren und die geldpolitische Stra¬\ntégie fur die Zukunft abzustecken.\nFrage: Welche Perspektiven muss ein kunftiger EZB-Präsi-\ndent einnehmen? Die des Sudens, also von Italien und\nGriechenland etwa, oder eher die des Nordens?\nAntwort: Das Schône an der Geldpolitik ist, genau diese\nAbwagung nicht treffen zu mussen - und auch nicht zu\ndurfen. Unser Mandat heifêt: Preisstabilität fur den Euro- als\nGanzes.\nDie Aufgabe des EZB-Rats ist somit\nnicht, Politik fur einzelne Länder zu machen. Das ist auch\nkeine Marotte von mir, das Mandat des Eurosystems ist in\nden europäischen Verträgen so definiert.", "SECTION": "interviews"}