{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Krisen haben nicht nur eine einzige Ursache", "DATE": "18-11-2015", "TEXT": "\"Krisen haben nicht nur eine einzige Ursache\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Nina Luttmer\nFrankfurter Rundschau, Frankfurt am Main, vom 18. November 2015\nFrage: Frau Buch, macht der Schattenbankensektor Ihnen\ngroße Sorgen?\nAntwort: Zunächst einmal halte ich den Begriff \"Schatten¬\nbanken\" für etwas irreführend. Schattenbanken machen\nnichts Zwielichtiges. Wie Banken sind sie Teil des Finanz¬\nsystems und bieten wichtige Dienstleistungen an - sie\nfinanzieren Investitionen oder ermöglichen es, Risiken bes¬ zu streuen. Aber wie\nvom regulären Bankensystem\nkönnen Risiken auch von Schattenbanken ausgehen. Aber\nzurück zu ihrer Frage: Derzeit sehen wir keinen Grund für\ngroße Sorgen. Aktuell verlieren Bereiche des Schatten¬\nbankensektors, die in der Finanzkrise eine Rolle gespielt\nhaben, an Bedeutung, etwa die Verbriefungen. Dieser Be¬\nfund gilt weltweit und für Deutschland. Zusätzlich nimmt\ndie Vernetzung zwischen Schattenbanken und Banken ab,\nwodurch sich Ansteckungsrisiken verringern.\nFrage: Deutschland hat einen Anteil am weltweiten Schat-\ntenbanken-Voiumen von sieben Prozent, das sind 2,5 Bil¬\nlionen Dollar. Was steckt hinter dieser Zahl?\nAntwort: In Deutschland verbergen sich hinter dieser Zahl\nvor allem Investmentfonds. Diese Fonds investieren Beispiel in Anleihen, im Wachstum der investmentfonds\nspiegelt sich derzeit aber auch die gute Entwicklung der\nFinanzmärkte wider.\nDas Wachstum heißt also nicht un¬\nbedingt, dass das Risiko gestiegen ist, sondern auch dass\nder Marktwert der Anlagen gestiegen ist. Darüber hinaus\nsind die investmentfonds in Deutschland gut reguliert. Wir\nbetrachten diesen Sektor trotzdem sehr genau, weil wir Risiken für aus Stressphasen den\nFinanzmärkten noch besser verstehen wollen.\nFrage: Seit Jahren wird über eine Regulierung der Schat¬\ntenbanken geredet. Viele Beobachter beklagen aber, es sei\nnicht viel passiert. Wie bewerten Sie das?\nAnfw/o/'f.-Schon vorder Krise war der Schattenbankensektor\nnicht komplett unreguliert. Und in den vergangenen Jah¬\nren wurden nochmals deutliche Fortschritte gemacht. Diese\nRegeln betreffen spezifische Bereiche des Schattenbanken¬\nsystems und versuchen, die dort erkannten Risiken mög¬\nlichst zieigenau zu begrenzen. Aber es gibt kein umfassen¬\ndes \"Schattenbankensystem-Gesetz\", sondern viele ein¬\nzelne gesetzgeberische Aktivitäten. Vielleicht sind die Fort¬\nschritte deshalb in der öffentlichen Wahrnehmung etwas\nuntergegangen.\nFrage: Viele Geschäfte aus den Banken sind in den Schat¬\ntenbanksektor abgewandert. Politiker beklagen, die Ban¬\nken würden die Realwirtschaft nicht mehr ausreichend\nfinanzieren - die Schattenbanken müssten das nun tun.\nWurden die Banken vielleicht zu stark reguliert?\nAntwort: Nein, ich sehe nicht, dass wir bei der Banken¬\nregulierung über das Ziel hinausgeschossen sind. Sicher\nmüssen wir - wie bei jeder Regulierung - nach einer an¬\ngemessenen Zeit überprüfen, ob die ursprünglichen Ziele\nerreicht wurden.\nDas wichtigste Ziel der Bankenregulie¬\nrung ist, die Puffer gegenüber Verlusten zu erhöhen. Kurz\ngesagt: Die Banken müssen mehr Eigenkapitai vorhalten.\nGleichzeitig gibt es Bereiche, in denen die Bankenregulierung\nnoch Lücken hat. Zudem setzt die Regulierung möglicher¬\nweise Anreize, dass Aktivitäten in andere Bereiche abwan¬\ndern. Gerade deshalb wurde die Überwachung der Schat¬\ntenbanken national und international stark ausgebaut.\nFrage: Was ist aus Ihrer Sicht notwendig, um die Risiken für\ndie Finanzstabiiität, die vom Schattenbankensektor ausge¬\nhen, zu reduzieren?\nAntwort: Wichtig ist eine vorausschauende Überwachung\nder Schattenbanken. In den vergangenen Jahren sind wir\nhier sehr gut vorangekommen, indem wir bereits vorhan¬\ndene Statistiken und aufsichtiiche Informationen miteinan¬\nder kombiniert haben. Dies muss jedoch noch an einigen\nStellen ausgebaut und verbessert werden.\nDiese Über¬\nwachung ist letztlich die Grundlage für eine angemessene\nRegulierung des Sektors.\nFrage: Es gibt Ökonomen die glauben, die nächste Finanz¬\nkrise werde vom Schattenbankensektor verursacht. Teilen\nSie diese Befürchtung?\nAntwort: Aus der letzten Finanzkrise haben wir eine Lehre\ngezogen: Krisen haben nicht nur eine einzelne Ursache.\nGerade deswegen geht es bei der Sicherung der Finanz¬\nstabilität darum, die einzelnen Sektoren des Finanzsystems\nund ihrer Vernetzung mit anderen Sektoren möglichst um¬\nfassend im Bück zu haben. Nur so können wir möglichst\nfrühzeitig auf Risiken reagieren, die das Finanzsystem als\nGanzes potenziell gefährden.", "SECTION": "interviews"}