{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Griechenland muss sich selbst helfen", "DATE": "18-02-2012", "TEXT": "\"Griechenland muss sich selbst helfen\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Anne Kunz und Cornelius Welp\nWirtschaftsWoche, Düsseldorf, vom 18. Februar 2012\nFrage: Herr Dombret, die griechische Tragödie nimmt kein\nEnde. Hat das Land noch eine Chance?\nAntwort: Die Troika aus Internationalem Währungsfonds\n(IWF), EU und Europäischer Zentralbank (EZB) muss beur¬\nteilen, ob die Reformen in Griechenland glaubwürdig sind\nund die Schuidentragfähigkeit erfüllt Ist.\nEs ist ganz klar\neine politische Entscheidung, ob die mit dem zweiten Pro¬\ngramm zusätzlich übernommenen Risiken eingegangen\nwerden. Ich persönlich habe den Eindruck, dass die Politik\nGriechenland sehr wohl helfen will, Griechenland sich aber\nin erster Linie selbst helfen muss.\nFrage: Was heißt das konkret?\nAntwort: Nur wenn Griechenland die versprochenen und\nbeschlossenen Reformen umsetzt, sollte es die Hilfen be¬\nkommen.\nFrage: Der massive Sparkurs würgt aber das Wachstum ab.\nAntwort: Natürlich dämpft Haushaltskonsolidierung nor¬\nmalerweise die Konjunktur. Von einem \"normalerweise\"\nkönnen wir im Moment aber nicht sprechen. Vielmehr stei¬ Zweifel der Tragfähigkeit\nvon Staatshaushalten\nselbst eine beträchtliche Wachstumsbremse dar. Griechen¬\nland muss mit aller Kraft versuchen, bis 2020 die Verschul¬\ndung auf 120 Prozent des Bruttoinlandsprodukts zu sen¬\nken. Das wird nicht einfach, doch Vertrauen an den Finanz¬\nmärkten gewinnt man nur so zurück.\nFrage: Solange das Griechenland-Problem ungelöst ist,\nmisstrauen die Märkte europäischen Banken. Die müssen\naußerdem ihr Kernkapitai erhöhen. Könnte dies das Kre¬\nditangebot verknappen und die Krise verschärfen?\nAntwort: In Deutschland sehen wir keine Anzeichen dafür.\nDas ist eher ein Thema im Ausland. An sich ist der Abbau\nvon Risiken in den Bankbilanzen nicht negativ, denn es hat\nbei der Kreditvergabe Übertreibungen gegeben. So werden\ndie Banken widerstandsfähiger. Das honorieren die Märkte.\nFrage: Die Märkte haben sich aber nur wegen der Interven¬\ntion der EZB entspannt. Sie hat den Banken unbegrenzt\nGeld für drei Jahre zur Verfügung gestellt, mit dem sie\nStaatsanleihen kaufen können.\nAntwort: Die Renditen der Staatsanleihen sinken seit Ende\nNovember. Der Dreijahrestender wurde erst im Dezember\nvergeben. Insofern fällt es mir nicht so leicht wie Ihnen,\ndiese Verbindung zu ziehen.\nFrage: Der IWF spielt bei der Staatsschuldenkrise eine im¬\nmer wichtigere Rolle. Wird diese Institution nicht zu mäch¬\ntig in Europa?\nAntwort: Der IWF ist mächtig, aber die Macht ergibt sich\naus seiner Rolle als vertrauenswürdiger Ratgeber der Poli¬\ntik, die er mit exzellenten, unvoreingenommenen Analysen\nunterstützt. Da hat er ein klares und wichtiges Mandat, das\nnicht überdehnt werden sollte. Der IWF ist kein Schieds¬\nrichter in der Weltwirtschaft, keine Weltzentralbank und\nauch kein Kreditgeber letzter Instanz. Kreditgeber letzter\nInstanz sind und bleiben die Notenbanken.\nFrage: Hat IWF-Chefin Christine Lagarde ihr Mandat mit\nden düsteren Aussagen zum Kapitalbedarf europäischer\nBanken und zur Schuldenkrise überschritten?\nAntwort: Der IWF neigt bisweilen zu recht pessimistischen\nEinschätzungen, das ist aber kein Grund für Verstimmun¬\ngen.\nFrage: Langfristig sollen die Kapitalregeln nach Basel III für\nStabilität sorgen. Werden die weltweit umgesetzt, auch in\nden USA?\nAntwort: Für mehr Finanzstabilität müssen alle Länder das\nRegelwerk einführen. Die bisher vorliegenden Entwürfe\naus den USA enthalten dazu erste Elemente. In Europa sind\nwir schon welter. ich gehe aber davon aus, dass sich weder\ndie USA noch andere Mitgliedsländer den Beschlüssen der\nG20 entziehen. Nicht zuletzt waren Unterschiede in der\nRegulierung eine wesentliche Ursache dieser Finanzkrise.\nMan wird sich deshalb in der G20 einigen, wie wir uns\nschon bei anderen Themen geeinigt haben. Die Sonderre¬\ngeln für sogenannte systemrelevante Banken sind dafür ein\ngutes Beispiel.\nFrage: Kritiker sehen darin eine Kapitulation der Aufsicht.\nGroße Banken können weiter darauf vertrauen, vom Steu¬\nerzahler gerettet zu werden - well deren Abwicklung zu\ngroße Probleme machen würde.\nAntwort: Es wurde zunächst eine Liste von 29 global täti¬\ngen Instituten erstellt, die künftig noch mehr Kapital brau¬\nchen, als es die Basel-Regeln ohnehin vorsehen. Das kann\naber nur der erste Schritt sein. Den Verantwortlichen ist\nbewusst, dass der Erfolg aller Regulierung davon abhängt,\nwie glaubhaft die Drohung ist, dass Banken tatsächlich ab¬\ngewickelt werden können. Für die als weltweit systemrele¬\nvant eingestuften Banken müssen dafür einheitliche Re¬\ngein gelten.\nFrage: In Deutschland ist das nationale Gesetz bereits ge¬\nscheitert. Statt es anzuwenden, hat die Regierung lieber\nden Rettungsfonds SoFFin reaktiviert.\nAntwort: Einspruch: Das Restrukturlerungsgesetz Ist alles\nandere als gescheitert. Und der SoFFIn Ist eine Sicherheit\nfür vorübergehende Engpässe. Seine Wiedereinführung\nheißt nicht, dass die nächste Bankenkrise bevorsteht.\nFrage: Eine der Lehren der Krise war auch, dass die Regu¬\nlierung zu lasch ist.\nAntwort: Die wichtigste Erkenntnis war, dass das systemi¬\nsche Risiko größer ist als die Summe der Einzelrisiken. Um\ndas umfassend in den Griff zu bekommen, brauchen wir\neine sogenannte makroprudenzielle Überwachung, auch Deutschland. Bundesbank würde\nes begrüßen,\nwenn sie die hierfür erforderlichen Kompetenzen erhielte.\nNoch in diesem Jahr wird eine Gesetzesvorlage des Finanz¬\nministeriums erwartet.\nFrage: Wie stabil sind die deutschen Banken?\nAntwort: Das deutsche Bankensystem ist im Vergleich zu\n2008 deutlich stabiler. Die Institute haben von der guten\nKonjunktur profitiert, die Risiken in ihren Bilanzen redu¬\nziert, ihr Kapital erhöht - und dessen Qualität verbessert.\nFrage: Anders die Deutsche Bundesbank. Ihre Risiken aus\ndem Zahlungssystem TargetZ steigen stetig. Sie belasten\ndie Bilanz mit fast einer halben Billion Euro. Ist die Bundes¬\nbank demnächst pleite?\nAntwort: Nein. Die hohen Forderungen der Bundesbank\nzeigen aber, dass die Finanzkrise noch nicht überwunden\nIst, Über das europäische Zahlungssystem Ist In den ver¬\ngangenen Jahren viel mehr Geld an deutsche Banken ge¬\nflossen als in die umgekehrte Richtung. In der Folge haben\nsich die hohen Salden ergeben.\nFrage: Was tun Sie, um dieses Problem zu lösen?\nAntwort: Die Targetsalden sind nicht die Ursache des Pro¬\nblems, sondern ein Symptom der Risiken, die die Geldpo¬\nlitik im Rahmen der Krisenbekämpfung auf sich genom¬\nmen hat. Sie sind Spiegel der Schwierigkeiten der Banken¬\nsektoren einiger Euro-Länder sowie der Verwerfungen\nam Interbankenmarkt. Da die Banken in den europäischen nur noch schwer Zugang zum Geld¬\nmarkt finden, sind sie auf die Liquiditätsversorgung der\nNotenbanken angewiesen. Die damit verbundenen Risi¬\nken in unserer Bilanz werden sich dann wieder abbauen, das Vertrauen der Banken untereinander wieder\nhergestellt ist.", "SECTION": "interviews"}