{"AUTHOR": "Ernst Welteke", "TITLE": "Nur Ehrlichkeit wird honoriert", "DATE": "18-09-2003", "TEXT": "\"Nur Ehrlichkeit wird honoriert\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Wilfried Herz und Fritz Vorholz\nDie Zeit, Hamburg, vom 18. September 2003\nFrage: Kommt jetzt der Aufschwung?\nAntwort: Jetzt schon von Aufschwung zu reden, halte ich für\nvoreilig. Das Wort weckt höhere Erwartungen, als gerechtfer¬\ntigt sind.\nFrage: Aber es gibt doch positive Signale.\nAntwort: Ja, die Verunsicherung durch die Lungenkrankheit\nSars und den Irak-Krieg ist geschwunden. Die japanische ist zweiten stärker erwartet\ngewachsen. In den Vereinigten Staaten geht es bergauf. Und\nauch in Deutschland zeigen sich ein paar Verbesserungen; so\nwar die Produktion im Juli über Erwarten günstig. Aber aus\ndiesen leicht verbesserten Indikatoren möchte ich nicht auf\neinen breiten Aufschwung schließen. Da möchte ich erst noch\nein paar harte Daten sehen.\nFrage: Kein Aufschwung, aber bescheidenes Wachstum?\nAntwort: Im Verlauf der zweiten Jahreshälfte könnte es besser\nwerden als in der ersten. Wenigstens schrumpfen wird die\nWirtschaft wohl nicht mehr.\nFrage: Heißt das auch, dass die Zinsen nun nicht mehr sinken\nwerden? Dass sie von nun an nur noch steigen?\nAntwort: Für solche Spekulationen ist es zu früh. Bis auf\nweiteres halte ich die gegenwärtige Geldpolitik für angemes¬\nsen.\nFrage: Bleibt als Stellschraube die Finanzpolitik.\nAntwort: Die Finanzpolitik ist leider überhaupt nicht ange¬\nmessen. Ich bin felsenfest davon überzeugt, dass wir von der\nHaushaltskonsolidierung nicht hätten ablassen dürfen. Und\nzwar nicht\nnur wegen des damit verbundenen Verstoßes\ngegen den europäischen Stabilitäts- und Wachstumspakt.\nFrage: Sondern?\nAntwort: Weil Sparen ökonomisch notwendig ist - wegen der\nGenerationengerechtigkeit,\nwegen des Konflikts zwischen\nGeld- und Finanzpolitik, wegen des Konflikts zwischen den\nMitgliedsstaaten der Europäischen Währungsunion und we¬\ngen des Konflikts zwischen denen, die schon den Euro haben,\nund jenen, die ihn erst noch wollen. Wie sollen wir den neu\nhinzutretenden Ländern derm erklären, dass sie das Fiskalkri¬\nterium einhalten müssen,\nwenn die größten Euro-Länder\nselbst sich nicht darum scheren? Denken Sie daran, dass es die\ndeutsche Regierung war, die den anderen den Stabilitätspakt\naufgezwungen hat. Werm ausgerechnet wir uns jetzt nicht\ndaran halten, ist das ausgesprochen problematisch - auch\ndeshalb, weil der Kern unserer Wirtschaftskrise mehr als alles\nandere eine Vertrauenskrise ist.\nFrage: Wie oft können es sich die Deutschen leisten, die\nDreiprozenthürde zu reißen?\nAntwort: Das hängt auch davon ab, ob die EU-Finanzminister beschließen. Stimmenthaltung\nvon zwei\ngroßen Ländern und zwei kleinen Ländern reicht schon aus,\num solche Sanktionen gegen Sünder zu verhindern.\nFrage: Sind kurzfristig nicht mehr Schulden sitmvoll, um das\nWirtschaftswachstum zu fördern?\nAntwort: Ich bestreite, dass per Kredit finanzierte Ausgaben¬\nerhöhungen zwingend zu einem Anstieg des Bruttoiiüands-\nproduktes führen.\nFrage: Die vorgezogene Steuerreform ist ein kreditfinanzier¬\nter Eirmahmeverzicht...\nAntwort:... von einmalig 15 Milliarden Euro. Das führt doch\nzu keiner wesentlichen Erhöhung des Wachstums. Die Logik\nlegt ganz andere Schlüsse nahe: Wir haben drei Jahre lang so\ngut wie kein Wachstum\ngehabt, und 2003\nübersteigt die Nettokreditaufhahme des Staates die Dreipro¬\nzentgrenze, wir haben dadurch die öffentliche Verschuldung\nvon 61 Prozent 2002 auf etwa 64 Prozent des Bruttoinlands¬\nproduktes in diesem Jahr gesteigert - in den Bundesländern ist\nlängst deutlich geworden, dass man irgendwann den Trend\nviel rigoroser und schmerzhafter stoppen muss, weim man\nnicht rechtzeitig konsolidiert.\nFrage: Lieber heute ein paar Schmerzen ertragen als morgen\nviel größere, ist das Ihre Botschaft?\nAntwort: Richtig. Schauen Sie nach Hessen. Die Landesregie¬ muss jetzt\neine Milliarde sparen, einen\nverfassungsgemäßen Haushalt vorzulegen. Das kann sie nur,\nindem sie freiwillige Leistungen kürzt, also zum Beispiel\nZuschüsse für\ndie Verbraucherberatimg, für Vereine, für\nvieles andere. Werm die Zinslasten schneller wachsen als die\nSteuereinnahmen, karm von nachhaltiger Finanzpolitik keine\nRede sein.\nFrage: Wie stark müssten die Staatsausgaben derm sinken,\ndamit die Finanzpolitik das Etikett \"nachhaltig\" verdient? Um\nzehn bis zwölf Prozent, wie der wissenschaftliche Beirat des\nFinanzministers schon vor drei Jahren meinte?\nAntwort: Ich setze jetzt keine andere Ziffer dagegen. Aber\neins müssen wir uns doch tatsächlich eingestehen: Wir haben\nlange Zeit mehr vom Staat verlangt, als wir ihm in Form von\nSteuern geben wollten. Deshalb führt an Ausgabensenkungen\nkein Weg vorbei.\nFrage: Der demografische Wandel...\nAntwort: ...wird das Problem noch verschärfen. Denken Sie die\nPensionslasten,\ndie auf die Kassen\nzukommen. Sehen Sie sich an, wie sich in letzter Zeit allein Beihilfezahlimgen der Länder,\nder Kommunen, Bundes entwickelt haben, nur weil die Beamten älter werden\nund die medizinischen Leismngen stärker nutzen.\nFrage: Wie soll die Politik auf die Alterung der Bevölkerung\nreagieren?\nAntwort: Der Bevölkerungsschvmnd und die Alterung der werden in nächsten nachteilig auf das Wirtschaftswachstum auswirken. Deshalb\nmuss sie mehr tun, um das langfristige Wachstum zu fordern,\nanstatt kurzfristig die Konjunktur anzukurbeln.\nFrage: Etwas konkreter, bitte.\nAntwort: Um dem demografischen Trend entgegenzuwirken,\nmüssen wir den Anteil derjenigen, die arbeiten und Geld\nverdienen, der Gesamtbevölkerung\nerhöhen. macht es Sirm, über eine Erhöhung der gesetzlichen Alters¬\ngrenze auf 67 Jahre zu diskutieren. Vor allem aber muss das\ntatsächliche Renteneintrittsalter angehoben werden. Wir kön¬\nnen die FrühVerrentung aber nur stoppen,\nwenn wir die\nRentenabschläge für alle spürbar erhöhen, die vorzeitig in\nRuhestand gehen. Wir müssen uns endlich eingestehen, dass\nunser jetziges Rentensystem nicht zukunftsfest ist.\nFrage: Auch nicht mit der kapitalgedeckten Rente?\nAntwort: Am Kern des Problems würde sich dadurch nur\nwenig ändern, auch weim es langfristig richtig ist, dass wir\nmehr Kapital brauchen. Denn die Alterung der Bevölkemng\nfährt dazu, dass nicht nur weniger gespart wird, sondern es\nsinkt auch die Neigung, risikoreiche und damit wachstums¬\nträchtige Investitionen vorzunehmen.\nFrage: Wenn alle länger arbeiten tmd mehr sparen, reicht das\naus?\nAntwort: Nein, auch die Frauen müssen mehr als bisher am\nArbeitsprozess beteiligt werden. Das heißt: Die Vereinbarkeit\nvon Familie und Beruf muss verbessert werden. Ich bin\ndeshalb zum Beispiel dafür, die Beschäftigung von Haus¬\nhaltshilfen zu erleichtem. Außerdem müssen die Kosten für\nKinderbetreuung steuerlich besser geltend gemacht werden\nkörmen. Und die Anzahl der Ganztagsschulen sollte erhöht\nwerden.\nZudem müssen wir uns bei der Zuwandemng stärker auf die\ngut ausgebildeten Arbeitskräfte konzentrieren. Wir sollten\nmehr dafür sorgen, dass vorwiegend die Menschen aus dem\nAusland zu uns kommen, die wir für unseren Arbeitsmarkt\nbrauchen. Und außerdem ganz wichtig: Wir müssen mehr in\nBildung und Ausbildung investieren, damit wir 2030 die\nbesten, die produktivsten Arbeitskräfte haben.\nFrage: Sie wollen noch längere Ausbildungszeiten?\nAntwort: Im Gegenteil, ich fordere kürzere. Aber sie müssen\nwirksamer genutzt werden. Das fängt schon mit der Schaf¬\nfung von Vorschulplätzen an; deren Rentabilität ist weit\nhöher, als gemeinhin gedacht wird. Stattdessen leisten wir uns\nteure und überholte Subventionen wie die Eigenheimzulage\nund die Entfemungspauschale.\nFrage: Immerhin will die Bundesregierung die von Ihnen\nkritisierten Subventionen nun stutzen...\nAntwort:... indem sie die versprochenen Steuemachlässe mit Subventionsabbau verknüpft.\nDas ist vielleicht die\neinzige Möglichkeit, einen Abbau überflüssiger Subventio¬\nnen politisch durchzusetzen.\nFrage: Und wetm am Ende nur die Steuern gesenkt werden,\nohne dass Subventionen gekürzt werden?\nAntwort: Dann werden die Bürger das als Steuererhöhung der\nZukunft verstehen.\nFrage: Langfristige, nachhaltige Politik würde vom Wähler\nhonoriert?\nAntwort: Ich glaube, schon. Die Menschen lesen doch jetzt\nschon täglich in den Zeitungen, dass öffentliche Leistungen\neingeschränkt werden müssen, dass wir also über unsere\nVerhälmisse leben. Ehrlichkeit wird honoriert.", "SECTION": "interviews"}