{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Lassen Sie uns die Gefahren nicht aus den Augen verlieren,\ndie unsere Geldpolitik für die Finanzstabilität birgt", "DATE": "3-11-2017", "TEXT": "\"Lassen Sie uns die Gefahren nicht aus den Augen verlieren,\ndie unsere Geldpolitik für die Finanzstabilität birgt\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank, mit der französischen\nTageszeitung \"Les Echos\" in der ungekürzten Fassung, erschienen auf lesechos.fr\nVon Isabelle Couet, Guillaume Maujean und Virginie Robert\n- Übersetzung -\nLes Echos, Paris, vom 3. November 2017\nFrage: Wie sehen\nSie die europäischen von\nEmmanuel Macron? Die Ausgestaltung des Euro-Raums ist\nein Konfliktthema mit Deutschland\n...\nAntwort: Ich glaube nicht, dass es sich hier um ein Kon¬\nfliktthema handelt. Präsident Macron stellt sehr wichtige\nFragen und kann dabei im Hinblick auf das Ziel, nämlich\neinen stabilen Euro-Raum, auf Unterstützung von deut¬\nscher Seite bauen. Bevor jedoch die Details ins Auge ge-\nfasst werden, gilt es zunächst, sich über die zentralen\nPunkte zu verständigen. Entscheidend ist, dass Emmanuel\nMacron die Debatte angestoßen hat.\nFrage: Was sind die zentralen Punkte?\nAntwort: Vor allem muss man die Dinge in der richtigen\nReihenfolge angehen; Die Diskussion über Risikoteilung\nbzw. einen gemeinsamen Haushalt darf kein Ziel an sich\nsein. Zuerst\nmuss darüber gesprochen werden, weiche\nAufgaben oder Zuständigkeiten sich besser auf europäi¬\nscher als auf nationaler Ebene bewältigen lassen. Es gibt in\nder Tat Bereiche, die uns alle betreffen, wie der Umweit-\noder der Grenzschutz, bei denen eine Kompetenzübertra¬\ngung auf die europäische Ebene erforderlich sein kann. Es\ngilt, diese Aufgaben zu bestimmen und den Menschen\nzu erläutern, warum diese Aufgaben auf Gemeinschafts¬\nebene wahrgenommen werden sollten und welche Vortei¬\nle ihnen daraus erwachsen, ohne dabei jedoch das Subsi-\ndiaritätsprinzip zu vergessen. Zudem bin ich der Meinung,\ndass die Stärke der europäischen Wirtschaft auf der Stärke\nder Mitgiiedstaaten beruht. Jeder muss sein eigenes Haus\nin Ordnung bringen, in Frankreich haben wir mit Emmanuel\nMacron einen Partner, der sich der französischen Belange\ntatsächlich annimmt. Die Entwicklung ist beeindruckend,\nsowohl das Tempo bei der Umsetzung der Reformen als\nauch deren Tragweite. Auch Europa wird davon profitie¬\nren, selbst wenn die Auswirkungen dieser Reformen erst\nauf mittlere Sicht zum Tragen kommen werden.\nFrage: Weiche Funktion wird dem Europäischen Stabiii-\ntätsmechanismus (ESM) künftig zukommen? Wird er auch\nnach Beendigung der Krise noch von Nutzen sein?\nAntwort: Er ist nicht nur beizubehalten, sondern sogar zu\nstärken. Die Rolle des IWF in Europa wird schwächer. Wir\nhaben hier allerdings eine Institution geschaffen, durch\nderen bloße Existenz sich die Krisengefahren verringern,\nzumindest solange sie keine gegenteiligen Anreize schafft.\nNach meiner Auffassung sollte dem ESM ein größeres Ge¬\nwicht im Bereich der Haushaltskontrolle zukommen, was\ndazu beitragen würde, den in der Europäischen Kommissi¬\non bestehenden interessenkonfiikt zu beenden. Denn bei\nder Kommission handelt es sich\num eine Institution, die\nPolitik macht und die zugleich in Bezug auf die Haushalts¬\nvorschriften die Rolle eines unparteiischen Schiedsrichters\nwahrnehmen soll, ich rege an, den ESM mit der Analyse\nder Haushaltslage der Mitgliedstaaten zu betrauen, vor¬\nzugsweise auf der Grundlage einfacherer und klarerer\nRegein. Meiner Meinung nach sollte er erforderlichenfalls\nauch für die Koordinierung der Umstrukturierung der öf¬\nfentlichen Schulden zuständig sein.\nFrage: Besteht bei einer institutionalisierung staatlicher\nInsolvenzen nicht die Gefahr, die Märkte zu verschrecken?\nAntwort: Die entscheidende Frage lautet vielmehr, ob es\nsich in der Währungsunion mit Gewissheit ausschließen\nlässt,\ndass ein Staat zahlungsunfähig wird,\nich glaube\nnicht, dass sich dies ausschließen lässt, solange die Mit¬\ngliedstaaten über eine eigenständige Finanzpolitik verfü¬\ngen. Für ihre Schulden haften demzufolge die jeweiligen\nMitgliedstaaten. Wir sollten daher soweit wie möglich\nMaßnahmen ergreifen, um zu verhindern, dass ein sol¬\nches Ereignis die Währungsunion destabilisiert. Derartige\nMaßnahmen würden verlässliche Perspektiven für die In¬\nvestoren schaffen und zugleich die Rahmenbedingungen\neiner Marktwirtschaft erfüllen. Mein Vorschlag wäre da¬\nher,\nin die Anleihebedingungen des ESM eine automa¬ Laufzeitveriängerung\naufzunehmen, ein\nLand einen Hilfsantrag stellt. Mit einer Verlängerung um\ndrei Jahre erhielte man mehr Zeit zur Beurteilung der Sol¬\nvenz eines Staates, und es ließe sich verhindern, dass der\nSteuerzahler die Haftung privater Gläubiger übernimmt.\nZudem würde dadurch die Fähigkeit des ESM, effektive\nStabilitätshilfe zu gewähren, erheblich vergrößert, da weit¬\naus weniger Mittel erforderlich wären.\nFrage: Verschiedene Vorschläge stehen im Raum,\nbei¬\nspielsweise BIP-indexierte Anieihen oder die Verbriefung\nvon Staatsschulden\n...\nAntwort: Das erste Instrument ist insofern interessant, als\nein Staat im Falle eines wirtschaftlichen Abschwungs ge¬\nringere finanzielle Risiken zu tragen hätte. Dies kann sich\nstärkend auf die Haushalts- und Finanzstabilität auswir¬\nken, Die französische Notenbank hat diese Idee bereits\ndiskutiert, - die noch\ngenauer betrachtet werden sollte.\nAllerdings ist diese Art von Instrument im Vergleich zu\nfestverzinslichen Anleihen komplexer- und birgt größere\nRisiken; zudem müssen die Akteure an den Finanzmärkten\nin der Lage sein, diese Risiken zu tragen. Darüber hinaus\nwirft dieser Vorschlag noch zahlreiche Fragen auf. Das\nGleiche gilt für die angeregte Verbriefung. Ziel ist die\nSchaffung sicherer Vermögenswerte. Voraussetzung da¬\nfür, dass die staatlichen Verbindlichkelten sicher sind, ist\nin jedem Fall ein tragfähiger Haushalt. Zudem darf dieses\nVorhaben nicht durch die Hintertür zu einer Vergemein¬\nschaftung von Schulden führen und müsste durch den\nMarkt selbst umgesetzt werden.\nFrage: Am 26. Oktober hat die\nEZB beschlossen, Wertpapierkäufe\nzu reduzieren, ohne dabei jedoch ein ihres Programms zu\nnennen. Lasst sich hier\neine Trennlinie innerhalb des EZB-Rats ablesen?\nAntwort: Ungeachtet einer möglichen Kontroverse bezüg¬\nlich der Frage eines Ablaufdatums muss vor allem hervor¬\ngehoben werden, dass hinsichtlich der Analyse der wirt¬\nschaftlichen Lage ein allgemeiner Konsens herrschte und\ndiese eher positiv beurteilt wird. Wir sind nun zuversicht¬\nlicher, dass es uns gelingen wird, die Inflation an das mit¬\ntelfristige Ziel heranzuführen. Überdies sind wir uns darü¬\nber einig, dass eine expansive Geldpolitik weiterhin not¬\nwendig ist.\nIch möchte außerdem unterstreichen, . sich der Bestand der von der EZB aufgekauften Verbind¬ auch\nbei einer Reduzierung der Ankäufe auf\nnull nicht verringern wird, da die Erlöse aus fällig wer¬\ndenden Anleihen reinvestiert werden. Auf diese Weise\nwird ein außerordentlich starker geldpolitischer Stimulus\naufrechterhalten.\nFrage: Glauben Sie, dass ein Ausstieg aus diesen außer¬\ngewöhnlichen geldpolitischen Maßnahmen lange dauert?\nAntwort: Technisch gesehen gibt es für mich keine we¬ Hindernisse\nin Bezug auf eine Rückkehr zur\ngeldpolitischen Normalität. Ich habe aber seit dem Beginn\ndes Programms davor gewarnt, dass wir Irgendwann mit Tatsache sein\nkönnten, sich Finanzmärkte und die öffentliche Hand vielleicht\nan die\nhistorisch niedrigen Zinsen gewöhnt haben. Auf jeden Fall\ndürfen wir die Gefahren dieser außergewöhnlich lockeren\nGeldpolitik, beispielsweise für die Finanzstabilität, nicht\naus den Augen verlieren.\nFrage: Rechnen Sie mit einer Strategieänderung der US-\namerikanischen Notenbank, sobald ihr\nneuer Präsident\nnominiert worden ist?\nAntwort: Ich gehe nicht davon aus, dass die Fed ihre Stra¬\ntegie ändern wird. Es ist aber klar, dass sich die US-Noten¬\nbank in einem anderen Zyklus befindet als wir. Sie ist be¬\nreits weiter vorangeschritten und normalisiert ihre Geld¬\npolitik früher als wir, was sich natürlich auf die Kapital¬\nmärkte, aber auch auf die Devisenmärkte auswirkt. Soll¬\nten sich hieraus Folgen für die Preisbildung im Euro-Raum\nergeben, werden wir darauf reagieren.\nFrage: Glauben Sie, dass das Mandat der Europäischen\nZentralbank erweitert werden muss?\nAntwort: Es kursieren zahlreiche Ideen, welche Aufgaben Wahrung Preisstabilltät werden\nkönnten, z. B. die Finanzstabilität, die gerechte Verteiiung\nder Einkommen und der Vermögen, die Reduzierung von ... dadurch würde der Zentralbank\ndie Zuständigkeit für Werturteile übertragen,\ndie sehr\nheikel sind und in den Kompetenzbereich der Parlamente\nfalieh. Dies stünde im Widerspruch zu unserer demokra¬\ntischen Ordnung und bedrohte die Unabhängigkeit der\nNotenbanken.\nDiese unterliegen aus guten Gründen ei¬\nnem eng gefassten Mandat. Zudem wäre die Beurteilung,\nob wir unsere Ziele erreicht haben, mit einem breiter ge¬\nfassten Mandat weitaus schwieriger. Die Preisstabilität ist\nein einfacher Indikator, Wir sollten uns mit diesem einen\nZiel zufriedengeben.\nFrage: Kann die Krise in Katalonien den Euro-Raum wie¬\nder destabilisieren?\nAntwort: Niemand kann genau vorhersagen, was gesche¬\nhen wird, aber ich glaube nicht, dass die Lage dort derart\neskalieren wird, dass dies\nzu einer Destabilisierung der\nWährungsunion führt.\nEs besteht allerdings die Gefahr,\ndass dieser Konflikt die Wirtschaftsaussichten Spaniens\nbelastet. hoffe allerdings, dass\nes den Verantwort¬\nlichen gelingt, eine politische Lösung zu finden, die die\nBürger miteinander versöhnt und die wirtschaftliche Dy¬\nnamik der Region und des gesamten Landes erhält.\nFrage: Die Amtszeit von Mario Draghi läuft in zwei Jahren\naus. Sie sich im Wahlkampf um dessen Nach¬\nfolge?\nAntwort: Nein, Ich befinde mich nicht im Wahlkampf, Ich\nbin Zentralbanker und kein Politiker. Ich bin mit meiner\nPosition an der Spitze der Bundesbank sehr zufrieden. Es\nist noch viel zu früh, um über eine Nachfolge von Mario\nDraghi zu sprechen.\nFrage: Aber sollte ein Deutscher Präsident der EZB werden?\nAntwort: Lassen Sie uns diese fruchtlosen Debatten be¬\nenden. über die Staatsangehörigkeit des\nEZB-Präsidenten führen nirgendwo hin. Wir dürfen keine\nNationalität ausschließen. Dies wäre sonst die beste Art,\ndie Akzeptanz der Währungsunion in den verschiedenen\neuropäischen Ländern zu untergraben.\nFrage: Was halten Sie von den Arbeitsmarktreformen\nMacrons in Frankreich?\nAntwort: Ich gehe in der Regel nicht auf die Einzelheiten\nnationaler Reformen ein. Der von ihm gewählte Ansatz er¬\nscheint mir jedoch vielversprechend zu sein, und er stellt\neinen wichtigen Beitrag zur Verringerung der strukturellen\nArbeitslosigkeit dar. Dieses Konzept verbindet Flexibilität\nmit sozialer Sicherheit,\nes flexibilisiert den französischen\nArbeitsmarkt und schafft zugleich einen besseren Schutz\ndes Einzelnen.\nEs ähnelt ein wenig dem Ansatz, den wir\nbereits vor einiger Zeit in Deutschland umgesetzt haben.\nDadurch waren wir auch besser für die Krise gewappnet\nals andere Länder und konnten den Schock besser abfe¬\ndern. Darüber hinaus hat die Erfahrung gezeigt, dass sich\nder Ansatz, die Lohnnebenkosten zu senken und auf brei¬\nterer Basis zu finanzieren, auch positiv auf die Wirtschafts¬\nleistung und die Beschäftigung ausgewirkt hat.", "SECTION": "interviews"}