{"AUTHOR": "Hermann Remsperger", "TITLE": "Verhaltene Konjunktur lässt Inflationsrisiken zuruckgehen", "DATE": "15-08-2002", "TEXT": "\"Verhaltene Konjunktur lässt Inflationsrisiken zuruckgehen\"\nInterview mit Bundesbank-Chefvolkswirt Hermann Remsperger\nVon Christian Burckhardt\nBôrsen-Zeitung, Frankfurt am Main, vom 15. August 2002\nFrage: Herr Prof. Remsperger, nach dem ersten Halbjahr lässt\nsich die Wirtschaftsentwicklung in der zweiten Jahreshälfte\nmeist schon recht gut vorhersagen. Im ersten Quartal wuchs\ndas reale Bruttoinlandsprodukt (BIP) nach bisherigen Anga-\nben gegenùber Vorquartal leicht um 0,2 %. Was hat das\nzweite Quartal gebracht?\nAntwort: Wirtschaftsaktivität insgesamt verhalten. Zudem fuhrten Streiks in der Metall- und Elektro-\nindustrie sowie in der Bauwirtschaft zu Produktionsausfällen.\nNach unseren Schätzungen dùrfte das BIP im zweiten Quartal\nwiederum nur ähnlich modérät gestiegen sein wie im ersten.\nFrage: Heifit das, die Bundesbank muss ihre Wachstumspro-\ngnose fur 2002 vom Friihjahr, die nahe der Regierungsprog-\nnose von 0,75 % lag, jetzt nach unten korrigieren? Ist denn\nangesichts der Talfahrt an den Aktienmärkten uberhaupt noch\ndie Wachstumsrate des Vorjahres von 0,6 % erreichbar?\nAntwort: Sie wissen ja, dass wir keine Konjunkturprognose\nverôffentlichen. ist\ndiese Frage fur mich recht\nknifflig. Aber ich will ihr gleichwohl nicht ausweichen. Wir\nprufen jetzt auf der Basis der beiden ersten Quartale und der\nVeränderungen an den Finanzmärkten, ob wir den Anstiegs-\nwinkel fur das zweite Halbjahr noch etwas niedriger - als\nbisher angenommen - ansetzen. Wir hatten unsere Prognose\nffir2002 im Friihjahr gegenùber der Prognose vom Spätherbst\n2001 geringfugig nach unten angepasst. Zu diesem Zeitpunkt\ngingen viele Prognostiker noch von einem doppelt, teilweise\nsogar dreimal so hohen Wachstum wie wir aus. Nach und\nnach konvergierten diese Prognosen gegen unsere Schätzung,\nzuletzt lagen einige bereits darunter. Stellt man die temporä-\nren Preisschocks und die streikbedingten Sondereinflusse im\nersten Halbjahr in Rechnung, zudem die anhaltend gunstigen\nmonetaren Bedingungen und die recht stabilen Preise, die das\nRealeinkommen stärken, dann kônnte das BIP im zweiten\nHalbjahr bei dieser Betrachtungsweise durchaus etwas hôher\nals im ersten ausfallen. Dafïir spricht auch, dass im zweiten der Auftragseingang der Industrie\num 2 %\ngegenùber dem ersten gestiegen ist.\nFrage: Und wo sehen Sie die Risiken? Wie stark dùrfte die\nKonjunktur durch den Ruckgang der Aktienkurse und den\nfesteren Euro belastet werden?\nAntwort: Es gibt in der Tat auch Argumente, die gegen eine\nBesserung int zweiten Halbjahr sprechen.\nDie deutsche\nWirtschaft ist noch immer nicht ùber die Anfangsphase einer\nzyklischen Erholung hinausgekommen. Die Kapazitätsaus-\nlastung ist weiterhin recht niedrig, der Arbeitsmarkt nach wie\nvor von der Konjunkturabkuhlung des Vorjahres geprägt.\nVon einem gefestigten Aufschwung kann man nicht sprechen,\nauch weil die Investitionsbereitschaft der Untemehmer noch\nvon Vorsicht und Zuriickhaltung bestimmt ist. Solange die\nKonjunktur noch nicht an Kraft und Dynamik gewonnen hat,\nbleibt die Wirtschaft gegenùber neuen Belastungen stôranfäl-\nlig, ob sie nun von auBen kommen oder hausgemacht sind.\nVon Rezessions- oder Deflationsgefahr kann allerdings keine\nRede sein.\nFrage: Wie schätzen Sie die Auswirkungen der Vermôgens-\nverluste an den Finanzmärkten ein?\nAntwort: Abgesehen von den ernst zu nehmenden Vertrau-\nenseffekten gehen wir davon aus, dass der private Konsum\ndurch die reinen Vermôgenseffekte nur geringfugig begrenzt\nwird. Auch die sich abzeichnenden geringeren Erlôse aus\nAktienemissionen dùrften fur die gesamtwirtschaftliche In-\nvestitionskonjunktur insgesamt von nur begrenzter Bedeu-\ntung sein. Nach unseren Untersuchungen ist zwar der Anteil\nder Aktien an der gesamten Finanzierung nichtfînanzieller\nKapitalgesellschaften (Unternehmen) seit Mitte der 90er\nJahre bis heute von knapp 3 % auf gut 7 % gestiegen, doch\ndieser Anstieg war auch durch Emissionen im Zusammen-\nhang mit Fusionen und Ùbernahmen bedingt. Wie beim\nprivaten Verbrauch sind aber auch bei den Investitionen\nVertrauenseffekte zu beobachten.\nFrage: Geht die deutsche Wirtschaft nicht mit weniger\nSchwung ins Jahr 2003, wenn die Konjunkturbelebung bis\nJahresende bescheiden bleibt? Ist dann uberhaupt noch eine\nWachstumsrate zu realisieren, die dem deutschen Potenzial-\nwachstum (etwa 1,9 % im Jahr) entspricht?\nAntwort:\nDie konjunkturelle Unsicherheit\nist groB. Durchschnitt des nächsten Jahres kônnte das BIP jedoch etwa\nso wachsen wie das Produktionspotenzial. Dies hängt aber\ndavon ab, in welchem MaBe sich jetzt die Auftriebskräfte\ngegenùber den Risikofaktoren durchsetzen werden. Ûber das\nJahr 2003 wird in der Tat konjunkturell schon im laufenden\nJahr insbesondere durch die Resultate vom dritten und vierten\nQuartal mitentschieden.\nFrage: Die Europäische Zentralbank (EZB) hat gerade\nfestgestellt, dass sich der Euroraum hinsichtlich der Produkti-\nvität gar nicht so schlecht stellt im Vergleich mit den USA.\nWie schneidet Deutschland dabei ab?\nAntwort: Unsere Berechnungen zeigen, dass das Produktivi-\ntätsniveau in Deutschland 2001 nur um rund 3 Prozentpunkte\nunter dem amerikanischen lag. Im Jahre 1992 hatte der Abstand\ndagegen noch etwa 15 Prozentpunkte betragen. Dieses Ergeb-\nnis beruht auf der Bruttowertschôpfung im Unternehmenssek-\ntor je Arbeitsstunde. Allerdings haben es die USA geschafft, in\ndieser Zeit auch eine groBe Zahl von weniger produktiven\n(ungelernten) Arbeitskräften zu integrieren und dennoch die\nArbeitsproduktivität zu erhôhen. Zudem fand eine starke\nTerziarisierung der US-Volkswirtschaft statt, was tendenziell\ndie Effizienzgewinne eher schmälert.\nFrage: Bundesbank und EZB bezeichnen die Finanzierungs-\nbedingungen fur die Wirtschaft als gunstig. Doch gibt es nicht\ngerade in Deutschland eine ausgeprägte Risikoaversion bei\nden Banken, die fast schon zur Stagnation bei der Kreditver-\ngabe gefïihrt hat?\nAntwort: Man kann die Finanzierungskonditionen fur die\nUnternehmen nicht am Zins festmachen. Man dariiber hinaus prûfen, ob auf der Kreditangebotsseite eine\ngewisse Zurûckhaltung besteht. Nach unseren Statistiken ist\nes so, dass die Ausleihungen der Banken an den privaten\nSektor in Form von Buchkrediten im Juni lediglich um 0,6 %\nliber dem Voq'ahreswert lagen. Diese geringe Kreditauswei- kann\nman nicht\nallein mit\nder Wirtschafts- Zinsentwicklung erklären. Sie ist unseren ôkonometrischen\nUntersuchungen zufolge deutlich schwächer, als es diese\nbeiden EinflussgrôGen derzeit anzeigen wiirden. Ich gehe\ndeshalb davon aus, dass es eine partielle Kreditzurùckhaltung\ngibt. Diese kann man aber nicht ausschliefilich den kiïnftigen\nneuen Eigenkapitalvorschriften (\"Basel II\") zuschreiben. Es\ngibt dariiber hinaus Problème bei den Unternehmen, etwa bei\nder Kapitalausstattung und Ertragskraft. Eine Zurûckhaltung\nder Banken ist okonomisch vernunftig, wenn in einigen\nBereichen die Risiken grôfier geworden sind. Ich halte es im fur erforderlich,\ndass wir\nuns im Eurosystem\ninsgesamt noch intensiver mit dem Kreditangebotsverhalten\nder Banken und der Analyse der Kreditentwicklung beschäfti-\ngen.\nFrage: Wie sind die Inflationsrisiken im Euroraum angesichts\nder seit vielen Monaten weit oberhalb des EZB-Referenz-\nwerts wachsenden Geldmenge M 3 zu bewerten?\nAntwort: Wir haben im Eurosystem verfeinerte Instrumente\nwie das Geldluckenkonzept oder Schätzungen der langfristi-\ngen Geldnachfrage, um zu ergriinden, ob Ùberschussliquidität\nvorhanden ist. Die Analysen zeigen zunächst, dass viel Geld\n(M3) im System ist. Die entscheidende Frage lautet dann aber,\nob die Uberschusse inflationsträchtig sind. Meines Erachtens\nmuss man dabei unbedingt beriicksichtigen, dass das Wachs-\ntum von M 3 bis zuletzt durch relativ starke Portfolioum-\nschichtungen beeinflusst wurde. Dies relativiert die Preisstei-\ngerungsbefurchtungen, räumt sie aber nicht vollkommen aus.\nDenn selbst wenn man feststellt, dass eine bestimmte Menge\nGeld durch Portfolioeffekte entstanden ist, weilî man ja noch\nnicht, in welchem Umfang dieses Geld später fur Guter- oder\naber fur Wertpapierkäufe zur Geldkapitalbildung eingesetzt\nwird. Unser Bild von einer zunächst weiterhin verhaltenen\nKonjunktur spricht ebenso wie die Euro-Aufwertung dafiir,\ndass die Inflationsrisiken zuriickgegangen sind.\nFrage: Spricht die recht hohe Keminflationsrate nicht gegen\ndiese Aussage?\nAntwort: Unsere Studien zeigen fur den Euroraum, dass die so\ngenannte Keminflationsrate (abzuglich Energie und unverar-\nbeitete Nahrungsmittel), die zuletzt 2,6 % betrug, keineswegs\nstets der Gesamtrate vorauslaufen muss. In der Vergangenheit\nhinkte ôfter schon die Kemrate der Gesamtrate hinterher.\nInsofem sollte man aus der jetzt hôheren Kemrate nicht allzu\nviel fur die kunftige Entwicklung der Gesamtrate ableiten.\nWas wir auf Deutschland bezogen derzeit sagen kônnen, ist\nzumindest dies: Im Jahresdurchschnitt 2002 durfte sich die\nInflationsrate innerhalb der von der EZB festgelegten Stabili-\ntätszone bewegen, also deutlich weniger als 2 % betragen.\nFrage: Gilt das auch fur die Euroland-Teuerungsrate, die\nderzeit bei 2 % liegt?\nAntwort: Ob die Inflationsrate auch fur den Euroraum im\nJahresdurchschnitt 2002 unter 2 % fällt, ist schwieriger zu\nprognostizieren. Die Teuerungsrate liegt derzeit in einer\nReihe von Ländem deutlich ûber der deutschen.", "SECTION": "interviews"}