{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Financial Stability Forum", "DATE": "13-04-1999", "TEXT": "Financial Stability Forum\nGespräch mit Prof. Dr. Dr. h. c. Hans Tietmeyer, Prasident der Deutschen Bundesbank\nVon Hans Hutter\nVWD -Finanz- und Wirtschaftsspiegel, Eschborn, vom 13. April 1999\nUnter Vorsitz von Bundesbankpräsident Hans Tietmeyer am Mittwoch in Washington beim Internationalen\nWährungsfonds (IWF) die\nerste Sitzung des \"Financial\nStability Forum\" stattfmden, nachdem die G-7 im Febmar\n1999 in Bonn den von ihr in Auftrag gegebenen Bericht von\nTietmeyer (\"Internationale Zusammenarbeit und Koordina-\ntion auf dem Gebiet der Aufsicht und Ûberwachung des\nFinanzmarkts\") einstimmig angenommen hatte. Nach der\nSitzung am 14. April in Washington iibergibt Tietmeyer dann\nden Vorsitz, wie geplant, an Andrew Crockett, Generaldirek-\ntor der Bank fur Internationalen Zahlungsausgleich (BIZ).\n\"Das ist keine Sitzung, von der rnan schon groBe Ergebnisse\nerwarten kônnte, aber das Forum muB jetzt in Gang gesetzt\nwerden. Es geht jetzt los mit klarern Arbeitsauftrag, es wird\njetzt nicht mehr abstrakt geredet\", sagte Tietmeyer in einem\nGespräch mit vwd. Teilnehmer des Forums sind die Vertreter\nder Internationalen Finanzinstitutionen (IFI), und zwar IWF,\nWeltbank und OECD, die Vertreter aus den Aufsichtskreisen\n(Banken-, Versicherungs-\nund Wertpapieraufsicht sowie\nAusschuB fur Zahlungsverkehrs- und Abrechnungssysteme)\nund die G-7-Deputies aus Notenbanken und Finanzministeri-\nen sowie Aufsichtsbehôrden.\nTietmeyer machte im Gespräch deutlich, daB man das\n\"Forum\" nicht mit Erwartungen hinsichtlich der aktuellen\nProblemlagen belasten darf. \"Das Forum versucht im Sinne der\nProphylaxe und Prävention erstens zu erkennen, wo ergeben\nsich Risiken, und zweitens herauszufmden, was kann man, was\nmuB man im Sinne von Transparenz und Standardisierung\nrechtzeitig tun. Es wäre falsch, wenn man das Forum als eine\n,Krisenbewältigung' betrachten wiirde. Sein Sinn ist, beizutra-\ngen zu einem vemunftigen Funktionieren der Märkte.\"\nDas \"Financial Stability Forum\" kann, wie Tietmeyer\nbetont, \"weder den IWF noch die Weltbank ersetzen, es ist\nauch kein Krisenbewältigungsapparat. Aber eines sollte das\n,Forum' tun, daB nämlich in diesen Fragen endlich besser\nzusammengearbeitet wird, die Informationen ausgetauscht\nund die Arbeiten untereinander abgestimmt werden.\" Das\n\"Forum\" soll auch nicht die ohnehin schon lange Liste von\nArbeiten auf diesem Felde noch verlängern, der Sinn ist\nbessere Zusammenarbeit und schnellere SchluBfolgerungen.\n\"Man sollte auch nicht glauben, daB damit eine vôllig neue\nArchitektur entsteht, das war nie meine Vorstellung\", so\nTietmeyer.\nDas Washingtoner Treffen fur den Start des \"Financial\nStability Forum\" werden die G-7-Deputies auch gleich zu\nVorbereitungen der Friihjahrstagung des IWF nutzen mit der\nSitzung des Interimsausschusses im Mittelpunkt. Zur Reform Interimsausschusses gibt\nes schon seit einiger Zeit Financial Stability Forum (Tietmeyer)\nDie Politik hat ihre Bringschuldfiir den Euro nicht erfiillt\n(Jochimsen)\nPressegespräch mit Edgar Meister vom 12. April 1999\n..\nEurosystem: New challengesfor old missions\n(Padoa-Schioppa)\n.\nThe Euro in the international capital markets (Solans) ...\nA forumfor stability\nDie Europäische Zentralbank demonstriert Eichels Première in Dresden\nTaylor 's Regel und die Prognose der europäischen Apocalypse? No. Signs Point to End ofFinancial Crisis ..15\nKrisenbewältigung bei der Osteuropabank\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nJahresabschlufifiir 1998 und Erôffnungsbilanz zum\nl.'Januar 1999 der Deutschen Bundesbank\nDie deutsche Zahlungsbilanz im Februar 1999\nUnverzinsliche Schatzanweisungen der Bundesrepublik\nDeutschland (\"Bubills \") - Tenderergebnis\nverschiedene Vorstellungen, sei es in Richtung \"politischer\nCouncil\" oder Zusammenlegen von Intérims- und Entwick-\nlungsausschuB; beide Ideen trafen bekanntlich auf Widerstän-\nde, nun wird diese Diskussion fortgefuhrt. Tietmeyer sagte\ndazu nur: \"Es geht darum, wie kann man den Interimsaus-\nschuB etwas effïzienter machen.\"\nDie Entwicklung der internationalen Finanz- und Wäh-\nrungsinstitutionen wird\nu. a.\nauch auf der Agenda des\n\"Informellen Ecofm-Rates\"\nam Freitag und Samstag in\nDresden stehen,\nan dem die EU-Finanzminister und die\n-Notenbankgouverneure teilnehmen. Hier wird Bundesbank-\npräsident Tietmeyer schon vom konstituierenden Treffen des\n\"Financial Stability Forum\" und den ersten Vorbereitun-\ngen fur die IWF-InterimsausschuBsitzung in Washington\n(27. April) berichten bzw. dies in die Beratungen in Dresden\neinbringen. EZB-Präsident Wim Duisenberg wird am Freitag\nin Dresden an der Sitzung der \"Euro-l 1-Gruppe\" teilnehmen.\nIn Dresden geht es vorwiegend um EU-Fragen unter der\ndeutschen Präsidentschaft mit den Tagesordnungspunkten\n\"Beschäftigungspakt\" und \"Steuerfragen\".", "SECTION": "interviews"}