{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Bundesbank-Chef mahnt Regierung", "DATE": "27-01-2006", "TEXT": "Bundesbank-Chef mahnt Regierung\nInterview mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nVon Beate Kranz\nHamburger Abendblatt, Hamburg, vom 27. Januar 2006\nFrage: Deutschland droht in diesem Jahr erneut gegen den\nEU-Stabilitäts- und Wachstumspakt zu verstoBen. Sehen Sie\nChancen, daB dies noch verhindert werden kann?\nAntwort: Das Staatsdefizit betrug im vergangenen Jahr nach\nvorläufigen Angaben 3,5 Prozent des Bruttoinlandsprodukts.\nEs ist nicht unwahrscheinlich, daB die endgiiltige Zahl noch\nbesser ausfallen wird, denn die bisherigen Angaben beriick-\nsichtigen nicht die zuletzt positive Entwicklung der ôffentli-\nchen Finanzen. Damit ist gerade auch angesichts der verbes-\nserten Konjunkturaussichten fur 2006 das Einhalten der\nMaastricht-Grenze durchaus erreichbar. Dies setzt allerdings\nden politischen Willen hierzu voraus.\nFrage: Und wie ist es mit diesem Willen bestellt?\nAntwort: In der Koalitionsvereinbarang wird die Sanierung\nder Staatsftnanzen zu Recht als eine zentrale Aufgabe der neu-\nen Regierung herausgestellt. Allerdings soll die Drei-Prozent-\nGrenze wohl erst 2007 erreicht werden. Ich hatte wiederholt\ndafiir plädiert, dieses Ziel - das im iibrigen seit vier Jahren\nverfehlt wird - 2006 endlich wieder einzuhalten.\nFrage: Fordern Sie die Konsolidierung nur wegen der Aufla-\ngen des Paktes?\nAntwort: Nein, dies ist nur ein Elément. Ein entschlossener\nKonsolidierungskurs ist auBerdem geboten, um tragfähige ôf-\nfentliche Finanzen zu erreichen. Er wiirde auch dazu beitra-\ngen, ubcrmäBige finanzielle Belastungen fur die junge Géné¬\nration in der Zukunft zu vermeiden und die groBen kunftigen\nFinanzlasten infolge des demographischen Wandels besser\nschultern zu kônnen. Er wiirde auch helfen, das Zukunftsver-\ntrauen der Burger zu stärken. Solide ôffentliche Finanzen sind\neine Grundvoraussetzung fur mehr Dynamik bei Investitionen\nund Konsum und damit auch fur ein nachhaltiges Wachstum.\nLetztlich erleichtern und flankieren sie auch eine stabilitäts-\norientierte Geldpolitik.\nFrage: Sehen Sie nach dem Erreichen der Drei-Prozent-Gren-\nze wieder finanzpolitischen Spielraum?\nAntwort: Ich warne davor, die Drei-Prozent-Grenze als allei-\nnigen MaBstab des deutschen Konsolidierungsbedarfs zu neh-\nmen. Der Pakt verlangt zu Recht mehr. DerAnstieg der Schul-\ndenquote muB umgekehrt werden, und letztlich ist das Errei¬\nchen eines annähernd ausgeglichenen Haushalts erforderlich.\nZudem darf nicht ubersehen werden, daB insbesondere der\nBund weit vom strukturellen Einhalten der nationalen Verfas-\nsungsregel des Artikel 115 Grundgesetz entfernt ist.\nFrage: Welche wichtigen Wege muB die neue Bundesregie-\nrung einschlagen, um ihren Haushalt zu sanieren und um die\nEuro-Vorgaben wieder zu erfullen?\nAntwort: Erstens sollten die staatlichen Ausgaben und steuer-\nlichen Ausnahmetatbestände ohne Tabus umfassend uberpruft\nwerden. Zweitens gilt es, den Arbeitsmarkt zu flexibilisieren,\num gunstigere Wachstumsbedingungen zu schafîen, und\nschliefllich sollten diese Ansätze im Rahmen eines längerfri-\nstig angelegten, konsistenten Reformkonzepts angepackt wer¬\nden, das die langfristige Finanzierbarkeit unserer Sozialsyste-\nme wieder sicherstellt.\nFrage: Drohen Deutschlandjetzt Geldstrafen?\nAntwort: Bei einer konsequenten Anwendung des Stabilitäts-\npakts drohen in späteren Verfahrensschritten auch Geldstra¬\nfen. Daher muB die Bundesregierung ailes daransetzen, um\nihr Konsolidierungsversprechen einzulôsen.\nFrage: Der Ôlpreis hat die Teuerung im Euro-Raum deutlich\niiber die Zwei-Prozent-Marke hinausgetrieben. Die EZB ver-\nspricht, die Teuerung knapp unter zwei Prozent zu halten. Wie\nakut ist die Inflationsgefahr zur Zeit?\nAntwort: Wir hatten im EZB-Rat Anfang Dezember wegen\nzunehmender Inflationsrisiken auf mittlere Sicht erstmals seit\nfïinf Jahren wieder den Leitzins erhôht, und zwar um ein Vier-\ntelprozentpunkt auf 2,25 Prozent. Fur die Risiken waren vor\nallem die anhaltend hohen Ôlpreise und die uberreichliche\nLiquidität ursächlich. Unser geldpolitischer Kurs ist weiterhin\nkonjunkturfôrdernd und keineswegs restriktiv. Die mittelfri-\nstigen Inflationsrisiken verlangen deshalb eine sehr aufmerk-\nsame Beobachtung.\nFrage: Wird der EZB-Rat im März erneut die Leitzinsen an-\nheben - vielleicht sogar um 50 Basispunkte?\nAntwort: Ich kann und werde mich hier nicht dazu äuBern, ob,\nwann und um wie viele Prozentpunkte die Leitzinsen fur den\nEuro-Raum angehoben werden sollten. Wir EZB-Ratsmitglie-\nder schätzen anhand zusätzlicher aktueller Daten und Analy-\nsen gemeinsam die Risiken jeden Monat neu ein. Sie kônnen\ndavon ausgehen, daB wir zu raschem und rechtzeitigem Han-\ndeln bereit sind, falls unsere Einschätzung der Risiken dies\nerforderlich machen sollte.\nFrage: Sie haben der Bundesbank ein Sparprogramm aufer-\nlegt. Wie viele Arbeitsplätze wurden bereits abgebaut? Was ist\nnoch geplant? Inwieweit ist der Standort Hamburg betrof-\nfen?\nAntwort: Der Standort Hamburg leistet einen deutlichen Bei-\ntrag zu unserer Strukturreform und der damit einhergehenden\nPersonalreduktion von insgesamt bereits iiber 21 Prozent seit\nEnde 2001. Geplant ist der Abbau von bundesweit etwa\n30 Prozent des Personals auf 11100 Beschäftigte und von\n60 Prozent der Filialen auf47 Filialen bis 2007. Hierbei liegen\nwir mit 12 300 Beschäftigten (Ende Dezember) und 66 Filia¬\nlen gut im Plan. Seit Fruhjahr 2002 haben wir iibrigens\n40 Prozent unserer Fuhrungspositionen abgeschafft. Der An-\npassungsprozeB, in dessenVerlaufnaturgemäB ein temporärer\nPersonaliiberschuB unvermeidbar ist, wird auch nach 2007\nweitergehen. Wir muten damit unseren Beschäftigten aller¬\ndings viel zu.", "SECTION": "interviews"}