{"AUTHOR": "Prof. Dr. Hans Tietmeyer", "TITLE": "Wir mùssen den Begriff der Elite enttabuisieren", "DATE": "26-08-2002", "TEXT": "\"Wir mùssen den Begriff der Elite enttabuisieren\"\nInterview mit Prof. Dr. Hans Tietmeyer, Präsident der Bundesbank i. R.\nVon Christoph B. Schiltz\nDie Welt, Berlin, vom 26. August 2002\nFrage: Herr Professor Tietmeyer, iiberzogene Vorstandsge-\nhälter und Bilanzskandale scheinen die Marktwirtschaft in\nVerruf zu bringen. Sehen Sie das auch so?\nAntwort: Ich sehe in der Tat manche Vorgänge mit Sorge, man Einzelfälle nicht verallgemeinern sollte.\nBilanzfalschungen sind ein klarer RechtsverstoB und mùssen\nauch entsprechend bestraft werden. Bei uberzogenen Vor-\nstandsgehältern geht es dagegen eher um Fragen der Ethik.\nEinerseits ist Leistungsorientiemng zu Recht ein Grundprin- der Marktwirtschaft\nund wichtig fur ihre Effizienz.\nAndererseits muss aber die Dimensionierung von Entgelten -\nvor allem in der sozialen Marktwirtschaft - auch die in der\nGesamtgesellschaft vorherrschenden Wertvorstellungen be-\nachten. Das ist sowohl fur die dauerhafte Effizienz als auch\nfur die Akzeptanz des Systems wichtig.\nFrage: Brauchen wir ein Gesetz gegen die Selbstbedienung in\nden Unternehmen?\nAntwort: Ob neue Gesetze\nuns weiterfuhren, halte ich fur\nzweifelhaft. Ein besserer Weg ist aus meiner Sicht, wenn sich\ndie Unternehmen auf bestimmte wirtschaftsethische Grund- verpflichten. deutsche\nCorporate-Governance-\nKodex, der etwa 50 wichtige Verhaltensempfehlungen an\nUnternehmen gibt, weist den richtigen Weg.\nFrage: Sind die Kräfte des Marktes so stark, dass sie sich\nlangfristig uberall auf der Welt durchsetzen werden?\nAntwort: Ich bin iiberzeugt, dass die Entwicklung der Märkte\nunaufhaltsam ist. Gegen grundlegende Marktentwicklungen,\nwie die Globalisierung, kônnen sich die Bewahrer von\nBesitzständen auf Dauer nicht durchsetzen.\nFrage: Warum nicht?\nAntwort: Wir leben in einer Wirtschaft, in der Wissen eine\nimmer grôBere Bedeutung gewinnt. Neben den Faktoren\nArbeit und Kapital spielt das Wissen eine zentrale Rolle. Und\nWissen ist im Prinzip ein offenes Gut. Ein zweiter Grund ist:\nNicht nur die politischen, sondem auch die technologischen\nGrenzen werden immer durchlässiger. Die immanente Dyna-\nmik von Wissen und technologischer Kommunikation fiihren\nschlieBlich dazu, dass der Prozess der Globalisierung unauf¬\nhaltsam ist. In diesem Prozess fallt der Bildungspolitik eine\nzentrale Aufgabe zu: Sie sollte den Menschen zeigen, was\nEigeninitiative und Eigenverantwortung bedeuten.\nFrage: Die Pisa-Studie hat gravierende Mängel im Ausbil-\ndungssystem offenbart. Wie muss eine Bildungsoffensive\naussehen?\nAntwort: Sie sollte vor allem Kreativität und Eigenverantwor¬\ntung fordem. Zweitens: Das Bildungssystem sollte nicht\negalitär orientiert sein, sondern unterschiedliche Begabungen\nberûcksichtigen und Leistungseliten fordern. Wir miissen\nendlich den Begriff der Elite als Leistungselite verstehen und\nihn so enttabuisieren. Und drittens brauchen wir ein Bildungs¬\nsystem, das neben der Kenntnis der kulturellen Beziige auch\npraxisorientierte Kenntnisse vermittelt.\nFrage: Sollte es Elitenfôrderung schon in der Grundschule\ngeben?\nAntwort: Grundsätzlich ja. Die Differenzierung muss dann\num so stärker werden, je näher man an den Hochschulbereich\nheranruckt. Grundschuler zusätzliche\nSpielräume und Herausforderungen. Sie miissen auch eine\nKlasse iiberspringen kônnen,\nwenn dies den Leistungen\nentspricht.\nFrage: Was muss in den Hochschulen passieren?\nAntwort: Ich denke, es muss einen intensiven Wettbewerb\nzwischen den Hochschulen um Studenten und Finanzmittel\ngeben. Die Hochschulen sollten mehr Spielraum bei der\nAuswahl der Studierenden haben und Qualitätstests durchfuh-\nren. Wichtig ist auch, dass Hochschulen Studiengebiihren\nerheben kônnen.\nFrage: Was wiirde das bringen?\nAntwort: An einer Hochschule, die Studiengebiihren erhebt,\nist der Geist ein ganz anderer als an den Universitäten, wo\nailes zum Nulltarif zu haben ist. Wenn Gebiihren gezahlt\nwerden, ist das Engagement von Lehrenden und Lernenden\nsehr viel intensiver. Wer Gebiihren zahlt, will auch, dass beim\nStudium etwas Verniinftiges herauskommt. Er strengt sich\nmehr an. Insofem sind Gebiihren auch eine Stimulation fur\ngute Leistungen.\nFrage: Sind Studiengebiihren nicht unsozial?\nAntwort: Studiengebiihren verwehren niemandem die Chan-\ncen auf eine gute Ausbildung. Wer leistungsfähig und -willig\nist, kann ein Leistungsstipendium erhalten. Aber es ist nicht\neinzusehen, dass Arbeiter durch ihre Steuern weiterhin die\nFinanzmittel fur Studenten aus einkommensstarken Eltern-\nhäusem aufbringen sollen. Das ist fur mich nicht sozial\ngerecht. Leistungsgerechtigkeit bedeutet vielmehr, dass je-\nmand, der seine Einkommenschancen durch eine Universi-\ntätsausbildung deutlich verbessert, dafiir auch zahlt.\nFrage: Laut Friedrich A. Hayek ist eine soziale Marktwirt-\nschaft keine Marktwirtschaft.\nAntwort: Entscheidend ist, was man unter sozialer Marktwirt¬\nschaft versteht. Richtig ist, dass Fehlkonstruktionen sehr wohl\ndie Freiheit iibermäBig einengen kônnen und damit der\nDynamik der Marktwirtschaft schaden. Deshalb kommt es\ndarauf an, Marktwirtschaft so zu gestalten, dass der Wettbe¬\nwerb dauerhaft gesichert und zugleich ein sozialer Ausgleich\nvorgenommen wird, der auf Eigenverantwortung basiert. Das\nist môglich. Insofem stimme ich Hayek nicht zu.\nFrage: Nach Mûller-Armack ist die soziale Marktwirtschaft\nder Freiheit und der sozialen Gerechtigkeit verpflichtet. Was\nbedeutet soziale Gerechtigkeit fur Sie?\nAntwort: Dieser Begriff umfasst drei Elemente: Die legale\nGerechtigkeit, die Leistungsgerechtigkeit und die Vertei-\nlungsgerechtigkeit. Aile drei Elemente sind wichtig. Wer nur Verteilungsgerechtigkeit\nbetont, gegen Grundprinzipien der Gerechtigkeit, unterminiert den Frei-\nheitsraum des Einzelnen und gefährdet damit das marktwirt-\nschaftliche System.\nFrage: Welche Aufgabe hat der Unternehmer in der sozialen\nMarktwirtschaft?\nAntwort: Zunächst einmal muss sich der Unternehmer im\nWettbewerb am Markt bewähren. Er muss nicht nur Arbeit\nund Kapital entsprechend koordinieren, sondem auch den\nFaktor Wissen optimal einsetzen. Auf der anderen Seite hat\nder Unternehmer aber auch eine spezielle soziale Verantwor-\ntung. Ein Untemehmen ist immer ein Miteinander von\nMenschen, und der Unternehmer muss dieses Miteinander\nermôglichen. Er muss seinen Mitarbeitem eine Orientierung und Spielräume\nlassen.\nDas Klima eines\nUntemehmens ist entscheidend fur seine Leistungsfähigkeit.", "SECTION": "interviews"}