{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Währungsstabilität ist nie fur immer gesichert", "DATE": "14-01-1999", "TEXT": "\"Währungsstabilität ist nie fur immer gesichert\"\nInterview mit Prof. Dr. Dr. h. c. Hans Tietmeyer, Prasident der Deutschen Bundesbank\nVon Christoph B. Schiltz\nDie Welt, Berlin, vont 14. Januar 1999\nFrage: Herr Professor Tietmeyer, wird die neue Euro-\nWährung so stabil sein wie die Deutsche Mark?\nAntwort: Wir haben dafur erfreulicherweise gute Start-\nbedingungen, aber wir miissen auch weiterhin engagiert da¬\nfur eintreten, daB es dabei bleibt. Währungsstabilität ist nie\nfur immer gesichert. DaB die innereuropäischen Rahmen-\nbedingungen fur den Beginn der Währungsunion gunstig\nsind, ist nicht zuletzt auch Folge unseres hartnäckigen\nEintretens. Deswegen ist Europa zur Zeit in der weltweit\nunruhigen Situation so etwas wie ein \"sicherer Hafen\".\nInsofern ist der Start gut.\nFrage: Ein guter Start bedeutet wenig.\nAntwort: Er ist wichtig und positiv. Aber jetzt komnit es\ndarauf an, daB wir auch tatsächlich so weitermachen, damit\ndie Stabilitat auf Dauer gesichert wird. Die Stabilitätskultur\nmuB in Europa weiter entwickelt werden, und sie muB auch\n- das sage ich bewuBt - haltbar und widerstandsfahig gemacht\nwerden. Es wäre'uberraschend, wenn es nicht eines Tages\nauch wieder unterschiedliche Entwicklungen und damit auch\nSpannungen im Euroland gibt. Dann wird sich zeigen, welche\nUnterstiitzung beispielsweise die stabilitätsorientierte Geld-\npolitik durch die gesellschaftlichen Gruppen und die poiiti-\nschen Instanzen im IConfliktfall tatsächlich hat. Die Bundes¬\nbank hatte tendenziell in Deutschland stets grundsätzliche\nUnterstiitzung fur ihren Stabilitatskurs. Ob das in Zukunft bei\nder EZB im gesamten Euro-Land auch so sein wird, wird man\nsehen. Voraussetzung fur eine ausreichende Unterstutzung\neiner stabilitätsorientierten Geldpolitik ist ein geniigendes\ngesamteuropäisches StabilitätsbewuBtsein, das natiirlich auch\naufbauen muR auf genùgend flexible und wettbewerbsfähige\nMärkte.\nFrage: Kônnte die Deutsche Mark zum Vorbild fur eine\nStabilitätskultur werden?\nAntwort: Die Deutsche Mark ist dafiir sicher ein guter\nMaBstab.\nWenn wir\nheute auf 50 Jahre\nDeutsche Mark\nzuriickblicken, so miissen wir feststellen: Unsere Währung\nhat zwar im Laufe der Zeit inneren Wert verloren, aber wir\nhatten insgesamt weltweit die niedrigste Inflationsrate. Sie\nwar sogar noch niedriger als beim Schweizer Franken.\nFrage: Der US-Ôkonom Martin Feldstein erwartet, daG\nasymnietrische Schocks, also unerwartete Marktstôrungen,\ndie in den betroffenen Ländern ungleiche Wirkungen hervor-\nrufen,\ndie Währungsunion gefahrden kônnen.\nWas muB\npassieren, damit der Euro auch nachhaltig stabil bleibt?\nAntwort: kônnen asymnietrische Schocks zu\neiner Gefahr fur die Währungsunion werden. Die Frage ist doch: reagiert\nman auf derartige\nStôrungen?\nAsymnietrische Schocks komnien ja nicht nur von auBen, also\nvon der Weltwirtschaft, sondern das sind auch technologische\nund marktmäfiige Entwicklungen aufden Binnenmärkten, die eine\noder andere Région unterschiedlich treffen. komnit darauf\nan, geniigend\nAnpassungs- Weiterentwicklungsfähigkeit in den einzelnen Gebieten vor-\nhanden ist, und zwar ohne daB neue groGe Beistandsmecha-\nnismen eingesetzt werden, wie wir sie ja in einem Fôderalstaat\nwie der Bundesrepublik haben. Wir haben in Europa keine\nSteuerumverteilung, keine europäische Arbeitslosenversiche-\nrung und keine gemeinsam finanzierte Versicherung im\nRentenbereich. Hier muB jeder Staat aus eigener Kraft mit\netwaigen Veränderungen an den Märkten fertig werden.\nFrage: Was muB noch geschehen?\nAntwort: Wichtig fur den dauerhaften Erfolg der Wäh¬\nrungsunion ist auch, daB die Grundorientierung der Fiskal-\nund Sozialpolitik und damit der Ordnungs- und Wirtschafts-\npolitik in allen Teilnehmerländern in die richtige Richtung\ngeht. Denn\nwenn hier erhebliche Divergenzen unter den\nLändern auftreten, kann das zu Spannungen fiihren. Ich meine\ndamit aber nicht eine vôllige Harmonisierung oder Gleich-\nschaltung. Auf die gemeinsame Grundorientierung kommt es\nan. Und die muB den Märkten geniigend Spielraum Iassen.\nFur die Stabilität des Euro ist nicht zuletzt aber auch wichtig,\ndaB Europa insgesamt sich nicht abkapselt, sondern sich den\nHerausforderungen aus der Weltwirtschaft stellt. Wer glaubt,\ndaB die Währungsunion sozusagen ein Schutz gegen Wett-\nbewerb von drauBen ist, der irrt. Insofern: Wir miissen jetzt\nzu einer gemeinsamen Stabilitätsorientierung in der Politik\nund in den Verhaltensweisen der Wirtschaft und der Tarif-\npartner kommen. Dabei wird flir uns in Europa entscheidend\nsein, daB wir insgesamt flexibler und innovativer werden,\ndenn die Veränderungen in der Welt der Technologie und der\nGlobalisierung werden weiter zunehmen.\nFrage: Sollte der Euro als Bargeld friiher als beabsichtigt\neingefiihrt werden?\nAntwort: Die Diskussion um eine vorzeitige Einfuhrung\ndes Euro als Bargeld ist offensichtlich eine Reaktion auf den\nguten Start des Euro und das ùberwiegend positive internatio¬\nnale Echo. Eine vorzeitige Einfuhrung des Euro als Bargeld\nist jedoch schwieriger als viele glauben. Die Finanzminister\nhaben aus guten Griinden im Mai 1998 den Termin fur die\nAusgabe des Bargeldes auf den 1. Januar 2002 festgelegt: Die\ndreijährige Ûbergangsfrist wurde vor allem gewählt, ausreichend Zeit flir die Geldherstellung - insbesondere die\nMunzprägung- und die präzise Vorbereitung des Umtauschs\nzu haben. Insofern wäre schon aus technisehen Griinden ein\nVorziehen des Termins praktisch kaum môglich. Fur die\nGlaubwurdigkeit des Euro ist es aber notwendig, daB Euro-\nScheine und -Miinzen fur eine flächendeckende Versorgung\nin ausreichendem Umfang vorhanden sind. Im iibrigen wäre\nein Vorziehen des Termins nur durch einstimmigen BeschluG\nder Finanzminister der elf an der Eurozone beteiligten Länder\nmôglich.\nFrage: Themenwechsel, Herr Präsident. Die Reforrn der\nSozialversicherungssysteme stellt eine Herausforderung dar.\nAntwort: Das ist sicher richtig. Die Système miissen so\ngestaltet werden, daB sie dauerhaft ohne Ûberlastungen der\nnachfolgenden Generationen fînanziert werden kônnen. Dies\nist eine Herausforderung, die sich in den meisten europäi-\nschen Ländern stellt. Die Système sind nicht iiberall gleich,\nsie sind unterschiedlich. Und hier kommt es darauf an, daB\nbald ùberall iiberzeugende, dauerhafte Antworten gefunden\nwerden. Wenn das nicht gelingt, dahn kann es Spannungen\ngeben. Und wenn die Antworten in die falsche Richtung\ngehen, dann kann es auch Konflikte mit der Stabilität des\nGeldwertes geben.\nFrage: Was sollte eine Reforrn der Sozialversicherungs¬\nsysteme beriicksichtigen?\nAntwärt: Es ist nicht meine Sache, hier konkrete Vorschlä- zu\nniachen.\nWichtig ist\nvor allem:\nUnsere sozialen\nSicherungssysteme miissen\nso gestaltet werden, sie\ndauerhaft fïnanzierungsfahig sind. Und zwar ohne Ûberla- des Arbeit ohne Besteuerung. Zugleich miissen die sozialen Sicherungssyste¬ so konstruiert sein, daB sie mehr Anreize flir eigene\nLeistung und Arbeit bieten als Hindernisse. Wir brauchen\nnämlich mehr Arbeitsplätze und auch entsprechende Arbeits-\nbereitschaft. glaube, ist ProzeB,\nder nicht\nkurzfristig zu gestalten ist, sondern sich in der Tat iiber eine\nlängere Zeit entwickelt. Aber wir brauchen dringend Antwor¬\nten, die in die richtige Richtung gehen, um die Spannungen in\nder Gesellschaft zwischen den Generationen in Grenzen zu\nhalten, um die Leistungsfahigkeit der Wirtschaft zu stärken um Stabilität Geldes bewahren. zusammen ist wichtig.\nFrage: Das Bundnis flir Arbeit soll\nzu umfangreichen\nReformen in Deutschland fiihren. Glauben Sie, daB infolge\nder Biindnis-Gespräche - ähnlich wie in den Niederlanden - 150 000 bis 200 000 neue Arbeitsplätze im Jahr\nentstehen kônnen?\nAntwort: Ich glaube, daB Holland in der Tat ein gutes\nBeispiel fur gelungene Reformen darstellt. Es gibt andere in\nEuropa, die einen\netwas anderen, aber auch\nerfolgreichen Weg gegangen sind. Aber ich denke, daB der\nholländische Ansatz fur uns das naheliegendste Lehrmaterial\nbietet. Dabei sollte man nicht iibersehen: Die holländische\nEntwicklung ist das Ergebnis eines längeren Prozesses, kein\nkurzatmiger ProzeB. Dieser ProzeB kann, wie in den Nieder¬\nlanden, durchaus zehn oder gar mehr Jahre erfordern. Zu\nglauben, daB die Problème sozusagen mit einmaligen Aktio-\nnen oder einem BeschluB kurzfristig geregelt werden kônnen,\ndas wäre sicher falsch. Wichtig ist vor allem: Es miissen die\nWeichen richtig gestellt werden.", "SECTION": "interviews"}