{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Warum Abschottung arm macht", "DATE": "8-02-2017", "TEXT": "Warum Abschottung arm macht\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Matthias Koch\nHannoversche Allgemeine Zeitung, Hannover, vom 8. Februar 2017\nFrage: Herr Weidmann, ùber den Atlantik kommen immer Weilen Verunsicherung. droht Trump ausländischen Firmen mit Importsteuern, mal wirft\nsein Handelsberater Peter Navarre der deutschen Regie-\nrung vor, sie trickse die USA durch einen niedrigen Euro-\nkurs aus.\nAntwort: Es gibt in der Tat eine Vieizahl von beunruhigen-\nden äufêerungen. Aber letztlich lässt sich noch kein stim-\nmiges Gesamtbild erkennen, das man hinsichtlich seiner\nwirtschaftlichen Auswirkungen auf Europa seriôs beurtei-\nlen kônnte. Gerade jetzt ist es wichtig, einen kuhlen Kopf\nzu bewahren und mit der amerikanischen Regierung ins\nGespräch zu kommen.\nFrage: Ziemlich klar scheint doch aber zu sein, dass die US-Regierung einen Doliarkurs\nwùnscht.\nAntwort: Gleichzeitig plant die US-Regierung aber auch grofè nationales\nKonjunktur-\nprogramm, Deregulierung und ein Zuruckdrängen der Bu-\nrokratie - was den Doliarkurs wiederum eher steigen las-\nsen durfte. Wohin die Reise also tatsächlich gehen wird, noch\nnicht fest.\nDie Argumentation\nvon Trumps\nHandelsberater ubersieht zudem, dass uber den Eurokurs\nnicht die deutsche Regierung entscheidet. Er ist das Er-\ngebnis von Marktprozessen, und\ner ist beeinflusst von\nzahlreichen Faktoren, auch der amerikanischen und der Geldpolitik. letztere wird in\nBerlin entschieden, sondern in Frankfurt durch den Rat\nder Europäischen Zentralbank, mit dem Ziel der Preisstabi-\nlität im Euro-Raum als Ganzem. Die gegenwärtig sehr ex¬\npansée Geldpolitik der EZB, die tendenziell den Wechsel-\nkurs druckt, wird ja im Ùbrigen gerade in Deutschland am\nlautesten kritisiert.\nFrage: Trump sagt, er sehe viele deutsche BMW in seinem\nLand und wenig amerikanische Chevrolets auf deutschen\nStra(5en. Es quält die Amerikaner ja nicht erst seit Trump,\ndass die Deutschen insgesamt einen grofêen Leistungs-\nbilanzùberschuss haben.\nAntwort: Auch wenn der Ùberschuss derzeit tatsächlich hoch\nist, es doch eine merkwurdige\nVorstellung von fairem Handel, wenn fur jedes importier-\nte deutsche Auto ein amerikanisches nach Deutschland\nexportiert werden soil: Wenn bei uns im Fernsehen ameri¬ Erfolgsserien\nlaufen,\nmùssen die Amerikaner\ndann zum Ausgleich jeden Sonntag \"Tatort\" schauen? Mit\nFord und Opel gibt es in Deutschland zwei wichtige Auto-\nhersteller, die in amerikanischer Hand sind. Und in der !T-\nBranche beispielsweise sorgen sich viele uber die Domi-\nnanz von Amazon, Google, Intel und anderen amerikani¬\nschen Konzernen. Der Kern internationaler Arbeitsteilung\nist aber gerade, dass jeder das macht, was er am besten\nkann, und nicht jedes Land ailes selbst produziert. Hinter\nden Exporten und Importen steht eine Vieizahl wirtschaft-\nlicher Entscheidungen von Firmen und Verbrauchern, die\naus dem einen oder anderen Grund deutsche oder ameri¬\nkanische Produkte bevorzugen. Der transatlantische Han¬\ndel läuft insgesamt zu fairen Bedingungen ab. Wenn die\nPolitik Handelsbarrieren errichtet oder einen Abwertungs-\nwettiauf anzettelt, gibt es am Ende nur Verlierer.\nFrage: Trotz aller Mahnungen und Warnungen aus Europa\nscheinen aber in Washington jene auf dem Vormarsch zu\nsein, die offene Märkte im transatlantischen Handel tat¬\nsächlich nicht mehr wollen.\nKônnen die Europäer diese\nisolationistischen Tendenzen noch bremsen?\nAntwort: Der Ruf nach Schutz vor vermeintlich unfairer\nausiändischer Konkurrenz ist ein gängiger Reflex auf wirt-\nschaftiiche oder soziale Problème im Inland. Die Staaten-\ngemeinschaft ist aber bislang gut damit gefahren, solchen Versuchungen widerstehen. hoffe und setzte mich dafùr ein, dass uns das auch zu-\nkùnftig gelingt - auch im Rahmen des iaufenden deut¬\nschen G20-Vorsitzes. Die neue US-Regierung sollte jeden-\nfalls bedenken, dass China und andere Staaten Asiens be-\nreits jetzt als Handelspartner wachsende Bedeutung fur\nEuropa gewonnen haben. Das fur viele asiatische Länder Nein Trumps\nzu einem transpazifischen\nHandelsabkommen fôrdert die Suche nach Partnerschaf-\nten ohne Amerika. Wenn sich die\nUSA handelspolitisch\naus dem Spiel nehmen, werden andere die Lucke fùllen.\nFrage: Fraglich bleibt, ob Trump Ratschiage dieser Art\nùberhaupt annimmt. Naserumpfend sprach er mal ùber\n\"sogenannte Experten\", denen man lange genug vertraut\nhabe.\nNun gelte etwas anderes, ganz Simples: America\nfirst. Kann dieses Denken am Ende, wie manche meinen,\nvielleicht sogar ôkonomisch zum Erfolg fùhren?\nAntwort: Dass eine Regierung zuerst das Wohl ihres Lan¬\ndes mehren will, ist eine Selbstverständlichkeit, dazu ist\nsie ja gewählt. Die entscheidende Frage ist doch, was ei¬\nnem Land am Ende wirklich nutzt. Schauen Sie sich etwa\ndie praktischen Folgen von Abschottung an: Viele Produk¬\nte werden fur iniändische Verbraucher teurer, die Lebens-\nhaltungskosten steigen.\nDenn Importzôlie oder Import¬\nsteuern, die auf auslandiscne Produkte erhoben werden,\nmussen ja die Kunden im Inland bezahlen. Das spuren\ndann vor allem die Menschen aus den mittleren und unte-\nren Einkommensschichten.\nFrage: Dennoch liegt fur viele Menschen eine verlocken-\nde, fast romantische Vorstellung darin, heimische Produk-\nte zu kaufen und schnôde Billigimporte fernzuhalten. In\ndiesem Punkt reichen ja kurioserweise deutsche Linke und\namerikanische Rechte, ohne es zu wollen, einander die\nHand.\nAntwort: In unubersichtlichen Zeiten wollen viele régiona¬\nle Identitäten bewahren. Das ist fur sich genommen ver-\nstandlich, hat aber seinen Preis. Um ein Beispiel aus den\nUSA zu nennen: Levi's verkauft dort derzeit eine Jeans,\ndie zu \"100 Prozent made in USA\" ist. Diese Hose kostet\nmehr als das Doppelte einer herkômmlichen Jeans des sel-\nben Herstellers. Sie ist damit sicher kein Massenprodukt.\nDer Wunsch, régionale Identität zu bewahren, ist aber\nnicht zwangslaufig mit Abschottung.\nAuf offenen Märkten sind mehr preiswerte und qualitativ\ngute Waren verfugbar, was die Kaufkraft der Burger er-\nhôht. So fuhren freier Handel und Wettbewerb, das wird\noft iibersehen,\nzu einem messbaren Gewinn an Wohl-\nstand - gerade fur diejenigen, die sich ihre Ausgaben ge-\nnau uberlegen mussen.\nFrage: Wie kommt es, dass die Globalisierung der Märkte\ntrotz dieser ôkonomischen Vorteile immer wieder Un-\nbehagen auslôst?\nAntwort: Weil\nes eine grundsätzliche Schieflage in der\nWahrnehmung gibt. Wir sehen die Kosten von Globalisie¬\nrung in sehr scharfen Umrissen, etwa wenn in unserer\nNachbarschaft ein Werk geschlossen wird und Arbeits-\nplatze abwandern. Dagegen spuren wir die vielen Vorteile\nder Globalisierung nur sehr diffus - und rechnen ihr diese\nFolgen auch nicht zu. Studien fur die USA zeigen ubri-\ngens, dass fur Beschaftigungseinbufêen im verarbeitenden\nGewerbe nicht primar die Globalisierung verantwortlich\nist, sondern vor allem der technische Fortschritt. Und kei-\nner wird deshalb Industrieroboter, Geldautomaten oder\ndas Internet wieder abschaffen wollen.\nFrage: Wenn man einzelne Menschen in den Blick nimmt,\nmuss man doch auch so ehrlich sein und sagen, dass es\nauch Verlierer der Globalisierung gibt.\nAntwort:\nJa, das stimmt. Die Kernfrage lautet: Wie orga-\nnisieren wir moderne Gesellschaften mit offenen Markten\nso, dass die Chancen bestmôglich genutzt und soziale\nFlärten begrenzt werden? Die richtige Balance zwischen durch\noffene, Markte, Chancengerechtigkeit und sozialer Absicherung\nist ja auch ein zentrales Anliegen der sozialen Marktwirt-\nschaft. Damit dies gelingt, mussen die Menschen, die ihre\nArbeit verlieren, bald wieder eine Anstellung finden kôn-\nnen und Unternehmen in anderen Bereichen rasch neue\nArbeitsplatze schaffen kônnen. Wichtige Voraussetzun-\ngen dafur sind Investitionen in Bildung, in lebenslanges\nLernen sowie zielgenaue und transparente Steuern und\nSozialtransfers.\nFrage: Abschottung plus Mauerbau ist das einfächere\nKonzept. Deshalb findet es wohl auch so viele gluhende\nAnhänger.\nAntwort: Die einfachsten Antworten sind eben nicht im¬\nmer die besten Antworten, auch wenn sie zunächst poli-\ntisch verfangen.\nFrage: Was raten Sie in dieser historisch dramatischen\nSituation den europäischen Regierungen?\nAntwort: Die europäischen Regierungen mussen jetzt zei¬\ngen, dass Europa funktioniert und den Menschen nutzt.\nWir spuren es doch auch im Alltag, wenn wir unkompli-\nziert reisen kônnen, wenn wir uberall zu uberschaubaren\nKosten mobil telefonieren oder surfen kônnen, wenn wir\ngunstig Lebensmittel aus den verschiedensten Regionen\nEuropas einkaufen kônnen. Wir brauchen eine EU, die ei-\nnig und handlungsfähig ist. Dazu gehôrt, dass man Ver- in getroffene Vereinbarungen haben kann und\ndass, zum Beispiel, das Ziel solider Haushalte nicht aus Blick und Regeln\ndes Stabilitäts- und\nWachstumspakts respektiert werden.\nFrage: In Deutschland fordern konservative Kritiker, die\nEZB musse nach Zeiten einer extrem expansiven Geldpoli-\ntik dringend aufs Bremspedal treten und die Zinsen erhô-\nhen. Im Suden der EU dagegen rufen linke Kritiker nach\nmehr Geld fur staatliche Konjunkturprogramme. Welche\nPosition nehmen Sie in diesem Streit ein?\nAntwort:\nEs gibt ja noch etwas zwischen Vollgas und\nVollbremsung: erst mal Gas wegnehmen. Wenn sich der\nAufschwung verfestigt und der Inflationsanstieg nicht nur\nvorubergehend ist, mussen wir genau darûber diskutie-\nren. Aber Sie wissen auch, dass\nes im EZB-Rat unter-\nschiedliche Meinungen darûber gibt, wie expansiv die\nGeldpolitik jetzt sollte, dass auch Staatsanleihekaufe kritisch sehe, weil sie die Grenze zwi¬\nschen Geld- und Fiskalpolitik verwischen. Was Ihre Frage schuldenfinanzierten be-\ntrifft, so lôsen sie in aller Regel nur Strohfeuer aus, nicht\naber nachhaltiges Wachstum. Zudem erhôhen\nsie die\nohnehin hohen Schuldenberge vieler Lander. Angesichts\nder Konjunkturerholung im Euro-Raum besteht fur solche\nProgramme auch keine Notwendigkeit.\nFrage: Wie lange kônnen Sie den Deutschen noch zumu-\nten, auf Zinsen furs Sparkonto zu verzichten, nachdem die\nInflationsrate hierzulande neuerdings schon auf 1,9 Pro¬\nzent geklettert ist?\nAntwort: Es stimmt, die Realzinsen fur kurz laufende und\nbesonders sichere Anlagen sind durch den jungsten Preis-\nanstieg merklich gesunken und so niedrig wie lange nicht.\nIch betone deshalb immer wieder, dass die Geidpolitik\nnicht langer expansiv sein darf als mit Blick auf die Preis-\nstabilität unbedingt erforderlich. Aus diesem Grund darf Geidpolitik nicht Gefangënen Finanzmarkte oder der Fiskalpolitik werden\nFrage: Kônnte dieses Thema nicht noch erhebliche Unru-\nhe schaffen vor der Bundestagswahl in Deutschland? Die\nAfD scheint unzufriedene Sparer gezielt ansprechen wollen.\nAntwort: Das Thema hat in der Tat Brisanz. Ich kann den der nachvollziehen, angesichts Niedrigzinsen nicht nur in Deutschland, sondern im ge-\nsarnten Euro-Raum um den Lohn ihrer Ersparnisse furch-\nten. Aber die Geidpolitik darf nicht nur durch die Brille der\nSparer gesehen werden: Die Menschen nehmen ja auch\nKredite auf oder profitieren von den niedrigen Zinsen, ihre sicherer und Steuereinnahmen Staates kräftiger sprudeln. kommt: Die iängerfristigen Zinsen werden nicht nur von\nder Geidpolitik bestimmt.\nIn dem Mafêe, wie die Wirt-\nschaft im Euro-Raum dauerhaft dynamischer wächst, neh¬\nmen auch die Zinsen wieder zu. Solches Wachstum erfor- aber Investitionen Innovationen, Standortbedingungen und im Ergebnis eine stärker zu- Produktivität. das die Geidpolitik\nnicht schaffen, hier sind Wirtschafts- und Finanzpolitik in\nder Pflicht.", "SECTION": "interviews"}