{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Das Fundament der Währungsunion ist in Gefahr", "DATE": "23-10-2002", "TEXT": "\"Das Fundament der Währungsunion ist in Gefahr\"\nInterview mit Dr. Jurgen Stark, Vizeprasident der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 23. Oktober 2002\nFrage: Der Präsident der Europäischen Kommission, Roma-\nno Prodi, hat den Stabilitatspakt als \"dumm\" bezeichnet.\n.\n.\nAntwort: Ich weise diese Formulierung ausdrùcklich zurùck.\nDas ist nicht durchdacht und ist unverantwortlich.\nFrage: Warum?\nAntwort: Der Stabilitatspakt ist ein wichtiges Fundament fur\nein gutes Gelingen der Währungsunion, an das im Moment\ndie Axt gelegt wird. Der Stabilitatspakt ist ein Instrument, um\nhaushaltspolitische Disziplin zu fordem. Diese wirtschaftspo^\nlitische Philosophie ist keineswegs dumm. Sie wurde bislang\nals eine wichtige Voraussetzung fur das gute Funktionieren\nder Währungsunion gesehen. Man wollte die Europäische\nZentralbank (EZB) mit ihrer Aufgabe der Preisstabilität nicht\nallein lassen. In einer Währungsunion ist es wichtig, dafi wir\nfïskalpolitische Regeln haben, um von dieser Flanke her die\nWirksamkeit der Geldpolitik nicht zu gefährden.\nFrage: Sehen Sie in der jetzigen Diskussion die Existenz des\nStabilitätspakts bedroht?\nAntwort: Der Konsens der Finanzpolitik im Währungsraum\ndroht verlorenzugehen. Der Konsens bestand bisher darin,\ndaB man auf nationaler Ebene Disziplin iiben muB. In der\nWährungsunion hat jeder Mitgliedstaat eine Verantwortung\nfur das Ganze.\nDieser Konsens\nist gefährdet. Aber eine\nWirtschafts- und Währungsunion kann mittel- bis langfristig\nnur funktionieren, wenn wir wirklich eine engere Abstim-\nmung der nationalen Finanzpolitiken haben. Seit Beginn der\ndritten Stufe der Währungsunion 1999 gibt es hier einen\nErosionsprozeB. Die Regierungen ziehen sich wieder hinter\nihre nationalen Mauem zurùck. Die Philosophie hinter der\nWährungsunion wird offen angegriffen.\nFrage: Welche Folgen hat das?\nAntwort: Das ist eine echte Gefahr fur das Funktionieren der\nWährungsunion. Nach dem sehr guten KonvergenzprozeB,\nden wir bis 1998 hatten, stellen wir heute emeut Divergenzen\nin den Wachstums- und den Inflationsraten fest, als Folge\nunterschiedlicher nationaler Politiken. Die Länder, die Struk-\ntuireformen durchgefîihrt haben, sind stärker gewachsen. Das\nist zunächst nicht problematisch, aber es erschwert es der\nEZB,\ndie Geldpolitik fur ein zu defïnieren und\numzusetzen, das heterogener wird.\nFrage: Gibt es einen Ausweg aus der Misere?\nAntwort: Der Euro zwingt zu mehr Strukturreformen. Er\nbringt mehr Wettbewerb und erhôht fur die Mitgliedstaaten\nden Gruppendruck, sich anzupassen. Das hat in der Anfangs-\nphase funktioniert, ist aber seither erodiert. Im Grundejedoch\nbleibt den Regierungen keine andere Wahl, als sich den\nRealitäten der Währungsunion anzupassen. Man kann sich\ndem nicht auf Dauer verweigern. Die groBen Länder mussen\nuber notwendige Reformen ihren Beitrag leisten.\nFrage:\nDer Kanzler wurde\nsagen, wir durften in Abschwung nicht hineinsparen ...\nAntwort: Es sind die groBen Länder, die konkrete Problème den haushaltspolitischen Regeln haben. Die meisten\nkleinen Länder haben ihre Hausaufgaben gemacht. Es geht\nnicht darum, in den Abschwung hineinzusparen. Es geht auch\nnicht darum, fur den Rest des Jahres zu versuchen, das\ndeutsche Haushaltsdefizit unter 3 Prozent des Bruttoinlands-\nprodukts zu driicken. Das ist unmôglich und wurde wirt-\nschaftlichen Schaden anrichten. Aber es geht darum, wieder\nauf einen verläBlichen Pfad der Haushaltskonsolidierung zu\nkommen. Konkret heiBt das, daB man das Defizitverfahren,\ndas auf Deutschland oder auf andere zukommt, akzeptiert. Im\nRahmen des Verfahrens besteht dann die Môglichkeit, daB\nman wieder zur Konsolidierung fmdet. Das ist der einzige\nAusweg.\nFrage: Hans Eichel will ein Defizitverfahren akzeptieren und\nverspricht fiskalische Tugend. Kämpfen Sie gegen Windmuh-\nlen?\nAntwort: geht ja weiter.\nDas Defizitverfahren wird\nakzeptiert,\naber dann wird\ngesagt, wir bräuchten pragmatische Anwendung. Andere fordern eine intelligente\nInterprétation des Paktes. Das ist ailes diplomatisch formu-\nliert. De facto aber geht es um eine weitere Aufweichung des\nPaktes. Wir sind auf der schiefen Ebene. Wir haben hôhere\nDefizite in den groBen Ländern, und wir haben Aufforderun-\ngen an die EZB, die Zinsen zu senken. Wir sind politisch in\nder Tendenz dabei, in eine Richtung des leichten Geldes zu\ngehen. Eine solche Politik ist noch immer gescheitert und\nfùhrt Ietztlich zu Stabilitätskrisen.\nFrage: Was halten Sie von dem Vorschlag, die strukturellen\nDefizite jedes Jahr um 0,5 Prozentpunkte abzubauen?\nAntwort: Im Grundsatz bedeutet das eine Konkretisierung des\nStabilitätspakts. Ich finde den Vorschlag gut. Konjunkturell\nbereinigte Defizite sind ein ergänzendes Instrument. Es ist\nfreilich schwierig, eine verläBliche Berechnungsmethode zu\nfmden.\nFrage: Brauchen wir mehr Bollwerke, damit der Stabilitäts-\npakt eingehalten wird?\nAntwort: es darum geht,\ndas Friihwamsystem zu\nstärken, daB Kommission\nselbst \"blaue\nBriefe\"\nversenden kann, dann sage ich: ja. Bisher hat der Ministerrat\ndas letzte Wort. Man kann nicht erwarten, dal3 ein Siinder den\nanderen kritisiert.\nFrage: Warum reagiert der Euro so wenig auf die Diskussion\num den Stabilitatspakt?\nAntwort: Warum hat der Euro die Parität noch nicht erreicht?\nDie Diskussion uber den Stabilitatspakt trägt zu den Vertrau-\nensproblemen bei Investoren und Konsumenten bei, die wir in haben, hat fur wirtschaftliche\nDynamik.\nFrage: Die Finanzpolitik hait ihre Verpflichtungen derzeit\nnicht ein. Sollte die Geldpolitik darauf reagieren?\nAntwort:\nDie Geldpolitik muB reagieren, wenn exzessive\nôffentliche Defizite die Preisstabilität gefährden. Wir haben\nmomentan reichlich Liquidität. Zudem haben wir 2001 und\n2002 zum ersten Mal seit 1993 eine deutliche Ausweitung der\nôffentlichen Defizite. Finanz-, Geld- und Lohnpolitik wirken\ngerade in Deutschland aile sehr expansiv. Warum wirkt das\nnicht? Wegen der Vertrauenskrise und der starren Märkte in\nEuropa. Konsumenten und Investoren halten sich zuriick,\nzumal die Weltwirtschaft recht labil ist. Man kann da nur Karl\nSchiller zitieren: Man kann die Pferde zur Tränke fïïhren.\nSaufen mùssen sie selber.", "SECTION": "interviews"}