{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Wir dùrfen die Reformen nicht zuruckdrehen", "DATE": "14-03-2018", "TEXT": "\"Wir dùrfen die Reformen nicht zuruckdrehen\"\nInterview mit Prof. Dr. Claudia Buch, Vizeprasidentin der Deutschen Bundesbank\nVon Frank Wiebe\nHandelsblatt Wirtschafts- und Finanzzeitung, Dùsseldorf/Frankfurt, vom 14. März 2018\nFrage: Frau Buch, Zyniker sagen: \"Nach der Finanzkrise ist\nvor der nächsten Finanzkrise.\" Wo stehen wir heute, wie\nsicher ist das Finanzsystem?\nAntwort:\nSeit der Krise sind viele Reformen eingeleitet\nworden, die das Finanzsystem stabiler machen. Beispiels-\nweise werden nun strengere Anforderungen an die Flôhe\nund die Qualität des Eigenkapitals von Banken gestellt.\nDaher sind jetzt hôhere Puffer im System, um zukunftige\nSchocks abzufedern. Aber wir sollten uns nicht in Sicher-\nheit wiegen die guten wirtschaftlichen\nTrends einfach die Zukunft fortschreiben.\nVor allem\ndurfen wir die Reformen, die nach der Finanzkrise be-\nschlossen wurden, nicht zuruckdrehen.\nFrage: Ist es denn uberhaupt môglich, Krisen zu verhin-\ndern?\nAntwort: Das ist gar nicht unser Anspruch. In einer vôllig\nstatischen Wirtschaft gibt es auch kein Wachstum mehr.\nAber wir sollten tiefgreifende Schäden im Finanzsystem\nverhindern, die dann auf die Realwirtschaft durchschla-\ngen und konjunkturelle Schwankungen verstärken kôn-\nnen. Rezessionen Schuldenkrisen werden, hat das oft sehr langfristige négative Konsequen-\nzen - fur das Wirtschaftswachstum und in Form hôherer\nArbeitslosigkeit.\nFrage: Wo sehen Sie zurzeit besondere Risiken?\nAntwort: Gerade Banken sind dem Risiko von Zinsande-\nrungen ausgesetzt - sie vergeben langfristige Kredite und\nfinanzieren sich kurzfristig uber Einlagen. Wenn die Zin-\nsen steigen, erhôhen sich die Zinsaufwendungen fur die\nBanken stärker als die Zinseinnahmen. Dieses Risiko hat\nsich verstärkt: In den letzten zehn Jahren ist beispielswei-\nse bei Baukrediten der Anteil langer Zinsbindungen ab\nzehn Jahren von 32 auf 44 Prozent gestiegen.\nFrage: Welche Banken sind besonders betroffen?\nAntwort: Aus Sicht der Finanzstabilitat ist die entschei-\ndende Frage, ob viele Institute gleichzeitig betroffen sind.\nUnd gerade die fur den deutschen Markt wichtigen klei-\nneren Banken - die Sparkassen und Volks- und Raiffeisen-\nbanken - sind aufgrund ihres Geschäftsmodells in diesem\nPunkt verwundbar.\nFrage: Sie dort den môglichen Brandherd der\nnachsten Finanzkrise?\nAntwort: Fur sich genommen nicht, denn die Institute ha-\nben gute Kapitalpolster. Und von dem wahrscheinlichsten\nSzenario eines guten Wachstums und langsam steigender\nZinsen sollten die Institute profitieren. Zudem wurde der\nDruck abnehmen, Risiken einzugehen, um Renditen zu er-\nwirtschaften. Denkbar sind aber auch Szenarien mit deut-\nlich niedrigerer Wahrscheinlichkeit, in denen die Problème\ndrängender werden.\nFrage: Zum Beispiel?\nAntwort: Ein môgliches Szenario ist, dass die Zinsen er-\nheblich schneller steigen als erwartet. Dann treten Zinsän-\nderungsrisiken ein, es kommt zu Verlusten, und die Risiko-\ntragfahigkeit der Institute sinkt. anderes Szenario\nware, dass die Zinsen viel langer niedrig bleiben, als es\nheute abzusehen\nist.\nDann wurde sich die Suche nach\nRendite fortsetzen.\nFrage: Dieses zweite Szenario klingt besonders beunruhi-\ngend,\nman denkt an Kursblasen, die platzen und das\nFinanzsystem gefahrden.\nAntwort: Im Moment fuhren die niedrigen Zinsen in der\nTat dazu, dass viele Bewertungen sehr hoch sind. Wir se¬\nhen daher die Gefahr, dass sich Risiken im Finanzsystem\nverstärken. Die Marktteilnehmer sollten daher die aktuell\nguten Zahlen nicht einfach in die Zukunft fortschreiben,\nsondern auch fur unerwartete Ereignisse vorsorgen. Insol-\nvenzen und Wertberichtigungen sind aktuell zum Beispiel\nauf einem sehr niedrigen Stand. Die Risikomodelle der kônnten Risiken\nunterschätzen. auf Immobilienmarkt wir Bewertungen. es gibt bisher kaum Anzeichen, dass Kredite der\nTreiber dieser Entwicklung sind. Das gilt ubrigens auch fur\nBitcoin - offenbar wird da in Deutschland relativ wenig\nauf Kredit spekuliert.\nFrage: Verstärkt die Europäische Zentralbank (EZB) mit ih-\nren niedrigen Zinsen diese Risiken?\nAntwort: Grundsätzlich ist eine expansive Geldpolitik an-\ngemessen,\nauch wenn\nes unterschiedliche Meinungen\nuber die Umsetzung gibt. AuBerdem werden die Zinsen nur von der Notenbank gesetzt,\nes spielen auch\nlangfristige Trends wie die Bevôlkerungs- und Produktivi-\ntätsentwicklung eine Rolle.\nFrage: Aber sollte man den Notenbanken neben der Preis-\nstabilitat nicht auch die Stabilitat des gesamten Finanz-\nsystems als Ziel vorsetzen?\nAntwort: Finanzstabilität als Politikziel ist sehr wichtig. Ich es aber fur schwierig, Notenbanken das alleinige\nMandat zu ùbertragen. Das Mandat fur die Finanzstabili¬\ntät haben in den meisten Lëndern mehrere Institutionen\nzugleich.\nFrage: Wer hat denn in Deutschland das Mandat fur die-\nses Thema?\nAntwort:\nDer Ausschuss fûr Finanzstabilität unter dem\nVorsitz des Finanzministeriums. Die Bundesbank hat den\ngesetzlichen Auftrag, Risiken fur die Finanzstabilität zu\nidentifizieren, und steuert die Analysen bei. Die Finanz-\naufsicht, die BaFin, ist die verantwortliche Behôrde.\nFrage: Kommen wir zurùck zu Sparkassen und Volks- und\nRaiffeisenbanken. Es ist eine deutsche Besonderheit, dass\nwir viele kleine Kreditinstitute haben und einen relativ ge-\nringen Anteil der groSen Banken. Ist das unter Risikoge-\nsichtspunkten ein Vorteil oder ein Nachteil?\nAntwort: Zunächst ist\nes ein Vorteil,\nwenn ein Finanz-\nsystem vielfaltig ist und es Institute mit ganz unterschied-\nlichen Strukturen und Geschäftsmodellen gibt. Das ist gut\nfur die Realwirtschaft, und letztlich sind Risiken besser\nverteilt. Aber es kann zu einer Situation kommen, in der Institute makroôkonomischen in ähnlicher\nWeise ausgesetzt sind. Wenn diese Risiken eintreten, sind\nsie daher gemeinsam betroffen.\nFrage: Kann man das mit der grofêen Sparkassenkrise in\nden USA in den 80er-Jahren vergleichen?\nAntwort:\nDie Strukturen bei\nuns und\nin den\nUSA sind\nnicht direkt vergleichbar. Aber das Risiko, dass viele klei-\nnere Institute letztlich ähnlich reagieren und damit auch\nverwundbar sind - das ergibt in beiden Fällen ein ähnli-\nches Bild.\nFrage: Gehen wir von den kleinen zu den grofêen Banken\nuber. Auf der einen Seite gibt es die Sorge, dass Banken\nimmer noch zu grofê sind und in Krisen daher zu hohes\nGewicht hatten\n- das sogenannte Too-big-to-fail-Prob-\nlem. Auf der anderen Seite werden jetzt in Europa häufig\ngrenzûberschreitende Fusionen empfohlen, durch die die\nKonzentration noch steigen wurde. Wie sehen Sie das?\nAntwort: Internationale Vergleiche von Bankensystemen\nzeigen, dass es einige Länder mit Ûberkapazitäten gibt.\nDas geht einher mit niedrigen Gewinnen. Wie in anderen\nSektoren kônnen Fusionen und Marktaustritte zum Abbau\nvon Ûberkapazitäten beitragen. Sie sind aber sicher kein\nAllheilmittel. Aufêerdem\nmussen Banken nicht unbedingt\nbesonders grolS oder risikoreich sein, um zum Systemrisi- zu werden - auch ihre Vernetzung im Finanzsystem\nspielt eine wichtige Rolle.\nFrage: Ist nach der krise genug geschehen, um die Risiken\ngrofêer Banken zu begrenzen?\nAntwort:\nEs sind nach der Krise eine ganze Reihe von\nneuen Regein etabliert worden. Grofêe Banken mussen\nmehr Eigenkapital haben. Ein Abwicklungsregime fûr sys-\ntemische Banken, die in Schieflage geraten sind, wurde\ngeschaffen. Diese Banken mussen kunftig mehr Anleihen\nemittieren, die Verluste automatisch mittragen. Und gibt die risikobasierte europäische Bankenabgabe, die den\nAbwicklungsfonds speist\nFrage: Woher wissen wir ùberhaupt so genau, welche\nMafSnahmen tatsachlich Risiken mindern?\nAntwort:\nDas ist ein ganz wichtiger Punkt. Im Rahmen\nder G20 haben wir ein Evaluierungsprogramm gestartet.\nMit diesem soll untersucht werden, ob die seit der Finanz-\nkrise beschlossenen und umgesetzten Reformen ihre Ziele\nerreicht haben. Dabei werden auch môgliche Wechselwir-\nkungen und unbeabsichtigte Nebenwirkungen der Refor¬\nmen untersucht.\nBeides ist wichtig,\num gegebenenfalls\nspäter zielgenau nachzusteuern.\nFrage: Gibt es schon Ergebnisse?\nAntwort: Noch keine umfassenden. Allerdings liefern ers-\nte Untersuchungen keine Hinweise darauf, dass die Verga-\nbe von Krediten an die Realwirtschaft gelitten hätte. Das\nwar eine weitverbreitete Befurchtung.\nFrage: Evaluierungsprogramme laufen aber oft darauf hi-\nnaus, dass man die Kosten sehr konkret benennen kann,\ndie Vorteile kaum zu beziffern sind und am Ende ailes da-\nfur spricht, die Regulierung zuruckzudrehen.\nAntwort: das soll eine strukturierte Evaluierung\nverhindern. Es sollen Kosten und Nutzen der Regulierung\nfûr die Gesellschaft in den Fokus rucken. Ein Beispiel sind\ndie Kosten von Finanzkrisen, die zuletzt zu einem grofêen\nTeil vom Steuerzahler getragen wurden. Zukunftig sollen\ndie Verursacher der Krise, also zum Beispiel die Eigentu-\nmer und Gläubiger einer strauchelnden Bank, fur diese\nKosten aufkommen. Die Kosten der Finanzierung durften\nfûr die Banken steigen, weil diese fûr systemische Risiken\nnun selbst aufkommen mussen. Und naturlich werden in\nder ôffentlichen Diskussion die so umverteilten Kosten be-\ntont. Dagegen stehen aber die geringeren Kosten fûr den und Vorteile stabileren\nFinanz-\nsystems.\nFrage: Wie sehen Sie in dem Zusammenhang die Rolle der\nKapitalmärkte?\nAntwort:\nDie spielen eine entscheidende Rolle. Vor der\nFinanzkrise hatte sich eine hohe Verschuldung aufgebaut,\nnicht nur innerhalb einzelner Länder, sondern auch uber\ndie Grenzen hinweg. Anders als Glëubiger haften Eigentu-\nmer direkt fur Verluste - ein hôherer Anteil von Eigenka-\npital schafft also Puffer im System. Letztlich nimmt das\nauch den Druck von den Regierungen, Verluste durch\nstaatliche Mittel abzugleichen. In einem Finanzsystem mit hôheren von wurden Schocks uber die Märkte aufgefangen, statt sich zu ver-\nstarken und verbreiten.\nFrage: Das Schlagwort von einem einheitlichen Kapital-\nmarkt haben wir schon oft gehôrt. Aber es gibt doch eine\neuropaische Währung und keinerlei Beschränkungen des\nKapitalverkehrs.\nAntwort: Richtig, direkte Beschränkungen gibt es nicht.\nAber Unterschiede in vielen Bereichen, etwa beim Steuer-\nund Insolvenzrecht, kônnen es praktisch gesehen doch er-\nschweren, in anderen Lëndern zu investieren.\nFrage: Sehen\nSie Problème dadurch, dass Deutschland\nwegen des hohen Leistungsuberschusses relativ viel Geld\nim Ausland investiert? Das ist ja auch mit Risiken verbun-\nden.\nAntwort: Ein Grofrteil des Ùberschusses in der deutschen ist unserer demografischen\nEnt-\nwicklung. Es ist durchaus sinnvoll, im Ausland zu investie¬\nren, wo die Wachstumsraten hôher sind. Aber natùrlich\nsehen wir uns auch die Risiken genau an. Fur diese Be-\ntrachtung sind die Brutto-lnvestitionen ausschlaggebend,\nnicht die Netto-Grôfêen, die die Leistungsbilanz abbildet.\nFrage: Gehen wir noch einmal auf spezielle Risiken ein.\nWas ist vom Brexit, dem Ausscheiden Grofêbritanniens aus\nder Europäischen Union, zu erwarten?\nAntwort: Konjunkturell ist das kaum ein Thema, auch in\nGroRbritannien selbst. Und die Märkte haben im Moment\nZeit, sich vorzubereiten. Aber niemand kann genau prog-\nnostizieren, welchen Effekt der Brexit haben wird. Wir\nmùssen daher auch zukunftig sicherstellen, dass Finanz-\ngeschäfte ausreichend abgesichert sind - das gilt auch fur\nPlattformen, auf denen Wertpapier- und Derivategeschaf-\nte abgewickelt werden.\nFrage: Wir haben bisher vor allem uber klassische Finanz-\nrisiken gesprochen, wie es sie seit Jahrhunderten gibt.\nAber was ist mit Cyberrisiken, sind wir darauf vorbereitet?\nAntwort: Dazu gibt es einen intensiven Austausch und Ini-\ntiativen auf der Ebene der G7 und der G20, aufêerdem\nauch auf nationalem Niveau. Seit Anfang Januar mùssen\nzum Beispiel in Deutschland aile Firmen Cyberangriffe an\ndas Bundesamt fur Sicherheit in der Informationstechnik\n(BSI) melden. Aufêerdem gibt es Ùberlegungen, die Firmen\ndazu zu verpflichten, ihre Strategien und Notfallpläne fur\ndiesen Bereich zu dokumentieren.\nFrage:\nEs ist kein Geheimnis, dass die IT-Strukturen bei\nmanchen Banken veraltet sind, was ja eine grôfêere Ver-\nwundbarkeit mit sich bringt. Kônnen Sie darauf Einfluss\nnehmen?\nAntwort: In erster Linie ist es natùrlich Aufgabe der Ban¬\nken,\nihre IT-Systeme richtig aufzustellen. Aber es gibt\nauch Bereiche, gerade im Statistik- und Meldewesen, bei\ndenen es wichtige Schnittstellen zu uns gibt. Daher sind\nwir in einem sehr guten Dialog mit den Banken, wie wir\ndie Système einfacher und effizienter machen kônnen.\nUnd natùrlich ist IT-Sicherheit ein wichtiges aufsichtliches\nThema.", "SECTION": "interviews"}