{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Transparenz kann man auch anders erreichen", "DATE": "21-07-2011", "TEXT": "\"Transparenz kann man auch anders erreichen\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Norbert Hellmann und Bernd Neubacher\nBörsen-Zeitung, Frankfurt am Main, vom 21. Juli 2011\nFrage: Frau Lautenschläger, die European Banking Authori-\nty (EBA) hat sich mit ihrem diesjährigen Stresstest eine\nMenge Kritik eingehandelt. Zu Recht?\nAntwort:\nSicherlich gibt\nes Verbesserungspotenzial - im\nZeitplan, in den Vorbereitungen und in den Inhalten. Aber\ndas ist auch nicht weiter verwunderlich. Mit 91 Banken aus\n21 Ländern und mindestens vier daran beteiligten europäi¬\nschen Institutionen sowie einer Vielzahl von nationalen Auf¬\nsehern war der Bankenstresstest ein sehr umfangreiches und\nkomplexes Projekt. Auch ist es verständlich, dass die EBA\nauf eine Vergleichbarkeit der Daten und entsprechende me¬\nthodische Vorgaben drang. Die deutschen Institute und hier\nund da auch die Bundesbank haben manche dieser Standardi¬\nsierungen jedoch nicht vollständig nachvollziehen können.\nIch bin jedoch zuversichtlich und glaube, wir werden von Mal\nzu Mal besser werden.\nFrage: Sie gehen davon aus, dass die EBA auch 2012 diesen\nAufwand betreiben wird?\nAntwort: Ich gehe davon aus, dass es im nächsten oder über¬\nnächsten Jahr erneut einen Stresstest auf Ebene der EBA ge¬\nben wird. Allerdings frage ich mich, ob die EBA bzw. die\nnationalen Aufseher die Ergebnisse jedes Mal veröffentlichen\nsollten. Und ganz offen ich bin von einer Veröffentlichung\naußerhalb von Krisenzeiten nicht überzeugt.\nFrage: Warum?\nAntwort: Für mich stellt sich die Frage, ob man mit jährlich\nwiederkehrenden Stresstests die gewünschte Beruhigung im\nMarkt herstellen kann. Wiederholung lässt abstumpfen, und\nTransparenz kann man auch anders erreichen: nämlich über\ndie dritte Säule von Basel III...\nFrage:\n... mit seinen Vorgaben zur erweiterten Offenlegung\nhinsichtlich Marktdisziplin, Eigenkapitalstruktur und einge¬\ngangener Risiken ...\nAntwort:\n... ja, und vielleicht mit einigen Anpassungen der\nTransparenzvorschriften.\nFrage: Ginge es nach Ihnen, gäbe es auch 2012 einen Stress¬\ntest, aber ohne Publikation von Ergebnissen.\nAntwort: Stresstests, sowohl bankinterne wie auch aufsicht¬\nlich vorgegebene, können wertvolle Informationsquellen dar¬\nstellen. Stellt man die Ergebnisse vergleichbaren Banken ge¬\ngenüber, bietet das für die aufsichtliche Einschätzung des\neinzelnen Kreditinstitutes zusätzliche Informationen. Aus\nder Perspektive eines Aufsehers muss man jedoch leider fest¬\nstellen, dass einem das aufsichtliche Instrumentarium durch\ndie Veröffentlichung in Teilen aus der Hand genommen wird\nund nicht mehr so gestaltbar ist, wie dies vor der Veröffentli¬\nchung der Fall war.\nFrage: Sie hadern auch mit der Resonanz auf den Test?\nAntwort: Fokus Marktbeobachtern sich\nschnell auf andere Dinge. Sie können jede Methodologie mit\nden entsprechenden Stresstest-Annahmen herausgeben, und\nzwei Tage später finden sich sicherlich mindestens zehn US-\namerikanische Analysten, die sich überzeugt zeigen, der Test\nsei viel zu weich - selbst wenn die Annahmen äußerst streng\nund bedeutend härter gestaltet sind, als es die US-amerikani¬\nschen Stresstests jemals waren. Oder haben Sie beispiels¬\nweise davon gehört, dass das Sovereign-Exposure oder das\nFunding US-amerikanischer Banken gestresst wurde? Also\nhilft mir als Aufseher die Veröffentlichung? Nicht viel, meine\nich. Letztendlich kommt mir die Überlegung zu kurz, was\nmit der Veröffentlichung des Stresstests eigentlich erreicht\nwerden soll.\nFrage: Sie glauben nicht, dass das Vertrauen in den Banken¬\nsektor nach Veröffentlichung der Ergebnisse nun zunehmen\nwird?\nAntwort: Die Reaktionen des Marktes in dieser Woche deuten\nnicht daraufhin, dass das Vertrauen zugenommen hat.\nFrage: Hat man denn nicht zu Recht kritisiert, dass ein Zah¬\nlungsausfall Griechenlands nicht simuliert wurde, obwohl\neine Umschuldung scheinbar bevorsteht?\nAntwort: Die EBA\nhat die European Financial Stability\nFacility und den Europäischen Stabilitätsmechanismus bei\nder Gestaltung des Tests zu Recht berücksichtigt. Um dem\nMarkt dennoch die Möglichkeit für eine eigene Einschätzung\nzu geben, haben wir umfangreiche Informationen über das\nEngagement der Banken veröffentlicht.\nFrage: Liegt eine Ursache, wenn nach dem Stresstest das\nVertrauen nicht zunimmt, auch in einer mangelhaften Vorbe¬\nreitung durch die EBA?\nAntwort: Das kann ich abschließend nicht einschätzen. Zum\nSchluss gibt es nicht den Markt, sondern eine Vielzahl von\nMarktteilnehmern mit unterschiedlichen Wahrnehmungen.\nAber ich stelle mir auch die Frage, wie man in einem von\nPessimismus geprägten Umfeld mit einer Einzelnachricht\neinen Stimmungsumschwung bewirken kann.\nFrage: Was ist denn im Falle der Helaba schiefgelaufen? Die\nnationalen Instanzen sollten doch mit der EBA zusammen¬\narbeiten und ihr die Daten der einzelnen Banken übermitteln.\nIst es da nicht ein Affront gegen die deutsche Aufsicht, wenn\ndie EBA der Helaba zunächst die Anerkennung stiller Einla¬\ngen signalisiert und dann kurzfristig ihre Position revidiert?\nAntwort: Ich kenne EBA-Chairman Andrea Enria seit Jahren\ngut und schätze ihn. Tatsächlich war ich überrascht davon,\ndass die stillen Einlagen nicht anerkannt wurden. BaFin und\nBundesbank hatten vorab bei der EBA nachgefragt, unter\nwelchen Voraussetzungen die stillen Einlagen anerkannt\nwürden. Wir können nachvollziehen, dass die EBA für Ver¬\ngleichbarkeit sorgen will, aber schlussendlich soll ja ein Bild\nder tatsächlichen Risikolage gezeichnet werden.\nFrage: Übertragen auf die Helaba heißt das?\nAntwort: Wie man die Risikosituation der Helaba ohne die in\nder Anerkennung strittigen stillen Einlagen über 2 Mrd. Euro\nals die relevante bezeichnen kann, ist schwer nachvollziehbar.\nDenn die Gelder stehen zur Verfügung, sie sind eingezahlt. Es\ngibt einen Kabinettsbeschluss, dass diese Einlagen gehärtet\nund damit Basel-III-konform gemacht werden sollen. Wenn 2 Mrd. Euro nicht berücksichtigt werden, wird die\nRisikosituation der Helaba nicht richtig wiedergegeben.\nFrage: Muss sich die Helaba den Schüh anziehen, dass sie\nsich bei der Umwandlung ihrer stillen Einlagen sehr viel Zeit\ngelassen hat, sodass die EBA sie letztlich nicht anerkannt\nhat? Die Londoner Behörde argumentiert ja, ihr habe die Zeit\ngefehlt, um die Verträge zu prüfen.\nAntwort: Die Vorbereitungen auf den Stresstest waren für\nalle Beteiligten ein Kraftakt. Wir alle haben unter Hochdruck\nund mit wenig Zeit an komplexen Themen gearbeitet. Oft\nwurde eine Meinung erst dann gebildet, nachdem beim Ver¬\ngleich der eingegangenen Ergebnisse Fragen hochgekommen\nwaren. Die Institute und auch wir als Aufseher hatten daher\nnur wenig Zeit, uns auf neue Vorgaben der EBA einzu¬\nstellen.\nFrage: Hätte die Helaba dennoch am Stresstest teilnehmen\nsollen?\nAntwort: Ich glaube, es hätte nicht geschadet, die Daten über\ndie EBA zu veröffentlichen und die Kommunikation über das\nStresstestergebnis dann alternativ\nzu steuern.\nDas wäre\nmachbar gewesen.\nFrage: Außenstehende hatten den Eindruck, die EBA wolle,\num Profil zu gewinnen, eine bestimmte Anzahl von Banken\ndurchfallen lassen und richte, je nachdem, wie die nach und\nnach eintreffenden Daten ausfielen, sukzessive ihre Vorga¬\nben entsprechend aus, um ihr Ziel zu erreichen. Stimmt das?\nAntwort: Das müssen Sie die EBA fragen.\nFrage: Wie ist denn Ihr Eindruck?\nAntwort: Ich hatte den Eindruck, dass die EBA extrem unter\nDruck stand. Manche Marktteilnehmer scheinen den Wert\ndes Stresstests an der Zahl der durchgefallenen Banken zu\nmessen. Auch wird gerne vergessen, dass die teilnehmenden\nBanken wegen des Stresstests und der kommenden Basel-1 Ii-\nUmsetzung ihre Kapitalbasis gestärkt haben.\nFrage: Was spricht dann noch für die Stresstests?\nAntwort: Andrea Enria hat deutlich gemacht, dass die über 90\ngetesteten Banken noch in den ersten vier Monaten dieses\nJahres in Vorbereitung auf den Test 50 Mrd. Euro an Kapital\naufgenommen haben. Das würde ich als ein lohnendes Ziel\ndes Stresstests formulieren: dass sich die Institute auf den\nStresstest einrichten und sich vorher fit machen.\nFrage: Warum hat denn die EBA im Laufe der Vorbereitun¬\ngen und noch danach dann ihre eigenen Vorgaben\nver¬\nschärft?\nAntwort: Die EBA hat zunächst die von den Instituten errech¬\nneten Ergebnisse erhalten und dann miteinander verglichen.\nBei diesem Vergleich sind selbstverständlich Abweichungen\nzwischen verschiedenen Banken aufgefallen, die nicht immer\nunmittelbar nachvollziehbar waren. Dies betraf beispiels¬\nweise verschiedene Ergebnisgrößen, die große Auswirkun¬\ngen auf die Risikotragfähigkeit der Institute haben. Um dort\nfür bestimmte Geschäftsfelder Grenzen zu setzen, hat die\nEBA zu Recht methodische Vorgaben für die Berechnung\ndieser Größen aufgestellt.\nFrage: Hätte das nicht früher passieren müssen?\nAntwort: Das ist als eine der Lehren des diesjährigen Stress¬\ntests zu verbuchen. Dabei muss man aber auch berücksich¬\ntigen, dass die teilnehmenden Banken alles andere als eine\nhomogene Gruppe darstellen. Die Bandbreite bei den Ge¬\nschäftsfeldern und der Komplexität, die die EBA mit den 91\nBanken abdeckte, macht einen Vergleich schwierig. Manches\nfällt erst auf, wenn die Ergebnisse auf dem Tisch liegen. Ge¬\nrade weil die EBA den Ehrgeiz hatte, mehr Informationen\nund damit mehr Transparenz zu bieten als im vergangenen\nJahr, sind diesmal Fragen aufgetaucht, die sich 2010 gar nicht\ngestellt haben.\nFrage: In Deutschland ist der EBA ja unterstellt worden, sie\nverfolge eine politische Agenda. Teilen Sie diese Einschät¬\nzung?\nAntwort: Die EBA hat richtig erkannt, dass der Erfolg des\nStresstests Folgen für ihre Reputation haben wird. Sie wollte\nvon Anfang deutlich machen, dass man mit ihr rechnen muss.\nUnd sie darf sich auf keinen Fall dem Vorwurf aussetzen,\ndass sie gleiche Sachverhalte unterschiedlich beurteilt. Nur\nwas gleich war, war manchmal strittig.\nFrage: Wie ist denn eigentlich generell das Verhältnis zwi¬\nschen der deutschen Aufsicht und der EBA?\nAntwort: Inhaltlich gibt es manchmal gleiche Auffassungen\nzu bestimmten Themen, und manchmal vertritt die EBA\nandere Meinungen als die Bundesbank. Insgesamt muss sich\ndas Miteinander zwischen EBA und den nationalen Aufse¬\nhern noch finden, denn immerhin handelt es sich um eine\nneue europäische Institution mit einem anderen Blick auf die\nDinge und manchmal mit anderen Interessen als nationale\nAufseher. Zum Schluss wird es aber immer darum gehen,\ninwieweit nationale Besonderheiten in den Konvergenzbe¬\nstrebungen berücksichtigt werden können beziehungsweise\nmüssen.\nFrage: Als Außenstehender hatte man den Eindruck gewin¬\nnen können, dass zwischen den Aufsehern in Deutschland\nund der EBA in London eine Front verläuft, eben wegen der\nganzen Diskussionen um die Anerkennung stiller Einlagen.\nAntwort: Wir waren in Bezug auf einige Themen nicht einer\nMeinung, als Front würde ich das nicht deklarieren. Deutschland ist dieser Meinungsunterschied offensichtlich\ngeworden. Aber ich kann mir vorstellen, dass die EBA mit\nanderen Ländern auch ihre Diskussionen hatte.\nFrage: Offiziell gibt es ja die Vorgabe, dass Banken, die im\nTest mit ihrer harten Kernkapitalquote unter 5% liegen,\nnachbessern müssen. Gibt es jetzt von Seiten der deutschen\nAufsicht Druck auf Institute wie die Helaba, die nach EBA-\nMethodik wohl unter 5% gelandet wäre, hätten sie teilge¬\nnommen, oder die HSH Nordbank oder die Nord/LB, die nur\nknapp über 5 % landeten, ihre Kapitalquote zu erhöhen?\nAntwort: Nein, aus dem Stresstest heraus ergibt sich kein\ndirekter aufsichtlicher Handlungsbedarf. Oft wird ja mit ei¬\nner unter Stress-Annahmen zustande gekommenen Kapital¬\nquote von knapp 5 % verbunden, dass diese Institute beson¬\nders eng aufsichtlich beobachtet werden müssen. Die deut¬\nschen Banken, die an dem Stresstest teilgenommen haben,\nsind für den deutschen Finanzplatz aus verschiedenen Grün¬\nden wichtig und unterliegen daher bereits einer besonders\nengen Aufsicht. Das wird in der Öffentlichkeit nicht immer so\nwahrgenommen. Aber es ist eine Selbstverständlichkeit, dass\nein derartiges Institut der Aufsicht in engen Zeitabständen\nüber seine Ertrags- und Risikolage, über Anpassungen seines\nGeschäftsmodells und über die Kapitalplanung berichtet.\nFrage: Sie haben auch Liquiditätsdaten erhoben, die nicht\nveröffentlicht wurden. Haben Sie daraus neue Erkenntnisse\ngewonnen, insbesondere auch im Rahmen der Peer Review?\nAntwort: Die Ergebnisse des Quervergleichs der Liquiditäts¬\ndaten sind nicht öffentlich. Aber dass das Liquiditätsrisiko\nnach der Finanzkrise in den Mittelpunkt gerückt ist, ist auch\nnicht verwunderlich. Alle Aufseher dieser Welt haben ihr\nAufsichtsprogramm bei diesem Thema erheblich intensiviert.\nDazu gehören auch regelmäßige Rückfragen bei den Institu¬\nten, wie sich ihre Liquidität unter Stress-Annahmen verän¬\ndert, wie sich andere Marktteilnehmer verhalten und ob es im\nMarkt zu nicht erklärlichen Veränderungen gekommen ist.\nDie deutschen Banken haben insgesamt keine Probleme, sich\nam Markt Liquidität zu beschaffen. Es ist jedenfalls nichts,\nwas mir jetzt unmittelbar Sorgen macht.\nFrage: Ist die Bundesrepublik ausreichend vertreten in den\neuropäischen Aufsichtsinstitutionen? Sie waren als Vertre¬\nterin der BaFin im Management Board der EBA, mit Ihrer\nBerufung als Vize-Präsidentin der Bundesbank aber sind Sie\naus dem Gremium ausgeschieden.\nAntwort: Es hat mich sehr gefreut, dass Raimund Röseler, der Exekutivdirektor der\nBaFin, Management Board der EBA gewählt worden ist. Tatsächlich\nwird es aber immer schwieriger, bei der großen Anzahl euro¬\npäischer Institutionen alle Gruppen zu besetzen. Man sollte\ndabei, und das wird oft falsch eingeschätzt, nicht nur diejeni¬\ngen sehen, die dann im obersten Gremium abstimmen. Wenn\nSie etwa im Baseler Ausschuss Deutschland vertreten, kön¬\nnen Sie nur noch die ganz großen Eckpfeiler verändern; die\ngrundsätzlichen Schritte werden in den Unterarbeitsgruppen\nverantwortet. Allgemein gilt das Prinzip: Wer schreibt, der\nbleibt. Das heißt, Sie müssen schon in den Arbeitsgruppen für\ndie einzelnen Themen stark antreten. Es ist wichtig, auch ein¬\nmal Forschungsprojekte zu begleiten oder Studien einzubrin¬\ngen. Denn derjenige, der eine Lösung als Erster anbieten\nkann, ist im Vorteil. Diese Lösung wird diskutiert, wird wei¬\nterentwickelt.\nFrage: Das heißt, Deutschland ist in den Spitzen der europä¬\nischen Aufsichtinstitutionen ausreichend vertreten, aber nicht\nin den Ebenen darunter?\nAntwort: Wir könnten uns auf allen Ebenen noch besser posi¬\ntionieren und noch mehr einbringen.\nFrage: Ist Deutschland nicht auch deshalb im Nachteil, weil\nim Supervisory Board der EBA das Prinzip \"Ein Land - eine\nStimme\" gilt und deshalb das Votum Maltas genauso viel\nGewicht hat wie jenes des wirtschaftlich stärksten Landes der\nEuro-Zone?\nAntwort: In vielen Fällen, zum Beispiel bei Leitlinien oder\nbei technischen Standards, wird ländergewichtet abgestimmt.\nIn anderen Fällen, und hierzu zählt der EBA-Stresstest, gilt\n\"ein Land - eine Stimme\". Die nationalen Gestaltungsmög¬\nlichkeiten sind damit geringer geworden.\nFrage: Wie bewerten Sie den Auftrag der EBA, das europä¬\nische Aufsichtswesen neu\nzu gestalten - Stichwort Single\nRule Book?\nAntwort: Das Single Rule Book stellt die nächste Konkre¬\ntisierungsstufe dar. Die Entwürfe zur Bankenverordnung\nbeziehungsweise Bankenrichtlinie enthalten eine Vielzahl\nvon Ermächtigungen für die Kommission beziehungsweise\nfür die EBA zur Entwicklung sogenannter technischer Stan¬\ndards; diese sind als europäisches Recht direkt bindend und\nweisen zum Teil einen hohen Detailgrad auf. Angesichts die¬\nses Detailgrades frage ich mich allerdings, ob die notwendige\nAusgewogenheit zwischen\nKonvergenz auf europäischer\nEbene und Berücksichtigung nationaler Besonderheiten noch\ngegeben ist.\nFrage: Hat das Konsequenzen für die Wahrung nationaler\nBesonderheiten?\nAntwort: Das bedeutet, dass nationale Besonderheiten in Zu¬\nkunft auf jeden Fall weniger berücksichtigt werden können\nals heute; es bedeutet aber auch, dass sich nationale Regulie¬\nrungsansätze ändern werden. Wir haben zum Beispiel mit\nden deutschen Mindestanforderungen an das Risikoinanage-\nment einen prinzipienorientierten Ansatz. Für den deutschen\nMarkt hat dieser prinzipienbasierte Ansatz große Vorteile,\ndenn unser Markt ist nicht homogen. Wir haben eine Vielzahl\nunterschiedlich ausgerichteter Kreditinstitute, denen Einzel¬\nfallregelungen häufig nicht gerecht werden. Der europäische\nAnsatz ist eher konkretisierend, den Einzelfall regelnd. Ich\nfinde Konvergenz per se nicht schlecht, habe aber ein Prob¬\nlem damit, unterschiedliche Strukturen einheitlichen Detail¬\nregeln zu unterwerfen. Die Eigenheiten und Besonderheiten\ndes entsprechenden Marktes könnten dann häufig nicht mehr\nhinreichend berücksichtigt werden. \"Gleiches Geschäft, glei¬\nche Risiken, gleiche Regeln\" ist eine Kausalkette, die nicht\numgedreht werden sollte.\nFrage: Können Sie uns ein Beispiel geben?\nAntwort: Wenn Banken in den USA hohe Derivatebestände\nhaben, Hedgingaktivitäten durchführen und nach US-GAAP\nbilanzieren, dann sind die Nettingmöglichkeiten zur Auf¬\nrechnung von Bilanzposten viel weitergehender als nach\nIFRS. Ein und dasselbe Institut kann also je nach Bilanzie¬\nrungsstandard erhebliche Unterschiede in seiner Leverage\nRatio aufweisen, und das mit identischen Geschäften. Wer\nKonvergenz will, muss also erst einmal gleiche Voraus¬\nsetzungen schaffen. Ansonsten vergleiche ich Apfel mit\nBirnen.\nFrage: Sehen Sie denn die Gefahr, dass das deutsche Auf¬\nsichtswesen durch diesen Konvergenzprozess in ein Korsett\ngezwängt wird, das nicht sachgerecht erscheint?\nAntwort: Sach- und Finanzverantwortung liegen letztendlich\nauch in Europa immer in einer Hand. Der Europäische Rat\nhat daher betont, dass EBA-Beschlüsse die haushaltspoliti¬\nschen Zuständigkeiten der Mitgliedstaaten nicht berühren\nsollen. Solange es also eine Verantwortung für den deutschen\nAufseher gibt, muss dieser auch die nötigen Freiheiten haben,\num erkannte Risiken eindämmen zu können. Ich glaube aber,\ndass dies auch das Verständnis der EBA ist.", "SECTION": "interviews"}