{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Weidmann: Unser Gold wird sicher verwahrt", "DATE": "10-11-2012", "TEXT": "Weidmann: \"Unser Gold wird sicher verwahrt\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Antje Hôning und Michael Brôcker\nRheinische Post, Dusseldorf, vom 10. November 2012\nFrage: Am 12. November beraten die Finanzminister uber\nneue Hilfen fur Griechenland. Soll die Hilfe fliel5en, obwohl\ndas Land eigentlich wirtschaftlich am Ende ist?\nAntwort: Die Politik hat sich offenbar entschieden, Grie¬\nchenland weiter zu finanzieren. Die Hilfen sollten aber nur\nfliefêen, wenn die Troika, also die Experten von Europäi-\nscher Zentralbank, Währungsfonds und\nEU, feststellen,\ndass das Land auf Dauer seine Schulden tragen kann und\ndie verabredeten umsetzt.\nUnd dieses Urteil\nsteht noch aus.\nFrage: Viele Experten sehen kein Licht am Ende des\nTunnels?\nAntwort: Man muss unterscheiden: Liegt es am mangeln-\nden Reformwillen oder an externen Einflûssen, dass die\nLage in Griechenland schlechter ist als erwartet? Klar ist:\nDie Hilfen haben nur dann Sinn, wenn Griechenland selbst\ngenug tut. Das ist nicht nur fur Griechenland ein ganz\nwichtiges Signal, sondern auch fur die anderen Krisen-\nstaaten, Der Reformdruck in Europa muss aufrechterhalten\nbleiben, sonst bewegt sich kaum noch etwas und die Euro-\nZone schlittert in eine Transferunion. Dann wäre die Stabi-\nlität der Währungsunion in Gefahr.\nFrage: Ist der Troika-Bericht uberhaupt unabhängig, wenn die politischen Entscheidungsträger bereits so klar\ngeäufêert haben?\nAntwort: Das ist in der Tat ein Problem. Wie kann man die objektiv bewerten, man die\nFolgen eines negativen Urteils zu sehr scheut? Ich setze\ndarauf, dass die Troika die Lage in Griechenland gleichwohl\nungeschminkt und ehrlich bewertet, bevor es zu Zahlun-\ngen kommt.\nFrage: Die Griechen haben mehrere Rentenkurzungen in\ndrei Jahren erlebt, das mïisste sich eine deutsche Regie-\nrung erst einmal trauen\n...\nAntwort: Richtig ist, dass inzwischen Mallnahmen verab-\nschiedet wurden, die vor kurzem noch kaum vorstellbar\nwaren. Ich sehe sehr wohl, wie hart das fur die Betroffenen\nist. Aber Griechenland kommt um weitgehende Einschnitte\nnicht herum und ohne die umfangreichen Hilfen gingen die\nEinschnitte noch viel tiefer.\nFrage: Private Banken und Versicherungen haben Athen\nbereits Schulden erlassen. Wäre es nicht fair, wenn nun die\noffentlichen Gläubiger einen Schuldenschnitt machen?\nAntwort: Die Staaten und die Notenbanken des Eurosys-\ntems sind in der Krise und als Helfer Gläubiger Griechen-\nlands geworden - und nicht vor der Krise aus einem Ren-\nditekalkùl wie Banken und Versicherungen, der Vergleich\nhinkt also. Auf jeden Fall gilt: Die Notenbanken durfen\nGriechenland die Schulden nicht erlassen, das wäre ein\ndirekter Transfer und käme damit einer verbotenen mone-\ntären Staatsfinanzierung gleich.\nFrage: Stimmt es, dass die EZB der grô&te Gläubiger Grie-\nchenlands ist?\nAntwort: Das Eurosystem - also die EZB und die nationalen\nNotenbanken - hat in einem bedeutenden Umfang griechi-\nsche Staatsanleihen erworben ist damit einer der\ngrôBten Gläubiger. Das hat die Problème Griechenlands\nnicht gelôst. Stattdessen haben wir jetzt eine Diskussion\nuber eine Beteiligung des Eurosystems an einem Schulden¬\nschnitt. AN das bestätigt die Bedenken, die die Bundesbank\nvon Anfang an hatte.\nFrage: Wäre es nicht ehrlicher, wenn wenigstens die Staa¬\nten auf ihre Forderungen verzichten?\nAntwort: Ein Schuldenschnitt allein lôst kein Problem. Was\nhilft es, Athen Schulden zu erlassen, wenn das Land in\nzehn Jahren wieder am selben Punkt steht wie heute? muss\nsich grundlegend\nreformieren, wettbewerbsfähig zu werden und das Ziel dauerhaft trag-\nfähiger Staatsfinanzen zu erreichen. Nur dann kann ein\nSchuldenschnitt wirklich helfen.\nFrage: Ist Griechenland in zehn Jahren noch im Euro? Gibt\nes dann den Euro uberhaupt noch?\nAntwort: Euro wird\nes auch in zehn Jahren noch\ngeben, da bin ich sicher. Ganz offenkundig besteht der\npolitische Wille, den Euro-Raum als Ganzes zu erhalten.\nDas hat aber auch Konsequenzen. Damit die Währungs¬ eine Stabilitätsgemeinschaft bleibt, die\nSpielregeln geändert und die einzelnen Lënder wirtschafts-\nund finanzpolitisch stärker an die Leine genommen wer¬\nden. Der Fiskalpakt ist ein erster Schritt in diese Richtung.\nFrage: EZB-Präsident Mario Draghi will ailes tun, um den\nEuro zu retten. Sie auch?\nAntwort: Wir aile im EZB-Rat kämpfen fur den langfristigen\nErfolg des Euro als stabile Währung. Dabei ringen wir um\nden richtigen Weg: Wie leisten wir unseren Beitrag zur im unseres\nMandats, Geldwert zu sichern? Wir sind uns im EZB-Rat einig, dass\nwir den Krisenlandern durch unsere Mafênahmen nur Zeit\nkaufen kônnen. Die Ursachen der Krise kann nur die Politik\nbeseitigen.\nFrage: Im EZB-Rat haben Sie als einziger gegen den unbe-\ngrenzten Ankauf von Staatsanleihen\naus Krisenlandern\ngestimmt...\nAntwort:\n... weil ich mit wachsender Sorge sehe, dass das\nEurosystem immer weiter in den Aufgabenbereich der\nFinanzpolitik hineingezogen wird. Dafur sind wir demokra-\ntisch nicht legitimiert. AufSerdem nimmt das den Hand-\nlungsdruck von den Regierungen, und der Reformeifer\ndroht zu erlahmen. Zwar ist beim neuen Staatsanleihen-\nkaufprogramm strikte Konditionalitat beschlossen\nwor-\nden, aber deren Bindungskraft muss sich erst noch erwei-\nsen. Grundsëtzlich gilt: Die Geldpolitik darf nicht in das\nSchlepptau der Fiskalpolitik geraten. Die Erfahrung lehrt,\ndass Unabhangigkeit fur eine Notenbank entscheidend ist,\num den Geldwert stabil zu halten.\nFrage: Es heilît, Sie hätten mit Rucktritt gedroht...\nAntwort: Ich habe nicht mit Rucktritt gedroht. Als ich das\nAmt angetreten habe, wusste ich, was mich erwartet. Was\nhätte ein\nRùcktritt auch gebracht?\nEin Nachfolger, der\nebenso wie ich fur die Stabilitätskultur der Bundesbank\nsteht, ware doch\nnun in der gleichen Lage und musste\nebenso Ihre Frage nach Rucktrittsgerïichten beantworten.\nFrage:\nFuhlen Sie sich von Ihrer fruheren Chefin, der Bun-\ndeskanzlerin, im Stich gelassen?\nAntwort: So sehe ich das nicht. Die interessen und Auf-\ngaben von Regierung und Notenbank sind nicht immer die\ngleichen. Wir mûssen Notenbank\nunseren eigenen\nKompass haben und sollten nicht auf die Hilfe der Politik\nsetzen.\nFrage: Die CSU und die FDP fordern, Deutschland durfe\nnicht nur eine von 23 Stimmen im EZB-Rat haben, sondern\nmusse gemäfê seiner Anteile 27 Prozent der Stimmen ha¬\nben. Ein sinnvoller Vorschlag?\nAntwort: Die Idee hinter der Regel ,ein Land, eine Stimme'\nist, dass die Mitglieder des EZB-Rats keine nationalen Inte¬\nressen verfolgen, sondern europaisch handeln, und dass\nwir eine weitgehend risikolose Geldpolitik betreiben. Je\nmehr wir letzteres aufweichen in Krise durch\nunsere Mafênahmen Risiken zwischen den nationalen Steu-\nerzahlern umverteilen, desto stärker wird in der Ôffentlich-\nkeit die Stimmgewichtung hinterfragt. Die richtige Ant¬\nwort darauf ist aber, nicht die Stimmgewichtung zu ändern, zu\neiner eng definierten Geldpolitik zurûckzu-\nkehren.\nFrage: Viele furchten, dass die EZB immer italienischer wird\nund die Krise auf Dauer mit Inflation bezahlt wird. Sehen\nSie auch diese Gefahr?\nAntwort: Italienisch, deutsch - diese Débatte fuhrt in die\nfalsche Richtung. Wichtig ist, dass die Problème in den ein-\nzelnen Landern gelôst werden und dass die Währungs-\nunion insgesamt einen stabilen Rahmen bekommt, damit\nsich die Geldpolitik wieder auf ihre eigentliche Aufgabe\nkonzentrieren kann.\nFrage: Kônnen Sie den Burgern die Angst vor der Inflation\nnehmen?\nAntwort: Unmittelbar besteht kein Anlass fùr Sorgen vor\neiner hôheren Inflation. Viele Länder Europas stecken in\nder Rezession, und auch die Weltwirtschaft wachst nicht\nmehrso stark. Das dämpft den Preisauftrieb. Fur Deutsch¬\nland erwartet die Bundesbank nicht mehr als zwei Prozent\nInflation im kommenden Jahr. Auf langere Sicht mussen\nwir dennoch äuBerst wachsam sein. Technisch ist der EZB-\nRat jederzeit in der Lage, die expansive Geldpolitik zuruck-\nzufahren. Aber wir mussen dazu auch politisch die Kraft\nhaben.\nFrage: In der Krise entdecken die Bùrger Gold. Wie sicher\nist das Bundesbank-Gold?\nAntwort: Unser Gold wird\nin sicheren Lagerstatten ver-\nwahrt. Ein Teil liegt in Frankfurt, und im Ausland lagern wir\nGold bei Partner-Notenbanken, zu denen wir lange und\nvertrauensvolle Beziehungen unterhalten. Sie bestatigen\nuns die Bestände regelmäfêig auf die Unze genau.\nFrage: Der Rechnungshof ist sich da nicht sicher...\nAntwort: Mit dem Rechnungshof haben wir nur ùber die\nArt der Bestandsaufnahme diskutiert. Obwohl nicht nur\nwir, sondern auch unsere Rechnungsprùfer und deren Ver-\nband unsere Vorgehensweise fur korrekt halten, kommen\nwir den Wunschen des Rechnungshofes weit entgegen.\nUm die Qualität des Goldes\nzu bestatigen, werden wir\neinen Teil einschmelzen und nach Deutschland holen. Wir\nerweitern auch unsere Revisionsmafênahmen an ausländi-\nschen Lagerstatten. Der Prasident des Rechnungshofes hat\nklargemacht, dass er damit zufrieden ist.\nFrage: Warum hat die Bundesbank ihr Gold uberhaupt im\nAusland?\nAntwort: Unsere Gold-Vorräte haben zwei Funktionen: Sie\nsollen Vertrauen in die Wahrung sichern und sie sollen es\njederzeit ermôglichen, Devisen zu beschaffen. Devisenhan-\ndelsplatze sind vor allem New York und London, aber eben\nnicht Frankfurt. Deshalb lassen wir einen Teil unseres Gol¬\ndes im Ausland verwahren.\nFrage: Viele Anleger schätzen Gold als vermeintlich siche-\nren Hafen. Halten Sie Gold?\nAntwort: Fur Bundesbank-Präsidenten gibt es strenge Re-\ngeln, welche Anlagen sie wählen durfen, um Interessen-\nkonflikte auszuschliefêen. Stellen Sie sich vor, ich wùrde\npersônlich Gold kaufen und gleichzeitig als Bundesbank-\npräsident eine Aufstockung unserer Goldreserven beschlie- Frage: Die USA haben Barack Obama erneut zum Präsiden-\nten gewählt. Ist das gut fur Europa?\nAntwort: Wir in Europa mussen unsere Problème selbst\nlôsen. Allen ist gedient, wenn jeder sein eigenes Haus in\nOrdnung bringt.\nFrage: Sorgt Sie die drohende Fiskalklippe in den USA, also\ndas automatische Sparpaket, das in den USA droht, wenn\ndie Parteien sich nicht uber den nächsten Flaushalt eini-\ngen?\nAntwort: Ich bin zuversichtlich, dass sich Republikaner und\nDemokraten am Ende einigen werden, so dass es zu keinen\nabrupten Kùrzungen kommt. Je langer eine Einigung auf\nsich warten lässt, desto mehr wächst aber die Unruhe. Das\nbremst die Investitionen in den\nUSA und schwächt die\nohnehin lahmende Weltwirtschaft weiter. Auf der anderen\nSeite ist aber klar, dass die USA ihre Verschuldung zùgig in\nden Griff bekommen mussen. Konsolidierungsschritte sind\nunumgënglich.\nFrage:\nIn Deutschland will die schwarz-gelbe Koalition\nbis 2014 einen ausgeglichenen Haushalt vorlegen. Ist das\nrealistisch?\nAntwort: Das ist ein vernunftiges Ziel, dessen Umsetzung\naber noch nicht gesichert ist. Einige Beschlûsse des jùngs-\nten Koalitionsgipfels weisen eher in die Gegenrichtung.\nWir sollten die Bedeutung gesunder Staatsfinanzen nicht\ngering schätzen. Weniger Schulden heute bedeuten gerin-\ngere Lasten fur unsere Kinder.", "SECTION": "interviews"}