{"AUTHOR": "Dr. h. c. Rudolf Böhmler", "TITLE": "Mit diesen Pfunden kann Frankfurt wuchern", "DATE": "14-03-2012", "TEXT": "\"Mit diesen Pfunden kann Frankfurt wuchern\"\nInterview mit Dr. h. c. Rudolf Böhmler, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd Wittkowski und Stephan Balling\nBörsen-Zeitung, Frankfurt am Main, vom 14. März 2012\nFrage: Herr Dr. Böhmler, wie bewerten Sie Lage und Pers¬\npektiven des Finanzplatzes Frankfurt im internationalen\nStandortwettbewerb?\nAntwort: Frankfurt gehört zweifellos zu den weltweit füh¬\nrenden Finanzplätzen. Das wird nach meiner Überzeugung\nauch so bleiben. Nach dem Global Financial Centers Index\nvom September 2011 liegt Frankfurt auf Platz 16. Dies ver¬\ndankt Frankfurt der Präsenz von mehr als 200 Kreditinsti¬\ntuten, darunter viele Auslandsbanken, Investmentfondsge¬\nsellschaften, der Deutschen\nBörse und anderer\nFinanz¬\ndienstleister, der Deutschen Bundesbank und der Bundes¬\nanstalt für Finanzdienstleistungsaufsicht (BaFin), die neben\nBonn auch einen Dienstsitz in Frankfurt unterhält, sowie\nder Europäischen Zentralbank. Mit diesen Pfunden kann\nFrankfurt wuchern.\nFrage: Was sind aus Ihrer Sicht neben dieser starken Prä¬\nsenz von Finanzinstituten und Institutionen weitere ent¬\nscheidende \"Assets\" Frankfurts?\nAntwort: Für Frankfurt spricht außerdem neben der tradi¬\ntionellen Weltoffenheit als alte Handelsstadt die exzellente\nAnbindung durch den Internationalen Flughafen. Er¬\ngebnis können wir feststellen, dass Deutschland nicht nur\nmit Frankfurt für den Bankensektor, sondern auch mit\nMünchen für den Versicherungsbereich mit zwei führen¬\nden Finanzplätzen gut aufgestellt ist. Zu den \"Assets\" des\nFinanzplatzes Frankfurt gehört sicher auch die starke Bal¬\nlung von Wirtschaftssachverstand, nicht zuletzt- und das\nsage ich nicht, um bei ihnen Punkte zu machen - durch die\nPräsenz vieler hochqualifizierter Wirtschaftsjournalisten.\nFrage: Wie wichtig ist das Umfeld des Finanzplatzes?\nAntwort:\nDie Wettbewerbsfähigkeit eines Finanzpiatzes\nhängt nicht nur von der Stärke und Verflechtung seiner Ak¬\nteure ab, sondern auch entscheidend vom realwirtschaftli¬\nchen und regulatorischen Umfeld. Hier kann Deutschland\nauf seine Wirtschaftskraft und seine Regulierungspolitik\nmit Augenmaß setzen. Gerade die derzeitige Krise zeigt,\nwie wichtig für die Finanzbranche ein verlässlicher gesetz¬ Rahmen\nist, Innovationen\nermöglicht, gleichzeitig Exzesse verhindert. ist\nDeutschland sicherlich ein Stück weiter als andere Länder.\nFrage: Leidet der Finanzplatz Deutschland nicht an seiner\nKleinstaaterei?\nAntwort: Deutschland Ist ein föderativer Bundesstaat, in\ndem es naturgemäß kein gesetzliches Finanzplatzmonopol\ngibt und deshalb verschiedene Landeshauptstädte auch\nihre Ansprüche geltend machen. Daher ist Frankfurt für die\nStärkung des Finanzplatzes in erster Linie selbst verant¬\nwortlich. Dies ist gewiss eine ständige Herausforderung. mag der Föderalismus mitunter als empfunden werden, er hat aber vor allem Vorteile, und Ich\ndenke, dass Frankfurt damit gut leben kann.\nFrage: Wie wird sich nach Ihrer Einschätzung das Scheitern\nder Fusion von Deutscher Börse und Nyse Euronext auf den\nFinanzplatz Frankfurt auswirken?\nAntwort: Für die Zukunftsperspektiven der Deutschen Bör¬\nse wie auch\naus finanzstandort- und aufsichtspolitischer\nSicht muss die Untersagung der Fusion durch die EU-Kom¬\nmission nicht als vorwiegend negative Entwicklung Inter¬\npretiert werden. Trotz verschärfter Wettbewerbsbedin¬\ngungen behauptet sich die Deutsche Börse bislang als\nviertgrößter Global Player und hat dank Integriertem Ge¬\nschäftsmodell und diversifizierter Angebotspalette realisti¬\nsche Aussichten, ihren Wachstumskurs auch eigenständig\nfortsetzen zu können. Zudem ist nun klar, dass die Deut¬\nsche Börse bis auf Weiteres in Deutschland verankert sein\nwird und es nicht zu einer mittelfristigen Verlagerung der\nKonzernsteuerung in die USA kommen kann. Damit blei¬ die Einwirkungsmöglichkeiten das regulierungs- und aufsichtspolitische Gewicht\nDeutschlands und Europas bei der Umsetzung der G20-\nZiele ungeschmälert erhalten.\nFrage: Welche Rolle spielt die Bundesbank als Förderer des\nFinanzplatzes? Fehlt durch die Auflösung der Initiative Fi¬\nnanzstandort Deutschland (IFD) eine Plattform, über die\nsich die Bundesbank einbringen kann?\nAntwort: Die Bundesbank hat sich, wie auch das Bundes¬\nministerium der Finanzen (BMF) und die Deutsche Börse,\nan der 2003 als sektorübergreifende Initiative von Banken\nund Versicherungen zur Förderung des deutschen Finanz¬\nstandortes ins Leben gerufenen IFD beteiligt. Als Noten¬\nbank haben wir ein natürliches Interesse an einem stabilen\nund leistungsfähigen Finanzplatz. Deshalb haben wir die\nZielsetzung der IFD unterstützt. Die Initiative hat sich als\neine wichtige Plattform für einen breiten Meinungsaus¬\ntausch und zur Beratung politischer Stellen in Berlin und\nBrüssel entwickelt und auch ganz konkrete Projekte zur\nWeiterentwicklung des Finanzplatzes angestoßen. Aller¬\ndings mussten wir im Zuge der Finanzmarktkrise immer\nhäufiger feststellen, dass wir als Regulierer oftmals andere\nInteressen vertreten als die Seite der Regulierten, das heißt\nder Marktteilnehmer. Ein Beispiel sind die neuen Eigenka¬\npitalregeln für Banken, Basel III. Dies hat immer öfter dazu\ngeführt, dass wir bei Fragestellungen eine neutrale Positi¬\non einnehmen mussten. Bei öffentlichen Positionierungen\nder IFD war hingegen oft nicht klar, dass damit keine Mei¬\nnungsäußerung der Bundesbank verbunden war.\nFrage: Wie geht es ohne IFD weiter?\nAntwort: Wie Sie wissen, hat sich die IFD vor dem eben be¬\nschriebenen Hintergrund im April vergangenen Jahres neu\naufgestellt und sich in Dialogforum Finanzstandort Deutsch¬\nland (DFD) umbenannt. An diesem Dialogforum beteiligen\nsich die Bundesbank und das BMF, so dass der enge Kontakt\nzu den Marktteilnehmern auch weiterhin erhalten bleibt.\nFrage: Dann gibt es noch \"Frankfurt Main Finance\".\nAntwort: Diese Initiative betrifft rein den Finanzstandort\nFrankfurt am Main. Sie bündelt die Interessen großer über¬\nregionaler und regionaler Banken sowie weiterer Akteure\nwie Land Hessen, Stadt Frankfurt, Deutsche Börse, House\nof Finance, McKinsey oder Roland Berger und dürfte auf¬\ngrund der Neuausrichtung von IFD/DFD auch größere Pro-\nfilierungschancen haben. \"Frankfurt Main Finance\" hat es\nim März vergangenen Jahres sogar geschafft, im Rahmen\ndes \"Frankfurt Finance Summit 2011\" die Bundeskanzlerin\nfür eine Rede zu gewinnen. Auch der diesjährige Summit\nam 20. und 21. März verspricht spannende Vorträge sehr\nprominenter Redner, darunter EZB-Präsident Mario Draghi\nund Bundesbankpräsident Jens Weidmann. Ich möchte im mit dem Finanzplatzförderung\nauch die jährliche \"Euro Finance Week\" in Frankfurt mit\ntraditionell großer Beteiligung von Bundesbank-Vorstands¬\nmitgliedern und -Experten erwähnen.\nFrage: Die Bundesbank hat eine Strukturreform hinter sich,\ndie mit einem enormen Personalabbau verbunden war und\nist. Wie entwickeln sich die Belegschaftsstärke und -Zu¬\nsammensetzung aktuell?\nAntwort: Wohl kaum eine andere öffentliche Einrichtung\nin Deutschland hat in einem Zeltraum von nur zehn Jahren\neinen vergleichbaren Personalabbau bewältigt wie die\nBundesbank. 2002 hatten wir noch etwa 14800 Stellen,\nEnde dieses Jahres werden es noch etwa 9 155 Stellen bzw.\n9400 Beschäftigte sein.\nFrage: Wird das der Endstand sein?\nAntwort: Ich schätze, dass wir am Ende des Prozesses in\neinigen Jahren deutlich unter 9000 liegen werden, sofern\ndie Bundesbank nicht mit weiteren neuen Aufgaben be¬\ntraut wird. Diese Zahl erscheint manchen immer noch als\nhoch. Aber Sie müssen bedenken, dass etwa\n2 700\nBe¬\nschäftigte für den Bargeldverkehr zuständig sind, mehr als\n1 000 für die Bankenaufsicht und rund 950 für die IT. Nicht\nzu vergessen: Über 40% der Beschäftigten der Deutschen\nBundesbank arbeiten direkt oder indirekt an eurosystem-\nbezogenen Aufgaben. In den vergangenen Jahren hat sich\nder Personalrückgang verlangsamt.\nFrage: Aus welchen Gründen?\nAntwort: Dies liegt vor allem daran, dass wir vermehrt qua¬\nlifizierte Hochschulabsolventinnen und -absolventen ein-\ngestellt haben. Denn zum einen ist das Aufgabenprofil der\nBundesbank seit Beginn der Währungsunion in der vergan¬\ngenen Dekade im europäischen Umfeld noch komplexer\ngeworden, zum anderen haben die anhaltenden Heraus¬\nforderungen der Krisen den Aufgabenumfang insbesonde¬\nre in den Bereichen Bankenaufsicht und Finanzmarktstabi¬\nlität, aber auch in den Bereichen Volkswirtschaft, Märkte\noder Recht seit dem Jahr 2008 deutlich erhöht. Der Bun¬\ndesrechnungshof hat die Konsoiidierungsanstrengungen\nder Bank ausdrücklich gewürdigt, ebenso hat er die Ver¬\nlangsamung des Abbauprozesses als notwendige Folge\nder Entwicklungen in der Finanzkrise anerkannt.\nFrage: Demgegenüber sind vor allem im Flllalberelch Stel¬\nlen abgebaut worden?\nAntwort: Ja. Dies ist insbesondere auf die Konsolidierung\ndes Filialnetzes und die zunehmende Automatisierung der\nGeldbearbeitung zurückzuführen. Diese Entwicklung hat\nzu einer deutlich veränderten Personalstruktur der Bank\ngeführt: Der Anteil der Beschäftigten mit einem Hoch-\nschulabschluss erhöhte sich innerhalb der vergangenen\nzehn Jahre von 36% auf 48%.\nFrage: Hat die Filialstruktur auf absehbare Zeit ihren End¬\nstand erreicht, oder tut sich da noch etwas?\nAntwort: Der Prozess der Filiaikonsolidierung ist noch nicht\nabgeschlossen. Ausgehend von 127 Filialen im Jahr 2001\nreduzieren wir das Fiiiainetz bis 2017 auf bundesweit 31\nStandorte.\nIn dieser Zahl ist die geplante Errichtung der\nneuen Filiale in Dortmund bereits enthalten, Ende dieses\nJahres werden es noch 41 Filialen sein. Ich war immer je¬\nmand, der die Konsolidierung vorangetrieben hat, wo sich\ndies als notwendig herausstellte. Aber nicht zuletzt mit\nBlick auf den gesetzlichen Auftrag der Bundesbank, die\nBargeldversorgung in Deutschland sicherzustellen, bin ich\nder Meinung, dass wir es bei den beschlossenen Fiiiai-\nschließungen belassen sollten.\nFrage: Wo sind die 5400 Menschen abgeblieben, deren\nStellen die Bundesbank seit zehn Jahren abgebaut hat?\nAntwort: Die Straffung des Filialnetzes haben wir in dieser\nForm nur erreichen können, weil die betroffenen Beschäf¬\ntigten einiges auf sich genommen haben. Wir haben viele vorgenommen, Beschäftigte schon dreimal von einer Schließung betroffen gewesen.\nGenerell wurde der Personalabbau sozialverträglich, das\nheißt ohne betriebsbedingte Kündigungen, vollzogen. Da¬\nbei halfen vor allem die Nutzung der gesetzlichen Alters¬\nteilzeitregelungen, Vorruhestandsmodelle oder die Ver¬\nmittlung zu anderen öffentlichen Arbeitgebern.\nFrage: Die Bundesbank stellt aber iogischerweise auch ein,\nSie erwähnten es schon. Wie schwer fällt es, hochqualifi¬\nzierte Nachwuchskräfte zu gewinnen, wie stellt sich die\nKonkurrenzsituation gegenüber Geschäftsbanken am Ar¬\nbeitsmarkt für die Bundesbank dar?\nAntwort: Bei den Bezügen können wir sicher nicht mit den\nGeschäftsbanken mithalten, aber bei dem Gesamtpaket\nschon. Ich habe in meiner langen Karriere immer wieder\nfestgestellt, dass Top-Leute für eine interessante und ge-\nmeinwohiorientierte Tätigkeit auf ein vergleichsweise hö¬\nheres Gehalt verzichten. Hier im Haus hört man nicht sel¬\nten \"Einmai Bundesbank - immer Bundesbank\". Die Fiuktu-\nationsquote, also der Anteil der Beschäftigten, die die Bank\nauf eigene Initiative verlassen, liegt bei rund 0,6% im lang¬\njährigen Durchschnitt. Wenn man Aitersabgänge, Invalidi¬\ntät, Auslaufen von Verträgen, Kündigungen etc. berück¬\nsichtigt, beträgt die Quote 4,3%. Das ist im Vergleich mit\nanderen Institutionen ein sehr niedriger Wert.\nFrage: Was macht die Arbeit bei der Bundesbank so reiz¬\nvoll?\nAntwort: Berufseinsteigerinnen und -einsteiger wissen die\nEinzigartigkeit der Aufgaben im International geprägten\nUmfeld der größten Zentralbank Europas sowie die Ver- des öffentlichen nach vor schätzen.\nDie positive Bewertung des Arbeitgebers Bun¬\ndesbank spiegelt sich auch in der Platzierung der Bank in\nden verschiedenen Arbeitgeberrankings wider. Als \"Rück¬\ngrat\" in der Nachwuchsgewinnung sehe ich hierbei unsere 1980 bestehende\nFachhochschule Hachenburg, die\ndas Studium der Betriebswirtschaft mit Schwerpunkt auf\nBankbetriebslehre,\nNotenbankwesen,\nBankenaufsichts¬\nrecht usw. anbietet und bislang gut 3000 Absolventen her¬\nvorgebracht hat. Aktuell haben wir, ohne Gaststudenten,\netwa 360 Studierende in drei Jahrgängen in Ausbildung.\nMit der Umstellung des FH-Diploms auf den Bachelor, der\nVerleihung des Professorentitels an die Lehrenden sowie\nder Umbenennung der FH in \"Hochschule\" haben wir auch\ndie Weichen für die Zukunft gesteilt.\nFrage: Was tut die Bundesbank für die Familien- und Frau¬\nenförderung?\nAntwort: Maßnahmen zur Verbesserung der Vereinbarkeit\nvon Beruf und Familie sind ein zunehmend wichtiger As¬\npekt bei der Gewinnung von qualifizierten Nachwuchskräf¬\nten. Hier ist die Bundesbank bereits gut aufgestellt. Es gibt\neinen ganzen Kranz von Maßnahmen wie zum Beispiel Te-\niearbeit, Teilzeitmodeiie, Fortbildung während der Eitern-\nzeit, offensive Beurlaubungspolitik zum Teil mit Beförde¬ während ßeurlaubungsphase.\nTrotzdem ist der weitere Ausbau solcher Fördermaßnah¬\nmen für mich als Personaidezernent ein wichtiges perso-\nnaipoiitisches, aber auch gesellschaftliches Anliegen. So\nhat der Vorstand jüngst als Ergänzung zu den vielfältigen\nMaßnahmen, mit denen die Bundesbank ihre Beschäftig¬\nten bereits unterstützt, die Errichtung einer eigenen Kin¬\nderbetreuungseinrichtung auf dem Gelände der Bundes-\nbank für die Beschäftigten in Frankfurt beschlossen. Damit\nwollen wir die Attraktivität der Bank als Arbeitgeber weiter\nsteigern.\nFrage: Wie sieht es mit Frauen in Führungspositionen aus?\nAntwort: Die Erhöhung der Zahl der Frauen in Führungspo¬\nsitionen ist für mich ein wichtiges Anliegen. Seit meinem\nAmtsantritt 2007 hat sich die Zahl der Frauen bei knapp 80\nsogenannten Führungsjobs ab Abteilungsleiter/Abteilungs¬\nleiterin aufwärts\nvon sechs auf zwölf verdoppelt. Hier\nbleibt noch viel zu tun. Allerdings erweist sich hier die von\nuns sonst sehr geschätzte niedrige Fluktuation als hinder¬\nlich.\nFrage: Die Bundesbank schrumpft und hat dennoch neu\ngebaut. Wofür benötigt sie mehr Platz?\nAntwort: Die Bundesbank hat in der Tat in Frankfurt ihre\nBüroraumkapazitäten ausgeweitet. Dies hat verschiedene\nGründe. Einerseits sind in der Vergangenheit einige Aufga¬\nben zentralisiert worden, andererseits haben wir - wie er¬\nwähnt - insbesondere durch die Währungsunion und auch\nkrisenbedingt weitere Expertise aufbauen müssen. Unter\nanderem haben wir auf dem Gelände der Zentrale ein wei¬\nteres Nebengebäude mit Platz für etwa 180 Beschäftigte\nerrichtet, in dem insbesondere der Zentralbereich Finanz¬\nstabilität untergebracht ist.\nFrage: Sie haben vor einiger Zeit auch den ehemaligen\nFrankfurter Standort der WestLB gekauft.\nAntwort: In dem unmittelbar neben unserer Frankfurter\nHauptverwaltung gelegenen Gebäude sind mittlerweile 125 Mitarbeiter und Mitarbeiterinnen beschäftigt.\nNimmt man noch einige inzwischen angemietete Flächen\nin der Taunusanlage für etwa 250 Beschäftigte hinzu, so man\nfeststellen, unser zweiter Standort in\nFrankfurt deutlich gewachsen ist. Hausintern wird er be¬\nreits als \"Campus Taunusanlage\" bezeichnet. Aufgrund\ndieser Maßnahmen konnten wir andere Büroraumflächen\nauflösen und uns in Frankfurt auf zwei Standorte konzent¬\nrieren. In den nächsten Jahren werden wir übrigens auch\nunsere Rechenzentrumskapazitäten im Rhein-Main-Gebiet\nverbessern.\nFrage: Was verbirgt sich hinter dem neuen Bereich Ökono¬\nmische Bildung der Bundesbank?\nAntwort: Im Zentraibereich Ökonomische Bildung sind seit\netwa einem halben Jahr die wesentlichen internen und ex¬\nternen Bildungsaktivitäten gebündelt. Dies war ein wichti¬\nger Schritt, denn die Vermittlung von zentralbankspezifi¬\nschem Wissen hat für die Bundesbank strategische Bedeu¬\ntung. Zum einen müssen die eigenen Mitarbeiterinnen und\nMitarbeiter ständig weitergebildet und Nachwuchskräfte\ngeschult werden, um den enorm gestiegenen Anforderun¬\ngen gerecht zu werden. Wir brauchen hochqualifiziertes\nPersonal, damit die Bundesbank im Eurosystem weiterhin\neine führende Rolle spielen kann. Darüber hinaus steht die in\nder Verantwortung,\nder Öffentlichkeit\ngrundlegende ökonomische Kenntnisse aus den Bereichen\nGeld, Währung und Zentralbankwesen zu vermitteln. Die¬\nser ökonomischen Bildungsarbeit kommen wir unter ande¬\nrem im Rahmen des Geldmuseums und durch unser bun¬\ndesweites Angebot der Lehrerfortbildung nach.\nFrage: Bildet die Bundesbank nur für den eigenen Bedarf\naus oder auch darüber hinaus?\nAntwort: Die Bundesbank bildet derzeit rund 650 Perso¬\nnen aus, von den Kaufleuten für Bürokommunikation über - Bachelor - bis zu den Trainees im\nhöheren Dienst. Alle Ausbildungsaktivitäten richten sich an\neigene Nachwuchskräfte. Allerdings werden an der bank¬\neigenen Hochschule in Hachenburg mit ihrem bankenauf-\nsichtlichen Schwerpunkt seit vielen Jahren auch Studieren¬\nde der BaFin ausgebildet. Künftig möchte auch die Zentral¬\nbank von Luxemburg einige Gaststudenten an die Hoch¬\nschule in Hachenburg schicken. Darüber hinaus gibt es eine\nenge Kooperation in der Weiterbiidung innerhalb des Euro¬\npäischen Systems der Zentralbanken (ESZB).\nFrage: Was ist Gegenstand dieser Kooperation?\nAntwort: Hier werden gemeinsame Seminare für Fach- und\nFührungskräfte ausgerichtet. Diese finden im Tagungszen¬\ntrum statt, das die Bundesbank zu Aus-, Weiter- und Fort¬\nbildungszwecken in Eltville unterhält. Gute Erfahrungen\nhaben wir auch mit einem Schulungsprogramm für Ban¬\nkenaufseher in Europa gemacht, das wir zusammen mit der\nOesterreichischen Nationalbank, der BaFin und der luxem¬\nburgischen Notenbank organisieren. Die Bundesbank leis¬\ntet im Übrigen auch einen Beitrag zum Abbau der Jugend¬\narbeitslosigkeit, indem sie über den eigenen Bedarf hinaus\nbundesweit Ausbildungsplätze für Bürokaufleute anbietet.\nFrage: Was hat sich für die Bundesbank auf dem Gebiet der\nBildung durch die Krise verändert?\nAntwort: Der interne Bildungsbedarf ist nicht zuletzt im\nZuge der globalen Finanz- und Wirtschaftskrise der ver¬\ngangenen Jahre enorm gestiegen. Mitarbeiterinnen und\nMitarbeiter der Bundesbank müssen neue Aufgaben über¬\nnehmen, in zahlreichen internationalen Gremien unsere\nAuffassung einer soliden Stabilitätskultur vertreten, sich\nauf veränderte volkswirtschaftliche\nReaktionsmechanis¬\nmen und regulatorische Rahmenbedingungen einstelien.\nVielfach kann dabei nicht auf traditionelles Lehrbuchwis¬\nsen zurückgegriffen werden. In der Aus- und Weiterbil¬\ndung schulen daher erfahrene Zentralbanker und Experten\naus der Finanzwelt die jungen Nachwuchskräfte. Gestie¬\ngen sind auch die Anforderungen in der ökonomischen\nBildungsarbeit.\nFrage: Sie leisten auch \"Entwicklungshilfe\" für andere Zen¬\ntralbanken.\nAntwort: Zentralbanken weltweit fragen nach der Experti¬\nse der Bundesbank. Im Rahmen der \"Technischen Zentral¬\nbank-Kooperation\" - das ist eine weitere Aufgabe des Zen¬\ntralbereichs Ökonomische Bildung - berät die Bundesbank Notenbanken fördert Erfahrungsaus¬\ntausch. Hier bieten wir jährlich etwa 300 Seminare und\nWorkshops an, die 2011 von etwa 3 500 Fachleuten aus\nüber. 100 Ländern bzw, nationalen Zentralbanken in An¬\nspruch genommen wurden.\nFrage: Was macht die Bundesbank, um das Wirtschafts¬\nbzw. Finanzwissen der Bürger zu verbessern? Der Informa¬\ntions- und Aufklärungsbedarf wächst ja in Zeiten der Krise\nenorm.\nAntwort: Zum einen stellen wir allen Interessierten kostenlos\nInformationsmaterial im Internet wie auch als Publikationen\nzur Verfügung. Zum anderen verfügt die Bundesbank über\nein umfassendes Angebot für alle Schulstufen. Besonders\nunser Schülerbuch \"Geld und Geldpolitik\" wird dabei für die\nUnterrichtsgestaltung genutzt. Darüber hinaus bieten wir\ninteressierten Gruppen sogenannte Bildungspakete an: zum\nBeispiel einen geführten Besuch im Geldmuseum in Frank¬\nfurt, verbunden mit einem Fachvortrag. Auch unsere neun\nregionalen Hauptverwaltungen bieten ähnliche Vortragsver¬\nanstaltungen an. Unser Angebot im Bereich der ökonomi¬\nschen Bildung stößt auf eine breite Resonanz. So führten wir\nim Vorjahr 120 Lehrerseminare durch, an denen 3 300 Päda¬\ngogen teilnahmen, hinzu kamen ca. 1 000 Vortragsveransta-\nkungen mit mehr als 30000 vorwiegend jugendlichen Teil¬\nnehmenden. Ins Geldmuseum der Bundesbank kamen 2011\nüber 40000 Besucherinnen und Besucher. Dies alles wollen\nwir noch weiter ausbauen. Hier gibt es viel zu tun.", "SECTION": "interviews"}