{"AUTHOR": "Karl Otto Pôhl", "TITLE": "Bonn treibt Zinsen hoch", "DATE": "26-02-1999", "TEXT": "Bonn treibt Zinsen hoch\nInterview mit Karl Otto Pôhl, Präsidentder Deutschen Bundesbank a. D.\nVon Ingrid Baas\nHamburger Abendblatt, Hamburg, vom 26. Februar 1999\nFrage: Wie schätzen Sie die Lage an den Finanzmärkten\nheute ein?\nAntwort:\nDie Stimmung ist sicher besser als vor sechs\nMonaten. Damais standen die Finanzmärkte fast vor dem\nKollaps. Hôhepunkt war der Beinahe-Bankrott des lnvest-\nmentfonds LTCM. Die Spekulationen des Fonds waren ein\nVorgang ohne Beispiel in der Geschichte der Finanzmärkte.\nFrage: Ist so etwas wiederholbar?\nAntwort: Sicher wird sich dieser Vorgang nicht in der\ngleichen Weise wiederholen, aber etwas ähnliches kann\nwieder geschehen, auch wenn die Banken mit der Kreditver-\ngabe vorsichtiger geworden sind.\nFrage: In den Krisenregionen haben sich die Schwierigkei-\nten aber noch nicht aufgelôst.\nAntwort: Die asiatischen Lander haben sich konsolidiert.\nKorea, Taiwan und die Philippinén sind sehr erfolgreich. Japan dabei, Boden finden. kritischsten ist die Lage nach wie vor in RuBland. Es hat\npraktisch seine Kreditwiirdigkeit verloren. Auch Brasilien ist\nnoch nicht iiber den Berg. Die béste News ist aber: Die US-\nWirtschaft erlebt ihren längsten Aufschwung in der Wirt-\nschaftsgeschichte.\nFrage: Sind zur Zeit also keine ernsthaften Problème in\nSicht?\nAntwort: Das wäre eine Illusion. Naturlich gibt es weiterhin\nRisiken fur die Stabilität der Weltwirtschaft.\nFrage: Welche?\nAntwort: Zuni Beispiel das wachsende Ungleichgewicht in Handelsbilanzen. USA Beispiel haben ein\ngewaltiges Handelsbilanzdefizit von 250 Milliarden Dollar.\nDadurch kônnten protektionistische Kräfte gestärkt werden.\nDie US-Stahlindustrie hat schon Schutzzôlle vorgeschlagen,\num sich gegen die Importe zu wehren. Wenn der US-Dollar\nweiter steigt, kônnten sich solche Tendenzen verstärken.\nFrage: Europa hat bei der Währung das entgegengesetzte\nProblem: Der Euro-Kurs fallt.\nAntwort: Euro-Schwäche\ngeht nicht\nnur auf die\nattraktiveren Zinsen in den USA zuruck mit der Folge von aus Euroland, sondern hat auch politische\nGrunde.\nDie Kritik\nder deutschen\nund der franzôsischen\nRegierung an der Europäischen Zentralbank, das Drängen auf\nZinssenkungen bedeutet ein Herunterreden des Euro, und das zu steigenden Kapitalmarktzinsen ftihren: Denn die\nAnleger verlangen einen Zinsaufschlag fur Geldanlagen in\neiner weichen Währung. Diese Politik einiger europäischer\nRegierungen ist deshalb kurzsichtig, kontraproduktiv. Auch\nauf die Steuerreform die mit\nVertrauensentzug reagieren.\nFrage: Wo stecken noch Risiken?\nAntwort: Die Rohstoffpreise sind unter Druck, vor allem\nder Ôlpreis. Das kônnte emste Folgen haben fur ôlproduzie-\nrende Länder wie Venezuela, Mexiko, Saudi-Arabien, RuB¬\nland. SchlieBIich sehe ich als Risiko die hohen Aktienkurse.\nVor allem in den USA ist die Bôrse iiberbewertet, das gilt\nbesonders fur bestimmte Werte wie zum Beispiel Internet-\nAktien.\nFrage: Naht das Ende des Aktienbooms?\nAntwort: Nein, aber sicherlich eine Korrektur. Langfristig die fur Aktienmärkte\ngut, die Entwicklung Prinzip positiv\nverläuft.\nGrund dafiir sind die technischen Entwicklungen und die\nGlobalisierung. In Europa entwickelt sich der grôBte Markt\nder Welt ohne Handelsbeschränkungen, mit einer unabhängi-\ngen Notenbank. Das ist sicher eine positive Entwicklung,\nauch fur den Aktienmarkt.\nFrage: Die wichtigsten sieben Industrieländer, die G7-\nStaaten, haben jetzt bei ihrem Treffen in Bonn die Bildung\neines Gremiums beschlossen, das auffällige Kapitalbewegun-\ngen in der Welt beobachten und gegebenenfalls melden soll.\nKônnen so neue Finanzkrisen verhindert werden?\nAntwort:\nDer vorgeschlagene Joint Council\nist sieher\nnùtzlich. Aber Finanz- und Währungskrisen kônnen letztlich\nnicht durch neue Gremien vermieden werden, sondern nur\ndurch eine solide Finanz- und Geldpolitik.", "SECTION": "interviews"}