{"AUTHOR": "Hermann Remsperger", "TITLE": "Der wirtschaftliche Fortschritt kommt bei uns auf leisen Sohlen daher", "DATE": "6-09-2000", "TEXT": "\"Der wirtschaftliche Fortschritt kommt bei uns auf leisen Sohlen daher\"\nGespräch mit Bundesbank-Chefvolkswirt Hermann Remsperger\nVon Christian Burckhardt und Reinhard Kuls\nBörsen-Zeitung, Frankfurt am Main, vom 6. September 2000\nFrage: Prof. Remsperger, die Kernfrage in der aktuellen\nDiskussion über die Konjunktur in Deutschland und Europa\nist: wir eine\nkurzfristige Erholung mit\nAnzeichen für eine baldige Abschwächung oder den Anfang\neines längerfristigen, zumindest mehrere Jahre dauernden\nAufschwungs?\nAntwort: Es spricht einiges für die Annahme, dass es sich bei\nder gegenwärtigen Wirtschaftsentwicklung in Deutschland\nund wohl auch der Europäischen Währungsunion (EWU) um\neine dauerhaftere Aufwärtsbewegung handelt. Zum einen\nsind die deutschen Lohnabschlüsse moderat ausgefallen und\nfür längere Zeit festgelegt worden. Dies schafft Klarheit von\nder Lohnseite her. Zum anderen war der bisherige Auf¬\nschwung keineswegs allein vom Export getrieben. Die Zahlen\nfür die erste Hälfte dieses Jahres zeigen, dass die Binnennach¬\nfrage ebenfalls in Schwung gekommen ist. Und schließlich\nträgt mittlerweile auch die Finanz- und Konsolidierungspoli¬\ntik dazu bei, dass es zu einer nachhaltigen Aufwärtsentwick¬\nlung kommen dürfte. Ich finde es etwas einseitig, wenn man\nschon das Ende der Aufwärtsbewegung konstatieren will,\nfalls die Wachstumsrate im dritten Quartal dieses Jahres\netwas schwächer ausfällt. Meiner Meinung nach sollte man\ndie Konjunktur auch am gesamtwirtschaftlichen Auslastungs¬\ngrad der Kapazitäten\nmessen und nicht allein über den\nVergleich der vierteljährlichen Wachstumsraten, die ohnehin\natmen. Ich vermute, dass der gesamtwirtschaftliche Auslas¬\ntungsgrad weiter zunehmen wird. Die Beurteilung einer\nVolkswirtschaft hängt nicht davon ab, welche Spitzenge¬\nschwindigkeit beim Wachstum mal in einem bestimmten\nQuartal erreicht worden ist. Es kommt vielmehr auf die\nlängerfristige Durchschnittsgeschwindigkeit an.\nFrage: Stehen wir am Anfang einer New Economy, einer\nWirtschaft mit anhaltend viel Produktivitätswachstum und\nwenig Inflation, wie sie die USA seit einigen Jahren feiern?\nAntwort: Wachstum uns sicherlich geworden. Ich sehe auch einige Spurenelemente einer sich\nerneuernden Wirtschaft (New Economy). Der wirtschaftliche\nFortschritt in Deutschland kommt streckenweise auf leisen\nSohlen daher. Das führt dazu, dass er zu wenig oder verspätet\nregistriert wird.\nFrage: Deutschland blüht also auf, und keiner merkt es? Wie\nkommen Sie zu dieser Einschätzung?\nAntwort: Ich möchte das\nan drei Beispielen verdeutlichen.\nErstens: Das Wachstum der Investitionen in EDV-Ausrüstun¬\ngen in Deutschland ist stärker gewesen, als es der Vergleich\nzwischen den USA und Deutschland ausweist. Bei Anwen¬\ndung der amerikanischen Deflationsmethode ergibt sich ein\njahresdurchschnittliches Wachstum dieser Investitionen seit von 27,5 %. Nach hiesiger Methode sind es nur 6 %.\nDas ist ein großer Unterschied. Zweitens: Die Zahl der\nErwerbstätigen ist für 1999 um 1,83 Millionen nach oben\nkorrigiert worden. Das ist eine sehr wichtige Botschaft.\nZugenommen hat zwar vor allem die Zahl der geringfügig\nBeschäftigten. Gleichwohl gehört diese Botschaft ins Bild,\nund auch\nsie ist bei\neinem Vergleich mit den USA berücksichtigen. Drittens: Beim Vergleich der konstitutionel¬\nlen Verfassung der Wirtschaft in Deutschland und den USA\nwird stets darauf hingewiesen, die deutschen Unternehmen\nseien sehr stark kreditorientiert, während das amerikanische\nSystem der Untemehmensfmanzierung marktorientiert sei.\nDie Vergleiche basieren meist auf Daten für Aktiengesell¬\nschaften. Wir haben jetztjedoch herausgefunden, dass es eine\nerhebliche Untererfassung der Eigenkapitalfmanzierung in\nDeutschland gibt. Der Grund dafür ist: Beteiligungen an und sind in gesamtwirtschaftlichen Finanzierungsrechnung weitgehend\nnicht erfasst worden. Neue Statistiken, die dieses Defizit\nbeheben, zeigen, dass die Eigenmittelbeschaffung nichtfinan¬\nzieller Unternehmen in Deutschland fast ebenso hoch ist wie\ndie Inanspruchnahme von Bankkrediten. Genauer gesagt:\nBankkredite haben nur noch einen Vorsprung von mnd 5\nProzentpunkten.\nFrage: Wird sich die Bundesbank dafür einsetzen, Deflationsmethode in Deutschland und Euroland der ameri¬\nkanischen anzupassen, um die Vergleichbarkeit zu verbes¬\nsern?\nAntwort: In dem Beitrag in unserem Monatsbericht August,\nden Sie ansprechen, ging es weniger um die Frage \"Was ist\ndie beste Deflationsmethode?\", sondern in erster Linie um die\nProbleme, daraus\nresultieren, international unterschiedlichen Verfahren gearbeitet wird. Die Vergleich¬\nbarkeit von deutschen und amerikanischen Wachstumsraten\nließe sich beispielsweise auch dadurch verbessern, dass die\nUS-Statistik deutsche Verfahren würde.\nUnser Beitrag ist deshalb auch in keiner Weise als Kritik am\nStatistischen Bundesamt zu verstehen. Wünschenswert wäre unserer eine rasche Harmonisierung der statistischen Verfahren im Rahmen der\nvolkswirtschaftlichen Gesamtrechnungen. Dies müsste je¬\ndoch auf europäischer Seife unter der Federführung von sowie Zusammenarbeit den Statistikämtem vorangetrieben werden. Die Zeiten nationaler\nAlleingänge sind auch auf diesem Gebiet vorbei.\nFrage: Um wie viel höher wäre das BIP-Wachstum in\nDeutschland und Euroland bei einer durchgängigen Anwen¬\ndung der (hedonischen) US-Methode, die Qualitätsverbesse¬\nrungen berücksichtigt?\nAntwort: Der \"Wachstumseffekt\" einer hedonischen Preis¬\nmessung bei EDV-Gütern trägt aus deutscher Sicht gewiss ein\npositives Vorzeichen. Er lässt sich jedoch unter anderem\ndeshalb nur im Rahmen umfangreicher Berechnungen schät¬\nzen, weil neben den Ausrüstungsinvestitionen einige andere ebenfalls\nEDV-Güter\nenthalten.\nDabei wird oft übersehen, dass bei einer Verwendung des\nhedonischen Verfahrens auch höhere reale Importe ausgewie¬\nsen würden,\nwas den \"Wachstumseffekt\" vermindert. In\ndiesem Zusammenhang möchte ich anmerken, dass Schätzun¬\ngen, denen zufolge - wie in der Presse zu lesen war - das\nWirtschaftswachstum in Deutschland bei Verwendung des\namerikanischen Verfahrens\num einen Prozentpunkt höher\nausgewiesen würde, meines Erachtens zu hoch gegriffen sind.\nFrage: Hätte ein höheres BIP-Wachstum für den Euroraum\nnicht einen \"psychologischen Effekt\" zugunsten des Euro?\nAntwort:\nSolche methodischen Unterschiede in der Wirt¬\nschaftsstatistik tragen gegenwärtig gewiss dazu bei, dass an\nden Finanzmärkten die Konjunkturdynamik und das Wachs¬\ntumspotenzial im Euroraum im Allgemeinen und in Deutsch¬\nland im Besonderen vor allem im Vergleich zu den USA in\neinem schlechteren Licht erscheinen, als\nes fundamental\ngerechtfertigt erscheint. Würde man die gleichen Methoden\nanwenden, läge das Wachstum am aktuellen Rand in den\nUSA und in der Eurozone gar nicht so weit auseinander.\nFrage: Wie beurteilen Sie die Chancen, dass die Inflations¬\nrate im Euroraum im Jahresdurchschnitt 2001\nunter 2 %\nbleibt?\nAntwort: Die Antwort daraufhängt von vielfältigen Einflüs¬\nsen ab wie dem Außenwert des Euro, der Entwicklung der\nÖlpreise, den Uberwälzungsmöglichkeiten. Last but not least\nzielen die von der Europäischen Zentralbank (EZB) ergriffe¬\nnen, aber noch nicht voll wirksamen Maßnahmen einschließ¬\nlich der jüngsten Zinserhöhung um 25 Basispunkte darauf ab,\ndie Inflationsrate im kommenden Jahr unter 2 % zu drücken.\nDass der EZB dies gelingt, ist auch angesichts der anstehen¬\nden Einführung von Euro-Noten und -Münzen als Zahlungs¬\nmittel zwingend notwendig.\nFrage: Wäre die Geldpolitik nicht gescheitert, wenn das Ziel\neiner Inflationsrate von maximal 2 % zwei, drei Jahre lang\nnicht erreicht würde?\nAntwort: Lassen Sie uns mal abwarten. Von der Kostenseite, den\nLöhnen her ist es doch recht günstig gelaufen. Natürlich haben\nwir den starken Anstieg der Ölpreise. Wenn die Inflationsrate\nnicht höher ausgefallen ist, so ist das auch ein Hinweis darauf,\ndass die Geldpolitik günstig und zeitig agiert hat. Erfreulich ist,\ndass Öffentlichkeit und Märkte sensibel reagieren, wenn die\nInflationsrate über diese 2 % hinausgeht. Zugleich zeigt die sehr\nflache Zinsstrukturkurve, dass die Märkte darauf vertrauen, dass\ndie EZB ihre Ziele erreicht. Hinzufügen möchte ich: Wenn der\nlängerfristige Aufwärtsprozess kommt, wie ich sehr hoffe, dann\nmuss er nicht mit Preissteigemngsraten einhergehen, wie wir sie\nflüher gekannt haben.\nFrage: Die Wirkung der Geldpolitik ist derzeit sicherlich\nnoch nicht restriktiv. Aber wie sieht das fiir die Zeit 2001/ aus, wenn die bisherigen Zinserhöhungen von 200\nBasispunkten zeitverzögert ihre volle Wirkung entfalten?\nAntwort: In der Diskussion über diese Frage begibt man sich\nsehr schnell auf die konjunkturelle Ebene, Da muss man\naufpassen, dass man die zentrale Ebene der Geldpolitik,\nnämlich die Preise, nicht vernachlässigt. Wenn ich dennoch\nmal die Geldpolitik unter die Überschrift \"Wirtschaftsent¬\nwicklung\" stelle, dann bin ich nach wie vor der Überzeugung, die kein darstellt eine\ndauerhafte Aufwärtsbewegung der Wirtschaft. Denn Realzinsen sind sowohl am kurzen als auch am langen Ende\nkeineswegs hoch. Auf der Basis von Inflationserwartungen\nliegt der längerfristige Realzins in Deutschland auf dem\nDurchschnitt der 90er Jahre.\nFrage: Die Märkte erwarten nach der Zinserhöhung um 25\nBasispunkte schon für die kommenden Wochen den nächsten\nZinsschritt. Sind diese Erwartungen nicht übertrieben?\nAntwort: Dazu muss ich schweigen. Ich kann nur generell\nsagen, unter\ndem Regime flexiblen Tenders\n(Zinstender bei den wöchentlichen Hauptrefinanzierungsge¬\nschäften, der am 28. Juni eingeführt wurde) Äußerungen aus\ndem Eurosystem heraus vielleicht noch mehr Aufmerksam¬\nkeit finden als unter dem früheren Regime eines Mengenten¬\nders. Die Zeit zwischen den Sitzungen des EZB-Rates kann\ngenauso entscheidend sein wie der Entscheidungstag, an dem\nder Rat zusammenkommt.\nDas gilt nicht nur für solche\nÄußerungen, sondern in gleicher Weise für die Wirtschafts¬\ndaten, die in dieser Zeit veröffentlicht werden. Zu dem\nZinsbeschluss vom 31. August kann ich nur sagen: Man kam\nnach eingehender Diskussion auf der Basis der geldpoliti¬\nschen Strategie zu dem Schluss, dass eine Zinserhöhung um\n25 Basispunkte passt.\nFrage: sich höhere in Preisstrukturen \"festsetzen\",\nso dass die Keminflationsrate\nweiter deutlich steigt?\nAntwort: Es trifft zu, dass die Rohölverteuerung stärker als\nerwartet ausgefallen ist und offenbar auch länger andauert.\nVon daher ist auch nicht auszuschließen, dass die Keminflati¬ anzieht, die solch wichtiger\nVorleistungen über alle und Handelsstufen\ndurchgehandelt worden ist. Wichtig ist, dass der letztlich\nvermeintliche ölpreisbedingte Reallohntransfer von allen am\nWirtschaftsprozess Beteiligten akzeptiert wird und es nicht zu\nschädlichen Zweitmndeneffekten kommt.\nFrage: Sehen Sie die Gefahr, dass die Gewerkschaften trotz\nlänger laufender Tarifverträge die höheren Inflationsraten\nzum Anlass für Lohnnachforderungen nehmen und dass so\neine Lohn-Preis-Spirale drohen könnte?\nAntwort: Die Gewerkschaften haben sich über Jahre hinweg\nan die abgeschlossenen Tarifvereinbarungen gehalten und wohl\nauch weiterhin \"vertragstreu\" bleiben. haben insbesondere bei dem zweiten Ölpreisschub Ende der\n70er, Anfang der 80er Jahre nicht die Fehler aus der ersten wiederholt, vielmehr\nauf den\nletztlich untauglichen Versuch verzichtet, die Ölverteuerung\ndurch forcierte Lohnforderungen bzw. -erhöhungen wettzu¬\nmachen. Nicht zuletzt spricht die auf 2001 Steuerreform indirekt für \"Ruhe an der Lohnfront\". Wie Sie\nwissen, liegt das steuerliche Netto-Entlastungsvolumen für\ndie privaten Haushalte bei knapp 30 Mrd. DM oder rund 1 % verfügbaren\nEinkommens. Im Übrigen besteht eine zur Vermeidung einer Nachschlagsdebatte\nauch darin, dass die EZB ihre \"Lieferverpflichtung\" in puncto\nPreisstabilität erfüllt.\nFrage: M3-Monatsraten nun in zurückgegangen. Dürfte sich dieser Trend fortsetzen? Beginnen\ndie Zinserhöhungen seit Anfang November langsam zu wirken?\nAntwort: monetäre Expansion sich der Tat\nverlangsamt. Angesichts des kräftigen konjunkturellen Auf¬\nschwungs, der eher in die Gegenrichtung wirkte, haben dabei\ndie Zinserhöhungen offenbar eine Rolle gespielt. Hinzu\nkamen aber - im Juni - auch Sondereinflüsse. Ich meine, dass\nder Zinseinfluss per saldo weiter dämpfend auf die Geld- und\nKreditexpansion wirken sollte. ist nicht leugnen, dieser Einfluss M3,\ndas ja ein weit\ndefiniertes Aggregat mit einem hohen Anteil verzinslicher\nKomponenten ist, kurzfristig nicht leicht vorherzusagen ist,\nweil geldmarktnah verzinste Komponenten bei Zinsunsicher¬\nheit und flacher Zinsstruktur häufig stark nachgefragt werden.\nFrage: Reicht die Steuerreform aus, um die Binnennachfrage\n- allem Konsum\n- der erwartenden\nExportabschwächung und nach den EZB-Zinserhöhungen als\nentscheidenden Konjunkturmotor in Gang zu setzen?\nAntwort: Sinn und Zweck der Steuerreform ist die Verbesse¬\nrung der Rahmenbedingungen für Wachstum und Beschäfti¬\ngung und damit des Standorts Deutschland. Sie ist weder\ndafür gedacht noch geeignet, als \"konjunktureller Lückenfül¬\nler\" oder Konjunkturmotor zu dienen. Gleichwohl hat die auch nachfrageseitig ein erhebliches gesamtwirt¬\nschaftliches Gewicht. Der von ihr ausgehende zusätzliche\nNachfrageimpuls im Inland kann für 2001 auf rund Vi % des\nBruttoinlandsprodukts veranschlagt werden. Außerdem ist\nkeine echte Exportabschwächung in Sicht. Auch im Jahr 2001 mit\neinem schwunghaften Welthandel bei preislicher und kostenmäßiger Wettbewerbsfähigkeit deutschen Wirtschaft und attraktivem Exportsortiment zu\nrechnen. Gleichwohl dürfte der reale Außenbeitrag wahr¬\nscheinlich nicht mehr so stark expansiv sein. Ein Wechsel in\nden Antriebskräften hin zur Binnennachfrage ist durchaus\ntypisch für den Fortgang einer Aufwärtsbewegung. Festzu¬\nstellen ist femer, dass die Investitionsneigung deutlich stärker\ngeworden ist und die Investitionskonjunktur nicht nur von\nExportimpulsen getrieben wird. Technologische Neuemngen\nwerden zunehmend eine wichtige \"autonome\" Komponente\nder Investitionstätigkeit. begünstigt inländische\nKostendisziplin die Ertragsperspektiven, während lohnindu¬\nzierter Rationalisierungsdmck nicht zu spüren ist. Auch ist Finanziemngsbasis Wirtschaft breiter bedarfsgerechter geworden.\nFrage: Die deutschen Tenns of Trade verschlechtem sich\nzusehends. Wann wird der Punkt erreicht, an dem die dadurch\nausgelösten gesamtwirtschaftlichen VermögensVerluste das\nWachstum entscheidend beeinträchtigen?\nAntwort: Die zu beobachtende Verschlechtemng der Terms\nof Trade bedeutet gesamtwirtschaftlich einen Verlust an\nRealeinkommen - nicht Vermögen - zugunsten des Auslands.\nDer reale Verteilungsspielraum wird damit enger als durch Produktivitätsfortschritt\nangezeigt. für ungünstigeren Terms of Trade ist das Zusammenwirken von\nWechselkursveränderung und Ölverteuerung. Eine Fortdauer\ndieser Tendenz ist aber fraglich. Denn die Fundamentaldaten\nsprechen für den Euro, und die Ausweitung des Ölangebots ist\nein Hoffnungswert.\nFrage: Wie sieht, vor allem unter der Erwartung etwas\nniedrigerer Wachstumszahlen, die Beschäftigungsentwick¬\nlung in Deutschland 2000 und 2001 voraussichtlich aus?\nAntwort: Die Wachstumsperspektiven für den Arbeitsmarkt\nsind nach wie vor günstig. Entscheidend ist nicht, dass nach\ndem hohen Wachstumstempo im ersten Halbjahr der Auf¬\nschwung demnächst in etwas ruhigeren Bahnen verlaufen\nkönnte, sondern dass der Auslastungsgrad zunehmen dürfte.\nDie Tarifrunde 2000 sollte zudem beschäftigungsfordemd\nwirken. Ferner sind Beschäftigungseffekte typischerweise in\nspäteren Phasen des Aufschwungs stärker als in der Frühpha¬\nse. Es ist auch zu erwarten, dass der Anpassungsprozess in der\nBauwirtschaft langsam auslaufen dürfte.", "SECTION": "interviews"}