{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "lch verstehe den Verdruss der Sparer", "DATE": "8-05-2015", "TEXT": "\"lch verstehe den Verdruss der Sparer\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Steffen Range\nSchwäbische Zeitung, Ravensburg, vom 8. Mai 2015\nFrage: Baderi-Wùrttembergs Finanzminister Nils Schmid ist\nebenso wie Bundesfinanzminister Wolfgang Schäuble stolz\nauf die Schwarze Null. Ist das Symbolpolitik oder echter\nNutzen fur kunftige Generationen?\nAntwort: \"Werin nicht jetzt, wann dann?\" So lautet der\nTitei eines erfolgreicheri Schlagers und so môchte ich Ihre\nFrage beantworten: Angesichts der guten Konjunktur in und\nder damit verbundenen Effekte auf die ôffentlichen Haushalte sehe ich derzeit kei-\nnen vernûnftigen Grund, weitere Schuiden anzuhäufen.\nAuBerdem ist absehbar, dass die Bevôlkerungsentwicklung\nin Deutschland die ôffentlichen\nFmanzen stark belasten\nwird. Also werden nachfolgende Generationen froh sein,\nwenn wir ihnen eine geringere Schuldenlast hinterlassen.\nFrage: Aber wäre es fur die kunftigen Generationen nicht\nwichtiger, dass in die Infrastruktur investiert wird?\nAntwort: Das eine schlieBt das andere ja nicht aus. Zusätz-\nliche Investitionen im Bereich der ôffentlichen Infrastruktur\nkônnen, wo Bedarf besteht, durchaus sinnvoll sein. Aber\nsie sollten eben nicht durch neue Kredite finanziert wer¬\nden, sondern dem Haushalt. Spielräume fur mehr staatliche Investitionen bestehen sehr\nwohl.\nFrage: Lebt Deutschland zurzeit - wie einige Kritiker mel-\nnen - in einer gefährlichen Blase der Selbstzufriedenheit?\nAntwort:\nDas ist zwar etwas zugespitzt, trifft aber den\nPunkt:\nDie gunstigen\nEntwicklungen auf dem Arbeits-\nmarkt, im AuRenhandel oder bei den ôffentlichen Haushal-\nten durfen nicht daruber hinwegtäuschen, dass die deut-\nsche Wirtschaftspolitik gerade angesichts der demografi-\nschen Entwicklung vor groRen Flerausforderungen steht.\nDie OECD sagt voraus, dass bis 2060 keiner ihrer Mitglied-\nstaaten iangsamer wachsen wird als Deutschland. Und beim\nPro-Kopf-Wachstum Deutschland einen Platz im Mittelfeld belegen. Ich habe nicht das Ge-\nfilt, dass aile wirtschaftspolitischen Beschlùsse der letzten\nZeit diesen Herausforderungen gerecht wurden. Dabei\nsind die Stellschrauben bekannt.\nEs geht darum, die Er-\nwerbsbeteiligung von Frauen und älteren Menschen auszu-\nweiten, Beruf und Familie besser vereinbar zu machen, die\niugend gut auszubilden und qualifizierte Zuwanderung zu\nermôglichen. Eine starke Wirtschaft braucht auch ein inno-\nvationsfreundliches Umfeld und eine verlässiiche und wett-\n-awerbsfähige Energieversorgung.\nFrage: Die Lage in Griechenland gibt nach wie vor Anlass\nzur Sorge. Wie seriôs sind die griechischen Verhandlungs-\npartner?\nAntwort: Die Lage in Griechenland hat sich drastisch ver-\nschlechtert. Dabei war die griechische Wirtschaft im vergan-\ngenen Jahr erstmals seit Krisenbeginn wieder gewachsen.-\nDie Politik der neuen griechischen Regierung und ihre Ver-\nhandlungsstrategie haben nicht nur sehr viel Vertrauen zer-\nstôrt, sondern auch der Wirtschaftsentwicklung des Landes\ngeschadet. Ohne grundiegende Reformen fùr eine effizien-\ntere Wirtschafts- und Verwaltungsstruktur wird Griechen¬\nland den Weg aus der Krise aber nicht finden kônnen.\nFrage: Wie lasst sich das umstrittene Ankaufprogramm fùr\nStaatsanieihen an? Sie selbst sehen es ja kritisch\n...\nAntwort:.. weii ich nach Abwägung der Vor- und Nachtei-\nle zu dem Ergebnis gekommen war und immer noch kom-\nme, dass die Risiken hôher zu gewichten sind als der zu\nerwartende Nutzen. Die geplanten Anleihekëufe machen Notenbanken Eurosystems\nzum bedeutendsten\nGlaubiger der Staaten. Die damit verbundenen auBeror- gunstigen kônnen\ndazu fuhren, dass die Mitgliedstaaten in ihrern Spar- und\nReformeifer nachlassen. Im Ubrigen hatte ich Zweifel, ob\ndieser Schritt zum gegenwärtigen Zeitpunkt wirklich not-\nwendig war. SchlieRlich ist die niedrige Inflationsrate im\nAugenblick vor allem Folge des starken Ôlpreisruckgangs\nund damit ein vorubergehendes Phänomen. Auch die Dé¬\nbatte uber das Risiko einer deflationären Abwärtsspirale\nhabe ich fur ùberzogen gehalten - der Ôlpreisverfall wirkt\nschlieRlich wie ein Konjunkturprogramm.\nFrage: Viele Burgerinnen und Bùrger machen die Europai-\nsche Zentralbank (EZB) zum Sundenbock, sie steht sinnbild-\nlich fur einen als bedrohlich empfundenen Finanzkapitalis-\nmus. Wie empfinden Sie die Proteste gegen die EZB?\nAntwort: Gewalttätige Ausschreitungen und Angriffe ge¬\ngen Polizisten sind durch nichts zu rechtfertigen. Aber es\nist legitim, die Krisenpolitik zu diskutieren, und dabei kann\nman natùrlich unterschiedliche Auffassungen haben. Mein\nEindruck ist jedoch, dass diejenigen, die nun der EZB die\nSchuld an allem Ûbel in den Kriseniändern geben, Ursache\nund Wirkung verwechseln. Die Problème in den Kriseniän¬\ndern haben sich uber viele Jahre in der Zeit vor der Krise\naufgebaut. Die stark gesunkene Wettbewerbsfahigkeit,\nausufernde Verschuidung und zum Teil schlecht funktio-\nnierende Verwaitungen mussen jetzt angegangen werden\nund das ist oft schmerzhaft. AuBerdem liegt die Roi le der\nEZB bei den Gesprëchen mit den Krisenlëndern lediglich\ndarin, die Reformfortschritte zu bewerten. Die Reformzu-\nsagen haben die Krisenländer gegenuber den Hilfe geben-\nden Landern abgegeben, nicht gegenùber der Europäi-\nschen Zentralbank. Dass diese hilfegebenden Länder, die ja\ngewissermafêen ihre Steuergelder zur Verfùgung stellen,\nals Gegenleistung wirtschaftliche Reformen einfordern,\ndamit die Ursachen der Krise angegangen werden und sie\nso ihr Geld auch wieder zurùckbekommen, das halte ich fur\nnachvollziehbar und vernunftig.\nFrage: Was entgegnen Sie braven schwäbischen Sparern,\ndie daruber klagen, dass sich ihre Sparguthaben verfluchti-\ngen bei einem Zins nahe Null, der die Folge der EZB-Politik\nist?\nAntwort: Die Aufgabe des EZB-Rates ist es, Preisstabilität\nim gesamten Euro-Raum zu gewährleisten. Da die Inflati-\nonsaussichten auf absehbare Zeit sehr gedämpft sind und\nunterhalb der Définition von Preisstabilität des EZB-Rates\nliegen,\nist eine expansive Ausrichtung der Geldpolitik\ngrundsätzlich angemessen. Ich habe aber Verständnis fur\nden Verdruss der Sparer, denn die Nominalzinsen auf siche-\nre Anlagen sind derzeit verschwindend gering. Gleichzeitig\nist aber auch die Inflationsrate sehr niedrig. Der fur den\nWerterhalt der Sparguthaben entscheidende inflationsbe-\nreinigte Zins, der sogenannte Realzins, war zum Beispiel\nMitte der 1970er-Jahre mit etwa\nminus einem deutlich niedriger als er es heute mit null Prozent ist. Auch\nsollten die Zinsen nicht nur aus dem Blickwinkel der Sparer\nbetrachtet werden. Die schwäbischen Häuslebauer profi- zum von\nden gunstigen\nFinanzierungs-\nkonditionen, wenn sie einen Kredit aufnehmen.\nFrage: Und bleiben die Zinsen dauerhaft so niedrig?\nAntwort: Entscheidend ist, dass der EZB-Rat die geldpoli-\ntischen Zugel rechtzeitig wieder strafft, wenn dies mit Blick\nauf das Mandat Preisstabilität geboten ist. Eine solche Nor-\nmalisierung der Geldpolitik darf dann auch nicht mit Blick\nauf die damit verbundenen Belastungen der Banken oder\nder ôffentlichen Haushalte aufgeschoben werden. Darauf\nmuss der schwäbische Sparer sich verlassen kônnen und\ndeshalb ist es so entscheidend, dass die Geldpolitik nicht in\ndas Schlepptau der Politik gérät und klarmacht, dass sie sich\nnicht fur die Solvenzsicherung von Staaten einspannen lässt.", "SECTION": "interviews"}