{"AUTHOR": "Ernst Welteke", "TITLE": "Noch keine Kehrtwende In der Geldpolitik", "DATE": "24-01-2001", "TEXT": "\"Noch keine Kehrtwende In der Geldpolitik\"\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 24. Januar 2001\nFrage: wird gerätselt den Verlauf des Konjunkturabschwungs in den USA, über die Folgen Europa die einer Zinssenkung durch die EZB. Wie beurteilen Sie die\nChancen für eine \"weiche Landung\" der US-Wirtschaft?\nAntwort: Eigentlich haben wir doch jetzt eine Entwick¬\nlung, die wir uns im vergangenen Jahr ständig gewünscht\nhaben. Der Ölpreis ist gefallen, und der Außenwert des Euro sich Zuge\nder Wachstumsangleichung Euroraum und USA gefestigt. Wir Geldpolitiker sind ja vor fast belächelt\nworden, wir wieder Aufwertungspotenzial Euro haben, das sich materialisieren würde, wenn es zur Annähe¬\nrung der Konjunkturzyklen beider Wirtschaftsräume käme.\nDies ist jetzt eingetreten, und das ist begrüßenswert, weil es\nden Inflationsdruck in Europa mindert. Ich halte aber nichts\ndavon, wie das die einen oder anderen tun, daraus schon die zu ziehen, die Europäische Zentralbank\nmüsse mm dem Schritt der Fed folgen oder zumindest eine in Geldpolitik\neinleiten. muss\nnämlich sehen, dass\nes in Teilen Europas noch eine sehr\nunbefriedigende Inflationsentwicklung gibt und\ndass wir, die angeht, noch vollkommen können. meine, sind beraten, weitere erst abzuwarten. Es muss erst deutlich erkermbar werden, ob die Trendwenden dauerhafter nur vorübergehender Natur\nsind.\nFrage: wie halten die jenseits\ndes Atlantiks?\nAntwort: und von Internationalem\nWährungsfonds und Fed stützen die Annahme, dass\nes in\nden USA\nzu einer weichen Landung und nicht zu einer\nRezession kommt. Ich habe keinen Anlass, dies anders zu\nsehen. Noch immer wird für die USA ein Wachstum von\n2 bis 3 % für dieses Jahr prognostiziert. Dass Wachstums¬\nraten von über 5 % auf Dauer nicht durchgehalten werden\nkönnen, das\nwar von allen erwartet worden. Man kann\nzurzeit nicht einer Rezession reden,\nnur von Wachstumsabschwächung.\nAber die hätte im einer Wachstumsabschwächung\ndie Möglichkeit, mit weiteren Zinsschritten zu reagieren.\nMan muss im Übrigen stets bedenken, dass die Fed einen\nanderen Auftrag hat als die EZB. Sie ist verpflichtet, für\nstabile Preise und auch für ein angemessenes Wirtschafts¬ zu sorgen. Der jüngste Zinsschritt der Fed ist allem konjunkturellen erfolgt. kommt: Die US-Geldpolitik ist eher kurzfristig ausgerich¬\ntet im Gegensatz zur mittelfristigen Orientierung der EZB.\nFrage: In Europa haben sich die monetären Bedingungen sichtlich\nentspannt.\nGeldmengen- Kre¬\nditexpansion nehmen ab, und die Teuemng dürfte nach\ndem Spitzenweit im November in den nächsten Monaten\ndeutlich nachlassen. Sollte die EZB somit nicht bald eine\nZinssenkung ins Auge fassen?\nAntwort: Inflationsdruck sicherlich geringer\nge¬\nworden und damit auch die Erwartung, dass die Zinsen in\nnaher Zukunft noch\neinmal angehoben werden müssten.\nDas zeigen auch die Märkte. Deren Inflationserwartungen sehr\ngering, äußerst ist. die\nTeuerung nachlässt, bedeutet\ndas ja einen Anstieg Realzinses. Aber muss sehen, dass der Realzins im\nhistorischen Vergleich in vielen Ländern des Euroraums\nsehr niedrig ist. die Realzinsen liegen\nimmer noch etwas unter ihrem historischen Mittel. Es ist trotz Preisdrucks so,\ndass wir schon\nsofort zinspolitisch in andere gehen müssten. Unsere Geldpolitik steht allerdings - wie\nimmer - alle 14 Tage neu auf dem Prüfstand im EZB-Rat.\nFrage: eine Lockerung der\ngegenwärtigen, Unsicherheiten Phase leicht\nals Signal für eine\nsinkende Konjunkturzu¬\nversicht der EZB verstanden werden?\nAntwort: muss die psychologische\nWir¬ von berücksichtigen. kann man nicht ausschließen, dass einige Marktbeobach¬\nter das\nso interpretieren würden. Aus der Tradition der und aus eigenen heraus ich Übrigen einer Geldpolitik. heißt; selten Zinsen\nverändern. gilt, Wirtschaftsakteuren stetige zu\nliefern.\nFrage: die für lang Aufschwung bei\nmoderator Teuerung in Euroland noch\ngegeben, ist mit Rückkehr den\nschwachen Wachstumsraten der 90er Jahre\nzu rechnen?\nAntwort: Es ist unverkennbar, dass sich das Wachstum in\nEuropa und auch in Deutschland in diesem Jahr abschwä¬\nchen wird. Aber wir hatten im Jahre 2000 in Deutschland\nein Wachstum von 3,1 % gehabt, das ist mehr als doppelt\nso viel wie im Durchschnitt der 90er Jahre. muss\nnicht gleich die Krise ausrufen, wenn\nes jetzt durch den Kaufkraftentzug, eine\nAbschwä-\nchung in USA ein Welthandels¬ zu leichten in kommt. gehe aus,\ndass wir in\nDeutschland ein Wachstum von 2,5 bis 3 % in diesem Jahr\nerreichen. Wachstum\nüber 2,5\n% ist\ngar nicht schlecht, ist des Potenzial¬\nwachstums.\nFrage: Hätten Sie eigentlich bei der Diskussion über den\nEZB-Referenzweit für das Geldmengenwachstum im Jah¬\nre 2001\nauch eine Erhöhung des Wertes von 4,5 auf 5 % können?\nAntwort: Auch der EZB-Rat hat durchaus gesehen, dass Chance ein PotenzialWachstum besteht,\ninsbesondere angesichts der Fortschritte bei den Struktur¬\nreformen. Insofern hätte ich eine Erhöhung des Referenz¬\nwertes auf 5 % nicht für völlig abwegig gefunden. Es gab noch ganz Beweise für trendmäßige des\nProduktivitätsfortschritts.\nIn¬ war die Bestätigung\ndes Referenzwertes für das angemessen. Übrigen eine Erhöhung des Referenzwertes bei Preissteigerungen\nvon über 2 % der Öffentlichkeit nur schwer verständlich\nzu machen.\nDies wäre möglicherweise als unangebrachte\nLockerung der Geldpolitik interpretiert worden.\nFrage:\nMitunter wird behauptet,\nder Bundesbank gehe traditionell Forschungskompetenz Ver¬ zu anderen europäischen Notenbanken allmählich\nverloren, weil\nsie infolge eines harten Wettbewerbs mit\nder EZB Personal\nnicht genügend\ngute Volkswirte\nrequirieren könne. Stimmt das?\nAntwort: Das Wettbewerbsumfeld für qualifizierte Volks¬\nwirte hat sich natürlich mit der Gründung der EZB etwas\nverändert. haben Mitarbeiter die abgegeben. Aber es ist keinesfalls so, dass die Leistungs¬ unserer Abteilung unseres gegründeten dadurch beeinträchtigt\nwäre. und\nKarriereperspektiven bei uns sind nach wie vor hervorra¬\ngend für junge Leute, die sich für geld- und währungspo¬\nlitische Fragen interessieren und die belastbar sind. Wir\nhaben im Übrigen erstmals einen nicht deutschsprachigen eingestellt.\nFrage: Mitte wird die der\nBimdcsbank-Führungsstruktur\ngestritten. Sic Bundesfinanzminister Eichel eine\nstraffe,\nzentrale Führung in Frankfurt plädieren, sind die meisten weiter dagegen, gegen¬\nwärtige föderale Führungsstruktur und damit die\neigen¬ Präsidenten Landeszentralbanken\n(LZB)\nabzuschaffen. Gibt\nes einen Ausweg aus dem politischen\nPatt? Was ist zu tun?\nAntwort: Bundesfinanzminister meine\nReform¬\nvorstellung. Aber das Problem ist, dass er sich nach wie\nvor dem Widerstand\nder Länder gegenübersieht, die mit ein verhindern\nkön¬\nnen. Minister sich vergangenen\nJahr im einer Gesetzgebung mit den Ländern\num einen\nKompromiss bemüht. Dies ist nicht gelungen. Jetzt muss\ner über das weitere Vorgehen entscheiden. Ich kann nur\ndarauf hinweisen: In der öffentlichen Diskussion über die\nReform bewegt sich nichts.\nSie verläuft nicht zwischen\nden politischen Parteien,\nes geht nicht um Wählerstim¬\nmen. Eine effiziente Bundesbankstruktur wäre ein weite¬\nrer Beweis für die Reformfähigkeit Deutschlands.\nFrage: Was bedeutet das unmittelbar für die Arbeit der\nBundesbank?\nAntwort: Die Geschäftsführung der Bundesbank wird mit\nihrer jetzigen Struktur immer schwieriger. Sie führt zu viel\nDoppelarbeit, von und\nmacht Kosteneinsparungen durch die Nutzung von Syn¬ unmöglich. wird nächsten schlagartig deutlich werden, wenn die logistische Heraus¬ der\nEuro-Bargeldumstellung damit Arbeit wegfällt. Nur ein Beispiel: Die Hauptstelle Frank¬\nfurt der Bundesbank lebt in der Geldbearbeitung ungefähr\nzur Hälfte von den DM-Beträgen, die über den Frankfürter nach zurückfließen. Ar¬\nbeitsvolumen wird entfallen.\nFrage:\nWetten, die\nStrukturreform der Deutschen\nBundesbank nicht mehr in dieser Wahlperiode, also Ende 2002, zustande kommt? Halten Sie dagegen?\nAntwort: Nein, ich wette aus Prinzip nicht. Aber ich hielte\nes für außerordentlich bedauerlich, wenn es so käme. Der\nBundesregierung stünde ganz gut\nan,\nwenn sie Ende Wahlperiode Reformimage und auch Strukturanpassungen der stärken\nwürde.\nFrage: Welches weitere Vorgehen im Reformstreit wür¬\nden Sie denn Herrn Eichel empfehlen, wenn er Sie um Rat\nbäte? Soll der Minister die Länder mit einem Gesetzent¬\nwurf nach\nseinen Vorstellungen konfrontieren, indem eine Bundesbank-Führung Frankfurt LZB-Präsidenten\nvorschreibt?\nAntwort: Ich würde ihm in der Tat raten, einen solchen\nGesetzentwurf nach seinen Vorstellungen vorzulegen, der\nin sich schlüssig ist und für sich spricht. Es wird sich dann\nzeigen, sich die Länder mit ihrer bislang in der vertretenen schwer\ntun, begründen, sie einen schlüssigen Gesetzentwurf\nablehnen.\nFrage:\nDie Reform\nder Bankenaufsicht ist ja mit der der Bundesbank-Führungsstruktur verknüpft.\nBe¬\ndeutet das nicht, dass auch die Neuordnung der Banken¬\nüberwachung für längere Zeit blockiert sein könnte?\nAntwort: und\nLZB-Präsidenten Bundes¬\nbank sind sich einig, dass es richtig wäre, die Bankenauf¬\nsicht in der Bundesbank zusammenzufassen,\ndas Bundes-\namt fur das Kreditwesen (BAKred) also in die Bundesbank\nzu integrieren. Uneinig sind wir uns aber in einem Punkt: Es meiner nach so\nsein, bei jetzigen Struktur die Hauptverwaltungen der Bundesbank, die\nLandeszentralbanken, Entscheidun¬\ngen treffen dürfen. Es schafft große Schwierigkeiten, wenn Teil Personalhoheit den der bleibt. dem der um zentrale in macht\nes überhaupt keinen Sinn, die Aufsicht bei uns zu\nregionalisieren. Deren Integration in die Bundesbank setzt\nvoraus, dass die Kompetenz für diese Aufgabe im Direktori¬\num - auch zur optimalen Nutzung der Personalressourcen -\nangesiedelt werden\nmuss, man nicht, wie ich wünsche, ohnehin einen zentralen Vorstand\nan der Spitze Bundesbank\nschafft. gibt kein Junktim zwischen der Schaffung einer zentralen Führungs¬\nstruktur tmd der Integration der Bankenaufsicht. Aber die\nOrganisation der Aufsicht\nwäre im Rahmen eines\nVor¬ sehr viel leichter. Übrigens wird durch die\nBündelung der Aufsicht unter dem Dach der Bundesbank der zur einer Bankenaufsichtsbehörde versperrt, sollte diese eines Tages\nfür notwendig erachtet werden.\nFrage: nicht des internationalen\nEigenkapitalstandards für das Kreditgewerbe (\"Basel II\") des verbundenen\nanspmchsvolleren Überwa¬ die Neuausrichtung und\ndie personelle der Bankenaufsicht oben\nauf der Tagesordnung stehen?\nAntwort: deshalb\nstellt sich jetzt unmittelbar die\nFrage: geht weiter mit\nder Bankenaufsicht in\nDeutschland? Auch\nwenn diese Frage losgelöst von der angegangen sollte, das\nBundesbankgesetz in irgendeiner Form geändert werden.\nSo wie die Länderfmanzminister, unterstützt von einigen\nLZB-Präsidenten, die vorstellen, es nicht. Länder Verantwortung sich,\nwenn sie die Strukturreform blockieren.\nEs ist im auf geplanten Eigenkapitalstandard dringlich, Fragen\nder Bankenaufsicht lösen.\nIch teile\ndie Einschätzung\nvon BAKred-Präsident Sanio, zusätzlich 600 benötigt\nwerden. der von Personal müsste im Grunde jetzt begonnen werden. Aber\nsolange die Aufsichtsreform nicht feststeht, kann man den\nMitarbeitern nicht klar sagen, wo sie am Ende tätig sein\nwerden. Die Bundesbank beschäftigt derzeit rund\n15 000\nMenschen. Auch ohne Strukturreform geht der Personal¬\nabbau weiter. Wir halten jedoch mit der jetzigen Stmktur Personalabteilungen\n(im und den\nneun EZB) vor. Dass man so keinen optimalen Personal¬ in\nder Gesamtbank organisieren kann, das kann leicht\nnachvollziehen.", "SECTION": "interviews"}