{"AUTHOR": "Ernst Welteke von Jorg Eigendorf", "TITLE": "Auch wir sind unsicherer geworden\nBundesbank-Präsident will Zinserwartungen stabil halten - Konjunkturlage nicht dramatisch", "DATE": "26-10-2001", "TEXT": "\"Auch wir sind unsicherer geworden\"\nBundesbank-Präsident will Zinserwartungen stabil halten - Konjunkturlage nicht dramatisch\nInterview mit Ernst Welteke von Jorg Eigendorf, Cari Graf Hohenthal und Anja Struve\nDie Welt, Berlin, vom 26. Oktober 2001\nTrotz dramatisch verschlechterter Konjunkturdaten und deut-\nlicher Forderungen von politischer Seite hat sich die Europäi-\nsche Zentralbank (EZB) am Donnerstag gegen eine Zinssen-\nkung entschieden. Bundesbank-Präsident und EZB-Ratsmit-\nglied Ernst Welteke erläuterte im Gespräch mit Jôrg Eigen¬\ndorf, Cari Graf Hohenthal und Anja Struve die Griinde fur die\nEntscheidung derNotenbanker.\nFrage: Die Konjunkturlage ist schlecht, die Risiken fur die\nPreisstabilität sind gering. Warum senkt die EZB nicht die\nZinsen?\nAntwort: Wir haben den Refmanzierungssatz in diesem Jahr\nbereits um einen Prozentpunkt gesenkt und die Realzinsen\nsind sehr niedrig. Wir mussen jetzt aufjeden Fall vermeiden,\ndass Inflationserwartungen aufkommen. AuBerdem bezwei-\nfeln wir, dass marginale Zinssenkungen konjunkturell derzeit\nWesentliches bewirken kônnen. Keine Investitionsentschei-\ndung wird auch nur einen Tag vorgezogen, weil wir den\nRefïnanzierungssatz um 25 Basispunkte senken.\nFrage: Aber es spricht doch nichts gegen eine Zinssenkung.\nAntwort: Ich wurde sagen, es spricht bisher zu wenig dafîir.\nDie Menschen wären sehr verunsichert, wenn nun auch noch\ndie EZB hektisch reagiert. Mir persônlich liegt viel daran, die\nLeitzinsen und somit die Zinserwartungen môglichst lange\nstabil zu halten. Aber wie Sie wissen, entscheiden wir aile 14\nTage neu.\nFrage: Spielt es in den Uberlegungen der EZB auch eine\nRolle, dass es noch weitere Terrorakte geben kônnte?\nAntwort: Niemand kann vorhersagen, wie es nun weiter geht.\nDas Risiko sich zu irren ist grôBer denn je. Selten zuvor sind\ndie Meinungen iiber die kùnftige konjunkturelle Entwicklung\nso weit auseinander gegangen.\nFrage: Auch im EZB-Rat?\nAntwort: Im Rat ist das Spektrum nicht ganz so breit wie in\nder ôffentlichen Diskussion. Aber auch wir sind unsicherer\ngeworden. Wir sollten unter diesen Bedingungen nicht aile\nPfeile schon jetzt verschieBen.\nFrage: Wird der politische Druck auf die EZB nach der\ngestrigen Entscheidung noch weiter zunehmen?\nAntwort: Wenn Politiker fordern, dass wir die Zinsen senken\nsollen, dann betrachten wir das nicht als besonderen Ansporn.\nDenn die Unabhängigkeit einer jungen Institution wie der\nEZB darf nicht in Frage gestellt werden. Wir verändem die\nZinsen dann, wenn wir es fur richtig halten - und nicht wenn\nes Politiker wunschen.\nFrage: Sie sind fur stabile Zinsen und gegen Konjunkturpro-\ngramme. Was macht Sie so sicher, dass es keine Rezession\ngibt?\nAntwort: Die Ausgangslagc ist crheblich besser als beispicls-\nweise Anfang der neunziger Jahre. Die Finanzierungsbedin-\ngungen sind fur die Unternehmen dank der niedrigen Realzin¬\nsen auBerordentlich gûnstig, und die Lohnabschlùsse sind\nbislang gemäBigt ausgefallen. AuBerdem haben wir europaweit\nniedrigere Budgetdefizite als vor zehn Jahren. Zu guter Letzt\nwerden die Menschen in Deutschland durch die Steuerrefoim\nschon bald mehr Geld in der Tasche haben.\nFrage:\nDie Wirtschaftsforschungsinstitute, eher eine\nneoliberale Sichtweise haben, sehen das anders. Sie fordern\nZinssenkungen und ein Vorziehen der Steuerreform.\nAntwort: Wir haben im Moment eine verkehrte Welt. Strikte\nStabilitätspolitiker setzen plôtzlich auf Konjunkturprogram-\nme. Manche Ôkonomen scheinen\nzu vergessen, dass die\nAusgangslage in Europa eine ganz andere ist als in den\nVereinigten Staaten. Die US-Regierung hat in den vergange- Jahren\nBudgetûberschûsse erwirtschaftet.\nIn Europa\nhaben wir hingegen weiterhin Schulden gemacht. Deshalb ist\nder Handlungsspielraum der Regierungen viel kleiner.\nFrage: Das gilt aber nicht fur die Geldpolitik?\nAntwort: Die US-Notenbank Fédéral Reserve hat ein ganz\nanderes Mandat als die EZB. Da in den Vereinigten Staaten\ndie Unternehmen sich kurzfristiger refmanzieren, wirken sich\nim Ubrigen Zinssenkungen viel schneller positiv auf die\nKonjunktur aus als bei uns. Zudem werden wir bald das Euro- einfuhren.\nImmer noch 50 Prozent der den ab.\nWenn wir jetzt auch\nnur den\nAnschein aufkommen lassen, dass die EZB keine stabilitäts-\norientierte Politik verfolgt, dann wird das Vertrauen fallen.\nFrage: Fiirchten Sie keine Déflation?\nAntwort: Nein. Bevor es soweit kommen kônnte, sehen wir\nuns noch einige Maie.\nFrage: Die EZB hat den Ruf, oft zu spät dran zu sein. Ihre\nWachstumsprognosen waren noch im Friihjahr recht optimis-\ntisch.\nAntwort: Nicht nur unsere Prognosen waren zu optimistisch,\nsondern auch die aller Institutionen weltweit. Wir sind aile\nvon einer weichen Landung in den Vereinigten Staaten\nausgegangen. Zudem haben wir einige Faktoren unterschätzt:\nDie Wirtschaftsunternehmen sind viel internationaler gewor¬\nden,\nso dass sich Krisen in einer groflen Volkswirtschaft\nglobal auswirken. Auch die Tatsache, dass die Steuersenkun-\ngen grôBtenteils erst im kommenden Jahr spûrbar werden,\nhatten wir nicht vollstandig berucksichtigt.\nFrage: War das nicht vorhersehbar?\nAntwort: Notenbanken ganze Stäbe,\num derartige\nEntwicklungcn vorherzusehen. Wenn es so einfach wäre, lieBe das Wachstum leichter\nprognostizicrcn.\nFrage: die scheint Thema\nBundesbank-Restrukturierung von der Tagesordnung ver-\nschwunden. es zu Reform dieser\nLegislaturperiode kommen?\nAntwort: hoffe sehr, dieses im\ngegenwärtigen Umfeld keine politische Priorität mehr hat.\nDas ist sehrbedauerlich, denn der Schaden ist grofi. Weiterhin\nmuss sich die Bundesbank mit den einzelnen Landeszentral-\nbanken abstimmen, und das macht Entscheidungsprozesse\nlangwierig. Dabei geht es nicht um geldpolitische, sondern\nwichtige technische Fragen wie den Zahlungsverkehr.\nFrage: Sie haben einmal gesagt, dass die Diskussion um die\nReform dem Ansehen der Bundesbank im EZB-Rat schadet.\nBekommen auch Sie das zu spiiren?\nAntwort: Sicher. Auf\nEZB-Ratssitzungen habe ich neulich\nbeispielsweise eine Auflistung vorgelegt bekommen, wie Landeszentralbank-Präsidenten im Vorfeld Zinsentscheidung geäuBert haben. Das stärkt nicht gerade\nmeinen Einfluss im EZB-Rat.\nFrage: Prasident Wim Duisenberg hat angedeutet, weitere\nzwôlf Monate im Arnt bleiben zu wollen. Hat er damit die\nDébatte neu entfacht oder im Keim erstickt?\nAntwort: Ich teile die Auffassung des Präsidenten, dass in\nden nächsten zwôlf Monaten ein Wechsel an der Spitze der\nEZB nicht weise\nwäre.\nIch halte Duisenberg fur einen Präsidenten, er das voile\nVertrauen des EZB-Rats. Er alleine entscheidet, wann er\nzurticktreten will.", "SECTION": "interviews"}