{"AUTHOR": "JoachimWuermeling", "TITLE": "Wuermeling: Banken haben bei Sicherheit noch Luft nach oben\nInterview mit der Funke Mediengruppe", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "10.09.2018", "TEXT": "Wuermeling: Banken haben bei Sicherheit noch Luft nach oben\n\nInterview mit der Funke Mediengruppe\n\n\n\n10.09.2018\n\n|\nJoachim Wuermeling\n\n\nEN\n\nDas Gespräch mit Joachim Wuermeling führte Beate Kranz.Herr Wuermeling, erledigen Sie Ihre Bankgeschäfte noch am Schalter – oder machen Sie inzwischen alles online?Ich nutze beide Möglichkeiten. Auf Reisen und für alltägliche Bankgeschäfte finde ich das Online-Banking sehr praktisch und bequem. Wenn es aber um wichtige Finanzentscheidungen geht, lasse ich mich gerne in der Filiale beraten.Immer mehr Banken schließen Filialen. Wann schätzen Sie, wird die Mehrheit der Finanzgeschäfte online abgewickelt?Das ist schwer vorherzusagen. Bereits heute erledigen insbesondere jüngere Kunden ihre Finanzgeschäfte gerne online. Das heißt aber nicht, dass das Filialgeschäft ausstirbt. Es gibt ja auch viele Kunden, die ihre Bankgeschäfte lieber in der Filiale abwickeln. Viele Institute kombinieren die Vorzüge von persönlichen und digitalen Zugangswegen. Grundsätzlich halte ich es für eine positive Entwicklung, wenn die Bedürfnisse der Kunden so sehr im Mittelpunkt stehen.Halten Sie die Belastung der Bankkunden mit immer neuen Gebühren für angemessen?Das ist ein sensibles Thema. Neue Gebühren – egal in welchem Lebensbereich – akzeptiert erstmal niemand gerne. Aber Dienstleistungen fallen nicht vom Himmel, sondern verursachen Kosten bei denen, die sie erbringen. Bankdienstleistungen sind da keine Ausnahme. Viele fragen mich: Warum kommen die Gebühren gerade jetzt? Die Antwort: In der Vergangenheit konnten die Banken viele Dienstleistungen zum Nulltarif anbieten, weil sie das Geld der Kunden rentabel anlegen konnten. In Zeiten niedriger Zinsen ist das deutlich schwieriger. Banken müssen aber rentabel sein, um langfristig überleben zu können. Insofern halte ich maßvolle Gebühren für ordentliche Dienstleistungen auch für angemessen.Die deutschen Banken haben seit der Finanzmarktkrise erheblich an Bedeutung verloren, auf dem internationalen Parkett belegt keine mehr einen Spitzenplatz. Ist die Wettbewerbsfähigkeit des Bankenstandorts Deutschland gefährdet?Es stimmt, dass viele europäische Banken nicht so profitabel wie zum Beispiel die großen US-Banken sind. Die US-Banken haben sich dank sehr starker staatlicher Eingriffe schneller von der Finanzkrise erholt. Europäische Banken sahen sich dagegen auch noch mit der europäischen Staatsschuldenkrise konfrontiert. Einige Probleme der Banken sind aber auch hausgemacht. Diese gilt es zu lösen; und eine strenge Aufsicht wird diesen Prozess begleiten.Wie gesund sind Deutschlands Banken wirklich?Seit der Finanzkrise hat sich die Widerstandsfähigkeit der Banken und Sparkassen verbessert. Sie halten heute deutlich mehr Eigenkapital, mit dem sie Verluste abfedern können. Und sie haben ihren Verschuldungsgrad deutlich gesenkt. Zeit zum Ausruhen bleibt den Geldhäusern trotzdem nicht, denn sie stehen vor großen Herausforderungen. Die niedrigen Zinsen sind das eine. Eine andere ist der enorme Innovationsdruck durch die Digitalisierung.Droht angesichts der Währungskrise in mehreren Schwellenländern eine neue Bankenkrise?Die Unruhe in einigen Schwellenländern sorgt auf den Finanzmärkten für Unsicherheit. Es ist gut möglich, dass wir hier weitere Schwankungen sehen werden. Deshalb drohen aber nicht gleich Verwerfungen im deutschen Finanzsystem. Die deutschen Banken müssen so etwas verkraften können und entsprechend vorbereitet sein.Hat die Bankenaufsicht die Risiken im Griff?Wir haben heute deutlich sicherer aufgestellte Banken, die zudem ihre Risiken besser überwachen. Zu dieser positiven Entwicklung hat die Aufsicht maßgeblich beigetragen: Wir haben weltweit die Regulierung verschärft und in der Eurozone eine gemeinsame Bankenaufsicht und ein verbessertes Abwicklungsregime eingeführt. Alles zusammen macht das System stabiler. Aber trotzdem sind da noch einige Baustellen. In den Ländern der Euro-Zone, die besonders von der Rezession betroffen waren, gibt es noch hohe Bestände an faulen Krediten, die dringend abgebaut werden müssen. Gleichzeitig müssen alle Banken daran arbeiten, ihre Geschäftsmodelle an die neuen, digitalen Realitäten anzupassen und ihre nach wie vor teils hohen Kosten zu senken.Wie hoch ist die Gefahr von Cyber-Angriffen auf Banken? Schützen sich die Institute ausreichend?Die Gefahr von Cyber-Angriffen auf Finanzinstitute ist hoch und wird weiter steigen, je weiter die Digitalisierung fortschreitet und je mehr wir als Verbraucher digitale Innovationen einfordern. Die Institute verfügen heute natürlich alle über Sicherheitssysteme gegen Cyberangriffe. Dies aber in einem sehr unterschiedlichen Reifegrad. Um es deutlich zu sagen: Hier gibt es in vielen Fällen noch Luft nach oben.Halten Sie die neuen Kryptowährungen für gefährlich?Kryptowährungen – oder besser: Krypto-Token – werden in allererster Linie für spekulative Zwecke genutzt und haben mit offiziellen Währungen wie dem Euro wenig zu tun. Außerdem ist ihr Gesamtvolumen vergleichsweise gering. Ich sehe daher derzeit keine Gefährdung für die staatliche Geldordnung oder die Finanzstabilität. Für Anleger, die mit Krypto-Token spekulieren, ist das aber riskant. Nur diejenigen sollten daher spekulieren, die selbst einen Totalausfall ihres Investments verkraften können.Deren Kurse schwanken extrem. Werden die Finanzunternehmen, die Krypto-Währungen wie Bitcoin herausgeben, genügend reguliert und kontrolliert?Der Bitcoin und andere Krypto-Token sind zunächst einmal bloße Zahleneinträge in einer raffiniert organisierten Datenbank. Das allein rechtfertigt keine Regulierung durch die Aufsicht. Das wird anders, wenn Bitcoin und Co. an einer Börse gegen Euro oder eine andere staatliche Währung getauscht werden oder wenn Finanzinstitute selbst mit solchen Investments spekulieren. Dann entstehen finanzielle Risiken. Unternehmen, die solche Geschäfte betreiben, unterliegen daher bereits heute klaren Regeln.Was kann die Bundesbank tun, um Anleger vor Pleiten – etwa bei der Schweizer Envion – zu schützen?Solche sogenannten Initial Coin Offerings sind bislang im Allgemeinen nicht reguliert, da sie keine Risiken für die Finanzstabilität darstellen. Doch für den einzelnen Anleger bergen sie erhebliche Gefahren. Die BaFin, die in Deutschland für den Verbraucherschutz zuständig ist, hat deshalb bereits Warnungen ausgesprochen – genau wie die europäischen Aufsichtsbehörden und die Bundesbank. Sollten sich solche Fälle wie bei Envion häufen, könnten die zuständigen Behörden prüfen, ob stärkere Schutzvorkehrungen notwendig sind.© Funke Mediengruppe. Alle Rechte vorbehalten.", "SECTION": "interviews", "RECORD_ID": 17}