{"AUTHOR": "BurkhardBalz", "TITLE": "„Europa sollte nicht nur zuschauen“\nInterview im Handelsblatt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "04.04.2019", "TEXT": "„Europa sollte nicht nur zuschauen“\n\nInterview im Handelsblatt\n\n\n\n04.04.2019\n\n|\nBurkhard Balz\n\n\nEN\n\nDas Gespräch führten Andreas Kröner, Jan Mallien und Daniel Schäfer.Herr Balz, Sie waren fast zehn Jahre lang Abgeordneter im Europaparlament und sind im vergangenen Jahr als Vorstandsmitglied zur Bundesbank gewechselt. Wie groß war der Kulturschock?Gar nicht so groß. Dank meiner Abgeordnetentätigkeit kannte ich die Welt der Europäischen Zentralbank und der nationalen Notenbanken schon relativ gut. Und auch viele der Personen waren mir seit längerem bekannt. Natürlich musste ich hier mit einigen Dingen erst einmal klarkommen. Aber ich kann jetzt sagen, dass der Wechsel auch für mich persönlich die richtige Entscheidung war.In anderthalb Monaten ist Europawahl. Vermissen Sie den Wahlkampf?Wenn Sie zwei Wahlkämpfe als Europakandidat mitgemacht haben, bei denen sie über mehrere Monate jeden Tag 14 bis 16 Stunden unterwegs sind, dann ist das nichts, was man wirklich vermisst. Da stößt man auch körperlich an seine Grenzen. Dass ich diesen Zeiten nicht nachtrauere, hängt aber natürlich auch mit meinen spannenden Aufgaben bei der Bundesbank zusammen.Sie sind im Bundesbank-Vorstand für Zahlungsverkehr zuständig und plädieren für europäische Lösungen in diesem Bereich. Was meinen Sie damit?Wir sollten als Europäer eine Situation verhindern, in der wir nur noch zwischen amerikanischen oder chinesischen Bezahlsystemen wählen können. Es gibt sehr erfolgreiche Unternehmen aus den USA und China, die massiv auf den europäischen Markt drängen. Daher wäre es wünschenswert, als „Marke“ erkennbare europäische Lösung im Zahlungsverkehr zu schaffen.Viele Experten sind der Ansicht, dass sich im Zahlungsverkehr am Ende nur ein einziges Unternehmen durchsetzen wird.Das ist die Gefahr. Auch die Anbieter aus China und den USA sagen, dass es hier ein Wettrennen gibt, bei dem der Sieger am Ende vermutlich den gesamten Markt dominieren wird. Ich finde, Europa sollte hier nicht nur zuschauen, sondern sich positionieren.Haben Sie schon eine Idee, wie eine europäische Lösung aussehen könnte?Es geht letztlich um zwei Aspekte. Man muss auf den großen Kernmärkten Deutschland, Frankreich, Spanien und Italien die Kräfte bündeln. Hier gibt es bisher sehr unterschiedliche Systeme. Und es sollten gesamteuropäische Lösungen und Plattformen angegangen werden.Ist das denn realistisch? In Deutschland etwa haben die Banken mit Paydirekt versucht, der US-Plattform Paypal etwas entgegenzusetzen – bisher mit sehr überschaubarem Erfolg.Es gibt natürlich Beispiele, von denen man sich mehr erwartet hatte. Aber mir geht es darum, zu definieren, wo wir hinwollen. Wenn Sie sich anschauen, wie der Anteil der Kreditkartenanbieter im Zahlungsverkehr in Europa gewachsen ist, dann sehen Sie eine starke Konzentrationsbewegung. Will man das einfach so weiterlaufen lassen? Oder will man nicht zumindest den Versuch starten, mit eigenen Initiativen etwas dagegenzusetzen?Ist es angesichts der bestehen Marktmacht von Konzernen wie Amazon und Google nicht illusorisch, ein eigenes Konkurrenzangebot zu etablieren?  Ich habe nichts gegen Amazon und Google. Aber man muss auch feststellen, dass es in den zwei größten Volkswirtschaften der Welt Entwicklungen gibt, ihre Systeme auf der ganzen Welt durchzusetzen. Das ist ein legitimer Versuch. Aber es ist genauso legitim, dass Europa selbst eine eigene Marke kreiert. Wir sollten in so einem wichtigen Markt nicht nur zuschauen.Die privaten Initiativen, die es bisher in Deutschland gibt, hinken weit hinter den Konkurrenten aus den USA hinterher. Wollen sich die Zentralbanken jetzt stärker engagieren, weil es die privaten Anbieter allein nicht hinkriegen?Es ist nicht das Ziel der Zentralbanken, selbst Zahlungsverkehrsplattformen aufzubauen und um Kunden zu werben. Darum müssen sich die Banken und andere Zahlungsdienstleister schon selbst kümmern. Aber aus meiner Sicht wäre es naheliegend, wenn europäische Anbieter ihre Kräfte bündeln, um auf Augenhöhe mit internationalen Konkurrenten zu operieren. Wir übernehmen dabei zunächst mal eine Moderatorenrolle.Moderieren Sie denn schon fleißig?Zumindest ist mir eine Moderatorenrolle aus meiner Tätigkeit in Europa nicht fremd.Ihre Aussagen hören sich so an, als würde nach der Bundesregierung nun auch die Deutsche Bundesbank Industriepolitik machen.Wir fordern keine nationalen Champions, wir wollen die Vielfalt im Zahlungsverkehr erhalten.Und deshalb fördern Sie europäische Champions?Ich habe einen Vorschlag aufgebracht, weil der Druck in diesem Bereich sehr groß ist. Ich würde das nicht als Industriepolitik sehen – das ist nicht die Aufgabe der Bundesbank. Es ist aber nicht verkehrt, Anstöße zu geben. Meine Wahrnehmung ist, dass die Bundesregierung insgesamt in diesem Bereich auch in Richtung europäischer Alternativen denkt. Da haben wir keinen Dissens zur Politik.Große Technologiekonzerne wie Amazon und Paypal dringen immer mehr in das klassische Bankgeschäft ein, bieten mittlerweile auch Geschäftskredite an. Dadurch wird der Druck auf Banken weiter steigen. Bereitet Ihnen das Sorgen?Es macht mir keine Sorgen, auch wenn der Wettbewerb sicher intensiver werden wird. Ein entscheidender Punkt ist dabei die neue EU-Zahlungsrichtlinie PSD II, die ab September in Kraft tritt und die es außer Banken auch Drittanbietern erlaubt, auf Kontodaten zuzugreifen. Das wird dazu führen, dass nicht nur die großen Tech-Konzerne, sondern auch viele Fintechs die Banken dort angreifen, wo die lukrativen Stellen in der Kundenbeziehung sind.Sind die Banken darauf vorbereitet?Die Institute werden infolge der PSD II vermutlich einige Marktanteile verlieren. Aber insgesamt habe ich das Gefühl, dass sich die Banken wegen des Regelwerks und des Markteintritts neuer Anbieter wieder verstärkt mit dem Zahlungsverkehr beschäftigen. Das Thema erlebt eine Renaissance. Denn wer sich um den Zahlungsverkehr kümmert und die Daten daraus erhält, der ist am nächsten am Kunden dran und kann ihm auch andere Produkte anbieten.Das heißt, Apple Pay und Paypal haben die deutschen Banken wachgeküsst?Anbieter wie Apple Pay haben die Banken aufgerüttelt und für eine neue Dynamik gesorgt. Vielen Banken ist klar geworden, wie wichtig das Basisprodukt Zahlungsverkehr ist. Und sie haben ihre Anstrengungen verstärkt, ihre Position in diesem Bereich zu verteidigen oder sogar auszubauen.Wenn man sich die Marktbewertungen von Unternehmen wie Adyen oder Wirecard anschaut: War es ein Fehler der Banken, aus diesem Feld auszusteigen?Diese Unternehmen haben Marktanteile gewonnen und sind zu relativer Größe gewachsen. Heute sind es ernst zu nehmende Wettbewerber. Die Banken haben diese Entwicklung wohl verschlafen.Wirecard hat eine Banklizenz, andere Anbieter nicht. Braucht die Finanzaufsicht angesichts des Vormarschs der Tech-Konzerne neue Befugnisse?Aus meiner Sicht wäre es gut, die Finanzaktivitäten der Tech-Firmen stärker zu regulieren. Am Ende ist das aber eine Entscheidung der Politik. Wir haben es oft mit einem Hase-und-Igel-Rennen zu tun: Bis Sie eine neue Regel einführen, ist die Entwicklung schon wieder weiter. Es geht dabei aber nicht nur um Aufsichtsthemen, sondern auch um Fragen des Wettbewerbsrechts.Wie beurteilen Sie die Wettbewerbslage aktuell?Momentan besteht oft keine Wettbewerbsgleichheit, weil es etablierte Anbieter gibt, die Vollbanklizenzen haben, während die neuen Wettbewerber unter vereinfachten regulatorischen Bedingungen operieren oder kaum reguliert sind. Dafür bräuchte man sicher einen neuen Rechtsrahmen.Nach unseren Recherchen beraten Deutschland und Frankreich über ein neues Regelwerk, um die Finanzaktivitäten großer Technologiefirmen zu regulieren. In der Bundesregierung wird über das Thema unter dem Schlagwort „Digitale Kapitalmarktunion“ gesprochen. Wie finden Sie das?Ich bin immer dafür gewesen, dass Deutschland und Frankreich vorangehen. Denn dann hat man gute Chancen, dass Europa vorankommt. Wenn man relativ kurzfristig zu Regelungen kommen will, ist das sicher ein sinnvoller Weg. Wenn sich beide Länder verständigen, hätte dies eine große Signalwirkung für die gesamte EU.An welchen Zeithorizont denken Sie?2019 ist ein schwieriges Jahr, weil alle europäischen Institutionen in der Spitze neues Führungspersonal bekommen. Aber meine Erwartung ist, dass wir bei dem Thema spätestens 2020 vorankommen.Gibt es dazu bereits Gespräche?Ja. Wir sprechen immer mit vielen Adressen und auch mit unseren Freunden in Frankreich. Die Bundesbank tauscht sich über das Thema auch regelmäßig mit der Banque de France aus – wie auch mit anderen Zentralbanken.Wie soll eine digitale Kapitalmarktunion denn konkret aussehen?Deutschland und Frankreich haben hier grundsätzliche ähnliche Vorstellungen. Und wir teilen die Ansicht, dass es notwendig ist, in diesem Gebiet neue Regelungen auf europäischer Ebene anzuschieben.Ein weiteres Thema in Europa sind Echtzeitzahlungen. Die EZB setzt große Hoffnung auf ihr neues System TIPS. Gerade deutsche Banken nutzen es aber bisher kaum. Warum?TIPS ist ein Jahr später gestartet als das private System RT 1, das von EBA Clearing koordiniert wird. Insofern hatte RT 1 einen Startvorteil. Außerdem stehen hinter EBA Clearing die großen privaten Banken in Europa, die natürlich ein Interesse haben, dass ihr System genutzt wird. Ich glaube aber, dass TIPS auf mittlere Sicht gute Chancen hat.Das Interesse der Banken an TIPS ist bisher aber gering.Wir haben schon über 800 erreichbare Teilnehmer, davon allerdings die meisten passiv. Und einige größere Anbieter haben angekündigt, sich im Laufe des Jahres anbinden zu wollen. Dazu zählt etwa die französische Großbank BNP Paribas. Auch in Deutschland hoffe ich, dass sich das Gros der Sparkassen und Genossenschaftsbanken perspektivisch TIPS anschließt.Ist es denn ordnungspolitisch sinnvoll, dass eine Zentralbank einem privatwirtschaftlichen Angebot Konkurrenz macht?Man kann sicher fragen, ob ein solches Angebot nötig ist, wenn es bereits ein Angebot privater Anbieter gibt. Aber die Zentralbanken haben ein großes Knowhow, um solche Infrastrukturen zu betreiben. Und sie sind ein neutraler Spieler am Markt. Auch sind wir die einzigen, die sicheres Zentralbankgeld für die Verrechnung zur Verfügung stellen können. Deshalb ist das Engagement der Zentralbanken in diesem Bereich sinnvoll, um eine sehr stabile Infrastruktur zu schaffen und eine Harmonisierung am Markt zu gewährleisten.Wir haben das Gespräch mit einer persönlichen Frage begonnen und wollen es auch gerne mit einer beenden. Die Deutsche Bank und Commerzbank verhandeln derzeit über einen Zusammenschluss. Glauben Sie als früherer Mitarbeiter der Commerzbank, dass die Kulturen beider Geldhäuser zusammenpassen?Zu geplanten Fusionen werde ich in meiner Funktion keine Stellung nehmen. Grundsätzlich sind wir als Bundesbank neutral eingestellt, was solche Zusammenschlüsse anbelangt. Das gilt auch für ein potenzielles Zusammengehen von Deutscher Bank und Commerzbank.© Alle Rechte vorbehalten. Handelsblatt", "SECTION": "interviews", "RECORD_ID": 8}