{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Llbung ist schon jetzt ein Erfolg", "DATE": "13-10-2014", "TEXT": "\"Die Llbung ist schon jetzt ein Erfolg\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Peter Kohler und Jan Hiidebrand\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 13. Oktober 2014\nFrage: Herr Dombret, in zwei Wochen werden die Ergeb-\nnisse des Stresstests der EZB verôffentiicht. Drohen bôse\nUberraschungen?\nAntwort: Zum Ausgang und zu den Konsequenzen aus der und dem\nStresstest werden wir derzeit\nnoch keine Stellung nehmen. Aber schon jetzt steht fest,\ndass die Ùbung ein Erfolg ist, weii die europäischen Ban-\nken ihre Biianzen mit rund 200 Milliarden Euro gestärkt\nhaben. Und zwar uber Kapitalerhôhungen, einbehaltene\nGewinne, den Abbau von Risiken und den Verkauf von\nKreditportfoiios. Bankensystem\nist dadurch schon\nheute sicherer.\nFrage:\nEs gibt Befurchtungen, dass es durch die schiere\nMenge an Daten aus dem Stresstest zu Falschinterpretatio-\nnen und Verwerfungen an den Märkten kommen kônnte.\nAntwort:\nEin entscheidender Faktor wird\nin der Tat die\nKommunikation sein. Letztlich wird die Qualität und Kiar-\nheit in der Vermittlung der Ergebnisse eine zentrale Rolle\nspielen, damit diese in korrekter Weise an den Märkten\nBerucksichtigung finden kônnen, ohne Verunsicherung zu\nbefôrdern.\nFrage: Wird die Unterbewertung der europäischen Bank-\naktien durch den Stresstest dann aufgehoben?\nAntwort: Bisher haben sich die Markte am wahrschein-\nlichsten und nicht\nam schiechtesten Szenario orientiert.\nUnd dies muss nicht notwendigerweise Stress enthaiten:\nDer Stresstest ist das Ergebnis eines hypothetischen, adver-\nsen Szenarios. Deshalb kônnten die Marktpreise nach dem\nStresstest das wieder grôfêere Vertrauen in die europaische\nBankenbranche abbilden. Bei einigen Häusern kann es na-\nturlich Abweichungen von dieser Erwartung geben.\nFrage: Trotzdem bleiben noch Risiken fur die Banken, zum\nBeispiel die extrem niedrigen Zinsen.\nAntwort: Das Niedrigzinsumfeld stellt die Ertragsiage zuse-\nhends vor Herausforderungen. Dies droht mit wachsender\nDauer nicht zuletzt auch die bisiang robusten kieinen, régi¬\nonal verankerten Institute unter Druck zu setzen.\nFrage: Vor allem bei den Hochzinsanleihen sehen die Auf-\nseher Gefahren.\nAntwort: la, da haben Sie recht. Bei einer Fortdauer des\nNiedrigzinsumfelds kônnte das schon bestehende Ruck-\nschiagspotenziai an den derzeit teiiweise hochbewerteten\nUnternehmensanleihemarkten weiter steigen. Im Falle ei¬\nner abrupten Zinswende oder zunehmender geopoiitischer\nSpannungen mussten sich Banken und andere Investoren\nauf môgliche Verluste an den Unternehmensanleihemärk-\nten einstellen.", "SECTION": "interviews"}