{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Bundesbank sieht Euro-Stärke gelassen", "DATE": "2-05-2003", "TEXT": "Bundesbank sieht Euro-Stärke gelassen\nGespräch mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 2. Mai 2003\nbf.\n- Deutsche Bundesbank\nsieht in\nder bisherigen\nAufwertung des Euro gegenüber Dollar und anderen wichti¬\ngen Währungen keine akute Gefahr für Exportgeschäft und\nUntemehmensgewinne. \"Gemessen an einem Index, den die\nBundesbank seit vielen Jahren berechnet, liegt die preisliche\ninternationale Wettbewerbsfähigkeit deutschen Wirt¬\nschaft derzeit immer noch höher als der langjährige Durch¬\nschnitt\", sagte Bundesbank-Vizepräsident Jürgen Stark in\neinem Gespräch mit dieser Zeitung. Am Donnerstag hat der\nEuro mit 1,125 Dollar den höchsten Kurs seit Februar 1999\nerreicht. Auch gegenüber britischem Pfund und japanischem\nYen liegt der Euro auf dem höchsten Niveau seit vier Jahren. Stark erläuterte, lag der Indikator für die preisliche gegenüber im\nersten Quartal 2003 zwar deutlich niedriger als vor einem\nJahr, aber weiterhin über dem Niveau von Anfang 1999, als\nder Euro eingeführt wurde. Die jüngste Euro-Aufwertung zudem abgefedert, exportorientierte\nUnternehmen rund 75 Prozent der Währungsrisiken abgesi¬\nchert hätten, meist auf zwei bis drei Jahre hinaus. Femer\nverbillige die Euro-Stärke die Importe, nicht zuletzt die\nRohölimporte. Diese Kostenentlastung komme der gesamten\nVolkswirtschaft zugute und stimuliere die Konjunktur. Ganz\nallgemein hänge das Exportgeschäft weniger von der Ent¬\nwicklung der Wechselkurse ab als von der Konjunktur aufden\nwichtigen Absatzmärkten für die deutsche Wirtschaft, sagte\nStark weiter. Diesbezüglich hätten sich die Aussichten durch\nden kräftigen Rückgang des Ölpreises seit Ende des Irak-\nKonflikts deutlich gebessert.\nMit der für einen Bundesbankvorstand üblichen Vorsicht sich nicht eine einlassen. ließ\naber erkennen, ihn weitere\nAbwertung des Dollar nicht überraschen würde. \"Das ameri¬\nkanische Leistungsbilanzdefizit ist in diesem Jahr auf Kurs,\n550 Milliarden Dollar zu erreichen. Zur Finanziemng muß\nAmerika an jedem Arbeitstag mnd 2,5 Milliarden Dollar an\nfrischem Kapital anlocken. Das ist auf Dauer nicht durchhalt¬\nbar.\" Die amerikanische Regierung sehe die Ursache für das\nhohe Leistungs- und Kapitalbilanzdefizit vor allem in den\nWachstumsunterschieden zwischen Amerika und den übrigen\nLändern. Washington dränge deshalb darauf, daß die übrigen\nIndustrie- sowie die Schwellenländer das Wachstum in ihren\neigenen Volkswirtschaften stimulierten. Nach Ansicht von\nStark, der im Vorstand der Bundesbank für die internationalen\nBeziehungen zuständig ist, hat allerdings auch die amerikani¬\nsche Regiemng Hausaufgaben zu erledigen. Sie müsse dafür\nsorgen, daß die Sparquote in Amerika steigt. Doch wirke der\ndrastische Anstieg der staatlichen Nettokreditaufnahme genau\nin die entgegengesetzte Richtung.\nKorrekturbedarf sieht Stark auch für zahlreiche Untemehmen\nin Amerika und Europa. In Branchen wie Telekommunikati¬\non, Luftfahrt und Finanzgewerbe gebe es weiterhin Überka¬\npazitäten. Dies trübe die allgemeinen Wachstumsaussichten.\nZudem bereite der Kursrutsch an den Aktienmärkten vielen\nVersicherern und Pensionsfonds Probleme. Anlaß zu Ver¬\nzagtheit bestehe aber nicht, meint der Bundesbank-Vizepräsi¬\ndent. \"Die Weltwirtschaft steuert nicht auf eine große Krise\nzu.\" Denn neben den eher schwachen Regionen wie Euro-\nRaum und Japan gebe es dynamische Wirtschaftsräume wie\ndie Vereinigten Staaten, China und Südostasien sowie Mittel-\nund Osteuropa einschließlich Rußlands. Ein gewisses Risiko\ngehe nun aber von der Lungenkrankheit SARS aus.", "SECTION": "interviews"}