{"AUTHOR": "Ernst Welteke", "TITLE": "Wir klagen aile auf relativ hohem Niveau", "DATE": "11-12-2002", "TEXT": "\"Wir klagen aile auf relativ hohem Niveau\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Detlef Fechtner und Mario Muller\nFrankfurter Rundschau, Frankfurt am Main, vom 11. Dezember 2002\nFrage: die EZB der\nZinssenkung ihr Pulver\nverschossen?\nAntwort: So wurde ich das nicht sagen. Da wir nun gerade die\nZinsen gesenkt haben, denken wir bei der nächsten Sitzung\nnatiirlich nicht gleich tiber die nächste Zinssenkung oder\n-erhôhung nach. Ûber das Pro und Contra einer Zinssenkung\nhatten wir bekanntlich bereits auf der Sitzung davor debat-\ntiert, uns aber dann entschieden, noch vier Wochen zu warten,\nbis eindeutigere Daten vorliegen.\nFrage: Was hat sich denn in den vier Wochen geändert?\nAntwort: Erstens ist der Kurs des Euro an den Devisenmärk-\nten gestiegen und hat sich dann stabilisiert. Zweitens sind die\nPrognosen fur das Wirtschaftswachstum weiter nach unten\nrevidiert worden. Wir gehen auBerdem davon aus, dass die\nLohnstiickkosten im nächsten Jahr relativ stabil bleiben, was\nwiederum zusammen mit den eben genannten Faktoren fur\neine giinstige Inflationsentwicklung spricht.\nFrage: Die Zinsen liegen auf einem historisch niedrigen\nNiveau. Gibt es eine Marke, unter die sie nicht fallen dùrfen?\nAntwort: Solche Diskussionen haben nicht stattgefunden.\nFrage: Kônnen Sie mit dem derzeitigen Euro-Kurs leben?\nAntwort: Ich kann mit einem Wechselkurs, der um die Parität\nmit dem Dollar schwankt, im gegenwärtigen Umfeld leben.\nFrage: Innerhalb der Währungsunion herrschen groBe Unter-\nschiede bei der Teuerung. In Spanien und Irland steigen die um vier Prozent, in Deutschland um ein Prozent.\nInwieweit spielte das bei der Zinsentscheidung eine Rolle?\nAntwort: Wir kônnen in der EZB nicht auf der Grundlage von\nnationalen Besonderheiten diskutieren und entscheiden, son¬\ndent miissen vom gewogenen Durchschnitt der gesamten\nEuro-Zone\nausgehen. haben wir in Ländern, deren Inflationsrate deutlich ûber der deutschen\nliegt, bereits\nreal négative Zinsen, während sie bei ungefähr bei Prozent lagen. ergeben zeitweilig Diskussionen dariiber, ob der Preis- und Lohnbil-\ndungsprozess in den Ländern nicht auch Gegenstand der\nKoordinierung und der ôffentlichen Diskussion sein musste.\nFrage: Wie haben Sie denn in der Sitzung argumentiert?\nAntwort: Ûber die Diskussionen im EZB-Rat reden wir nicht\nôffentlich. Aber ich halte den Zeitpunkt und das AusmaB der\nletzten Zinssenkung fur richtig.\nFrage: Was halten Sie von dem Vorschlag, der EZB die\nFestlegung des Inflationsziels zu entziehen und dem Europäi-\nschen Parlament zu ubertragen?\nAntwort: Gar nichts. Nach meiner Auffassung wiirde das die\nUnabhängigkeit der Bank erheblich einschränken. Sie muss\nselbst definieren kônnen, was sie unter Preisstabilität versteht.\nUnd sie ist das einzig kompetente Gremium dafur.\nFrage:\nAber ist\ndie Zwei-Prozent-Marke nicht viel niedrig? Selbst die Bundesrepublik hatte ineist eine hôhere\nTeuerung.\nAntwort: Dariiber kann man diskutieren, ob die zwei Prozent\nmôglicherweise zu ehrgeizig sind. Wir hatten von 1980 bis\n2000 immerhin in zehn\nJahren Inflationsraten\nvon zwei\nProzent oder darunter.\nFrage:\nKritiker behaupten, kônnten Konjunktur nicht helfen. Welche Hoffnungen verbinden Sie\ndenn damit?\nAntwort: Selbst wenn der Schritt nicht viel bewirken sollte -\ner schadet aber auch der wirtschaftlichen Entwicklung nicht.\nEr entlastet zunächst die Banken, die sich hier zu Lande\ngegenwärtig in einer schwierigen Ertragssituation befinden.\nÙnd wenn sie die Zinssenkung weitergeben, verbessert das\ndie Kreditvergabebedingungen. Dann dùrften sie auch positi¬\nve Wirkungen fur die Realwirtschaft entfalten. Aber das alte\nSprichwort: Man kann die Pferde zur Tränke fuhren, aber\nsaufen miissen sie selber, gilt nach wie vor.\nFrage: Folgt man den Unternehmerverbänden, saufen sie\nnicht.\nAntwort: Eine Notenbank alleine kann nicht Geldwertstabili-\ntät garantieren,\nes bedarf auch einer stabilitätsorientieiten\nFiskal- und Lohnpolitik. Ebenso wenig kann die Geldpolitik Konjunktur\nankurbeln.\nDazu bedarf auch wachstumsorientierten Steuer-, Finanz- sowie Strukturpoli-\ntik.\nFrage: Aber dem Bundesfmanzminister sind durch den\nStabilitätspakt die Hände gebunden. Was soll er denn tun?\nAntwort: Jetzt käme es darauf an, sämtliche Entscheidungen\ndaraufhin abzuklopfen, ob sie Wachstumsimpulse ausstrah-\nlen. Mehr Wachstum lässt sich erreichen, wenn die Lohn-\nnebenkosten sinken, die Kapitalbildung und Innovation bei und gefôrdert\nwerden.\nLangfristig mùssen wir die Produktivität in Deutschland\nerhôhen. Deren Steigerungsraten sind kontinuierlich zuriick-\ngegangen, zu Wachstum hôherer\nArbeitslosigkeit fuhrt.\nFrage: Erfullt die Bundesregierung die von Ihnen genannten\nKriterien?\nAntwort: Teils teils. Der Abbau von Subventionen und damit\ndie Verbreiterung der Steuerbasis sind richtige Ansätze.\nGleichzeitig soll aber die Môglichkeit der Unternehmen,\nVerluste zu verrechnen, eingeschränkt werden. Ob dies die\nKapitalbildung fordert, da habe ich allerdings meine Zweifel.\nFrage: Was hätte Rot-Grûn denn tun sollen?\nAntwort: Die Regierung hätte schon in Jahren mit hohem\nWachstum damit beginnen mùssen, das Staatsdefizit stärker\nzurùckzufûhren. vor hätte nicht zusätzliche Ausgaben beschlieBen dùrfen. Die Steuerreform\nwar nicht gegenfinanziert durch Ausgabenkùrzungen, son- durch\nerwartete hôhere als Folge eines\nstärkeren Wirtschaftswachstums. Das ist leider ausgeblieben.\nDeshalb haben wir jetzt eine niedrige Steuerquote und ein\nhohes Defizit.\nFrage: Und jetzt mùssen die Ausgaben runter?\nAntwort: Das wùrde die Konjunktur noch weiter eindämmen.\nAber es gibt mittelfristig keine Alternative. Ohne Reduzie-\nrung von Ausgaben ist der Budgetausgleich nicht zu errei¬\nchen. Das Argument, die Konsolidierung bremst das Wachs¬\ntum, ist nicht belegbar.\nFrage: Warum hilft die Bundesbank dem Staat nicht aus der\nKlemme, indem sie ihren Goldschatz mobilisiert?\nAntwort:\nWir verfiigen 3 500 Gold. Goldabkommen, das bis Herbst 2004 läuft, schränkt eine\nVeräuBerung bis dahin ein. Wir wollen aber nicht, dass die\nstillen Reserven, die beim Verkauf realisiert werden, an den\nBund ausgeschiittet und dann fur eine einmalige Schuldentil-\ngung endgùltig \"verbraucht\" werden. Wir meinen vielmehr,\ndieses Vermôgen, das dem deutschen Volk gehôrt, sollte\nerhalten bleiben und in ein zinstragendes Aktivum umgewan-\ndelt werden. Die Erträge kônnten dann dem Bundes'naushalt\nzugefîihrt werden. Dazu brauchen wir eine Gesetzesanderung.\nUnd ich bin geneigt, schon in naher Zukunft mit den politisch\nVerantwortiichen in Gespräche einzutreten.\nFrage: Deutschland erscheint als ein einziges Jammertal.\nHaben Sie eine Erklarung dafîir?\nAntwort: Das liegt an der deutschen Mentalitat, ailes nur in\nGrau und Grau zu sehen. Wir klagen allerdings aile auf einem\nrelativ hohen Niveau.\nFrage: Aber warum sind die Wachstumsraten so niedrig?\nAntwort: Einige Länder haben von der Währungsunion und damit hôheren und niedrigeren Zinsen deutlich profitiert.\nDa wir beides in\nDeutschland schon vorher hatten, war der zusätzliche Nutzen\nfur uns geringer. Zweitens leiden wir immer noch an der\nschwachen Bauindustrie. Sie erlebt seit 1995 einen dramati-\nschen Einbruch, der môglicherweise noch nicht zu Ende ist. man Branche\nheraus, liegt Industrieproduktion auf dem europäischen Durchschnitt. Und\ndann darf man nicht die erheblichen Transfer-Zahlungen fur\ndie neuen Bundesländer vergessen, die in den Konsum gehen\nund nicht in produktive Verwendungen.\nFrage: Ailes spricht von Strukturreformen. Sie tun das nicht?\nAntwort: Doch. Wir mussen mehr fur die Bildung tun. Ich bin\nkein Anhänger von privaten Hochschulen, aber ohne die\ngibt's keinen Wettbewerb unter den Universitäten. Und ohne\nden werden sich die ôffentlichen Hochschulen nur schlecht\noder gar nicht reformieren lassen. AuBerdem muss mehr Geld\nfur die Primärausbildung, also Ganztags- und Gesamtschulen,\nbereitgestellt werden. Wir brauchen aber auch Veränderungen\nam Arbeitsmarkt: mehr Mobilität, mehr Flexibilität, mehr\nAnreiz zur Arbeitsaufnahme. Warum soll jemand eine Arbeit\naufsuchen, wenn er nicht mehr verdient, als er an Sozialhilfe\nbekäme.\nFrage: Also runter mit der Sozialhilfe?\nAntwort: Nein. Man muss verhindern, dass ein Arbeitsloser,\nder einen Arbeitsplatz erhält, gleich eine zu hohe Abgabenlast\ntragen muss. Also muss der Ûbergang erleichtert werden,\neventuell durch Zuschusse.\nIch bin\nauch sehr dafîir, die\nganzen Sozialleistungen auf ihre Missbrauchsmôglichkeiten\nhin zu uberpriifen. Wer am besten das soziale Netz ausnutzt,\nwird nicht mehr sozial sanktioniert. Etliche Bùrger haben\nschon vor Jahren ihr Erspartes nach Luxemburg gebracht, um zu hinterziehen. Wer das nicht tat, wurde doch\nbelächelt.\nFrage: Wird die geplante Besteuerung der Kapitalgewinne\nnicht eine weitere Fluchtbewegung auslôsen?\nAntwort: Derartige Steuern gibt es in vielen Ländem auf der\nWelt. Sie sollten aber môglichst wenig Bûrokratie erfordem. muss die Abgabe, wie\nes die Regierung vorhat,\nnochmals bei der Einkommensteuer-Erklärung angegeben\nwerden? Ich hielte eine Abgeltungsteuer fîir gùnstiger: Die\nBank fïihrt sie ab, der Arbeitsaufwand bei den Finanzämtern\nwird geringer. Bleibt die Frage, mit welchem Satz. Manchmal man auf den letzten\nGrad der Gerechtigkeit auch\nverzichten.\nFrage: Wegen der Konjunkturflaute und der geringeren\nTeuerung hier zu Lande wird jetzt der Teufel einer Déflation\nan die Wand gemalt. Liegen die Kassandras vôllig schief?\nAntwort: Wir haben keine stark fallenden Aktienkurse mehr,\nund bei den Immobilienpreisen ist kein dramatischer Ein¬\nbruch zu erwarten. Vor allem plagen uns, im Gegensatz zu\nden 30er Jahren, keine Einkommens- und Nachfrageriickgän-\nge. Durch unsere Sozialsysteme schwankt die Nachfrage im\nKonjunkturverlauf kaum. Deshalb ist auch keine Déflation zu\nerwarten.\nFrage: Aber selbst die US-Notenbank Fed warnt vor den\nGefahren. Und ähnelt die Lage der deutschen Banken nicht\nder in Japan, das tief in der Déflation steckt?\nAntwort: Aber dort hat das Ganze andere Dimensionen. Die\nhiesigen Banken stecken in Ertragsproblemen wegen der\nschwachen Konjunktur, wegen Rûckstellungen auf Kredite,\nhoher Kosten und des intensiven Wettbewerbs. Jetzt reduzie-\nren sie Kosten und bauen Arbeitsplätze ab. Seit drei Jahren\nverschwinden jeden Arbeitstag eine Bank und zehn Filialen.\nDer Konsolidiemngsprozess, von Konzentration kann man\neigentlich noch nicht reden, ist seit Jahren im Gang. Es hat in\nDeutschland, Gegensatz anderen Ländern, Bankenkrise gegeben. Der letzte Fall, der nicht innerhalb des\nSystems aufgefangen wurde, war vor 30 Jahren die Herstatt-\nPleite.", "SECTION": "interviews"}