{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Bitcoin-Handel ist ein immens hohes Wagnis", "DATE": "21-03-2014", "TEXT": "\"Bitcoin-Handel ist ein immens hohes Wagnis\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Jan Dermietzel\nBayerische Staatszeitung, München, vom 21. März 2014\nFrage: Herr Thiele, Bitcoln Ist eine virtuelle Währung, die\nman in Online-Börsen gegen herkömmliche Währungen\ntauschen kann.\nFreuen Sie sich als Währungshüter über\ndiese Alternative zum Euro?\nAntwort: Es wäre völlig Irreführend, bei BItcoin von einer\n\"Alternative\" zu herkömmlichen Währungen zu sprechen.\nBitcoins gibt es nur im virtuellen Raum. Hinter einer offi¬\nziellen Währung steht zudem immer eine herausgebende\nZentralbank, die für die Stabilität der Währung sorgt. Auch\nein Blick auf die Zahlen zeigt, dass es sich bei Bitcoin um\nein reines Nischenphänomen handelt: Bitcoin verzeichnet\nweltweit pro Jahr 70000 Transaktionen. Dem stehen allein Deutschland\n60 Millionen Überweisungen und\nLast¬\nschriften gegenüber - und zwar arbeitstägiich.\nFrage: Sie haben sich in dieser Woche mit dem Wirtschafts-\nausschuss des Landtags über Bitcoin ausgetauscht. Was\nhaben Sie den Abgeordneten gesagt? Gehen von Bitcoin\nmehr Chancen aus oder mehr Risiken?\nAntwort: Bitcoin behauptet Transaktionen günstiger ab¬\nwickeln zu können als Banken. Das mag im Einzelfall richtig\nsein. Aber wer mit Bitcoin handelt, geht stets ein immens\nhohes Wagnis ein. Als die Internetbörse Mount Gox kürz¬\nlich pleite ging, mussten deren Bitcoin-Kunden sich auf\neinen Totalverlust einstellen. Virtuelle Währungen wie Bit¬\ncoin sind hochspekulative Finanzinstrumente, bei denen\nganz klar die Risiken überwiegen.\nFrage: Der Bitcoin-Kurs lag im Jahr 2013 mal bei 13 Dollar,\nmal bei\n1 200, mal bei 600. Trotz dieser massiven Kurs¬\nschwankungen fragen sich Experten, ob virtuelle Wäh¬\nrungen Dollar, Yen und Euro einst den Rang ablaufen\nwerden.\nAntwort: Bitcoin fehlen elementare Voraussetzungen für\neine ernstzunehmende Währung: Grundsätzlich verbindet\nman mit dem Ausdruck Währung drei Aspekte. Erstens\ngeht es,um die Anforderungen an das Gut, das als Geld\nherausgegeben wird: Es muss sich als Recheneinheit eig¬\nnen, wird als Tauschmittel akzeptiert und taugt zur Wert¬\naufbewahrung. Bei Bitcoins sind insbesondere Zweifel an¬\ngebracht,\nwas die Wertaufbewahrungsfunktion angeht.\nZweitens wird mit dem Begriff Währung verbunden, dass\nes in einem staatlichen Territorium als gesetzliches Zah¬\nlungsmittel von jedem Wirtschaftsakteur akzeptiert wer¬\nden muss. Hier sehe ich schon aus praktischen Erwägun¬\ngen kaum eine Chance, dass sich Staaten auf Bitcoins als\ngesetzliches Zahlungsmittel verständigen könnten.\nDrit¬\ntens erwartet man von einer Währung, dass es sich dabei\num Geld handelt, das im Auftrag eines oder mehrerer Staa¬\nten von einer politisch unabhängigen Notenbank heraus¬\ngegeben wird. Bei Bitcoins gibt es keinen greifbaren Her¬\nausgeber, zu dem man Vertrauen haben kann. Wenn es um\nVertrauen geht, so kann man nur auf den kryptographi-\nschen Algorithmus bauen. Für die meisten Nutzer dürfte\ndas schwer durchschaubar sein. Aber eine stabile Währung\nist die Grundlage für eine funktionierende Wirtschaft. Es\nist eine Lehre\naus zahlreichen Währungskrisen, dass die\nVerantwortung für die Geldwertstabilität politisch unab¬\nhängige Notenbanken übernehmen sollten.\nFrage: Bitcoin war der Pionier der virtuellen Zahlungs¬\nmittel. Jetzt drängt Konkurrenz auf den Markt namens\nLitecoin, Peercoin oder PhilosopherStone. Wächst die Be¬\ndeutung des virtuellen Geldes?\nAntwort: Wettbewerb\nist immer\nbesser als ein\nMono¬\npol. Aber virtuelle Währungen sind nicht die ersten und\nnicht die einzigen Zahlungssysteme, die den internationa¬\nlen Zahlungsverkehr ergänzen. In Kenia, Tansania und Süd¬\nafrika kann zum Beispiel mit M-Pesa zahlen. Dabei\nerledigen Sie Zahlungen übers Handy, ganz ohne ein Bank¬\nkonto. Das schwächt unsere klassischen Währungssysteme\nin keiner Weise.\nFrage: Sollte Bitcoins Bedeutung wider Erwarten wachsen,\nwelche Auswirkungen hätte das für den Normalbürger?\nAntwort: ist bleibt Nischenphänomen.\nDie Bundesbank beobachtet die sogenannten virtuellen\nWährungen genauso wie viele andere Randprodukte, bei\ndenen Finanzprofis Geschäfte mit hohem Risiko abwickeln.\nBitcoin und seine weitere Entwicklung sind aber für den\nNormalbürger kein Anlass zur Sorge.", "SECTION": "interviews"}