{"AUTHOR": "JoachimWuermeling", "TITLE": "Im Dienste ihrer Stabilität\nInterview mit dem EURO FINANCE magazin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.11.2018", "TEXT": "Im Dienste ihrer Stabilität\n\nInterview mit dem EURO FINANCE magazin\n\n\n\n09.11.2018\n\n|\nJoachim Wuermeling\n\n\nDas Gespräch mit Joachim Wuermeling führten Andreas Scholz und Inken Schönauer.Herr Wuermeling, seit dem 1. September sind Sie offiziell für die Bankenaufsicht zuständig. Sie sind alles andere als fachfremd, aber wo fängt man denn so eine Einarbeitung an?Es ist eher wie ein Sprung ins kalte Wasser. Viel Zeit zum Einarbeiten gibt es nicht, weil die Bankenaufsicht ein laufender Prozess ist. Aber natürlich haben mich die Mitarbeiterinnen und Mitarbeiter über alles Wesentliche informiert und mein Vorgänger hat mir die zentralen Angelegenheiten übergeben.Wie haben wir uns diesen Auswahlprozess vorzustellen? Haben Sie sich um die Bankenaufsicht beworben? Wird man berufen?Tatsächlich richtet sich die Ressortverteilung nicht nach den Präferenzen der Vorstände, sondern nach den jeweiligen Profilen. Da bot sich bei mir die Bankenaufsicht an. Ich habe diese Aufgabe sehr gerne übernommen.Hatten Sie denn schon Zeit, sich mal den Goldschatz anzuschauen, wo liegt der eigentlich?Im stark gesicherten Tresor im Keller.Sie waren Europaparlamentarier, Staatssekretär, Vorstandsvorsitzender des Verbandes der Sparda-Banken. Was ist anders in Ihrer Arbeit als Bundesbank-Vorstand?Die Unabhängigkeit. Die Bundesbank hat die Aufgabe, im Verbund mit den anderen Notenbanken des Eurosystems Preisstabilität zu sichern und ist dabei unabhängig. Das ist ein Privileg, aber auch eine hohe Verpflichtung. Dieser Mission sind sich die Mitarbeiterinnen und Mitarbeiter sehr bewusst. Daraus erwächst auch ein hohes Selbstbewusstsein, das auf allen Ebenen zu spüren ist. Losgelöst von politischem und wirtschaftlichem Druck können wir uns hier auf die Sache konzentrieren.Probleme werden heute auf europäischer oder globaler Ebene gelöst. Die Bundesbank hat an Gewicht verloren. Das sehe ich anders. Es stimmt, dass die Bundesbank nicht mehr allein über die Geldpolitik in einem Land mit über 80 Millionen Einwohnern bestimmt. Aber dafür entscheidet sie mit über die Geldpolitik im Euroraum mit rund 340 Millionen Einwohnern. Gerade für uns Deutsche ist die Stabilität in ganz Europa genauso wichtig wie unsere eigene. Dadurch hat die Bundesbank sogar an Gewicht gewonnen.   Sie stehen jetzt mehr im Fokus. Angesichts des Goldes im Keller wird auch bei Ihnen jede Aussage auf die Goldwaage gelegt.Mitunter. Aber Zurückhaltung kann man sich antrainieren.Wie steht es denn um die Banken in Deutschland?Im Vergleich zu 2008 sind die Banken wesentlich robuster. Allein die Eigenkapitalausstattung deutscher Banken hat sich seither verdoppelt, um nur ein Beispiel zu nennen. Die Widerstandskraft des europäischen Finanzsektors ist signifikant gestiegen.Das hört sich doch sehr beruhigend an.Das ist die eine Seite der Medaille. Die andere ist: Derzeit profitieren alle von dem sehr positiven konjunkturellen Umfeld. Aber was passiert, wenn sich das abschwächt? Erste Anzeichen schlagend werdender politischer Risiken und Marktrisiken haben wir in den letzten Wochen gesehen. Zudem ist die Ertragskraft deutscher Banken vergleichsweise gering.Macht Ihnen derzeit ein bestimmtes Risiko besonders Kopfschmerzen?Nein, das tut es nicht. Es ist gerade die Gesamtheit der Risiken, die Aufmerksamkeit erfordert. Das macht die Lage so schwer einschätzbar.Die stärkere Widerstandskraft geht mit einer Flut von Vorgaben und neuen Regeln einher. Es gibt Bankvorstände, die empfinden die Regulierung als zu stark.Was richtig ist: Regulierung ist komplex. Aber die Regulierungsdichte ist eine Konsequenz aus der Krise von 2008. Der Gewinn an Finanzstabilität rechtfertigt den Aufwand, den es im Übrigen genauso bei der Aufsicht gibt. Das sind Herausforderungen für alle.Es ist ja gut zu hören, dass der Finanzsektor besser reguliert und insgesamt stabiler geworden ist. Es ist allerdings gut möglich, dass die nächste Krise von den Schattenbanken ausgeht. Und dann?Wenn wir wüssten, woher die nächste Krise kommt, könnten wir sie womöglich sogar verhindern. Was Finanzdienstleistungen von Schattenbanken angeht, so ist in Europa inzwischen vieles reguliert worden, was früher nicht auf dem Radar war.An was denken Sie?Geldmarkfonds, Alternative Investments, Investmentfonds und Derivate sind in der EU in die Regulierung einbezogen worden. Das Problem ist nicht mehr so groß wie früher, auch wenn es noch Lücken gibt.Wenn wir vom Schatten zurück ins Licht kommen, gibt es dort mit den faulen Krediten ohnehin Probleme genug. Das Thema ist zäh. Wie schätzen Sie das Risiko hier ein?Das Volumen der notleidenden Kredite (NPLs) in den europäischen Bankbilanzen ist zu hoch. Daran gibt es überhaupt keinen Zweifel. Das ist die letzte verbliebene Altlast aus der Finanz- und Staatsschuldenkrise der vergangenen zehn Jahre. Es war enorm wichtig, dass die EZB diesem Thema große Aufmerksamkeit geschenkt hat. 2015 betrug das Volumen an NPLs noch über eine Billion Euro, jetzt sind wir immerhin schon bei unter 700 Milliarden Euro. Das würde ich als einen substanziellen Abbaupfad bezeichnen, der auch unter dem massiven Druck der Aufsicht beschritten wird. Der SSM hat dazu in diesem Jahr strenge Regeln festgelegt.In einer günstigen konjunkturellen Lage. Zweifellos mit viel Rückenwind, aber wir haben auch einige weitere Maßnahmen ergriffen, die den Abbau beschleunigen sollen. Das ist für die Institute insgesamt durchaus ehrgeizig, was den Zeitstrahl angeht. Wir dürfen Banken aber nicht überfordern. Das ist eine Gratwanderung.Die Vollendung der Bankenunion hängt daran.Deswegen arbeiten wir auch mit Hochdruck. Die Einlagensicherung, aber auch der Backstop beim ESM können nur nach einem substanziellen Abbau von Risiken kommen.Wie optimistisch sind Sie denn, dass der Abbau schnell genug vorankommt?Mit den Maßnahmen der EZB haben wir eine gute Grundlage dafür geschaffen. Die Banken haben inzwischen erkannt, dass sie nachhaltig nur prosperieren, wenn sie sich von diesen Lasten befreien – auch wenn es zunächst schmerzhaft und kostspielig ist.Und doch dauert es lang.Wir haben als Aufsicht den Ansatz gewählt, dass notleidende Kredite über einen gewissen Zeitraum abgeschrieben werden müssen. Das ist eine sehr robuste Herangehensweise, da es zum Teil ja auch um die Abschreibung von NPLs geht, hinter denen vielleicht noch Vermögenswerte stehen.   Teilen Sie denn die Meinung, dass die Vollendung der Bankenunion, die Fusionsbereitschaft unter den europäischen Großbanken ankurbeln würde?Fest steht, dass es auch auf regulatorischer Ebene noch nationale Aspekte zu beachten gibt, die paneuropäische Übernahmen erschweren. Daraus folgt zum Beispiel, dass Eigenkapital in einzelnen Ländern gehalten werden muss, was Synergien schmälert.Brauchen wir denn Fusionen? Braucht Europa einen europäischen Champion?Das muss der Markt regeln. Ich mache mir weniger Sorgen um die Größe von einzelnen Instituten. Bedenken hätte ich jedoch, wenn große europäische Banken eine Art Oligopol bilden würden. Deutschland fährt mit dem dreigliedrigen Bankensystem ausgesprochen gut. Das hat sich gerade in der Krise als Stabilitätsanker erwiesen.Apropos Stabilität. Wie schätzen Sie das Zinsänderungsrisiko bei den Banken ein?Das Risiko ist da. Die Banken sind aber nach unserer Einschätzung und auf Basis unserer Szenarioberechnungen ausreichend kapitalisiert, um auch abrupten Zinsänderungen standzuhalten.Die Anleihen könnten zum Problem werden. Wenn dort die Luft rausgenommen wird, steht eine kräftige Korrektur bevor.Unsere Erfahrung seit dem Zurückfahren des Ankaufprogramms ist, dass die Preise davon kaum beeinflusst werden. Aber natürlich gab es insgesamt Verzerrungen. Auf dem Weg zur Normalität wird sich da wieder ein neues Gleichgewicht von Risiko und Preis einpendeln.Bewegt sich die EZB nicht im Schneckentempo? In den USA läuft die Konjunktur auf Hochtouren, aber wie lange noch? Dann wird sich Europa dem konjunkturellen Abschwung in den USA nicht entziehen können. Instrumente gibt es dann keine mehr. Deswegen sollten wir jetzt auch nicht weiter zögern, auf dem Ausstiegspfad weiterzugehen.Wie sehr bereitet Ihnen der Brexit Sorgen?Der Übergang wird holprig, aber es ist ein Übergang. Sorge bereitet mir etwas anderes: Wir haben in der EU keinen global wettbewerbsfähigen Finanzplatz mehr. Unsere finanzielle Selbständigkeit steht auf dem Spiel.Wieso denn das?Weil sich die Frage stellt, wie sich der Umfang des Angebots an Finanzdienstleistungen innerhalb der Europäischen Union entwickelt. Auf Finanzströme an Offshore-Plätzen außerhalb der EU haben wir keinen aufsichtsrechtlichen Zugriff. Das ist ein großes Problem.Und die Lösung wäre?Im Zuge der Bankenunion muss auch eine Art Finanzunion entstehen, die mithilfe digitaler Technologien so verbunden ist, dass sie wie ein großer europäischer Finanzmarkt arbeitet. Frankfurt, Mailand, Paris, Dublin, alle zusammen können mit internationalen Maßstäben mithalten. Das wäre angesichts der globalen Unsicherheiten wichtig. Dabei geht es um nicht weniger als die eigenständige Finanzierung der europäischen Volkswirtschaft.Der Weg dahin ist weit.Ja, das ist er. Aber wir haben schon eine gemeinsame Währung, und eine Bankenunion an der wir weiter auf Hochtouren arbeiten, da ist schon einiges Gemeinsames vorzuweisen. Mir geht es darum, überhaupt mal den Anspruch zu formulieren, einen globalen Finanzplatz zu schaffen, über den übrigens alle großen Industrienationen verfügen. Das ist sicher kein Projekt einer nationalen Notenbank, aber es könnte ein Projekt einer neuen Europäischen Kommission sein. Vielleicht dann, wenn die Schmerzen des Brexits so allmählich abklingen.Sie waren lange Europaabgeordneter und kennen die Schwerfälligkeit Europas.Die Hürden sind groß, aber nicht unüberwindbar. Die Idee ist, dass es eine europäische digitale Plattform gibt, auf der Banken alle ihre Leistungen und Produkte anbieten können. Mehr Effizienz wird über den Einsatz von digitalen Instrumenten erreicht, die sich in einem einheitlichen Rechtsrahmen bewegen. Die europäische Plattform ließe sich ganz neu entwickeln, weil es vorher noch nichts Vergleichbares gegeben hat. Auch das ist eine große Chance. Die Finanzplätze in New York oder London sind dagegen ganz anderen Traditionen verhaftet.Erwarten Sie, dass sich London nach dem Brexit als ein Finanzplatz mit gelockerter Regulierung positionieren wird?Nein. Es gibt die Baseler Mindeststandards, und an die wird sich auch London halten. Alles andere würde mit einem enormen Reputationsschaden einhergehen.Sind die Banken denn auf den harten Brexit vorbereitet?Ich stelle Fortschritte fest, wir sind aber noch nicht am Ziel. Ich rechne aber weder mit einer Finanzkrise noch mit einer Verknappung der Investitions- und Finanzierungsmöglichkeiten.Sie sind in der Bundesbank auch für das Thema IT zuständig. Sind die Cyberrisiken noch beherrschbar?Cyberkriminalität ist mittlerweile ein Risiko, das mit den gängigen allgemeinen Bankrisiken vergleichbar ist. Deswegen schauen wir da auch ganz genau hin. Unterschätzt wird das Risiko bei den Banken heute nicht mehr.Wie geht die Aufsicht selbst mit der Digitalisierung um?Das ist das nächste große Zukunftsthema. Wir müssen die Aufsicht so bauen, dass wir die digitalen Entwicklungen in den Banken eng begleiten können. Sind unsere Instrumente dafür noch die richtigen? Wie gehen wir mit der Fragmentierung der Wertschöpfungsketten um? Und wie behandeln wir eigentlich Google, Amazon & Co?Haben Sie schon Antworten?Wir stehen ganz am Anfang, aber klar ist schon jetzt: Wir werden die Aufsicht innovationsfreundlich und technikneutral gestalten. Die Digitalisierung der Banken wird auch die Art und Weise verändern, wie wir Banken beaufsichtigen.© Alle Rechte vorbehalten. dfv Euro Finance Group GmbH, Frankfurt am Main.", "SECTION": "interviews", "RECORD_ID": 11}