{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Es geht um die Glaubwürdigkeit", "DATE": "10-12-2015", "TEXT": "\"Es geht um die Glaubwürdigkeit\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 10. Dezember 2015\nFrage: Herr Nagel, das sogenannte Anfa-Abkommen über\nWertpapierkäufe der nationalen Euro-Zentralbanken sorgt\naktuell für hitzige Diskussionen. Im Raum steht der Ver¬\ndacht, dass in der Finanz- und Euro-Schuldenkrise nationa¬\nle Zentralbanken still und heimlich mit Milliardenkäufen\nBanken und Staaten gestützt haben. Einige Beobachter\nsprechen schon von einem \"Skandal\".\nAntwort: Dieser Wertung möchte ich mich nicht anschlie¬\nßen, jedoch ist die Diskussion um Anfa wichtig. Die Bun¬\ndesbank würde es begrüßen, wenn das Abkommen veröf¬\nfentlicht würde. Das Anfa umfasst alle nichtgeldpoiitischen\nBilanzpositionen der nationalen Zentralbanken, zum\nBei¬\nspiel die nichtgeldpoiitischen Euro-Portfoiien und die Wäh¬\nrungsreserven. Da jedoch das Anfa eine vertragliche Ab¬\nsprache aller Zentralbanken des Eurosystems ist, kann die\nBundesbank hinsichtlich einer Veröffentlichung des Ver¬\ntragstextes nicht allein entscheiden.\nFrage: Bislang ist das Abkommen nicht öffentlich. Reicht\ndie Veröffentlichung des Textes oder müssten auch die Vo¬\nlumina der Anfa-Käufe transparent werden?\nAntwort: Wir würden es befürworten, wenn auch die Vo¬\nlumina der Anfa-Portfolios transparenter würden. In der\nÖffentlichkeit werden derzeit vor allem die nichtgeldpoiiti¬\nschen Euro-Portfolios diskutiert. In unserem Geschäftsbe¬ ist ersichtlich,\ndass sich\nunser nichtgeldpolitisches\nEuro-Portfolio Ende 2014 auf knapp 12,4 Mrd. Euro belief.\nDas sind Gegenpositionen zum Grundkapital, zur gesetzli¬\nchen Rücklage, zur Wagnisrückstellung und zu den lang¬\nfristigen Pensionsverpflichtungen.\nFrage: Was das Eurosystem bestehend aus Europäischer Zen¬\ntralbank (EZB) und nationalen Zentralbanken insgesamt be¬\ntrifft, ist von rund 560 Mrd. Euro die Rede. Da fällt die Begrün¬\ndung schon schwerer, und daher rührt der Verdacht, dasivor\nallem die französische, italienische und irische Notenbank ih-\nren Spielraum auch genutzt haben, um Ihren Staaten zu hek\nfen. (m Raum steht der Verdacht der verdeckten monetären\nStaatsfinanzierung - die laut EU-Vertrag verboten Ist.\nAntwort: An den aktuellen Spekulationen will ich mich\nnicht beteiligen. Für alle Zentralbankaktivitäten gilt aber:\nEs darf keine monetäre Staatsfinanzierung erfolgen. Zu¬\ndem darf die Geldpolltik und Ihre Wirkung durch Anfa-\nGeschäfte nicht beeinträchtigt werden.\nFrage: Die EZB argumentiert, dass ihr im Grunde die Hände\ngebunden seien, da Anfa-Geschäfte Sache der nationalen\nZentralbanken seien.\nAntwort: Die EZB ist Teil des Eurosystems, und wir weisen\neine konsolidierte Bilanz aus. Darin sind auch Anfa-Ge¬\nschäfte enthalten. Alle geldpolltlschen Implikationen der\nAnfa-Geschäfte sind den Vertragspartnern bekannt, und\nder EZB-Rat könnte jederzeit Ankäufe untersagen, wenn\ndiese die gemeinsame Geldpolitik beeinträchtigen würden.\nLetztlich geht es um die Glaubwürdigkeit der Zentralban¬\nken. Offenzulegen, was vereinbart Ist und was passiert,\nauch um Spekulationen einzudämmen, halte ich deshalb\nfür richtig.", "SECTION": "interviews"}