{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Die Märkte müssen den Banken wieder vertrauen", "DATE": "17-10-2011", "TEXT": "\"Die Märkte müssen den Banken wieder vertrauen\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Nicole Bastian und Yasmin Osman\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 17. Oktober 2011\nFrage: Frau Lautenschläger, Banker in ganz Europa kritisie¬\nren, mit dem Wechsel von der Staaten- zur Bankenrettung\nwolle man von den Problemen der Staaten ablenken. Wie se¬\nhen Sie das?\nAntwort: Wir brauchen eine Lösung, die an der Ursache des\nProblems ansetzt. Wegen der Staatsanleihen in den Portfolios\nder Banken hat sich eine Vertrauenskrise unter den Instituten\nentwickelt. Die Rekapitalisierung der Banken kann ein Mittel\nsein, um das Vertrauen der Akteure im Interbankenmarkt\nwiederherzustellen. Ebenso wichtig ist es aber auch, eine\nüberzeugende Lösung für die Staatsschuldenkrise in einzel¬\nnen europäischen Ländern zu finden.\nFrage: Bei dem nun geplanten Stresstest in Europa gelten\nstrengere Vorgaben als im Juli. Wie glaubwürdig sind Bank¬\naufseher, die in so kurzer Zeit die Vorgaben ändern?\nAntwort: Die Eba führt derzeit keinen neuen Stresstest durch,\nsondern erhebt bei den Banken Daten zu den Staatsanleihe¬\nportfolios. Die Annahmen des Tests, der im Sommer veröf¬\nfentlicht wurde, berücksichtigten die damaligen Marktver¬\nhältnisse. Er verliert nicht deshalb an Glaubwürdigkeit, weil\ndie Aufseher nun bei ihrer Datenerhebung die veränderten\nMarktbedingungen in ihre Bewertung mit einbeziehen.\nFrage: In der Folge soll es eine breitangelegte Rekapitalisie¬\nrung der europäischen Banken geben. Bringt uns das weiter?\nAntwort: Die gegenwärtig treibende Kraft ist der Finanz¬\nmarkt. Wenn wir davon ausgehen, dass der Markt höhere Ka¬\npitalquoten bei den Banken sehen will, dann werden die Ins¬\ntitute, die diese Quote nicht erreichen, nach einer Rekapitali¬\nsierung als stabiler wahrgenommen. Dann kann das Vertrau¬\nen zurückkehren, und die Spannungen am Interbankenmarkt\nnehmen wieder ab. Jedoch möchte ich betonen, dass hierbei\ndas Augenmaß beibehalten werden muss. Die Politik muss\nsich bewusst sein, dass bei einer Rekapitalisierung eine Reihe\nkomplexer Fragen zu klären sind, etwa die Frage nach der\nrelevanten Kapitaldefinition, der angemessenen Kapitalhöhe\nder Wahl des präferierten Kapitalinstruments und auch bei¬\nhilferechtliche Aspekte.\nFrage: Mit wie viel Zwang darf man die Banken kapitali¬\nsieren?\nAntwort: Grundsätzlich sind in unserer marktwirtschaftli¬\nchen und freiheitlichen Ordnung Zwangsmaßnahmen Fremd¬\nkörper. Ausnahmen erfordern deshalb besondere rechtliche\nBegründungen. Zunächst müssen die Eigentümer der Institu¬\nte die Möglichkeit erhalten, selbst Kapital bereitzustellen.\nErst wenn das nicht erfolgreich ist, sollte der Staat einsprin¬\ngen. Ist der Staat dazu nicht in der Lage, kann er sich Mittel\nbeim europäischen Rettungsschirm EFSF leihen. Allerdings\ndarf der Rettungsschirm nur Kredite an das betreffende Land\nvergeben, das dann die Mittel zur Rekapitalisierung der dor¬\ntigen Banken nutzen kann.\nFrage: Mit welcher Mindestkapitalquote rechnen Sie denn\nbeim aktuellen Test?\nAntwort: Es gibt zahlreiche Vorschläge, wie ein Rekapitali-\nsierungsbedarf berechnet werden soll. Entscheidend ist da¬\nbei, die mit der Rekapitalisierung verfolgten Ziele zu errei¬\nchen. Einerseits sollten die Kapitalanforderungen so gesetzt\nwerden, dass die Märkte den europäischen Banken wieder\nvertrauen. Andererseits muss die Funktionsfähigkeit des eu¬\nropäischen Kreditgewerbes sichergestellt sein. Die Banken\nmüssen weiter in der Lage sein, ihre Dienstleistung für die\nRealwirtschaft zu erbringen.\nFrage: Woher soll das Geld dafür kommen? Denn zugleich\nmuss man ja die Staatsschuldenkrise auch noch lösen.\nAntwort: Zum einen gibt es private Investoren, die bei den\nniedrigen Marktpreisen an einigen Instituten Interesse zeigen\nkönnten. Zum anderen gibt es Alternativen zu Kapitalerhö¬\nhungen. Über Gewinnthesaurierung können Institute ihre\nRücklagen erhöhen. Das haben die deutschen Banken in den\nvergangenen Jahren umfangreich getan auch auf unser Drän¬\ngen hin. Damit stehen sie heute besser da als im Jahr 2008.\nFrage: Einige Banken drohen damit, eher Geschäftsfelder zu\nverkaufen, als Staatsgeld anzunehmen.\nAntwort: Auch das ist eine Option. Die Banken können bei¬\nspielsweise nichtstrategische Beteiligungen verkaufen.\nFrage: Schön und gut, aber am Ende werden einige Banken\nsicher auch vom Staat kapitalisiert werden müssen.\nAntwort: Das kann sein. Aber im Moment steht weder die\ngeforderte Kapitalquote noch der Zeitraum fest, in dem die\nInstitute ihr Kapital erhöhen müssen.\nFrage: Wie bewerten Sie eigentlich die Lage der deutschen\nBanken? Beim letzten Stresstest haben einige nicht einmal\neine Kapitalquote von sieben Prozent erreicht.\nAntwort: Alle beteiligten Institute haben die Zielquote des\nTests unter harten und umfassenden Stressbedingungen be¬\nstanden. Dabei profitierten etliche deutsche Banken davon,\ndass sie in den vergangenen Jahren erhebliche Fortschritte\nsowohl in der Kapital- als auch in der Liquiditätsausstattung\ngemacht haben. Zudem haben die hiesigen Banken das erste\nHalbjahr 2011 dafür genutzt, mit Hilfe der Restrukturierung\nder Staatsanleiheportfolios und der Einbehaltung von Ge¬\nwinnen die Kapitalquote zu stärken.\nFrage: Das bringt uns wieder auf das Thema Staatsanleihen.\nBisher wurden diese Papiere von Aufsehern als risikofreie\nAnlagen behandelt, für die Banken kein Eigenkapital bereit¬\nhalten mussten. Muss sich daran im Aufsichtsrecht nicht et¬\nwas ändern?\nAntwort: Für'die Zukunft ist es in meinen Augen sinnvoll, an\neine gewisse Risikogewichtung für Staatsanleihen zu denken.\n.\n.••\".DEUTSCHE U O Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 44\n19. Oktober 2011\nFrage: Dann müssten Banken auch etwas Eigenkapital für\nden Besitz mancher Staatsanleihen vorhalten,\nAntwort: Mittelfristig, ja. Zunächst müssen wir festlegen,\nwas wir konkret erreichen wollen. Dann müssen wir prüfen,\nwelche Folgen das hat. Schließlich muss den Instituten Zeit\ngegeben werden, sich auf solche neuen Bedingungen einzu¬\nstellen.\nFrage: Haben wir eigentlich schon das \"Too big to fail\"-Pro-\nblem gelöst?\nAntwort: Wir sind der Lösung schon nähergekommen. Die\nZusammenarbeit in unterschiedlichen internationalen Auf¬\nsehergruppen gehört dabei ebenso dazu wie die Aufstellung\nvon Abwicklungs- und Restrukturierungsplänen, die inzwi¬\nschen von den großen Instituten verlangt werden. Außerdem\narbeitet die EU an einem Entwurf für ein Restrukturierungs-\nregime.\nFrage: Die deutschen Sparkassen würden gerne von den\nneuen Eigenkapitalregeln nach Basel III ausgenommen wer¬\nden. Sollen die ebenso ausscheren dürfen wie die kleinen\nUS-Institute?\nAntwort: In Europa haben wir immer auf gleiche Wettbe¬\nwerbsbedingungen für alle Banken geachtet. Wir werden da¬\nmit unseren Marktstrukturen gerecht, die sich von jenen in\nden USA deutlich unterscheiden. Bei uns stehen Großbanken\nsowie kleinere und mittlere Institute in vielen Geschäftsfel¬\ndern im direkten Wettbewerb.\nFrage: Sind die Sorgen der kleinen Institute denn unberech¬\ntigt, dass sie irgendwann mit allen Informationsbegehren der\nAufseher überfordert sind?\nAntwort: Die deutsche Aufsicht hat ihre Informationsbedürf¬\nnisse immer auch nach Art, Umfang und Risikogehalt der\nGeschäfte der Institute ausgerichtet. Das bedeutet, dass klei¬\nne Kreditinstitute zum Beispiel beim Risikomanagement we¬\nniger und einfachere Anforderungen erfüllen müssen als gro¬\nße. Dass die kleinen Institute diesen Ansatz in die EU hinü¬\nberretten möchten, ist verständlich.\nFrage: Sie kommen von der BaFin. In den letzten Jahren hat\ndie Regierung immer wieder davon gesprochen, die Banken¬\naufsicht bei der BaFin oder bei der Bundesbank zu bündeln.\nWas wäre Ihnen am liebsten?\nAntwort: Beide Institutionen haben ihre Tradition. Und gera¬\nde in den vergangenen Jahren habe ich es sehr zu schätzen\ngelernt, dass sich die Arbeit von BaFin und Bundesbank so gut\nergänzt. Das Vier-Augen-Prinzip ist nicht nur in den Kredit¬\ninstituten, sondern auch in der Aufsicht durchaus sinnvoll.\nFrau Lautenschläger, wir danken Ihnen für das Interview.", "SECTION": "interviews"}