{"AUTHOR": "Ernst Welteke", "TITLE": "Zufrieden mit dem Euro", "DATE": "2-01-2000", "TEXT": "Zufrieden mit dem Euro\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Ulrich Porwollik und Ulrich Reitz\nWelt am Sonntag, Berlin, vom 2. Januar 2000\nFrage: Herr Welteke, der Euro hat gestern seinen ersten\nGeburtstag gefeiert. Ist das für Sie Anlass zur Freude?\nAntwort: Ja, schließlich hat der Übergang von den nationalen auf den vor Jahr reibungslos\ngeklappt. Die europäische Geldpolitik funktioniert. Die elf\nnationalen Notenbankpräsidenten und die sechs Mitglieder\ndes Direktoriums der EZ13 arbeiten im EZB-Rat fruchtbar\nund erfolgreich zusammen. Der Euro weist eine ausgespro¬\nchen hohe interne Stabilität auf. Die Preissteigerung lag im\ngesamten Jahr deutlich unter zwei Prozent. Dies ist in der Tat\nein Grund zur Freude.\nFrage: Aber\nan den Devisenmärkten hat der Euro im Jahr einen Kursverlust\nvon annähernd\nProzent erlitten. Was sind die Gründe für diesen Wertverlust?\nAntwort: Dies ist allerdings eine weniger erfreuliche Ent¬\nwicklung. Start Euro getragen\nvon einer\ngewissen Euphorie. Diese wich im Laufe des Jahres einer\neher nüchternen Betrachtung, und politische Entwicklungen die der Euro-Länder traten den\nVordergrund: Wie schnell werden die bestehenden Hemmnis¬\nse im Binnenmarkt beseitigt? Bekommen die Länder ihre\nStrukturprobleme an den Arbeits- und Gütermärkten sowie\nim Bereich der sozialen Sicherungssysteme in den Griff?\nHinzu kam, dass die wirtschaftliche Entwicklung in Amerika\näußerst robust blieb und der europäischen weiter vorauseilte.\nIn diesem Jahr dürfte es zu einer Angleichung der Wachs¬\ntumsraten kommen. Die vermeintliche Schwäche des Euro ist\ndaher vor allem auch Ausdruck einer stärkeren Bewertung\ndes Dollar und der herrschenden Zinsdifferenzen.\nFrage: Welche Perspektiven sehen Sie denn?\nAntwort: Der Euro hat deutliches Aufwertungspotenzial. Das\nWirtschaftswachstum in Europa beschleunigt sich. Wichtige\nWeichenstellungen, um die eben angesprochenen Struktur¬\nprobleme zu bewältigen, haben die Länder bereits eingeleitet.\nDer Euro wird auch im neuen Jahr ein hohes Maß an interner\nStabilität aufweisen.\nFrage: Wird der Außenwert des Euro nicht ohnehin über¬\nschätzt? Welche längerfristigen Gefahren drohen durch den\nWertverlust für die Preisstabilität?\nAntwort: Ohne Zweifel hat der Außenwert des Euro eine\nSymbolkraft, seine Bedeutung für die\nWirtschaft im Euroraum weit übersteigt. Untersuchungen der\nEZB zeigen, dass der Wechselkurs des Euro nur einen sehr\nbegrenzten Einfluss auf die Inflationsrate hat. Das liegt vor\nallem am relativ geringen Anteil der Importe im Verhältnis\nzur Wirtschaftsleistung. Die EZB schätzt, dass die Abwer¬\ntung des Euro die Inflationsrate mit einer gewissen Verzöge¬\nrung um bis zu 0,2 Prozentpunkte erhöhen könnte.\nFrage.'• Liegt nicht angesichts der steigenden Importpreise,\neiner anziehenden Konjunktur und den anstehenden Tarifver¬\nhandlungen der Schluss nahe, dass die Geldwertstabilität im\nJahr 2000 aus dem ruhigen Fahrwasser gerät?\nAntwort:\nDies ist keineswegs zwingend. Wenn sich alle\nPolitikbereiche stabilitätsgereclit verhalten, wird die erreichte\nStabilität weiter Bestand haben. Im Aufschwung müssen sich\ndie öffentlichen Haushalte mit expansiven Impulsen zumck-\nhalten. Und die Lohnpolitik darf - gerade auch im Interesse\neines nachhaltigen\nAbbaus der Arbeitslosigkeit - keine\nüberzogenen Forderungen stellen.\nFrage: Die Bundesbank hat sich immer wieder auch für eine\nReform des Sozialstaats ausgesprochen. Sind wir in Deutsch¬\nland auf dem richtigen Weg?\nAntwort: Eine Reform unseres Sozialsystems ist vor allem\naus demographischen Gründen unumgänglich. So wird in\nder Rentenversicherung die Zahl der Beitragszahler im\nVerhältnis zu den Rentenbeziehem in den nächsten Jahren\nweiter sinken. Der Übergang zu einem neuen System ist\naber keineswegs leicht. Dies haben wir im Monatsbericht\nDezember '99 unter dem Titel \"Die Möglichkeiten und\nGrenzen einer verstärkten Kapitaldeckung der gesetzlichen\nAlterssicherung in Deutschland\" dargestellt. Ich gehe aber\ndavon aus, dass mit dem nötigen politischen Willen bei\nallen Beteiligten eine dauerhaft tragfähige Reform gelingen\nwird.\nFrage: Die Konjunkturforscher rechnen für das nächste Jahr\nmit einem Wachstum\nvon 2,6 Prozent für Deutschland.\nHaben Sie die Sorge, dass mit dem Konjunkturfrühling der\nRefonueifer der Bundesregierung nachlässt?\nAntwort: Ich bin kein Mitglied der Bundesregierung, den\ntatsächlichen Refonneifer kann ich deshalb nicht abschätzen.\nDa sich unpopuläre Maßnahmen, wie das unumgängliche\nKürzen öffentlicher Leistungen, im Aufschwung aber leichter\ndurchsetzen lassen, könnte und sollte der Konjunkturfrühling\nden Reformeifer eher beflügeln.\nFrage: Zum Schluss eine persönliche Frage: Welche Sorge\ntreibt Sie am Anfang des neuen Jahres am meisten um?\nAntwort: Es mag für viele Entscheidungsträger in Wirtschaft\nund Politik vielleicht populär sein, mit Sorgen in ein neues\nJahr zu gehen. Ich lasse mich davon nicht anstecken. Das\nvergangene Jahrhundert hat Europa und seinen Menschen in\nder ersten Hälfte\nso viel Leid und Elend gebracht. In der Hälfte die\neuropäischen Völker langsam\nwieder zusammengefunden. Am Ende haben elfwesteuropäi¬ Länder\nsogar ihre nationalen Währungen für den\ngemeinsamen Euro eingetauscht. Ich gehe darum optimis¬\ntisch in das\nneue Jahr und das nächste Jahrhundert. Die\neuropäische Integration wird weitergehen. Die Menschen in\nWest- und Osteuropa werden enger zusammenwachsen. Dies sicherlich mit einigen Herausforderungen verbunden.\nEinen wirklichen Grund zur Sorge aber sehe ich nicht.", "SECTION": "interviews"}