{"AUTHOR": "Emst Welteke", "TITLE": "lst der Euro ein Erfolg, Herr Welteke?", "DATE": "1-01-2002", "TEXT": "\"lst der Euro ein Erfolg, Herr Welteke?\"\nInterview mit Bundesbankprasident Emst Welteke\nVon Ulrich Lohrer und Jutta Perkmann\nFinanzen, Munchen, vom 1. Januar 200B\nFrage: Ein hôheres Wachstum hat die Euro-Einfïihrung nicht\ngebracht. Haben die Euro-Skeptiker Recht behalten?\nAntwort: Nein, sie haben nicht Recht gehabt. Man ist nicht in\nder Lage zu sagen, wie die europäische Wirtschaftsentwick-\nlung gewesen wäre, wenn wir den Euro nicht eingefïihrt\nhätten. den sind Kostenvorteile\nentstanden.\nInnerhalb der europäischen Währungszone haben wir zudem\nkeine Wechselkursschwankungen. Auf der anderen Seite ist\nes richtig, dass wir uns nicht so, wie auch ich es erwartet habe,\nvon der US-Konjunkturentwicklung und dem Dollar abkop-\npeln konnten.\nFrage: In einem fruheren Gespräch haben Sie eingeräumt,\ndass bei einer unterschiedlichen Wirtschaftsentwicklung im\nEuro-Raum Problème fur die Geldpolitik auftreten konnten.\nAktuell gibt es groBe Unterschiede im Wirtschaftswachstum.\nIst dies der Härtetest fur den Euro?\nAntwort: Es trifft zu, dass es innerhalb der EWU zwischen\nden Ländern Spannungen gibt. Wir sehen auf Grund unter- Wachstumsraten Auseinanderdriften Inflationsraten. Und wir sehen Spannungen im Zusammen-\nhang mit der Einhaltung des Stabilitäts- und Wachstumspak-\ntes. Länder, die ihre Konsolidierung der ôffentlichen Haus-\nhalte nicht vorangetrieben haben, stecken nun in Schwierig-\nkeiten gegenùber anderen Ländern, die sich an den Stabilitäts-\nund Wachstumspakt halten.\nFrage: Stunde Deutschland mit der Mark heute besser da?\nAntwort: Zwar hätten wir môglicherweise ohne die Europäi¬\nsche Währungsunion in Deutschland niedrigere Zinsen als\ngegenwärtig. Aber das ist die zwangsläufige Folge einer\nWähmngsunion. Dariiber zu debattieren, ist Schnee gestem. In einer Währungsunion kann es eben nur eine\neinheitliche Geldpolitik geben.\nFrage: Einige Ôkonomen sehen fur Deutschland die Gefahr\neiner Déflation.\nAntwort: Auf Grund der niedrigeren Produktivitätssteigerung Service-Sektor wird dort leicht Inflationsraten haben als im Gutersektor. Wir beobachten in\nDeutschland einen erheblichen Preisauftrieb. Deshalb kann\nvon Déflation keine Rede sein.\nFrage: Also in Europa keine Krise wie in Japan Anfang der\n90er-Jahre?\nAntwort: Wir haben hier keine Asset-Bubble, vor allem keine\nImmobilien-Bubble, sie Japan\nvor zehn bestanden hat. Und wir haben keine Krisensymptome, wie es\nim japanischen Bankensektor der Fall war.\nFrage: Werden sich die Problème durch die Osterweiterung\nder EU verschärfen?\nAntwort: Fur zehn Staaten wird der EU-Beitritt voraussicht-\nlich 2004 stattfmden. Zwischen dem Beitritt zur Europäischen\nUnion (EU) und dem Beitritt zur Europäischen Währungsuni¬\non muss deutlich unterschieden werden. In der Zwischenzeit\nmuss die reale Konvergenz zwischen den Mitgliedsstaaten der\nEWU und den Beitrittskandidaten verbessert werden.\nFrage: Der EZB-Rat hat am 5. Dezember die Zinsen um 0,5\nProzentpunkte gesenkt. Was bringt die Zinssenkung?\nAntwort: Die Konjunktur ist gegenwärtig von Unsicherheit\ngeprägt. Aufgabe der Geldpolitik ist es, die Preisstabilität zu\nsichern und dabei Vertrauen zu schaffen. Der EZB-Rat sieht,\ndass die erwartete Wachstumszunahme in Europa bisher nicht\neingetreten ist. Deshalb hat diese Zinssenkung ein psycholo-\ngisches Signal geliefert. Es ist damit zu rechnen, dass sich dies\nauf Investoren und Konsumenten positiv auswirkt.\nFrage: Werden Zinssenkungen eins zu eins von den Banken\nweitergegeben?\nAntwort: Nein. Das ist eine Erfahrung, die wir uber Jahre\ngemacht haben. Eine Zinssenkung wird langsamer von den\nBanken weitergegeben als eine Zinserhohung.\nFrage: lange es, eine der\nGeldpolitik wirkt?\nAntwort: Die Wirkungsverzôgerungen sind in Kontinental-\neuropa grôfier als in den USA. Dort wirkt eine Zinsverände-\nmng unter anderem schneller, weil die Finanzierung stärker\nuber die Kapitalmärkte erfolgt. Deshalb gilt eine Faustformel:\nDie Wirkungsverzôgerung der Geldpolitik beträgt ein Jahr bis\n15 Monate. Aber die psychologische Wirkung tritt sofort ein.\nFrage: Es scheint, dass die EZB das Wachstumsziel ernster\nnimmt, als sie es darstellen môchte. Kônnte es sein, dass an\nden Zielen der EZB noch mal gefeilt wird?\nAntwort:\nIch halte\ndas fur relativ unwahrscheinlich. Rahmen der Stratégie der zwei Säulen (Preisstabilität und\nGeldmengenwachstum,\nAnm.\nder Red.)\nbeobachten wir die Geldmengenentwicklung,\naber eben nicht\nsklavisch, sondem wir beriicksichtigen auch Sonderfaktoren.\nFrage: Unabhängig von mittelfristigen Konjunkturabläufen\nist in Europa das langfristige Wachstum niedriger als in den\nUSA. Was muss Europa ändern?\nAntwort: In den USA ist die Mobilität am Arbeitsmarkt viel\nhôher als bei uns. Eine vergleichbare Mentalitat existiert in\nEuropa nicht und kann auch nicht durch Strukturreformen\nhergestellt werden. Flexibilität und Mobilität am Arbeits¬\nmarkt in Europa mùssen grôfier werden. Dariiber hinaus\nschûtzen wir mit Subventionen in Landwirtschaft, Fischerei,\nBergbau und Wohnungsbau Strukturen, die eigentlich verän-\ndert werden miissten.\nFrage: Sie waren in Hessen unter Ministerpräsident Hans\nEichel Finanzminister. Wie beurteilen Sie seine derzeitigen\nMaBnahmen?\nAntwort: Ich bewundere den Mut, mit dem der Finanzminister\nan seinem Konsolidierungskurs festhält. Gleichzeitig sehe\nich, dass er sich offensichtlich in der gegenwärtigen Situation\nnicht an allen Stellen im Kabinett durchsetzen kann. Wir\nhaben, historisch gesehen, in Deutschland eine sehr niedrige\nSteuerquote. muss einigen\nStellen nachjustiert\nwerden, um die ôffentliche Verschuldung nicht ansteigen zu\nlassen. Wenn man allerdings auf der Ausgabenseite nicht\nweiter zuruckkann, weil die Konjunktur schwach ist, die\nKreditaufnahme jedoch nicht weiter ansteigen darf, weil das\nMaastricht-Kriterium verletzt wird, bleiben nur Steuereinnah-\nmen iibrig.\nFrage: Auch Steuererhôhungen bremsen die Konjunktur.\nAntwort: wäre das\nBeste, man konsumptiven Ausgaben der ôffentlichen Hände zuriickfuh-\nren kônnte. Aus unserer Sicht geht es um drei Fragen: Was\nfordert das wirtschaftliche Wachstum? Was reduziert die\nLohnnebenkosten? Was erhôht die Kapitalbildung? Daran\nmuss man die einzelnen MaBnahmen messen. Und dann kann\nman fragen: Was fordert soziale Gerechtigkeit und Nachhal-\ntigkeit?\nFrage: Was wiirden Sie Eichel raten?\nAntwort: Ich kann ihm nur empfehlen, an seinem Konsolidie-\nrungskurs der ôffentlichen Haushalte festzuhalten und nicht\nwieder in den alten Schlendrian\nzu verfallen. Es ist ein\nUnterschied, ob man die Steuern generell erhôht, oder ob man\nhier und da Justierungen vornimmt und nicht vertretbare\nPrivilegien beseitigt - zum Beispiel wenn Bereiche mit einem\nhalben Mehrwertsteuersatz belegt sind oder wenn im Bereich\nder Nebeneinkiinfte eine oder andere Vergiinstigung\nbeseitigt wird.\nFrage: Sollten Sanktionen verschärft werden, wenn Staaten\nden Stabilitäts- und Wachstumspakt brechen?\nAntwort: Der Pakt an sich wirkt schon in eine stabilisierende\nRichtung. Verfolgt man die Débatte, hat man den Eindruck,\nals kônnte ohne Pakt ein Defizit von etwa vier Prozent\nakzeptabel sein. Ein solches Defizit ist aber in keinster Weise\nakzeptabel !\nFrage: Wie reformbereit ist Deutschland?\nAntwort: Hier herrscht vornehmlich die Besitzstandsmentali-\ntät: Es darfnur etwas verändert werden, wenn bei einem selbst\nkeine Verschlechterung eintritt. Auch die Regierung hat\nleider viel zu schnell dem Druck nachgegeben.\nFrage: Und was macht die Bundesbank?\nAntwort: Am 1. Mai ist ein neues Bundesbankgesetz in Kraft\ngetreten: Die Landeszentralbanken wurden in Hauptverwal-\ntungen umgewandelt, der Zentralbankrat und das Direktorium\nabgeschafft. In den nächsten drei bis vier Jahren werden wir\nunser Personal um rand zehn Prozent reduzieren kônnen und\netwa 100 Millionen Euro jährlich an Personalkosten einspa-\nren.", "SECTION": "interviews"}