{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Nicht für alle bleiben die Belastungen gleich", "DATE": "26-08-2016", "TEXT": "\"Nicht für alle bleiben die Belastungen gleich\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Yasmin Osman\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 26. August 2016\nFrage: Hen Dombret, Studien wie die der Bankenlobby IIF\nzeigen, dass der Kapitalbedarf der Banken durch das Ba¬\nsel-Paket\num mindestens 46 Prozent steigen würde, im\nschlimmsten Fall um 74 Prozent. Ist das akzeptabel, oder\nmuss man nachjustieren?\nAntwort: Die von Ihnen angesprochenen Berechnungen,\nbesonders der \"worst case\", gehen weit über die an den\nBaseler Ausschuss und auch weit über die uns Deutschland Ergebnisse\nhinaus. Allerdings\nzeigen auch diese Ergebnisse derzeit noch eine deutliche\nErhöhung der rislkogewichteten Aktiva bei manchen Insti¬\ntuten. Wir führen deshalb eine umfassende Analyse der\nAuswirkungen auf die deutschen Banken durch, um unge¬\nrechtfertigte Erhöhungen\nzu identifizieren, die gegebe¬\nnenfalls, eine Anpassung der vorgeschlagenen Regelungen\nerforderlich machen.\nFrage: Bleibt es dabei, dass sich die Kapitalanforderungen\n\"nicht signifikant\" erhöhen sollen? Und wenn ja, was wäre\nein \"nicht-signifikanter Anstieg\", den auch Sie für akzepta¬\nbel halten würden?\nAntwort: ia, an dem erklärten Ziel, dass sich die Kapital¬ im Durchschnitt nicht wesentlich gegenüber\nden aktuellen Anforderungen erhöhen wird, halten wir\nfest. Da es aber auch ein wesentliches Ziel der Reformen\nIst, die Elgenkapitalunterlegung stärker an die eingegan¬\ngenen Risiken anzupassen, bedeutet dies aber auch, dass\nnicht für alle Banken die Belastungen gleich bleiben. Ein¬\nzelne Institute mit riskanterem Geschäftsmodell in Zukunft also möglicherweise mehr Eigenkapital vorhal¬\nten, damit Ihre Geschäfte risikoadäquat abgesichert sind.\nAuf der anderen Seite kann sich die Belastung für Institu¬\nte mit geringeren Risiken auch vermindern.\nFrage: Die Berechnungen des IIP legen nahe, dass europä¬\nische Banken stärker unter den neuen Vorschriften leiden\nwürden als US- Institute. Woran Hegt das?\nAntwort: Dieser Befund wird nicht durch die im Baseler durchgeführte Auswirkungsstudie\nbestätigt.\nIch setze mich aber dafür ein, vorurteilsfrei zu prüfen, ob\nin der EU Basel III - ein wenig analog zu den USA - nur\nfür die großen, systemrelevanten Banken eingeführt wer¬\nden sollte. Die Verhältnismäßigkeit in der Regulierung ist\nuns In der Bundesbank ein großes Anliegen.\nFrage: Wo sollte man denn aus Ihrer Sicht etwas ändern,\ndamit die Eolgen des Basel-Pakets abgemildert werden?\nAntwort: Wir setzen uns In der Bundesbank mit aller Ent¬\nschiedenheit dafür ein, dass Basel III dem angesproche¬\nnen Ziel der Kapitalneutralltät entspricht. Aber Ich bitte\num Verständnis, dass Ich hier nicht den Verhandlungen Im\nAusschuss vorgreifen kann.\nFrage: Wie sieht der weitere Fahrplan für die Reformen\naus?\nAntwort: Die Sitzung im September, aber auch die folgen¬\nden Sitzungen sind entscheidend, um einen fristgerechten\nAbschluss des Reformpakets bis Jahresende zu erreichen. Institute endlich belastbare regula¬\ntorische Basis, auf der sie ihre Geschäftsaktivitäten\nver¬ ausrichten\nkönnen. hinaus die\nBundesbank und die deutsche Aufsicht BaFln übrigens en¬\ngen Kontakt mit den deutschen Banken. Wir in der Bun¬\ndesbank haben Basel III zu\nunserem inhaltlichen Schwer¬\npunkt des zweiten Flalbjahres gemacht. In dem Rahmen\nwerden wir Gespräche mit allen Ebenen der beteiligten Banken mit deutschen\nKreditwirt¬\nschaft führen.", "SECTION": "interviews"}