{"AUTHOR": "Edgar Meister", "TITLE": "Jeder Beteiligte muss seine Kosten tragen", "DATE": "4-08-2000", "TEXT": "\"Jeder Beteiligte muss seine Kosten tragen\"\ninterview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Stefan Kramer und Nicole Walter\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 4. August 2000\nFrage: Bankenverbände haben in den vergangenen Tagen\ndavor gewarnt, dass es bei der Einfuhrung des Euro-Bargelds\nnoch erhebliche Sicherheitslücken gibt. Die Kreditinstitute\nhaben deshalb eine stärkere finanzielle Unterstützung des\nStaates gefordert. Halten Sie diese Forderungen für berech¬\ntigt?\nAntwort: Die mit dem Übergang zum Euro-Bargeld verbun¬\ndenen Bargeldtransporte sowie die Lagerung von DM- und\nEuro-Bargeld erfordern insbesondere bei den Kreditinstituten höheren als\nheute.\nEs gilt der\nGrundsatz, dass jeder Beteiligte die bei ihm entstehenden\nKosten, etwa für die Versicherung der erhöhten Bargeldbe¬\nstände, selbst trägt. Ergänzend ist zu bemerken, dass auch bei\nder Bundesregierung und der Bundesbank im Zuge des\nBargeldübergangs erhebliche Kosten anfallen.\nFrage: Die Europäische Zentralbank hat gestern festgestellt,\ndass Kreditinstitute bei Bargeldabgabe ab dem 1. September etwa\nan Einzelhändler und Geldtransportfirmen das\nRisiko tragen für Vemichtung, Diebstahl und vorzeitige\nöffentliche Verwendung. müssen den Zentralbanken\nSicherheiten stellen und klagen über hohe Kosten. Zu Recht?\nAntwort: Zu den Festlegungen des EZB-Rats zur Besiche-\nmngsnotwendigkeit für Euro-Bargeld, das Kreditinstitute von\nden nationalen Zentralbanken vorzeitig erhalten und an ihre\nGeschäftskunden weitergeben, ist Folgendes zu bemerken:\nDie vorzeitige Abgabe von Euro-Bargeld an Kreditinstitute unter Eigentumsvorbehalt.\nSobald das Bargeld die\nKreditinstitute verlässt, bietet dieser vorgesehene Eigentums¬\nvorbehalt aber rechtlich keinen ausreichenden Schutz gegen\ndas Kreditrisiko. Denn den Zentralbanken als Eigentümern\nstehen bei der Verfolgung ihrer Eigentumsrechte beträchtli¬\nche rechtliche Hindemisse entgegen.\nFrage: Wie ernst nimmt die Bundesbank Wamungen, dass\nder Euro die führende Fälscherwährung werden könne?\nAntwort: Wir nehmen den Fälschungsschutz sehr ernst. Daher\nwerden Euronoten mit Sicherheitsmerkmalen nach neuestem\nStand der Technik ausgestattet. Über diese Merkmale wird\ndie Öffentlichkeit rechtzeitig und umfassend informiert. Wir\nsind zuversichtlieh, dass der Euro auch in dieser Hinsicht eine\nsichere Währung wird.\nFrage: Wie gut sind die Unternehmen bislang auf die\nGeldumstellung vorbereitet?\nAntwort: Wir haben zurzeit keine genauen Informationen über\nden Stand der Vorbereitung bei den deutschen Untemehmen.", "SECTION": "interviews"}