{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Bitcoins sind hochspekulativ", "DATE": "07-01-2014", "TEXT": "\"Bitcoins sind hochspekulativ\"\ninterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Dorit Heß\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 07. Januar 2014\nFrage: Flerr Thiele, welche Bedeutung hat die Internetwäh¬\nrung Bitcoin in Deutschland?\nAntwort: Deutsche sieht in\nDeutschland aktuell als ein Nischenphänomen. Derzeit fin¬\nden täglich etwa 70 000 Transaktionen mit Bitcoins welt¬\nweit statt. Dies ist verschwindend gering, wenn wir uns vor\nAugen führen, dass allein in Deutschland pro Arbeitstag\n24,6 Millionen Überweisungen und 35,2 Millionen Last¬\nschriften getätigt werden.\nFrage: Wie wird sich das Ansehen dieser Währung in Zu¬\nkunft entwickeln, wird sie als \"richtiges Geld\" akzeptiert\nwerden?\nAntwort:\nEs ist die Frage, was Sie mit \"richtigem Geld\"\nmeinen. Im Allgemeinen denkt man dabei an eine Wäh¬\nrung, die gesetzliches Zahlungsmittel Ist. Ein Tauschmittel,\ndas auf einem rein technischen Algorithmus beruht, und\ndas fast nur digital einsetzbar ist, kann ein gesetzliches\nZahlungsmittel nicht ersetzen.\nFrage: Der Bitcoin-Kurs ist von 13 Dollar im Januar 2013 auf\ninzwischen über 1 000 Dollar gestiegen. Wird dieser steile\nAnstieg weitergehen - wenn ja, wie lange und wie hoch?\nAntwort: Die intensive Berichterstattung hat zu einer ver¬\nstärkten Nachfrage nach Bitcoins auf den Flandelsplattfor-\nmen geführt, was wiederum stark zu der ausgesprochen\nvolatilen Preisentwicklung beigetragen haben dürfte. Wir\nsehen nicht, dass der Kurs durch Fundamentalfaktoren ge¬ ist.\nZudem spricht die hohe Volatilität im\nUm¬\ntauschkurs gegen eine starke Verbreitung von Bitcoins als\nZahlungsmittel.\nFrage: Kritiker sehen in der Währung ein \"Gold der Nar¬\nren\", well es sich um eine Art Schneeballsystem handele.\nWas meinen Sie dazu?\nAntwort: Aufgrund ihrer Konstruktion und wegen der gro¬\nßen Volatilität sind Bitcoins hochspekulativ. Für sie gibt es\nkeine staatliche Garantie, und es kann grundsätzlich zu ei¬\nnem Totalverlust für den Anleger kommen. Die Bundes¬\nbank weist ausdrücklich auf diese Risiken hin.\nFrage: Die expansive Geldpolitik der Notenbanken ist Was¬\nser auf die Mühlen der Bitcoin-Anhänger. Halten Sie die\nBegrenzung der Geldmenge bei Bitcoins für sinnvoll oder\nfür einen Konstruktionsfehler?\nAntwort: Wir sehen für das konkrete Produkt Bitcoin In sei¬\nner jetzigen Form nur einen sehr begrenzten Einsatzbe¬\nreich. Ich sehe nicht, warum die expansive Ausrichtung der\nGeldpolitik die Verwendung von Bitcoins fördern sollte.\nDie Inflationsrate liegt im Euro-Raum bei knapp einem Pro¬\nzent und in Deutschland bei rund eineinhalb Prozent, und\nauch der Inflationsausblick ist sehr verhalten. Der Euro ist\neine stabile Währung.\nFrage: China hat seinen Banken den Tausch der Internet¬\nwährung untersagt - wie bewerten Sie das?\nAntwort: möchte\ndie Entscheidung China nicht\nbewerten. Deutschland\nIst für die Herausgabe und\nNutzung von Bitcoins keine Erlaubnis notwendig, aber für\nalle darauf aufsetzenden Dienstleistungen - wie etwa den einer Handelsplattform für Bitcoins. Europa\nwird das Phänomen Bitcoin zwar mehr und mehr zum Dis¬\nkussionsgegenstand unter Zentralbanken und Aufsichts¬\nbehörden, aber bisher führt dies vor allem zu Warnungen\nvor dem enormen Spekulationsrisiko.", "SECTION": "interviews"}