{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Wir stolzieren nicht wie Dagobert Duck", "DATE": "1-08-2007", "TEXT": "\"Wir stolzieren nicht wie Dagobert Duck\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Florian Ernst\nMünchner Merkur, München, vom 1. August 2007\nFrage: Herr Professor Zeitler, seit der Euro-Einführung im\nJahr 1999 gibt die Europäische Zentralbank (EZB) den geld¬\npolitischen Ton im Euroraum und damit auch in Deutschland\nan. Wie wichtig ist da noch die Deutsche Bundesbank?\nAntwort: Früher hat die Btmdesbank die Alleinverantwortimg\nder Geldpolitik für die D-Mark innegehabt. Heute haben wir\nMitverantwortung für die Stabilität des Euro. Man könnte es\nauch in der Sprache des Sports sagen: Früher waren wir der\neinzige Spieler aufeinem kleinen Spielfeld. Heute sind wir Teil\neiner Marmschaft tmd das Spielfeld hat sich wesentlich vergrö¬\nßert. Und es wird weiter wachsen, denn ab nächstem Januar\nwird es mit Malta und Zypern zwei neue Euro-Länder geben.\nFrage: Böse Zungen sagen, die Bundesbank ist zum Erfül-\nItmgsgehilfen der EZB degradiert worden. War es für die stol¬\nzen Bundesbanker schwer, sich mit diesem Abstieg abzufin¬\nden?\nAntwort: Ein einiges Europa ist kein Abstieg, sondern ein Ge¬\nwinn für alle. Wesentlieh ist, dass die Stabilitätserfahrung tmd\nStabilitätstradition der Mark auf das Etirosystem übertragen\nwerden kormten. Das ist nach wie vor ein wichtiger Beitrag,\nden die Bundesbank im Eurosystem leistet. Die Inflationsrate\nliegt seit Beginn des Europäischen Wähnmgssystems bei\netwa zwei Prozent. Damit sind wir zwar nicht ganz zufrieden.\nderm das Eurosystem verfolgt das Ziel, eine Preisstabilität\nvon nahe, aber unter zwei Prozent, zu erreichen. Aber im in¬\nternationalen Vergleich kann sich die hohe Stabilität des Euro\ngut sehen lassen. Und sie hält auch jedem Vergleich mit der\nStabilität der D-Mark stand.\nFrage: Kritiker wie der Bund der Steuerzahler monieren, dass\nsich die Bundesbank angesichts ihrer geschrumpften Aufga¬\nben noch immer einen zu großen Verwaltungsapparat leistet.\nEr fordert eine Verkleinerung der regionalen Verwaltungen\nund eine Beschleunigung des Stellenabbaus. Lebt die Bun¬\ndesbank auf zu großem Fuß?\nAntwort: Zunächst muss man wissen, dass sich unsere opera¬\ntiven Aufgaben mit der Einführung des Emo unterm Strich\nnicht geändert haben. Wir setzen auch in der Währungsunion\ndie geldpolitischen Beschlüsse um und versorgen Kreditinsti¬\ntute über Refinanzierungsgeschäfte mit Geld. Es ist nach wie\nvor imsere Aufgabe, fälschungssicheres Bargeld in den Um¬\nlauf zu bringen, bei der Bankenaufsicht mitzuwirken und eine\nfunktionierende Infrastruktur für den unbaren Zahlungsver¬\nkehr zu unterhalten. Deimoch hat die Bundesbank in den ver¬\ngangenen Jahren eine Verschlankungskur durchgemacht. Es\nwurde ein Drittel der Stellen aufjetzt noch etwa 11000 abge¬\nbaut. Bis 2012 soll die Zahl sogar auf 9000 sinken. Darüber\nhinaus haben wir die Zahl der Filialen von 120 deutlich redu¬\nziert. Ende des Jahres werden es noch 47 sein. Es dürfte kaum\nöffentliche Institutionen geben, die eine ähnliche Umstruktu¬\nrierung durchgeführt haben.\nFrage: Die britische Premierministerin Margret Thatcher hat\n1993 einmal gesagt: \"Wenn ich Deutsche wäre, würde ich die\nBundesbank und die D-Mark auf alle Fälle behalten.\" Glau¬\nben Sie, Frau Thatcher ist heute noch dieser Meinung?\nAntwort: Das Eurosystem hat die Preisstabilität des Euro seit\ndem Jahr 1999 erfolgreich gewährleistet. Gleichzeitig hat der\nEuro für Wechselkurssicherheit irmerhalb des Euroraums ge¬\nsorgt, von der vor allem die deutsche Wirtschaft profitiert hat,\ndie über 40 Prozent ihrer Ausfuhren in die Euroländer liefert.\nDie Stabilitätserfahrungen der D-Mark sind auch im Euro gut\naufgehoben. Der aktuelle Erfolg darf aber nicht zu Selbstzu¬\nfriedenheit führen, sondern ist Herausforderung und Ver¬\npflichtung für die Zukunft.\nFrage: Die Unabhängigkeit der Bundesbank galt seit jeher als\nein Grund für die Preisstabilität der D-Mark. Auch heute noch\nist Ihre Institution nahezu unantastbar. Das lässt sich regelmä¬\nßig beobachten, weim Ihnen Politiker wie einst Hans Eichel\nan die Goldreserven gehen wollen, die Sie verwalten. Wie\nfühlt es sich an, wenn man die Begehrlichkeiten der Politik so\neinfach abblocken kaim?\nAntwort: Die Unabhängigkeit ist keine Frage des Selbstwert¬\ngefühls der Zentralbanker. Es geht um Verantwortung für die\nStabilität. Internationale Untersuchungen haben gezeigt, dass\ndie Preisstabilität in engem Zusammenhang mit dem Grad an\nUnabhängigkeit einer Zentralbank steht. Die Unabhängigkeit\nist also im Interesse niedriger Inflationsraten zu gewährleis¬\nten; dies dient auch dem sozialen Ausgleich und der Gerech¬\ntigkeit zwischen den Generationen. Nur bei dauerhafter Preis¬\nniveaustabilität können die Bürger im Alter von den Früchten\nihrer Arbeit, die sie ansparten, leben.\nFrage: Apropos Goldvorräte: Knapp 3 500 Tonnen besitzt die\nBundesbank noch, die in Tresoren in Frankfurt und New York\nlagern. Wie oft gönnen Sie sich als Vizepräsident einen Blick\nauf die Pracht?\nAntwort: Nicht dass man als Bundesbank-Vorstand herum¬\nstolziert wie Dagobert Duck. Aber ich habe mir von Zeit zu\nZeit einen persönlichen Eindruck von den Goldbeständen an\nden verschiedenen Standorten verschafft.\nFrage: Und, wie sieht's da aus?\nAntwort: Das Gold wird gestapelt in Form von Barren und\nZiegeln in hohen Regalen aufbewahrt. Insgesamt sehen diese\nGoldbestände in der Praxis unspektakulärer und nüchtemer\naus, als man sich das vielleicht vorstellt.", "SECTION": "interviews"}