{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Eine Frage der Ausdauer", "DATE": "27-02-2012", "TEXT": "\"Eine Frage der Ausdauer\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Armin Mahler, Michael Sauga und Anne Seith\nDer Spiegel, Hamburg, vom 27. Februar 2012\nFrage: Herr Weidmann, die Euro-Gruppe hat sich über das\nzweite Hilfspaket für Griechenland verständigt.\nIst das\nSchlimmste überstanden?\nAntwort: Zumindest wurde mehr Klarheit geschaffen über\nden politischen Willen im Umgang mit Griechenland. Das\nist ein Fortschritt. In der Vergangenheit waren jedoch re¬\ngelmäßig nicht die Vereinbarungen das Problem, sondern\nderen Umsetzung. Und diese Unsicherheit bleibt.\nFrage: Glauben Sie, dass die Annahmen, die dem Hilfspa¬\nket zugrunde liegen, realistisch sind?\nAntwort: Das ist sehr schwierig von hier aus zu beurteilen.\nWir müssen uns auf die Bewertung der Troika aus EU-Kom¬\nmission, Währungsfonds Europäi¬\nscher Zentralbank verlassen, da diese vor Ort ist.\nIn der\nVergangenheit waren die Annahmen, etwa über die weite¬\nre wirtschaftliche Entwicklung Griechenlands, allerdings\nstets viel\nzu optimistisch. Letztlich ist die entscheidende\nFrage: Sind die griechische Regierung und die griechische\nBevölkerung auch nach den bevorstehenden Wahlen be¬\nreit, das Programm umzusetzen?\nFrage: Wo soll das Wachstum herkommen, das notwendig\nist?\nAntwort: Inzwischen wissen wir, dass Griechenland dazu\nwirtschaftlich ganz neu aufgestellt werden muss. Das geht\nnur mit umfassenden Reformen von Wirtschaft und Ver¬\nwaltung. All dies benötigt Zeit. Zu einer ehrlichen\nBe¬\nstandsaufnahme gehört auch Eingeständnis,\ndass es nicht von heute auf morgen geht, bis Griechenland\nwieder auf eigenen Füßen steht.\nFrage: 1st es wirklich realistisch, dass eine solch drastische\nAnpassung eines Landes innerhalb einer Währungsunion\nmöglich ist?\nAntwort: Das ist eine Frage der Ausdauer und der Akzep¬\ntanz. Der Anpassungsprozess wird auf jeden Fall stattfin¬\nden müssen. Ohne Hilfsmaßnahmen ist dieser Prozess ab¬\nrupt und extrem hart, mit Hilfen immerhin zeitlich\nge¬\nstreckt und damit auch geordneter.\nFrage: Die bisherigen Erfahrungen stimmen da eher skep¬\ntisch.\nAntwort: Das Programm ist sicherlich mit erheblichen Risi¬\nken verbunden. Die Geberländer müssen entscheiden, ob\nund unter welchen Bedingungen sie diese Risiken tragen\nwollen. Und es muss auch klar sein, dass die Hilfszusagen\nan Bedingungen geknüpft sind und dass die Hilfe entfällt,\nwenn die Bedingungen nicht erfüllt werden.\nFrage: Wäre es nicht ehrlicher zu sagen, das Land ist pleite,\nund den unvermeidlichen Schuldenschnitt endlich zu voll¬\nziehen?\nAntwort: Es gibt ja einen Schuldenschnitt...\nFrage:... aber nur der privaten, nicht der öffentlichen Gläu¬\nbiger.\nAntwort: Die öffentlichen Gläubiger sind ja mit ihren Fi¬\nnanzierungszusagen und niedrigeren Zinsen an dem neuen\nProgramm maßgeblich beteiligt. Die Risiken werden fast\nvollständig auf die öffentliche Hand übertragen. Dass die\nprivaten Anleger für ihre früheren Investitionsentscheidun¬\ngen auch das Risiko tragen, ist vollkommen in Ordnung.\nFrage: Das reicht aber nicht aus, um den Schuldenstand\nGriechenlands auf ein tragbares Niveau zu senken.\nAntwort: Die Troika kommt - soweit dies derzeit bekannt\nist - zu einem anderen Ergebnis. Außerdem hätte ich bei\neinem zu umfassenden Schuldenerlass die Sorge, dass an-\ndere Länder dies als einen gangbaren Weg ansehen, sich\nohne größere Anstrengungen von selbstgemachten Prob¬\nlemen zu befreien. Der Eigenbeitrag eines Landes zur Lö¬\nsung seiner Probleme muss fühlbar sein.\nFrage: Sofern Griechenland nicht bankrottgeht, werden\ndie Notenbanken mit ihren Griechenland-Anleihen, die sie\ngünstig angekauft haben, einen Gewinn erzielen. Die Re¬\ngierungen wollen einen Teil dieser Gewinne an Griechen¬\nland weiterreichen. Stört Sie dieses Verfahren?\nAntwort: Was die Regierungen mit Notenbankgewinnen\nmachen, steht ihnen vollkommen frei. Aber die ganze Dis¬\nkussion hat doch ohnehin etwas von einer Milchmädchen¬\nrechnung. Es wird unterstellt, dass die Notenbanken aus\nden Ankäufen von Staatsanleihen einen Gewinn erzielen.\nDas ist aber keineswegs sicher. Im Gegenteil: Die Risiken in\nden Bilanzen der Notenbanken haben tendenziell zuge¬\nnommen. Und das betrifft nicht nur die Griechenland-An¬\nleihen, sondern die ganzen geldpolitischen Sondermaß¬\nnahmen im Zuge der Krise.\nFrage: Wie wirken sich diese Risiken auf den Gewinn der\nBundesbank aus?\nAntwort: Wir werden in Absprache mit den Wirtschafts¬\nprüfern unsere Rückstellungen aufstocken. Die Gewinn¬\nausschüttung wird deutlich geringer ausfallen als im ver¬\ngangenen Jahr.", "SECTION": "interviews"}