{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Vom innovativen Geist profitieren", "DATE": "2-09-2016", "TEXT": "\"Vom innovativen Geist profitieren\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Olaf Ridder\nFrankfurter Rundschau, Frankfurt am Main, vom 2. September 2016\nFrager Herr Dombret, Sie haben kürzlich gesagt, ohne Di¬\ngitalstrategie sei das Geschäftsmodeii einer Bank heute\nnicht mehr nachhaltig. Stehen Banken so unter Druck?\nAntwort:\nDas ist kein falscher Eindruck, weil die neuen\nWettbewerber profitable Teile des Bankgeschäftes angrei¬\nfen und das mit wirklich innovativen und häufig sehr stark\nan den\nKundenbedürfnissen orientierten Angeboten im\nganz traditionellen Geschäft, also im Zahlungsverkehr und\nin der Anlageberatung. Banken und Sparkassen müssen\ndeshalb ihre Geschäftsmodelle überdenken. Ich gehe da¬\nvon aus, dass es wohl nicht jedem Institut gelingen wird, der digitalen Entwicklung mitzuhalten. Aber es gibt\nauch Chancen für die Banken, vom innovativen Geist der\nStartups zu profitieren.\nFrage: Ersetzt die Bank auf dem Handy auf lange Sicht die\nBankfiliale?\nAntwort: Da sehe ich in Zukunft eher ein Nebeneinander\nvon mobilem Banking - zum Beispiel über das Smartpho-\nne - und klassischem Vor-Ort-Service. Von der Digitalisie-\nrungswelle sind wir ja schon längst erfasst. Es gibt heute\nschon viele Kunden, die ihre Bankgeschäfte nur noch von\nzu Hause oder von unterwegs per Smartphone ausführen.\nFrage: Was müssen Banken also tun?\nAntwort: Sie müssen\nvor allem\nvom Verhalten und den Erwartungen der Bankkunden ausgehen. Beides hat\nsich tatsächlich stark verändert. Darauf müssen und Sparkassen reagieren, und damit haben sie nach mei¬\nner Beobachtung auch sehr wohl begonnen. So gibt es\nimmer mehr Kooperationen zwischen Fintechs und Ban¬\nken. Wir begrüßen das. Wir brauchen Initiativen, um den\nBanken- und Sparkassensektor kundenfreundlicher zu ma¬\nchen und auch nachhaltig leistungsfähiger. Was mir als\nBankenaufseher allerdings nicht ansteht,\nist, Ge¬\nschäftsmodelle und Strategien zu bewerten. Das muss der\nMarkt tun.\nFrage: Nun ist ja die Frage, ob Fintechs mit Angeboten,\ndie das Banking für Kunden nicht nur vereinfachen, son¬\ndern auch billiger machen, die Ertragsstärke der Banken\nnicht eher belasten\n...\nAntwort: Das hängt davon ab, wie die Banken sich darauf\neinstellen. Bei Produkten, bei denen Banken und Sparkas¬ von den\nFintechs herausgefordert werden, kann durchaus dazu kommen, dass die Gewinnmargen unter\nDruck geraten. Dafür können die Institute solche Angebo¬\nte aber zur Kundenbindung nutzen und mit einer digita¬\nlen Aufstellung eine Menge Kosten sparen. Das letzte Ur¬\nteil ist noch nicht gesprochen, inwieweit die Digitalisie¬\nrung die Erträge der Banken beeinflusst.\nFrage: Apropos Sicherheit: Fintechs arbeiten mit einem\nganz anderen Selbstverständnis als Banken. Müssen sich\nVerbraucher auf Risiken einstellen, Sie mit ihnen\nGeldgeschäfte machen?\nAntwort: Grundsätzlich gilt: Kunden sollten Technik, ins¬\nbesondere einer\nneuen Technik, nicht mit blindem Ver¬\ntrauen begegnen. Ohne jede Frage birgt die Digitalisie¬\nrung auch Gefahren für die Sicherheit und die Zuverläs¬\nsigkeit von Bankgeschäften. Schon deshalb sollten Ver¬\nbraucher ihre Zahlungsbereitschaft für digitale Produkte\nüberprüfen. Viele der Dienste kommen zwar kostenlos\ndaher,\naber Sicherheit\nund Zuverlässigkeit kann\nes ja\nnicht immer kostenlos geben.", "SECTION": "interviews"}