{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Wir sind jetzt in der Endphase\nBundesbank bei Druckaufträgen an Vergaberichtlinien gebunden", "DATE": "14-08-2010", "TEXT": "\"Wir sind jetzt in der Endphase\"\nBundesbank bei Druckaufträgen an Vergaberichtlinien gebunden\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Claus Döring und Stephan Balling\nBörsen-Zeitung, Frankfurt am Main, vom 14. August 2010\nFrage: Herr Thiele, die Betriebsräte der Bundesdruckerei\nmachen Stimmung gegen die Bundesbank, weil die Bundes¬\nbank erstmals Euro-Banknoten nicht mehr bei ihr, sondern\nbei ausländischen Firmen drucken lassen will. Warum?\nAntwort: Die Frage, wer von der Bundesbank den Auftrag\nzum Druck von Banknoten erhält, ist nicht vom \"Wollen\" der\nBundesbank abhängig, sondern Ergebnis eines Vergabever¬\nfahrens, das in dieser Form seit 2008 erfolgt und übrigens in\nden früheren Jahren nicht in Frage gestellt wurde.\nFrage: Warum schreibt die Bundesbank die Aufträge aus, wo\ndoch andere Notenbanken der Euro-Zone dies offensichtlich\nnicht tun?\nAntwort: Weil die Bundesbank erstens an deutsche und euro¬\npäische Vergaberichtlinien gebunden ist und zweitens an die\nGrundsätze der Sparsamkeit und Wirtschaftlichkeit. Wir\nunterliegen hier außerdem der Kontrolle durch den Bundes¬\nrechnungshof. In anderen Ländern wie z.B. Frankreich, oder\nItalien, die Notenbanken In-Haus-Druckereien. Deshalb gibt es dort keine Ausschrei¬\nbungsverfahren.\nFrage: Heißt das, dass der Notendruck in den einzelnen Län¬\ndern auch zu sehr unterschiedlichen Kosten erfolgen kann?\nAntwort: Ja, das könnte unter anderem eine Folge sein. Für\ndas wirtschaftliche Ergebnis des Drucks sind die jeweiligen\nNotenbanken verantwortlich.\nFrage: Produzieren die deutschen Druckereien zu teuer?\nAntwort: Das lässt sich nicht pauschal sagen. Schließlich\nhaben die Bundesdruckerei und Giesecke & Devrient in den\nzurückliegenden Jahren Aufträge aus den Vergabeverfahren\nbekommen, die gegenwärtig abgearbeitet werden. Die derzeit\nlaufende Ausschreibung für den Druck im Jahr 2011 ist noch\nnicht abgeschlossen. Wir haben drei Stückelungen ausge¬\nschrieben und sind jetzt in der Endphase.\nFrage: Warum dann der offene Brief der Betriebsräte der\nBundesdruckerei an den Bundesbankpräsidenten, in dem die\nangebliche Vergabe an eine französische und eine niederlän¬\ndische Druckerei behauptet wird?\nAntwort: Noch einmal: Der Auftrag ist noch nicht vergeben,\ndie Ausschreibung ist in der Schlussphase. Der Protest der\nBetriebsräte bezieht sich auf einen Zwischenstand, wonach\ndie Bundesdruckerei nach dem derzeitigen Stand keinen der\ndrei Teilaufträge bekommen würde. In dieser Sache läuft aber Verfahren der Vergabekammer.\nSolange das nicht abgeschlossen ist, ist auch noch keine\nEntscheidung ergangen.\nFrage: Bis wann erwarten Sie eine Entscheidung?\nAntwort: Ich hoffe, dass wir bis Ende September Rechts¬\nsicherheit haben.\nFrage: Fakt ist damit, dass in manchen Euro-Ländern die\nDruckaufträge zu 100% im Land bleiben, nämlich bei der\nIn-Haus-Druckerei der Notenbank, in Deutschland aber über\ndie Ausschreibung die Möglichkeit besteht, dass ausländi¬\nsche Anbieter zum Zuge kommen. Kann man das als \"level\nplaying field\" bezeichnen?\nAntwort: Man muss hier sehr genau unterscheiden. Einige\nNotenbanken des Eurosystems verfügen über eine hauseige¬\nne Druckerei. Sie unterliegen daher nicht der Pflicht zur Aus¬\nschreibung und können ihre Aufträge direkt an ihre Drucke¬\nrei vergeben. Dies ist im Einklang mit dem geltenden Ver¬\ngaberecht und der laufenden Rechtsprechung des EuGH.\nDiese Druckereien haben sich aber auch nicht mit Angeboten\nan unseren Ausschreibungsverfahren beteiligt. Darüber hin¬\naus schreiben sieben weitere nationale Notenbanken eben¬\nfalls aus. Insofern waren gleiche Wettbewerbsbedingungen\ngewährleistet.\nFrage: Ist denn die einheitliche Qualität der Banknoten\ngewährleistet?\nAntwort: Seien Sie versichert, dass dies gewährleistet ist. Es\ngibt in der Euro-Zone 14 Druckereien, die für den Druck von\nEuro-Banknoten zertifiziert sind. Es sind ja auch schon bis¬\nher nie alle hier in den Umlauf kommenden Banknoten in\nDeutschland gedruckt worden, sondern immer nur ein Teil¬\nkontingent. Die Bundesbank vergibt die Aufträge für be¬\nstimmte Stückelungen, wie eben auch andere Notenbanken\nfür andere Stückelungen zuständig sind. Anschließend wer¬\nden dann die Banknoten unter den Notenbanken je nach Be¬\ndarf ausgetauscht. Nach der Notenausgabe vermischen sich\ndann die Banknoten im Euro-Raum sowieso.\nFrage: Aber geht nicht Know-how im Banknotendruck ver¬\nloren, wenn ein für den Wettbewerb im Markt wichtiger\nAnbieter - zum Beispiel die Bundesdruckerei - nicht mehr\nzum Zuge kommt? Verliert sie dann nicht den Anschluss und\nhat bei den nächsten Ausschreibungen von Beginn an einen\nWettbewerbsnachtei 1?\nAntwort: Nein, diese Gefahr sehe ich nicht. Denn bei der jetzt\nanstehenden Auftragsvergabe geht es um den reinen Druck.\nDavon getrennt zu betrachten sind Entwicklungsaufträge für\nneue Banknoten oder für bestimmte technische Anforderun¬\ngen, beispielsweise zur Fälschungssicherheit. Diese werden\nseparat vergeben und abgerechnet und haben nichts mit den\njetzt diskutierten Druckaufträgen zu tun. Darüber hinaus\nkönnen Sie davon ausgehen, dass wir als Bundesbank durch¬\naus Interesse daran haben, Kompetenz im Banknotendruck\nauch in Deutschland zu erhalten.", "SECTION": "interviews"}