{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Der Mahner", "DATE": "10-07-2007", "TEXT": "Der Mahner\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Bettina Wieß\nSparkasse, Berlin, vom 10. Juli 2007\nFrage: Herr Professor Weber, etuopäische Banken schließen\nsich zu riesigen Konzemen zusammen. Setzt das die deut¬\nschen Banken unter Fusionsdrack?\nAntwort: Bis vor Kurzem war das Retailgeschäft auf europä¬\nischer Ebene noch sehr fragmentiert. Eine der ersten Fusi¬\nonen, die das änderte, war die der HVB mit der italienischen\nUnicredit. Die gleichen Veränderungen wird auch ein Zusam¬\nmengehen der ABN Amro mit einer anderen europäischen\n..\"^IDEUTSCHE\nBank oder Bankengruppe zeigen. Damit beginnt jetzt auch\ndas europäische Retailgeschäft - nach der Integration der\nGeld- und Bondmärkte und einer zunehmend gleichlaufenden\nEntwicklung der Aktienmärkte - zusammenzuwachsen. Wir\nbegrüßen die Integration des Retailbankings. Diese hilft der\ngemeinsamen europäischen Geldpolitik, homogener über alle\nLänder hinweg zu wirken. Wir stehen erst am Anfang eines\npaneuropäischen Fusionsprozesses, der sicherlich auch durch\ndas zurzeit günstige Kredit- und Finanzierungsumfeld be¬\ngünstigt wird.\nFrage: Wie sehen Sie im Hinblick auf Größe und regionale\nStärke die Zukunft der Landesbanken?\nAntwort: In Deutschland werden wir eine ähnliche Entwick¬\nlung wie im europäischen Umfeld sehen. Synergien und Ska-\nleneffekte sind in der Fläche hauptsächlich zu gewinnen, in¬\ndem man ähnliche Vertriebsnetze und Produkte für eine grö¬\nßere Anzahl von Kunden anbietet und auf der Kostenseite, vor\nallem im Backoffice-Bereich, Mehrfachstrukturen abbaut.\nHier gibt es bereits eine Reihe von Kooperationen, etwa die\ngemeinsame Nutzung von Abwicklungsplattformen. Auch im\nSektor der öffentlichen Banken - insbesondere bei den Lan¬\ndesbanken - wird aber der Fusionsdruck anhalten und dürfte\nzu Konsolidierungsbemühungen führen. Das sollte ein markt¬\ngetriebener Prozess sein. Die Politik sollte diesem Prozess\nnicht im Wege stehen.\nFrage: Bei den großen Privatbanken hat auch schon einmal\njeder mit jedem verhandelt.\nAntwort: Das zeigt, dass die Schaffung von Synergien schwie¬\nrig ist und ganz klare Skaleneffekte identifizierbar sein müs¬\nsen. Dass die deutschen Banken mit ihrer Profitabilität in den\nvergangenen Jahren vorangekommen sind, lag an Kostenkür¬\nzungen und an dem Umstand, dass wegen des günstigen wirt¬\nschaftlichen Umfelds die BCreditausfälle geringer waren und\ndeshalb die Risikovorsorge sinken konnte. Aber das normale\nKreditgeschäft ist vor dem Hintergrund einer flachen Zins¬\nstrukturkurve und der lange Zeit stagnierenden Kreditnach¬\nfrage in Deutschland schwierig.\nFrage: Die Zinsmargen werden von vielen als zu niedrig ein¬\ngeschätzt?\nAntwort: Der deutsche Markt ist sehr umkämpft und die Wett¬\nbewerbsbedingungen haben zu einer Erosion der Margen ge¬\nführt. Der hohe Konkurrenzdruck hat zur Folge, dass mittler¬\nweile Konditionen gewährt werden, die schon die Frage auf¬\nwerfen, ob sie die Risiken der dahinterstehenden Kredit¬\nengagements noch voll reflektieren.\nFrage: Brüssel klagt aber immer wieder über einen angeblich\nzu geringen Wettbewerb in Deutschland. Zu Recht?\nAntwort: Der deutsche Markt ist zwar durch feste Strukturen\nzwischen den Säulen gekennzeichnet, aber gleichzeitig durch\nsein sehr hohes Maß an Wettbewerb. Insbesondere das Auftre¬\nten ausländischer Institute hat den Wettbewerbsdruck deutlich\nerhöht, so dass ich diesem Argument aus Brüssel nichts abge¬\nwinnen karm.\nFrage: Wie schätzen Sie die Zukunft des Dreisäulensystems\nein?\nAntwort: Strukturelle Verändenmgen müssen im Einklang\nmit den Rechten der Eigentümer erfolgen. In einigen Fällen\nwurde bereits die Gnmdlage für eine Beteiligung privater In¬\nvestoren geschaffen. Das um die Landesbank Berlin stattge¬\nfundene Bietergefecht belegt allerdings, dass der öffentlich-\nrechtliche Sektor engagiert um den Erwerb der Anteile mit¬\nbietet, wenn ein Teil zum Verkauf steht. Für mich ist wichtig,\ndass in einem solchen Umfeld keine institutionellen Hinder-\nAuszüge aus\nPresseartikeln Nr. 29\n12. Juli 2007\nnisse existieren, die einer Marktkonsolidierung im Wege ste¬\nhen. Vor dem Hintergrund des Eigentumsrechts karm man\nAnteilseigner aber nicht zwingen, ihre Anteile zu verkaufen.\nUmgekehrt darf es aber in einem solchen Fall auch keine Re¬\nstriktionen geben.\nFrage: Das Gesetz, das die Richtlinie über Märkte für Fi¬\nnanzinstrumente, MiFID, in deutsches Recht überträgt, soll\nbereits Anfang November in Kraft treten. Glauben Sie, dass\ndie Banken und Sparkassen in der Lage sind, die komplexen\norganisatorischen und aufsichtsrechtlichen Maßnahmen bis\ndahin umzusetzen?\nAntwort: Wichtig ist, dass wir bei dieser europäischen Har-\nmonisienmg einen ambitiorderten Zeitplan vorgeben. Wir ha¬\nben Vorgespräche mit dem ZKA und den betroffenen Institu¬\nten geführt und dabei versucht, uns rückzuversichem, dass die\nFristen eingehalten werden können. MiFID wird schon lange\ndiskutiert, und daher sollte es möglich sein, die Vorberei¬\ntungen auch bis November abzuschließen.\nFrage: Der einheitliche Euro-Zahlungsverkehrsraum, kurz\nSepa, steht vor der Umsetzung und gerät damit zunehmend\nvon den Fachkreisen in die Öffentlichkeit. Gibt es eine Kom¬\nmunikationsstrategie der Bundesbank zu diesem Projekt?\nAntwort: Die Bundesbank hat bereits in derVergangenheit das\nGespräch mit Nutzem im Zahlungsverkehr gesucht. Aller¬\ndings werden wir jetzt sehr viel intensiver mit unseren Kun¬\nden - insbesondere den öffentlichen Kassen - in den Dialog\ntreten müssen. Das ist wichtig, um einem starken Beharrungs¬\nvermögen zu bereits bekarmten Zahlungsverkehrsverfahren\nentgegenzuwirken. Daher müssen wir darüber informieren,\nwelche Vorteile insbesondere die neuen Instrumente, die viel¬\nleicht in einzelnen Ländern nicht so bekannt sind, bieten. In\ndiesem Sirme unterstützen wir die Kommunikationsaktivi¬\ntäten der deutschen Kreditwirtschaft, die im direkten Kontakt\nmit ihren Kunden steht. Darüber hinaus sind wir in die Kom¬\nmunikationsplanungen des Eurosystems eingebunden und\nstellen Sepa im Rahmen unserer Öffentlichkeitsarbeit künftig\nnoch deutlicher heraus. Bis jetzt war unser Augenmerk eher\nauf die Vorbereitung und Verabschiedung von Sepa gerichtet.\nNim sind wir auch dabei, unseren eigenen Massenzahlungs¬\nverkehr, den EMZ, den wir als Bundesbank betreiben, umzu¬\nstellen und damit zum ersten Januar 2008 sepafähig zu ma¬\nchen.\nFrage: Thema Hedgefonds: Können Sie diesen Anlagevehi¬\nkeln etwas Positives abgewinnen?\nAntwort: Hedgefonds spielen durchaus eine positive Rolle:\nSie erhöhen die Liquidität in den Märkten, sie fordern den\nPreisbildungsprozess tmd eine günstige Konditionenentwick¬\nlung und schließlich sind sie sehr präsent bei Investitionen in\nilliquide und neue Finanzmärkte imd -instrumente.\nFrage: Und wo liegen die Risiken?\nAntwort: Der Markt hat deutlich an Voliunen zugelegt und\ninsbesondere die Instrumente, die Fmanzinstitutionen wie\nHedgefonds nutzen, sind teilweise sehr neu und haben in der\nRegel noch keinen vollen Kreditzyklus gesehen. Wir wissen\ndeshalb nicht, wie sich diese innovativen Instnunente verhal¬\nten, wenn wir nicht mehr in einem so günstigen Umfeld sind\nwie zurzeit, wenn also die Kreditqualität schlechter wird imd\nder Kreditzyklus endet. Wir würden gerne sicher sein, dass\nauch in weniger guten oder gar schlechten Zeiten diese Instru¬\nmente robust sind und nicht zu Finanzstabilitätsrisiken beitra¬\ngen. Deshalb haben wir von deutscher Seite eine Initiative in\ndie G7-Treffen in Essen und Potsdam eingebracht, um hier\nmehr Transparenz und Einsicht zu erhalten.\nFrage: Die deutsche Initiative zur Kontrolle von Hedgefonds\nwar auch Thema beim G8-Gipfel in Heiligendamm. Vorange¬\nkommen ist man dort aber nicht?\nAntwort: Wir stehen erst am Anfang eines langen und schwie¬\nrigen Prozesses, der keimzeichnend ist für alle Initiativen auf\ninternationaler Ebene. Hedgefonds sind primär nicht im euro¬\npäischen Binnenmarkt angesiedelt - auch wenn viele Hedge-\nfondsmanager in London ansässig sind. Viele Hedgefonds\nselbst sind in Offshore-Zentren registriert. Daher greift eine\nInitiative nicht, werm sie nicht global unterstützt wird. Wenn\neine indirekte Regulienmg der Hedgefonds über die Kredit¬\ninstitute erfolgen soll, dann müssen diese BCreditinstitute als\nFrime Broker der Hedgefonds auch die Informationen haben,\ndie wir zur Stabilitätsbeurteilung brauchen. Bis jetzt mangelt\nes jedoch an Transparenz gerade bei den Kreditinstituten. Un¬\nsere Initiative soll dazu dienen, dass die Prime Broker mehr\nInformationen vom Hedgefondssektor selbst erhalten, etwa\nzu deren Risücomanagement.\nFrage: Die Hedgefonds selbst sprechen von freiwilligen Ver¬\npflichtungen, und in den USA gab es eine Diskussion um so\ngenannte \"sound practices\". Werden solche Vorstellungen\neinbezogen?\nAntwort: Ja, wir haben das aufgegriffen und gefragt: \"Gibt es\neinen Qualitätsstandard, an dem man diese besten Praktiken\nmessen kann? Gibt es Hinweise, ob man sich generell oder\nnur vereinzelt an das hält, was als ,beste Praxis' definiert wur¬\nde?\" Wir würden gerne sichergestellt sehen, dass die Informa¬\ntionen über die \"soimd practices\" der Branche erstens in aus¬\nreichendem Umfang zur Verfügung gestellt werden und zwei¬\ntens für Außenstehende nachvollziehbar imd gegebenenfalls\nnachprüfbar sind.\nFrage: Sie arbeiten also nach wie vor an dem Verhaltens¬\nkodex?\nAntwort: Absolut. Nach unserer Vorstellung wird am Ende\ndes gegenwärtigen Diskussionsprozesses idealerweise ein\nVerhaltenskodex stehen. Ein entsprechender Konsens auf der\ninternationalen Ebene ist nicht von heute aufmorgen zu errei¬\nchen. Ich glaube, wir sind ein gutes Stück vorangekommen,\naber wir sind noch nicht am Ziel.\nFrage: Kommen wir zur Geldpolitik. Gerät ihre Bedeutung in\nden Hintergrund? Zuletzt waren die Preissteigerungsraten\nweltweit nur noch gering, was Fachleute aber nicht mit der\nGeldpolitik, sondern mit der Globalisierung begründet ha¬\nben.\nAntwort: Ich halte das Argument für schlichtweg falsch, da\ndie Globalisierung damit so gesehen wird, als hätte sie aus¬\nschließlich einen inflationsreduzierenden Effekt. Meine The¬\norie ist vielmehr, dass die Geldpolitik einen zentralen Beitrag\nzur Inflationsdämpfung geleistet hat.\nFrage: Aber die Geldpolitik hat doch ztmächst nichts damit zu\ntun, dass die Preise von Industriegütern und Dienstleistungen\nweltweit gefallen sind?\nAntwort: Bedenken Sie aber, dass es auch Preise gibt, die von\nder Globalisierung in die gegensätzliche Richtung getrieben\nwerden, zum Beispiel die Energie- und Rohstoffpreise. Einer\nder Gründe für den Ölpreisanstieg der vergangenen Jahre ist\ndie global gestiegene Nachfrage nach Energie. Teile der Ferti¬\ngung von Waren aus Deutschland und den USA - das heißt\naus industrialisierten, sehr energieeffizienten Industrieländern\n-\nwurden in weniger energieeffiziente Länder wie China und\nIndien verlagert. Damit ist dort der Energiebedarf überpro¬\nportional gestiegen, was zu einem Anstieg der Öl- und Ener¬\ngiepreise geführt hat und sich bei uns auch etwa im Anstieg\nder Benzinpreise niederschlägt.\nFrage: Und wie geht es weiter - steigen oder sinken die\nPreise?\nAntwort: Der inflationshemmende Effekt der Globalisierung\nkönnte abnehmen. Wenn die Kapazitäten in China und Indien\nknapper werden, kann Globalisierung durchaus auch ein in-\nflationstreibendes Phänomen werden. Damit führt die Globa¬\nlisierung nicht zu einer Situation, in der sich die Notenbanker\nzurücklelmen können.\nFrage: Gibt es auch inländische Inflationstreiber, etwa in\nForm höherer Lohnabschlüsse?\nAntwort: Wir werden im Jahr 2008 eine größere Lohnrunde\nhaben, und nach den bisherigen Abschlüssen müssen wir im\nnächsten Jahr mit einem größeren Lohndruck und damit im\nweiteren Verlauf mit erhöhten Preisrisiken rechnen. Dies gilt\nauch deshalb, weil mit der Verlagerung der Wachstumskräfte\nhin zur Inlandsnachfrage und zum privaten Konsum die Über-\nwälzungsmöglichkeiten auf den heimischen Märkten tenden¬\nziell zunehmen.\nFrage: Hat das auch etwas damit zu tun, dass die konjunktu¬\nrell bedingte Arbeitslosigkeit weiter sinkt und die knapper\nwerdenden Arbeitskräfte bessere Löhne durchsetzen kön¬\nnen?\nAntwort: Das ist genau Teil der Mechanismen, die zu den\nPreisrisiken beitragen - es wird ja schon in diesem Jahr in\neinzelnen Bereichen über Arbeitskräftemangel geklagt, etwa\nbei Facharbeitern und Ingenieuren. Wir gehen davon aus, dass\ndie Arbeitslosigkeit weiter zurückgeht. Und anders als im\nEuro-Raum insgesamt wird hierzulande aus demografischen\nGründen das Arbeitsangebot nicht steigen. Gleichzeitig haben\ndie starken Investitionen der vergangenen Jahre die Kapazi¬\ntätsgrenzen erweitert. Die Unternehmen könnten angesichts\ndes bereits hohen Auslastungsgrades ihrer Anlagen versu¬\nchen, die gestiegenen Arbeits- und Energiekosten an die\nHaushalte weiterzureichen. Das bedingt, dass die Preise ten¬\ndenziell steigen werden.\nFrage: Die Sockelarbeitslosigkeit stellt das eigentliche ar¬\nbeitsmarktpolitische Problem dar. Könnte ein Mindestlohn\nhier helfen?\nAntwort: Zwei Personengruppen werden trotz des Rückgangs\nder Arbeitslosigkeit nicht ausreichend in den Arbeitsmarkt\nintegriert: jugendliche Arbeitslose, gerade solche mit gerin¬\ngem Ausbildungsgrad, und Langzeitarbeitslose, insbesondere\nältere Arbeitnehmer. Beide Gruppen brauchen gezielte Förde¬\nrungsprogramme. Ich halte jedoch eine flächendeckende Ein¬\nführung von Mindestlöhnen für kontraproduktiv, um gerade\ndie Arbeitsmarktprobleme dieser Gruppen zu lösen.\nFrage: Was schlagen Sie vor?\nAntwort: Hier bleibt natürlich die Tarifpolitik weiterhin gefor¬\ndert. Was den Beitrag derArbeitsmarktpolitik angeht, so glau¬\nbe ich, dass eine Kombination von Erwerbseinkommen einer¬\nseits imd Subventionierung dmch das Arbeitslosengeld 11 an¬\ndererseits richtig wäre. Man muss zwei Dinge gewährleisten:\nErstens,\ndie Arbeitsbereitschaft\nvon Transferempfängem\nmuss stärker überprüft werden. Zweitens, eine Tätigkeit am\n\"ersten Arbeitsmarkt\" muss mit wirkungsvollen und finan¬\nzierbaren Hinzuverdienstmöglichkeiten verbunden sein. Für\nden finanziellen Anreiz einer Arbeitsaufnahme ist die Diffe¬\nrenz zwischen dem Erwerbseinkommen und dem jetzt staat¬\nlich garantierten Einkommen entscheidend. Eine Mindestein¬\nkommensicherung wie das ALG 11 ist etwas anderes als ein\nMindestlohnsystem, von dem ich nicht sehe, wie es Arbeits¬\nanreize schaffen soll. Und höhere Mindestlöhne kommen\nschon allein wegen der begrenzten Höhe der Produktivität, zu\nder die Arbeitskosten passen müssen, nicht in Frage.\nFrage: Sie geben einem Mindestlohnkonzept keine Zukunft?\nAntwort: Ich halte das Konzept für überflüssig. Wir haben uns\nin Deutschland für ein System der Mindesteinkommensiche¬\nrung entschieden. Das Instrument des Mindestlohns wäre\neine Dopplung des Systems der sozialen Sicherung, die neue\nProbleme und Fragen aufwirft. Daher sollten wir nicht mit\nneuen Konzepten wie dem Mindestlohn experimentieren, so¬\nlange wir nicht bei dem System der Mindesteinkommensiche¬\nrung ein paar Feinjustierungen vorgenommen haben, falls\nman dafür Bedarf sieht.", "SECTION": "interviews"}