{"AUTHOR": "Prof. Hermann Remsperger", "TITLE": "Stabiler Binnenwert", "DATE": "1-01-2000", "TEXT": "\"Stabiler Binnenwert\"\nInterview mit Prof. Hermann Remsperger,\nChefvolkswirt und Mitglied des Direktoriums der Deutschen Bundesbank\nFocus-Money, München, 20/2000\nWRÜ - Frage: Der Euro fällt und fällt. Stoppen höhere\nZinsen die Talfahrt?\nAntwort: Der Wechselkurs des Euros bestimmt als ein Faktor\nunter mehreren die künftige Preisentwicklung. Besteht die\nGefahr, dass die Schwäche der Gemeinschaftswährung das stabiler gefährdet, die Zentralbank (EZB). Doch reagiert der Wechselkurs nicht\nallein auf Zinsen.\nNeben den Preiswirkungen des Euro-\nAußenwerts muss die EZB freilich auch darauf achten, was fortgesetzte Euro-Schwäche für die Akzeptanz Währungsunion insgesamt bedeutet.\nFrage: Handelt es sich um eine Vertrauenskrise?\nAntwort: Für die Sparer in Deutschland und den anderen\nEuro-Ländem gibt\nes keinen Grund, um den Wert ihrer\nErsparnisse zu fürchten. Der Euro ist, gemessen an seiner\nKaufkraft im Innern, eine der stabilsten Währungen der Welt.\nFrage: Sind wirtschaftliche Probleme der Grund für die Euro-\nSchwäche?\nAntwort: Europa ist besser, als es die Stimmung an den\nDevisenmärkten glauben macht. Leider werden die Verbesse¬\nrungen im Euro-Raum noch nicht honoriert. Dabei denke ich nur die\nwesentlich günstigeren konjunkturellen\nAussichten, sondern vor allem auch an strukturelle Verände¬\nrungen wie die Konsolidierung der öffentlichen Haushalte.\nFrage:\nHaben wir keine Euro-Schwäche, sondern eine\nDollar-Stärke?\nAntwort: Es liegt in der Natur des Wechselkurses, dass die der immer Stärke anderen und\numgekehrt ist. Offenbar haben die fortwährenden ,frohen\nBotschaften\" aus den USA mehr überrascht als die teilweise\ndoch zumindest ebenso guten Meldungen aus dem Euro-Raum.\nFrage:\nDie Exportwirtschaft kann sich doch über eine\nnachhaltig schwache Währung freuen?\nAntwort: Die Wettbewerbsvorteile eines nachgebenden Euros\nwerden oft überschätzt. Der Anteil der Exporte der Euro-\nLänder in Drittstaaten am Bruttoinlandsprodukt macht nur\ngut 13 Prozent aus. Schlimm wäre es für unsere Wirtschaft,\nwenn sich die Anleger mit Investitionen im Euro-Raum auf\nGrund einer schwachen Währung zurückhielten.\nFrage: Und wann steigt der Euro endlich wieder?\nAntwort: Ein plötzlicher Meinungsumschwung am Devisen¬\nmarkt ist nicht selten.", "SECTION": "interviews"}