{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Deutschland zeigt: Reformen zahlen sich aus/\nJedes Land muss sein Haus selbst in Ordnung bringen", "DATE": "9-05-2013", "TEXT": "Deutschland zeigt: Reformen zahlen sich aus/\nJedes Land muss sein Haus selbst in Ordnung bringen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Ulrich Reitz und Thomas Wels\nWestdeutsche Allgemeine Zeitung, Essen, vom 9. Mai 2013\nFrage: Die EZB hat jüngst eine Zinssenkung auf ein histo¬\nrisch niedriges Niveau bekanntgegeben. Viele Ökonomen\nsagen, sie wird nicht zu der bezweckten höheren Kredit¬\nvergabe ah Unternehmen in den südeuropäischen Krisen¬\nländern führen.\nAntwort: Ich habe schon im Vorfeld gesagt, man sollte die\nEffekte einer Leitzinssenkung derzeit nicht überschätzen. Die\neigentlichen Probleme sind fehlendes Vertrauen und umfas¬\nsender Reformbedarf. Dies kann die Geldpolitik nicht lösen.\nfrage: Preisbereinigt haben wir nun schon lange Minuszin¬\nsen, das kann nicht lange gut gehen.\nAntwort: Wir befinden uns in einer besonderen Lage. Der\nKonjunkturausbiick im Euro-Raum hat sich eingetrübt, der\nPreisdruck lässt nach. Daher ist die Geldpolitik zu Recht\nsehr expansiv. Entscheidend ist, dass der Zins zügig norma¬\nlisiert wird, wenn sich die Lage aufhellt. Der Niedrigzins ist\nsicherlich keine Dauerlösung.\nFrage: Dennoch sieht es so aus, als hätte die EZB ihre letzte\nPatrone im Kampf gegen die Krise verschossen.\nAntwort:\nDie Geldpolitik ist weiter handlungsfähig. Wir\nmüssen aber zweifelsohne die Risiken negativer Realzinsen\nim Auge behalten.\nFrage: Die Teuerung frisstan den Sparguthaben in Deutsch¬\nland.\nAntwort: Das stimmt. Das spürt jeder, der derzeit etwas\nGeld zur Seite legen möchte: Der reale Werterhalt von Ver¬\nmögen ist schwierig geworden. Auch den Lebensversiche¬\nrern fällt es schwerer, den Garantiezins zu erwirtschaften.\nAuf der anderen Seite wird der Konsum angeregt, und Un¬\nternehmen können jetzt günstiger investieren, was auch in\nDeutschland die Konjunktur stützt. Die Sparer müssen sich\naber darauf verlassen können, dass wir die geldpolitischen\nZügel anziehen, sobald der Inflationsdruck wieder\nzu¬\nnimmt.\nFrage: Die Zinsen sind in den Euro-Ländern höchst unter¬\nschiedlich. Wenn ein Mittelständler in Italien oder Spanien\ndas Mehrfache an Zinsen zahlen muss wie im Norden, ver¬\nzerrt das den Wettbewerb.\nAntwort: Nein, da wäre ich vorsichtiger. Ein einheitliches\nZinsniveau kann nicht Ziel der Geldpolitik sein und ist auch\nnicht Zeichen eines funktionierenden Binnenmarkts. Der Zins\nfür ein Investitionsvorhaben ist Ausdruck für die Chancen und\nRisiken, die mit dem Vorhaben verbunden sind. Sind die Aus¬\nsichten für ein Unternehmen schlechter als für ein anderes\nUnternehmen, so drückt sich das zu Recht in unterschiedli¬\nchen Zinsen aus. Hier spielt natürlich auch das wirtschaftliche\nund politische Umfeld in den jeweiligen Ländern eine Rolle.\nFrage: Aber sind die Zinsunterschiede nicht ungewöhnlich\ngroß?\nAntwort: Es ist doch inzwischen weitgehend Konsens, dass\ndie Finanzkrise auch dadurch entstanden ist, dass die Kre¬\nditzinsen in den verschiedenen Ländern nicht die unter¬\nschiedlichen Risiken widergespiegelt haben und es daher\nzu den Übertreibungen gekommen ist, unter denen wir\nheute leiden.\nFrage: Der Zins als Barometer einer Volkswirtschaft?\nAntwort: Gewissermaßen ja. Wir sollten daher keinen An¬\nspruch auf einheitliche Zinsen erheben. Zinsen haben eine\nSteuerungsfunktion. Wer hohe Schulden hat, muss hohe\nZinsen zahlen und hat einen weiteren guten. Grund, Schul¬\nden abzubauen.\nFrage: Das heißt für Europa?\nAntwort: An einem Abbau der Verschuldung führt kein\nWeg vorbei. Und dazu gehört auch, dass Banken weniger\nKredite vergeben. Flankierend muss die Politik grundlegen¬\nde Reformen angehen, um damit die Wachstumsperspekti¬\nven zu verbessern.\nFrage: Und der Maßstab ist Schröders Agenda 2010, inklu¬\nsive späterer Abwahl.\nAntwort: Der Weg in Deutschland ist keine Blaupause für\nandere, unterstreicht aber, dass sich Reformen auszahlen.\nDeutschland galt als der kranke Mann in Europa, heute ha¬\nben wir es in einigen Regionen bereits zur Vollbeschäfti¬\ngung gebracht.\nFrage: Und die Regierung Schröder zur Abwahl. Reformen\nhaben politische Preise?\nAntwort: Das Aufschieben von Reformen führt nur zu noch\ngrößerem Anpassungsbedarf in der Zukunft. Das sehen wir\ndoch gerade.\nFrage: Was sagen Sie den Regierungen in Ländern mit 50\nProzent Jugend-Arbeitslosigkeit?\nAntwort: Die Jugend-Arbeitslosigkeit in einigen Ländern\nist in der Tat dramatisch. Kurzlebige, Konjunktur- und Aus¬\ngabenprogramme und immer höhere Schulden für nach¬\nfolgende Generationen schaffen aber keine nachhaltigen\nArbeitsplätze, die dringend benötigt werden. Gerade für\njunge Menschen kommt es auf die Perspektive an. Und die¬\nse können nur wettbewerbsfähige Unternehmen und eine\ngesunde Wirtschaftsstruktur bieten. Reformpause\nwäre deswegen nicht hilfreich.\nFrage: Zum Beispiel in Frankreich.\nAntwort:\nAls Schwergewicht\nin der Währungsunion hat\nFrankreich eine besondere Vorbildfunktion. Gerade jetzt, da\nwir uns schärfere Regeln zum Defizitabbau gegeben haben,\nsollten wir deren Glaubwürdigkeit nicht dadurch infrage stel¬\nlen, dass wir deren Flexibilität voll ausreizen. Was wir jetzt\nbrauchen ist Vertrauen in die Sanierung der Staatsfinanzen.\nFrage: Wegen solcher Argumente wird Deutschland als\nZuchtmeister einer harten Spardoktrin empfunden,\nAntwort: In einer Vertrauenskrise muss man glaubwürdig\naufzeigen, wie die drückenden Staatsschulden zurückge¬\nführt werden können. Frankreich hat zwar in den vergan¬\ngenen Jahren sein Haushaltsdefizit verringert, nach der\nPrognose der EU-Kommission beläuft es sich in Frankreich\nin diesem Jahr aber immer noch auf knapp 4 Prozent und\nwird im nächsten Jahr sogar wieder leicht steigen. Das ist\nfür mich kein Sparen. Verabredet hatten die Mitgliedstaa¬\nten mittelfristig ausgeglichene Haushalte. Um Vertrauen\nzurückzuerlangen, dürfen wir Regeln nicht nur aufschrei¬\nben und ihre Einhaltung in der Zukunft versprechen, son¬\ndern müssen sie auch mit Leben füllen.\nFrage: Sie kämpfen für deutsche Interessen?\nAntwort: Ich kämpfe für die Stabilität unserer gemeinsa¬\nmen Währung. Eine funktionierende Währungsunion setzt\nvoraus, dass die Mitgliedstaaten ihre Verantwortung ernst\nnehmen, dazu gehören eben auch solide Haushalte und\nWettbewerbsfähigkeit.\nFrage: Herr Weidmann, Sie sind gegen den unbegrenzten\nAufkauf von Staatsanleihen, weil das den Reformdruck\nnimmt?\nAntwort: Das Aufkaufen von Staatsanleihen kuriert allen¬\nfalls Symptome, aber nicht Ursachen. Darüber sind wir uns\nim EZB-Rat einig. Damit kann man höchstens Zeit kaufen,\ngeht aber das Risiko ein, dass der Reformdruck in den be¬\ntreffenden Ländern schwindet.\nFrage: Das ist aber nicht Ihr einziger Einwand?\nAntwort: Mit den Käufen von Staatsanleihen überneh¬\nmen wir als Notenbanken auch die damit verbundenen\nRisiken in unsere Bilanz, insoweit wird dadurch eine Ge¬\nmeinschaftshaftung der Steuerzahler in Europa herge¬\nstellt. Das führt dazu, dass Grenzen zwischen der Geldpo¬\nlitik der EZB und der Finanzpolitik der Nationalstaaten\nverwischen.\nFrage: Was wäre so schlimm an einer Rückkehr zur D-\nMark?\nAntwort: Der Euro ist unsere Währung. Ich setze mich ent¬\nschieden für den Erhalt der Währungsunion als Stabiiltäts-\nunion ein. Der Zerfali des Euro würde zu drastischen Ver¬\nwerfungen führen. Den Zusammenhalt der Währungsuni¬\non sicherzustellen ist aber letztlich Aufgabe der Politik, wir\nals Notenbank sind für Geidwertstabilität zuständig.\nFrage: Würden Sie sich eine Vertiefung der Union etwa mit\neiner gemeinsamen Finanz- und Wirtschaftspolitik wün¬\nschen?\nAntwort:\nEs wurden\nbei Gründung der Währungsunion\nzwei Modelle diskutiert; das Modell mit eigenverantwortli¬\nchen Nationalstaaten, die nicht füreinander haften, und\ndas einer politischen Union. Europa hat sich für den ersten\nWeg entschieden, auch sehe ich derzeit keine politischen\nMehrheiten für einen weitgehenden Verzicht auf nationale\nSouveränität. Mit den Krisenmaßnahmen übernehmen wir\naber immer mehr Haftung. Es kommt jetzt darauf an, Haf¬\ntung und Kontrolle wieder in die Balance zu bringen.\nFrage: Deshalb Ist auch die Ausgabe gemeinsamer Staats¬\nschuldpapiere, die Euro-Bonds, für Sie kein Weg?\nAntwort: Die gemeinsame Haftung könnte nur der letzte\nSchritt am Ende eines Integrations-Prozesses sein. Sie wür¬\nden ja ohne gemeinsame Kontrolle auch keine gemeinsa¬\nme Kreditkarte mit Ihren Nachbarn teilen wollen.\nFrage: Ist der Euro bei Merkel in guten Händen?\nAntwort:\nDie Frage erweckt den falschen Eindruck, die\nBundesregierung sei alleinverantwortlich für die Krisenlö¬\nsung im Euro-Raum. Wir haben eine gemeinsame Verant¬\nwortung für einen funktionierenden institutionellen Rah¬\nmen der Währungsunion und unterstützen die Anpassun¬\ngen In den Krisenstaaten. Aber letztlich muss jedes einzel¬\nne Land sein Haus selbst In Ordnung bringen.\nFrage: Sie waren Sherpa bei Bundeskanzlerin Merkel - und\nsind es noch?\nAntwort: Ich war der persönliche Beauftragte der Bundes¬\nkanzlerin zur Vorbereitung der G20- und G8-Gipfel. Heute\nbin ich Bundesbankpräsident, und damit sehe ich mich als\nBeauftragter der Bevölkerung für Preisstabilität.", "SECTION": "interviews"}