{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Wachstum bleibt wohl unter einem Prozent", "DATE": "20-01-2003", "TEXT": "Wachstum bleibt wohl unter einem Prozent\nInterview mit Prof. Dr. Hermann Remsperger, Mitglied des Vorstands der Deutschen Bundesbank\nVon Peter Trautmann\nVWD, Eschborn, vom 20. Januar 2003\nFrage: Die deutsche Wirtschaft ist 2002 lediglich um 0,2\nProzent gewachsen. Für 2003 sind die Schätzungen ebenfalls\nwenig optimistisch und liegen mit wenigen Ausnahmen bei\nunter einem Prozent Wachstum. Wie ist Ihre Einschätzung\nbzw. sind Prognosen über einem Prozent realistisch?\nAntwort: Ein Wachstum von über einem Prozent in diesem\nJahr wäre aus heutiger Sicht eine positive Überraschung. Die\nmeisten Prognosen liegen zwischen Vi und einem Prozent.\nAngesichts der gegenwärtigen Unsicherheitsfaktoren muss\nalso auch ein Wachstum von weniger als einem Prozent als\nrealistische Schätzung betrachtet werden. Ich füge aber hinzu,\ndass für die Konjunktureinschätzung nicht der Jahresdurch¬\nschnitt, sondern der Jahresverlauf entscheidend ist. Erst dann\nwird sich entscheiden, wie rasch die deutsche Wirtschaft ihre\nStagnationsphase überwindet. Insgesamt sollte aber im Jah¬\nresverlauf mit einem leichten Wachstum gerechnet werden.\nFrage: Sie deuteten bereits die zahlreichen Risikofaktoren an,\ndie auf der deutschen Konjunktur lasten. Hierzu gehören\nsicherlich der drohende militärische Konflikt in Irak, darüber\nhinaus blicken viele Beobachter kritisch auf die Aufwertung\ndes Euro und die relativ hohen Realzinsen. Wie wirken sich\ndiese Faktoren auf die deutsche Konjunktur aus?\nAntwort: Das Risiko eines Konflikts in Irak hat schon im\nzweiten Halbjahr 2002 die Konjunkturerholung in Deutsch¬\nland und der Eurozone erheblich belastet. Sollte es zu einem kommen, die wahrscheinlich\nnochmals einen Sprung nach oben machen. Zudem werden\nInvestoren und Konsumenten verunsichert. Letztlich hängen\ndie Bremswirkungen entscheidend von der Dauer und der\nAusbreitung des Konflikts ab. Dies sind Faktoren, die schwer\nkalkulierbar sind.\nHinsichtlich der Euro-Aufwertung muss berücksichtigt wer¬\nden, dass allein 40 Prozent der deutschen Exporte in die\nEurozone gehen. Außerdem kommt es nicht nur aufden Euro-\nDollar-Kurs an, sondern auf den gesamten effektiven Außen¬\nwert. Dabei zeigt sich, dass die preisliche Wettbewerbsfähig¬\nkeit Deutschlands immer noch um rund vier Prozent über dem\nlangfristigen Durchschnitt liegt. Alles in allem halten sich die\nAuswirkungen der Euro-Aufwertung bisher in Grenzen. Bei\nden Realzinsen ist zu konstatieren, dass diese um gut einen\nProzentpunkt unter ihrem langfristigen Durchschnitt liegen.\nDie monetären Bedingungen stehen auch deshalb einem\nAufschwung nicht im Wege.\nFrage: Selten war die Stimmung in der deutschen Wirtschaft\nschlechter als zu Beginn dieses Jahres. Worin sehen Sie die\nUrsachen für dieses Stimmungstief?\nAntwort: Der große Optimismus, der sich zunächst einmal\nnach der Überwindung des TeiTorschocks im September 2001\nherausbildete, wurde von den harten Wirtschaftsdaten ent¬\ntäuscht. Hinzu kamen die Enttäuschungen aus dem wirt¬ Raum. waren ständigen\nAbwärtsrevisionen der Prognosen für 2002 ein eigenständiger\nBelastungsfaktor für die Konjunktur. Deshalb appelliere ich die Wirtschaftspolitik, den\nSchätzungen für das\nlaufende Jahr so realistisch wie möglich zu sein.\nFrage: Wie kann Deutschland wieder optimistisch in eine\nKonjunkturzukunft blicken? Welches sind die notwendigen\nAnpassungsmaßnahmen?\nAntwort: Um die Wachstums- und Beschäftigungsperspekti¬\nven zu verbessern, sollte die Finanzpolitik eine Rückführung\nder Staats- und Abgabenquote zum Ziel haben. Dabei kann\neine Verbreiterung der steuerlichen Bemessungsgrundlage\nBestandteil einer solchen Strategie sein. Für den überwiegen¬\nden Teil der von der Regierung geplanten steuerrechtlichen\nMaßnahmen ist der Gesetzgebungsprozess noch nicht abge¬\nschlossen. wäre allem\neine Überprüfung Vorhaben auf den Unternehmenssektor angezeigt. ist zentraler Bedeutung, eine Perspektive für die Begrenzung der Staatsausgaben und für\nkünftige Steuerentlastungen geschaffen wird.\nFrage: Kommen wir zur Eurozone. Die Situation sieht dort\nauf aggregiertem Niveau besser als\nin Deutschland.\nWoran liegt das?\nAntwort: Zu den jetzt eher abklingenden Einflüssen zählt, andere von\nder Zinskonvergenz profitieren, aber\nnicht. kam Krise der\nBauindustrie, die besonders in Ostdeutschland das Wachstum\ndämpfte. Einer EU-Studie zufolge sind zwei Drittel Wachstumsrückstands durch die Wiedervereinigung bedingt.\nLangfristig wirkende wachstumsbremsende Faktoren sind die\nhohe Sozialabgabenlast und die unzureichende Flexibilität am\nArbeitsmarkt, wenngleich auch andere Länder der Eurozone\nin diesen Bereichen nicht frei von Problemen sind.\nFrage: Wie ist auf der anderen Seite der Wachstumsvor¬\nsprung der USA gegenüber der Eurozone zu erklären?\nAntwort: In den USA ist in den vergangenen Jahren im zur der deutlich gelaufen.\nDiese Entwicklung von raschen massiven Zinssenkungen der Fed unterstützt worden. Weitere für höhere\nUS-Wachstum die größere und stärkere\nBevölkerungs¬\nwachstum. Schaut man allerdings auf das Wachstum des Pro¬\nKopf-Einkommens und der Stundenproduktivität, dann ver¬\nringert sich der Vorsprung der USA deutlich.\nFrage: Trotz des höheren US-Wachstums wertet der Euro\nzurzeit relativ kräftig gegenüber dem US-Dollar auf. Welche\nUrsachen sehen Sie hierfür?\nAntwort: Einerseits haben die Finanzskandale in den USA\nund die geopolitischen Risiken das Vertrauen der Investoren\nin den Dollar sinken lassen. Andererseits liegen die Kapital¬\nmarktzinsen in der Eurozone seit April 2002 höher als in den\nUSA. Diese Faktoren ließen eine Kapitalanlage in den USA\nweniger günstig erscheinen. Zudem ist auch das hohe US-\nLeitungsbilanzdefizit wieder stärker ins Interesse der Akteure\nan den Devisenmärkten gerückt.\nFrage: Die Europäische Zentralbank (EZB) hat nach ihrer\njüngsten Ratssitzung betont, die Leitzinsen für die Eurozone\nseien wieder angemessen. Dennoch sieht sie weiter akute\nKonjunkturgefahren. Wie passt dies zusammen? Sind Speku¬\nlationen über weitere Leitzinssenkungen berechtigt?\nAntwort: Aus meiner Sicht widersprechen sich beide Aussa¬\ngen nicht. Da wir aber keine konjunkturorientierte Geldpolitik\nbetreiben, analysieren wir die Konjunktur nicht isoliert,\nsondern immer im Zusammenhang mit den Preisperspekti¬\nven. sich und der Analyse monetären Indikatoren die Notwendigkeit zu weiteren Zins¬\nanpassungen ergeben wird, muss und wird vom EZB-Rat\nimmer neu geprüft. Zu Spekulationen am Markt hülle ich\nmich in Schweigen. Konzeptionell sage ich nur, dass die EZB\nnicht am Mandat der Fed, sondern an ihrem eigenen Ziel zu\nmessen ist.", "SECTION": "interviews"}