{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Der Vergleich mit E-10 ist absurd", "DATE": "30-03-2011", "TEXT": "\"Der Vergleich mit E-10 ist absurd\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Martin Greive\nDie Weit, Berlin, vom 30. März 2011\nFrage: Herr Thiele, welche Bedeutung hat Geld für Sie.^^\nAntwort: Seit meinem Amtsantritt bei der Bundesbank sehe\nich Geld differenzierter; Zuvor beschränkte sich meine Wahr¬\nnehmung in erster Linie auf seine Funktion als Zahlungsmit¬\ntel. Heute sehe ich, dass Geld mehr ist. Es ist ein hochtechni¬\nsches Produkt in unterschiedlichsten Formen, was dem Bür¬\nger nur bei Bargeld sichtbar wird.\nFrage: Viele Deutsche wünschen sich angesichts der Euro¬\nkrise die DM zurück. Können Sie das nachvollziehen?\nAntwort: Die Vergangenheit malt immer mit goldenen Pin¬\nseln, heißt ein Sprichwort. Die Preise sind seit Einführung\ndes Euro jährlich weniger stark gestiegen als zu Zeiten der\nDM. Nicht vergessen werden darf, dass Deutschland eine\nExportnation ist, die gut 40 Prozent ihres Handels mit der\nEuro-Zone betreibt.\nFrage: Als Sie zur Bundesbank wechselten, hieß es: Schon\nwieder kommt ein Politiker, der wenig Sachverstand mit¬\nbringt. Hat Sie das getroffen?\nAntwort: Nein, eher verwundert. Denn der Vorschlag der\nBundesregierung mich zu nominieren, gründete wohl auch\nauf meinen Erfahrungen, die ich etwa im Finanzausschuss\ndes Bundestages, auch als dessen Vorsitzender, gewonnen\nhatte. In dieser Funktion gab es bereits viele Kontakte mit\nder Bundesbank. Ich sehe mich als Fachmann, der bisher in\neinem breiteren finanzpolitischen Rahmen agiert hat.\nFrage: Fiel ihnen der Wechsel schwer.^\"\nAntwort: Die Tätigkeit ist eine andere als die eines Bundes¬\ntagsabgeordneten. Zu den von mir zu verantwortenden Res¬\nsorts Bargeld und Zahlungsverkehr zählen 3000 Mitarbeiter,\ndie mich in meiner Arbeit direkt und indirekt unterstützen,\naber gleichzeitig von mir ein entsprechendes Arbeitsumfeld\neinfordern. Diese Aufgaben machen die Arbeit seit dem ers¬\nten Tag meines Amtsantritts spannend.\nFrage: Wirklich? Viele Experten sagen, die Bundesbank\nhabe seit Einführung des Euro an Bedeutung verloren.\nAntwort: Die Bedeutung der Bundesbank hat trotz der Euro-\nEinführung für die deutsche Volkswirtschaft in keiner Weise\nnachgelassen. Die Bundesbank ist die tragende Säule der\nFinanzwirtschaft und der Anker, der dafür sorgt, dass unsere\nRealwirtschaft funktioniert. Die Infrastruktur der Bundes¬\nbank für den Zahlungsverkehr ist unverzichtbar. Auch welche\nLeistungen die Bank in der Bargeldversorgung erbringt, ist\nin der breiten Öffentlichkeit kaum bekannt.\nFrage: Welche zum Beispiel?\nAntwort: Die wenigsten Bürger wissen, dass Banknoten im\nWert von 360 Milliarden Euro von der Bundesbank ausgege¬\nben wurden und jährlich Banknoten im Wert von etwa 480\nMilliarden Euro von ihr auf Echtheit und Qualität geprüft\nwerden. Um die Qualität der umlaufenden Banknoten zu ge¬\nwährleisten, müssen insbesondere die kleineren Banknoten\nrechtzeitig aus dem Verkehr gezogen werden. Beispielsweise\nliegt die Lebensdauer der 5-Euro-Banknote statistisch gese¬\nhen unter einem Jahr. Bei den Münzen sind die Zahlen nicht\nweniger imposant: In Deutschland sind 110 000 Tonnen Mün¬\nzen im Umlauf, damit kommt jeder Bürger auf 1,4 Kilo Euro-\nMünzen.\nFrage: Was hat Sie am meisten überrascht, als Sie Ihren Job\nantraten?\nAntwort: Beeindruckend fand ich die hohe wirtschaftliche\nBedeutung, die meine Ressorts für die deutsche Volkswirt¬\nschaft haben. Es gibt eine Untersuchung, laut der in den Be¬\nreichen Bargeld und Zahlungsverkehr 1,2 Prozent unseres\nBruttoinlandsprodukts erwirtschaftet werden, etwa für den\nBetrieb von Zahlungsverkehrssystemen oder den Transport\nund die Bearbeitung von Bargeld.\nFrage: Zu Jahresbeginn hat die Bundesbank die Bargeldver¬\nsorgung umgestellt. Der Handel vergleicht die Reform mit\nder Einführung des Biosprits E-10.\nAntwort: Dieser Vergleich ist absurd. Die Anpassungen unse¬\nres Dienstleistungsangebots - der Begriff Reform ist irrefüh¬\nrend - im Münzgeldbereich sind Jahre im Voraus mehrfach\nangekündigt worden. An dieser Stelle möchte ich auf unsere\nGroßhändlerfunktion hinweisen. Der Handel nimmt ledig¬\nlich mittelbar über Kreditinstitute und Wertdienstleister un¬\nsere Leistungen in Anspruch. Letztere nehmen die Ver- und\nEntsorgung mit und von Bargeld im Detail vor. Es gab Ende\nvergangenen Jahres zwar die Panikmache, es käme wegen\nder Einführung des Münz-Normcontainers zu Engpässen in\nder Münzgeldversorgung. Das hat sich nicht bewahrheitet,\nwas auch der Handel einräumen musste.\nFrage: Warum zeigt dann eine Umfrage, dass die Handels¬\nbetriebe von den Veränderungen überrascht wurden?\nAntwort: Da Wertdienstleister und Kreditinstitute die Bar¬\ngeldversorgung organisieren, war das Thema bei einigen\nHandelsbetrieben nicht ganz oben auf der Tagesordnung.\nFrage: Der Handel klagt, dass die Gebühren für Münzrollen\ngestiegen sind und die Einführung von kostenlosen Standard¬\ncontainern, in denen das Bargeld seit Anfang des Jahres von\nder Bundesbank an den Handel geliefert wird, die Bargeld¬\nversorgung ebenfalls teurer macht, weil der Aufwand steigt,\ndas Geld aus diesen Containern zu verteilen, Muss der Ver¬\nbraucher die Zeche dafür zahlen?\nAntwort: Ich gehe fest davon aus, dass die Verbraucher nichts\nvon den Anpassungen des Dienstleistungsangebotes spüren\nund die Verbraucherpreise dadurch auch nicht steigen wer¬\nden. Die ganze Sache wird vom Handel viel zu hoch gehängt. hatten wir noch\nüber 200 Bundesbank-Filialen mit\n17 300 Mitarbeitern. Seitdem ist die Mitarbeiterzalil aufunter\n10 000 gesunken, es gibt nur noch 47 Filialen. Diese struktu¬\nrellen Änderungen waren viel tiefgehender und haben die\nKosten der Bargeldversorgung dennoch nicht in die Höhe ge¬\ntrieben.\nFrage: Künftig sollen private Dienstleister das Überprüfen\ndes Geldes mit übernehmen. Kreditinstitute und Einzelhan¬\ndel klagen, es könne kein Markt entstehen, solange die Bun¬\ndesbank den Marktpreis durch ihre hohen Gebühren für\nMünzrollen vorgibt.\nAntwort: Die Bundesbank hat als Notenbank des Burosystems\ndie Standardleistungen kostenlos anzubieten. Nur Zusatzleis¬\ntungen kann sie in Rechnung stellen. Denn wie auch immer\nPreise für bestimmte Zusatzleistungen festgelegt werden.\nunsere Kunden können immer auf die entgeltfreien Standard¬\nleistungen ausweichen.\nFrage: Der Handel fordert, die Reform auszusetzen.\nAntwort: Die Bundesbank wird ihren Weg fortsetzen. Ich\nkann nur an den Handel appellieren, sich mit der Wirklichkeit\nauseinanderzusetzen und nicht mit Gefechten, die längst ge¬\nschlagen sind.\nFrage: In anderen Ländern wird bei Barzahlungen auf fünf\nCent aufgerundet. Warum nicht in Deutschland.?\nAntwort: Das zu entscheiden ist nicht Aufgabe der Bundes¬\nbank. Wir haben den gesetzlichen Auftrag, die Bargeldver¬\nsorgung sicher zu stellen. Und den erfüllen wir aufHeller und\nCent.", "SECTION": "interviews"}