{"AUTHOR": "JoachimWuermeling", "TITLE": "„Banken haben ausreichend Puffer“\nInterview mit der Frankfurter Allgemeinen Sonntagszeitung, Titel: \"Wir brauchen weniger Banken\"", "PDF_URL": "https://www.bundesbank.dehttps://www.bankingsupervision.europa.eu/press/pr/date/2018/html/ssm.pr181102.de.html", "LOCAL_PDF_FILE": "ssm.pr181102.de.html", "DATE": "04.11.2018", "TEXT": "„Banken haben ausreichend Puffer“\n\nInterview mit der Frankfurter Allgemeinen Sonntagszeitung, Titel: \"Wir brauchen weniger Banken\"\n\n\n\n04.11.2018\n\n|\nJoachim Wuermeling\n\n\nEN\n\nDas Gespräch mit Joachim Wuermeling führte Georg Meck.Herr Wuermeling, wie wackelig sind Europas Banken?Alle Banken, die am Stresstest teilgenommen haben, sind gut gerüstet für schwerere Zeiten. Sie haben genug Kapital, um die Mindestanforderungen zu erfüllen - selbst für den Fall eines globalen Einbruchs der Konjunktur.Warum schneiden die deutschen Banken so schlecht ab?Das sehe ich nicht so. Die deutschen Banken liegen im Durchschnitt aller geprüften Institute, und sie stehen deutlich besser da als noch beim letzten Stresstest vor zwei Jahren. Das ist bemerkenswert, denn das angenommene Szenario für Deutschland als exportorientiertes Land ist diesmal viel schärfer ausgefallen. Mich beruhigen die Zahlen - trotz fortbestehenden Handlungsbedarfs - daher eher.Die Deutsche Bank liegt auf einem der letzten Plätze.Die Ergebnisse einzelner Institute kommentiere ich nicht. Generell gilt: Je internationaler eine Bank ausgerichtet ist, desto anspruchsvoller ist der Test, das zeigt sich an allen Ergebnissen.Müssen die deutschen Sparer sich sorgen?Ganz klare Antwort: Nein. Selbst der angenommene schwere Rückschlag für die Weltwirtschaft würde keine neue Finanzkrise auslösen; die Banken haben ausreichend Puffer an Eigenkapital.Welche direkten Konsequenzen hat der Stresstest für die Banken?Wir als Aufseher betrachten die Gesamtsituation der Banken, der Stresstest ist dabei eine Komponente. Dafür gilt: Je schlechter Banken abgeschnitten haben, desto mehr Kapital werden wir verlangen. So erhöhen wir die Widerstandsfähigkeit der Banken.Der Stresstest zeigt auch: Die deutschen Banken haben ein Ertragsproblem.Die Profitabilität muss sich verbessern, das stimmt. Insofern ist der Stresstest kein Grund für die Banken, sich zurückzulehnen, zumal die globalen Risiken nicht weniger werden. Die Konsolidierung in der Bankenbranche ist in Gang gekommen, das wird sich fortsetzen.Wenn Deutsche Bank und Commerzbank fusionieren, wie spekuliert wird, ist das im Sinne der Bankenaufsicht? Oder laufen wir dann Gefahr, eine so große Bank zu bekommen, die noch schwerer zu retten ist?Die Größe einer Bank ist nicht entscheidend für ihre Resilienz, die Widerstandsfähigkeit hängt an anderen Faktoren. Das ist eine der Erfahrungen der Finanzkrise. Auf der anderen Seite führt Größe zu geringeren Kosten, ist insofern von Vorteil für eine Bank, wenn auch nur ein Argument. Am Ende ist es Sache der Eigentümer, über solche Operationen zu entscheiden.© Alle Rechte vorbehalten. Frankfurter Allgemeine Zeitung GmbH, Frankfurt. Zur Verfügung gestellt vom Frankfurter Allgemeine Archiv\n\nWeiterführende Informationen\n\n\n\n\n\n\n\nEBA-Stresstest belegt höhere Widerstandsfähigkeit der Banken im Euroraum gegenüber finanziellen Schocks\n \nwww.bankingsupervision.europa.eu\n\n \n\n\n\n\n\n\n\nFragen und Antworten zum EU-weiten Stresstest 2018\n \nwww.bankingsupervision.europa.eu\n\n \n\n\n\n\n\n\n\nEBA publishes 2018 EU-wide stress test results\nin englischer Sprache\n \nwww.eba.europa.eu", "SECTION": "interviews", "RECORD_ID": 12}