{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Der IWF legt seine Regeln im Fall Griechenland sehr weit aus", "DATE": "26-04-2010", "TEXT": "\"Der IWF legt seine Regeln im Fall Griechenland sehr weit aus\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 26. April 2010\nFrage: Herr Weber, können Sie ruhigen Gewissens zustim¬\nmen, dass der IWF, der ja durch Beiträge der Bundesbank\nund anderer Notenbanken finanziert wird, einen Kredit an\nGriechenland gibt? Widerspricht das nicht dem Verbot der\nmonetären Finanzierung von Staatsaufgaben?\nAntwort: Im Europarecht gibt es keine Einschränkung für die\nMitgliedsländer der Währungsunion,\nals IWF-Mitglieder\nIWF-Kredite in Anspruch zu nehmen. Die Finanzierung sol¬\ncher IWF-Kredite durch die Notenbanken ist durch eine EU-\nVerordnung explizit vom Verbot der monetären Finanzierung\ndes Artikels 123 der EU-Vertrags ausgenommen. Formalju¬\nristisch ist die Finanzierung über den IWF abgedeckt. Aber\nes gibt durchaus berechtigte ökonomische Kritik an den ver¬\nschiedenen Maßnahmen, die hier auf den Weg gebracht wur¬\nden. Es ist problematisch, wenn der IWF außerhalb der Fi¬\nnanzierung von Leistungsbilanzdefiziten in Fremdwährun¬\ngen aktiv wird. Das gilt generell, und es betrifft nicht nur den\nFall Griechenland. Wir müssen über die Refokussierung des\nIWF auf sein Kernmandat reden.\nFrage: Gehören Kredite für Griechenland, die ja letztlich der\nFinanzierung staatlicher Schulden in eigener Währung, dem\nEuro, dienen, zu den Kernaufgaben des IWF?\nAntwort: Es ist zumindest eine sehr weite Auslegung der Re¬\ngeln des Währungsfonds.\nFrage: Die Mitglieder der G20 streben eine multilaterale\nAbstimmung ihrer Wirtschaftspolitik\nan und haben den\nFonds um Handlungsempfehlungen gebeten. Halten Sie diese\nStärkung des IWF für sinnvoll?\nAntwort: Der IWF kann die Rückkehr zu einem tragfähigen\nglobalen Wachstum sinnvoll unterstützen. Er kann dazu bei¬\ntragen, den Ausstieg aus der expansiven Fiskalpolitik nach\nRegionen differenziert voranzutreiben. Und er kann mithelfen\nzu verhindern, dass es zu einer erneuten Etablierung von glo¬\nbalen Ungleichgewichten kommt. Die G20 hat nach wie vor\ndie noch unerledigte Aufgabe, dass es in einzelnen asiatischen\nSchwellenländern wegen zu geringer Wechselkursflexibilität\neinen Expansionsgrad der Geldpolitik gibt, der zu neuer Bla¬\nsenbildung und Inflation in diesen Regionen beitragen kann.\nWir warnen vor überzogenen Erwartungen an dieses G20-\nRahmenwerk, das stark von der Qualität der Analysen des\nIWF abhängt. Der IWF tut gut daran, wenn er den Abbau von\nDefiziten und Schulden in den Defizitländern anmahnt, wenn\ner in den Ländern, wo das Wachstum gering ist, Strukturre¬\nformen zur Unterstützung von Produktivität und Beschäf¬\ntigung fordert. Es ist aber abzulehnen, dem IWF die Aufgabe\neiner makroökonomischen Feinsteuerung zu übertragen.\nFrage: Es wird diskutiert, die Finanzausstattung des Fonds\nauf rund 1 Billion Dollar anzuheben. Braucht der IWF mehr\nGeld?\nAntwort: Dem IWF stehen derzeit inklusive der Neuen Kre¬\nditvereinbarungen und der bilateralen Kreditlinien Finanz¬\nmittel von etwa 400 Milliarden Dollar zur Verfügung. Seit\nBeginn der Krise hat der Währungsfonds neue Kreditlinien\nvon 165 Milliarden Dollar zugesagt. Davon wurden bislang\nrund 50 Milliarden Dollar beansprucht. Der IWF hat alsojetzt\nschon das Zweieinhalbfache der vereinbarten Programme und\ndas Achtfache der genutzten Mittel zur Verfügung. Es war\nweder in der Krisensituation notwendig, noch ist es sinnvoll,\ndie IWF-Bilanz von 400 Milliarden Dollar auf 1000 Milliar¬\nden Dollar dauerhaft heraufzusetzen. Wir brauchen nicht\neinen größeren Fonds, wir brauchen einen besseren Fonds.\nFrage: Doch wird über eine Ausweitung des Mandats des\nFonds diskutiert.\nAntwort: Der IWF\nmuss seine Kernaufgaben wieder sehr\ndeutlich in den Mittelpunkt stellen. Das sind die Zahlungsbi¬\nlanzfinanzierung sowie die makroprudentielle Überwachung.\nDer IWF muss die Größenordnung seiner Finanzierung, mit\nder notwendigen Kreditvergabe in Einklang bringen. Eine\nAusweitung des IWF-Mandats halte ich für nicht sinnvoll. Es\ngibt einige Initiativen im IWF, die geradezu kontraproduktiv\nsind.\nFrage: Welche sind das?\nAntwort: Die kontinuierliche Diskussion um eine allgemeine\nVersicherungsrolle des IWF, um multilaterale Swaplinien\nund um IWF-Garantien für die Emission öffentlicher Wert¬\npapiere. All diese Themen bergen massive Anreizprobleme,\ndas Moral-Hazard-Problem ist bei allen diesen Programmen\nallgegenwärtig. Der IWF sollte sich besser darauf konzent¬\nrieren, wofür er steht.\nFrage: Alle reden über Exit-Strategien, nur der IWF nicht.\nAntwort: Die Notenbanken steigen aus ihren Sondermaßnah¬\nmen aus, einige haben dies schon weitgehend vollzogen. Die\nRegierungen müssen aus ihren Sondermaßnahmen der Fis¬\nkalpolitik aussteigen und die diskretionäre expansive Finanz¬\npolitik zurückfahren. Auch der IWF, der Teil der globalen\nKrisenbekämpfung ist, muss Teil der globalen Ausstiegsstra¬\ntegie sein. Das beinhaltet perspektivisch, das heißt nach dem\nAbklingen der Krise, die Rückführung der außergewöhnlich\nhohen Ressourcen, insbesondere der Neuen Kreditvereinba¬\nrungen. Die Sondermittel, die dem IWF während der Krise\nzur Verfügung gestellt wurden, müssen in dem Umfang, in\ndem die Quoten steigen, wieder zurückgeführt werden - so¬\ngar noch darüber hinaus. Das ist in der Diskussion um die\nkünftige Rolle des Fonds noch unterbetont.\nFrage: Erhält Deutschland mit dieser Position im Steuerungs-\nausschuss des IWF Zustimmung?\nAntwort: Ich habe das Thema dort zumindest angesprochen,\nes muss auf die Tagesordnung zukünftiger Treffen.\nFrage: In der Diskussion über sein Mandat bringt der IWF\nsich auch als Anbieter von Reservewährungen ins Spiel.\nAntwort: Sonderziehungsrechte ermöglichen den IWF-Mit¬\ngliedern, bei den teilnehmenden Zentralbanken frei verfüg¬\nbare Reservewährungen wie den Dollar und den Euro zu mo¬\nbilisieren. Sie sind eine synthetische Währung. Sonderzie¬\nhungsrechte als allgemeine Reservewährung zu installieren,\nwie es manchen vorschwebt, würde daraufhinauslaufen, dass\nder IWF künftig wie eine Weltzentralbank agiert und dem¬\nentsprechend auch eine globale Geldpolitik verfolgen würde.\nDas stünde im Widerspruch zu der jeweiligen nationalen Zu¬\nständigkeit für die Geldpolitik. Eine Entwicklung des IWF zu\neiner Weltzentralbank oder zu einem Kreditgeber der letzten\nInstanz ist weder realistisch noch erstrebenswert.", "SECTION": "interviews"}