{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Risikostreuung ist grundsätzlich zu begruGen", "DATE": "1-09-2012", "TEXT": "\"Die Risikostreuung ist grundsätzlich zu begruGen\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Karin Bôhmert\nBôrsen-Zeitung, Frankfurt am Main, vom 1. September 2012\nFrage: Herr Dombret, Sie sind bei der Deutschen Bundes¬\nbank im Vorstand zuständig unter anderem fùr Finanzsta¬\nbilitat. Was sind Schattenbanken aus Ihrer Sicht?\nAntwort: Der Begriff Schattenbanken ist nach meiner Auf-\nfassung aus verschiedenen Grunden unglucklich gewählt. zum einen sollte nicht nur auf Akteure abgestellt\nwerden, nach meiner Ùberzeugung sollten auch spezifi-\nsche Aktivitäten wie zum Beispiel Repo-Geschëfte einbe-\nzogen werden. Diese sind wichtige Finanzierungsmecha-\nnismen, sodass der Ausdruck Schattenbankensystem zu-\ntreffender ist. Zum anderen erweckt das Bild von «Aktivitä¬\nten im Schatten\" den Eindruck illegaler oder negativ zu\nbewertender Aktivitäten. Dies ist aber nicht der Fall, und\ndieser Eindruck sollte auch nicht entstehen.\nFrage: Wen zählen Sie zum Schattenbankensystem?\nAntwort: Kennzeichnend ist eine Beteiligung an einem\nKreditfluss. Dies geht also uber die klassische Ausreichung\neines Kredites hinaus. Zum Beispiel kônnen Verbriefungs-\nzweckgesellschaften, Geldmarktfonds oder auch Pledge-\nfonds sinnvolle Finanzierungsalternativen zum traditionel-\nlen Bankkredit bieten. Wichtig ist deshalb, dass sie uber-\nwacht und - im Verhältnis zu den Risiken - angemessen\nreguliert werden.\nFrage: Kônnen Sie weitere Beispiele nennen?\nFrage: Sind sie denn angemessen reguliert?\nAntwort:\nDie meisteri Akteure fallen bereits heute unter\neine Regulierung. Derzeit werden vor allem deren Ange- und\ndie internationale Kohärenz uberprïift, an einigen Stellen gibt es dringenden Nachbesse-\nrungsbedarf. Wichtige Themen sind zum Beispiel die Regu¬\nlierung von US-Geldmarktfonds, die Ûberprufung bank-\naufsichtlicher Vorschriften in Bezug auf Verbindungen zu\nAkteuren des Schattenbankensystems und die Uberpru¬\nfung der geltenden Regeln fûr die Wertpapierleihe.\nFrage: Mit der internationalen Kohärenz bei der Aufsicht\nhapert es aber noch, was gerne fur Regulierungsarbitrage\ngenutzt wird.\nAntwort: Die unterschiedlichen nationalen Regelungen er-\nôffnen tatsachlich Môglichkeiten fur regulatorische Arbit¬\nrage. Daher mussen die Nichtbanken, deren Geschëftsmo-\ndelle und deren jeweilige Regulierung in jedem Land ein-\nzeln betrachtet werden, also in die Risikouberwachung der\nAufsichtsbehôrden einbezogen werden. Da die Geschäfts-\nmodelle im Finanzsystem durchaus einem starken Wandel\nunterliegen kônnen, darf nach meiner Ùberzeugung die\nregulatorische und aufsichtliche Abgrenzung des Schatten¬\nbankensystems nicht zu starr und formalistisch sein. Wich-\ntig ist das Vorgehen gegen systemische Risiken - hierauf\nkommt es letztlich an.\nFrage: Inwieweit unterscheidetsich die internationale Défi¬\nnition von Schattenbanken von Ihrer?\nAntwort: Insgesamt halte ich die breite Arbeitsdefinition des\nFinanzstabilitätsrats, also des FSB, fur einen sehr geeigneten,\ninternational abgestimmten Ansatz. Dort wird das Schatten-\nbanksystem definiert als \"ein System der Kreditintermediati-\non, in dem Akteure und Aktivitäten von aufêerhalb des regu-\nlären Bankensystems involviert sind\".\nEine abschlieKende\nListe der Akteure und Aktivitäten wurde angesichts der\nWandelbarkeit des Finanzsystems bewusst nicht erstellt.\nFrage: Inwieweit ist das Schattenbankensystem ein Risiko\nfïir die Finanzstabilitat?\nAntwort: Kreditintermediation ist immer mit Risiken ver-\nbunden. Aber es gibt immer dann klare Warnsignale, bei\ndenen Aufseher aufmerksam hinschauen sollten, wenn Ri¬\nsiken ein systemisches Ausmafê annehmen. Ein Beispiel ist\nein stark wachsendes Volumen bei Kreditinstrumenten, die des gehalten\nwerden; kônnte auf Regulierungsarbitrage und eine der hindeuten. beobachtet sollten die Verbindungen zum Bankensystem, wenn etwa\nBanken bei Geldmarktfonds Mittel aufnehmen. Wir wer¬\nden auch Vehikel, fur die Banken im Zweifelsfall haften, im\nBlick behalten. In allen Fällen gilt es, Ansteckungseffekten\nund einer breiten Vertrauenskrise vorzubeugen.\nAntwort: Generell nennen môchte ich auch eine zu starke\nFlebelung bei zu geringem Kapitalpuffer. Risiken kônnen aus der Fristentransformation entstehen, Beispiel aus der Anlage kurzfristiger Gelder in illiquide und\nbesonders komplexe, schwerzu bewertende längerfristige\nAktiva. Dies birgt das Risiko eines zu geringen Liquiditats-\npuffers. Warnsignale sind nicht zuletzt auch sinkende Risi-\nkoprämien und eine hohe Aktivität in den Kreditrisiko-\ntransfermarkten.\nFrage: Wie hoch und wie aktuell ist das Risiko, das Schat¬\ntenbanken heute darstellen?\nAntwort: Das dominierende Risiko fur die Finanzstabilitat\nin Europa ist fraglos die Staatsschuldenkrise. In den meis-\nten Ländern gibt es eine derzeit relativ schwache Kreditex-\npansion, weil gegenwärtig immer noch die Kreditexzesse\nvorangegangener Jahre bereinigt werden. Berucksichtigt\nman aber das globale Niedrigzinsumfeld, das schon häufig\nein Boden fur Fehlentwicklungen war, dann ist wegen der\nSuche nach Rendite die Grundlage fur ein kunftig florieren-\ndes Schattenbankensystem bereitet. Nicht zuletzt ist die\nRegulierung der Banken in Europa und den USA beträcht-\nlich strenger geworden, und sie wird im Zuge der Umset-\nzung von Basel III noch weiter verschärft.\nFïir Teile des wie und\nZweckgesellschaften ist die Regulierung damit zwar auch\nstrenger. Weil das Schattenbankensystem aber so anpas-\nsungsfähig ist, kônnte sich das Regulierungsgefälle von zu\nneuen Aktivitäten im Schattenbankensystem\ndennoch vergrôfêem. Welche Effekte dies hat, ist derzeit\nnoch nicht klar absehbar, aber wir beobachten dies sehr\naufmerksam.\nFrage: Muss man Schattenbanken furchten?\nAntwort: Das Schattenbankensystem birgt nicht nur Risi¬\nken. Gerade in Zeiten, in denen die Banken mit Altbestän-\nden an Problemaktiva und anfälligen Finanzierungsstruktu- zu tun haben,\nkann das Schattenbankensystem aus\nvolkswirtschaftlicher Sicht auch sinnvolle Finanzierungsal-\nternativen bieten. Wenn also etwa spezialisierte Unterneh-\nmen wie Fledgefonds problembehaftete Aktiva erwerben diese verwalten,\nkann dies durchaus\nzu einer\nRisi-\nkostreuung fïihren. Dies ist grundsätzlich zu begrufêen.\nFrage: Banken trennen sich von riskanten Assets, um Eigen-\nkapital freizusetzen. Wie viele dieser Assets landen aufêer-\nhalb des regulierten Bankensystems, also bei Versicherun-\ngen, Kapitalsammelstellen oder eben bei Schattenbanken?\nAntwort:\nLaut einem der europäischen\nBankenaufsicht EBA uber die von ihr koordinierten Mafênah-\nmen zur Erhôhung des harten Kernkapitals auf eine Quote\nvon 9% greifen europaische Banken hauptsächlich auf Kapi-\ntalerhôhungen zuruck. Die gesamte Rekapitalisierung wird\ndemnach auf Basis vorlaufiger Zahlen 94,4 Mrd. Euro betra-\ngen, also die 2011 ausgewiesene Lùcke von 76 Mrd. Euro\ndeutlich ùbersteigen. Der Beitrag durch einen Verkauf von\nAktiva wird seitens der EBA mit lediglich 8,1 Mrd. Euro ange-\nsetzt. Kapitalentiastun.gen werden auch mittels Kreditderi-\nvaten wie zum Beispiel CDS realisiert, sodass das Risiko ver-\nkauft wird, wahrend die Aktiva in der Bilanz verbleiben.\nZahlen zum Käuferkreis liegen allerdings nicht vor.\nFrage: Dadurch wird das Risiko doch lediglich verlagert?\nAntwort: Dies ist zunächst nicht negativ zu bewerten. Risi-\nken verlagern kann in einer systemischen Sichtauch Risiko-\ndiversifikation bedeuten - etwa in Portefeuilles, in denen\ndie Risikotragfahigkeit hôher ist. In der Regel halten Ban-\nken im Vergleich zu Fonds und Versicherern ihre Aktiva mit\nweniger Eigenkapital als Verlustpuffer. Spezialisierte Fonds\nverfugen unter Umständen uber Expertise im aktiven Ma¬\nnagement solcher Problemaktiva, die Banken nicht vorhal-\nten, etwa in Bezug auf Verhandlungen mit dem Schuldner\nund anderen Gläubigern uber Kreditmodifikationen, Um-\nstrukturierungen oder Liquidierungen der verbliebenen\nAktiva.\nFrage: Das klingt aber schon fast zu positiv...?\nAntwort: Was aus systemischer Sicht naturlich keinesfalls\ngeschehen sollte, ist, dass die ausgelagerten Aktiva nun\nmit weniger Eigenkapital und mit mangelnder Expertise\ngemanagt werden. Problematisch wäre auch eine stärkere\nkurzfristige Finanzierung, also eine signifikante Fristen-\ntransformation. Soweit die Käufer im Ausland sind, haben\ndie deutschen Aufsichtsbehôrden allerdings hierauf keinen\ndirekten Einfluss. Dies belegt die Notwendigkeit einer in- Kooperation der Ùberwachung Schattenbankensystems, die inzwischen auf der Ebene des\nFSB angelaufen ist.\nFrage: Wie ist der Zeitrahmen des FSB in Bezug auf Schat-\ntenbanken?\nAntwort: Ich gehe davon aus, dass der Financial Stability\nBoard Empfehlungen zur Regulierung des Schattenbanken¬\nsystems bis Ende dieses Jahres vorlegen wird. Da bin ich\naus heutiger Sicht sehr zuversichtlich.\nFrage: Wie hoch schatzen Sie das Risiko ein, das aus den in\nden Nichtbankenbereich verlagerten riskanten ässets ent-\nstehen kônnte?\nAntwort: Aus unseren Kontakten zu den Einzelinstitutsauf-\nsehern im Inland und Aufsichtsbehôrden im Ausland haben\nwir keinerlei\nFiinweise dafùr,\ndass sich\naus derartigen\nTransaktionen bereits systemische Risiken fur den Banken-\nsektor aufbauen. Das heilSt aber nicht, dass sich derartige\nRisiken nicht sehr schnell aufbauen kônnen.\nFrage: Inwieweit kann man dieses Risiko schnell in den\nGriff bekommen?\nAntwort: Sollten solche Risiken erkennbar werden, wäre in\nerster Linie das vorhandene aufsichtliche Instrumentarium\nder Einzelinstitutsaufseher, etwa der Versicherungs-, der\nFonds- oder der Wertpapieraufsicht anzuwenden. Die be- Eingriffsbefugnisse oftmals\nerheblich, die zustandige Behôrde\nvon der Notwendigkeit\nuberzeugt ist. Die eigentliche Flerausforderung fur makro-\nprudenzielle Empfehlungen besteht aber wohl gerade dar-\nin, hinreichend fundierte Analysen zu erstellen, um eine\nsystemische Relevanz festzustellen. Dafur sind vor allem\nbelastbare Daten unverzichtbar. Gerade in Bezug auf neu-\nartige Akteure und Aktivitäten des Schattenbanksystems\nist es daher wichtig, die Ùberwachungsaufgabe mit der\nBefugnis zu verbinden, Berichtspflichten anordnen zu kôn¬\nnen. Die Ermächtigung zur Datenerhebung befindet sich in\nDeutschland bereits im Gesetzgebungsverfahren.\nFrage: Banken werden reguliert, um kùnftige Finanz- und\nBankenkrisen môglichst zu vermeiden. Werden riskante\nGeschäfte deshalb zunehmend aufêerhalb des Bankensek-\ntors verlagert, um der Regulierung zu entgehen? Oder wer¬\nden die Geschäfte tatsächlich eingestellt?\nAntwort: Einige Geschäfte werden wohl gar nicht mehr\ngetätigt. So ist der Verbriefungsmarkt derzeit schwach,\nund strukturierte Verbriefungen von Immobilienkrediten\nan bonitätsschwache Schuldner werden wohl auf lange\nSicht nicht wiederkehren. Eine Vergabe von Immobilienkre¬\nditen an nicht kreditwùrdige Schuldner war ohnehin ailes\nandere als sinnvoll - die diesbezïigliche Marktbereinigung\nist insofern gesund. Insgesamt ist es oftmals aber nicht\nleicht, zyklische von strukturellen Veränderungen zu unter-\nscheiden. Innerhalb des Finanzsektors ist sowohl eine akti-\nve Auslagerung von Aktiva und Aktivitäten etwa in spezia¬\nlisierte Fonds oder zu Versicherungsunternehmen zu beob-\nachten als auch eine Zuruckhaltung der Banken beim Neu-\ngeschäft. dieses dann des\nSchattenbankensystems vor, aber auch asiatische Banken.\nZudem treten vermehrt Industrieunternehmen direkt an\nden Kapitalmarkten auf.\nFrage: Blaht dies den Schattenbankensektor auf?\nAntwort: Die Volumina, um die es sich dabei handelt, las-\nsen derzeit kein generelles Aufblahen des Schattenbanken¬\nsystems erkennen. Bei speziellen Fonds und Hedgefonds,\ndie zumeist im Ausland ansässig sind, ist naturlich schon\nein Zuwachs zu erkennen, aber nicht auf breiter Front.\nFrage: Wo liegen die Befurchtungen der Aufsicht heute\nkonkret im Vergleich zu fruher?\nAntwort: Fruher gaben vor allem das vielstufige komplexe\nModell der Kreditverbriefungen, das Risiko versiegender\nMarktliquiditat und die systemische Relevanz einiger US-\nInvestmentbanken Anlass zur Sorge. Die grundsatzlichen\nRisiken wie Leverage sind heute ähnlich, aber die Erschei-\nnungsformen sind andere.\nFrage: Welche sind dies?\nAntwort: Ein wichtiges Thema aus deutscher Sicht sind die\nRepo- und Wertpapierleihemärkte, vor allem hinsichtlich\nihrer prozyklischen Tendenzen, aber auch hinsichtlich der\nWiederanlage von Sicherheiten. Zusatzliche Themen sind\ndie noch weiter gestiegenen Anlagevolumina bei internati¬\nonal agierenden Hedgefonds, die hohen Volumina Over-the-Counter-Derivaten sowie die komplexen\nBezie-\nhungen zwischen ETF und Banken bzw. Märkten. Wegen\nder engen Verbindungen deutscher Finanzinstitute zum\nSchattenbankensystem im Ausland ist es fur die Risikoein-\nschatzung ganz besonders wichtig, vertrauensvoll mit aus-\nländischen Stellen zu kooperieren. Solche Kontakte beste-\nhen natùrlich bereits, mussen aber noch weiter ausgebaut\nwerden.\nFrage: Die derzeit diskutierten Regularien wie Basel III grei-\nfen erst in einigen Jahren - genug Zeit fur eine Blute des\nSchattenbankensystems?\nAntwort: Ich denke nicht, dass die vereinbarten Zeitplane\nfur diese Reformen einer Blùteperiode des Schattenban¬\nkensystems Vorschub leisten. Der Marktdruck bewirkt oft-\nmals, dass sich die Marktteilnehmer bereits vor dem for-\nmellen Regulierungsstichtag an die avisierten neuen Stan¬ halten.\nWesentliche Regulierungsanpassungen Bezug auf Teile des Schattenbankensystems wurden ohne-\nhin bereits ab 2009 in Kraft gesetzt, zum Beispiel zu Ver-\nbriefungszweckgesellschaften im Rahmen von Basel 2.5.\nFrage: Sollte man Schattenbanken strenger regulieren?\nAntwort: Die Bundesbank setzt sich sowohl fùr eine indi-\nrekte Regulierung - das heifêt fùr eine Regulierung der Be-\nziehung des Schattenbanksystems zu den Banken - als\nauch fur eine direkte Regulierung spezifischer Akteure und\nAktivitäten ein. Nur dadurch kann man nach unserer Auf-\nfassung der Vielgestaltigkeit des Schattenbankensystems\nangemessen Rechnung tragen. Nahezu aile Intermédiare\ndes Schattenbankensystems sind inzwischen mehr oder\nweniger reguliert. Die Frage ist nicht so sehr, ob reguliert\nwird, sondern wie. Regulierung ist ein Kontinuum zwi¬\nschen Registrierung und Betriebserlaubnis\nuber Melde-\npflichten von Bilanzkennzahlen und Risikokennzahlen zur\nÛberwachung bis hin zu den sehr detaillierten Vorschrif-\nten, wie sie fùr Banken gelten. Das Stichwort ist dabei fùr\nmich immer \"risikoadaquate\" Regulierung.\nFrage: Wozu braucht man uberhaupt ein Schattenbanken¬\nsystem? Warum machen diese Geschäfte nicht regulierte\nBanken?\nAntwort: unterscheiden zum von\nFonds durch ihren direkten Zugang zu Notenbankfazilitä-\nten. Nicht zu vernachlässigen ist auch die Aufêenwahrneh- als regulierte beaufsichtigte\nInstitute. bringt ihnen einen Vertrauensvorteil. Im Gegenzug fùr ihre\nPrivilegien werden Banken reguliert und mùssen etwa Ei-\ngenkapital- und Liquiditatsvorschriften einhalten.\nInner-\nhalb dieser Regeln kônnen Banken sehr viele unterschiedli-\nche Geschäfte tätigen. Im Vergleich zu den Geschäftsmo-\ndelien der Fonds haben sie zwar nicht ùberall einen Wett-\nbewerbsvorteil, aber die Vielfalt der Geschäftsmodelle ist\nsinnvoll und am Ende auch ein Beitrag zur Stabilität des Fi-\nnanzsystems.", "SECTION": "interviews"}