{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Öl bleibt teuer", "DATE": "25-09-2005", "TEXT": "\"Öl bleibt teuer\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Benedikt Fehr und Claus Tigges\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 25. September 2005\nFrage: Die Wirbelstürme \"Katrina\" und \"Rita\" haben die\nohnehin große Aufregung an den Ölmärkten noch erhöht.\nBleibt das Öl noch lange so teuer?\nAntwort: Es deutet zumindest nicht viel auf einen schnellen\nRückgang des Ölpreises hin. An den Terminmärkten herrscht\ndie Erwartung, daß mit einem Ölpreis von rund 60 Dollar für\ngeraume Zeit zu rechnen ist, aufjeden Fall wohl auf Sicht von\nzwei bis drei Jahren.\nFrage: Der Internationale Währungsfonds nermt den Ölpreis\nals eines der größten Risiken für die Weltwirtschaft.\nAntwort: So ist es. Allerdings darf man nicht übersehen, daß\nder Ölpreis vor allem von einer steigenden Nachfrage in die\nHöhe getrieben worden ist, sieht man einmal von derjüngsten\nPreisspitze nach \"Katrina\" ab. Der Energiebedarf der Welt¬\nwirtschaft, insbesondere in den Wachstumszentren Amerika\nund China, ist hoch. Das ist ein wichtiger Unterschied zu den\nÖlpreisschocks der siebziger und achtziger Jahre. Ein gewis¬\nser bemhigender Effekt ist sicher zu erwarten für den Zeit¬\npunkt, wenn sich die Dynamik der insgesamt robusten Welt¬\nwirtschaft ein wenig abschwächen wird.\nFrage: Was machen die Ölforderländer mit dem Geld, das sie\nverdienen?\nAntwort: Inzwischen fließt ein nicht geringer Teil davon in\nInvestitionen, etwa in Infrastrukturprojekte. Das ist nicht\nzuletzt für Europa und vor allem für Deutschland wichtig,\ndenn dort profitiert man vom Rückfluß eines Teils dieser \"Pe-\ntro-Dollar\". Deutschland ist aufgrund seines breiten Ange¬ an wettbewerbsfähigen Produkten in der Lage, den\ndämpfenden Effekt, der vom hohen Ölpreis auf das Wachs¬\ntum ausgeht, auf diese Weise zumindest zum Teil auszuglei¬\nchen.\nFrage: Was bedeutet das in Zahlen?\nAntwort: Die deutsche Wirtschaft wird dieses Jahr knapp 0,8\nProzent wachsen, im kommenden Jahr dürften es rund ein\nProzent werden, wobei 2005 zusätzlich ein Kalendereffekt\nvon 0,2 Prozent zum Tragen kommt. Damit bleibt Deutsch¬\nland aber in beiden Jahren hinter seinem Potentialwachstum\nzurück, das wir bei 1,5 Prozent sehen.\nFrage: Hoher Ölpreis, schwaches Wachstum. Was bedeutet\ndiese Konstellation für die Europäische Zentralbank und ihre\nZinspolitik?\nAntwort: Wir müssen die Entwicklung anhand unserer mittel¬\nfristig ausgerichteten geldpolitischen Strategie bewerten. Da\ngibt es zum einen die direkten Folgen des Anstiegs der Öl-\nund anderer Energiepreise auf die Verbraucherpreisinflation.\nWir schätzen, daß dieser Effekt die Inflationsrate in diesem\nJahr rund 0,75 Prozentpunkte in die Höhe treiben wird. Noch\nwichtiger aber sind für uns mögliche indirekte Folgen.\nFrage: Woran denken Sie?\nAntwort: An mögliche Zweitrundeneffekte, beispielsweise\nin Form von überhöhten Tarifabschlüssen. Bisher haben wir\ndas glücklicherweise nicht beobachtet, wohl vor allem auch\ndeshalb, weil das Wachstum im Euro-Raum recht schwach,\ndie Arbeitslosigkeit vielfach hoch ist und weil die Bürger\nunser Versprechen emst nehmen, die Preisstabilität zu si¬\nchern.\nFrage: Kein Handlungsbedarf also für die Währungshüter?\nAntwort: mittelfristigen sind\nderzeit noch fest bei rund zwei Prozent verankert. Das ist das\nNiveau, das wir mit Preisstabilität für vereinbar ansehen.\nAber die Geldpolitik wird wachsam bleiben und gegensteu-\nem, sollte es zu Zweitrundeneffekten kommen, die die Preis¬\nstabilität gefährden.\nFrage: In Berlin ringen die Parteien um eine neue Regierung.\nWelchen Wunsch hat der Bundesbankpräsident an die Poli¬\ntik?\nAntwort: Wer auch immer letztlich die Regierung stellt, muß\nsich seiner Verantwoitung bewußt sein, entschlossene Refor¬\nmen ins Werk zu setzen. Wir sollten in Deutschland nicht so\ntun, als sei das Ende der Reformnotwendigkeit schon erreicht.\nWir brauchen höheres Wachstum, wenn wir die Herausforde¬\nrungen der Zukunft bewältigen wollen, von der zunehmenden\nAlterung der Bevölkerung bis zur Konsolidierung der öffent¬\nlichen Haushalte. Dazu bedarf es eines umfassenden Kon¬\nzepts, das die sozialen Sicherungssysteme und das Steuersy¬\nstem einschließt. Wir brauchen einen verläßlichen Rahmen\ndafür, wie Marktwirtschaft sich in Deutschland entfalten\nkarm.\nFrage: Die amerikanische Wirtschaft wächst jedes Jahr drei vier\nProzent. solch\neine Konjunkturdynamik in\nDeutschland überhaupt zu erreichen?\nAntwort: ohne\ndie entsprechenden Reformen, ins¬\nbesondere auf dem Arbeitsmarkt.\nDas niedrige Potential¬\nwachstum hat seinen Grund vor allem in der hohen strukturel¬\nlen Arbeitslosigkeit. Darum brauchen wir mehr Flexibilität,\nmehr Dynamik. Dabei geht es mir gar nicht so sehr um das\nLohnniveau. Der Gebrauch von Öffhungsklauseln in den Ta¬\nrifverträgen spielt hier eine wichtige Rolle. Es ergibt keinen\nSinn, auf der einen Seite neidvoll auf das hohe amerikanische\nWachstum zu blicken und auf der anderen Seite gleich bei\njeglicher Flexibilisierungsdiskussion\nvor \"amerikanischen\nVerhältnissen\" zu warnen.", "SECTION": "interviews"}