{"AUTHOR": "JoachimWuermeling", "TITLE": "„Wir brauchen europäische Lösungen“\nInterview mit dem Handelsblatt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.11.2018", "TEXT": "„Wir brauchen europäische Lösungen“\n\nInterview mit dem Handelsblatt\n\n\n\n13.11.2018\n\n|\nJoachim Wuermeling\n\n\nEN\n\nDas Gespräch mit Joachim Wuermeling führten Yasmin Osman, Andreas Kröner und Michael Maisch.Vor Kurzem wurden die Ergebnisse des europäischen Bankenstresstests veröffentlicht. Die heimischen Institute schnitten ziemlich schwach ab. Wie sehr beunruhigt Sie das?Gar nicht. Betrachtet man die Entwicklung der harten Kernkapitalquoten, die sich nach dem simulierten Konjunktureinbruch ergeben, liegen die deutschen Banken im Mittelfeld. Die Resultate einzelner Länder sind aber nicht wirklich vergleichbar. So wurde für Deutschland eine heftigere Rezession simuliert als für andere Länder.Mit der NordLB und der Deutschen Bank zählen gleich zwei heimische Institute zu den zehn schwächsten europäischen Banken, das kann Sie als Aufseher doch nicht kaltlassen.Das Krisenszenario und die Methodik des Stresstests haben den acht deutschen Teilnehmern viel abverlangt – was die Institute angesichts ihrer Kapital- und Risikosituation aber gut verkraften konnten. Fakt ist: Unsere deutsche Exportstärke führt zu einer stärkeren Abhängigkeit von der weltweiten Konjunktur. Schwächt sich diese ab, werden auslandsaktive Institute stärker in Mitleidenschaft gezogen als andere. Nichts anderes zeigt der Stresstest. Die deutschen Banken liegen im Durchschnitt aller geprüften Institute und sie stehen deutlich besser da als beim Stresstest vor zwei Jahren.Die Stresstestergebnisse fließen in die individuellen Kapitalanforderungen (SREP) ein, die die Aufsicht für die Banken festlegt. Müssen sich einige Institute auf höhere Aufschläge einstellen?Ein Zweck des Stresstests ist es, Verwundbarkeiten bei einzelnen Banken aufzuzeigen, also Risiken aufgrund bestimmter ökonomischer Szenarien offenzulegen. Das Ergebnis des Stresstests berücksichtigt die Aufsicht bei der Festlegung der individuellen Kapitalanforderung an Banken. So kann es zu Kapitalzuschlägen kommen. Der Stresstest ist hierbei aber nicht der einzige Faktor.Ein Grund für das eher unbefriedigende Abschneiden beim Stresstest ist die noch immer schwache Profitabilität der deutschen Banken. Was würde passieren, wenn sich die Konjunktur wirklich spürbar abkühlt?Die neue Regulierung und die schärfere Aufsicht haben die Branche sehr viel widerstandsfähiger gemacht. Insofern können wir einem potenziellen wirtschaftlichen Abschwung gelassener entgegensehen. Das heißt aber nicht, dass die Institute die Hände in den Schoß legen können. Die Banken dürfen darüber hinaus die derzeit günstigen wirtschaftlichen Rahmenbedingungen nicht als gesetzt ansehen. Sonst besteht die Gefahr, dass sie eine Eintrübung der Konjunktur auf dem falschen Fuß erwischt, zum Beispiel was die Kreditrisiken angeht.Aber gerade im Kreditgeschäft ist der Wettbewerb in Deutschland brutal. Das verführt doch die Banken, mit Kampfkonditionen in den Markt zu gehen, und sich womöglich die faulen Kredite von morgen in die Bilanz zu holen.Hart ist der Wettbewerb sicherlich, brutal würde ich nicht sagen. Wir behalten die Entwicklungen bei der Kreditvergabe genau im Blick und greifen notfalls korrigierend ein. Aktuell sehen wir, dass viele Banken erhebliche Anstrengungen unternehmen, um ihre Rentabilität zu verbessern - durch Sparmaßnahmen, durch Digitalisierung und durch höhere Gebühren. Wenn sich dann noch die Geldpolitik normalisieren sollte, kann das relativ schnell zu einer Verbesserung der Ertragssituation führen.Zuletzt ist in Deutschland viel über Konsolidierung geredet worden. Wäre die Schaffung einer Super-Landesbank, über die im Sparkassensektor aktuell verhandelt wird, aus Ihrer Sicht sinnvoll?Die Bankenaufsicht begleitet die NordLB, die zurzeit auf der Suche nach Investoren für eine Kapitalbeteiligung ist, eng bei diesem Prozess. Uns geht es dabei vor allem um eine nachhaltige Kapitalstärkung. Wenn in diesem Zusammenhang über mehrere Alternativen und auch eine große Lösung im Landesbankenbereich diskutiert wird, ist das zu begrüßen. Aus Sicht der Bankenaufsicht ist es immer positiv, wenn Institute prüfen, wie sie widerstandsfähiger und profitabler werden können.Braucht Deutschland auch bei den Privatbanken eine große Fusion?Als Aufsicht sind wir in solchen Fragen grundsätzlich neutral. Es ist allein Sache der Eigentümer von Instituten, ob sie sich mit anderen zusammenschließen wollen. Aber natürlich funktionieren Märkte nicht in einem Vakuum. Auch die regulatorischen Rahmenbedingungen und die Aufsichtspraxis beeinflussen strukturelle Entwicklungen. Es ist daher Aufgabe der Aufsicht und des Gesetzgebers, den regulatorischen Rahmen so zu setzen, dass nachhaltig gesunde Strukturen entstehen können.Die steigenden Kosten für IT und Regulatorik sprechen klar für größere Banken.Größe alleine ist kein Garant für Widerstandskraft. Ich würde die Debatte außerdem nicht rein national führen. Meine Aufmerksamkeit gilt nicht nur der Struktur des deutschen Bankenmarktes, sondern auch der des europäischen. Durch den Brexit verlieren wir mit London das einzige globale Finanzzentrum in der Europäischen Union. Vor diesem Hintergrund sollten wir weniger national und stärker über die weltweite Wettbewerbsfähigkeit des kontinentalen Finanzstandortes nachdenken.Ihre Kollegen von der Finanzaufsicht Bafin sehen grenzüberschreitende Bankenfusionen eher skeptisch, weil die Synergien dabei zumeist überschaubar sind.Die Marktteilnehmer müssen letztlich selbst ausrechnen, ob und welche Fusionen für sie sinnvoll sind. Wir als Aufsicht sind daran interessiert, dass am Ende robuste und leistungsfähige Institute entstehen. Das können rein deutsche oder europäische Banken sein – da haben wir keine Präferenz. Mindestens genauso wichtig ist, dass wir die europäische Kapitalmarktunion, besser noch eine Finanzmarktunion vorantreiben.Warum?Angesichts der globalen Instabilitäten müssen wir dafür Sorge tragen, dass der europäische Finanzmarkt selbstständig die europäische Volkswirtschaft finanzieren kann. Wir dürfen bei der Finanzierung unserer Wirtschaft, unseres Wohlstandes und unseres Fortschrittes nicht vorrangig auf Quellen außerhalb des Kontinents angewiesen sein. Gerade im Finanzsektor braucht es europäische Lösungen, wenn wir mit Konkurrenten in Asien und Amerika mithalten wollen.Wie realistisch ist es denn, europäische Lösungen voranzutreiben, wenn sich einzelne Länder wie Italien nicht an die gemeinsamen Regeln halten?Es ist nicht sinnvoll, problematische Entwicklungen in einigen Mitgliedstaaten zum Anlass zu nehmen, das europäische Projekt zurückzufahren. Wenn sich jedes europäische Land in sein nationales Schneckenhaus zurückzieht, verlieren wir alle. Wir müssen Lösungen mit den Ländern finden, die punktuell europäische Regeln in Frage stellen. Das ist bisher immer gelungen und sollte auch in den aktuellen Fällen gelingen. Langfristig ist eine weitere Öffnung des Binnenmarktes für Finanzdienstleistungen der einzige Weg, um die europäische Wirtschaft von Finanzplätzen außerhalb der EU unabhängiger zu machen.Braucht es dazu aus Ihrer Sicht auch eine europäische Einlagensicherung?Dagegen gibt es in Deutschland zurzeit begründete Vorbehalte. Und es ist klar, dass Entwicklungen wie in Italien nicht für zusätzliche Motivation sorgen, dieses Projekt zeitnah voranzutreiben.Der Streit um die Verschuldungspläne der italienischen Regierung setzt auch die Banken massiv unter Druck. Droht dort eine neue Bankenkrise mit womöglich ansteckender Wirkung?Es steht außer Frage, dass eine Verschlechterung des Länder-Ratings und höhere Risikoaufschläge für italienische Staatsanleihen nicht gerade förderlich für die Genesung des italienischen Bankensektors sind. Im Zweifel wird aber der Druck des Marktes auf die verantwortlichen Akteure einwirken, die Belastbarkeit des Systems nicht bis zum Äußersten auszutesten.Abgesehen von all den aktuellen Problemen, wo sehen Sie die größten Herausforderungen für die Bankenaufsicht in den kommenden Jahren?Zehn Jahre nach der Lehman-Pleite haben wir das große Regulierungsprogramm abgearbeitet und die Banken deutlich widerstandsfähiger gemacht. Insofern ist das Lehman-Jubiläum aus Sicht der Aufseher eine Zäsur. Jetzt haben wir die Möglichkeit und die Verpflichtung, uns wieder mehr den Zukunftsthemen in Aufsicht und Regulatorik zuzuwenden. Das heißt für mich vor allem, die Banken auf dem Weg in eine digitale Welt zu begleiten.Die Erfahrung aus anderen Branchen zeigt, dass die Digitalisierung den Finanzsektor umkrempeln wird. Sehen Sie das als Chance oder als Risiko?Volkswirtschaftlich betrachtet ist die Digitalisierung eine neue Innovationsstufe, die förderlich für das Wachstum ist. Sie verbessert die Effizienz der Märkte, bringt mehr Angebot mit mehr Nachfrage zusammen, erleichtert den Risikotransfer. Damit kann die Digitalisierung dazu beitragen, dass das Finanzsystem widerstandsfähiger wird. Aber dieser gewünschte Effekt wird nur eintreten, wenn es dem Finanzsektor gelingt, die Risiken, die damit verbunden sind, auch im Zaum zu halten.Sie sagten, zehn Jahre nach Lehman sei die weltweite Regulierungsagenda weitgehend abgearbeitet. Doch in den USA dreht US-Präsident Trump das Rad wieder zurück. Droht ein internationaler Deregulierungswettlauf?Ich sehe dafür bisher keine Anzeichen. In allen internationalen Gremien versichern uns die US-Kollegen, dass sie das internationale Regelwerk weiter respektieren wollen. Wir haben die geplanten Regeländerungen in den USA sehr genau geprüft. Danach stehen sie in Einklang mit den weltweiten Standards, auf die sich die Länder im Baseler Ausschuss verständigt haben. Die USA sind zunächst zum Teil weit über die Mindeststandards hinausgegangen. Nun fahren sie das sogenannte „Goldplating“ wieder auf die Mindeststandards zurück. Dabei machen die USA noch stärker als bisher von der Möglichkeit Gebrauch, internationale Mindeststandards nur auf ihre global relevanten Banken anzuwenden. In der EU gelten die Regeln dagegen aus Gründen der Wettbewerbsgleichheit für alle Banken.War das eine gute Idee der EU?Das hat seine Berechtigung, weil wir uns in einem europäischen Binnenmarkt befinden, in dem ein starker Wettbewerb zwischen großen, mittelgroßen und kleinen Banken herrscht. Um gleiche Wettbewerbsbedingungen für alle konkurrierenden Marktteilnehmer zu schaffen, ist es sinnvoll, dass alle die gleichen Standards einhalten müssen.Aber warum ist Waffengleichheit zwischen großen und kleinen Banken in der EU wichtiger als in den USA?Unser Bankensystem ist ausdifferenzierter, besonders hier in Deutschland mit den vielen Sparkassen, Genossenschafts- und kleineren Privatbanken. In den USA sind die Märkte stärker segmentiert. Bei uns stehen große und kleine Institute stärker miteinander im Wettbewerb als jenseits des Atlantiks. Wenn etwa hier in Frankfurt die Commerzbank und die Frankfurter Volksbank um die gleichen Kunden werben, dann wäre es der Commerzbank gegenüber unfair, wenn nur für sie die strengeren Vorschriften gelten würden.Einige deutsche Banken schielen neidisch auf die USA und hätten auch gerne eine Überprüfung, ob nicht einige der neuen Vorschriften überflüssig sind. Wie sehen Sie die Diskussion?Diese Debatte findet auch hier statt. Und wir als Bundesbank beteiligen uns intensiv an einer Überprüfung der Regeln auf deutscher, europäischer und internationaler Ebene. Wir haben nach der Finanzkrise die Regulierung mit Blick auf größere internationale Institute verschärft. In diesem eigentlich vernünftigen Regelwerk ist es denkbar, Erleichterungen für kleine und mittlere Banken zu schaffen, bei denen bestimmte Risiken gar nicht existieren. Uns geht es darum, den Verwaltungsaufwand, zum Bespiel beim Meldewesen, für kleinere Institute zu reduzieren. Dabei sind wir im Rahmen des laufenden europäischen Gesetzgebungsverfahrens bereits einen großen Schritt vorangekommen. Aber es bleibt Spielraum für weitere Erleichterungen, die die Stabilität des Finanzsystems in keiner Weise beeinträchtigen würden. Die Kapital- und Liquiditätsanforderungen müssen natürlich weiterhin für alle Institute gelten.© Handelsblatt GmbH. Alle Rechte vorbehalten.", "SECTION": "interviews", "RECORD_ID": 10}