{"AUTHOR": "Dr. Hans Reckers", "TITLE": "Gefahr durch zu hohe Forderungen", "DATE": "11-01-2007", "TEXT": "\"Gefahr durch zu hohe Forderungen\"\nGespräch mit Dr. Hans Reckers, Mitglied des Vorstands der Deutschen Bundesbank\nOsnabrücker Zeitung, Osnabrück, vom 11. Januar 2007\nhav - Die \"derzeit zu hohen Lohnforderungen\" der Gewerk¬\nschaften können nach Ansicht von Bundesbank-Vorstands¬\nmitglied Hans Reckers die Stabilität des Euro gefährden, \"da\nauch die Spielräume der Unternehmen für Preiserhöhungen\nim Konjunkturaufschwung größer werden\".\nIn einem Gespräch mit unsererZeitung sagte Reckers, wichtiger\nals hohe Lohnabschlüsse sei die Sicherheit der Arbeitsplätze.\n\"Die maßvolle Lohnpolitik der letzten Jahre hat in Deutschland\nBeschäftigung geschaffen\", sagte der Finanzexperte. Trotz einer\npositiven Gewinnentwicklung der Unternehmen dürfe es daher\nin diesem Jahr keine zu großen Steigerungen geben.\n\"Nicht zufrieden\" zeigte sich Reckers mit der Haushaltspoli¬\ntik der Staaten der Eurozone. Durch die gute Entwicklung der\nKonjunktur und der staatlichen Steuereiimahmen hätten sich\ndie Defizite zurückentwickelt. \"Für eine solide Haushalts¬\npolitik reicht das aber nicht aus\", sagte das Bundesbank-Vor¬\nstandsmitglied. Mittelfristig sei es erforderlich, völlig ohne\nNeuverschuldung auszukommen.\n\"Das ist ein ehrgeiziges Ziel\", räumte Reckers ein. Es sei aber\nauch aufgrund der Bevölkerungsentwicklimg dringend not¬\nwendig. Positiv bewertete der Finanzfachmann die maßvollen\nZinserhöhungen der jüngsten Zeit. Diese seien erforderlich\ngewesen, \"um frühzeitig möglichen Inflationsgefahren vorzu¬\nbeugen\".\nZum Euro zog Reckers fünf Jahre nach seiner Bargeld-Ein¬\nführung eine \"sehr erfolgreiche Zwischenbilanz\". Manche\nBeobachter hätten vermutet, der Euro würde sich in der Mit¬\nte zwischen Lira und D-Mark einpendeln. \"Das ist in keiner\nWeise eingetreten\", sagte Reckers. Im Durchschnitt gebe\nes sogar eine bessere Preisstabilität als in den 50 Jahren\nder D-Mark; In dieser Zeit habe die Preissteigerungsrate\n2,8 Prozent pro Jahr betragen, seit der Einführung des\nEuro seien es dagegen 2,1 Prozent. Das ,,ehrgeizige Ziel\"\neiner Stabilität von unter zwei Prozent sei \"nahezu erreicht\nworden\".", "SECTION": "interviews"}