{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Die Bedeutung Russlands ist nicht zu vernachlässigen", "DATE": "14-04-2014", "TEXT": "\"Die Bedeutung Russlands ist nicht zu vernachlässigen\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sebastian Jost\nDie Welt, Berlin, vom 14. April 2014\nFrage: Der Internationale Währungsfonds (IWF) spricht von\neiner Rückkehr der geopolitischen Risiken. Wie sehr beias¬\ntet die Unsicherheit um die Ukraine die Weltwirtschaft?\nAntwort: Die unmittelbaren Folgen für die Weltwirtschaft\nerscheinen mir derzeit reiativ begrenzt. Alierdings muss\nman bei der Abschätzung möglicher Auswirkungen auch\nRussiand mit ins Bild nehmen. Und die Bedeutung Russ¬\nlands für die Weltwirtschaft ist nicht zu vernachlässigen.\nKeine Frage: Eine anhaltende geopolitische Unsicherheit\nkönnte sich negativ an den Finanzmärkten auswirken.\nFrage: Die europäische Schuldenkrise schien politisch zeit¬\nweise fast abgehakt. Nun treten im Zuge der französischen\nHaushaitsdebatte die verbliebenen Probleme wieder zuta¬\nge. Wie sehr beunruhigt das den Rest der G7- und G20-\nStaaten?\nAntwort: Die Diskussion\num das französische Haushalts¬\ndefizit ist aus europäischer Perspektive schon beunruhi¬\ngend. Gerade die großen Länder des Euro-Raums haben\neine Vorbildfunktion, was die Einhaltung der vereinbarten\nHaushaltsregein betrifft. Zudem haben sich alle G20-Staa-\nten, also auch Frankreich, beim Gipfeltreffen Im vergange¬\nnen Jahr dazu verpflichtet, mittelfristig ihre öffentlichen\nSchulden auf ein tragfähiges Maß zurückzuführen.\nFrage: Der IWF macht sich große Sorgen um eine vermeint¬\nliche Deflation im Euro-Raum und hat sich zuletzt beharr¬ in die europäische Geldpoiitik eingemischt. Hat das\nTreffen in Washington die Diskussion befriedet oder eher\nnoch angeheizt?\nAntwort:\nEs ist richtig, dass die Inflationsraten im Euro-\nRaum, aber auch\nin anderen Währungsräumen, derzeit\nniedrig und teils weiter rückläufig sind. Im März betrug die\nInflationsrate im\nEuro-Raum gerade einmal 0,5 Prozent.\nEine sich selbst verstärkende Abwärtsspirale aus sinkenden\nPreisen und Löhnen ist im Euro-Raum aber nicht erkenn¬\nbar. Es gibt insbesondere keine Anzeichen für eine Kaufzu¬\nrückhaltung in Erwartung fallender Preise. Die in vielen\nLändern niedrige Inflation ist vor allem auf zurückgehende\nEnergie-, Rohstoff- und Lebensmittelpreise zurückzufüh¬\nren. Im Euro-Raum kommen zudem die notwendigen An¬\npassungen von Löhnen und Preisen in den Programmlän¬\ndern hinzu. Mit der sich abzeichnenden konjunkturellen\nErholung werden die Inflationsraten\nin absehbarer Zeit\nwieder auf ein Niveau zurückkehren, das im Einklang ist\nmit dem Inflationsziel der EZB von knapp unter zwei Pro¬\nzent.\nFrage: Die EZB und die Bank of England wollen es Banken\nwieder leichter machen, Kredite in Wertpapier-Pakete zu\nschnüren und weiterzuverkaufen. Ein berechtigter Vorstoß\n-\nobwohl solche Papiere als ein Urheber der Finanzkrise\ngelten?\nAntwort: Kreditverbriefungen sind in der Finanzkrise stark\nin Verruf geraten. Das sollte allerdings nicht den Bück dar¬\nauf verstellen, dass diese - richtig ausgestaltet - einen\nwichtigen Beitrag leisten können, um die Kreditvergabe\ninsbesondere an kleine und mittlere Unternehmen anzure¬\ngen. Eine Belebung des Verbriefungsmarktes in Europa ist\ndaher wichtig und überfällig. Entscheidend ist dabei, wie\nman Verbriefungen für Investoren interessant macht, ohne\ndass dies zu Lasten der Finanzstabilität geht.\nFrage:\nBeim G20-Gipfel\nin Sydney hat man ehrgeizige\nWachstumsziele für die nächsten fünf Jahre formuliert. Ha¬\nben Sie hier in Washington Ideen vernommen, wie man\ndas erreichen will, ohne die von Ihnen gefürchteten kon¬\njunkturpolitischen Strohfeuer anzufachen?\nAntwort: Bei\nunserem Treffen in Washington haben wir\nüber die laufenden Arbeiten im Hinblick auf die in Sydney\nformulierten Ziele zur Förderung von kräftigem und nach¬\nhaltigem Wachstum gesprochen. Die Bundesbank und an¬\ndere Vertreter haben in diesem Zusammenhang für kon¬\nkrete und ambitionierte Strukturreformen geworben.\nEr¬\nfreulicherweise hat auch die australische Präsidentschaft\nmit einer Verpflichtung zu Strukturreformen den richtigen\nSchwerpunkt gesetzt. Die Förderung des Wettbewerbs zur\nStärkung der Wachstumskräfte spielt hierbei zurecht eine\nzentrale Rolle.", "SECTION": "interviews"}