{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Änderungen am Bewertungsregelwerk sind notwendig", "DATE": "13-02-2009", "TEXT": "\"Änderungen am Bewertungsregelwerk sind notwendig\"\ninterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Markus Frühauf\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 13. Februar 2009\nFrage: Die Banken drängen auf weitere Lockerungen der in¬\nternationalen Bilanzierungsvorschriften IFRS. Wie bewerten diese Forderungen, nachdem bereits im\nHerbst 2008 die Bilanzierungsvorschriften angesichts der es¬\nkalierenden Finanzkrise aufgeweicht wurden?\nAntwort: Es geht nicht um ein Aufweichen, sondern um die\nEntschärfung prozyklischer und damit krisenverschärfender\nElemente der Bewertungsregeln. Der nach wie vor siimvolle\nGrundgedanke der Zeitwertbilanzierung - Transparenz, des¬\nhalb verbesserte Steuerungsfahigkeit des Unternehmens -\nsetzt voraus, dass liquide Märkte bestehen und die Marktwerte\nsich auch tatsächlich in großen Volumina erzielen lassen.\nFrage: Worin besteht die Gefahr der Bilanzierung zum Zeit¬\nwert, dem sogenarmten Fair Value?\nAntwort: Sind die Märkte gestört, besteht die Gefahr spiral¬\nförmiger Beschleunigungen nach unten - fallende Markt¬\nwerte, steigende Wertberichtigungen der Investoren, Notver¬\nkäufe der Investoren, weiter fallende Preise. Dieser Effekt\nwird noch verstärkt, wenn strukturierte Produkte nicht nach\nden primären Marktwerten, sondern ihrerseits nach markt¬\nwertgetriebenen Produkten wie Kreditausfallversicherungen\nbewertet werden. Der Verfall der Werte geht dann weit über\ndie beobachtbaren oder zu erwartenden Ausfälle und Zah¬\nlungsstörungen des zugrunde liegenden Kreditprodukts hin¬\naus. Vor diesem Hintergrund halte ich weitere Änderungen\nam Bewertungsregelwerk für sinnvoll und notwendig, die je¬\ndoch alle xmter strikten Transparenzauflagen erfolgen sollen,\num das Vertrauen in die Abschlüsse zu stärken.\nFrage: Um welche Regeln wird in den neuen Verhandlungen\nmit dem Standardsetzer, dem in London ansässigen Interna¬\ntional Accounting Standards Board (lASB), gerungen?\nAntwort: Ein wichtiger Punkt ist die Umwidmungsmöglich¬\nkeit für Finanzinstrumente, die fiüher einmal zum Fair Value\nbestimmt worden waren, bei denen aber die Märkte nunmehr\nfunktionsgestört sind und deshalb die seinerzeitige \"Ge¬\nschäftsgrundlage\" für die Zeitwertbewertung entfallen ist.\nDas Gleiche gilt für sogenannte eingebettete Derivate. Ein\nkomplizierter Begriff, der aber schon durch einfache Wandel¬\nanleihen erfüllt wird. Schließlich steht auch die sogenannte\n\"tainting rule\" im Fokus. Dabei handelt es sich um die Vorga¬\nbe, bei Papieren, die bis zur Endfalligkeit gehalten werden\nsollen, die ganze Kategorie zu veräußern, wenn nur einzelne\nTitel weggegeben werden sollen. Ein weiterer Verhandlungs¬\npunkt ist die diskriminierungsfreie Zulassung der Discoun-\nted-Cashflow-Methode, die an den tatsächlichen Zahlungs¬\nströmen eines Finanzinstruments orientiert ist. Damit ent¬\nspricht sie dem Gnmdsatz der Bilanzwahrheit, wird aber nur\nunter eingeschränkten Bedingungen anerkarmt. Zur Klarstel¬\nlung sei gesagt, dass alle Vorschläge nichts daran ändern sol¬\nlen, bei Vorliegen einer Zahlungsstörung, also eines Grundes\nfür eine Wertberichtigung, diese auch vorzunehmen.\nFrage: Bis wann müssen Ergebnisse vorliegen?\nAntwort: Die Zeit drängt. Eigentlich waren Ergebnisse ange¬\nkündigt, die noch für die Bilanzen 2008 angewendet werden\nkönnen. Jetzt stehen bereits die Quartalsabschlüsse zum März\n2009 vor der Tür.\nFrage: Werden die Forderurigen nach weiteren Lockerungen\nvon den europäischen Aufsichtsbehörden geteilt?\nAntwort: Meines Wissens gibt es über den grundsätzlichen Än¬\nderungsbedarf zwischen den Aufsichtsbehörden, der Europä¬\nischen Zentralbank und der EU-Kommission keinen Dissens.\nFrage: In welchem Ausmaß könnten die deutschen Banken\nvon den angestrebten Lockerungen profitieren?\nAntwort: Eine Quantifizierung ist nur schwer möglich, zumal\ndie deutschen Institute, die nach IFRS im Konzern bilanzie¬\nren, sehr unterschiedlich betroffen sind. Es geht auch nicht so\nsehr um die aktuellen Gewiimauswirkungen, sondern darum,\ndie Spirale weiter fallender Kurse und steigender Abschrei¬\nbungen zu durchbrechen.\nFrage: Wird durch den politischen Druck nicht die Unabhän¬\ngigkeit des lASB in Frage gestellt?\nAntwort: Die Unabhängigkeit des Standardsetzers schließt\nnicht aus, dass aus der Praxis Änderungsvorschläge an das\nlASB herangetragen werden, wie dies ja auch dem normalen des entspricht.\nIm Übrigen\nkönnten Sie die Frage aber auch umgekehrt stellen. Die de¬\nmokratische Legitimation des Bilanzierungsrechts, das ja von\nden europäischen Institutionen übernommen werden muss, ist\nim Europaparlament durchaus ein Thema.\nFrage: Wird der Zeitplan zur Angleichung der europäischen\nund amerikanischen Bilanzregeln, der US-GAAP, in Frage\ngestellt?\nAntwort: Die Anwendbarkeit der IFRS durch amerikanische\nUnternehmen ist ein wichtiges Ziel im Sinne internationaler\nWettbewerbs- und Chancengleichheit. Die weitere Entwick¬\nlung bleibt hier abzuwarten. Im Übrigen gibt es auch eine\numfangreiche öffentliche Diskussion in den Vereinigten Staa¬\nten. Außerdem sind die US-GAAP in manchen Punkten - etwa\nbei der Umwidmxmg von bestimmten Instrumenten aus der\nFair-Value-Option - schon jetzt flexibler als die IFRS.\nFrage: Hat die Bewertung zum aktuellen Marktpreis über¬\nhaupt noch Überlebenschancen nach der Finanzkrise? Solan¬\nge die Kapitalmärkte nach oben gingen, kormten sowohl die\nInvestoren als auch die Banken damit doch ganz gut leben.\nAntwort: Die Zeitwertbilanzierung ist unter Transparenzge¬\nsichtspunkten sicherlich positiv zu sehen. Auf der anderen\nSeite kann sie aber auch - das zeigt die Krise - mit zur Bil¬\ndung von Überbewertungen, also von Blasen, beitragen. Für\ndie Zukunft geht es darum, beide Seiten miteinander zu ver¬\nbinden. Für überlegenswert halte ich etwa den Vorschlag des\nSachverständigenrats, stärker zwischen dem nach Zeitwert¬\ngrundsätzen ausgewiesenen Gewinn und dem tatsächlich am\nMarkt realisierten Gewinn zu unterscheiden und beide Infor¬\nmationen dem Markt zur Verfügung zu stellen.\nFrage: Lassen sich die Interessen der Gläubiger und der Ak¬\ntionäre in einer weltweit einheitlichen Rechnungslegung zu¬\nsammenführen?\nAntwort: Die Interessen der Gläubiger undjedenfalls langfris¬\ntig orientierter Anteilseigner eines Unternehmens liegen gar\nnicht weit auseinander. Beide haben ein Interesse daran, In¬\nformationen über das Unternehmen zu erhalten, die dessen\nwahren wirtschaftlichen Wert objektiv wiedergeben.", "SECTION": "interviews"}