{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "ln Deutschland gibt es relativ wenig Falschgeld", "DATE": "31-07-2004", "TEXT": "\"ln Deutschland gibt es relativ wenig Falschgeld\"\nInterview mit Bundesbankvorstand Prof. Dr. Franz-Christoph Zeitler\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 31. Juli 2004\nFrage: Herr Zeitler, die Zahl der Euro-Fälschungen in\nDeutschland ninimt zu. Mussen wir uns Sorgen machen?\nAntwort: In Deutschland kommen auf eine Million echter\nNoten im Zahlungsverkehr durchschnittlich etwa zwanzig\nfalsche Noten. Im Durchschnitt des Euro-Raumes sind das\ngut dreimal soviel. Wir liegen also in Deutschland relativ gut.\nDamit will\nich nicht bagatellisieren, die Zahl registrierten falschen Noten im ersten Halbjahr 2004 grôBer als\nim zweiten Halbjahr 2003. es eine\nstatistische Verzôgerung bei der Erfassung\ngegen Ende\nvergangenen Jahres; in den vergangenen Monaten ist die\nFalschgeldzahl wieder etwas zuriickgegangen.\nFrage: Aber die Zuwachsraten der Bliiten in Deutschland\nlagen im ersten Halbjahr deutlich hôher als im Euro-Raum.\nAntwort: Wir haben einen Zuwachs gehabt gegenûber dem\nzweiten Halbjahr 2003. Im Euro-Raum-Durchschnitt sind die\nZahlen leicht gesunken. Doch bei uns liegt die Zahl der\nFälschungen immer noch deutlich niedriger als im gesamten\nEuro-Raum. Deutschland hat einen Anteil von 39 Prozent am\ngesamten Bargeld im Euro-Raum, aber nur einen Anteil von\n12 Prozent bei\nden Fälschungen.\nEs besteht Grund Aufmerksamkeit, aber nicht zur Sorge.\nFrage: Wird sich die Verbreitung des Falschgelds beschleu-\nnigen?\nAntwort: Ich hoffe nach den Daten der letzten Monate, daB Zahlen nach gehen.\nDie Polizei hat\nbeachtliche Fahndungserfolge erzielt. In den Ländern von\nOst-\nund Stidosteuropa, auch in Italien und Frankreich\nwurden groBe Fälscherwerkstätten ausgehoben. Das sollte\nsich mit einer gewissen Zeitverzôgerung auch im Zahlungs¬\nverkehr positiv niederschlagen. Die Bundesbank hat zudem\nein neues Falschgeldpräventionskonzept gestartet, um Kre-\nditinstitute imd Biirger stärker zu sensibilisieren. Auch der\npassive Fälschungsschutz bei Kopiergeräten und Scannern\nwird laufend verbessert.\nFrage: Mussen die Deutschen verstärkt nach Euro-Fälschun¬\ngen Ausschau halten?\nAntwort: habe biBchen\nden Eindruck, die\nAufmerksamkeit der Biirger seit der Euro-Bargeldeinfuhrung\nnachgelassen hat. Ich empfehle immer den Test \"Fuhlen,\nSehen,\nKippen\". Supermarkt\nschaut jeder\nauf das der Joghurtdose, da sollte man auch dem\nBargeld ein wenig Aufmerksamkeit schenken.\nFrage: Es gab unlängst Meldungen, daB Falschgeld auch aus\nGeldautomaten gekommen sei. Miissen die Deutschen nun\nauch die Scheine priifen, die aus Automaten stammen?\nAntwort: Wir sind noch nicht sicher, ob es ùberhaupt einen\neinzigen Fall gibt, der nachweisbar ist. Die Geldautomaten\nsind aus unserer Sicht zuverlässig.\nFrage: Sie sind nicht sicher, ob Falschgeld aus Automaten\nausgeben wurde?\nAntwort: Es gab viele Meldungen in der Presse. Wir haben\nfestgestellt, daB viele der Behauptungen sich als nicht richtig\nherausgestellt haben. Mir ist kein Fall bekannt, in dem es\nwirklich bewiesen wurde.\nFrage: Wie stellen Sie sicher, daB sich kein Falschgeld in\nAutomaten verirrt?\nAntwort: Es gibt keine gesetzliche Regel, die Kreditinstitute\nverpflichtet, Bargeldverkehr Falschgeldprufung\ndurch die Bundesbank durchfuhren\nzu lassen. Aber nach\nParagraph 36 des Bundesbankgesetzes gibt es eine Anhalte-\npflicht fur Falschgeld. Wer Falschgeld erkennt, muB es aus\ndem Verkehr ziehen und uns oder der Polizei geben. Was die\nAutomaten angeht, haben wir ein \"gentlemen's agreement\"\nmit dem Zentralen RreditausschuB geschlossen, wonach aile\ndeutschen Banken im Bargeldverkehr von der Bundesbank Geld verwenden. Alternativ kônnen Geld\nverwenden, das aus Geldeinzahlungs- und Auszahlungsauto-\nmaten stammt, die wiederum von uns auf Falschgelderken-\nnung getestet wurden.\nFrage: Wie will das Eurosystem die Euro-Scheine verbes-\nsem?\nAntwort: Die bestehenden Sicherheitsmerkmale kônnen ver¬ und werden. wird neuen\nSicherheitsmerkmalen fur die zweite Euro-Serie gearbeitet.\nDie Planung der EZB ist, die zweite Euro-Serie schrittweise,\ngegen Ende dieses Jahrzehnts, herauszubringen. Wahrschein-\nlich wird der Fiinfziger zuerst kommen, weil er die gebräuch-\nlichste Note ist. Der Biirger wird sich nicht an ein vôllig neues\nDesign gewôhnen mussen;\nes soll bei der Darstellung der\nStilepochen europäischer Architektur bleiben.\nFrage: Kônnen schon bei der heutigen Euro-Serie Sicher¬\nheitsmerkmale verbessert werden, in der laufenden Pro-\nduktion?\nAntwort: Das muB man sich offen lassen. BeschluBlage im\nEurosystem ist, die Sicherheitsmerkmale mit der zweiten Euro-\nSerie zu erweitern. Wenn eine unerwartete Fälschungsattacke\nkäme, wären wir auch vorbereitet, schneller zu handeln.", "SECTION": "interviews"}