{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Banken werden weniger Profit machen", "DATE": "20-08-2009", "TEXT": "\"Banken werden weniger Profit machen\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Mark Schieritz und Arne Stern\nDie Zeit, Hamburg, vom 20. August 2009\nFrage: Herr Professor Weber, die deutsche Wirtschaft wächst\nwieder. Sie aber warnen vor Euphorie. Warum?\nAntwort: Was wirjetzt an Erholung sehen, ist zu einem Groß¬\nteil auf die staatlichen Stützungsmaßnahmen - die lockere\nGeldpolitik, die Hilfen für den Bankensektor und die Kon¬\njunkturprogramme - zurückzuführen. Diese Faktoren haben\nzu einer Bodenbildung geführt. Doch selbst wenn die deut¬\nsche Wirtschaft im zweiten Quartal um 0,3 Prozent gewach¬\nsen ist, liegt das Bruttoinlandsprodukt kalenderbereinigt im\nSommer immer noch um 5,9 Prozent unter Vorjahresniveau.\nIch bin noch nicht davon überzeugt, dass die Erholung schon\nnachhaltig ist und die Konjunktur sich selbst trägt. Es gibt\nnoch einige Belastungsfaktoren.\nFrage: Zum Beispiel?\nAntwort: Den Arbeitsmarkt. Die Nutzung von Arbeitszeit¬\nkonten und Kurzarbeit hat dazu beigetragen, dass der Anstieg\nder Arbeitslosigkeit trotz des enormen Wirtschaftseinbruchs\nbisher verhalten blieb. Es kommt jetzt darauf an, ob die\nUnternehmen die aktuell bessere Auftragslage zum Anlass\nnehmen, ihre Kernbelegschaft zu halten - oder ob sie die\nKurzarbeit auslaufen lassen.\nFrage: Was glauben Sie?\nAntwort: Die Arbeitslosigkeit wird steigen. DieAuslastung der\nKapazitäten in den Unternehmen ist nach wie vor gering ...\nFrage:\n... die Firmen benötigen also weniger Beschäftigte,\num die Nachfrage\nzu bedienen. Wie schlimm wird werden?\nAntwort: In diesem Jahr dürfte die Entwicklung noch ver¬\ngleichsweise verhalten verlaufen, den Tiefpunkt am Arbeits¬\nmarkt erwarten wir erst für den Winter 2010/2011. Dann\ndürfte es deutlich mehr als vier Millionen Arbeitslose geben.\nVor dem Hintergrund des zuletzt leicht positiven Wachstums\ngehe ich aber nicht davon aus, dass wir die alte Höchstmarke\nvon fünf Millionen Arbeitslosen erreichen werden. Insgesamt\ngilt: Wir haben die Talsohle erreicht, es gibt weitere Besse¬\nrungszeichen, aber die Gefahr eines vorübergehenden Rück¬\nschlags ist hoch.\nFrage: Was bedeutet das für die Politik?\nAntwort: Es ist noch zu früh, um die Stützungsmaßnahmen\nzurückzunehmen. Die Konjunkturprogramme haben recht¬\nzeitig gewirkt, es ist gelungen, die Krise einzudämmen. Aber\ndie Wirtschaft steht noch nicht auf eigenen Beinen. Und die\nFinanzmärkte sind immer noch auf die Hilfen der Noten¬\nbanken angewiesen.\nFrage: wir der Krise weitermachen wie\nbisher?\nAntwort: Selbst\nwenn die Wachstumsraten künftig wieder\nhöher sind: Es wird noch lange dauern, bis wir das alte Wohl¬\nstandsniveau wieder erreicht haben. Und es besteht die Gefahr,\ndass die Wirtschaft im Trend in der kommenden Dekade lang¬\nsamer wächst als in den vergangenen Jahrzehnten.\nFrage: Was macht Sie so pessimistisch?\nAntwort: Die Integration der Schwellenländer in die Welt¬\nwirtschaft hat das Wachstum in den vergangenen Jahren ver¬\nstärkt. Zum Beispiel kam den Industrieländern zugute, dass\nsie Investitionsgüter in diese Länder lieferten. Die Schwel¬\nlenländer werden künftig einen Teil dieser Güter selbst pro¬\nduzieren. Das kann gerade uns als Exportnation Wachstum\nkosten. Außerdem werden die Folgen der Krise die Wirt¬\nschaftsleistung bremsen.\nFrage: Wann erreichen wir wieder das Niveau von 2008?\nAntwort: Wohl nicht vor 2013.\nFrage: Welchen Spielraum hat die Politik da langfristig noch?\nAntwort: Wir haben als Erblast der Krise einen massiven\nKonsolidierungsbedarf. Der Schuldenstand der öffentlichen\nHand wird, an den Maastricht-Kriterien, 66 Prozent im Jahr 2008 in den nächsten beiden Jahren auf\nmehr als 80 Prozent der Wirtschaftsleistung steigen, das\nstaatliche Haushaltsdefizit auf etwa sechs Prozent. Ein Haupt¬\nziel der nächsten Bundesregierung muss deshalb sein, die\nhohen strukturellen Defizite zurückzuführen und sich einem\nausgeglichenen Haushalt wieder spürbar anzunähern. Das ist\nnicht allein durch Wachstum zu schaffen, sondern nur durch\neine entschlossene Konsolidierung der Staatsfinanzen - vor\nallem durch harte Einschnitte auf der Ausgabenseite.\nFrage: Das könnte die Konjunktur abwürgen.\nAntwort: Deshalb glaube ich, dass die Konsolidierung frühes¬\ntens gegen Ende 2010, wahrscheinlichjedoch erst 2011 ange¬\ngangen werden kann, wenn die Unternehmen wieder inves¬\ntieren, eine nachhaltige Erholung der Konjunktur im Gang\nund der Tiefpunkt am Arbeitsmarkt absehbar ist. Die Rück¬\nführung der Nettoneuverschuldung muss das beherrschende\nThema für die zweite Hälfte der Legislaturperiode sein. Die\nRegierung muss das Defizit noch schneller verringern, als es\ndie Vorschriften der EU und die ab 2016 für den Bund gel¬\ntende neue Schuldenregel im Grundgesetz vorschreiben. Wir\nreden hier von wenigen Jahren.\nFrage: In Berlin debattiert man Steuersenkungen.\nAntwort: Ich halte diese Diskussion über Steuersenkungen\neher für eine theoretische Grundsatzdebatte als eine Debatte\nüber politisch Machbares. Die Konsolidierung muss Vorrang\nhaben. Raum für Steuersenkungen gibt es nur, wenn der Staat\nseine Ausgaben zuvor deutlich gesenkt hat.\nFrage: Wann kommt die Hyperinflation?\nAntwort: Es ist erstaunlich, dass in der wirtschaftspolitischen\nDebatte immer die beiden unwahrscheinlichsten Zustände dis-\nkutiert werden: eine massive Inflation oder eine Deflation. Der\nwahrscheinlichste Zustand ist andauernde Preisstabilität.\nFrage: Was macht Sie da so sicher?\nAntwort: Die Zentralbanken werden dafür kämpfen.\nFrage: Was ist mit all dem Geld, das in den Markt gepumpt\nwurde?\nAntwort: Ein Großteil der Liquidität, die die Zentralbanken\nin die Märkte gegeben haben, bleibt im Bankensystem. Sie\nwird also nicht für den Kauf von Waren oder Dienstleistungen\nverwendet und wirkt damit auch nicht preissteigernd. Selbst\nwenn diese Liquidität über die Kreditvergabe der Geschäfts¬\nbanken die realwirtschaftliche Nachfrage erhöht, muss das\nnicht zwingend zu Inflation führen. Die Preise steigen erst,\nwenn die höhere Nachfrage nicht durch eine Erhöhung des\nAngebots aufgefangen werden kann - zum Beispiel weil die\nKapazitäten bereits voll ausgelastet wären. Genau das ist aber\nderzeit und in absehbarer Zukunft nicht der Fall.\nFrage: Wann ist für die Notenbanken die Zeit gekommen\ngegenzusteuem?\nAntwort: Wenn sich die Erholung der Wirtschaft als nach¬\nhaltig abzeichnet. Und wenn die Lage an den Finanzmärkten\nhinreichend stabil ist. Bei dieser Einschätzung dürfen wir uns\nnicht nur an den starken Banken orientieren, sondern müssen\nauch die Lage der schwächeren im Blick haben.\nZEIT Wenn es so weit ist, wird die Politik alles andere als\nerfreut sein über höhere Zinsen.\nAntwort: Die Zentralbanken sind unabhängig, um notwen¬\ndige Entscheidungen auch in einem Umfeld treffen zu können,\nin dem sie politisch nicht für Begeisterungsstürme sorgen.\nIch kann die Bürgerinnen und Bürger beruhigen. Wir werden\nverhindern, dass es zu überzogenen Preissteigerungen kommt.\nDas haben wir in der Vergangenheit bewiesen.\nFrage: Union und FDP haben vorgeschlagen, die Finanzauf¬\nsicht, die sich Bundesbank und BaFin bisher teilen, ganz bei\nder Bundesbank anzusiedeln. Würden das Geschenk\nannehmen?\nAntwort: Ich kann\naus meiner Sicht sagen, dass sich die\nZusammenarbeit mit der BaFin und das deutsche Krisen¬\nmanagement insgesamt bewährt haben. Falls in der Politik\nein neues Konzept für die Aufsicht gefunden- werden soll,\nmuss man überzeugende Argumente liefern, was man wie\nändern will, und dies mit uns erörtern. Das ist bislang nicht\ngeschehen.\nFrage: Wie steht es um die internationale Regulierung? Wir\nhaben den Eindruck, der Reformeifer erlahmt.\nAntwort: Das Zeitfenster für eine umfassende Regulierung\nder Finanzmärkte beginnt sich zu schließen. Wir dürfen und\nwerden diese Chance nicht ungenutzt verstreichen lassen.\nZum Beispiel werden wir von den Banken deutlich höhere\nKapital- und Liquiditätspuffer verlangen. Und: Je system¬\nrelevanter ein Institut ist, desto stärker wird die Aufsicht auf\neine ausreichende Kapital- und Liquiditätsausstattung achten\n-\nund zwar oberhalb der regulatorischen Mindeststandards.\nAuch wird man auf eine deutliche Verbesserung des Risiko¬\nmanagements dringen.\nFrage: Was heißt das für die Banken?\nAntwort: Eine Folge dieser Maßnahmen ist, dass das Bankge¬\nschäft weniger profitabel sein wird als in den Jahren vor der\nFinanzkrise, als ungewöhnlich hohe Gewinne erwirtschaftet\nwerden konnten. Es ist zudem wahrscheinlich, dass die optimale\nBankbilanz künftig deutlich kleiner sein wird als in der Vergan¬\ngenheit. Größe wird nicht mehr so von Vorteil sein wie bislang.\nFrage: Wir hören so viele Ankündigungen und Pläne, derweil\nzocken die Banken schon wieder. Wann passiert denn auch\nendlich etwas?\nAntwort: Alle Gremien arbeiten mit Hochdruck daran, dass Reformmaßnahmen zum der\nStaats- und Regierungschefs der G20 am 24. September in\nPittsburgh beschlussreif sind und als Paket auf dem Tisch\nliegen. Die Vorschläge werden dort beraten, und ich gehe\ndavon aus, dass sie auch angenommen werden. Zum ersten\nMal sind sich weltweit alle relevanten Akteure einig, dass\ndiese verschärfte Regulierung auf den Weg gebracht werden\nmuss. Danach muss das Paket in nationales und europäisches\nRecht umgesetzt werden. Das alles ist sehr zeitaufwändig,\nweil wir globale Regeln wollen. Ein globaler Ansatz ist unab¬\ndingbar, damit es keine Regulierungslücken gibt. Die Erfah¬\nrung in Deutschland hat gezeigt, dass eine Umsetzung neuer\nVorgaben in relativ kurzer Zeit möglich ist, wenn sich alle\nAkteure einig sind, dass etwas geschehen muss.\nFrage: Dass die Banken währenddessen auch dank Ihrer\nHilfe wieder Riesengewinne einfahren und Boni ausschütten\n- ärgert Sie das?\nAntwort: Als Geldpolitiker können Sie sich keine Emotionen\nleisten.", "SECTION": "interviews"}