{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Bundesbank: Auch Trennbanken bergen Ansteckungsrisiken", "DATE": "10-11-2012", "TEXT": "Bundesbank: Auch Trennbanken bergen Ansteckungsrisiken\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Bernd Neubacher und Stefanie Schulte\nBorsen-Zeitung, Frankfurt am Main, vom 10. November 2012\nFrage: Frau Lautenschläger, wie geht es Deutschlands Ban-\nken?\nAntwort: Grundsätzlich zeigen sich die deutschen Institute\nrobust. Die Kapitalquoten sind durchweg gestiegen, Liqui-\ndität ist ausreichend vorhanden. Aber die Banken durfen nicht ausruhen: Mittelfristig kônnten die erheblich\nschärfere Regulierung, eine schwächere Konjunktur und\ndie anhaltende Staatsschuldenkrise die Ertragslage der Ins¬\ntitute belasten.\nFrage: Wie weit ist es denn her mit der Halbwertzeit der\nFinanzstabilitatsberichte der Bundesbank? Im November\n2006 etwa, wenige Monate vor Beginn der Finanzkrise,\nlobte sie noch, die Stabilität des deutschen Bankensystems\nhabe sich weiter verbessert und die Risikolage entspannt.\nDa entsteht im Nachhinein der Eindruck, auch die Bundes¬\nbank unterliege in ihren Beurteilungen bestimmten Trends,\nnämlich fruher zur Deregulierung und\nnun eben\nwieder dem zur Regulierung.\nAntwort: Ich habe noch nie geglaubt, dass Selbstregulie-\nrung funktioniert, auch nicht die Selbstregulierung der\nBanken. Das war 2006 nicht anders als heute. Mich hat es\nauch schon vor 2007 geärgert, wenn ich sinnvolle Vor-\nschläge international nicht durchsetzen konnte, weil es\neine Welle der Deregulierung gab. Und die Erfahrungen\nder Finanzkrise haben deutlich gezeigt, dass wir Regeln\nändern und die Finanzmarktakteure scharfer beaufsichti-\ngen mussen. Wichtig ist aber, dass wir die mit der neuen\nRegulierung gesetzten Anreize bedenken und die Folgen\nfur Banken und vor allem fùr die Realwirtschaft im Auge\nbehalten. Deshalb sollten wir die kommenden zwei bis drei\nJahre abwarten, welche Auswirkungen das jùngste Regel-\npaket zeigen wird, bevor wir weitere, grôfêere Regulie-\nrungsvorhaben starten. Es gibt da allerdings ein paar Aus-\nnahmen.\nFrage: Welche?\nAntwort: Dazu gehôrt sicher das makroprudenzielle Man¬\ndat, das wir im Zuge der neuen deutschen Aufsichtsstruktur\nim Januar 2013 aller Voraussicht nach erhalten werden. Wir\nmussen uns dazu im nächsten Jahr Gedanken machen, wel¬\nche Instrumente zur Eindämmung erkannter Risiken man\nhierfur noch braucht. Auch\nam Too-big-to-fail-Problem\nmussen wir weiter arbeiten. Wir mussen uns etwa Gedan¬ ùber\ndie Vertragsgestaltung\nund Abwicklung grenzuberschreitenden Derivategeschäften machen, damit\nwir unbeabsichtigte Domino-Effekte bei der Abwicklung\neiner Bank verhindern kônnen. Und schlieISlich arbeiten wir\nimmer noch an besseren Regeln fùr das Marktrisiko.\nFrage: Glauben Sie tatsächlich, dass man eine Deutsche\nBank oder eine Barclays abwickeln kônnte?\nAntwort: Sie kônnen nie zu hundert Prozent sicher sein,\ndass die Abwicklung einer gro(5en Bank ohne Problème ab-\nläuft. Ziel der internationalen und nationalen Anstrengun-\ngen ist es, die Voraussetzung fur eine erfolgreiche Abwick¬\nlung zu schaffen. Und dazu gehôrt, dass man sich vorab\nuberlegt, welche Hindernisse der Abwicklung im Wege\nstehen und diese so weit wie môglich beseitigt. So kommt\nes unter anderem darauf an, ob Sie tatsächlich uber ihr\nnationales Rechtsregime hinaus die Môglichkeit haben,\nverbindliche Absprachen mit anderen Aufsehern zu tref-\nfen. Oder wie Sie die komplexe Struktur eines Bankkon-\nzerns vereinfachen kônnen, damit eine Abwicklung uber-\nhaupt erst môglich wird.\nFrage: Wer die Papiere des Baseler Ausschusses fur Ban- etwa national systemrelevanten liest, dem fëllt aber auf, dass die Diktion gerade dort im-\nmer besonders vage wird, wenn es um diese grenzuber-\nschreitenden Absprachen geht.\nAntwort: la, und das wird sich auch nicht vollständig lôsen\nlassen.\nDenn jeder Aufseher muss in seinem nationalen\nRechtssystem agieren. Ein globales Aufsichts- und Verwal-\ntungsrecht ist nicht in Sicht. Trotzdem\nmussen wir von\nunserer Seite\naus ailes dafur tun, dass eine Abwicklung\nmôglich ist. In einem ersten Schritt mussen sich die Banken\nselbst Gedanken darùber machen, wie sie in Krisenfällen\nKapital aufnehmen, Liquidität sichern und die Risiken min-\ndern kônnen, also wie ihr Sanierungsplan aussieht. Und\ndieser Plan wird in einer akuten Krise weiterhelfen, auch\nwenn er sich nie komplett umsetzen lasst. Denn wùssten\nwir bei der Planung bereits, welche Art der Krise das Insti¬\ntut trifft, dann gäbe es sie nicht.\nFrage: Wer entscheidet denn jetzt, was zu tun ist, wenn\netwa die deutsche, systemrelevante Tochter einer sudeuro-\npäischen Grofêbank in Schieflage gérät, um eine Blockade\nwie beim Kollaps von Fortis 2008 zu verhindern?\nAntwort: Die Zusammenarbeit der Aufseher ist inzwischen\nauf eine ganz andere Grundlage gestellt worden - erst\nrecht in Europa. So wurden beispielsweise fur global syste-\nmisch relevante Banken verpflichtend Krisenmanagement-\nGruppen eingerichtet, die sich aus allen wesentlichen Auf¬\nsehern einer Bank und Vertretern der nationalen Finanz- zusammensetzen. diskutieren nur\nuber die Struktur der Bank, sondern auch, ob das Institut\nuber einen zufriedenstellenden Sanierungsplan verfugt.\nFrage: Das heifêt, in Zukunft klappt die Zusammenarbeit\nbesser ungeachtet vager Baseler Vorgaben?\nAntwort: Der Baseler Ausschuss hat geregelt, was in seiner\nMacht steht. Und ja, deshalb ist jeder Aufseher zu einer\nbesseren Zusammenarbeit verpflichtet.\nFrage: Wurde ein Trennbankensystem etwas vereinfachen?\nAntwort: In mancher Hinsichtja. Durch dieTrennung ver-\nschiedener Aktivitäten der Bank werden die Verflechtun-\ngen innerhalb einer Bank verringert. Dadurch wird die einzelner vereinfacht. gilt\nsowohl organisatorisch als auch ôkonomisch. Dùrfen bei¬\nspielsweise Einlagen nicht fur das Investment Banking\ngenutzt werden, fallt eine wirtschaftliche Verflechtung\nweg. Meine Sorge bei allen Vorschlagen zu Trennbanken-\nsystemen ist aber: Es kônnte der Eindruck entstehen, die\nAbwicklung eines systemisch relevanten Institutes kônnte\nohne Problème fur den restlichen Markt gemeistert wer¬\nden, nur weil es unter dem Dach einer Holding etwa zwei\nTochter gibt.\nFrage: Ist es denn nicht so?\nAntwort: Leider nicht, denn es gibt andere Wege der An-\nsteckung, die durch ein Trennbankensystem ni.cht beseitigt\nwerden kônnen. Wenn sich die klassische Bank und die\nInvestmentbank am gleichen Markt refinanzieren und es\nzu einer Krise bei einer grofêen Investmentbank kommt,\ndann lässt sich naturlich nicht vorhersehen, wie der Markt\nreagiert und ob dieser dann nicht vollständig gestôrt sein\nwird. Das hat uns Lehman gezeigt. Ebenso ist fraglich, in-\nwiefern die Trennung helfen kann, wenn klassische Banken\nin den gleichen Vermôgenswerten anlegen, die auch In-\nvestmentbanken in ihren Portfolien fuhren. Auch hier geht\nes eher um mittelbare und nicht um direkte Ansteckungs-\nwege. Die Schieflage des Hedgefonds LTCM in den Neun-\nzigern war dafur ein gutes Beispiel. Damais gab es die Sor¬\nge, dass der Hedgefonds durch einen Notverkauf seiner\nVermôgenswerte die Preise fur aile Marktteilnehmer mas-\nsiv druckt.\nFrage: Taugen die Vorschläge der Liikanen-Kommission?\nAntwort: Einige Vorschläge sollte man meines Erachtens\nsofort umsetzen, zum Beispiel die Idee, bei der variablen\nVergutung der Bankmanager Bail-in-Kapital zu nutzen. Bei\nanderen Vorschlagen prufen wir derzeit die Vor- und Nach-\nteile intensiv und haben\nuns noch\nkeine abschliefêende\nMeinung gebildet. Ich halte letztlich zwei Fragen fur we-\nsentlich. Erstens: Werden in einem solchen Trennbanken¬\nsystem bestimmte Dienstleistungen fur die Realwirtschaft\nteurer, weil\nBanken Synergieeffekte nicht mehr nutzen\nkônnen? Und zweitens: Welche betriebswirtschaftlichen\nAuswirkungen auf die Ertragslage wurde dieses System so¬\nwohl fur die Investmentbanken als auch fur die klassischen\nBanken haben? Das kann ich nicht ad hoc beantworten,\ndas bedarf einer genauen Analyse.\nFrage: Was halten Sie von den Planen fur eine Banken-\nunion?\nAntwort: Grundsëtzlich halte ich die Idee einer Banken-\nunion fùr gut. Richtig aufgestellt hat eine europäisch aus-\ngerichtete Bankenaufsicht unter anderem den groBen Vor-\nteil, dass sie ein grôBeres Informationsspektrum hat und\nverschiedene europëische Institute mit gleichen Geschäfts-\nfeldern miteinander vergleichen kann. So kônnen frûhzeiti-\nger négative Trends in den Geschäftsentwicklungen und\nim Risikomanagement der Banken erkannt werden. Einer\nsolchen Aufsicht muss es aber ermôglicht werden, sich\nadäquat und effizient aufzustellen. Um das tatsächlich\nschaffen zu kônnen, braucht sie ausreichend Personal und\nausreichend Zeit. Zudem mussen die Regierungen entspre- rechtliche schaffen. diese\nBedingungen erfullt sind, begrùBe ich eine solche Aufsicht.\nIch halte den Zeitplan, eine starke und effiziente Aufsicht in\neinem Jahr zu etablieren, fur auBerst ambitioniert.\nFrage: Ungeachtet von Zeitplänen wird schon uber die\nBesetzung der Spitze spekuliert, auch mit Blick auf eine\nweibliche Besetzung. Sie kônnen sich gar nicht dagegen\nwehren, dass uber Sie als Kandidatin diskutiert wird, oder?\nAntwort: Ich verfolge die Diskussion mit groBem Interesse,\naber ich habe eine sehr wichtige Aufgabe bei der Bundes¬\nbank.\nFrage: Im Baseler Ausschuss sind Sie auch aktiv. Dort gibt\nes Bemûhungen, die geplanten Vorgaben zur kurzfristigen\nLiquiditätsquote LCR zu lockern. Ist die Regulierung ubers\nZiel hinausgeschossen?\nAntwort: Das ist mir zu pauschal.\nFrage: Dann differenzieren Sie.\nAntwort: Ich bin uberzeugt davon, dass wir eine Liquidi-\ntätskennziffer (LCR) brauchen. Es ist eine wesentliche Er-\nkenntnis aus der Krise, dass jede Bank fur einen gewissen\nZeitraum genùgend Liquidität vorhalten muss, um im Not-\nfall handlungsfähig zu sein. So haben dann auch Aufseher\nund die Regierung in Krisensituationen ausreichend Zeit,\num die Situation zu bewerten und gegebenenfalls entspre-\nchende MaSnahmen zu ergreifen. Wie man diese Liquidi-\ntätsreserve nun genau berechnet, ist eine andere Frage.\nDaruber.gibt es noch Diskussionen.\nFrage: Es geht um die Frage, ob man Positionen in Staats-\nanleihen privilegiert, wie schon bei der Berechnung der\nEigenkapitalunterlegung.\nAntwort: Fur mich geht es letztendlich um die Frage nach\neiner angemessenen Diversifikation der liquiden Mittel. Ich\nwar immer dafur, dass man nicht aile Eier in einen Korb\nlegt, denn weder sind Staatsanleihen immer hochliquide\nnoch sind sie immer risikolos. Ich war mit dieser Forderung\nvor zwei Jahren noch ziemlich allein, inzwischen haben\nmich viele Kollegen im Baseler Ausschuss in dieser Sache\nnicht nur eingeholt, sondern uberholt.\nFrage: Die Bemûhungen, den\nKreis der anrechenbaren\nWertpapiere zu erweitern, gehen ja auch von der EZB aus. ihre kurzfristig ausgerichteten Bemûhungen eine Stabilisierung der Euro-Zone nun den langfristigen\nBemûhungen um ein sichereres Finanzsystem entgegen?\nAntwort: muss\nman auf die Stimmigkeit von\nkurz- und langfristigen Zielen achten, das betont die Bun¬\ndesbank ja immer wieder. In dem konkreten Fall geht es\naber bei einem Diskussionspunkt um die grundsëtzliche\nFrage, ob bei der LCR Vermôgenswerte, die Banken bei der\nNotenbank zu Refinanzierungszwecken einreichen durfen,\nanrechenbar sein sollen. Bei bestimmten Sicherheiten ist\ndas unstreitig, aber in meinen Augen sollte nicht ailes, was\neine Notenbank entgegennimmt, deshalb auch beim Puf-\nfer anrechenbar sein.\nFrage: Die Définition von Sicherheiten durch Notenbanken\nist ja flexibel.\nAntwort: Eben darum. Ich môchte einerseits eine Diversi¬\nfikation im Liquiditätspool, andererseits aber auch eine\nhohe Liquidität der anrechenbaren Aktiva haben, also\nWertpapiere, bei denen eine bestimmte Markttiefe gege-\nben ist. Fùr mich ist zudem entscheidend, dass die anre¬ Papiere eine gewisse Qualitat haben. Junk\nBonds sollten nicht dazu gehôren. AuBerdem sollten wir\nmit der LCR nicht den Anreiz setzten, dass Institute ihre\nLiquiditëtsplanung am Sicherheiten-Kriterienkatalog der\nZentralbank ausrichten. Damit kônnten sie letztlich ihre\nEigenverantwortung fur die Liquiditëtsplanung auf die\nZentralbank abwälzen.\nDas hielte ich schon logisch fùr\nnicht angemessen. Die Zentralbank ist nicht Jender of\nfirst\", sondern allenfalls Jender of last resort\".\nFrage: Banken sollen ihre kurzfristige Liquiditätsquote der\nAufsicht schon ab Januar melden. Ist es nicht eine Zumu-\ntung, wenn ihre Définition knapp zwei Monate vorher\nnoch nicht feststeht?\nAntwort: Die Meldefrist beginnt mit Inkrafttreten der CRR,\nder europaischen Verordnung, die die Vorgaben des Base¬\nler Ausschusses umsetzt. Zudem ist die Aufsicht nicht rea-\nlitätsfern und weiB, was in einem bestimmten Zeitraum\numgesetzt werden kann. Die eine oder andere Kleinigkeit,\ndie im Baseler Ausschuss noch diskutiert wird - etwa das\nAusmaB von Zu- und Abflûssen -, kann vermutlich kurzfris¬\ntig und ohne groBe Problème in den Modellen der Banken\nberucksichtigt werden.\nFrage: Aber es geht doch auch um die Art der anrech-\nnungsfëhigen Vermôgenswerte.\nAntwort: Ja, das auch. Wir diskutieren noch, ob man bei Vermôgensarten Rating einen\n\"Notch\" tiefer geht oder nicht.\nFrage: Wann wird denn jetzt entschieden? Der General-\nsekretar des Baseler Ausschusses, Wayne Syres, hat vor\nwenigen Tagen angekùndigt, entschieden werde erst im\nersten Halbjahr nächsten Jahres.\nAntwort: Dezember findet die nächste Sitzung des\nBaseler Ausschusses statt, dann werden wir sehen, ob es\nnoch eine weitere Runde gibt; was mich nicht vôllig uber-\nraschen wurde. Die LCR soll ab 2015 bindend gelten, aber\nvielleicht werden wir auch daruber reden, ob wir sie in Stu-\nfen einfuhren.\nFrage: Was halten Sie als Mitglied des Baseler Ausschusses\nund als Repräsentantin der deutschen Finanzaufsicht von\ndem kûrzlich\nin Basel erhobenen Vorwurf, die\nEU setze\nBasel III nicht stringent um, speziell hinsichtlich der Vorga-\nben zu stillen Einlagen und der Eigenkapitaldefinition.\nAntwort: Gerade diesen Punkt verstehe ich nicht. Nach vie-\nlen Diskussionen im Baseler Ausschuss haben wir uns auf\n14 Kriterien geeinigt, die erfullt sein mùssen, damit Eigen-\nmittel als hartes Kernkapital anerkannt werden. Da es kein\nglobal geltendes Gesellschaftsrecht gibt, war es wichtig,\ndass die Définition des Kernkapitals nicht an einen Gesell-\nschaftstyp gebunden wird, wie etwa die Aktie bei der\nAktiengesellschaft. Ich verstehe daher meine europäischen\nKollegen, die sich jetzt fragen, warum wir uns auf 14 harte\nKriterien geeinigt haben, wenn wir sie nicht anwenden\nkônnen.\nFrage: Im Baseler Ausschuss gibt es offenbar die Sorge,\ndass die Eigenkapitaldefinition GroBbanken Schlupflôcher\nbieten kônnte.\nAntwort: Um dies zu verhindern, unterliegt die nationale internationalen\nPeer-Group-Vergleichen, zwar auf globaler und europäischer Ebene. Die Vergleiche\ngelten nicht nur dem Regelwerk, sondern auch bei der tat-\nsachlichen Umsetzung'durch jeden einzelnen Aufseher.\nFrage: Haben Sie denn schon mal bei Goldman Sachs ins\nHandelsbuch hineingeschaut? Genau das war doch die Per-\nspektive, als der Baseler Ausschuss im vergangenen Jahr\nPeer-Group-Vergleiche beschloss,\nwas die Handhabung\nder Risikogewichtung in den einzelnen Staaten angeht.\nAntwort: Meine Mitarbeiter arbeiten selbstverstandlich in\nder Gruppe mit, die sich die Risikogewichte des Anlage-\nund das Handelsbuches verschiedener Institute anschaut.\nFrage: Mitwelchem Ergebnis?\nAntwort: Die Arbeiten sind noch nicht abgeschlossen. Die\nUnterschiede, sich in\nder Risikogewichtung\ngezeigt haben, werden gerade analysiert. Bei einem Teil\ndieser Unterschiede wissen wir schon, dass sie gerechtfer-\ntigt sind. Der andere Teil wird nun genauer unter die Lupe\ngenommen. Mit finalen Erkenntnissen ist aber erst im kom-\nmenden Jahr zu rechnen.\nFrage: Liegt zufällig der Atlantik zwischen den Regionen,\nzwischen denen Unterschiede bestehen? An der Risiko¬\ngewichtung europäischer Banken kommt ja vor allem aus\nden USA Kritik.\nAntwort: Nein, so einfach ist das nicht. Die Abweichungen\nfinden sich nach jetzigem Stand der Analyse nicht in allen\nForderungsklassen und je nach Forderungsklasse auch un-\nterschiedlich wieder. Manchmal weichen einige US-ameri- Institute\nab, einige\neuropäische,\nmanchmal einige asiatische. Es ist schon ein bisschen indi-\nvidueller.\nFrage: Haben sich mit dem Wahlsieg Obamas die Chancen\nverbessert, dass die USA Basel III einfuhren?\nAntwort: Aile G20-Länder haben sich dazu verpflichtet, die\nBaseler Standards, also auch Basel III, umzusetzen. Das gilt\nunabhängig davon, wer regiert. Fùr mich ist die US-Wahl in\neinem anderen Punkt sehr wichtig: Schnellstmôglich muss\nnun die mit dem \"fiscal cliff' einhergehende Unsicherheit\nbeseitigt und zugleich glaubwùrdig aufgezeigt werden,\ndass die USA ihre Staatsverschuldung in den Griff bekom-\nmen. Unsicherheit und die hôheren Konjunkturrisiken fu-\nfêen nicht allein auf der europäischen Staatsschuldenkrise.\nFrage: Was kommt mit der erneuten Ùberarbeitung der\nRegeln furs Handelsbuch auf die Banken zu?\nAntwort: Der Ausschuss hat sich die Regeln fur das Han¬\ndelsbuch noch einmal umfassend angeschaut und auch\ndas Standardverfahren gepruft. Dieses Verfahren ist sehr\nviel grôber und einfacher und soll damit in der Regel auch\nzu einer hôheren Kapitalunterlegung fûhren, als dies bei\ninternen Marktrisikomodellen der Fall ist. Eine Reihe von\nVeränderungen ist hier in der Diskussion, und eine davon\nliegt mir besonders am Herzen. Demnächst soll ein Institut,\ndas sein Marktrisiko mit einem internen Modell berechnet,\nauch das Standardverfahren vorhalten. So kann ich kunftig\nauch von einer solchen Bank verlangen, dass das teurere\nStandardverfahren angewandt wird, wenn mir das, was ich\nim Modellverfahren sehe, nicht gefällt. Denn wenn die\nBank bisher kein Standardverfahren gerechnet hat, konn-\nten wir auch die Genehmigung fùr ein Marktrisikomodell\nnur schwer entziehen. Damit werden wir ein ganz anderes\nDruckmittel haben.\nFrage: Zeugt das denn nicht wieder von einer Zyklik in der\nRegulierung? Jahrelang wurden interne Modelle von Ban¬\nken, etwa bei Berechnung von Kreditrisiken, propagiert,\nund nun feiert der Standardansatz ein Comeback.\nAntwort: Der Standardansatz im Marktrisiko mag weniger\nkomplex sein als ein bankeigenes Modell, er ist aber immer\nnoch risikosensitiv. Und ich bin immer noch davon uber-\nzeugt, dass die Hôhe der Eigenmittel von den eingegange-\nnen Risiken abhëngig sein sollte. Das spricht aber nicht\ndagegen, Komplexität aus den Modellen zu nehmen.\nFrage: Es geht aber doch auch um die Frage, ob und inwie-\nweit es Banken ermôglicht wird, durch Verfeinerung von\nModellen ihren Kapitalbedarf zu vermindern.\nAntwort: Ein niedriger Kapitalbedarf kann tatsächlich ge-\nrechtfertigt sein, wenn das bankeigene Modell gut arbeitet\nund die Risiken genau misst. Aber auch hier gilt: Ailes mit\nMal5 und Ziel. Deshalb werden die Kapitalanforderungen\naus bankeigenen Modellen auch tendenziell steigen, denn\nin der Vergangenheit wurden die Risiken von Modellfeh-\nlern unterschätzt. Und noch einmal: Die Aufsicht sollte auf\njeden Fall die Môglichkeit haben, von einer Bank den Stan-\ndardansatz zu verlangen, Solange das bankinterne Modell\nnicht vernunftig arbeitet.\nFrage: Steigt mit der Ùberprùfung der Kapitalbedarf der\nBanken gegenuber Basel 2.5?\nAntwort: Das ist noch nicht vollstandig absehbar, aber es\nkann fur die eine oder andere Bank tatsächlich zu steigen-\nden Kapitalanforderungen fùhren.", "SECTION": "interviews"}