{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wir werden einen langen Atem brauchen", "DATE": "24-02-2014", "TEXT": "\"Wir werden einen langen Atem brauchen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Jan Dams und Sebastian Jost\nDie Welt, Berlin, vom 24. Februar 2014\nFrage: Australien und die USA haben die Wachstumspoütik\nins Zentrum des G20-Treffen$ gestellt. Gerade die Ameri¬\nkaner hatten sich für feste Wachstums- und Investitions¬\nziele starkgemacht. Flalten Sie das für sinnvoll?\nAntwort: Ansätze, die Investitionen, Beschäftigung und\nWachstum fördern sollen, sehe ich grundsätzlich positiv.\nDeswegen verdient die australische Initiative auch Unter¬\nstützung. Quantitative Wachstumsziele auf Ebene der G20\nhalte ich jedoch aus verschiedenen Gründen für problema¬\ntisch. Wichtig ist doch letztlich, dass die Staaten ihre wirt¬\nschaftspolitischen Hausaufgaben erledigen. Statt über Zie¬\nle für Variablen zu reden, die sich ohnehin der direkten\npolitischen Steuerung entziehen und die sich auch kaum\nauf einzelne Länder runterbrechen lassen, sollte um\nkonkrete Maßnahmen gehen, die ein wachstumsfreundli¬\nches Umfeld sichern, damit Unternehmen investieren und\nMitarbeiter einstellen. Diesem Gedanken wurde in Sydney\nim G20-Kommunique Rechnung getragen.\nFrage: Entwickelt sich der Rest der Welt gerade in Richtung\nPlanwirtschaft?\nAntwort: Nein, das sehe ich nicht so. Manchmal kann man\njedoch den Eindruck gewinnen, dass der Glaube an die\nMöglichkeit einer Feinsteuerung wirtschaftlicher Größen\nnicht im Einklang mit den historischen Erfahrungen steht.\nWenn die quantitativen Zielvorgaben dazu führen, dass\nkurzatmig konjunkturelle Strohfeuer entfacht werden, der\nWeg zu soliden Staatsfinanzen infrage gestellt wird oder\ndie Notenbanken länger als nötig mit einer ultralockeren\nGeldpolitik fortfahren, wären sie sicherlich kontraproduk¬\ntiv. Anders wäre es, wenn diese Ziele eine ehrgeizige politi¬\nsche Ambition formulieren, die dazu führt, dass die Rah¬\nmenbedingungen für Wachstum und Beschäftigung ge¬\nstärkt werden. So interpretiere ich die Einigung in Sydney.\nFrage: Deutschland, nicht zuletzt die Bundesbank, betont\nständig die Notwendigkeit von Schuldenabbau und Struk¬\nturreformen. Schaut man sich die Entwicklung innerhalb\nder Euro-Zone an, scheint dieser Kurs bislang eher wenig\ngebracht zu haben. Das Wachstum ist im Keller, die Ver¬\nschuldung gestiegen. die Amerikaner vielleicht\ndoch recht: Ist das Wachstum nicht der richtige Weg, um\ndem Dilemma zu entkommen?\nAntwort:\nIm Januar-Monatsbericht hat die Bundesbank\nausführlich dargelegt, dass diese Wahrnehmung täuscht:\nIn den von der Krise besonders betroffenen Ländern gibt es\ndurchaus Belege für eine strukturelle Verbesserung. Die\njüngsten Daten zur Wirtschaftsleistung zeigen zudem eine\nAufhellung der konjunkturellen Lage. Die Reformen der ver¬\ngangenen Jahre wirken also. Allerdings sind die Fortschritte\nin den einzelnen Ländern unterschiedlich, und der Anpas-\nsungsprozess ist insgesamt noch nicht abgeschlossen. Ins¬\nbesondere bei der Verschuldung bleibt noch viel zu tun, um\nDefizite und Schuldenstände wieder auf die Maastricht-\nVorgaben zurückzuführen. Es ist also ein langer Atem erfor¬\nderlich. helfen auf diesem Weg nachhaltiges\nWachstum und wettbewerbsfähige Wirtschaftsstrukturen.\nUnd darum geht es ja auch bei den Reformprogrammen.\nFrage: Warum steht Deutschland mit dieser Position ziem¬\nlich allein da? Verstehen die anderen einfach nichts von\nWirtschaftspolitik?\nAntwort: Deutschland steht mit dieser Position nicht allei¬\nne da. Die kanadische und russische G20-Präsidentschaft In den Vorjahren beide den notwendigen Schul¬\ndenabbau zum Thema gemacht. Und Deutschland hat wie\nandere Länder Interesse an nachhaltigem Wachstum. Seit\nBeginn der Krise ist das ja auch ein vorrangiges Thema des\nG20-Prozesses. Schließlich gibt es inhaltlich keinen Gegen¬ zwischen Staatsfinanzen robustem\nWachstum, im Gegenteil: Tragfähige öffentliche Haushalte\nsind eine wichtige Voraussetzung für Wachstum.\nFrage: Zum Beginn der Krise war die G20 ein hervorragen¬\ndes Forum der Kriseneindämmung. Der Schwung und die\nArt der Zusammenarbeit scheinen verloren gegangen zu\nsein. Ist die Runde nicht eigentlich tot, weil sie mit ihren Interessen, und zu\ngroß ist, um sinnvolle Ergebnisse zu erzielen?\nAntwort: Für mich ist die G20 weiterhin ein unverzicht¬\nbares Forum für die informelle internationale Zusammen¬\narbeit. Aber Sie haben recht: Die Themen haben sich über\ndie Zeit geändert. Je weniger die unmittelbare Krisenbe¬\nkämpfung und die direkten Lehren aus der Krise im Vorder¬\ngrund stehen, desto heterogener sind unter Umständen\ndie Interessen und Sichtweisen. Aber gerade dann ist eine\nDiskussion in diesem Kreis, der immerhin 85 Prozent der\nWeltwirtschaft repräsentiert, sinnvoll.", "SECTION": "interviews"}