{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Vorbeugen, nicht reparieren", "DATE": "7-02-2011", "TEXT": "\"Vorbeugen, nicht reparieren\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Elke Pickartz und Hauke Reimer\nWirtschaftswoche, Düsseldorf, vom 7. Februar 2011\nFrage: Nach der Finanzkrise wurde eine Reihe neuer Gesetze\nund Regelwerke auf den Weg gebracht. Am II. Februar wird\ndas Anlegerschutzverbesserungsgesetz vom Bundestag ver¬\nabschiedet. Banken klagen über zu viel Bürokratie und war¬\nnen vor Überregulierung ...\nAntwort: Natürlich bricht jetzt einiges über die Banken her¬\nein. Aber die neuen Kapitalregeln sind eine notwendige und\nsinnvolle Konsequenz aus den Erfahrungen der Krise. Auch\nBankkunden vor Fehlberatung zu schützen geht ganz klar in\ndie richtige Richtung. Das ist keine Überregulierung.\nFrage: Die Finanzaufsicht soll künftig Informationen über\n300000 Bankberater in einer großen Datenbank speichern.\nDas ist in Ordnung?\nAntwort: Warum nicht? Es muss nur klar sein, dass Anleger\nnicht alle Verantwortung an ihren Bankberater delegieren\nkönnen. Jeder, der ein Finanzprodukt kauft, hat hier eine Ei¬\ngenverantwortung. Um die wahrzunehmen, muss die finanzi¬\nelle Allgemeinbildung der Menschen verbessert werden.\nFrage: Ein frommer Wunsch, den Politiker und Banker schon\nseit Jahrzehnten vortragen ...\nAntwort: Klar, das ist ein langwieriger Prozess, aber deshalb\nnicht weniger wichtig. Finanzielle Bildung darf nicht erst\nbeim 30-Jährigen ansetzen, der zum Bankberater geht, weil\ner sein Erspartes anlegen will. Jugendliche müssen schon in\nder Schule lernen, wie Finanzmärkte und Finanzprodukte\nfunktionieren.\nFrage: Okay, wir Anleger müssen uns weiterbilden. Aber was\nmüssen die Banken tun?\nAntwort: Die Banken liefern heute schon Beratungsprotokol¬\nle und Produkt-Beiblätter. Generell gilt, dass sie ihre Produk¬ verständlicher müssen\n- viele man\nschlichtweg nicht.\nFrage: Viele könnten auch überflüssig sein. Wozu in aller\nWelt brauchen deutsche Anleger 600000 Zertifikate und Op¬\ntionsscheine? Welchen Nutzen hat das noch?\nAntwort: Nun, die Welt ist bunt, und wir leben in einer Markt¬\nwirtschaft. Alle Finanzprodukte finden eben auch ihre Nach¬\nfrager. Es gibt auch unzählige Apps - haben die alle einen\nNutzen? Die Frage ist doch eher, wie man mit den Risiken\numgeht, die viele Produkte bergen, wie man diese transparent\nmacht. Der Rest ist dann die Entscheidung des mündigen An¬\nlegers und Sache einer vernünftigen Regulierung.\nFrage: Finden Sie es denn vernünftig, dass der gesamte graue\nKapitalmarkt, also zum Beispiel Finanzvertriebe, die ge¬\nschlossene Fonds verkaufen, vom neuen Anlegerschutzgesetz\nausgenommen wurde? Die BaFin beaufsichtigt die Bankbera¬\nter. Vertriebe, die oft viel skrupelloser vorgehen, sollen von\nGewerbeaufsichtsämtern kontrolliert werden, die sich nor¬\nmalerweise um Frittenfett kümmern.\nAntwort: An diesem Punkt muss möglicherweise noch nach¬\ngearbeitet werden.\nFrage: Was ist Ihnen als Bundesbanker wichtiger: Finanz¬\nmarktstabilität oder Anlegerschutz?\nAntwort: Beides ist wichtig, und es gibt zwischen beiden Zie¬\nlen auch einen klaren Zusammenhang. Nehmen Sie das Fler-\ndenverhalten an den Finanzmärkten, bei dem eine große Zahl\nMarktteilnehmer in die gleiche Richtung läuft, dadurch Kur¬\nse stark nach oben treibt und sie wieder abstürzen lässt. Das\ndestabilisiert das Finanzsystem. Der Anleger wiederum muss\nverstehen, welche Risiken ein globales Finanzsystem mit sich\nbringen kann.\nFrage: Haben die USA und Europa die richtigen Lehren aus\nder Finanzkrise gezogen ?\nAntwort: Wir haben mit dem Regelwerk Basel III, das die\nBanken zwingt, ihre Geschäfte mit mehr und hochwertige¬\nrem Kapital zu unterlegen, schon vieles relativ schnell auf\nden Weg gebracht. Außerdem wurden auf internationaler\nEbene Regeln vereinbart, die verhindern sollen, dass Banken\nim Krisenfall mit zu wenig Liquidität dastehen. Aber es gibt\nnoch einige offene Flanken.\nFrage: Welche?\nAntwort: Wir müssen noch regeln, wie wir aufinternationaler\nEbene mit systemrelevanten Instituten verfahren, insbeson¬\ndere wie man sie geregelt abwickeln könnte. Richtungswei¬\nsend könnte das in Deutschland seit Januar geltende Restruk-\nturierungsgesetz sein, das erstmals verbindlich festlegt, wie\nmit in Schieflage geratenen, systemrelevanten Banken umzu¬\ngehen ist. Was zu tun ist, wenn eine solche Bank zahlungsun¬\nfähig wird, kann allerdings nur international vereinbart wer¬\nden. Außerdem müssen wir den unregulierten Bereich der\nSchattenbankenwirtschaft, vor allem die Hedgefonds, auf\ndem Radar behalten.\nFrage: Was heißt das konkret ?\nAntwort: Insbesondere die Anlagestrategien von Hedgefonds\nmüssen transparenter gemacht werden, um Risiken für das\nFinanzsystem zu begrenzen.\nFrage: Reichen die von der EU vorgeschlagenen Regeln dazu\naus?\nAntwort: In der EU gibt es für Hedgefondsmanager bereits\nRegeln zur Zulassung, zum Risikomanagement und zur De¬\nlegation ihrer Aufgaben an Dritte. Das ist aber erst der An¬\nfang und nicht das Ende der Geschichte. Unbedingt gesche¬\nhen muss auch etwas im Hochfrequenzhandel, bei dem per\nComputer in Millisekunden gewaltige Volumina an den Bör¬\nsen bewegt werden.\nFrage: Die Finanzbranche wird wenig Interesse an einer Ein¬\ndämmung dieser Geschäfte haben. Banken verdienen viel\ndaran, und die Deutsche Börse macht auf ihrem Handelssys¬\ntem Xetra rund die Hälfte der Umsätze mit solchen Transak¬\ntionen.\nAntwort: Auch die Finanzindustrie kann kein Interesse an ei¬\nner DeStabilisierung haben. Sie weiß, welchen Schaden die\njüngste Krise angerichtet hat. Es ist doch besser, man beugt\nSchäden vor, als immer hinterherzuhinken und nur zu repa¬\nrieren. Der computergesteuerte Hochfrequenzhandel kann\nextreme Kursbewegungen an den Märkten auslösen oder ver¬\nstärken. Denken Sie nur an den Flash Crash vom Mai 2010 an\nder Wall Street, als einzelne Aktien binnen Minuten 50 Pro¬\nzent oder mehr ihres Werts verloren. Extreme Bewegungen\nvon Aktienkursen bringen Unternehmen, die auf Kapitalzu¬\nfuhr angewiesen sind, in Existenzschwierigkeiten. Und Anle¬\nger können massiv Geld verlieren. Das ist eine große Gefahr.\nFrage: Wie sollte man dieser Gefahr begegnen?\nAntwort: Die Finanzindustrie muss einen Verhaltenskodex\nfür den Hochfrequenzhandel einführen. Alle wichtigen Ak¬\nteure sollten sich daran beteiligen - Banken, Hedgefonds,\nBörsen und Handelsplattformen.\nFrage: Und wozu sollen die sich selbst verpflichten?\nAntwort: Sie sollten eine Mindesthaltedauer für Kontrakte\neinführen. Ein Problem ist auch, dass Hochfrequenzhändler\nbis zu 90 Prozent ihrer Order direkt wieder stornieren. Man\nkann sie also dazu verpflichten, einmal ins System gestellte\nKurse, zu denen sie kaufen oder verkaufen wollen, eine be¬\nstimmte Zeit lang offen zu halten. Denkbar ist auch, die Vo¬\nlumina von Flash Trades zu begrenzen.\nFrage: Die US-Börsenaufsicht SEC glaubt nicht, dass ein sol¬\ncher Kodex funktionieren würde. SEC-Chefin Mary Schapi-\nro ist für eine klare gesetzliche Regulierung.\nAntwort: Wir sollten der Finanzindustrie etwas Zeit geben, es\nmit selbstbindenden Regeln zu versuchen. Wenn das nicht\nfruchtet, müssen wir den Hochfrequenzhandel regulieren. Da\ngebe ich Frau Schapiro recht.\nFrage: Wie yiel Zeit würden Sie der Finanzindustrie denn\ngeben?\nAntwort: 12 bis 18 Monate sind in Ordnung. Länger sollte es\nnicht dauern.\nFrage: Große Finanzinvestoren haben ihre Großrechner in\nFrankfurt direkt neben denen der deutschen Börse aufge¬\nstellt, um so ein paar letzte Millisekunden Vorsprung vor an¬\nderen Marktteilnehmern zu haben.\nAntwort: Es ist absurd, wenn die Leitungslänge zum Groß¬\nrechner darüber entscheidet, ob eine bestimmte Handelsstra¬\ntegie Erfolg hat oder nicht.\nFrage: Eine weitere Reformbaustelle ist der Handel mit Kre-\nditausfallderivaten (CDS), mit deren Hilfe sich Investoren\ngegen Kreditausfälle von Unternehmen und Staaten absi¬\nchern. CDS-Kurse haben eine enorme Signalwirkung und\nbeeinflussen die Kurse von Anleihen. Der Markt ist undurch¬\nsichtig, weil CDS-Handel außerhalb\nvon Börsen abläuft.\nWollen Sie den auch über einen Kodex in den Griff bekom¬\nmen?\nAntwort: Nein. Ich denke, bei CDS macht es Sinn, eine Clea¬\nring-Pflicht einzuführen, das heißt, alle Geschäfte müssen\nüber Börsen miteinander verrechnet werden. Generell brau¬\nchen wir eine Meldepflicht für sämtliche Derivate-Geschäfte,\ndie außerhalb von Börsen ablaufen. Das würde den Handel\nstandardisieren und damit besser kontrollierbar machen.\nFrage: Haben sich die Staatsanleihemärkte mit Blick auf die\nSchuldenkrise im Euro-Raum nun dauerhaft beruhigt, oder\nist das nur die Ruhe vor dem nächsten Sturm?\nAntwort: Für eine dauerhafte Beruhigung gibt es einige Sig¬\nnale. Dennoch wird der Anleihemarkt sich langfristig verän-\ndem: Investoren werden in Buropa künftig genauer darauf\nschauen, welche Staaten ihren Haushalt in Ordnung halten.\nDas wird sich in den Risikoprämien, die sie von Staatsschuld¬\nnern verlangen, stärker niederschlagen. Von den extrem nied¬\nrigen Renditedifferenzen zwischen Staatsanleihen im Euro-\nRaum, wie sie vor der Krise herrschten, werden wir uns ver¬\nabschieden müssen.\nFrage: Die Märkte haben sich beruhigt, die Banken machen\nwieder Gewinne. Befürchten Sie nicht, dass der Reformeifer\nvon Politik und Regulierern bald wieder erlahmt?\nAntwort: Mit Basel III haben wir einen Meilenstein erreicht.\nAber die Gefahr besteht, dass wir an Momentum verlieren.\nDeshalb ist es wichtig, den Handlungsdruck so lange wie\nmöglich aufrechtzuerhalten. Da müssen wir auch als Bundes¬\nbank dranbleiben. Es wäre eine Illusion, zu glauben, dass\nFinanzmärkte künftig keine Krisen mehr produzieren. Aber\njetzt geht es darum, Schäden in Zukunft so gering wie mög¬\nlich zu halten.", "SECTION": "interviews"}