{"AUTHOR": "Ernst Welteke", "TITLE": "Bundesbank nicht auf reine Geld-Kompetenz schrumpfen lassen", "DATE": "22-02-2000", "TEXT": "Bundesbank nicht auf reine Geld-Kompetenz schrumpfen lassen\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Claus Döring und Christian Burckhard\nBörsen-Zeitung, Frankfurt am Main, vom 22. Februar 2000\nFrage: Herr Welteke, da Bundesfinanzminister Hans Eichel\nnun plant, der Bundesbank das Schuldenmanagement zu\nentziehen und einer Agentur zu übertragen, wird es wohl dringlicher, und der Notenbank für die Zukunft neu zu bestimmen. Vielleicht will\nman Ihnen demnächst auch noch die Bankenaufsicht entzie¬\nhen. nicht Diskussion die der\nBundesbank-Führungsstruktur hinaus breiter angelegt wer¬\nden? Wie wollen Sie Einfluss auf den Diskussionsprozess\nnehmen?\nAntwort: An dieser Diskussion sind viele mit unterschiedli¬\nchen Interessen beteiligt. Darüber befinden wir uns ja im\nGespräch mit dem Bundesfinanzminister und den politisch\nVerantwortlichen. Die Frage der Führungsstruktur ist in der\nTat nicht das einzige Feld. Wir diskutieren auch über andere\nBereiche.\nDas ist übrigens kein Prozess, der uns alleine\nbetrifft. Wenn ich mir nur die Probleme anschaue etwa bei der\nBanque de France oder der Bank of England. Die Währungs¬\nunion hat das Momentum gebracht, darüber nachzudenken. waren die technischen Entwicklungen, die Veränderungen veranlassten. Das ist ein Prozess im Augen¬\nblick, bei dem folgende Fragen zu überlegen sind: Reduziert\nman die Bundesbank auf die Funktion der Mitwirkung des an geldpolitischen der\nEuropäischen Zentralbank (EZB) sowie auf die Organisation Zahlungsverkehrs der\nBargeldversorgung, belässt man der Bundesbank auch noch andere Aufgaben,\noder weist man ihr zusätzliche Aufgaben zu? Darüber kann\nman ja durchaus reden. Aber ehe man eine neue Einrichtung\nschafft, sollte man zuerst fragen, ob eine der vorhandenen\ngeeignet ist, Aufgaben zu übernehmen.\nFrage: Aber es darf doch nicht der Eindruck entstehen, dass\nder Bundesbank diese Strukturdiskussion übergestülpt wird.\nMuss die Bundesbank deshalb nicht selber aktiv die Diskussi¬\non führen oder anstoßen?\nAntwort: Es gibt ja nicht wenige, die mir vorwerfen, ich hätte\nmich zu deutlich zur künftigen Führungsstruktur der Bundes¬\nbank geäußert. Ich habe nicht den Eindruck, dass wir da\nunbedingt hintenanstehen. Ich habe diesen Komment verletzt,\nbin hingegangen und habe klar gesagt, was ich will. Wenn das\nvon mir präferierte Vorstandsmodell die Grundlage für das\nGesetzgebungsverfahren wird, dann kann ich mich auch zu\nden anderen Fragen deutlich äußern. Diese stehen doch im\nAugenblick im Zusammenhang und in Abhängigkeit von der\nStrukturentscheidung: Werden wir künftig ein einheitliches\nGremium hier in Frankfurt haben oder ein Leitungsgremium,\ndas aufgesplittert ist zwischen Frankfurt und sechs bis neun\nLandeszentralbankpräsidenten? Sie sehen doch, wie kompli¬ das\nist: kommt Frage auf den Tisch der\nÖffentlichkeit, die die Bundesbank berührt, und schon äußern öffentlich drei, nicht alle\nLandeszentralbankpräsidenten, dazu mit\nunterschiedlichen taktischen Überlegungen.\nFrage: Müsste die von Eichel geplante Expertenkommission nicht Gedanken die\nFührungsstruktur der\nBundesbank machen, sondern auch über deren Aufgaben¬\nkatalog und Zuständigkeiten?\nAntwort: Die Länderfinanzminister haben einen Vorschlag\nzur Besetzung der Expertenkommission gemacht. Dieser ist zu verstehen, man berücksichtigt, dass die\nBundesbank eine Institution des Bundes ist. Sie schlagen vor,\ndie Kommission solle sich zusammensetzen aus zwei Wis¬\nsenschaftlern sowie je zwei Vertretern der Bundesbank und\nder Landeszentralbanken. Aber die Deutsche Bundesbank\numfasst doch die Landeszentralbanken, das sind ihre Haupt¬\nverwaltungen. Also, zwei Vertreter der Bundesbank und zwei\nVertreter der Landeszentralbanken - das ist ein Widerspruch\nin sich. Im Übrigen, wer sollte das eigentlich sein? Beide\nReformoptionen wurden im Zentralbankrat von acht Vertre¬\ntern des Bundesbank-Direktoriums und neun Vertretern der\nLandeszentralbanken beschlossen. Diese vier Kommissions¬\nmitglieder würden sich ja somit selbst begutachten, ihren\neigenen Vorschlag, den sie gemacht und gebilligt haben als\nMitglieder des Zentralbankrats. Es hat sich mir noch nicht\nerschlossen, wie das funktionieren soll. Ich weiß nicht, wie die Länderfinanzminister vorgestellt haben,\nwas die\nKommission machen soll.\nFrage: Wie sollte die Kommission ihrer Auffassung nach\nbesetzt sein?\nAntwort: Am besten nimmt man Leute, die keine eigenen haben. könnte ehemalige Mitglieder des\nZentralbankrats nehmen, die im Direktorium tätig waren oder\neine Landeszentralbank geleitet hatten, oder aus dem Kreis\nehemaliger Finanzminister, die sich mit der Bundesbank\nauskennen. Und dazu Experten von Beratungsfirmen, die die\nBundesbank und auch andere Zentralbanken kennen. Meinet¬\nwegen können auch noch zwei Wissenschaftler dabei sein.\nDiese Kommission könnte dann im Übrigen Landeszentral¬\nbankpräsidenten und Direktoriumsmitglieder mit dezidierten\nMeinungen zu der Reform anhören.\nFrage: Wie ist der weitere Fahrplan?\nAntwort: Wir haben im Zentralbankrat gesagt, die Strukturre¬ sollte 1.\nI.\n2003 in Kraft treten, nachdem die\nBargeldumstellung der nationalen Währungen auf den Euro\nerfolgt ist. Der Gesetzgeber hat demnach dieses Jahr und die\nbeiden folgenden Jahre, um das Gesetz vorzubereiten und es\ndann durch den Bundestag und Bundesrat zu bringen. Es ist\nein Einspruchsgesetz. Wenn der Bundesrat es mit Zweidrit¬ ablehnt, braucht Bundestag Zweidrittelmehrheit, um den Einspruch abzuweisen. Ich habe\nmehrfach die Frage ventiliert, ob man nicht ein Vorschaltge-\nsetz braucht, um nicht Personalentscheidungen zu treffen, die\ndann die zukünftige Struktur belasten. Darüber diskutieren\nwir auch im Zentralbankrat. Man sollte auch überlegen, ob\nman die neue Struktur mit einem Schlag in Kraft setzt oder\neine Übergangszeit\nvon mehreren Jahren einräumt. Übergangszeit kann das eine oder andere Problem entschär¬\nfen, aber sie ist kein Muss. Ich möchte hier noch einmal\nbetonen: Die Bundesbank ist eine Bundeseinrichtung. Ich es ungewöhnlich, der Gesetzgeber, der\nBundestag und die dort vertretenen Fraktionen,\nes ohne\nWiderspruch zulassen,\ndass die Länderfinanzminister das\nThema Bundesbankreform zu ihrer Sache machen und so tun, wären für Gesetz zuständig.\nDas ist der\nMachtbalance zwischen Bundesgesetzgeber und Landesre¬\ngierungen ein recht ungewöhnlicher Vorgang. Die Länderfi-\nnanzministerkonferenz, die nicht in der Verfassung vorgese¬\nhen ist und eigentlich ein Nicht-Gremium ist, hat sich schon dreimal der\nBundesbank-Strukturrefonn\nbefasst, obwohl sie das eigentlich gar nichts angeht.\nFrage: Wird nicht die Aussicht auf tendenziell rückläufige in den\nnächsten Jahren den Dmck\nerhöhen, möglichst effiziente Arbeitsstrukturen in der deut¬\nschen Notenbank zu schaffen?\nAntwort: Wir werden im April den Jahresabschluss feststel¬\nlen. Die Öffentlichkeit wird dann sehen, dass der Gewinn der\nBundesbank ganz erheblich zurückgegangen ist. Das hat sehr\nviele Gründe. Ich vermute aber, dass die Medien sich dann\nauch der Frage annehmen, ob es denn noch vertretbar ist, dass\nwir 32 Organmitglieder in der Bundesbank haben, ob es noch\nsinnvoll ist, dass wir 10 Revisionsabteilungen, 10 Bauabtei¬\nlungen,\n10 Personalabteilungen,\n10 Volkswirtschaftsabtei¬\nlungen haben. Und man wird fragen, ob nicht die Effizienz\netwas größer wäre und die Kostensituation etwas günstiger,\nwenn die Bundesbank anders strukturiert wäre. Das Kostenar¬\ngument ist sicherlich nicht das einzige für Notwendigkeit der\nStrukturreform. Wichtiger ist doch die Frage der Effizienz der\nDeutschen Bundesbank innerhalb des Systems der Europäi¬\nschen Zentralbanken (ESZB). Wir haben 60 Gremien - und\nArbeitsgruppen - in\ndem ESZB. einheitliche europäische Währungsraum erfordert bei den\nNotenbanken eine Anpassung auf so vielen Ebenen, die\nangesichts der sehr schwierigen Rechtskonstmktion auch bei\nmarginalen Sachverhalten einen hohen Abstimmungsbedarf sich\nzieht.\nWenn wir den\nauch noch rückkoppeln\nmüssen auf die dezentrale Ebene, dann sind wir verloren.\nFrage: Wie hoch wird denn der Bundesbankgewinn für 1999\nausfallen, nachdem er für 1998 bereits auf 16,2 Mrd. DM\ngesunken war?\nAntwort: Er wird vermutlich deutlich unter 10 Mrd. DM\nliegen.\nFrage: Wahrscheinlich wird in nächster Zeit der Druck zur der Bankenaufsicht Deutschland, die seit langem diskutiert wird, beträchtlich\nzunehmen - im Zusammenhang mit der Bundesbankreform\nnatürlich, aber auch wegen der anstehenden Revision der\ninternationalen Eigenkapitalstandards (Baseler Akkord). Wie Sie\ndie künftige Stellung der Bundesbank in der\nBankenaufsicht?\nAntwort: wenn entschieden ist, wie die Stmktur der\nBundesbank künftig aussieht, ob wir einen in Frankfurt\nagierenden Vorstand oder ein dezentrales Gremium haben, man die\nnächste Frage stellen,\nwas für die am besten ist. muss sehen, in welche\nRichtung die Diskussion über die Führungsstruktur geht,\ndann kann man sich auch bei den anderen Fragen positionie¬\nren.\nFrage: Befürchten Sie nicht, dass jetzt ein Prozess in Gang\nkommt, an dessen Ende eine stark gerupfte Bundesbank steht,\nder nur noch ihre Kemkompetenz im Geldbereich verbleibt?\nAntwort: Dazu möchte ich ganz klar sagen: Was nicht sein\nkann, ist, dass wir die Bundesbank schrumpfen lassen auf\neine Institution, die den Präsidenten der Bundesbank in seiner\ngeldpolitischen Rolle berät, die den Zahlungsverkehr organi¬\nsiert und die Geldbearbeitung macht. Das ist dann eine\nEinrichtung, die lässt sich nicht mehr führen und organisie¬\nren. Da würden wir oben einen Wissenschaftlerstab haben für\ndie Geldpolitik und darunter nur noch Techniker - Geldbear¬\nbeiter und ein paar Automatenbediener. Das ist dann eine\nEinrichtung, die gar nicht funktioniert, die bricht auseinan¬\nder.\nWenn der Personalkörper auseinander fällt in einer\nsolchen Einrichtung, dann ist das nicht mehr zu machen.\nFrage: Können Sie sich vorstellen, \"Mit mir nicht\" zu sagen,\nwenn eine Strukturreform beschlossen werden sollte, die\nihren Vorstellungen nicht sehr nahe kommt?\nAntwort: Das ist eine sehr hypothetische Frage. Ich möchte\nmir allerdings, ich hier in Jahren werde, nicht vorhalten lassen: Er hat das\nMomentum für eine vernünftige, zukunftsweisende Struktur\nverpasst, er hat nicht deutlich genug Politik und Öffentlich¬\nkeit daraufhingewiesen, was aus seiner Sicht erforderlich ist,\nund wir quälen uns jetzt mit einer Bundesbank hemm, die\nnicht den Anforderungen der Zeit gerecht wird. Es wäre mir\ndann schon lieber, wenn gesagt würde: Wir verabschieden\nden Präsidenten, er hat sich angestrengt noch und noch, die\nPolitik hat allerdings nicht auf ihn gehört, sondern ihre\neigenen Vorstellungen realisiert, deshalb müssen wirjetzt cte schon neu\nstrukturieren.\nAlso, können schon versichert sein, dass ich das, was ich für richtig\nansehe, auch publik mache.", "SECTION": "interviews"}