{"AUTHOR": "Edgar Meister", "TITLE": "Berlin muß Frankfurt helfen", "DATE": "23-03-2003", "TEXT": "\"Berlin muß Frankfurt helfen\"\nInterview mit Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Christian von Hiller und Thiemo Heeg\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 23. März 2003\nFrage: Herr Meister, Sie wollen den europäischen Ausschuß\nfür Bankenaufsicht\nnach Frankfurt\nholen. sind Chancen?\nAntwort: Langsam. Es ist noch gar nicht klar, wann er\ngegründet wird. Ich glaube, daß Frankfurt Chancen hat. Dazu\nmuß man hier aber großen Einsatz bringen. Die Bundesregie¬\nrung hatte sich ja schon für eine Neuordnung der deutschen\nFinanzaufsicht stark gemacht. Deshalb bin ich zuversichtlich,\ndaß sie sich auch dafür stark macht, den Bankenaufsichtsaus¬\nschuß nach Frankfurt zu holen.\nFrage: Welche Argumente haben Sie?\nAntwort: die Europäische Zentralbank haben wir\nStrukturen geschaffen, die über die Geldpolitik hinausgehen.\nWir haben in Frankfurt ein internationales Netzwerk für\nAufsichtsfragen aufgebaut. Die Struktur käme dem Ausschuß\nzugute und umgekehrt. Ausschuß eine Ergänzung für Frankfurt.\nFrage: Ein Gremium mehr. Wie wird daraus eine europäische\nAufsicht?\nAntwort: Es hat sich gezeigt, daß die nationale Bankenauf¬\nsicht in Europa sehr gut funktioniert. Diejenigen, die nach\neiner europäischen Behörde gerufen haben, müssen einsehen,\ndaß sie ihren Vorschlag vielleicht nicht ganz zu Ende gedacht\nhatten.\nFrage: Sie meinen Rolf-Emst Breuer.\nAntwort: Nicht nur er hatte sie gefordert, auch aus der Politik\ngab es Stimmen, wenn sie auch weniger geworden sind. Auch\nbei der BAFin gibt es niemanden, der eine zentrale europäi¬\nsche Aufsicht fordert. Die Meinungen haben sich geändert.\nFrage: Was wollen Sie statt dessen?\nAntwort: Die europäische Bankenaufsicht wird dezentral von\nden nationalen Behörden ausgeübt. Das hat sich bewährt.\nDenn die kennen ihren Bereich am besten. Diese Stmktur ist\njeder zentralen Behörde überlegen. Nur mit den nationalen\nBehörden, die nah an den Instituten sind, kann man der\nKomplexität Herr werden. Ich glaube nicht, daß ein europäi¬\nscher Beamter die Aufsicht besser machen könnte.\nFrage: Auch London will den Ausschuß für Bankenaufsicht.\nWie emst ist diese Konkurrenz?\nAntwort: Das ist eine schwierige Frage. Neben dem Banken¬\naufsichtsausschuß muß noch ein Ausschuß für die Versiche-\nmngen eingerichtet werden. Ich kann mir da gut einen\nKompromiß vorstellen.\nFrage: Wie könnte der aussehen?\nAntwort: Der Versichemngsausschuß könnte mit Einschrän¬\nkung in London angesiedelt werden, der Bankenausschuß in\nFrankfurt. Das setzt allerdings voraus, daß man dies von\npolitischer Seite erreichen will und daß man sich hierfür stark\nmacht.\nFrage: Wird die Regiemng Frankfurt unterstützen?\nAntwort: Da bin ich zuversichtlich. Die Bundesregiemng hat\nja das Thema einer neuen Finanzarchitektur in Europa mit den\nEngländern angestoßen und ist auch jetzt sehr aktiv.\nFrage: Was bringt der Ausschuß für Frankfurt?\nAntwort: Es geht dämm, in Frankfurt vorhandene Synergieef¬\nfekte zu nutzen und die europäische Bankenaufsicht effizient\nzu gestalten. Der Ausschuß wird sich drei oder vier Mai\njährlich in Frankfurt treffen. Im Vordergmnd steht auch, die\nKompetenzen der nationalen Notenbanken stärker in die einzubeziehen.\nWir haben in vergangenen\nJahren gute Leistungen gebracht. Diese Kompetenz bieten wir\nan, und ich glaube, die Politik wäre gut beraten, dieses\nAngebot anzunehmen.\nFrage: Wir nehmen es gerne an: Wie schwach sind die\ndeutschen Banken? Droht eine Bankenkrise?\nAntwort: Die öffentliche Diskussion fokussiert sich auf die\nvier Großbanken. Doch die versorgen nur etwas mehr als 20 des\nMarktes. Vergessen Sie nicht, daß wir ein\nfunktionierendes Bankensystem haben, zu dem auch öffentli¬\nche Banken und Genossenschaftsbanken gehören.\nSicher,\nauch die übrigen 75 bis 80 Prozent leiden an Ertragsproble¬\nmen. Andererseits weist eine ganze Reihe von Instituten gute\nbis sehr gute Zahlen vor. Deshalb: Die Lage ist stabil. Die Banken weder Solvenz- ein\nLiquiditätsproblem.\nFrage: Also alles in Butter?\nAntwort: Die Banken leiden natürlich unter der schwachen\nErtragslage. Das Entscheidende ist, daß sie Kosten reduzie¬\nren, Kapazitäten abbauen, Risiken zurückfahren und ihre\nErtragsbasis verbessern. Die Banken müssen sich auf ihr\nKemgeschäft konzentrieren und ihre Geschäftsstrategie bes¬\nser definieren.\nFrage: Stehen neue Fusionen bevor?\nAntwort: Es kommt nicht\nso sehr darauf an,\naus 2 500\nBanken 1200 zu machen. Wichtiger ist, daß die Banken\nihre Hausaufgaben erledigen. Hilfreich kann auch sein,\nAufgaben, die nicht unbedingt in der Bank angesiedelt\nsein müssen, auszulagem. Insgesamt bin ich nicht pessimis¬\ntisch,\nwas die Stärke des deutschen Bankensystems\nan¬\ngeht. Aber in Deutschland sind die großen Fusionen, wie in\nganz Europa, erst einmal vorbei. Eine Übemahme ist ja kein\nWert an sich, sondern muß betriebswirtschaftlich sinnvoll\nsein.", "SECTION": "interviews"}