{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Meilenstein im Bargeid-Handling", "DATE": "01-01-2011", "TEXT": "\"Meilenstein im Bargeid-Handling\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nOnline-Magazin Standards, Köln, Ausgabe 2/2011\nFrage: Als Schnittstelle zwischen Industrie und Konsumen¬\nten steht die Handelsbranche permanent unter hohem Wettbe¬\nwerbs- und Margendruck. Mit den Umwälzungen in der\nBargeldlogistik sehen sich die Unternehmen nun zusätzlichen\nBelastungen ausgesetzt. Warum zieht sich die Bundesbank\naus den über lange Jahre etablierten Strukturen zurück?\nAntwort: Die Deutsche Bundesbank verliert ihren gesetzli¬\nchen Sorgeauftrag nicht aus den Augen: Durch eine aktive\nund angemessene Einbindung der Bundesbank in den Bar¬\ngeldkreislauf, also die Ausgabe, Annahme, Bearbeitung und von Bargeld, kommt die Deutsche\nBun¬\ndesbank ihrem.hoheitlichen Auftrag, der Bargeldversorgung\nin Deutschland nach. Im letzten Jahr hatte die Deutsche Bun¬\ndesbank einen Anteil von 67 Prozent am Banknoten-Recyc¬\nling-Volumen. Unsere Zielgröße für die Zukunft beträgt 50\nProzent. Im Bereich der Münzen ist die Fokussierung auf eine\nGroßhändlerfunktion vorgesehen. Das heißt, die Bundesbank\nkonzentriert sich auf die Ausgabe prägefrischer Münzen für\nden Finanzminister, den Spitzenausgleich und die Rücknah¬\nme nicht mehr umlauffähiger Münzen. Dies gewährleistet\neine effiziente und reibungslose Bargeldversorgung, eine hohe\nQualität des Banknotenumlaufs und eine erfolgreiche Falsch¬\ngeldprävention. Die Konsolidierung unseres Filialnetzes ist\neine Reaktion auf sich verändernde Rahmenbedingungen und\nführt zudem zu mehr Effizienz. Der gesetzliche Sorgeauftrag\ndarf nicht so verstanden werden, dass die Bundesbank für die\nBargeldversorgung der Bürger und der Wirtschaft allein zu¬\nständig ist. Es kann nicht Aufgabe der Bundesbank sein, rund Handelsunternehmen Deutschland mit\nWechselgeld zu versorgen und auf der Entsorgungsseite alle\nBargeldumsätze entgegenzunehmen.\nFrage: Der Betrugsskandal um das Geldtransportunterneh¬\nmen Heros im Jahr 2006 hat das Vertrauen in die privatwirt¬\nschaftlich organisierte Bargeldlogistik nachhaltig erschüttert.\nIst eine weitere Privatisierung vor diesem Hintergrund das\nrichtige Signal?\nAntwort: Gerade der Fall Heros macht deutlich, dass wir Rah¬\nmenbedingungen brauchen, die eine vertrauensvolle Einbin¬\ndung und Verantwortung der Privatwirtschaft ermöglichen.\nMit dem Zahlungsdiensteaufsichtsgesetz (ZAG) vom 31. Ok¬\ntober 2009 und den europäischen Regelungen zum privaten\nBargeld-Recycling werden professionelle Bargeldakteure,\ndarunter die Wertdienstleister, stärker in die Pflicht genom¬\nmen. Bestimmte Dienstleistungen, zum Beispiel die Verrech¬\nnung von Kundenforderungen, dürfen seit Anfang Mai 2011\nnur noch von Unternehmen erbracht werden, die im Besitz\neiner Erlaubnis zur Erbringung von Zahlungsdiensten sind.\nMit der Beteiligung der Privaten am Bargeld-Recycling kom¬\nmen wir im Übrigen Forderungen der Bargeldakteure nach,\ndie sich davon Effizienzsteigerungen durch eine Verkürzung\nder Prozesskette versprechen.\nFrage: Trotz des zeitlichen Vorlaufs tun sich die privaten\nBargeldakteure noch schwer mit den neuen Spielregeln. Zahl¬\nreiche Wertdienstleister verfügen bis heute nicht über die er¬\nforderliche Zulassung als Zahlungsinstitut. Entsprechend\nverunsichert ist der Handel.\nAntwort: Es haben nur wenige Wertdienstleister bei der zustän¬\ndigen Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin)\neinen Antrag auf Erlaubnis für die Erbringung von Zahlungs¬\ndiensten gestellt. Bisher hat keiner der Antragsteller eine Er¬\nlaubnis als Zahlungsdienstleister erhalten. Es laufen zwischen\nBaFin und den antragstellenden Wertdienstleistern Gespräche,\nan denen sich die Deutsche Bundesbank, wenn gewünscht, in\nberatender Funktion beteiligt. Die große Mehrheit der Wert¬\ndienstleister wird ihre Geschäfte auf erlaubnisfreie Dienstleis¬\ntungen wie den Geldtransport beschränken. Eine Möglichkeit\nfür Wertdienstleister ohne Erlaubnis, auch künftig über den\nTransport von Bargeld hinausgehende Dienstleistungen anzu¬\nbieten, liegt in der Kooperation mit einem Kreditinstitut.\nDurch die Zusammenarbeit können beide Seiten nur gewin¬\nnen. Für Kreditinstitute ergibt sich die Möglichkeit, ihren Kun¬\nden einen umfangreichen Bargeldservice anzubieten, ohne die\ntechnischen Voraussetzungen und das Personal im eigenen\nHause vorhalten zu müssen. Den Wertdienstleistern stehen\nauch ohne ZAG-Erlaubnis Tätigkeiten als Outsourcing-Partner\nim Bargeld-Recycling offen. Insofern bietet die Neuorganisati¬\non der Wertschöpfungskette Bargeld auch eine große Chance,\netablierte Prozesse kritisch zu hinterfragen und gegebenen¬\nfalls effizienter und flexibler zu gestalten sowie gezielt an die\nBedürfnisse der Kunden anzupassen.\nFrage: Neue Partnermodelle, die Umstellung auf sortenreine\nNormcontainer beim Münzgeld, längere Transportwege zu\nden Bundesbankfilialen - unter dem Strich wird die Bargeld-\nver- und -entsorgung für den Handel dennoch zunächst teu¬\nrer. Wie können die Unternehmen hier gegensteuern?\nAntwort: Wie in allen anderen Geschäftsprozessen von Han¬\ndel und Industrie hat auch in der Bargeldlogistik längst der\ntechnische Fortschritt Einzug gehalten und ermöglicht lang¬\nfristig signifikante Kosteneinsparungen. So etablieren sich\nzunehmend automatisierte Recycling-Prozesse, die vor weni¬\ngen Jahren noch undenkbar waren. Ein weiteres Beispiel für ist Vorhaben, Geldkassetten im Markt zu etablieren. Ihre Verwendung über\nalle Prozessstufen in Geräten unterschiedlicher Hersteller\nsoll den Transport, die Übergabe und die Bearbeitung von\nBanknoten erheblich vereinfachen. Ein Meilenstein im Bar¬\ngeid-Handling ist der elektronische Kommunikationsstan¬\ndard CashEDI. Schon jetzt, spätestens aber mit der im Ge¬\nschäftsverkehr mit der Bundesbank verbindlichen Nutzung\nab 2013, wird er die Sicherheit, Transparenz und Effizienz im\nBargeldkreislauf deutlich erhöhen.\nFrage: CashEDI wurde von der Deutschen Bundesbank ge¬\nmeinsam mit GSI Germany entwickelt und basiert auf den\ninternational abgestimmten GSl-Standards. Welches Poten¬\nzial sehen Sie in der elektronisch unterstützten Abwicklung\nvon Bargeldprozessen?\nAntwort: Bereits seit 2007 bietet die Bundesbank ihren Kun¬\nden mit CashEDI die Möglichkeit der Geschäftsabwicklung Rahmen\neines standardisierten elektronischen Daten-\naustauschs. Auf Basis der internationalen Logistikstandards GSl bargeldrelevante wie\nEinzali-\nlungsavise und Geldbestellungen untereinander und mit der\nBundesbank automatisiert ausgetauscht werden; Handelsun¬\nternehmen, die auf CashEDI setzen, profitieren von einer hö¬\nheren Transparenz ihres Geldverkehrs. Vergingen früher\nzwei Tage, bis der Geldeingang auf dem Kontoauszug bestä¬\ntigt werden konnte, ermöglicht CashEDI heute die zeitnahe\nVerfolgung des Bargeldflusses von den einzelnen Märkten\nüber den Wertdienstleister bis zur Gutschrift in der Bankfili¬\nale. Je zügiger die Teilnehmer der Bargeld-Versorgungskette\nauf CashEDI umstellen und ihre Geschäftsabläufe aufeinan¬\nder abstimmen, desto schneller lassen sich Kosten senken\nund die notwendige Vertrauensbasis wieder herstellen.\nFrage: Bis zur Pflichteinführung von CashEDI bleiben noch\neineinhalb Jahre Zeit. Wie weit ist die Umsetzung fortge¬\nschritten - auch in den europäischen Nachbarländern?\nAntwort: Derzeit stellen immer mehr europäische Notenban¬\nken ihre Prozesse auf CashEDI um. Unter anderem werden\ndie Notenbanken von Frankreich, Spanien und Italien den\nneuen Standard zügig einführen. Zur hohen Akzeptanz trägt\nnicht zuletzt die Entscheidung der Europäischen Zentralbank\nbei, das XML-basierte CashEDI-Nachrichtenformat als offi¬\nzielle Lösung für den elektronischen Datenaustausch zum\nBargeldverkehr zwischen den europäischen Notenbanken an¬\nzuerkennen. Bei uns in Deutschland lag der CashEDI-Anteil\nam Barzahlungsverkehr Ende 2010 bei 22 Prozent. Die ersten\nSchritte sind gemacht, aber um flächendeckend die erwarte¬\nten Steigerungen im Bereich Effizienz und Qualität zu errei¬\nchen, haben wir noch ein gutes Stück Weg vor uns. Ich emp¬\nfehle allen Bargeldakteuren, die Umstellung nicht auf die\nlange Bank zu schieben und die Vorteile\nvon CashEDI\nschnellstmöglich zu nutzen.\nFrage: Das Aufgabenspektrum der Bundesbank reicht weit\nüber die Bargeldlogistik hinaus. Als Hüter in Preis- und\nWährungsstabilität hat die Zentralbank auch die gesamtwirt¬\nschaftliche Entwicklung im Blick. Wie bewerten Sie die ak¬\ntuelle Lage in Deutschland und Europa?\nAntwort: Die konjunkturelle Erholung in Deutschland hält\nan. Dabei profitiert Deutschland als offene Volkswirtschaft\nund starke Exportnation in besonderem Maße vom anhalten¬\nden Aufschwung der Weltwirtschaft. Aber auch die binnen¬\nwirtschaftlichen Impulse nehmen zu. Im Euro-Raum gestal¬\ntet sich die Entwicklung hingegen deutlich heterogener: We¬\ngen vergangener Fehlentwicklungen machen einige Länder\nschwierige, unvermeidbare durch. Die Staatsschuldenkrise hat jedenfalls gezeigt, dass\ndie bisherigen Präventions- und Lösungsmechanismen unzu¬\nreichend waren. Aus Sicht der Bundesbank muss das Rah¬\nmenwerk der Währungsunion gestärkt werden. Notwendig\nsind Anreize für eine solide Finanzpolitik in den einzelnen\nLändern sowie für eine sorgfältigere Risikoabwägung der\nAnleger, nicht jedoch eine weitere Vergemeinschaftung von\nRisiken. Die vom Europäischen Rat beschlossenen Reformen\nzielen zwar in die richtige Richtung, bleiben aber deutlich zu\nzaghaft. Umso wichtiger ist nun, dass die neuen Regeln we¬\nnigstens ohne weitere Abstriche verabschiedet und konse¬\nquent umgesetzt werden.\nFrage: Zum Schluss noch eine persönliche Frage; Wie halten\nSie es an der Supermarktkasse? Sind Sie Barzahler oder eher\nder \"Karten-Typ\"?\nAntwort: Ich habe kein präferiertes Zahlungsmittel und nutze\ndeshalb Bargeld oder Karte eher intuitiv. Die bewusste Wahl\ndes Zahlungsmittels hängt doch meist von der Betragshöhe\nab. Für die Bezahlung größerer Betrüge verwende ich die\nKarte. Ich denke, mein Zahlungsverhalten unterscheidet sich\ndamit nicht vom durchschnittlichen Verbraucher.", "SECTION": "interviews"}