{"AUTHOR": "JensWeidmann", "TITLE": "Ernst wird es, wenn er besonders leise wird\nInterview mit der Welt am Sonntag", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.12.2018", "TEXT": "Ernst wird es, wenn er besonders leise wird\n\nInterview mit der Welt am Sonntag\n\n\n\n23.12.2018\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n\nIT\n\nDas Gespräch führten Jan Dams, Anja Ettel und Dagmar Rosenfeld.Sie wirken immer sehr ausgeglichen. Wann sind Sie das letzte Mal aus der Haut gefahren?Ich bin niemand, der aus der Haut fährt. Man kann deutlich sein, ohne mit rotem Kopf und heiserer Stimme herumzupoltern. Im EZB-Rat und in der Bundesbank versteht man mich auch so. Meine Kinder sagen immer: Ernst wird es, wenn er besonders leise wird. (lacht)Ärgern Sie sich, wenn ein EU-Land die Sanierung seiner Staatsfinanzen immer wieder aufschiebt und damit durchkommt?Ich bin nicht verärgert, sondern besorgt, was das für die künftige Haushaltsdisziplin im Euroraum bedeutet. Der ursprünglich zugesagte Defizitabbau ist jedenfalls kassiert worden. Es wird der Kommission und anderen Regierungen künftig noch schwerer fallen, auf solide Staatsfinanzen zu dringen.Wünschen Sie sich mehr Härte in Brüssel?Das hat nichts mit Härte zu tun. Zum Höhepunkt der Krise wurden wirksamere Fiskalregeln als Gegengewicht zu mehr Risikoteilung in Aussicht gestellt. Ich würde mir daher wünschen, dass die Regeln stringent umgesetzt werden und die Bindungswirkung nicht weiter geschwächt wird – auch mit Blick auf die Akzeptanz weiterer Integrationsschritte. Das ist bei der Vereinbarung der Kommission mit der italienischen Regierung leider nicht der Fall.Auch Frankreichs Staatspräsident Emmanuel Macron will als Antwort auf die Proteste der sogenannten Gelbwesten Reformen beiseiteschieben und neue Wohltaten verteilen.Präsident Macron will seinen Reformkurs weiter verfolgen, das ist eine gute Nachricht. Er hat an einigen Stellen zusätzliche Maßnahmen angekündigt, um die Zustimmung zu seiner Politik zu erhöhen. Das ist eine legitime politische Entscheidung. Allerdings sollte dies insgesamt so ausgestaltet werden, dass es im Einklang mit den gemeinsam vereinbarten europäischen Fiskalregeln steht.Sie meinen, weil Frankreich die Defizitgrenze von drei Prozent der Wirtschaftsleistung reißen wird? Das steht noch nicht fest. Ohne Gegenfinanzierung ist dies allerdings zu erwarten. Dabei wäre jetzt eigentlich die Zeit, das Defizit zu senken: Die Wirtschaft läuft ordentlich, und die Schulden sind weiterhin sehr hoch. Es wäre richtig, in guten Zeiten für schlechte vorzusorgen, die Drei-Prozent-Grenze einzuhalten und das strukturelle Defizit angemessen zu senken.Europa blickt im kommenden Jahr auf 20 Jahre Euro zurück. Für viele EU-Bürger scheint das allerdings kein Grund zum Feiern zu sein.Bei aller Kritik sollten Sie nicht übersehen, dass die Zustimmung zum Euro in den meisten Ländern hoch ist. Laut einer aktuellen Umfrage halten zwei Drittel der Menschen im Euroraum die gemeinsame Währung für eine gute Sache, in Deutschland sogar noch mehr. Klar ist: Weil in der Währungsunion die eigene Geldpolitik und der eigene Wechselkurs als Anpassungsinstrumente wegfallen, ist die nationale Wirtschaftspolitik umso mehr gefordert. Das wurde vor der Krise offenbar unterschätzt. Und die Krisenbewältigung hat sich als länger und schwieriger erwiesen.Warum fühlen sich dann viele Menschen als Verlierer?Durch die Finanz- und Staatsschuldenkrise hat das marktwirtschaftliche System an Vertrauen verloren. Steuergelder mussten eingesetzt werden, um Banken zu retten. Gleichzeitig hat die langsame Erholung in einigen Ländern dazu beigetragen, dass Globalisierung kritischer gesehen und technischer Fortschritt als Bedrohung empfunden wird. Abschottung und der Versuch, das Rad zurückzudrehen, sind aber keine Lösung.Was dann?Möglichst alle sollten die Chancen aus technologischem und wirtschaftlichem Wandel nutzen können. Zugleich darf der soziale Ausgleich nicht aus dem Blick geraten. Hier immer wieder neu die richtige Balance zu finden, zeichnet gerade die soziale Marktwirtschaft aus. Gefordert sind in erster Linie die einzelnen Länder, etwa wenn es um ein gutes Bildungssystem oder eine wettbewerbsfähige Infrastruktur geht. Auf europäischer Ebene sollten wir uns lösen von den wenig ergiebigen Diskussionen über Umverteilungsmechanismen und uns stattdessen auf solche Projekte konzentrieren, die einen erkennbaren europäischen Mehrwert für den Bürger haben. Beispiele sind die Grenzsicherung, Klimapolitik oder Verteidigungspolitik. Hier sind europäische Ansätze gut begründet.Auch das ist Umverteilung, weil die einen mehr finanzieren als andere.Das ist richtig. Wenn man über 19 Staaten hinweg ein gemeinsames Projekt umsetzt, dann kann das natürlich auch eine Umverteilungswirkung haben. Und es ist ja auch nachvollziehbar, dass die Länder nach wirtschaftlicher Leistungsfähigkeit zur Finanzierung beitragen – wie beim EU-Budget. Wichtig ist aber, dass gemeinsam finanzierte Aufgaben auch gemeinsam entschieden werden und wir keine Altlasten vergemeinschaften. Handeln und Haften passen dann zueinander.   Sind wir mittlerweile an einem Punkt, an dem die Währungsunion auch zur politischen Union erweitert werden muss?Natürlich würden eine Währungsunion und eine politische Union gut zusammenpassen. Aber die Bereitschaft, die man dazu braucht – nämlich umfassend nationales Entscheidungsrecht aufzugeben –, sehe ich nicht.Ist diese Debatte Augenwischerei?Schon bei ihrer Gründung wurde erwartet, dass die Währungsunion eine ganze Weile, vielleicht sogar dauerhaft ohne politische Union funktionieren muss. Gerade deswegen wurden etwa die gemeinsamen Haushaltsregeln, der gegenseitige Haftungsausschluss für Staatsschulden und das Verbot der Staatsfinanzierung durch die Notenbank vereinbart. Sie sind das Gegenstück zur nationalen fiskalischen und wirtschaftspolitischen Eigenverantwortung. Gemeinsame Haftung zu fordern und gleichzeitig auf Eigenständigkeit in Finanzfragen zu pochen, passt einfach nicht zusammen.Was heißt das für den Plan einer gemeinsamen Einlagensicherung? Falsch aufgesetzt würde sie die Stabilitätsgrundlagen schwächen. Wenn sich beispielsweise Banken in einer Krisensituation weiterhin mit Staatsanleihen ihrer Regierung vollsaugen können, würden über eine gemeinsame Einlagensicherung implizit staatliche Risiken umverteilt.Also sind Sie weiterhin dagegen?Eine europäische Einlagensicherung kann die Bankenunion sinnvoll ergänzen. Ich stelle nur klar, dass dafür Voraussetzungen erfüllt sein sollten: ein harmonisiertes Insolvenzrecht,  ein hinreichender Abbau notleidender Kredite und eine Begrenzung staatlicher Risiken in den Bankbilanzen. Hierfür brauchen wir verlässliche Vereinbarungen.Fehlt ein Grundkonsens darüber, was Stabilität sein soll?Nicht unbedingt. Aber die Meinungen über den richtigen Weg dorthin gehen auseinander. Und es gibt unterschiedliche Auffassungen etwa zur Brisanz hoher Staatsschulden und damit dem Sinn von Haushaltsregeln.Welcher Posten ist für Deutschland wichtiger: der EU-Kommissionspräsident oder der EZB-Chef?Das kommt darauf an, wen Sie fragen.Wir fragen Sie.Beides sind zentrale europäische Positionen. Die EZB hat gezeigt, was für eine entscheidende Rolle sie gerade in einer Krise spielen kann. Aber der EU-Kommissionspräsident ist deshalb nicht weniger wichtig. Am Ende sind diese Besetzungen politische Entscheidungen auf europäischer Ebene. Und aus Deutschland schicken die Unionsparteien Manfred Weber ins Rennen um den Kommissionsvorsitz.Die Lesart in Berlin ist, dass man mit einem Kommissionspräsidenten mehr bewegen kann als mit dem unabhängigen EZB-Präsidenten.Der EU-Kommissionspräsident steht wie der EZB-Präsident einem Gremium vor, das letztlich die Entscheidungen fällt. Beide sollten keine nationalen Interessenvertreter sein.Werden Sie noch EZB-Chef?Ich bin von Journalisten gefragt worden, ob ich mir das Amt vorstellen könnte. Meine Antwort war, dass jeder, der wie ich im EZB-Rat sitzt, den Anspruch haben muss, Geldpolitik zu gestalten. Es wäre doch eigenartig gewesen, wenn ich ausgeschlossen hätte, mehr Verantwortung zu übernehmen. Das ist aber etwas anderes als eine Bewerbung.Wäre ein deutscher EZB-Präsident überhaupt mehrheitsfähig und vermittelbar in Europa?Zumindest sollten nicht einzelne Nationalitäten von manchen EU-Posten per se ausgeschlossen werden. Das wäre sicherlich nicht im Sinne der europäischen Idee.Warum geht es bei der Besetzung dieser Ämter zu wie auf dem Basar?Letztlich ist es eben auch notwendig, eine politische Einigung zu erzielen. Und blickt man auf das Ergebnis, so waren die EZB-Präsidenten bislang jedenfalls immer ausgewiesene Experten auf dem Gebiet der Geldpolitik. Aber eigentlich dachte ich auch, wir wollten über Geldpolitik reden und nicht ständig über Personalien.Die EZB hat bestätigt, ab Jahresende keine Staatsanleihen mehr zu kaufen. Ist das wirklich das Ende oder nur eine kurze Unterbrechung? Für mich ist es besonders wichtig, dass wir mit dem Ende der Nettokäufe von Staatsanleihen einen ersten, bedeutenden Schritt der Normalisierung beschlossen haben. Allerdings werden auslaufende Anleihen noch für längere Zeit reinvestiert. Insofern ist weder das Programm beendet, noch wird die Geldpolitik dadurch jetzt restriktiv – sie bleibt ausgesprochen expansiv. Vereinfacht gesagt: Der EZB-Rat lässt den Fuß auf dem Gaspedal, tritt es aber nicht noch weiter durch.Die EZB hat ihren Ausblick für Wachstum und Inflation nach unten korrigiert. Wie groß ist die Gefahr, dass wir mit Minuszinsen in die nächste Rezession gehen? In den vergangenen Monaten hat die Wirtschaft etwas Schwung verloren. Aber auch wenn die hohen Wachstumsraten der vergangenen Jahre wahrscheinlich nicht mehr erreicht werden, bleibt der Ausblick günstig. Und die jüngsten Prognosen sehen eine Inflationsentwicklung, die grosso modo im Einklang mit unserer mittelfristigen Definition von Preisstabilität steht. Vor diesem Hintergrund kann man sich durchaus die Frage stellen, wie lange es dauern wird, die Geldpolitik wieder zu normalisieren. Die Geldpolitik darf auf dem Weg der Normalisierung nicht unnötig Zeit verlieren, dann hat sie auch rascher wieder Handlungsspielräume.Deutschland droht kein Abschwung?Die jüngste Konjunkturdelle hat viel mit der speziellen Lage der deutschen Autoindustrie zu tun. Wir gehen davon aus, dass die Wirtschaft insgesamt weiterhin gut laufen wird.Was machen Sie, wenn Sie nächstes Jahr nicht EZB-Präsident werden?Hier in der Bundesbank habe ich wichtige Aufgaben. Es macht mir Freude, eine Institution zu vertreten, die wie kaum eine andere für eine erfolgreiche, stabilitätsorientierte Geldpolitik steht.© Alle Rechte vorbehalten. Axel Springer SE", "SECTION": "interviews", "RECORD_ID": 9}