{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Vieles muss sich erst noch einspielen", "DATE": "28-01-2015", "TEXT": "\"Vieles muss sich erst noch einspielen\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd IMeubacher und Mark Schrôrs\nBôrsen-Zeitung, Frankfurt am Main, vom 28. Januar 2015\nFrage: Herr Dombret, in der Geldpolitik hat die Bundesbank\nbereits im Zuge der Währungsunion an Einfluss eingebuiSt\nund mit Einfuhrung der europäischen Bankenaufsicht bei\nder Europäischen Zentralbank (EZB) Anfang November nun\nauch in der Bankenaufsicht. Wie fùhlt es sich an, wenn man\nnur mehr die zweite Geige spielt?\nAntwort: Das Wichtigste vorweg: Wir waren und sind fur\neine europäische Bankenaufsicht. In der laufenden Auf-\nsicht ist die Bundesbank ubrigens nie die erste Geige ge-\nwesen - wenn Sie unter erste Geige eine Institution verste-\nhen, die konkrete aufsichtliche Entscheidungen fällt. Inso-\nfern ändert sich fur uns viel weniger, als Sie vielleicht den-\nken. in\nder Vergangenheit es klare\nRollenverteilung: Wir waren fur die laufende Aufsicht zu-\nständig, die BaFin hat aufbauend auf unseren Analysen die\nEntscheidungen getroffen. Jetzt arbeiten wir nicht nur der\nBaFin, sondern auch der EZB zu.\nFrage: Im Sommer protestierten Sie noch gegen die Neu-\nfassung der Berichtswege in der Aufsicht, weil Sie wollten,\ndass die Bundesbank gleichberechtigt mit der Finanzauf-\nsicht BaFin der EZB Bericht erstattet. Damit haben Sie sich\nnicht durchgesetzt. Spielt die Bundesbank nun gar nur\nnoch die dritte Geige?\nAntwort: Es ging damais um die rechtliche Fassung einer\nRegelung fur den Fall unterschiedlicher Auffassungen von\nBaFin und Bundesbank. Wir verstehen uns mit der BaFin\ngut, meistens sogar sehr gut. Im Sinne einer effizienten Ar-\nbeitsteilung in den Aufsichtsteams berichten wir im Ùbri-\ngen an vielen Stellen direkt an die EZB und informieren die\nKollegen von der BaFin zeitnah. Und wenn man sich gut\nversteht und immer konstruktiv untereinander abstimmt,\nstellt die neue gesetzliche Regelung auch kein Problem dar.\nIch habe den Finanzausschuss des Bundestages ubrigens\nso verstanden, dass man Wert darauflegt, dass sich an die-\nser Form der guten Zusammenarbeit nichts ändert. In ei-\nnem anderen Punkt spielen wir allerdings tatsächlich die\nzweite Geige.\nFrage: inwiefern?\nAntwort: Im Vergleich zur EZB sind wir aufgrund des Be-\namtenrechts nicht in der Lage, auch nur annähernd die\ngleichen Gehälter zu zahlen. Es ist schon eine Herausforde-\nrung, am selben Ort einen anderen Arbeitgeber zu haben,\nder fur sehr vergleichbare Tätigkeiten ungefähr das Dop-\npelte und mehr zu zahlen vermag. Das kônnen wir nur uber\nweiche Faktoren ausgleichen.\nFrage: Machen Sie sich denn Sorgen, dass Sie nicht genu-\ngend qualifizierte Aufseher finden?\nAntwort: Es ist noch zu frûh, dies zu sagen. Von den 1 300\nAufsehern der Bundesbank sind bislang etwa 80 fest und\ncirca 10 temporar zur EZB gewechselt. Ich rechne damit,\ndass diese Zahl noch weiter steigt. Wir kônnen diese Lu-\ncken nicht allein durch Umbesetzungen fullen. Wir mûssen\nalso auch von aufêen einstellen.\nFrage: Wäre es ohnehin nicht einmal an der Zeit, nach der\nBankenaufsicht auch die Vergutung der Bankenaufseher zu\nvereinheitlichen? Derzeit verdient etwa Ignazio Visco, Chef fur im zuständigen d'Italia, mehr als die Chefin der europäischen Banken¬\naufsicht, Danièle Nouy.\nAntwort: Die Vergutungsstrukturen sind national gewach-\nsen, und hier in Deutschland hängen wir am Beamtenrecht\nmit allen Vor- und Nachteilen.\nFrage: Muss sich die Bundesbank auf Dauer Gedanken da-\nrùber machen, wie sie ihren Apparat verschlanken kann,\nnun da ihre Bedeutung sich reduziert hat?\nAntwort: Wir denken immer daruber nach, uns so effizient\nwie môglich aufzustellen. Die Aufgaben der Bundesbank in\nder Bankenaufsicht haben sich allerdings nicht reduziert,\nsie sind sogar noch umfangreicher und komplexer gewor-\nden: erstens bei der Frage, wie wir bei Prufungen auslëndi-\nscher Banken mitwirken kônnen, und zweitens mussen wir\nuns umfassend mit der EZB koordinieren. Unser Personal-\nbestand ist daher modérät ausgeweitet worden und wird,\nje nachdem, wie sich die Zusammenarbeit einpendelt, auf\nabsehbare Zeit auf diesem Niveau bleiben. Die Aufsicht\nwird dabei weiterhin ein wichtiger Teil unserer Arbeit sein.\nEs gibt ja auch gute Grunde, warum Bankenaufsicht in der\nBundesbank stattfindet.\nFrage: Was meinen Sie konkret?\nAntwort: Der Zustand des Bankensystems ist essenziell fur\ndie Geldpolitik. Die traditionellen Instrumente der Geldpo-\nlitik setzen an den Geschaften zwischen der Notenbank\nund den Geschäftsbanken an. Nur stabile Banken gewahr-\nleisten, dass der Transmissionsmechanismus nicht beein-\nträchtigt wird.\nFrage: Aber sind das nicht letztlich doch Argumente dafùr,\ndass es richtig sein kônnte, die Aufsicht bei der EZB anzusie-\ndeln? Bisher forderte die Bundesbank aber eine klare insti-\ntutionelle Trennung von Geldpolitik und Bankenaufsicht in\nEuropa und eine entsprechende änderung der EU-Verträge.\nAntwort: Die wesentliche Frage dabei ist, wie man konkret\nmit den zwischen Geldpolitik und umgeht. bin dafur, Bankenaufsicht innerhalb der EZB auf eine juristisch belast-\nbare Grundlage zu stellen. Dies geschieht ohne Frage am\nbesten durch eine Vertragsanderung. Das ist von Anfang\nan unsere Position gewesen, und es bleibt auch unsere Po¬\nsition.\nEs macht\naus meiner Sicht einen grofêen Unter-\nschied, ob sich die Zentralbank - wie die Bundesbank - auf\ndie laufende Uberwachung der Banken konzentriert oder\nob sie auch - wie bisher die BaFin - die aufsichtsrechtli-\nchen Entscheidungen trifft. In der EZB haben Sie derzeit\nbeides. Ich bin immer noch ein Anhanger davon, dies mit-\ntelfristig voneinander in zwei Organisationen zu trennen.\nFrage: Sie wollen das deutsche Modell auf die EZB uber-\ntragen.\nAntwort: Genau das bleibt unser Vorschlag, weil er am\nmeisten Sinn ergibt. Aber dass Sie mich richtig verstehen:\nIch finde\nes sehr wichtig, dass eine Zentralbank genaue\nEinsicht in den Zustand des Bankensektors hat. Trifft die\nZentralbank aber auch die aufsichtsrechtlichen Entschei¬\ndungen, sind Interessenkonflikte in der Regel nicht zu ver-\nmeiden.\nFrage: Wie lässt sich denn die Zusammenarbeit in der neu-\nen Aufsichtsstruktur unter dem Dach der EZB an?\nAntwort: Wie gesagt: Mit der BaFin läuft die Zusammenar-\nbeit unverandert gut. Nun mussen wir darauf achten, wie\nwir uns vernùnftig mit der EZB koordinieren. Zumindest am\nAnfang wird es Reibungsverluste geben. Der Arbeitsauf-\nwand ist immens. So wird das Supervisory Board, das\noberste Aufsichtsgremium, Schätzungen zufolge im Jahr\ndurchschnittlich 2000 Einzelentscheidungen zu fällen ha-\nben, vielfach im schriftlichen Umlaufverfahren. Ohne gute\nAbstimmung und Koordinierung geht es nicht.\nFrage: Viel Arbeit fällt ja auch im EZB-Rat an. Taugt die\nForderung von BaFin-Präsidentin Elke Kônig, der EZB-Rat\nmôge \"formale Entscheidungskompetenzen\" delegieren,\netwa ans Supervisory Board oder das obéré Management\ndes SSM?\nAntwort: lch kann Frau Kônigs Forderung gut nachvollzie-\nhen. Vieles muss sich auch erst noch einspielen. Wir mus¬\nsen mit den rechtlichen Regularien leben, die vorgegeben\nsind.\nFrage: Wie sehen Sie denn das Verhaltnis zwischen EZB-\nRat und Supervisory Board? Im EZB-Rat scheint es durch-\naus unterschiedliche Meinungen daruber zu geben, wie\nweit rrian sich einmischen sollte. EZB-Chefvolkswirt Peter\nPraet meint, es sollte môglichst wenig Einmischung geben im nur die Linien\ngehen,\nBundesbankpräsident Jens Weidmann dagegen sagt, er\nglaube schon, dass man relativ viel Gesprächsbedarf im\nEZB-Rat zu Aufsichtsfragen haben werde.\nAntwort: lch schliefêe mich da Flerrn Weidmann an.\nFrage: Stimmt es, dass es in den vergangenen Wochen\nStreit gegeben hat zwischen den gemeinsamen Aufsicht-\nsteams und dem Supervisory Board, in dessen Folge die\ngemeinsamen Aufsichtsteams mehr Befugnisse fur sich er-\nstritten haben?\nAntwort: Dass sich eine so junge Organisation noch finden\nmuss, liegt doch auf der Fland. Aber von einem Streit ist\nmir nichts bekannt.\nFrage: Wie läuft denn die Koordination?\nAntwort: Wir arbeiten in der Bundesbank mit einer natio-\nnalen Koordinationsstelle. In den Dienstgebieten von sie-\nben unserer neun Flauptverwaltungen haben Banken ihren\nSitz, die unter direkter EZB-Aufsicht stehen. Nun hat es\nkeinen Sinn, die Koordination an sieben Stellen jeweils lo-\nkal zu optimieren. Deshalb sprechen wir intern uber die\ngenaue Form der kunftigen Aufstellung der Bundesbank.\nDamit beschäftige ich mich derzeit recht viel.\nFrage: Ist das der Hintergrund der neuen Stabsstelle bei der\nBundesbank?\nAntwort: Genau. Sie ist hier in Frankfurt in der Banken-\naufsicht der Zentrale eingerichtet. Dezentralität bewahren\nund die Schlagkraft optimieren - das ist die Aufgabe, der\nwir gerecht werden wollen und die man zu Recht von uns\nerwartet.\nFrage: Lassen Sie uns uber Regulierung reden. Der Baseler\nAusschuss der Bankenaufseher hat in der vergangenen Wo-\nche angekïindigt, die Nullgewichtung von Staatsanleihen\nbei der Ermittlung des Eigenkapitalbedarfs von Banken zu\nuberprufen. Flatte er das nicht schon vor knapp drei Jahren\nnach dem Schuldenschnitt in Griechenland tun mussen?\nAntwort: Es ist unbestritten, dass die Verbindung zwischen und ein Auslôser Staatsschuldenkrise\nwar.\nDiese regulatorische\nBevorzu-\ngung von Staatsanleihen muss unserer festen Ùberzeu-\ngung nach auf mittlere Sicht beendet werden. Dies hat\naber erhebliche Konsequenzen fur Investoren und staatli-\nche Emittenten. Deshalb brauchen wir hierfur einen sorg-\nfältigen, mittel- bis langfristigen Plan, der ganzheitlich vor-\ngeht.\nFrage: Wie sieht der Plan denn aus?\nAntwort:\nUm die bisherige Begunstigung zu beenden,\nmïisste man aus unserer Sicht folgende Reformen anstre-\nben: zuerst einmal die Abschaffung der Nullgewichtung\nund eine angemessene Eigenkapitalunterlegung. Weiter-\nhin ist es uns - gerade in einer Währungsunion - wichtig,\ndass eine Anwendung der Grofêkreditgrenze auf Forderun- von\nBanken gegenuber Staaten eingefùhrt wird.\nSchlieISlich fordern wir eine Ûberprùfung der Liquiditätsre-\ngulierung, denn die generelle Unterstellung, dass Staatsan¬\nleihen jederzeit liquide sind, ist so nicht immer und nicht in\njedem Fall gerechtfertigt. Wir glauben auch, dass eine er-\nweiterte Offenlegungspflicht zu Risikopositionen in den\nStaatsanleiheportfolios der Banken die Marktdisziplin er-\nhôhen kônnte. Man kann also auch Zwischenschritte ge¬\nhen, um zum Ziel zu kommen. Um es zusammenzufassen:\nInzwischen geht es eher darum, wann und wie man die\nPrivilegierung von Staatsanleihen beendet, und nicht mehr\ndarum, ob die Notwendigkeit dazu besteht.\nFrage: Wagen Sie eine Prognose, wann die Nullgewich¬\ntung einmal enden wird?\nAntwort: In meiner Amtszeit wird dies wohl nicht mehr\npassieren, und die läuft bis Ende April 2018. Die Diskussion\nwird aber 2018 noch viel intensiver als heute sein, denn es\nist unausweichlich, sich dem Thema zu stellen. Die Prämis-\nse, dass Staatsanleihen nicht ausfallen kônnen, die gilt\nschlicht nicht mehr.\nFrage: Wo stehen wir denn generell nach funf Jahren ver-\nmehrter Regulierung im regulatorischen Zyklus? Dreht der\nWind bald wieder in Richtung Deregulierung?\nAntwort: Die wesentlichen Punkte in der Regulierung sind\nwir schon angegangen. Insbesondere die Vorgaben hin-\nsichtlich der \"Total Loss Absorbing Capacity\", kurz TLAC,\nstellen einen grofêen Fortschritt dar, wenn wir dieses Rah-\nmenwerk am Ende dieses Jahres auch in die Umsetzung be-\ngleiten. Bisher iiegt ja nur ein Vorschlag vor. Noch nicht sehr\nweit sind wir, wie besprochen, in der Frage der Eigenkapital-\nunterlegung von Staatsanleihen. Wir sind auch noch relativ\nweit entfernt von einer effizienten Regulierung der aufêer-\nbôrsiichen Derivate, was nicht nur mit Bilanzierungsfragen,\nsondern auch mit der grundsätzlichen Philosophie zu tun\nhat, wie man Derivatepositionen verrechnet. Was das Schat-\ntenbankensystem angeht, ist bereits relativ viel unternom-\nmen worden, aber wir haben immer noch keine sehr gute\nDatenbasis und brauchen noch sehr viel mehr Umsetzung.\nEs wurden also bereits viele Antworten gegeben, andere\nzeichnen sich ab, einige wenige sind noch offen.\nFrage: Und nun?\nAntwort: Nun mussen sie umgesetzt werden, und in der\nUmsetzung steckt der Teufel immer im Détail. Wir werden\nRegulierungsarbitrage entgegenwirken mussen. Und es\nwird Länder geben, die strenger regulieren werden als der\nDurchschnitt. Von den USA wissen wir, dass dies fur einzel-\nne Bereiche gilt, in der Schweiz gibt es ähnliche Tendenzen.\nWir mussen also aufpassen, dass es nicht zu grofêen Un-\ngleichgewichten kommt. Was mich immer noch umtreibt,\nist auch die Frage nach den Finanzinfrastrukturen. So wer¬\nden die Banken sehr stark reguliert, viele Bereiche aber -\netwa die zentraien Gegenparteien, die sehr hohe Risiken\nbundeln - sind davon weniger betroffen.\nFrage: Und dann ist die Reregulierung zu Ende?\nAntwort: Was den internationalen Zyklus angeht, glaube\nich nicht, dass sich die Regulierung entspannen wird. Denn\ndie Verwerfungen ab 2007 waren im Bankensektor derart\ngrofê, dass unser System schon massiv in Frage gestanden\nhat. Aus einer Finanzkrise ist eine globale Rezession ent-\nstanden, und dann kam noch die Staatsschuldenkrise in\nEuropa obendrauf. Ich sehe zwar die Kosten fur die Ban¬\nken, ich sehe vor allem aber auch die Vorteile eines siche-\nreren Bankensystems. Auch treibt mich die Frage nach der\nKultur in den Banken um. In Aufsichtskreisen wird derzeit\nsehr viel ùber \"Conduct Authorities\" diskutiert, also uber richtige im Arbeitsalltag. macht\nman als Aufseher,\nwenn sich jemand falsch be-\nnimmt? Solche Fragen mussen wir noch klären.\nFrage: In den vergangenen Wochen ist das Universalban-\nkenprinzip ins Gerede gekommen, Aufspaltungsfantasien\nmachen die Runde. Verleidet die Regulierung den Banken\ndas Geschäftsmodell der Universalbank?\nAntwort: ist\nklar: mussen, Trennbanken\nauch, profitabel\nsein, die\nMehranforderungen der Regulierung und der Märkte be-\nwältigen zu kônnen. Da sind wir wieder bei meiner bereits\nwiederholt geaufêerten Forderung nach nachhaltigen Ge-\nschäftsmodellen. Selbstverständlich ist das Geschäftsmo¬\ndell der Universalbank nicht tôt. Aber Geschëftsmodelle\nmussen ausreichend Ertrag bringen. Dies wird in einigen\nFällen gelingen, in anderen aber auch nicht. Die unterneh-\nmerische Entscheidung basiert jeweils auf der Frage der\nnachhaltigen Profitabilitat aus diesem Geschäftsmodell.\nFrage: Unternehmerische Entscheidungen werden natur-\nlich durch Regulierung beeinflusst.\nAntwort: Wir betreiben als Aufsicht keine Strukturpolitik.\nAber wir haben ein grofêes Interesse an einem nachhaltig\nstabilen Bankensystem - eines, in dem die geldpolitischen\nInstrumente wirken und das fur die Realwirtschaft die rich¬\ntige Funktion ubernimmt. Das kann ein Trennbanken- oder\nein Universalbankensystem sein. Nur: Je grôfêer und kom-\nplexer die Risiken sind, desto stärker muss dies auch in der\nRegulierung berucksichtigt sein. Unsere Aufgabe ist es, fùr\nein starkes Bankensystem zu sorgen, in dem einzelne Mit-\nglieder nicht vom Steuerzahler gerettet werden mûssen.\nFrage: Was môchte man eigentlich uberhaupt von den\nBanken: Die Regulierung zielt auf starke Banken ab, auf der\nanderen Seite versucht aber die Geldpolitik, sie ins Risiko\nzu treiben.\nAntwort: Das ist ein Grundproblem. Ich môchte darauf Fol-\ngendes antworten: Mir schwebt vor, langfristig die Auf¬\nsicht der Banken aus der EZB heraus auf eine gute, eine\nstabile rechtliche Basis zu stellen, und dies môglichst mit\nder Versicherungs- und Finanzinfrastrukturaufsicht zusam-\nmen.\nFrage: Die EZB ist jetzt auch ins Quantitative Easing (OE) und\nkauft fur\nFlunderte Milliarden Staatsanleihen. Wie besorgt sind Sie, dass das zusatzliche\nGeld die Banken zu neuen, riskanten Abenteuern verleitet?\nAntwort:\nEs ist klar, dass in Zeiten hoher Liquidität und\nniedriger Zinsen ein Anreiz besteht, auf die Jagd nach Ren-\ndite zu gehen. Damit steigt die Gefahr von Preisblasen an\neinigen Märkten. Davor warnen wir schon seit längerem,\nund die Gefahren sind nicht kleiner geworden.\nFrage: QE zementiert die Aussicht auf lange extrem niedri-\nge Zinsen im Euro-Raum. Wann wird diese Politik ihre ers-\nten \"Opfer\" unter den Banken finden, weil etwa die Zins-\nmargen immer weiter sinken?\nAntwort: Eine lang anhaltende Phase niedriger Zinsen stellt\nohne jede Frage eine grofêe Flerausforderung fur Banken,\naber auch Versicherer dar. Die Banken mussen einen Weg\nfinden, auch in einem solchen Umfeld nachhaltig profitabel\nzu sein.\nFrage: Deutsche Banken kritisieren, dass die EZB vollends\nden Willen der Menschen zur privaten Altersvorsorge un-\ntergrabe. Wird die Sparkultur nun endgùltig zerstort? Soll-\nte die EZB als ein positives Signal fur die Sparer zumindest\ndas Experiment negativer Einlagezinsen beenden?\nAntwort: Fur Sparer wird es nun noch schwieriger, Geld zu\nguten Zinsen sicher anzulegen. Wovor ich allerdings war-\nne, ist, sich angesichts der niedrigen Zinsen bedenkenlos\nauf die Jagd nach Rendite zu begeben. Eine hôhere Rendite\ngeht immer auch mit hôheren Risiken einher.\nFrage: Kommen wir zum Schluss zu Griechenland: Einige\ninternationale Banken haben in den vergangenen Wochen\nbereits ihre Notfallplanungen fur einen Austritt des Landes\naus der Euro-Zone reaktiviert. Sollten sich nun nach dem\nWahlausgang auch deutsche Banken auf den \"Grexit\" vor-\nbereiten? Was wurde ein Grexit fur Griechenlands Banken\nbedeuten?\nAntwort: Ich beteilige mich grundsätzlich nicht an Speku-\nlationen, auch nicht liber einen Grexit. Ein Euro-Austritt\nhatte fur die griechische Wirtschaft aber vermutlich massi¬\nve négative Folgen. Am Ende liegt es vor allem im Interesse\ndes Landes selbst, den eingeschlagenen Reformkurs beizu-\nbehalten, um so zu dauerhaft tragfähigen Staatsfinanzen\nund einer wettbewerbsfähigen Wirtschaft zu gelangen.\nFrage: Die griechischen Banken hangen am Tropf der EZB.\nWie soll die EZB jetzt damit umgehen? Einerseits ist zuneh-\nmend fraglich, die Sonderbehandlung griechischer\nStaatsanleihen bei geldpolitischen Geschäften noch halt-\nbar ist. Andererseits hat die EZB als neue Bankenaufseherin\nkaum ein Interesse an Turbulenzen im System. Wie lässt\nsich dieses Dilemma auflosen?\nAntwort: Sie sprechen einen môglichen Zielkonflikt an, der\ndadurch geschaffen wurde, dass die gemeinsame europäi-\nsche Bankenaufsicht bei der EZB angesiedelt ist. Hierauf hat\ndie Bundesbank mehrfach hingewiesen. Wie bereits gesagt:\nIch wäre dafùr, die laufende Bankenaufsicht und die bank-\naufsichtlichen Entscheidungen mittelfristig in zwei getrenn-\nten Organisationen anzusiedeln. Das wäre zwar eine Ûber-\nraschung, aber zur Abwechslung einmal eine erfreuliche.", "SECTION": "interviews"}