{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Ist der Staat der bessere Banker, Herr Weber?", "DATE": "26-01-2009", "TEXT": "Ist der Staat der bessere Banker, Herr Weber?\ninterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Oliver Santen\nBild, Berlin, vom 26. Januar 2009\nFrage: Herr Weber, ist der Staat der bessere Banker?\nAntwort: Nein, der Staat ist nachweislich nicht der bessere\nBanker. Er ist auch nicht der bessere Unternehmer. Die Schief¬\nlagen einiger Landesbanken haben gezeigt, dass der Staat als\nBanker keine unternehmerisch besseren Entscheidungen trifft\nals private Banken.\nFrage: Warum beteiligt sich der Staat trotzdem an Privat¬\nbanken wie etwa der Commerzbank?\nAntwort: Das hat die Krise schlicht erforderlich gemacht. Die¬\nse Beteiligungen sollten aber so gering wie möglich gehalten\nwerden und auch zeitlich begrenzt sein. Die Strategie des spä¬\nteren Ausstiegs muss von Beginn an klar vereinbart werden.\nFrage: Brauchen wir eine \"Bad Bank\"?\nAntwort: Ich sehe derzeit keine Notwendigkeit dafür und die\nBundesbank bereitet auch keine \"Bad Bank\" vor. Die verein¬\nbarten Maßnahmen im Stabilisierungspaket reichen aus, um\nBanken - wenn erforderlich - von Risikopapieren zu befreien.\nFrage: Kann man eine so tiefe Krise mit staatlichen Paketen\nüberhaupt bekämpfen?\nAntwort: Die Finanzkrise hat sich zu einer globalen Wirt¬\nschaftskrise ausgeweitet, die von Banken und Unternehmen\nnicht mehr allein zu bewältigen ist. Der Staat muss versuchen,\ndie extremen Auswirkungen der Finanzkrise abzumildern.\nDeshalb sind Rettungspakete notwendig und altemativlos.\nFrage: Die Rezession ist voll da - kommt das 50-Milliarden-\nPaket zu spät?\nAntwort: Der wirtschaftliche Abschwung ist stärker und welt¬\nweit umfassender, als wir das erwartet haben. Die Bundesre¬\ngierung hat im Oktober schon fnihzeitig ein Bankenrettungs¬\npaket auf den Weg gebracht und seitdem zwei Konjunkturpa¬\nkete beschlossen. Das alles ist zur richtigen Zeit passiert, wird\nganz klar Wirkung zeigen und Impulse für die Konjunktur\nbringen.\nFrage: Wann?\nAntwort: Es braucht Zeit, bis alle Maßnahmen wirken. Ich\nrechne aber damit, dass die Wirtschaft schon im Herbst wie¬\nder leicht wachsen karm und sich die Konjunktur 2010 weiter\nerholt.\nFrage: Haben wir die Krise etwa schon im Griff?\nAntwort: Es macht mir Sorge, dass es noch nicht gelungen ist,\ndie Krise an den Finanzmärkten einzudämmen. Es gibt derzeit\nimmer neue Verwerfungen, mehr betroffene Segmente und\nneue Verluste, die zu weiterem Abschreibungsbedarf führen.\nDeshalb ist es ja so wichtig, dass die Regierungen reagieren\nund die Banken stabilisieren. Banken sind lebenswichtig für\nunser Wirtschaftssystem, insbesondere für Investitionen und\ndie Finanzierung des Handels.\nFrage: Erleben wir die schlimmste Wirtschaftskrise Nachkriegsgeschichte?\nAntwort: Ich denke ja. Die Probleme an den Märkten und\nauch die Heftigkeit des Einbruchs hat es in dieser Dimension\nin den letzten Jahrzehnten noch nicht gegeben. Ich kann mich\nnicht daran erinnern, dass die Wirtschaft weltweit fast gleich¬\nzeitig derart stark eingebrochen ist.\nFrage: Was macht Ihnen trotzdem Hoffnung?\nAntwort: Vor allem der Arbeitsmarkt. Ich rechne nicht damit,\ndass die Arbeitslosenzahlen 2009 dramatisch ansteigen. Alle\nVergleiche mit der Weltwirtschaftskrise der 30er-Jahre sind\nübertrieben. Die gegenwärtige Krise wird nicht zu neuer Mas¬\nsenarbeitslosigkeit führen. Die Unternehmen sind gut gerüstet\nfür schwere Zeiten und haben auf den Einbruch bislang auch\nnicht in größerem Maß mit Entlassungen reagiert.\nPositiv ist auch, dass die Inflationsrate im Gefolge der Krise\ndrastisch gesunken ist. Dadurch werden die Verbraucher spür¬\nbar entlastet. Erinnern Sie sich: Noch im letzten Jahr liefen\ndie Preise für Öl, Energie und Lebensmittel aus dem Ruder.\nJetzt ist es denkbar, dass die Inflationsrate dieses Jahr sogar\nkurzzeitig negativ werden könnte.\nFrage: Dauert die Wirtschaftskrise noch drei Jahre, wie die\nEU befürchtet?\nAntwort: Ich will mich\nam Überbietungs-Wettbewerb für\nHorrorszenarien nicht beteiligen. Es gibt zwei Möglichkeiten:\neinen scharfen, aber relativ kurzen Einbruch oder einen Ab¬\nschwung mit einer langen Erholungsphase. Deutschland hat\nals Land alle Fähigkeiten und Stärken, die Krise gut und\nschneller zu überwinden, als viele glauben. Die Unternehmen\nsind wettbewerbsfähiger geworden, international gut aufge¬\nstellt und auch die gefallenen Wechselkurse helfen der Ex¬\nportnation Deutschland.", "SECTION": "interviews"}