{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitier", "TITLE": "Bei Basel-Ill-Umsetzung droht komplizierte Gemengelage", "DATE": "25-02-2011", "TEXT": "Bei Basel-Ill-Umsetzung droht komplizierte Gemengelage\nInterview mit Prof. Dr. Franz-Christoph Zeitier, Vizepräsident der Deutschen Bundesbank\nVon Norbert Hellmann\nBörsen-Zeitung, Frankfurt am Main, vom 25. Februar 2011\nFrage: Herr Professor Zeitler, zum Jahresende 2010 wurde\nBasel III vorgestellt, was steht in diesem Jahr auf der regula¬\ntorischen Agenda?\nAntwort: Das große Generalthema ist die Umsetzung von\nBase! III auf der internationalen und auf der europäischen\nEbene;\ndas wird die Öffentlichkeit und\ndie Parlamente\nwesentlich beschäftigen. Darüber hinaus geht es um die noch\n\"offenen Baustellen\" bei Basel III: die künftige Regulierung\nvon Schattenbanken, ergänzende Regelungen zur Verlust¬ von relevanten\nFinanz¬\ninstituten, den sogenannten Sifis, Fragen zum Contingent\nCapital und die Präzisierung des antizyklischen Puffers.\nFrage: Basel III steht zur Umsetzung in der EU an. Wann\nkommt die \"CRD IV\" genannte Richtliniennovelle, und\nwelche Modalitäten müssen bei dem Umsetzungsprozess\nbeachtet werden?\nAntwort: Bis vor kurzem sind alle Beteiligten davon ausge¬\ngangen, dass es tatsächlich eine CRD IV - also eine umfas¬\nsende Kapitaladäquanz-Richtlinie geben wird. Seit kurzem\nplant aber die Kommission, das Regelwerk Basel III nicht\ndurch eine Richtlinie, sondern durch eine Verordnung um¬\nzusetzen - jedenfalls zu den Fragen Kapital, Liquidität und\nOffenlegung. Der Zeitplan ist ambitioniert: Auf der Ebene\nder EU-Kommission soll der Prozess noch vor der Sommer¬\npause abgeschlossen werden. Im Herbst folgen die Beratun¬\ngen im Europäischen Parlament.\nFrage: Verordnungen sind in Europa nun ja nichts wirklich\nNeues...\nAntwort: Ja, den Regelungstypus der Verordnung gibt es\nauch in anderen Bereichen, er wird dort aber anders ein¬\ngesetzt. Zum Beispiel regelt im Wettbewerbsrecht die Euro¬\npäische KartellVerordnung nur die grenzüberschreitenden\nSachverhalte, das nationale Recht dagegen nationale Wett¬\nbewerbsabreden. Über eine Verordnung zu Eigenkapital und\nzu Liquidität würden dagegen alle Banken erfasst - auch\nwenn ihr Geschäftsmodell national oder regional ausgerich¬\ntet ist.\nFrage: Ist die Frage Verordnung oder Richtlinie wirklich\nkriegsentscheidend?\nAntwort: Jedenfalls sollte die Frage offen und transparent\ndiskutiert werden und nicht schon entschieden sein, bevor\ndie nationalen Parlamente Gelegenheit hatten, sich damit zu\nbefassen. Eine Richtlinie wendet sich an die Mitgliedstaaten\nund ist auch bei sehr detaillierten Formulierungen auf Aus¬\nfüllung und Umsetzung durch die nationalen Mitgliedstaaten\nangelegt. Eine Verordnung lässt demgegenüber für eine\nnationale Umsetzung und Auslegung grundsätzlich keinen\nRaum. Die Bereiche Eigenkapital, Liquidität und Offen¬\nlegung - die Säulen\nund 3 - müssten aus dem deutschen\nKreditwesengesetz (KWG) \"herausoperiert\" werden. würden dann in einer eigenen Systematik und einer eigenen\nBegrifflichkeit in der europäischen Verordnung geregelt.\nFrage: Das klingt, als würden die Dinge damit nicht gerade\neinfacher...\nAntwort: Es käme zu einer komplizierten Gemengelage von\nVerordnung und KWG. Zum Beispiel könnte sich eine Ver¬\nordnung nur auf Einlagenkreditinstitute beziehen, während\nandere Finanzinstitute weiterhin umfassend im KWG gere¬\ngelt werden müssten. Die sogenannte Säule 2 - also Risiko¬\ntragfähigkeit und Organisationsstruktur - dagegen wäre für\nalle Finanzinstitute im KWG zu regeln.\nFrage: Aber immerhin könnte durch eine Verordnung die\nHarmonisierung in Europa und das Single Rule Book voran¬\ngetrieben werden?\nAntwort: Die Idee des Single Rule Book lässt sich auch mit\neiner Richtlinie umsetzen, die ebenfalls sehr strikt formu¬\nliert sein kann - wie die geltende Kapitaladäquanz-Richt¬\nlinie zeigt. Es wird aber immer Fragen geben, die auch eine\nRichtlinie oder Verordnung nicht abschließend entscheidet,\nund dann ist die Frage, ob in jedem Fall ein europäisches\nRechtssetzungs- und Auslegungsverfahren nötig ist und Ein¬\nzelfragen nicht besser auf nationaler Ebene geregelt werden.\nDie Finanzmärkte in Europa sind ja nicht völlig identisch;\nnehmen Sie nur die Unterschiede in der Finanzierungskultur\n-\netwa kapitalmarktorientierte Finanzierung versus kredit¬\nbasierte Finanzierung oder langfristige Immobilienfinanzie¬\nrung versus kurzfristige variable Finanzierung. Insgesamt\nhabe ich - wenn Sie das Single Rule Book ansprechen - eher\nBedenken, dass durch eine Verordnung und ein \"Überdrehen\nder Zentralisierungsschraube\" die richtige Idee der europäi¬\nschen Harmonisierung eher beschädigt wird.\nFrage: Die Bereiche, die durch eine Verordnung geregelt\nwerden sollen, sind doch ohnehin durch die Baseler Be¬\nschlüsse weitgehend vorgeschrieben?\nAntwort: Die \"final rules\" des Basel-III-Pakets sind kein\nRechtstext und lassen noch eine Reihe Auslegungsfragen\noffen - oft sehr in den Details. Der Ausschuss selbst hat eine\nRunde mit \"frequently asked questions\" gestartet, und wir\nhaben Hunderte von Auslegungsfragen erhalten. Im Gegen¬\nsatz zu einer Richtlinie wird eine Verordnung aber nicht\nmehr auf nationaler, sondern auf europäischer Ebene aus¬\ngelegt. Letztlich würden also alle diese Fragen von der\nEuropean Banking Authority in London entschieden.\nFrage: Können Sie uns ein konkretes Beispiel dazu geben?\nAntwort: Nur ein Beispiel von vielen: Nach den Eigenkapi¬\ntalregeln können sogenannte latente Steuerguthaben bis zu\n10 Prozent als hartes Kernkapital genutzt werden. Die nicht\nunwesentliche Frage, auf welchen Laufzeitbändern die Ver¬\nrechnung von aktiven und passiven latenten Steuerposi¬\ntionen vorgenommen wird, ist aber durch Basel III nicht\nadressiert. In den USA zum Beispiel gibt es nur zwei Lauf¬\nzeitbänder, dem Deutschland Recht\nmehrere, was typischerweise zu einem geringeren Eigen¬\nkapitalpotenzial führt. Ich weiß nicht, ob der europäische\nVerordnungsgeber in der Kürze der Zeit dazu kommt, alle\nsolche Fragen zu regeln.\nFrage: Zur nächsten Großbaustelle: Wie sieht es bei der\ninternationalen Umsetzung von Basel III aus? Gibt es den im\nRahmen der G20 vereinbarten Gleichschritt?\nAntwort: Es gilt die Festlegung des Gipfels von Pittsburgh,\nBasel II bis 2011 in allen Finanzzentren umzusetzen. Mit\nBlick auf Basel III ist dies auf dem G20-Gipfel von Seoul\nund auch am letzten Wochenende wieder auf dem Treffen\nder G20-Finanzminister in Paris bekräftigt worden. Alle\nvertrauen auf die Umsetzung dieser politischen Zusagen.\nFrage: Auch bei den Handelsbuchregeln, die ja schon 2009\nbeschlossen worden sind und zum Basel-III-Regelwerk ge¬\nhören?\nAntwort: In Europa wurden die Handelsbuchregeln mit der\nCRD III durch eine Richtlinie umgesetzt. In den USA gibt es\nbisher eine sogenannte \"Notice of Proposed Rule Making\",\nalso eine Art Referentenentwurf. In diesem sind allerdings\ndie zentralen der Handelsbuchregeln, also die\nEigenkapitalunterlegung abstrakter und komplexer Wert-\npapierpositionen, noch ausgeklammert, weil der Dodd-Frank\nAct eine Bezugnahme auf externe Ratings ausschließt. Eine\nLösung könnte darin liegen, dass nach den neuen Baseler\nRegeln ein Institut nicht nur auf externe Ratings vertrauen\ndarf, sondern sich bei der Bewertung von Finanzinstrumen¬\nten - vor allem von strukturierten Wertpapieren - ein eige¬\nnes Bonitätsurteil bilden muss. Sollte diese eigene Urteils¬\nbildung nicht hinreichend dokumentiert sein, drohen dem\nInstitut erhebliche zusätzliche Kapitalbelastungen bis hin\nzum Vollabzug der Position. Die Baseler Beschlüsse rekur¬\nrieren also längst nicht mehr allein auf externe Ratings wie\nnoch Basel II und tragen somit auch der Zielsetzung des\nDodd-Frank Act Rechnung.\nFrage: Haben die Handelsbuchregeln denn so große Auswir¬\nkungen auf das Level Playing Field?\nAntwort: Die Handelsbuchregeln adressieren punktgenau\nGeschäftsmodelle, denen\ndie Krise ihren Ausgang\ngenommen hat; sie beseitigen Arbitragemöglichkeiten zwi¬\nschen Handels- und Bankbuch und verlangen höhere Kapi¬ für Wiederverbriefungen. führt im Handelsbuch zu einer drei- bis vierfach höheren\nEigenkapitalunterlegung und bedeutet für die großen Invest¬\nmentbanken vermutlich weitgehendere Einschnitte, als die\nRegeln zu Sifis, wie sie gegenwärtig diskutiert werden.", "SECTION": "interviews"}