{"AUTHOR": "Prof. Dr. Joachim Wuermeling", "TITLE": "Banken haben bei Sicherheit noch Luft nach oben", "DATE": "10-09-2018", "TEXT": "Banken haben bei Sicherheit noch Luft nach oben\nInterview mit Prof. Dr. Joachim Wuermeling, Mitglied im Vorstand der Deutschen Bundesbank\nVon Beate Kranz\nBerliner Morgenpost, Berlin, vom 10. September 2018\nFrage: Herr Wuermeling, erledigen Sie ihre Bankgeschäfte am Schalter\n- oder machen inzwischen online?\nFrage: mehr schließen\nFilialen. schätzen\nSie, die der Online abgewickelt?\nAntwort: Ich nutze beide Möglichkeiten. Auf Reisen und\nfür alltägliche Bankgeschäfte finde ich das Online-Banking\nsehr praktisch und bequem. Wenn es aber um wichtige\nFinanzentscheidungen geht, lasse ich mich gerne in der\nFiliale beraten.\nAntwort: ist\nschwer vorherzusagen.\nBereits heute insbesondere Kunden Finanz¬\ngeschäfte gerne online. Das heißt aber nicht, dass das\nFilialgeschäft ausstirbt. Es gibt ja auch viele Kunden, die\nihre Bankgeschäfte lieber in der Filiale abwickeln. Viele\nInstitute kombinieren die Verzüge von persönlichen und\ndigitalen Zugangswegen. Grundsätzlich halte ich\nes für\neine positive Entwicklung, wenn die Bedürfnisse der Kunden\nso sehr im Mittelpunkt stehen.\nFrage: Sie die der mit\nimmer neuen Gebühren für angemessen?\nAntwort: Das ist ein sensibles Thema. Neue Gebühren -\negal in welchem Lebensbereich - akzeptiert erstmal nie¬ gerne. Dienstleistungen nicht Himmel, sondern verursachen Kosten bei denen, die sie\nerbringen. Bankdienstleistungen sind da keine Ausnahme.\nViele fragen mich: Warum kommen die Gebühren gerade\njetzt? Die Antwort:\nIn der Vergangenheit konnten die\nBanken viele Dienstleistungen zum Nulltarif anbieten, weil\nsie das Geld der Kunden rentabel anlegen konnten. In Zei¬\nten niedriger Zinsen ist das deutlich schwieriger. Banken\nmüssen aber rentabel sein,\num langfristig überleben zu\nkönnen. Insofern halte ich maßvolle Gebühren für ordent¬\nliche Dienstleistungen auch für angemessen.\nFrage: deutschen haben\nseit der\nFinanz¬\nmarktkrise erheblich an Bedeutung verloren, auf dem in¬ Parkett belegt keine mehr einen Spitzen¬\nplatz. Ist die Wettbewerbsfähigkeit des Bankenstandorts\nDeutschland gefährdet?\nAntwort: Es stimmt, dass viele europäische Banken nicht so\nprofitabel wie zum Beispiel die großen US-Banken sind. Die\nUS-Banken haben sich dank sehr starker staatlicher Eingriffe\nschneller von der Finanzkrise erholt. Europäische Banken\nsahen sich dagegen auch noch mit der europäischen Staats¬\nschuldenkrise konfrontiert. Einige Probleme der Banken sind\naber auch hausgemacht. Diese gilt es zu lösen; und eine\nstrenge Aufsicht wird diesen Prozess begleiten.\nFrage: Wie gesund sind Deutschlands Banken wirklich?\nAntwort: Seit der Finanzkrise hat sich die Widerstands¬\nfähigkeit der Banken und Sparkassen verbessert. Sie halten\nheute deutlich mehr Eigenkapital, mit dem sie Verluste\nabfedern können.\nUnd sie haben ihren Verschuldungs¬\ngrad deutlich gesenkt. Zeit zum Ausruhen bleibt den\nGeldhäusern trotzdem nicht, denn sie stehen vor großen\nHerausforderungen. Die niedrigen Zinsen sind das eine.\nEine andere ist der enorme Innovationsdruck durch die\nDigitalisierung.\nFrage: Droht angesichts der Währungskrise in mehreren\nSchwellenländern eine neue Bankenkrise?\nAntwort: Die Unruhe in einigen Schwellenländern sorgt\nauf den Finanzmärkten für Unsicherheit. Es ist gut mög¬\nlich, dass wir hier weitere Schwankungen sehen werden.\nDeshalb drohen aber nicht gleich Verwerfungen im deut¬\nschen Finanzsystem.\nDie deutschen Banken müssen so\netwas verkraften können und entsprechend vorbereitet\nsein.\nFrage: Hat die Bankenaufsicht die Risiken im Griff?\nAntwort: Wir haben heute deutlich sicherer aufgestellte\nBanken, zudem Risiken überwachen.\nZu dieser positiven Entwicklung hat die Aufsicht maßgeb¬\nlich beigetragen: Wir haben weltweit die Reguiierung und der\nEuro-Zone gemeinsame\nBankenaufsicht und ein verbessertes Abwicklungsregime\neingeführt. Alles zusammen macht das System stabiler.\nAber trotzdem sind noch einige Baustellen.\nIn den\nLändern der Euro-Zone, die besonders von der Rezession\nbetroffen waren, gibt es noch hohe Bestände an faulen\nKrediten, die dringend abgebaut werden müssen. Gleich¬\nzeitig müssen alle Banken daran arbeiten, ihre Geschäfts¬ an die\nneuen, digitalen Realitäten und ihre nach wie Vorteils hohen Kosten zu senken.\nFrage: Wie hoch ist die Gefahr von Cyber-Angriffen auf\nBanken? Schützen sich die Institute ausreichend?\nAntwort: Gefahr Cyber-Angriffen auf\nFinanz¬\ninstitute ist hoch und wird weiter steigen, je weiter die\nDigitalisierung fortschreitet und je mehr wir als Verbrau¬\ncher digitale Innovationen einfordern. Die Institute verfügen\nheute natürlich alle über Sicherheitssysteme gegen Cyber¬\nangriffe. Dies aber in einem sehr unterschiedlichen Reife¬\ngrad. Um es deutlich zu sagen: Hier gibt es in vielen Fällen\nnoch Luft nach oben.\nFrage: Halten Sie die neuen Kryptowährungen für gefähr¬\nlich?\nAntwort: - besser:\nKrypto-\nToken - werden In allererster Linie für spekulative Zwecke\ngenutzt und haben mit offiziellen Währungen wie dem Euro\nwenig zu tun. Außerdem ist ihr Gesamtvolumen vergleichs¬\nweise gering.\nIch sehe daher derzeit keine Gefährdung\nfür die staatliche Geldordnung oder die Finanzstabilität. Für\nAnleger, die mit Krypto-Token spekulieren, ist das aber\nriskant. Nur diejenigen soliten daher spekulieren, die selbst\neinen Totalausfall ihres Investments verkraften können.\nFrage: Wie funktioniert eigentlich Bitcoin? Deren Kurse extrem. Werden\ndie Finanzunternehmen, Krypto-Währungen wie herausgeben, reguliert und kontrolliert?\nAntwort:\nDer Bitcoin und andere Krypto-Token sind\nzu¬\nnächst einmal bloße Zahleneinträge in einer raffiniert orga¬\nnisierten Datenbank.\nDas allein rechtfertigt keine Regulie¬\nrung durch die Aufsicht. Das wird anders, wenn Bitcoin und\nCo. an einer Börse gegen Euro oder eine andere staatliche getauscht werden wenn selbst mit solchen Investments spekulieren. Dann entstehen\nfinänzielle Risiken. Unternehmen, die solche Geschäfte be¬\ntreiben, unterliegen daher bereits heute klaren Regein.\nFrage: Was kann die Bundesbank tun, um Anleger vor\nPleiten - etwa bei der Schweizer Envion - zu schützen?\nAntwort: Solche sogenannten initial Coin Otterings sind\nbislang im Allgemeinen nicht reguliert, da sie keine Risiken\nfür die Finanzstabiiität darstellen. Doch für den einzelnen\nAnleger bergen sie erhebliche Gefahren. Die BaFln, die in\nDeutschland für den Verbraucherschutz zuständig ist, hat\ndeshalb bereits Warnungen ausgesprochen - genau wie\ndie europäischen Aufsichtsbehörden und die Bundesbank.\nSollten sich solche Fälle wie bei Envion häufen, könnten\ndie zuständigen Behörden prüfen, ob stärkere Schutz¬\nvorkehrungen notwendig sind.", "SECTION": "interviews"}