{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Wir haben in Deutschland keine Kreditklemme", "DATE": "15-04-2008", "TEXT": "\"Wir haben in Deutschland keine Kreditklemme\"\nGespräch mit Prof. Dr. Hermann Remsperger, Mitglied des Vorstands der Deutscheri Bundesbank\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 15. April 2008\nctg. - Der Internationale Wahrungsfonds (IWF) kann und soll\neinen wichtigen Beitrag zur Stabilitat des globalen Finanzsys-\ntems leisten. Es ware aber nicht klug, den IWF in den Mittel-\npunkt eines môglichen Friihwarnsystems fur Finanzkrisen zu\nstellen. Davor hat Hermann Remsperger, Mitglied im Vor-\nstand der Deutschen Bundesbank, im Gespräch mit dieser\nZeitung gewarnt.\n\"Wir sollten nicht den Fehler begehen, die Diagnose gefahr-\nlicher Marktentwicklungen zu monopolisieren. Dadurch wiir-\nde nicht nur das Mandat des IWF iiberdehnt, es bestiinde auch\ndie Gefahr der Unbekurnmertheit unter Marktakteuren, die zu\nsehr auf ein\nsolches Friihwarnsystem verlassen\nkônnten\", sagte Remsperger während der Friihjahrstagung\nvon IWF und Weltbank. Der Ôkonom ist in der Bundesbank\nfur internationale Wirtschaftsbeziehungen zuständig. Es sei\nvon Vorteil, wenn eine Reihe von Gremien und Institutionen\ndie Entwicklung an den Märkten analysierten und ihre Deu-\ntungskompetenz einbrächten. Remsperger sprach sich gleich-\nwohl dafur aus, die Sicherung der Finanzstabilität im IWF in\nden Vordergrund zu riicken. \"Der Währungsfonds sollte die\nAnalyse grenztiberschreitender wirtschafllicher Entwicklun-\ngen und deren Verknûpfung mit den Finanzmärkten zu einem\nSchwerpunkt seiner Arbeit machen\", sagte Remsperger.\nDie Ereignisse der vergangenen Wochen und Monate legen\nnach Einschätzung des Bundesbankers die Vermutung nahe,\ndass die Bedeutung flexibler Wechselkurse allmählich auch\ndort zunehmen wird, wo jetzt noch vergleichsweise starre\nWechselkursbedingungen bestehen. Man miisse wohl Ab-\nschied nehmen von der These, dass durch die relativ feste\nBindimg einiger Währungen, insbesondere des chinesischen\nYuan, an den Dollar de facto ein System fester Wechselkurse,\nein sogenanntes Bretton-Woods-II, entstanden sei, das auf\nDauer Bestand haben werde. Zum einen nähre die aktuelle\nKrise Zweifel an der Einschätzung, dass die Anlagen aus\nÛberschussländern auf Dauer praktisch nur auf Amerika\nzielten. Zum anderen werde auch deutlich, dass die amerika-\nnische Geldpolitik fur andere Länder und Regionen môgli-\ncherweise nicht passe und dort unerwiinschte Folgen auslôsen\nkônne, wenn das Wechselkurssystem zu starr ist. \"Einige die¬\nser Länder, nicht nur China, werden wohl noch länger ihren\nwirtschaftlichen Aufholprozess fortsetzen und darum tenden-\nziell auch mit hoheren Inflationsraten zu tun haben. Fur eine\neigenständige Geldpolitik aber ist ein flexiblerer Wechselkurs\nunverzichtbar\", sagte Remsperger.\nDer Währungshuter fugte der von Bundesfinanzminister Peer\nSteinbriick (SPD) geäuBerten Kritik an der Wachstumspro-\n«****■ D E UTSC H E Auszuge aus\nPresseartikeln Nr. 16\n16. April 2008\ngnose des IWF fur Deutschland hinzu, dass es darauf ankorn-\nme, wichtige Besonderheiten im institutionellen Rahmen ausreichend\nzu wilrdigen.\n\"Wir haben in\nDeutschland derzeit keine Kreditklemme. AuBerdem ist die\ndeutsche Wirtschaft vergleichsweise widerstandsfahig, was\nzum Teil aueh strukturelle Grande hat\", sagte Remsperger\nund verwies auf die Eigenmittel deutscher Unternehmen, die\nvon 16,5 Prozent der Bilanzsumme 1997 bis 2006 auf25 Pro-\nzent gestiegen seien. AuBerdem seien die Verbindlichkeiten\nder Unternehmen gegenuber den Banken von 21,5 Prozent\nauf 14 Prozent der Bilanzsumme gesunken. \"Ich bin der Mei-\nnung, dass solche speziellen Faktoren in globalen Prognosen\nmanchmal nicht genug beriicksichtigt werden.\" Die Bundes¬\nbank sehe keinen Anlass, von ihrer Prognose fur 2008 - ein\nkalenderbereinigtes Wachstum von 1,6 Prozent und einen un-\nbereinigten Anstieg von 1,9 Prozent - abzuweichen.", "SECTION": "interviews"}