{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Von der Deflationsspirale sind wir weit entfernt", "DATE": "9-12-2015", "TEXT": "\"Von der Deflationsspirale sind wir weit entfernt\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Jochen Arntz und Markus Sievers\nBerliner Zeitung, Berlin, vom 9. Dezember 2015\nFrage: Herr Weidmann, Mario Draghi und der EZB-Rat ha¬\nben gerade die Geldpolitik noch einmal gelockert. Sie wa¬\nren dagegen. Konnte Draghi in der Diskussion Ihre Beden¬\nken entkräften?\nAntwort: Natürlich gibt es bei geldpolitischen Beschlüssen\nimmer ein Für und Wider, aber unterm Strich halte ich die\nabermalige Lockerung nicht für erforderlich. Die Geldpoli¬\ntik ist bereits sehr expansiv, und der EZB-Rat erwartet, dass\nsich die Konjunkturerholung im Euro-Raum fortsetzt. Da¬\nmit werden die Verbraucherpreise wieder stärker steigen,\nwenn auch erst später als bislang erwartet.\nFrage:\nNicht erforderlich, sagen Sie. Aber die Euro-Zone\nsteckt seit einem halben Jahrzehnt in der Krise und ein\nEnde ist nicht absehbar. Das drückt die Preise gefährlich\nnach unten.\nAntwort:\nDerzeit drücken vor allem die niedrigen Ölpreise\nauf die Inflation. Das ist für sich genommen nicht gefähr¬\nlich - geringere Ausgaben für Energie sind vielmehr eine\ngute Nachricht für Verbraucher und Unternehmen. stützen die Konjunktur, weil die Kaufkraft steigt und die\nKosten der Unternehmen sinken.\nDer Effekt niedrigerer\nEnergiepreise auf die Inflationsrate wird sich mit der Zeit\nherauswaschen. der Preis¬\ndruck wird wieder zunehmen. Von der oft beschworenen\nDeflationsspirale sind wir weit entfernt.\nFrage: Draghi beschreibt aber die Inflation als hartnäckig\nniedrig. Muss eine Notenbank da nicht handeln?\nAntwort:\nDie anhaltend niedrige Inflation der vergange¬\nnen Monate ist Geschichte, daran können selbst vermeint¬\nlich allmächtige Notenbanken nichts mehr ändern. Für die\nGeldpolitik ist sie nur dann relevant, wenn die Menschen\nuns deswegen nicht mehr zutrauen, die Inflation zukünftig\nunter, aber nahe zwei Prozent zu halten. Dieses Vertrauen\nist wichtig für unsere Glaubwürdigkeit und letztlich unsere\nHandlungsfähigkeit. Beides sehe ich derzeit aber nicht ge¬\nfährdet. Die Prognosen gehen wie gesagt von einer mode¬\nrat anziehenden Inflation aus.\nFrage: Andererseits ist uns der Anstieg der Inflation immer\nwieder vorausgesagt worden. Wir haben gehört: Wenn die Milliarden Milliarden die Märkte\npumpen, bekommen wir eine Hyperinflation. Das ist nie\neingetreten.\nAntwort:\nVon der Bundesbank haben Sie das sicher nicht\ngehört. Mich treibt etwas anderes um: Zum einen darf sich\ndie Geldpolftik nicht dazu drängen lassen, künftig eine aus\ngeldpolitischer Sicht notwendige Zinserhöhung mit Blick\nauf die Staatshaushalte zu unterlassen. Diese Gefahr steigt,\nwenn sich die Finanzpolitik von niedrigen Zinsausgaben iässt, notwendige Konsolidierungen aufschiebt\nund bei steigenden Zinsen dann mit Zweifeln an der Trag¬\nfähigkeit konfrontiert wird. Zum anderen wirkt die sehr\nhohe Liquidität nicht nur auf die Konsumentenpreise, son¬\ndern kann auch zu Übertreibungen auf Vermögensmärkten\nbeitragen, etwa bei Aktien, Unternehmensanleihen oder\nImmobilien. Deswegen mahnt zum Beispiel die Bank für\nInternationalen Zahlungsausgleich in Basel die Geldpolitik,\nkeine neuen Instabilitäten auszulösen, wegen derer dann\nnach noch mehr billigem Geld gerufen wird.\nFrage: Haben wir schon Blasen etwa an den Aktienbörsen\noder an den Immobilienmärkten?\nAntwort:\nDer EZB-Rat macht eine einheitliche Geldpolitik\nfür den gesamten Euro-Raum. Die wirtschaftliche La^e In\nden einzelnen MItgiledstaaten ist jedoch sehr unterschied¬\nlich. In den Ländern, die überdurchschnittlich gut daste¬\nhen, ist die Geldpolitik zu expansiv und kann dadurch\nÜbertreibungen an den Vermögensmärkten begünstigen.\nDeshalb haben etwa die Aufsichtsbehörden in den Nieder¬\nlanden und in Irland bereits reagiert und Maßnahmen ge¬\ntroffen, die im Ergebnis die Vergabe von Immobilienkre¬\nditen eindämmen.\nFür Deutschland sieht der Ausschuss\nfür Finanzstabilität, in dem die Bundesbank, die Finanzauf¬ BaFin das Bundesfinanzministerium sind, zwar keinen akuten Handlungsbedarf, hat aber emp¬\nfohlen, die gesetzlichen Grundlagen für solche Maßnah¬\nmen zu schaffen.\nFrage: Also müssen sich die Deutschen keine Sorgen ma¬\nchen über Blasen?\nAntwort: Seit geraumer Zeit kommt es zu starken Preisstei¬\ngerungen von Immobilien in den Ballungszentren, die sich\nnicht allein mit einer guten Konjunkturlage, den gestiege¬\nnen Einkommen und der Demografie erklären lassen. Wich¬\ntig für die Bewertung der Finanzstabilitätsrisiken ist, dass\ndie Immobilienkäufe nicht mit einer überschwänglichen\nKreditgewährung und hohen Risiken in den Bankbilanzen\nverbunden sind. man\nmuss die Immobilienpreisent¬\nwicklung über einen längeren Zeitraum betrachten. Nach\ndem Wiedervereinigungsboom gab es eine längere Flaute.\nInsofern beobachten wir jetzt auch einen gewissen Nach¬\nholeffekt.\nFrage: Die hohen Ausgaben für Flüchtlinge und den Kampf\ngegen den Terror treiben in vielen Euro-Ländern die Defizi¬\nte in die Höhe. Ist es in der Lage richtig, den Stabilitätspakt\naufzuweichen?\nAntwort: Die Flüchtlingskrise verlangt uns sicherlich in vie¬\nlen Bereichen außergewöhnliche Anstrengungen ab. Eine\nRechtfertigung, den Stabilitäts- und Wachstumspakt auf¬\nzuweichen, ist sie aber nicht. Der Pakt ermöglicht es be¬\nreits heute, unvorhergesehene Ausgaben zu berücksichti¬\ngen. Allerdings fallen nur in wenigen Ländern Europas\ntatsächlich höhere Belastungen durch die Flüchtlinge an,\nso in Deutschland und Österreich. Es darf aber nicht darum\ngehen, dauerhaft zu hohe Defizite zu entschuldigen. So¬\nbald die Mehraufwendungen besser abschätzbar und an¬\nhaltend sind, müssen sie im Haushalt gegenfinanziert wer¬\nden. Insofern fände ich\nes schwer nachvollziehbar, diese\nAusnahmeregelung auch noch im übernächsten Jahr her¬\nanzuziehen.\nFrage: Die Situation\nist aber gerade sehr speziell auch\ndurch die Terroranschläge in Frankreich.\nAntwort: Auch hier gilt, dass die Fiskalregeln Mehrausga¬\nben zulassen, wenn sie unabweisbar und unvorhersehbar\nsind. Die Debatte ist aber insofern irreführend, als solide\nHaushalte der Erfüllung wichtiger Staätsaufgaben nicht im\nWege stehen. Im Gegenteil: Sie sind die Voraussetzung, besondere Herausforderungen meistern\nzu können.\nDeutschland zum Beispiel profitiert derzeit von einem Si¬\ncherheitsabstand zu den Defizitgrenzen, der nunmehr als\nPuffer dienen kann.\nFrage: Schafft es Deutschland, die vielen Flüchtlinge aufzu¬\nnehmen und zu integrieren?\nAntwort:\nDie Flüchtlinge, die längerfristig in Deutschland\nbleiben, können am besten in die Gesellschaft integriert\nwerden, wenn ihre Integration in den Arbeitsmarkt ge¬\nlingt. Das wird aber Zeit brauchen. Die meisten Flüchtlinge\nmüssen erst die deutsche Sprache erlernen, und viele brin¬\ngen nicht die Qualifikationen mit, die hier auf dem Arbeits¬\nmarkt gefragt sind. Nach der historischen Erfahrung dau¬\nert es über zehn Jahre, bis Zuwanderer eine ähnliche Be¬\nschäftigungsquote erreicht haben wie die einheimische\nBevölkerung. Indem die Politik die Weichen richtig stellt,\nkann sie diesen Prozess aber auch positiv beeinflussen.\nFrage: Sie haben einmal gesagt, dass die Flüchtlinge die\nWerte unserer Gesellschaft akzeptieren müssten. Was mei¬\nnen Sie damit?\nAntwort: Wenn Zuwanderer dauerhaft In Deutschland blei¬\nben, werden sie Teil unserer Gesellschaft. Wir dürfen von\nihnen aber auch erwarten, dass sie sich auch an den Grund¬\nwerten unserer Gesellschaft orientieren, wie zum Beispiel\nToleranz, Demokratieprinzip und Rechtstaatlichkeit.\nFrage: Gehört der Euro zu unseren Werten?\nAntwort:\nEine stabile Währung, gesichert durch eine un¬\nabhängige Notenbank,\ngehört sicherlich den wirt¬\nschaftspolitischen Errungenschaften der Bundesrepublik.\nUnd mit dem Vertrag von Maastricht ist das die Grundlage\nfür die Europäische Währungsunion.\nFrage: Ein dänischer Analyst hat nach der EZB-Entschei¬\ndung am 3. Dezember geschrieben, nun könne die Europä¬\nische Zentralbank in die Weihnachtsferien gehen. Nehmen\nSie den Rat an?\nAntwort:\nIch freue mich auch schon auf die Weihnachtsfe¬\nrien. Aber die zwei Wochen bis dahin sind noch voll ge¬\npackt mit Arbeit und Terminen. Denn Notenbanken haben\nneben der Geldpolitik noch ein paar andere Aufgaben. Für\nFerienstimmung ist es also noch zu früh. Das gilt sicher\nnicht nur für mich, sondern wohl für die meisten von uns.", "SECTION": "interviews"}