{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Das Bad-Bank-Modell wird Wirkung zeigen", "DATE": "15-05-2009", "TEXT": "\"Das Bad-Bank-Modell wird Wirkung zeigen\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt.com, Düsseldorf, vom 15. Mai 2009\nFrage: Herr Zeitler, ist das von der Bundesregierung geplante\nBad-Bank-Modell für Deutschland notwendig?\nAntwort: Nach den Erfahrxmgen mit früheren Finanzmarkt¬\nkrisen ist es eine wichtige Voraussetzung für die Rückkehr des\nVertrauens, erkannte Risiken zu isolieren, auszulagern und\nüber eine längere Zeitachse hinweg abzutragen. Der Volks-\nmrmd spricht nicht zu Unrecht von \"Entgiftung\" der Bilanzen,\nalso einem Tausch belasteter Aktiva gegen unbelastete, garan¬\ntierte Forderungen. Die Bimdesbank hat deshalb schon seit\nLängerem dazu geraten, die dritte Säule des Finanzmarktsta¬\nbilisierungsgesetzes, die eine Risikoübemahme im Grunde ja\nschon vorsieht, zu konkretisieren und effektiver zu gestalten.\nDie Institute bekommen dadurch mehr Spielraum zur Kredit¬\nvergabe, weil sie nicht mehr fürchten müssen, dass einschnei¬\ndende Ratingkorrekturen bei strukturierten Wertpapieren ihre\nKapitalquoten belasten.\nFrage: Erwarten Sie, dass das Modell wirkt?\nAntwort: Der vom Gesetzgeber gewählte Weg ist notwendig\nund wird auch Wirkung zeigen. Die Schwierigkeit des Ge¬\nsetzes liegt allerdings darin, den schmalen Grat der Balance\nzu finden zwischen der notwendigen Schonung des Steuer¬\nzahlers, der Vermeidung\ndes falschen Anreizes, Banken\nkönnten Risiken unbesorgt eingehen, weil sie letztlich von der\nGemeinschaft getragen werden und auf der anderen Seite der\nnotwendigen Zielsetzung des Gesetzes, durch eine effektive\nBilanzentlastung das Vertrauen in den Finanzsektor und die\nKreditversorgung zu stabilisieren. Diese Ziele sind ja eben¬\nfalls im Interesse des Steuerzahlers, nämlich der kreditsu¬\nchenden Unternehmen, ihrer Arbeitnehmer rmd Kunden.\nFrage: Ist dieser Balanceakt mit den nunmehr vorliegenden\nkonkreten Formulierungen des Gesetzentwurfs gelungen?\nAntwort: Im Grundsatzja: Die Kreditinstitute und ihre Eigen¬\ntümer müssen ihren ordnxmgspolitisch gebotenen Beitrag\nleisten, indem sie - über 20 Jahre gestreckt und abhängig von\nder Ertragslage - die sofortige Bilanzentlastung in der Zu¬\nkunft \"abstottern\" müssen. Verbleibende Restrisiken nach\ndieser Zeit gehen zu Lasten künftiger Dividenden. Die Zu¬\nkunft wird allerdings zeigen, ob die von der Europäischen\nKommission verlangte zehnprozentige zusätzliche Sofortab¬\nschreibung (Übertragung der strukturierten Wertpapiere nur\nzu 90 Prozent des Buchwerts) die Effektivität des Gesetzes\nschwächt; dadurch werden nämlich die Eigenkapitalpuffer\ngemindert, die die Institute für die Vorsorge möglicher rezes¬\nsionsbedingter Kreditausfälle benötigen, und damit das Ziel\ndes Gesetzes tangiert, die Kreditversorgung in Gang zu hal¬\nten. Auch ist zu hören, dass sich die Kommission über die\nPrüfung des Gesetzes hinaus die Prüfung jedes Einzelfalles\nvorbehalten hat; die damit verbundene Rechtsunsicherheit be¬\nrührt ebenfalls die Effizienz des Gesetzes, die ja von der\nSchnelligkeit und Klarheit der Umsetzung abhängt.\nFrage: Ist die Freiwilligkeit richtig, auf die das Gesetz ab¬\nstellt?\nAntwort: Das Gesetz soll ein subsidiäres Auffangnetz sein,\ndessen Inanspruchnahme mit Vorteilen für die betreffenden\nInstitute und ihre Kunden, aber auch mit notwendigen ein¬\nschneidenden Auflagen verbunden ist. Hinzu kommen die\nRisiken, die die erwähnte Einschaltung der Europäischen\nKommission in jeden Einzelfall mit sich bringt. Die Abwä-\ngtmg von Vorteilen imd Risiken muss deshalb jedem Institut\nüberlassen bleiben. Eine \"Zwangsbeglückung\" aller Institute\nscheidet meines Erachtens aus verfassungsrechtlichen Grün¬\nden, wegen der Schwierigkeit derAbgrenzung der betroffenen\nInstitute imd auch wegen der im Einzelfall nicht zu kalku¬\nlierenden Marktauswirkungen aus.\nFrage: Ist es richtig, die Bad-Bank-Beteiligung der Landes¬\nbanken mit der Konsolidierung zu verknüpfen?\nAntwort: Ich halte es für wichtig, dass die Möglichkeiten des\nGesetzes zur Auslagerung von Wertpapieren sektomeutral\nformuliert sind, also allen Kreditinstituten unabhängig von\nihrer Rechtsform und Eigentümerstruktur offen stehen. Bei\nzusätzlichen Schritten im Bereich der Landesbanken ist zu\nbedenken, dass die Situation der einzelnen Landesbatiken und\nihre Geschäftsstrategien sehr unterschiedlich sind und auch\nerhebliche Unterschiede in den bisher erbrachten Beiträgen\nder öffentlichen Eigentümer - in Form von Garantien und Ei¬\ngenkapitalzufuhr - festzustellen sind. Dies spricht für optio¬\nnale Lösungen. Bei allen Überlegungen für neue Strukturen\nsollten in der derzeitigen Situation auch die Auswirkungen\nauf die Refinanzierung und damit die Kreditversorgung der\nWirtschaft im Blickfeld bleiben.\nFrage: Sollte das \"Bad-Bank-Gesetz\" durch ein verbessertes\nund erleichtertes Insolvenzverfahren ergänzt werden, wie es\nauch von der Wissenschaft des Öfteren vorgeschlagen wird?\nAntwort: Grundsätzlich ist gegen Überlegungen stärker sanie-\nrungsorientierter Reorganisationsverfahren nichts einzuwen¬\nden. Ob solche Überlegungen kurzfnstig und in der aktuellen\nKrise hilfreich sein körnten, ist aber fraglich. Der \"Großunfall\"\nLehman in den USA im vergangenen September bestand\nschließlich darin, dass diese Investmentbank in das Reorgani¬\nsationsverfahren nach \"Chapter II\" eintrat, nicht etwa in das\nnormale amerikanische Insolvenzverfahren nach \"Chapter 7\"\ndes US-Konkursrechts. Es ist auch zu bedenken, dass die Ein¬\nschaltung eines Sachverwalters oder Treuhänders, die bei jeder\n\"Insolvenz light\" eine Rolle spielt, in den internationalen Kre¬\nditverträgen als \"event ofdefault\" oder wesentliche Verschlech¬\nterung (material adverse change) gewertet wird und damit\njedenfalls bei systemisch relevanten Instituten gerade die\nMarktverwerfungen auslösen kann, die es zu vermeiden gilt.", "SECTION": "interviews"}