{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Sicherheit wird es nicht geben", "DATE": "29-03-2018", "TEXT": "\"Sicherheit wird es nicht geben\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Cornélius Welp\nWirtschaftswoche, Dusseldorf, vom 29. März 2018\nFrage: Herr Dombret, Sie haben sich acht Jahre um die\nStabilität des Finanzmarkts und der Banken gekûmmert.\nGerade die groGen deutschen Institute geben aktuell ein\nklagliches Bild ab. Was haben Sie falsch gemacht?\nAntwort: deutschen werden schlechter dargestellt, als sie tatsachlich sind. Auch die gro¬\nGen Institute sind heute deutlich besser kapitalisiert und\nkônnen Schocks leichter verkraften. Als ich im Mai 2010 bei\nder Bundesbank angefangen habe, ging es gerade um die\nRettung Griechenlands. Die Insolvenz von Lehman Brothers\nlag erst eineinhalb Jahre zurùck. Seitdem hat es Fortschritte\ngegeben. Dazu haben wir als Regulierer beigetragen.\nFrage: Bôrse deutsche sogar\nschlechter als die aus Italien.\nAntwort: Als Aufseher haben wir tiefere Einblicke als die\nÔffentlichkeit. Auf dieser Grundlage mäche ich mir derzeit\nwenig Sorgen um das deutsche Kreditwesen.\nFrage: Trotzdem: Warum sind die Ergebnisse der groGen\ndeutschen Banken so schlecht?\nAntwort: Es geht hierbei auch um Themen und Geschäfts-\nmodelle einzelner Institute, zu denen ich mich nicht ëu-\nGern werde. Die deutsche Aufsicht hat schon mehrfach\ndarauf hingewiesen, dass Banken und Sparkassen ihre Ge-\nschäftsmodelle uberdenken und ihre Ertragskraft stärken\nmùssen. Wenn sie nicht genug Geld verdienen, kônnen\nsie nicht ausreichend Kapital aufbauen. Daraus entstehen\ndann langfristig neue Risiken. Wir brauchen effiziente und\nertragsstarke Banken.\nFrage: Banken sparen, schlieGen Filialen, bauen Arbeits-\nplätze ab. Was sollen sie noch tun?\nAntwort: Viele haben begonnen, niedrigere Erträge durch\nhôhere Gebûhren auszugleichen. Diesen Weg unterstût-\nzen wir ausdrucklich. Und die Institute kônnen noch effizi-\nenter werden. Die Môglichkeiten der Digitalisierung sind\nsicher nicht vôllig ausgeschôpft. Auch Fusionen sind kein\nTabu mehr.\nFrage: In der Vergangenheit waren nur wenige Zusam¬\nmenschlûsse erfolgreich.\nAntwort:\nEs geht nicht nur um groBe Fusionen, sondern\nauch um Zusammenschlûsse kleiner Institute. Da ist in den\nvergangenen Jahren, etwa bei Sparkassen und Volksban-\nken, schon viel passiert. Die Erfahrung zeigt, dass gerade\nZusammenschlûsse im Inland ein probates Mit'tel sind, um\nKosten zu sparen.\nFrage: Sollte die Aufsicht groGe Ùbernahmen auf europa-\nischer Ebene fôrdern?\nAntwort: Das ist einzig und allein eine Entscheidung der\nInstitute. Die Aufsicht sollte da keine Vorgaben machen.\nFrage: Wären solche Zusammenschlûsse geeignet, die in¬\nternational erdrûckende Dominanz der US-Institute abzu-\nschwächen?\nAntwort: Der Vorsprung der US-Banken ist tatsachlich auf-\nfëllig, ich sehe das durchaus mit Sorge. Die amerikanischen\nInstitute sind besser aus der Krise gekommen, was auch\nam entschlossenen Flandeln der dortigen Behôrden lag.\nZudem haben Banken in den USA von der. schnelleren Er-\nholung der Wirtschaft profitiert. Die europäischen Banken\nmûssen also nachlegen. Die Erholung der Wirtschaft in Eu-\nropa wird dazu beitragen.\nFrage: Sie kônnten ebenfalls helfen, indem Sie, ähnlich\nwie in den USA, die Regulierung ûberprùfen oder zuruck-\ndrehen.\nAntwort: Ich bin der festen Ùberzeugung, dass die stren-\ngere Regulierung insgesamt zu einem sichereren Banken-\nsystem gefûhrt hat. Daran sollte man weder in Europa\nnoch in den USA grundsätzlich rûtteln. Es gibt allerdings\nzahlreiche Grauzonen und Ermessensspielrëume. Die kôn¬\nnen und sollten wir nutzen, um an einzelnen Stellen et-\nwas weniger streng zu sein und die Banken dadurch wi-\nderstandsfähiger zu machen.\nFrage: Die Aufsicht soll also die Zùgel iockern.\nAntwort: Mir geht es nicht um Deregulierung, sondern um\ndie praktische Umsetzung bestehender Vorgaben. Es spricht\nnichts dagegen, einen Moment innezuhalten und zu prûfen,\nwie ail die neuen Regeln zusammenwirken und ob sie viel-\nleicht unbeabsichtigte Folgen haben. Einfach immer weiter\nzu regulieren erscheint mir nicht sinnvoll. Wir kônnen dort\ngroGzugiger sein, wo das Risiko geringer ist. Ich denke zum\nBeispiel an Erleichterungen fûr kleinere Institute.\nFrage: Aile Banken klagen darùber, dass die Regulierung\nsie ûbermäGig beansprucht.\nAntwort: Banken und Sparkassen werden sich nicht be-\nschweren, wenn es zu wenig Regulierung gibt. Die Regeln\nmussen umso anspruchsvoller sein, je komplexer ein Insti¬\ntut ist. Mehr Komplexitat bedeutet immer auch mehr Risi-\nko. Man kann ein Bankensystem aber auch uberfrachten.\nDiese Grenze wäre erreicht, wenn Institute mit gutem Ge-\nschaftsmodell wegen der Regulierung nicht mehr ausrei-\nchend Geld verdienen kônnen. Einige Regeln, etwa beim\nVerbraucherschutz, haben tatsächlich viel Aufwand verur-\nsacht. Das darf hinterfragt werden.\nFrage: Die grôfête Sorge kônnen Sie den Banken nicht\nnehmen. Es sind die niedrigen Zinsen.\nAntwort: Die Sorge gibt es leider seit Jahren. Bisher haben\nsich aber auch die Geschäftsmodelle als hinlänglich stabil\nerwiesen, die auf dem Zinsgeschäft basieren.\nFrage: Die Immobilienpreise sind stark gestiegen. Wann\nplatzt die Blase?\nAntwort: Wir halten die fmmobilienpreise in den Städten\nfur 15 bis 30 Prozent zu hoch. Trotzdem rechneten in un-\nserer Niedrigzinsumfrage 80 Prozent der Institute mit wei-\nter steigenden Preisen. Ich sehe aber bisher keine Beweise\nfur eine Blase. Dafùr musste sich das Kreditwachstum be-\nschieunigen, es hat sich zuletzt aber sogar verlangsamt.\nZudem haben die Banken ihre Kriterien nicht gelockert.\nMittelfristig stellt sich aber die Frage, ob Sicherheiten zu\nhoch bewertet sind.\nFrage: Und wenn die Zinsen plôtzlich steigen?\nAntwort: Auf dieses Szenario sind deutsche Banken und\nSparkassen mittlerweile besser vorbereitet. Nach unseren\nAbfragen hätte ein plôtzlicher Zinsanstieg Ende 2016 noch\n55 Prozent der kleinen und mittleren Institute in Bedrängnis\ngebracht. Heute wäre das nur noch bei 44 Prozent der Fall.\nFrage: Welches Risiko wird von den Banken derzeit am\nmeisten unterschatzt?\nAntwort: Auf Cyberattacken sind wahrscheinlich nicht aile\nInstitute ausreichend vorbereitet. Ein erfolgreicher Angriff\nkônnte fùr enorrm viel Unruhe sorgen. Um aile Beteiligten\ndafùr zu sensibilisieren, hätte ich gerne einen Angriff auf\ndas deutsche Finanzsystem simuliert. Andere Zentralban-\nken haben das gemacht und daraus viel gelernt.\nFrage: Die politische Unruhe ist in den vergangenen Jahren\ngewachsen. Welche Folgen hätte ein Handelskrieg fùr die\nBanken?\nAntwort: Die geopolitischen Herausforderungen sind heute\ngrôfêer als zu Beginn meiner Amtszeit und kônnen auch\nden deutschen Banken schaden, die auf freien Waren- und\nFinanzverkehr ausgerichtet sind.\nFrage: Eine Folge des wachsenden Nationalismus ist der\nBrexit. Sind Europas Banken mittlerweile gut vorbereitet?\nAntwort: Einige haben frùh reagiert und bei Behôrden auf\ndem Kontinent eine Lizenz beantragt. Einige wenige un-\nternehmen fast gar nichts. Die grôfäte Gruppe ist bei den\nVorbereitungen weit fortgeschritten, passt diese aber an\njede änderung der Nachrichtenlage\nan. Banken\nwollen am liebsten ganz genau wissen, was passiert, be-\nvor sie handeln.\nFrage: Das erscheint nachvollziehbar.\nAntwort: Diese Sicherheit wird es nicht geben. Wir wissen\nnicht, ob die nun angestrebte Ûbergangsfrist wirklich zu-\nstande kommt. Wir dringen deshalb darauf, dass die Ban¬\nken ihre Lizenzanträge bei der Aufsicht bis Ende Juni stel-\nlen und bei Bedarf später anpassen. Nur so sind sie aus¬\nreichend vorbereitet, wenn es Ende März 2019 zu einem\nharten Brexit kommt.\nDie Vergabe von Banklizenzen ist\nein komplexer Prozess. Wenn sehr viele Institute ihre Un-\nterlagen in letzter Minute einreichen, ist nicht garantiert,\ndass Aufseher die rechtzeitig bearbeiten kônnen.\nFrage: Wie viele Banker werden umziehen?\nAntwort: Die groSen Institute haben aile erkannt, dass sie\neine Basis in Kontinentaleuropa brauchen und woiien des¬\nhalb auch\nhier vertreten\nsein.\nWie grofê diese Präsenz\ndann ist, hängt von Grôfêe und Komplexitat des Geschäfts\nab. Es reicht sicher nicht, hier nur eine Alibipräsenz errich- zu wollen. Gerade bei anspruchsvolleren Geschafts-\nmodellen muss es auch ein adäquates Risikomanagement\nvor Ort geben.\nFrage: Sie waren frùher selbst Investmentbanker und haben\nnun die Aufsicht genau kennengelernt. In welcher Funktion\nwollen Sie dieses Wissen nun zu Geld machen?\nAntwort: Ich freue mich zunächst auf eine Auszeit, die so-\nwohl von der Bundesbank wie auch von der EZB vorge-\nschrieben ist. Nach deren Ablauf werde ich wieder aktiv\nsein.\nDerzeit fuhre keine Gesprache.\nDa kônnte leicht zu Interessenkonflikten kommen, und ich werde ai¬\nles tun, um die zu vermeiden.", "SECTION": "interviews"}