{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Risiken fur Preisstabilität sind unverändert hoch", "DATE": "10-02-2006", "TEXT": "Risiken fur Preisstabilität sind unverändert hoch\nGespräch mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nVon Christian Vits und Peter Trautmann\nDow Jones Newswires, Frankfurt am Main, vom 10. Februar 2006\nBundesbankpräsident Axel Weber hat die anhaltende \"Wach-\nsamkeit\" der Europäischen Zentralbank (EZB) bekräfïtigt und\nvor wachsenden Inflationsrisiken im Euroraum gewarnt. In\neinem Gespräch mit Dow Jones Newswires sagte er, \"die Ri¬\nsiken fur die Preisstabilität auf Sicht von zwei Jahren sind seit\nDezember unverändert hoch\". Weber erklärte, es gebe drei\nGriinde, die zur Wachsamkeit mahnten: \"Der neuerliche An-\nstieg der Ôlpreise, dann die Anhebungen von indirekten Steu-\nern sowie administrierten Preisen und schlieBlich das fortge-\nsetzt starke Kreditwachstum und die iiberreichliche Liquidi-\ntätsausstattung\".\nDer Bundesbankpräsident, der auch Mitglied im EZB-Rat ist,\nbetonte zudem, dass fLir den Euroraum eine Festigung der kon-\njunkturellen Belebung zu beobachten sei. \"A11 dies stellt ein\nSignal fur erhôhte Preisgefahren auf mittlere Sicht dar\", sagte\nWeber. Er unterstrich zugleich, die Notenbank sei jederzeit\nhandlungsbereit. DerBundesbankpräsident dûrfte damit die Er-\nwartung einer weiteren EZB-Zinserhôhung im März bestärken.\nZuletzthatte die EZB die Leitzinsen im vergangenen Dezember\num 25 Basispunkte erhôht, der wichtigste Zins steht seitdembei\n2,25 %. Es war der erste Zinsschritt seit Juni 2003.\nWeber verwies\ndarauf, EZB-Präsident\nJean-Claude\nTrichet zu Recht gesagt habe, die Märkte hätten die Signale\nder Notenbank in Bezug auf die weitere Politik richtig ver-\nstanden. \"Dem ist nichts hinzuzufiigen\", unterstrich der Bun¬\ndesbankpräsident. Zugleich erklärte er, die Notenbank treffe\nihre zinspolitischen Entscheidungen vor dem Hintergrund der\naktuellen Datenlage und ihrer mittelfristigen geldpolitischen\nOrientierung.\nBesondere Sorgen bereiten Weber die Ôlpreise; ihre Entwick-\nlung sei weiterhin eines der Hauptrisiken fur die Preisstabili¬\ntät. In diesem Zusammenhang äuBerte er die Erwartung,\n\"nicht mehr mit einem nachhaltigen Riickgang\" der Rohôlno-\ntienmgen zu rechnen. Auch seien wegen geopolitischer Risi¬\nken Verwerfungen an den Ôlmärkten nicht auszuschlieBen.\nFundamental dûrften die weltweite Nachfrage nach 01 hoch\nund die Kapazitäten begrenzt bleiben, \"dies sind keine Signa¬\nle fur eine Entspannung der Versorgungslage\". Trotz des An-\nstiegs der Ôlpreise seien bisher noch keine Zweitrundeneffek-\nte zu verzeichnen, sagte Weber.\nMit Blick auf die immer noch starke monetäre Dynamik im\nEuroraum sagte der Bundesbankpräsident, dass diese - anders\nals 2002 und 2003 - immer weniger durch Portfolioumschich-\ntungsprozesse erklärt werden kônne, vor allem angesichts des\ndeutlichen Anstiegs der Aktienkurse. Demnach ist das hohe\nGeldmengenwachstum zunelrmend Folge des iiber das ge-\nsamte Fristenspektrum niedrigen Zinsniveaus. Vor diesem\nHintergrund und der sich festigenden Konjunktur \"ist zu\nuberlegen, ob die gegenwärtig sehr akkommodierende Geld-\npolitik auf mittlere Sicht angemessen ist\", sagte Weber.\nEr deutete im Weiteren an, dass der Auftrieb der Verbraucher-\npreise im Euroraum in den kommenden Monaten iiber der\nMarke von 2% verharren wird, nachdem zuletzt fur Januar\neine jährliche Teuerungsrate von 2,4% ausgewiesen worden\nwar. Die EZB definiert Preisstabilität mit einer Inflationsrate\nvon knapp 2 %. Dabei vertrat Weber die Einschätzung, dass\nsich im Zeitverlauf Kern- und \"Headline\"-Inflation einander\nannähern kônnten. Aktuell liegt die Kernteuerung, die die\nPreise von Energie und Nahrungsmitteln ausklammert, bei\netwa 1,3%. Weber zufolge droht in gewissem Umfang eine\nVerteuerung der \"energiefernen Komponenten\" und damit ein\nzukunftiger Anstieg der Kernpreise.\nDie nationalen Notenbanken des Eurosystems spielen nach\nEinschätzung von Bundesbankpräsident Axel Weber eine\nwichtige Rolle in der Kommunikation der Europäischen Zen¬\ntralbank (EZB). Im Gespräch sagte Weber, die einzelnen\nRatsmitglieder miissten im Laufe eines Monats zwischen den\nzinspolitischen Ratssitzungen ihrer Aufgabe gerecht werden,\n\"die Geldpolitik des Eurosystems in unseren Mitgliedslän-\ndern in den jeweiligen Sprachen zu vermitteln\". Er betonte:\n\"Das ist unser Auftrag. In diesem Sinne spielen wir auch eine\nRolle in der Kommunikation.\"\nEZB-Präsident Jean-Claude Trichet hatte in der letzten Pres-\nsekonferenz der Notenbank erklärt, \"nur eine Person ver-\nmittelt die Einschätzung des Rates: der Präsident\". Die Be-\nmerkung war vor dem Hintergrund eines Interviews mit\nDirektoriumsmitglied Lorenzo Bini Smaghi gefallen, der\nDeutschland Lohnsteigerungen im Einklang mit dem Pro-\nduktivitätsfortschritt empfohlen und damit gegen das unge-\nschriebene Gesetz verstofien hatte, sich als Direktoriumsmit¬\nglied nicht zu nationalen Entwickhmgen zu äuBern. Trichet\nhatte Bini Smaghi daraufhin in ungewôhnlich scharfem Ton\nabgekanzelt und hinzugefugt, dieser spreche weder fur den\nEZB-Rat noch das Direktorium - obwohl er beiden Gremien\nangehôrt.\nDer Bundesbankpräsident stellte zugleich klar, dass es dem\nEZB-Präsidenten vorbehalten sei im Anschluss an Zinsent-\nscheidungen, \"den Erstkontakt mit den Finanzmärkten in der\nInterprétation des EZB-Statements\" zu ûbernehmen. \"Dies\nhalte ich fur wichtig\", so Weber. Der \"Teamcharakter\" sei -\nwie dies auch Trichet bereits mehrfach betont habe - \"ein\nMarkenzeichen des Eurosystems\". Die einleitenden Bemer-\nkungen, die Trichet nach den Ratssitzungen vorstellt, seien\nErgebnis dessen, was \"in einer langen Sitzung als gemeinsa-\nme Position besprochen\" worden sei.\nWeber fuhrte weiter aus, das \"komplexe Verantwortungsbild\"\nder nationalen Notenbanken im Eurosystem durfe nicht \"aus-\ngeblendet\" werden und erfordere, dass sich nationale Noten¬\nbanken \"auch immer zur Geldpolitik und zu anderen Wirt-\nschaftsentwicklungen in ihren Ländern aber auch im Euro¬\nraum äuBern miissen\". Die Bemerkungen von Bini Smaghi\nwollte Weber nicht kommentieren, lieB zu ihnen aber eine ge-\nwisse Distanz erkennen.\nAngesichts der Aufregung um vermeintliche Codewôrter in\nder Kommunikation der EZB erläuterte Weber, diese seien\nbestenfalls als ein \"Wink mit dem Zaunpfahl\" fur unerfahrene\nEZB-Beobachter zu werten. Das Augenmerk des Rates liege\nauf dem Statement in seiner Gesamtheit, das die Märkte nur\ndann richtig verstehen kônnten, \"wenn sie unsere Stratégie\nentsprechend wurdigen\". Das Statement wiederum beriick-\nsichtige die wichtigsten Indikatoren der EZB. \"Die Finanz-\nmärkte tun gut daran, wenn sie das in den Mittelpunkt ihrer\ngeldpolitischen Erwartungen stellen\", sagte Weber. Nur wer\ndie EZB-Strategie kenne, kônne das Gesamtbild der Zentral¬\nbank auf Basis der verfugbaren Informationen richtig inter-\npretieren.\nUngeachtet einer Reihe von zuletzt eher enttäuschenden Kon-\njunkturdaten hat sich Weber zuversichtlich liber die weiteren\nAussichten der deutschen Wirtschaft geäuBert. \"Der Kon-\njunkturaufschwung ist intakt, er festigt sich in der Breite\",\nsagte er. Er betonte, der Blick dûrfe nicht getriibt werden\ndurch die \"volatilen Verlaufsmuster\" von Indikatoren wie\ndem Bruttoinlandsprodukt (BIP).\nDie deutsche Wirtschaft war im dritten Quartal 2005 um 0,6 %\ngegeniiber dem Vorzeitraum gewachsen, im vierten Quartal es jedoch eine deutliche Abschwächung des BIP-\nWachstums gegeben haben. Weber erklärte dazu, dass das\nstarke dritte Quartal die Abschwächung in den letzten drei\nMonaten des Jahres vorgezeichnet habe. Zudem sehe er \"nicht\nunbedingt\" einen Widerspruch zwischen dem sehr starken\nifo-Index der Wachstumsabkiihlung Jahresende.\nWeber unterstrich, dass er sich \"stärker aufden mittelfristigen\nTrend fokussiert\", was auch fïir die Entwicklung im ganzen\nEuroraum gelte.\nPositive Wachstumsimpulse sind Weber zufolge bislang vor\nallem vom deutschen Export gekommen, aber auch die Inves-\ntitionen hätten zuletzt eine \"nicht unerhebliche Dynamik\"\nentwickelt und wurden mittlerweile eine \"eigendynamische\nKomponente\" darstellen. Die deutsche Konjunktur sei sehr\nabhängig von einer florierenden Weltwirtschaft. Eine Bedro-\nhung der robusten Exportkonjunktur sehe er derzeit aber\nnicht, sagte der Bundesbankpräsident.\nWeniger optimistisch bewertete er hingegen die Entwicklung\ndes Privaten Verbrauchs. Die fur einen dynamischen Konsum\nnotwendigen Einkommenssteigerungen seien \"eher unwahr-\nscheinlich\", am Arbeitsmarkt sei zwar eine Besserung, jedoch\nkeine dynamische Entwicklung zu erwarten. \"Exporte und\nInvestitionen laufen rund, der Konsum aber nicht\", sagte\nWeber. Hinsichtlich der laufenden Tarifverhandlungen in\nDeutschland verwies der Bundesbankpräsident auf die Auto¬\nnomie der Verhandlungspartner, appellierte aber zugleich an\nihre beschäftigungspolitische Verantwortung.\nVor diesem Hintergrund äuBerte Weber die Einschätzung,\ndass in Deutschland 2006 ein kalenderbereinigtes Wirt-\nschaftswachstum von etwa 1,5 % môglich ist, nach 1,1 % im\nvergangenen Jahr. Dies wurde dem mittelfristigen Wachs-\ntumspotenzial der Wirtschaft entsprechen und stelle deshalb\nkeine \"konjunkturelle Ausnahmesituation\" dar, so der Bun¬\ndesbankpräsident. Er verwies darauf, dass die etwas bessere\nEntwicklung \"gewisse Vorzieheffekte\" aufgrund der fur 2007 Mehrwertsteueranhebung\nenthalte. 2007\nsprach Weber von einem etwas verhalteneren Wachstumssze-\nnario, auch wegen der dann einsetzenden \"ftskalpolitischen\nBremsefFekte\".\nIm Streit um die Verwendung der Erlôse aus einem môglichen\nVerkauf der deutschen Goldreserven hat Bundesbankpräsi¬\ndent Axel Weber mit Nachdruck die Unabhängigkeit der No-\ntenbank unterstrichen. Im Gespräch äuBerte sich Weber auch\nzurûckhaltend zu dem Vorschlag des Bundesfinanzministeri-\nums, eine Option zur Thesaurierung von Erträgen aus Gold-\nverkäufen in das Bundesbankgesetz zu schreiben. \"Wir stre-\nben eine änderung des Gesetzes nicht an\", betonte der Noten-\nbanker.\nSollte es dennoch zu einer Novellierung des Gesetzes kom-\nmen, sei es \"unabdingbar, dass unsere Eigenverantwortung\nfur währungspolitische Entscheidungen und fur die Verwal-\ntung der Reserven nicht angetastet wird\". Mit Blick auf die\nWährungsreserven unterstrich Weber, es dûrfe \"keine Ein-\nflussnahme von auBen auf die Anlageentscheidung der Bun¬\ndesbank\" geben. Die Verantwortlichkeit der Bundesbank fur\nden Umgang mit den Goldreserven sei \"unstrittig\" und deswe-\ngen auch \"nicht verhandelbar\".\nIn der vergangenen Woche war ein Referentenentwurf aus\ndem Bundesftnanzministerium bekannt geworden, nach dem\ndas Bundesbankgesetz um den Passus erganzt werden soll,\ndass Gewinne aus dem Verkauf von Goldreserven einer ge-\nsonderten Rucklage zugefuhrt werden kônnen. Der VorstoB\nftndet sich im so genannten Haushaltsbegleitgesetz, das am\n22. Februar vom Bundeskabinett beraten wird. Eine Umset-\nzung des Vorschlags wurde dazu fïihren, dass die môglichen\nErträge aus diesen Geldern dem Gewinn der Bundesbank zu-\ngerechnet und somit in den Bundeshaushalt oder den Erblas-\ntentilgungsfonds flieBen wurden. Gegenwärtig verfugt die\nBundesbank uber Goldreserven von etwa 3 4001.\nSpekulationen um eine Verkleinerung des Bundesbank-Vor-\nstands wollte Weber nicht kommentieren. \"Das ist Sache der\nPolitik. Die Anzahl der Vorstandsmitglieder ist im Bundes¬\nbankgesetz vorgegeben\", sagte er. Die Bundesbank werde\nsich bei einem môglichen Wechsel von Vizepräsident Jurgen\nStark in das Direktorium der EZB intem im Kreis der Vor-\nstandskollegen \"adäquat reorganisieren\", um den internatio-\nnalen Aufgaben, die bislang von Stark wahrgenommen wer¬\nden, weiterhin angemessen gerecht zu werden. Die Bundes¬\nbank musse \"handlungsfähig\" bleiben.\nWeber kritisierte, die Tatsache, dass die nationalen Notenban-\nken im Eurosystem eine groBe Rolle spielten, werde von der\ndeutschen Politik \"zu oft ausgeblendet\". Es sei in Deutschland\nein \"irriger Glaube\", dass die Bundesbank mit dem Beginn\ndes Eurosystems einen groBen Teil ihrer Funktionen verloren\nhabe. Aufgabenfelder der Bundesbank seien weiterhin die\nGeldpolitik, Fragen der Finanzstabilität und -aufsicht sowie\nder Zahlungsverkehr und die Versorgung mit Bargeld.\nZuVorschlägen aus den USA, dem Internationalen Währungs-\nfonds (IWF) eine stärkere Uberwachungsfunktion in Wechsel-\nkursfragen zuzuweisen, erklärte Weber, der IWF habe schon\nheute das Mandat, im Rahmen der Artikel-IV-Konsultationen\nzur nationalen Wechselkurspolitik Stellung zu nehmen. Es\nhabe sich nach seiner Einschätzung nichts an der in der Ver-\ngangenheit gemeinsam mit dem Bundesftnanzministerium\nformulierten Position geändert, dass Deutschland Vorschlägen\nzur Mandatsausweitung in Wechselkursfragen \"kritisch\" ge-\ngenuberstehe.", "SECTION": "interviews"}