{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Das Netz ist eng gespannt", "DATE": "21-06-2013", "TEXT": "\"Das Netz ist eng gespannt\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Robert Landgraf\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 21. Juni 2013\nFrage: Frau Lautenschläger, warum ist das Netz zwischen\nBanken, Notenbanken und Staaten so gespannt, dass es\nimmer zerreißt?\nAntwort: Das Netz zwischen Banken und Staaten ist tat¬\nsächlich eng gespannt, insbesondere wegen der vielfälti¬\ngen Ansteckungskanäle, die zwischen diesen Akteuren\nbestehen. Bankenschieflagen gehen am Staat vor allem\ndann nicht spurlos vorbei, wenn die betroffenen Institute\nmit Steuergeldern gerettet werden müssen. Und für ge¬\nwöhnlich werden Banken nicht ohne Blessuren davonkom¬\nmen, wenn an der Bonität des Landes, in dem sie sitzen,\nerhebliche Zweifel bestehen. Dies gilt besonders für solche\nBanken, die in größerem Maße Ausleihungen an die Regie¬\nrung ihres Sitzlandes gewährt haben.\nFrage: Aber?\nAntwort: Mir gefällt jedoch das Bild mit dem Netz nicht. Es\nstimmt zwar: Manche Banken und Staaten sind\nzu sehr\nmiteinander vernetzt. Und in der Krise wurden viele Ban¬\nken gerettet, weil sie zu groß oder komplex waren, um sie\nscheitern zu lassen. Das Problem war nicht, dass ein Netz\nriss. Das Problem war: Das Netz hielt, aber nur, weil Noten¬\nbanken in großem Stil Liquidität bereitgestellt haben oder\nweil der Steuerzahler eingesprungen ist. Das darf sich nicht\nwiederholen, und daran arbeiten wir.\nFrage: Das größte Problem bleibt die internationale Koor¬\ndination. Im Fall des Falles, wie bei der Krise 2008/09, hal¬\nten etwa die USA Informationen zurück, wie die pleitege¬\ngangene Investmentbank Lehman Brothers gezeigt hat.\nAntwort: Tatsächlich müssen wir fortlaufend\nan der Zu¬\nsammenarbeit zwischen den Aufsehern arbeiten. Und die¬\nse Zusammenarbeit wird nicht dem Zufall überlassen, son¬\ndern ist global wie europäisch institutionalisiert worden.\nDie Aufseher über global aktive Banken treffen sich regel¬\nmäßig, um eine fest vorgegebene Agenda abzuarbeiten.\nSie stimmen bei diesen Treffen nicht nur ihre aufsichtlichen\nBewertungen über das Risikoprofil der Banken ab, sondern\nauch aufsichtliche Maßnahmen, etwa wie Informationen\neingeholt werden.\nFrage: Was kann getan werden, um die Koordination zu ver¬\nbessern? Reicht ein Financial Stability Board aus, wo Noten¬\nbanken und Staaten Finanzmarktregein voranbringen wol¬\nlen? Oder müsste das Gremium mehr Kompetenzen erhalten?\nAntwort: Wie gesagt, die internationale Zusammenarbeit\nin der Bankenaufsicht hat sich erheblich verändert. Es gibt\nbeispielsweise \"Colleges\" zu einzelnen großen, grenzüber¬\nschreitend tätigen Banken, zu denen sich Aufseher unter¬\nschiedlicher Jurisdiktionen regelmäßig treffen, um ihre Er¬\nfahrungen auszutauschen. Für Krisenfälle gibt es zusätzlich\ndie \"Crisis Management Groups\", in denen vorab das Not¬\nfallprogramm für Banken abgestimmt wird. Darüber hin¬\naus werden auch die unterschiedlichen Rechtsgrundlagen\nim Detail diskutiert,\nso dass jeder um die aufsichtlichen\nBefugnisse des Gegenübers weiß. Hier kommt dem Baseler\nAusschuss und der europäischen Bankenaufsichtsbehörde\nEba eine besondere Rolle zu. Sie überprüfen, ob die Zu¬\nsammenarbeit der Aufseher den vereinbarten Regeln ent¬\nspricht.\nFrage: Ist der Finanzstabilitätsrat nicht das beste Beispiel\nfür Kleinstaaterei? Die USA haben den\nneuen, härteren\nAufsichtsregeln für Banken nach Basel III nicht zugestimmt.\nAntwort: Ich gehe weiterhin davon aus, dass die USA Basel III\numsetzen werden,\nFrage: Gleichzeitig funktioniert das Netz zwischen Noten¬\nbanken und Staaten in Europa nicht. Eine europäische Auf¬\nsicht ist zwar auf den Weg gebracht, von einer Bankenuni¬\non mit einem einheitlichen Abwicklungsregime sind wir\naber kilometerweit entfernt.\nAntwort: Ob ein enges Netz zwischen Notenbanken und\nStaaten wünschenswert ist, wage ich zu bezweifeln. Was\ndie europäische Bankenaufsicht angeht: Es gibt den klaren\nAuftrag der Staats- und Regierungschefs, eine Bankenuni¬\non bestehend aus einer europäischen Aufsicht unter dem\nDach der EZB und einem Abwickiungsmechanismus zu er¬\nrichten.\nFrage: Wie weit sind wir?\nAntwort:\nDie Verordnung, die die Aufsicht auf die EZB\nüberträgt, ist im Entwurf fertig verhandelt. Deshalb gehe\nich davon aus, dass die gemeinsame Aufsicht in der zwei¬\nten Jahreshälfte 2014 starten kann. Was die gemeinsame\nAbwicklung betrifft, erwarten wir noch in diesem Sommer\neinen Gesetzesentwurf der EU-Kommission; dieses Gesetz\nsoll 2015 - zusammen mit dem Instrumentenkasten, den\ndie Aufsicht für eine Abwicklung braucht - in Kraft treten.\nFür mich ist entscheidend, dass die notwendige, gemeinsa¬\nme europäische Abwicklungsbehörde auf einer klaren und\ngerichtsfesten Rechtsgrundlage steht.\nFrage: Auch die Kontakte zwischen den Geschäftsbanken\nmit Aufsehern und Staaten sind zu eng. Führt das nicht in\ndie nächste Krise? Es hat sich eine Überlebensgemeinschaft\ngebildet. Die Banken brauchen Staatshilfe, die Staaten die zur Schuldenrefinanzierung. die Aufseher\nschauen einfach zu.\nAntwort: Die Aussage ist mir zu pauschal. Ja, manche Bank\nist mit dem Staat zu eng vernetzt. Um die enge Bindung\nzwischen Staaten und Banken zu lockern, brauchen wir ein\nanderes Regime für Ausleihungen an den Staat. Deswegen\nspreche ich mich dafür aus, dass wir mittelfristig die Regeln\nändern. Banken sollten Staatsanleihen risikosensitiv mit Ei¬\ngenmitteln unterlegen müssen, denn die Krise hat uns vor\nAugen geführt, dasS solche Risiken durchaus bestehen. Da¬\nrüber hinaus brauchen wir auch für Ausleihungen an Staa¬\nten Konzentrationslimite.\nFrage: Haben die Aufseher wegen Ihrer Nähe zu den\nBanken nicht zu viele Finanzinstrumente erlaubt, die die\nWelt an den Rand des Crashs brachten? Und was hat sich\nverändert? nicht wie die Kreditderivate mit Macht wieder in den USA zu¬\nrück?\nAntwort: Diese Kriegsrhetorik möchte ich nicht aufgreifen.\nAufsicht bedeutet nicht, dass der Aufseher einzelne\nFi¬\nnanzprodukte verbietet. Das darf er nicht. Der Gesetzge¬\nber hat der Aufsicht im Zuge der Finanzmarktkrise nun\naber etliche zusätzliche Eingriffsmöglichkeiten gegeben.\nDie Aufsicht kann heute viel früher, schon bei drohender\nGefahr, handeln. Zudem haben wir global mit Basel III die des erheblich\nge¬\nstärkt. Und was Kreditderivate und CDOs betrifft: In Euro¬\npa ist bereits seit eineinhalb Jahren \"Basel 2.5\" in Kraft.\nDurch diese schnelle Reaktion des Baseler Ausschusses auf\ndie Krise 2008 ist die Kapitalunteriegung für die beiden\ngenannten Produkte verdreifacht worden.", "SECTION": "interviews"}