{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Welche Banken müssen sterben?", "DATE": "25-07-2015", "TEXT": "Welche Banken müssen sterben?\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Wendt\nFocus, München, vom 25. Juli 2015\nFrage: Herr Dombret, Griechenland ist der Staatspleite in\nletzter Sekunde entkommen. Das Finanzsystem steht aller¬\ndings immer noch am Abgrund. Wie schlimm ist die Lage\nder griechischen Banken?\nAntwort: Lassen Sie mich im vergangenen Jahr beginnen, also\nmit dem Gesundheitscheck durch die Europäische Zentral¬\nbank. Die griechischen Banken haben 2013 und 2014 durch¬\naus eine Menge getan, um sich stabiler aufzustellen. Die Ei¬\ngenkapitalquoten der vier großen griechischen Banken lagen\nvor der Jahreswende zwischen 14 und 16 Prozent und damit\nähnlich hoch wie bei Banken in den anderen Euro-Ländern.\nFrage: Also alles bestens?\nAntwort: Moment, jetzt kommt ein großes Aber. In der ak¬\ntuellen Situation kann man aus verschiedenen Gründen sehr\nwohl Zweifel an der Solvenz der griechischen Banken haben.\nErstens ist der Anteil notleidender Kredite in den Bilanzen\nder griechischen Banken sehr groß, und er dürfte angesichts\nder schwierigen Wirtschaftslage in Griechenland weiter zu¬\ngenommen haben. Zweitens ist die Lage der griechischen\nBanken eng mit der des griechischen Staates verbunden. In\nihren Bilanzen liegen griechische Staatsanleihen in Höhe ei¬\nnes zweistelligen Milliardenbetrags. Gleichzeitig besteht das\nEigenkapital der Banken zu einem großen Teil aus Steueran¬\nsprüchen für Verlustvorträge, die nur dann einen Wert ha¬\nben, wenn die Banken wieder Gewinne machen und der\nStaat solvent ist. Auch wenn es nach der grundsätzlichen\nEinigung mit Blick auf die Solvenz des Staates besser aus¬\nsieht, bleibt Grund zur Sorge.\nFrage: Das heißt, die Hälfte des Eigenkapitals griechischer\nBanken steht eigentlich nur auf dem Papier?\nAntwort: Die Möglichkeit, Steueransprüche für Verlustvorträ¬\nge dem Eigenkapital zuzurechnen, erlaubt der Gesetzgeber\nin Griechenland. Im Endeffekt führt das natürlich dazu, dass\ndie Eigenkapitalquoten aufgebläht werden. Die EU-Kommis¬\nsion prüft diese auch in Italien, Portugal und Spanien gängige\nPraxis derzeit unter Beihilfe-Aspekten, was Ich begrüße.\nFrage: Sehr spät hat Griechenland Kapitalverkehrskontrollen\neingeführt. Funktionieren sie wirklich?\nAntwort: Die griechische Regierung hat ja nicht nur Kapital¬\nverkehrskontrollen eingeführt, sondern bis zur vergangenen\nWoche auch Bankfeiertage angeordnet. Damit hat sie die\ngriechischen Banken in eine Art künstliches Koma versetzt\nund die Lage des Bankensystems vorübergehend stabilisiert\n-\ninsofern funktionieren die Kontrollen. Durch die grund¬\nsätzliche Einigung zwischen Griechenland und den europäi¬\nschen Partnern ist auch die Voraussetzung geschaffen wor¬\nden, die griechischen Banken zu rekapitalisieren. Über das dieser denkt europäische\nBankenaufsicht jetzt intensiv nach. Meiner Ansicht nach Ist\ndas ein wichtiger Schritt, der rasch getan werden sollte.\nFrage: Nicht alle großen\nBanken Griechenlands werden\nüberleben können, Wer entscheidet, welche Bank abgewi¬\nckelt werden soll?\nAntwort: Es stellt sich in der Tat die Frage, ob alle vier gro¬\nßen griechischen Banken langfristig überlebensfähig sind\nund wie die zur Rekapitalisierung vorgesehenen Mittel am\nsinnvollsten eingesetzt werden können. Wir müssen also\ndiskutieren, ob es möglich ist, den griechischen Banken¬\nsektor zu konsolidieren, ohne den Wettbewerb wesentlich\neinzuschränken. den Reformen auch, dass die griechische Regierung die europäische Richt¬\nlinie zur Abwicklung von Banken in nationales Recht um¬\nsetzt. Damit sind die notwendigen Instrumente geschaffen,\num Banken geordnet abwickeln zu können.\nFrage: Künftig haften deutsche Steuerzahler auch für grie¬\nchische Banken. Hatte die Politik nicht versprochen, Bürger\nso wenig wie möglich für die Bankenrettung zu belasten?\nAntwort: Ein wesentliches Ziel bei der Reform der Banken¬\nregulierung ist es, die Steuerzahler so gut wie möglich von\nden Kosten von Bankenpleiten abzuschirmen. Die eben er¬\nwähnte europäische Abwicklungsrichtlinie schafft dafür die\nGrundlagen, denn sie führt unter anderem das Instrument\ndes Bail-in ein. Das bedeutet, dass spätestens ab 2016 im Fall\neiner Bankenplelte zunächst die Eigentümer und Kreditge¬\nber haften, während die Steuerzahler ganz am Ende stehen.\nFrage: Wer steht eigentlich für die Sparkonten der griechi¬\nschen Institute gerade, die nicht überleben? Kommt eine\neuropaweite Einlagensicherung?\nAntwort: Die schnelle Schaffung einer gemeinsamen Einla¬\ngensicherung im Euro-Raum halte ich nicht für angebracht,\nund sie steht auch nicht auf der Tagesordnung. Es darf nicht\ndazu kommen, dass auf diese Weise nationale Risiken um¬\nverteilt werden. Solange wir im Euro-Raum keine gemeinsa¬\nme Fiskalpolitik haben, sollte es keine gemeinsame Haftung\nfür den Schutz von Bankeinlagen geben.\nFrage: Falls Griechenland trotz neuer Milliardenhilfen wieder\nin Not gerät - könnte dann doch das gesamte Euro-Banken¬\nsystem wackeln?\nAntwort: Der Euro-Raum ist heute viel stärker von einer Kri¬\nse eines einzelnen Landes abgeschirmt als noch vor fünf Jah¬\nren, Forderungen deutscher Banken gegenüber Griechen¬\nland liegen mittlerweile unter drei Milliarden Euro, Tendenz\nfallend. Die Mehrzahl dieser Anleihen befindet sich nicht\nmehr in privaten Händen, Das Risiko einer Ansteckung ist\ndamit überschaubar. Die Bedeutung Griechenlands für die\nFinanzmärkte ist geringer, als es die mediale Aufmerksam¬\nkeit vermuten lässt.", "SECTION": "interviews"}