{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Es bleibt nicht mehr viel Zeit fur eine Vereinbarung", "DATE": "18-06-2015", "TEXT": "\"Es bleibt nicht mehr viel Zeit fur eine Vereinbarung\"\nInterview mit Bundeshankpräsident Dr. Jens Weidmann mit den Zeitungen El Mundo,\nLes Echos und La Stampa am 18.06.2015: \"Der Bestand des Euro ist nicht an die Entwicklung\nin Griechenland geknùpft\".\nIril Original erscbäenen von: El Mundo - Rosalia Sanchez: \"Espana es diferente a Grecia:\nla gente esta dispuesta a afrontar los problemas\"\nLes Echos — Jean-Fitilippe Lacour: \"Lexistence de l'euro ne dépend pas de l'évolution en Grèce\" ampa - Tonîa Mastrobuoni: \"Grecia, c'è il rischio contagio. Ma l'euro non è in pericolo\"\nFrage: Wie weit sehen Sie Griechenland von einer Staats-\npleite entfernt?\nAntwort: Die letzten Tage zeigen, dass nicht mehr viel Zeit\nfùr eine Vereinbarung bleibt. Hier ist jetzt eindeutig die\ngriechische Regierung am Zug, sich zu entscheiden, wohin\nsie ihr Land steuern will. Ungeachtet von Risiken aus einer\nstaatlichen Insoivenz Griechenlands und etwaigen Anste-\nckungseffekten, mussen wir auch darauf achten, dass die\nGrundlagen der Währungsunion ais Stabilitätsunion nicht\nausgehôhlt werden. Hiifen und Solidarität gehôren dazu,\naber eben auch, dass Vereinbarungen eingehalten werden.\nFrage: Wenn die griechische Regierung ihre falligen Schul-\nden beim IWF nicht zuruckzahlt, hat dann am Ende nicht\ndie EZB den Schwarzen Peter?\nAntwort: Ganz klar nein. Es ist nicht die Aufgabe der EZB\nund es ist ihr sogar verboten, Länder zu finanzieren. Wenn\ndie politischen Gespräche scheitern, dann wird die EZB gar\nnicht anders kônnen, ais die Konsequenzen daraus zu zie-\nhen. Es ist an der Poiitik, den Regierungen und Parlamen-\nten, Entscheidungen uber die Finanzierung Griechenlands\nzu treffen.\nFrage: Ist das Ziel einer Schuidenquote, die auf rund 120%\ndes BIPs bis 2022 sinkt, noch glaubwùrdig?\nAntwort: Bereits im laufenden Programm war diese Marke\nnicht ohne weitere Mafênahmen erreichbar. Diese Tragfä-\nhigkeitslùcke ist durch das Verhaiten der neuen griechi¬\nschen Regierung noch gewachsen. Im vergangenen Herbst\nhatte in Griechenland eine wirtschaftliche Erholung einge-\nsetzt, und die Kapitalmärkte hatten wieder etwas Vertrau-\nen gefasst. Inzwischen haben sich sowohl die Wirtschafts-\naussichten ais auch die Haushaltssituation aber deutlich\nverschiechtert. Insofern sind die Perspektiven fùr die Schui¬\ndenquote dusterer geworden. Entscneidend fùr nachhalti-\nge Tragfähigkeit sind letztlich das zùgige Erreichen einer\nsoliden Haushaltslage und ein damit verbundener anhal-\ntender Schuldenruckgang.\nFrage: Kônnte Griechenland Pleite gehen, aber in der Euro-\nZone verbleiben?\nAntwort: Die griechischen Schulden wurden ja bereits re-\nstrukturiert, chne dass das Finanzsystem zusammengebro-\nchen und es zu einem Grexit gekommen ist. Das ging aber\nnur, wei! die griechische Regierung seinerzeit bereit war, die\nKonditionalität eines Programms zu erfùllen und die Partner\ndaraufhin bereit waren, Hilfskredite zu gewähren. Eine Auf-\nkundigung der Vereinbarungen und ein Stopp der Rùckzah-\nlungen an die hilfegewährenden Partner oder die EZB hat¬\nten fur Griechenland sicherlich schwer zu kontrollierende\nFolgen. Letztlich liegt die Verantwortung fur den Verbleib\ndes Landes im Euro-Raum bei der griechischen Regierung.\nFrage: Alexis Tsipras hat aber wiederholt gesagt, solite\nGriechenland die Euro-Zone verlassen, werden auch fast\nautomatisch Italien und Spanien austreten\n...\nAntwort: Drohungen dieser Art halte ich fùr sehr befremd-\nlich. Ich glaube, jeder Beobachter sieht, dass sich die Situa¬\ntion sowohl in Italien ais auch in Spanien von der in Grie¬\nchenland klar unterscheidet. Entscheidend ist die Wahr-\nnehmung, dass Regierung und Bevôlkerung in diesen Lan-\ndern bereit sind, die Problème anzugehen.\nFrage: Die \"Podemos\"-Partei wùrde aber gerne in Spanien\nden Weg von \"Syriza\" einschlagen.\nAntwort: ich weifê nicht, ob das wirklich so ist. Schon die\nsich verschlechternde wirtschaftliche Lage in Griechenland\nzeigt doch, dass dies kein attraktiver Weg ist. Wie stark die\ngriechische Bevôlkerung verunsichert und besorgt ist, se¬\nhen Sie daran, dass viele Griechen ihre Einiagen bei den\nBanken abziehen.\nFrage: Wäre es fur die Währungsunion besser, wenn Grie¬\nchenland ausscheiden wùrde?\nAntwort: Am besten fùr die Währungsunion und fùr Grie¬\nchenland wäre eine griechische Regierung, die den Willen\nhat, die erforderlichen Reformen mit Unterstùtzung der\neuropäischen Partner durchzufùhren.\nFrage: Mario Draghi sagt, dass der Euro unumkehrbar ist.\nWäre es im Falie eines Grexit môglich, dass man zu einem\nWährungssystem zurùckkehrt?\nAntwort: Der Bestand des Euro ist nicht an die Entwicklung\nin Griechenland geknupft. Ailerdings sind gewisse Anste-\nckungseffekte nicht auszuschliefêen, zumal sich der Cha-\nrakter der Währungsunion durch einen Grexit verändern\nwùrde. Der Charakter der Währungsunion verändert sich\naber auch, wenn einzeine Länder ihrer Verantwortung fïir\neine stabile Währung nicht gerecht werden und sich die\nWährungsunion letztlich in eine Transferunion verwandeln\nwurde, ùber die die Bevôlkerungen nie abstimmen konn-\nten. Auch das ist ein Ansteckungseffekt, dessen négative\nFolgen nicht unterschätzt werden sollten.\nFrage: Wie muss sich Deutschland reformieren, damit es\nnicht wieder in grofêe Schwierigkeiten gérät?\nAntwort: Deutschland ist besser als andere Länder durch\ndie Krise gekommen, weil wir in der Vergangenheit keine\nÛbertreibungen bei der privaten Verschuldung zu verzeich-\nnen hatten und weil wir Reformen im Bereich der Sozial-\nversicherungen und des Arbeitsmarktes durchgefùhrt ha-\nben. Aber auch Deutschland steht vor grofêen Herausfor-\nderungen. Bei uns wird in den kommenden Jahren eine\nsehr starke Alterung der Gesellschaft erwartet. So wird\ngemäfê den jungsten Schätzungen bis zum Jahr 2060 die\nAnzahl der Menschen im arbeitsfähigen Alter um 28% ab-\nnehmen, während sie beispielsweise in Frankreich zuneh-\nmen wird. Das wird die Sozial- und Rentensysteme hierzu-\nlande belasten und wachstumsdämpfende Effekte haben.\nEinige der jungsten politischen Entscheidungen sehe ich kritisch. Beispiel die Môglichkeiten zum frùhzeitigen Renteneintritt in die fal-\nsche Richtung. Vielmehr sollte der Renteneintritt an die\nsteigende Lebenserwartung angepasst werden. Deutsch¬\nland braucht eine hôhere Erwerbsbeteiligung von Frauen,\narbeitsmarktorientiere Zuwanderung und bessere Bedin-\ngungen fur Innovationen und Investitionen.\nFrage:\nBraucht Deutschland in Linie Investitionen?\nAntwort: Vor allem geht es darum, Deutschland fur private\nInvestitionen attraktiver zu machen. In Bezug auf die ôf-\nfentlichen Investitionen zeigen internationale Vergleiche,\ndass Deutschland eine gute Infrastruktur hat. Die gilt es zu\nerhalten. Dazu gehôren in der Tat auch eine zugige Besei-\ntigung von Engpässen und potenziell auch zusätzliche In¬\nvestitionen. Ich halte aber nichts davon, Investitionen mit\nneuen Schulden zu finanzieren. Notwendige Investitionen\nkônnen im bestehenden Haushaltsrahmen durch Einspa-\nrungen an anderer Stelle finanziert werden.\nFrage: Der Fratzscher-Report weist aber auf eine grofêe In-\nvestitionslùcke in Deutschland hin\n...\nAntwort: Bei den Zahlen, die im Fratzscher-Report genannt\nwerden, wäre ich vorsichtig. Die Fratzscher-Kommission\nhat keine eigenen Erhebungen des tatsächlichen Investiti- vorgenommen, sondern internationale\nVer¬\ngleiche von Investitionsquoten und bereits vorhandene\nUmfragen herangezogen. Ich stimme aber mit der Fratz¬\nscher-Kommission darin uberein, dass die Effizienz von In-\nvestitionsprojekten gesteigert werden sollte. Nicht jeder\nFlughafen beispielsweise, der in Deutschland oderanders-\nwo zuletzt gebaut wurde, wird wirklich gebraucht oder\nwurde kosteneffizient gebaut.\nFrage: Aber wùrde von mehr Investitionen in Deutschland\nnicht auch der Rest Europas profitieren?\nAntwort:\nIch halte nichts davon, schuldenfinanzierte of-\nfentliche Ausgabenprogramme in Deutschland aufzulegen,\num hierdurch die Konjunktur in anderen Landern zu bele-\nben. Deutschland braucht fur sich keinen konjunkturellen\nStimulus. Wir haben Wachstumsraten deutlich ûber unse-\nrem Potenzial, ausgelastete Kapazitäten, einen fast ge-\nräumten Arbeitsmarkt mit Fachkräftemangel in manchen\nBereichen und ohnehin einen hohen Schuldenstand. Ohne-\nhin sind die Ausstrahleffekte hôherer Staatsausgaben in\nDeutschland auf die anderen Länder der Währungsunion\ngering.\nFrage: Aber wurden hôhere Investitionen in Deutschland zu Verringerung Leistungsbilanzuber-\nschusses fuhren?\nAntwort: Der deutsche Leistungsbilanzùberschuss ist nicht\npolitisch gesteuert, sondern Ergebnisvon Marktprozessen.\nGegerluber den anderen Landern des Euro-Raums ist er im\nÛbrigen in den vergangenen Jahren deutlich zurùckgegan-\ngen. Aufèerdem gilt es zu berucksichtiqen: Die Ausfuhr\neines deutschen Automobils ein\nLand aufêerhalb der\nWährungsunion beispielsweise, nutzt auch anderen EWU-\nLändern, weil Vorleistungen importiert werden. Insgesamt\nist der Effekt grôHer als bei elnem staatlichen Ausgaben-\nprogramm in Deutschland, weil Exporte mehr Vorleistun¬\ngen aus europäischen L andern enthalten als beispielsweise\nôffentliche Infrastrukturinvestitionen.\nFrage: Verstehen Sie denn die Kritik am hohen deutschen\nLeistungsbiianzuberschuss?\nAntwort:\nEin Leistungsbiianzuberschuss ist fur ein Land\nwie Deutschland mit einer alternden Bevôlkerung nichts\nBesonderes, denn die Bevôlkerung muss durch Sparen fur\ndas Alter vorsorgen. Es stimmt aber, der aktuelle Saldo ist\nsehr hoch. Ich erwarte ailerdings, dass er perspektivisch\nsinken wird, weil die deutsche Binnennachfrage an Stärke\ngewinnt.\nFrage: Wie sehr trägt die aktuelle Geldpolitik der EZB zum\nAufschwung Deutschlands bei?\nAntwort:\nIn Deutschland ist ein konjunktureller Stimulus\nnicht notwendig, die Kapazitäten sind ausgelastet und die\nWettbewerbsfähigkeit ist bereits sehr hoch. Aber natùrlich\nentfaltet die expansive Geldpolitik auch in Deutschland\nWirkung. Sie ist allerdings auch mit Risiken verbunden.\nFrage: Welche Risiken entstehen aus dieser Niedrigzins-\npolitik?\nAntwort: Das Hauptrisiko liegt darin, dass sich Schuldner\n- private wie staatliche - an die sehr niedrigen Zinsen ge-\nwôhnen. Regierungen, zum Beispiel, durfen sich jetzt nicht\nzurùcklehnen und Reformen der Wirtschaft und der Staats-\nfinanzen verzôgern. Aufêerdem drohen Ùbertreibungen - am\nImmobilienmarkt. Kräftige Preisanstiege sieht\nman in Deutschland vor allem in den Ballungszentren..\nFrage: Ist die Entwicklung am Immobilienmarkt ein Stabili-\ntätsrisiko?\nAntwort:\nBei der Beantwortung dieser Frage darf man\nnicht vergessen, dass der Immobilienmarkt in Deutschland\nden Wiedervereinigungsboom und eine starke Korrektur\ndanach hinter sich hat. Dass die Preise derzeit steigen, ist\nvor diesem Hintergrund zu bewerten. Der Preisanstieg ist\naufêerdem nicht stark kreditgetrieben, was die Finanzstabi-\nlitätsrisiken begrenzt. Daher sehen wir derzeit keine Not-\nwendigkeit fùr regulatorische Eingriffe.\nFrage: Warum hat ein Deutscher im ersten Quartal drei-\nzehnmal so viel Gold gekauft wie ein Amerikaner?\nAntwort: Richtig ist, dass Gold in den Augen Vieler eine\nKrisenanlage darstellt, weil hier keine Forderungen gegen-\nùber Dritten aufgebaut werden, wie etwa beim Kauf von\nStaatsanleihen oder anderen Schuldtiteln. Deswegen wird\ngerade in Zeiten hoher Unsicherheit mehr Gold nachge-\nfragt. Wenn man die Zahlen fùr beide Lander aber genauer\nanschaut, spiegelt sich in Ihrem Vergleich vor allem der\nrucklaufige Erwerb von Gold in den USA wider. Offenbar\nist dort im Zuge der wirtschaftlichen Erholung auch die Un¬\nsicherheit gesunken.\nFrage:\nIn der letzten gesamtwirtschaftlichen Projektion\ndes Stabs des Eurosystems wurde die Inflationsprognose\nwieder nach oben korrigiert. Ist die Deflationsgefahr ge-\nbannt?\nAntwort: Ich habe die Deflationsgefahr schon immer fùr\nbegrenzt gehalten. Es gab stärkere Preisrùckgänge in eini-\ngen Ländern, zum Beispiel in Spanien, um verloren gegan-\ngene Wettbewerbsfähigkeit wieder zu gewinnen. Zudem\nhat der starke Rohôlpreisruckgang die Preise im Euro-Raum\ninsgesamt erheblich gedruckt. Das eine ist ein notwendi-\nger, das andere ein vorubergehender Effekt. Beides stellt\nkeine gefahrliche Deflationsspirale aus fallenden Preisen\nund sinkenden Lôhnen dar. Das zeigt sich auch darin, dass\nsich in Spanien zum Beispiel die ôkonomischen Perspekti-\nven aufhellen und nicht eintruben. Der aktuell wieder ein-\nsetzende Preisauftrieb ist wegen des temporären Einflus-\nses des Ôlpreises auf die Inflationsrate auch keine Ùberra-\nschung. Meine Annahme war immer, dass sich die Inflati¬ wieder wird Richtung\nPreisstabilitat, also der Marke von knapp unter zwei Pro-\nzent. Das war einer der Grunde, warum ich Zweifel an der\nNotwendigkeit eines grolSangeiegten Kaufs von Staatsan¬\nleihen hatte.\nFrage: Profitiert die EZB von der Ruckkehr der Volatilität\nauf die Bondmärkte, was die Durchfùhrung des Anleihe-\nankaufsprogramms (QE) anbelangt?\nAntwort: bin\nimmer davon\nausgegangen, dass das in der Lage sein wurde, die vorgesehenen\nAnleihekäufe im Rahmen des QE-Programms planmäfêig\numzusetzen. Den gegenwärtigen Renditeanstieg sehe ich\nals eine Korrektur gewisser Ùbertreibungen am Bondmarkt\nan.\nMit dem Zinsanstieg nimmt die Anzahl der Wert-\npapieremissionen zu, die das Eurosystem entsprechend der\nbeschlossenen Programmausgestaltung grundsatzlich kau-\nfen kann, wenngleich der mit dem Programm beabsichtig-\nte zinssenkende Effekt natùrlich relativiert wurde.\nFrage: Sie sind in 2011 fùr acht Jahre zum Bundesbank-\npräsident ernannt worden. Die erste Halbzeit ihres Man¬\ndats war geprägt von einer immer expansiveren Geldpolitik\nvon Seite der EZB, die nicht in der Tradition Ihres Hauses\nliegt. Wird die Zeit in der zweiten Halbzeit Ihres Mandats\neher fùr Sie spielen?\nAntwort: Es ist doch ein Vorurteil, dass die Bundesbank auf\neinem Auge blind ist und Leitzinsänderungen nur in einer\nRichtung kennt. Auch zu D-Mark-Zeiten gab es Zinssenkun-\ngen, wenn es die Lage erforderte. Unstrittig ist auch, dass\ndie Geldpolitik im Euro-Raum auf die Krise reagieren muss-\nte und eine expansive Ausrichtung angezeigt ist. Gleichzei-\ntig hat aber der EZB-Rat mit vielen seiner Mafênahmen\nNeuland betreten. Daher haben wir zu Recht schwierige\nund manchmal kontroverse\nDiskussionen gefùhrt, auch\nuber die erheblichen Nebenwirkungen dieser Mafênahmen.\nDie Mehrheit im Rat hat die Wirkungen und Risiken an\nmancher Stelle anders gewichtet als ich es getan habe.\nSetzt sich die vorhergesagte wirtschaftliche Erholung im\nEuro-Raum fort, wird sich aber perspektivisch auch die\ngeldpolitische Diskussion verändern. Dabei geht es ohne-\nhin nicht darum, wer sich gegenùber wem durchsetzt, son-\ndern dass wir den Bùrgern Europas stabiles Geld zur Verfù-\ngung stellen, dem sie vertrauen kônnen.\nFrage: Wie reagieren Sie auf die Entscheidung des Europä-\nischen Gerichtshofs im Fall OMT?\nAntwort: Meine Bewertung des OMT war immer eine ôko-\nnomische und keine juristische - und die bleibt von der\nEntscheidung unberuhrt.\nDer EuGH hat im Ùbrigen die\nrechtiiche Ùberprùfbarkeit von Entscheidungen des EZB-\nRats anerkannt und im konkreten Fall bleibt die abschlie-\n(Sende Bewertung des deutschen Verfassungsgerichts ab-\nzuwarten.\nFrage: Wohin wird sich die Europaische Währungsunion\nentwickeln?\nAntwort: Solange die Regierungen und die Wähler in den\nEuro-Ländern keine politische Union anstreben, in der ge-\nmeinsam entschieden wird und gemeinsam gehaftet wer-\nden kann, mussen wir uns am Prinzip der Eigenverantwor-\ntung orientieren, wie es der Maastricht-Rahmen vorsieht.\nEntscheidungsbefugnis und Haftung liegen damit auf na-\ntionaler Ebene. Allerdings muss der Maastricht-Rahmen\nùberarbeitet und gestärkt werden. Die Fiskairegeln mussen\naus meiner Sicht wieder gehartet und konsequenter ange-\nwandt werden. Aufêerdem muss der fatale Nexus zwischen\nBanken und Staaten gelôst werden. Insolvenzen mussen\nnicht nur fùr Banken, sondern auch fur Staaten môgiich\nsein, dass zu Zusammenbruch Finanzsystems kommt. Dafùr muss das Finanzsystem ins-\ngesamt noch widerstandsfähiger werden.\nFrage: Sie haben sich kritisch geäufêert, als Paris eine wei-\ntere Frist fùr die Konsolidierung der Finanzen von Brùssel\nerhalten hat...\nAntwort:\n... weil eine stabilitätsorientierte Geldpolitik auf Finanzen der Währungsunion\nund damit auf\nglaubwùrdige Fiskairegeln angewiesen ist. Deshalb sehe\nich die Ausiegung der Regeln durch die EU-Kommission in\nder Tat kritisch. Ich befùrchte, dass die Umsetzung immer\nintransparenter und komplizierter wird, und der Ein.druck\nentsteht, es wäre letztlich ailes nur noch ein grolSer Basar.\nIch sehe natùrlich insbesondere Frankreich als wirtschaft-\nlich und poiitisch bedeutendes Land in der Verantwortung,\ndas Vertrauen in verlässliche, gemeinsam verabredete Re¬\ngeln zu starken. Dabei packt die franzôsische Regierung\njetzt ja auch einige Reformen an, und das Macron-Gesetz,\nder CICE und andere politische Entscheidungen setzen hier\nwichtige Akzente.\nFrage: Was muss in Spanien getan werden, um die Arbeits-\nlosigkeit, besonders die der Jugend, zu bekampfen?\nAntwort: Die Arbeitsiosigkeit und insbesondere die Ju-\ngendarbeitslosigkeit in Spanien sind bedruckend hoch.\nHier gab es aber zuletzt gewisse Fortschritte, die sich in\nden Zahlen widerspiegeln. Dabei kooperiert Spanien bei-\nspieisweise auch mit Deutschiand im Bereich der dualen\nBerufsausbildung. Diese hat sich in Deutschiand bewährt,\nweil sie die Beschaftigungsperspektiven nach der Ausbil-\ndung erhôht. Insgesamt hat Spanien mit seinen wirtschaft- Reformen\nmutig gehandelt und\nerntet im Auf-\nschwung jetzt erste Fruchte. Jetzt gilt es hier aus meiner\nSicht Kurs zu halten, um das Erreichte nicht zu verspielen.\nFrage: Italien hat vier Regierungen in vier Jahren gehabt.\nWie schätzen\nSie die Entwicklung Italiens unter Regie-\nrungschef Renzi ein?\nAntwort: Die Reformen des Wahlrechts und des Arbeits-\nmarktes sind ganz wichtige Bestandteile eines umfassen-\nden Reformprogramms, das sich die Regierung aus guten\nGrunden vorgenommen hat. Das stimmt zuversichtlich mit\nBlick auf die noch schwierigen Reformaufgaben, wie etwa\nim Bereich des Steuersystems und der Justiz, die noch an-\nstehen.\nFrage: Was kann die Geldpolitik machen, um das Problem\nder notleidenden Kredite zu mildern?\nAntwort: Das ist nicht Aufgabe der Geldpolitik. Die Verant¬\nwortung fùr die Bilanzbereinigung im Bankensektor iiegt\nbei der Regierung. Das aktuell sehr niedrige Zinsniveau\nschafft zwar eine nicht unerhebliche Entlastung. Die Lo-\nsung der immer noch vorhandenen Problème darf aber\nnicht auf die lange Bank geschoben werden. Auch meine\nKoilegen bei der Banca d'Italia haben darauf immer wieder\nhingewiesen.", "SECTION": "interviews"}