{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Herdeneffekt kann Systemkrisen auslösen", "DATE": "10-03-2011", "TEXT": "\"Herdeneffekt kann Systemkrisen auslösen\"\ninterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Andreas Schauder\nDer Standard, Wien, vom 10. März 2011\nFrage: Die Banken werden immer stärker reguliert. Besteht\ndie Gefahr, dass immer mehr Geschäft in weniger kontrol¬\nlierte Bereiche wie Hedgefonds oder Zweckgesellschaften -\noft als Schattenbanken bezeichnet - verlagert wird?\nAntwort: Die Gefahr besteht. Das war auch in der Vergangen¬\nheit so, dass Marktteilnehmer versuchen, die Einführung\nneuer Regulierung zu umgehen. Darüber darf niemand über¬\nrascht sein. Die Bezeichnung Schattenbankensystem ist et¬\nwas missverständlich, da es sich nicht um illegale Aktivitäten\nhandelt. Sie sollten auch nicht verboten werden. Ich würde\nsogar sagen, wenn Banken einzelne spezifische Tätigkeiten\nauslagern, kann das sogar vorteilhaft sein. Es geht nicht dar¬\num, die Teilnehmer oder die Aktivitäten zu kriminalisieren.\nFrage: Was heißt das nun für die Risiken des Sektors?\nAntwort: Man darf nicht vergessen, dass das Schattenban¬\nkensystem am Ausbruch der Finanzkrise maßgeblich betei¬\nligt war. Man erinnere sich an die Conduits, an die vielen\nZweckgesellschaften, bei denen Banken außerhalb der Bilan¬\nzen nicht konsolidierte Vermögenspositionen aufgebaut ha¬\nben, die dann schlagende Risiken enthielten.\nFrage: Als Deutscher können Sie ja ein Lied davon singen.\nMan denke nur an SachseuLB oder 1KB.\nAntwort: Ja richtig. Anfälligkeiten der Conduits und Zweck¬\ngesellschaften entstanden vor allem, weil kurzfristig refinan¬\nziert und langfristig in Verbriefungen angelegt, also Fristen¬\ntransformation betrieben wurde.\nFrage: In den USA sieht man die Konsequenzen der Regulie¬\nrung schon recht deutlich: Investmentbanken transferieren\nEigenhandel und andere Aktivitäten an Hedgefonds. Ist das\nsinnvoll?\nAntwort: In den USA ist das Schattenbankensystem beson¬\nders ausgeprägt. Die Federal Reserve Bank of New York hat\nin einer Studie den Umfang des Bereichs in den USA auf\n16.000 Milliarden Dollar geschätzt. Damit wäre das Schat¬\ntenbankensystem größer als das gesamte Bankensystem des\nLandes.\nUnter anderem spielen US-Geldmarktfonds eine\ngroße Rolle.\nFrage: In Europa gibt es ja hinsichtlich Registrierung von\nHedgefonds Fortschritte. Ist damit der Prozess abgeschlos¬\nsen?\nAntwort: Ab 2013 gilt für die EU eine einheitliche Regulie¬\nrung für Hedgefonds, was wir sehr begrüßen. In den USA hat\ndie Aufsicht SEC Vorschläge für Offenlegungspflichten vor¬\ngelegt. Bisher sind Hedgefonds in den USA keinen derartigen\nRegulierungsvorschriften unterworfen. Sie können allein da-\ndurch systemisch relevant werden, weil sie in einigen Märk¬\nten sehr hohe Volumina handeln und damit Markttrends aus¬\nlösen oder verstärken können.\nFrage: Das US-Beispiel zeigt aber auch, dass die Koordinie¬\nrung auf internationaler Ebene fehlt.\nAntwort: Das würde ich so nicht sagen. Richtig ist aber, dass\nes weiterer Anpassungen in Überwachung und Regulierung\ndes Schattenbankensystems bedarf und dass diese interna¬\ntional konsistent sein müssen. Hieran wird gearbeitet, dies ist\neines der Schwerpunktthemen auf der Agenda der interna¬\ntionalen Gremien für 2011.\nFrage: Sie betonen die Erfassung der Schattenbank-Volu-\nmina. Wie steht's mit dem nächsten Schritt, der Reglemen¬\ntierung?\nAntwort: Im Vordergrund stehen systemische Auswirkungen\nauf die Banken, die es zu begrenzen gilt. Die Regulierung\nsollte sich am Risikopotenzial orientieren. Es kann sein, dass\nin einer Krisensituation alle Hedgefonds gleich handeln und\nein systemisches Risiko bilden. So ein Herdeneffekt kann\nSystemkrisen auslösen.\nFrage: Apropos Systemrelevanz:\nEs kommen jetzt Stresstests auf die Banken zu. Kritiker empfinden die Simu¬\nlation bei den Staatsanleihen als lax.\nAntwort: Ich sehe das etwas anders. Die Stresstests sollten nicht\nauf die Frage verengt werden, wie Staatsanleihen im Bankbuch\nbehandelt werden. Auch die irischen Banken sind nicht wegen\nder Staatsanleihen, sondern wegen der Immobilien-Engage¬\nments in die Krise geraten. Insgesamt wird dies ein strenger\nStresstest. Ohne Einzelheiten zu nennen, kann ich sagen, dass\nbei dem simulierten konjunkturellen Einbruch keinesfalls von\neinem weichen Szenario gesprochen werden kann. Hinzu kom¬\nmen zusätzliche länderspezifische Schocks - hinsichtlich Zins¬\nsätze, Immobilienpreise und Staatsanleihen.", "SECTION": "interviews"}