{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Bundesbank-Vorstand Nagel: Die Länder müssen liefern", "DATE": "26-09-2011", "TEXT": "Bundesbank-Vorstand Nagel: \"Die Länder müssen liefern\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Anne Kunz\nWirtschaftswoche, Düsseldorf, vom 26. September 2011\nFrage: Herr Nagel, was würde ein Schuldenschnitt Griechen¬\nlands bringen?\nAntwort: Ein Schuldenschnitt oder Zahlungsausfall Grie¬\nchenlands steht für mich nicht auf der Agenda. Die Bundes¬\nbank geht weiterhin davon aus, dass Griechenland zu seinen\nSparbemühungen steht und das Programm, das die Troika\naus Europäischer Zentralbank (EZB), Internationalem Wäh¬\nrungsfonds (IWF) und EU-Kommission für Griechenland\naufgelegt hat, erfüllen wird. Spekulationen sorgen nur für\nUnruhe auf den Märkten.\nFrage: Wie die Märkte auf einen Zahlungsausfall Griechen¬\nlands reagieren könnten, zeigt die Ankündigung, private\nGläubiger an der Griechenland-Rettung zu beteiligen. Staats¬\nanleihen des hoch verschuldeten Italien gerieten sofort unter\nDruck.\n.•\"»DEUTSCHE U\nR 0 Y\nS T Auszüge aus\nPresseartikeln Nr. 41\n28. September 2011\nAntwort:- Grundsätzlich an einer Beteiligung privater\nGläubiger nichts falsch. In einer Währungsunion, die auf\nEigenverantwortung und Subsidiarität beruht, ist sie sogar\ngeboten. Die Bundesbank hat in der konkreten Situation je¬\ndoch deutlich vor einer Initiative zur Beteiligung des privaten\nSektors gewarnt, bei der die Nachteile die Vorteile klar über¬\nwiegen. Der Anstieg der Renditen für italienische Staatsan¬\nleihen hatte weniger mit Ansteckung aufgrund einer solchen\nBeteiligung zu tun als mit innenpolitischen Versäumnissen.\nFrage: Die Bundesbank hat im vergangenen Jahr kritisiert,\ndass die EZB Anleihen von Krisenstaaten kaufte, um die\nMärkte zu beruhigen. Ist die EZB nicht auch für die Finanz¬\nstabilität verantwortlich?\nAntwort: Unsere vorrangige Aufgabe ist der Erhalt der Geld¬\nwertstabilität. Die Notenbank kann kurzfristig als Kredit¬\ngeber der letzten Instanz einspringen. Aber dann muss klar\nsein, wer letztlich zu liefern hat-und das ist eben die Politik.\nHinzu kommt: Märkte gewöhnen sich schnell an bestimmte\nAkteure, die gewisse Volumina risikobehafteter Aktiva ab¬\nnehmen. Dauerhaft kann also nur ein Effekt erzielt werden,\nwenn die Notenbanken immer mehr kaufen. Doch das, was\neine Notenbank tut, hat auch einen Preis - nämlich erhöhte\nRisiken in den Bilanzen. Und die würden sich für die jewei¬\nligen nationalen Haushalte irgendwann materialisieren. Das\nkann nicht gewollt sein.\nFrage: Sehen Sie einen anderen Ausweg?\nAntwort: Die Lösungen, die es gibt, sind längst aufdem Tisch.\nDas Eurosystem lässt sich auf Dauer nur stabilisieren, wenn\ndie Länder ihrer Verantwortung nachkommen, stabile und\ntragfähige Haushalte zu gewährleisten und verlorengegan¬\ngene Wettbewerbsfähigkeit wiederherzustellen. Ein gutes\nBeispiel dafür ist Irland.\nFrage: Derzeit bunkern die Banken über Nacht etwa 100 Mil¬\nliarden Euro bei der EZB, statt das Geld an andere Banken zu\nverleihen. Befürchten Sie ein ähnliches Szenario wie 2008\nnach der Pleite der Lehman-Bank?\nAntwort: Damals waren die Märkte wirklich blockiert. Die\nMarktteilnehmer hatten sich ganz aus dem Marktgeschehen\nverabschiedet. Heute leihen sie sich - wenngleich zu höheren\nPreisen - weiterhin gegenseitig Geld. Hinzu kommt, dass die\nKreditinstitute in Europa deutlich robuster aufgestellt sind\nals damals; die Liquiditätsausstattung ist besser.\nFrage: Die Notenbanken stellen den Geldhäusern für drei\nMonate.unbegrenzt Dollar-Kredite zur Verfügung. Geht den\neuropäischen Banken denn die Luft aus?\nAntwort: Es kann nicht pauschal gesagt werden, dass es für\neuropäische Institute Probleme gäbe, an US-Dollar zu gelan¬\ngen. In den vergangenen Monaten wurde nur zwei Mal - und\nim sehr geringen Umfang - auf die einwöchige Dollar-Fazili-\ntät zugegriffen. In Zeiten großer Unsicherheit ist es nicht ver¬\nwunderlich, dass Laufzeiten von Dollar-Krediten kürzer und\ndie gehandelten Volumina kleiner werden. Und genau dazu\npasst, was das Eurosystem beschlossen hat, nämlich Dollar-\nLiquidität bereitzustellen, und das in einer Phase, in der man\nmit noch höheren Unsicherheiten rechnen muss. So gab es in\nden vergangenen vier Jahren zum Jahreswechsel verstärkt\nVerspannung an den Märkten.", "SECTION": "interviews"}