{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Keine Illusionen", "DATE": "22-06-2012", "TEXT": "\"Keine Illusionen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Henrik Müller und Ulric Papendiek\nManager-Magazin, Hamburg, vom 22. Juni 2012\nFrage:\nHerr Weidmann, Krise der Währungsunion\nnimmt Immer dramatischere Züge an. Ein Zerbrechen des\nEuro-Raums Ist zu einem realistischen Szenario geworden.\n1st die deutsche Rettungsstrategie gescheitert?\nAntwort: Nein, der Grundsatz \"Hilfen gegen Auflagen\" Ist\nrichtig. Im Übrigen Ist das nicht die \"deutsche\" Rettungs¬\nstrategie, sondern eine gemeinsame Verabredung. Aber es\nIst höchste Zelt, dass die Euro-Länder Klarheit schaffen,\nwohin die Reise geht. Soll der bestehende Rahmen der\nWährungsunion wieder gefestigt werden, oder soll eine\ngrundlegende Neuausrichtung hin\nzu einer fiskalischen\noder gar politischen Union erfolgen? Die Bundesbank hat\nbereits Im Jahr 1990 darauf hingewiesen, dass eine Wäh¬\nrungsunion an Grenzen gerät, wenn sie nicht durch eine\npolitische Union vervollständigt wird.\nFrage: Seit Ausbruch der Euro-Krise haben die Bundesbank auch die Bundesregierung den entgegengesetzten\nAnsatz verfolgt: so wenig gemeinsame Politik wie möglich,\nso viel nationale Eigenverantwortung wie möglich. Ohne\nErfolg.\nAntwort: Genau dies Ist der bestehende Rahmen, der in\nden europäischen Verträgen und Im Übrigen auch In den\nnationalen Verfassungen festgeschrieben ist. Das muss die\nGrundlage unseres Handelns sein. Man muss leider fest¬\nstellen, dass dieser Ansatz zunehmend ausgehöhlt wird die Vergemeinschaftung von Risiken. Langfristig\nwird die Währungsunion nur dann eine Stabiiltätsunion\nbleiben können, wenn Haftung und Kontrolle Im Einklang\nstehen: Entweder durch eine Rückkehr zu den Maastricht-\nPrinzipien, sprich durch eine Stärkung nationaler Souverä¬\nnität und nationaler Haftung, oder durch den Übergang zu\neinerechten Fiskalunion mit weltreichenden Kontroll- und\nDurchgriffsrechten, bei der als letzter Schritt dann auch\neine gemeinschaftliche Haftung stehen kann. Diese Debat¬\nte müssen wir jetzt in Europa offen und ehrlich führen.\nFrage: im Klartext: Entweder die Nationalstaaten schaffen\nsich selbst ab - oder die Währungsunion scheitert end¬\ngültig?\nAntwort: Wir brauchen Klarheit über den Weg, der poll¬\ntisch eingeschlagen werden soll. Wir brauchen eine Vision\nfür die Währungsunion als Stabiiltätsunion, sei es als Fis¬\nkalunion oder durch die Rückkehr zu einer Gemeinschaft\nfiskalisch eigenverantwortlicher Staaten,\nFrage: Glauben Sie, dass es In Europa Mehrhelten für die\nfaktische Abschaffung der Nationalstaaten gibt?\nAntwort:\nEs geht dabei nicht um eine Abschaffung der\nNationalstaaten. Bei einer Fiskalunion sind zahlreiche Aus-\ngestaltungen denkbar. Erforderlich wäre aber zumindest\nein tellwelser Souveränltätsverzlcht zugunsten einer zent¬\nralen europäischen Ebene. Die Bundesregierung hat be¬\nreits Im vergangenen Herbst eine Fiskalunion auf europäi¬\nscher Ebene angeregt. Die anschließende Diskussion hat\nallerdings gezeigt, dass die Bereltschaft, Souveränität ab¬\nzugeben, In vielen europäischen Staaten bislang nicht sehr\nausgeprägt ist - gerade dort nicht, wo eine Haftungsge¬\nmeinschaft besonders vehement gefordert wird.\nFrage: Wie soll denn das Europa der Zukunft Ihrer Meinung\nnach aussehen?\nAntwort: Zunächst einmal muss die Entscheidung für die¬\nses Europa demokratisch von den Bürgerinnen und Bür¬\ngern gefällt werden. Falls sich hieraus eine grundlegende\nNeuausrichtung ergibt, wären die EU-Verträge und natio¬\nnale Verfassungen zu ändern. Für die momentanen Ver¬\nsuche, über eine gemeinsame Haftung für Risiken eine\nDe-facto-Integratlon herbeizuführen, gibt es politisch doch\ngar keine Prokura. Ebenso wenig wie für die ständigen\nAufforderungen an die Notenbanken, unser gesetzliches\nMandat zu überdehnen und In großem Stil die Soivenzrlsl-\nken von Staaten oder Banken zwischen den Steuerzahlern\nverschiedener Länder umzuverteilen.\nFrage: Für Euro-Bonds würde es unter den Regierungen\nwohl eine breite Mehrheit geben.\nAntwort: Anders als bei vielen europäischen Fragen hat\nDeutschland hier eine Vetomöglichkeit, und die darf es aus\nmeiner Sicht nicht leichtfertig aus der Hand geben. Eine\nVergemeinschaftung der Schulden ohne vorherige Verge¬\nmeinschaftung der Kontrolle und der polltischen Verant¬\nwortung Ist mit den EU-Verträgen nicht vereinbar - und\nschon gar nicht mit dem deutschen Grundgesetz. Die Rei¬\nhenfolge der Schritte muss stimmen, wenn man nicht stol¬\npern möchte.\nFrage: Das Ist aber noch keine Antwort auf die Frage nach\nIhrer Vision für Europa.\nAntwort: Ich wünsche mir, dass In Europa öffentlich und\nkonkret darüber diskutiert wird, zu welchem Maß an Inte¬\ngration wir bereit sind. Zum Beispiel darüber, ob die Ge¬\nmeinschaft wirksame Durchgriffsrechte bekommt, wenn\nsich ein Land nicht an die vereinbarten Regeln hält.\nFrage: Griechenland würde dann unter Zwangsverwaltung\ngestellt?\nAntwort: Die Entscheidungen würden dann In der Tat teil¬\nweise auf der europäischen Ebene getroffen werden, und\ndie nationalen Parlamente hätten nur noch begrenzte Ein¬\ngriffsmöglichkeiten,\nwenn vorhandene Regeln grundle¬\ngend verletzt wurden. Wenn wir eine spürbare gemein¬\nschaftliche Haftung eingehen, so muss es die Möglichkeit\ngeben, wiederholte und gravierende Zielverfehlungen un¬\nmittelbar zu korrigieren, und das geht eben nur, wenn die\nMitgliedstaaten einen Teil Ihrer Souveränität abgeben.\nFrage: Halten Sie das für durchsetzbar? Bereits die jetzige\nEU-Task-Force In Griechenland hat doch gewaltige Protest¬\nstürme hervorgerufen - bis hin zu einem Anschlag auf das\nPrlvathaus des zuständigen EU-Beamten.\nAntwort: Einem Staat von außen Reformen aufzuerlegen,\ndie dann auch noch von jemandem durchgesetzt werden,\nder in diesem Land nicht demokratisch legitimiert Ist, das\nkann ein parlamentarisches System In der Tat an seine\nGrenzen führen. Aber wir müssen auch nach jenen Län¬\ndern fragen, die unbegrenzte Haftung für die Risiken ande¬\nrer übernehmen sollen ohne die Möglichkeit zu Kontrolle\nund Einwirkung. Deshalb brauchen wir eine demokratische\nLegitimation für eine solche Richtungsentscheidung eben¬\nso wie eine richtige Mischung von Haftung und Kontrolle.\nDas kann eine gewisse Zelt dauern. Schließlich ginge das\nnur mit einer Änderung der nationalen Verfassungen und\nder EU-Verträge.\nFrage: Die Vorschläge, die von Ihren Kollegen aus dem\nEZB-Dlrektorlum herausdringen, gehen viel weiter: Flskal-\nunlon, Bankenunion, polltische Union. Müssen die Euro-\nStaaten den Schritt hin zu einem Bundesstaat wagen?\nAntwort: Es gibt viele gute Gründe für eine noch tiefere\nIntegration. Aber: Es kommt auf die Ausgestaltung und\nAkzeptanz an. Eine stabile Währungsunion erfordert nicht\nzwangsläufig die \"Vereinigten Staaten von Europa\". Doch\nohne stabile Währung wird es keine stabilen \"Vereinigten von Europa\" geben, und\num diese Stabllltäts-\ngrundlage geht es doch eigentlich. Wir dürfen das Pferd\nhier nicht von hinten aufzäumen.\nFrage: Alle anderen Währungsräume verfügen über zwei\nMechanismen, die das Euro-Land eigentlich auch bräuchte.\nErstens grenzüberschreitende Umverteilungssysteme, zum\nBeispiel gemeinsame Sozialversicherungen, die Krisenregi¬\nonen stabilisieren. Zweitens eine teilweise zentralisierte\nSchuldenaufnahme - deshalb können In den USA einzelne\nBundesstaaten pleitegehen, ohne dass gleich Banken zu¬ und die zivile Ordnung auf dem Spiel\nsteht. Können Sie sich so viel Euro-Integration vorstellen?\nAntwort: Sicher. Die entscheidende Frage Ist doch, ob es\ndafür genug politische Unterstützung und parlamentari¬\nsche Mehrhelten gibt. Das Ist mein Punkt; deswegen rede\nIch über das bescheidenere Modell eines begrenzten Sou¬\nveränitätsverzichts - well Ich weiß, dass allein das schon\nschwierig genug würde. Was Ihnen vorschwebt, bedeutet viel welter gehende Veränderung der demokrati¬\nschen, parlamentarischen Strukturen.\nFrage: Eine Vision für die nächsten zehn Jahre, wie sie EZB-\nPräsident Mario Draghi fordert, darf ja ruhig ambitioniert\nsein.\nAntwort: Richtig, aber man darf das Gesamtbild nicht aus\nden Augen verlieren. Wir diskutieren solche Visionen doch\nals Antwort auf die Krise. Wie können wir die Probleme in\nden Griff bekommen, die uns in die Krise geführt haben,\nnämlich die Erosion des Vertrauens in die Tragfähigkeit der\nStaatsfinanzen und der Wettbewerbsfähigkeit? Niemand\ndarf sich der Illusion hingeben, dass die bloße Unionisie-\nrung der Politikbereiche dafür schon eine Lösung bietet.\nNotwendig ist auch eine Konvergenz der Stabiiitätskultu-\nren, sodass gemeinsame Regein auch gelebt statt immer\nwieder neu ausgelegt oder angepasst werden. Und diese\nKonvergenz sehe ich bislang nicht.\nFrage: Es gibt Vorschläge, eine Euro-landweite Arbeits¬\nlosenversicherung einzuführen. Könnten\nSie sich damit\nanfreunden?\nAntwort: im Rahmen einer sehr weitgehenden politischen\nIntegration in Europa mag es auch so etwas geben.\nFrage: Aber?\nAntwort: Aber noch mal: Wir brauchen\nein stimmiges\nKonzept. Eingebettet in eine umfassende europäische In¬\ntegration: ja. Ad hoc im bestehenden Rahmen eingefügt:\nnein.\nFrage: Wünscht sich der Bürger Weidmann die Vereinigten\nStaaten von Europa?\nAntwort: Es geht nicht darum, was ich mir als Privatperson\nwünsche. Als Präsident der Bundesbank sage ich: Wir\nmüssen die Währungsunion als Stabilitätsunion erhalten.\nFrage: Herr Weidmann, die Lage in Ländern wie Griechen¬\nland und Spanien spitzt sich immer weiter zu. An den\nFinanzmärkten herrscht zeitweise blanke Panik. Und Sie\nsagen: Die Euro-Zone muss erst einen jahrelangen pollti¬ Einigungsprozess durchlaufen.\nBis dahin ist die\nWährungsunion längst untergegangen.\nAntwort: So einfach ist es nicht, internationale Anleger\nwissen genau, dass es im Euro-Raum 17 nationale Staaten\nmit eigenständiger Fiskalpolitik gibt. Die Marktteilnehmer\nwissen, dass die Gemeinschaft letztlich nur eine schwache\nHandhabe hat, die Einhaltung der verabredeten Disziplin\nzu erzwingen. Eine gemeinsame Haftung würde vor die¬\nsem Hintergrund den Verschuidungsdrang einzelner Euro-\nMitglieder eher noch beflügeln, und damit wäre für die\nStabilität der Währungsunion nichts gewonnen. Wer wür¬\nde einem solchen Gebilde sein Geld leihen wollen?\nFrage: Noch mal die Frage: Bleibt Europa überhaupt noch\ndie Zeit, um die politischen Prozesse anzustoßen, die Sie\neinfordern?\nAntwort: Entscheidend ist, dass die Länder, in denen Ver¬\ntrauen verlorengegangen ist, ihre wirtschaftlichen Struktu¬\nren reformieren und ihre Staatsfinanzen sanieren. Die eu¬\nropäischen Partner unterstützen aktuell diesen Prozess und\nkaufen den Ländern Zeit für Reformen. Hier muss konse¬\nquent national weitergearbeitet werden. Darüber hinaus\ngilt es, Klarheit über den künftigen Kurs Europas zu schaf¬\nfen und sich die Zustimmung der Bevölkerung einzuholen.\nDas braucht etwas Zeit, Auch wenn dann noch nicht alles\numgesetzt ist, wird ein solches Bekenntnis das Vertrauen\nin die Währungsunion stärken.\nFrage: Und derzeit fehlt es der EU als Stabilitätsgemein¬\nschaft an Glaubwürdigkeit?\nAntwort: Nein. Aber wir müssen aufpassen, dass wir nicht\ndas Vertrauen in Regeln, Vereinbarungen, Verträge und\nVerfassungen aufs Spiel setzen, denn dies ist entscheidend\nfür ein Bündnis durchaus unterschiedlicher Staaten.\nFrage: Die Glaubwürdigkeit der Spielregeln ließe sich auch\ndadurch stärken, dass Staaten, die sich nicht an die Ab¬\nmachungen halten, die Währungsunion verlassen müssen.\nAntwort: Die EU-Verträge sehen einen solchen Ausschluss\nnicht vor. Für die Glaubwürdigkeit der Währungsunion ist\naber entscheidend, dass die Konditionalität von Finanz¬\nhilfen ernst genommen wird. Hilfen kann es nur so lange\ngeben, wie die vereinbarten Anpassungsprogramme ein¬\ngehalten werden. Wer sich nicht daran hält, der muss die\nschwerwiegenden gesamtwirtschaftlichen und finanzwirt¬\nschaftlichen Konsequenzen tragen.\nFrage: Die Folgen eines Ausstiegs einzelner Euro-Mitglie¬\nder dürften anderswo im Währungsgebiet Panikreaktio¬\nnen auslösen. Ließen sich solche Ansteckungseffekte über\neine europäische Bankenunion mit gemeinsamen Auf¬\nsichtsinstanzen, Abwickiungsmechanismen und Einiagen-\nsicherung verhindern?\nAntwort: Das ist ja bislang nur ein vages Konzept. Natür¬\nlich gibt es Ansteckungsrisiken durch das ßankensystem.\nAber gerade weil es hier um hohe Summen geht, sollte\nman aufpassen, dass über eine Bankenunion nicht umfas¬\nsend Risiken durch die Hintertür vergemeinschaftet wer¬\nden. Auch hier gilt: Eine solche Lastenteilung hat nur Sinn,\nwenn sie in einen stimmigen Rahmen politischer Durch¬\ngriffsrechte eingebettet ist, und dazu hört man viel zu\nwenig.\nFrage: Sie geben den Schwarzen Peter an die Politik zu¬\nrück. Uns scheint, die Notenbanker sind im Moment die\nEinzigen, die vehement nach politischer Integration rufen.\nAntwort: Überrascht Sie das? Die Notenbanken können\nund wollen nicht den Ausputzer spielen. Unsere Aufgabe\nist die Sicherung der Geldwertstabilität. Und die können\nwir nur erfüllen, wenn wir uns nicht für fiskalpolitische\nZwecke vereinnahmen lassen. Das ist genau das Problem\nim Moment; Viele wollen die Geldpolitik nutzen, um die\nbestehenden Risiken vorbei an der parlamentarischen Kon¬\ntrolle umzuverteilen und so die Spannungen im Währungs¬\nraum zeitweise zu überdecken. Dies kann aber nicht das\nMandat einer unabhängigen Geldpolitik sein.\nFrage: Würden Sie sich mehr Engagement der Regierung in\nBerlin wünschen?\nAntwort: Die Bundesregierung hat die Diskussion über die\nAufgabe nationaler Souveränität im vergangenen Herbst\nals eine der Ersten in Europa aufgegriffen. Um dies weiter¬\nzuführen, muss sie bei ihren Partnern, aber auch bei der\ndeutschen Bevölkerung die Bereitschaft für eine echte Fis¬\nkalunion abfragen.\nFrage: Ein so weitgehendes Zusammenrücken setzt voraus,\ndass es so etwas wie eine europäische Identität gibt. Sie\nhaben lange in Frankreich gelebt. Gibt es nach Ihrem Ein¬\ndruck eine emotionale Basis für die Vereinigten Staaten\nvon Europa?\nAntwort: Derzeit laufen wir Gefahr, dass die emotionale\nBasis verlorengeht, jedenfalls solange wir es nicht schaf¬\nfen, eine gemeinsame Vorstellung für Europas Zukunft zu\nentwickeln. Die kann nicht darin bestehen, dass andere nur\nnach deutschem Geld schielen, ohne sich auf eine vertiefte\npolitische Union mit Deutschland einlassen zu wollen.\nFrage: Haben wir so starke gemeinsame Wertvorstellun¬\ngen, dass der Euro überleben kann?\nAntwort: Das hoffe ich. Wir haben jedenfalls ein gemeinsa¬\nmes Verständnis von den Pfeilern unserer Währungsunion\nin den EU-Verträgen verankert. Das spiegelt sich auch im\nklaren Mandat des Eurosystems wider, das nach dem Vor¬\nbild der unabhängigen Bundesbank geschaffen wurde.\nInsofern finde ich umso erstaunlicher, dass dies von\nmanchen wieder infrage gestellt wird.", "SECTION": "interviews"}