{"AUTHOR": "Hans Tietmeyer", "TITLE": "Die hohe Kunst der Geldpolitik", "DATE": "1-09-1999", "TEXT": "Die hohe Kunst der Geldpolitik\nGespräch mit Bundesbankpräsident Hans Tietmeyer\nVon Klaus Meitinger\nFinanzen 09/1999, Miinchen\nFrage: Als Sie 1993 Ihr Amt antraten, scherzten Sie, Eichen selbst erfolgreich\nstandhalten. Welchen Sturmen muBten Sie tatsächlich die\nStirn bieten?\nAntwort: waren extremen\nSturme. die waren immer leicht.\nDas ftng mit Bewältigung der Krisen im Europäischen Währungssystem an und endete im Dialog mit der Politik uber den\nangemessenen Mix aus Geld- und Fiskalpolitik. Das waren\nnotwendige Diskussionen, die von uns immer in Ruhe und\nSachlichkeit gefïihrt wurden.\nFrage: MuB ein Bundesbankpräsident Diplomat sein?\nAntwort: In gewissem Umfang schon. Fur mich geht es\nzunächst darum, mit der Sache ins reine zu kommeri und klare\nVorstellungen daruber zu entwickeln, was notwendig ist.\nDann muB versucht werden, eine tragfähige gemeinsame zu finden. Diese Reihenfolge war mir immer sehr\nwichtig.\nFrage:\nHat der Präsident\nHans Tietmeyer\nerst dann\ngehandelt, wenn er einen breiten Konsens hinter der Entschei-\ndung wuBte?\nAntwort:\nNein. er\nder Ûberzeugung\nwar, gehandelt werden muBte, dann hat er sich eben um den\nKonsens bemiiht, und erfreulicherweise gab es meist relativ\nbreite Mehrheiten. Dahinter steht ein Konzept: Die Geldpoli¬\ntik selbst soll nicht fur zusätzliche Unruhe sorgen, sondern\nruhig und mit langem Atem operieren. Nur so macht sie die\nRahmenbedingungen fur Investoren kalkulierbar.\nFrage: hat Bundesbank trotzdem versucht, die Marktteilnehmer mit ihren Entscheidungen zu\nûberraschen?\nAntwort: Diese Vorstellung, daB wir die Uberraschung\ngeliebt hätten, ist falsch. Eine Zentralbank muB die Märkte\nbeobachten, aber auch selbst verläBliche Hinweise geben.\nJeder, der unsere Analysen sorgfältig gelesen hat, konnte\nwissen, wie das Meinungsbild\nin der Bundesbank\nentwickelt. Eine Notenbank muB den Märkten aber auch\ngelegentlich eine deutliche Fuhrung geben - in Sonderfallen\nkann auch eine Uberraschung niitzlich sein.\nFrage:\nUm kalkulierbarer sein, verôffentlicht die\nUS-Notenbank nach jeder Sitzung die Tendenz ihrer Geld¬\npolitik ...\nAntwort: Das ist ganz neu, die FED selbst ist gerade dabei,\ndamit ein biBchen zu experimentieren.\nFrage: Wäre das auch eine Idee fur die Europäische\nZentralbank (EZB)?\nDie hohe Kunst der Geldpolitik (Tietmeyer)\n\"Grofier Korrekturbedarf\" (Tietmeyer)\n\"Die Orientierungstimmt\" (Tietmeyer)\nTietmeyer 's Parting Advice to Europe\n:\nDer Hùter der Mark\n?\nWestfälische Eichen haben feste Wurzeln\nBundesbank stärkt Finanzminister Hans Eichel\nden Rucken\nEichel hait sein Sparpaket zusammen\nAktuelle wirtschaftliche Entwicklung (Koebnick)\nKrupp: \"Wir brauchen eine neue Rentenformel\"\nBurden ofunemployment\nKlare Konturen des neuen Euro-Kapitalmarkts\nEuropäisches Repo-Clearing gestartet\nThe Fed edges back to normal\nUS-Notenbank hebt die Zinsen weiter an\nAufdem Schleichweg Zinswende birgt neue Risikenfur Italiens Haushalt\nDer Yen bereitet Kopfschmerzen\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nBundesobligationen: Serie 131 - Einstellung der\nDaueremission /Serie 132 - Ausschreibung im Tender-\nverfahren/Serie 133 - Konditionen der Daueremission ... 19\nBundesobligationen Serie 132- Tenderergebnis\nNeue Konditionenfur Daueremissionen des Bundes\nab 26. August 1999\nGeldmengenentwicklung im Euro-Währungsgebiet:\nJuli 1999\nGeldpolitische Beschlûsse\nKonsolidierter Ausweis des Eurosystems\nzum 20. August 1999\nAntwort: Manche interpretieren die letzte äuCerung von\nEZB-Präsident Wim Duisenberg (\"Eine Tendenz zu restrikti-\nverer Geldpolitik schleicht sich allmählich in unsere Ûberle-\ngungen ein\", Anm. der Redaktion) schon in diese Richtung.\nDas ist nicht unproblematisch. Man kann so selbst Gefange-\nner bestimmter Vororientierungen werden. Es gibt in diesem\nPunkt keine generell richtige Stratégie. DaB die US-Noten-\nbank aktuell so agiert, kann ich sehr gut verstehen. SchlieBlich\ngibt es dort eine sehr heikle Konstellation an den Märkten.\nFrage: Heikler als in Europa?\nAntwort: Ich denke schon. Im Vergleich zur Gesamtheit der\nVolkswirtschaft ist der Aktienmarkt in den USA viel grôBer\ndimensioniert. Deshalb muB die US-Notenbank Ruckwirkun-\ngen ihrer Entscheidungen auf den Aktienmarkt noch stärker\nberiicksichtigen. Sie darf weder zu spät gegen Inflationsge-\nfahren handeln noch eruptive Entwicklungen auslôsen.\nFrage: Bislang gelang gut. Stabilitätserfolge\nsignalisieren, daB die Notenbanker weltweit einen immer\nbesseren Job machen. Wie hat sich die Kunst der Geldpolitik\nwährend Ihrer Amtszeit geandert?\nAntwort: Wir haben zwar grundsätzlich an unserer Geld-\nmengenkonzeption festgehalten. In unseren Entscheidungen\norientierten wir uns aber nicht sklavisch daran. Das wurde so kommuniziert: Die Geldmenge ist der wichtigste.\nIndikator, aber er wird immer hinterfragt. Wir haben die\nGeldmengenorientierung also in eine etwas breitere Analyse\neingebettet.\nFrage: Aktuell éxpandiert die Geldmenge wieder stärker\nund die Inflationsraten klettern. Braut sich da etwas zusam-\nmen, das Ihrem Nachfolger Sorgen bereiten muB?\nAntwort:\nBisher nein. Aktuell\nsind Sonderfaktoren Werk, von speziellen Steuereffekten bis hin zu saisonalen\nEffekten. Ich gehe davon aus, daB wir auch in diesem Jahr die\nPreissteigerungsrale insgesamt klar unter der Grenze von\nzwei Prozent halten werden.\nFrage: Und im Jahr 2000?\nAntwort: Wir haben eine gute Chance, auch dann deutlich\nunter den zwei Prozent zu bleiben. Aber genau deswegen ist\nAufmerksamkeit geboten. Aufmerksamkeit in der Geld-,\nFiskal- und Lohnpolitik. Bis jetzt sind noch keine akuten\nGefahren inflationärer Art erkennbar.\nFrage: Noch vor wenigen Monaten grassierte Deflations-\nangst. Heute ist Inflation wieder Thema Nummer eins. Wie Sie diesen Schwankungen der\nôffentlichen Meinung um?\nAntwort: Gelassen. Als die Déflation beschworen wurde,\nhabe ich davorgewarnt, das zu ùberziehen. Und wennjetzt die\nInflation beschworen wird, warne ich ebenfalls vor ubereilten\nSchlussen. Sehen Sie: Noch nie habe ich so viel Krisengerede\ngehôrt wie im Herbst\n1998. Ich habe damais Politikern\nund Bankern gesagt: \"Nun mal langsam. Die Welt ist nicht so\neinseitig, wie Ihr sie im Augenblick malt.\" Und was ist heute:\nDie Welt steht nicht in Flammen. Ein Notenbanker muB\neine längere Perspektive haben und er muB auch den Mut\nhaben, sich gegen kurzfristige Ûbersteigerungen zur Wehr zu\nsetzen.\nFrage: Ganz konnte sich die EZB wohl aber doch nicht\nvom Krisen-Gerede freimachen. Warum sonst wurden im\nApril 1999 die Leitzinsen noch einmal gesenkt?\nAntwort: Dies\nwar nicht einfach die Reaktion auf die\nkritische Zuspitzung in Bereichen der Weltwirtschaft. Die war\n- das das -\ngeldpolitisch verantwortbar. Sie schaffte keine inflationären\nImpulse. Geldpolitik muB, wenn die Senkung der Zinsen\nkeine Inflationsgefahren mit sich bringt, versuchen, môglichst\ngiinstige Wachstumsbedingungen zu schaffen. Genau das\nhaben wir getan.\nFrage: Falls Sie diesen Schritt bald revidieren mùBten,\nwurde dies an den Markten als Trendwende interpretiert. Ein\nProblem?\nAntwort: Wenn irgendwann im Herbst die Entscheidung werden sollte,\ndaB ein gewisser Anstieg bei Leitzinsen notwendig ist, dann wäre das keine Korrektur,\nsondent die Antwort auf neue Herausfordemngen. Denn diese\nEntscheidung käme ja nur zustande, wenn sich tatsächlich im\nmonetären Bereich neue Risiken abzeichneten. Die Geldpoli¬\ntik folgt eben nicht Trends. Sie bemuht sich, die Konditionen zu halten, daB die Inflation unter Kontrolle bleibt und\nzugleich die Wachstumsbedingungen positiv sind.\nFrage: Ihr Name steht nicht nur fur Preisstabilität. Er steht,\nnach der Zustimmung zur Währungsunion im Mai 1998, auch\nfur einen stabilen Euro. Sind Sie erleichtert, daB die Euro-\nTalfahrt beendet scheint?\nAntwort: Nur der AuBenwert des Euro wurde, wie ich\nglaube, eine Zeitlang nicht richtig bewertet. Der technische in WährUngsunion gut\ngelungen. Geldpolitik hat es geschafft, das Zinsniveau - auch am langèn\nEnde - auf ein niedriges Niveau zu bringen. Und die Inflation\nist unter Kontrolle. DaB diese Pluspunkte am Devisenmarkt\nnicht richtig bewertet wurden, hing mit den makroôkonomi-\nschen Problemen in den groBen Ländern Europas zusammen.\nDie Währung ist Ausdruck der Gesamtheit einer Volkswirt¬\nschaft, der Befindlichkeit der Politik und ihrer Orientierung,\nnicht nur der Geldpolitik.\nFrage: Haben Sie nie uberlegt, ob\nes vielleicht doch\nsinrivoll gewesen wäre, das Projekt Euro zu verschieben?\nAntwort: Fur mich ging es nie um das Thema Zeithorizont.\nEntscheidend war und ist, daB die Voraussetzungen fur den stimmen.\nIch glaube,\nsie sind insgesamt relativ\nstimmig. Zweitens war wichtig, daB die Herausfordemngen\nder Mitgliedschaft auch von der Politik akzeptiert werden.\nVerlust der nationalen Geldpolitik ist nur ein Thema. Jetzt\nmùssen die Politiker in allen Ländem Europas beachten, daB\nsich etwaige Fehler auf die Gemeinschaft und den Euro\nauswirken. Deshalb habe ich\nvon der Währungsunion als\nRisikogemeinschaft auf Gedeih und Verderb gesprochen.\nEinen Weg zuriick gibt es nicht.\nFrage: der dieser vor Deutschland?\nAntwort: In der Vergangenheit wurde bei uns iiber die\nkleinen Länder diskutiert und gefragt: Sind dort die Voraus¬\nsetzungen fur nachhaltige Stabilität und Wachstum gegeben?\nHeute stellen uns die anderen diese Frage.\nFrage: Und was antworten Sie?\nAntwort: Ich habe den Eindruck, daB ein LernprozeB im\nGange ist und daB eine Reihe von wichtigen Entscheidungen\njetzt auf den Weg gebracht wurde, die insgesamt - ich will zu den Détails jetzt nicht äuBern - in die richtige\nRichtung weisen. Und daraufkommt es ja an. Mir scheint, daB\ndies auch die Märkte registrieren. AuBerdem gibt es erste\nZeichen einer konjunkturellen Erholung. Das zusammen wird\nsich auch in Zukunft positiv auf den Wechselkurs des Euro\nauswirken.\nFrage: Schon wird geunkt, ein stärkerer Euro schwäche die\nExportindustrie und behindere den Aufschwung. Teilen Sie\ndiese Einschätzung?\nAntwort: ist kurz\ngedacht. der international als Transaktions-, als Reserve- und Anlagewäh-\nrung stärker akzeptiert wird, ist das fur die europäische\nWirtschaft auf Dauer ein erheblicher Vorteil. Die Position\nEuropas in der intemationalen Wirtschaft verbessert sich. Auf ist innerlich und aul3en Währung immer positiv fur eine Volkswirtschaft.\nFrage: Wie sieht dann Ihre mittelfristige Konjunkturpro-\ngnose aus?\nAntwort: Ich glaube, daB die sich abzeichnende Erholung\nsehr wohl in eine eigendynamische Wachstumsphase iiber-\n.fiihrt kann. Voraussetzung ist:\nDie ôffentlichen\nHaushalte mùssen in Ordnung gebracht werden. Es muB darùber geschaffen werden, wie denn das\nSteuersystem derZukunft aussehen soll. Dieses muB Leistung Investition Spielraum\nlassen. unser\nSozialsystem mufl dauerhaft fmanzierbar sein - und zwar so,\ndaB es Wachstum und Beschäftigung nicht behindert. Dabei\nist auch zu priifen, inwieweit unser soziales Sicherungssystem\nnicht stärkere Anreize fur die Arbeitsaufnahme schaffen\nkann.\nFrage: Schritte in diese Richtung ist die neue Bundesregie-\nrung ja gegangen. Sind Sie uberrascht, daB just aus dem\n\"linken\" Lager derartige AnstôBe kommen?\nAntwort: Ich glaube nicht, daB das Links-Rechts-Schema\nnoch so stimmt. Entscheidend ist, Lôsungen zu finden, die\nden ôkonomischen Erfordernissen entsprechen. Insofern sind\ndie Vorstôfle der Regierung positiv. Jetzt kommt es darauf an,\nsie zu konkretisieren und durchzusetzen. Diskussion allein\nflilirt noch nicht weiter.", "SECTION": "interviews"}