{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Die Glaubwürdigkeit leidet", "DATE": "14-02-2011", "TEXT": "\"Die Glaubwürdigkeit leidet\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Armin Mahler und Christoph Pauly\nDer Spiegel, Hamburg, vom 14. Februar 2011\nFrage: Herr Weber, Sie haben eine Woche voller Chaostage\nhinter sich. Die Kanzlerin ist sauer auf Sie, das Ausland läs¬\ntert. Wie geht es Ihnen?\nAntwort: Mir geht es gut. Allerdings hat mich die Dynamik,\ndie die Dinge entwickelt haben, schon überrascht.\nFrage: Mussten Sie damit nicht rechnen? Immerhin wollen\nSie nicht mehr Präsident der Bundesbank bleiben und aucb\nnicht Präsident der Europäischen Zentralbank (EZB) werden.\nAntwort: Bitte lassen Sie uns diese Themen sachlich trennen.\nZum Thema Bundesbank: Ich bin jetzt sieben Jahre an der\nSpitze dieser Institution, nachdem ich mein Amt in einer sehr\nschwierigen Zeit angetreten habe. Während meiner Amtszeit\nhat sich die Bundesbank inhaltlich neu ausgerichtet und kon¬\nsolidiert, und Gewicht und Stimme im Eurosystem einge¬\nbracht. Aus meiner Sicht heißt das: Mission accomplished.\nDeshalb stellte sich die Frage: Will ich für eine weitere Amts¬\nzeit von acht Jahren antreten? Ich habe mich dagegen ent¬\nschieden. Es ist etwas erstaunlich, dass das solche Wellen\ngeschlagen hat. Viele meiner Kollegen in Europa haben nur\neine einzige, oft sogar kürzere Amtszeit, die gar nicht verlän¬\ngert werden darf.\nFrage: Es istja auch eher das zweite Thema, das die Gemüter\nerhitzt: Warum wollen Sie nicht Präsident der EZB werden?\nAntwort: Mein Name wurde seit anderthalb Jahren für diesen\nPosten gehandelt. Bei einigen wichtigen Entscheidungen in\nden vergangenen zwölf Monaten habe ich klare Positionen ...\nFrage:... vor allem beim Ankauf von Anleihen angeschlage¬\nner Euro-Staaten durch die EZB, den Sie skeptisch sehen ...\nAntwort:... zu denen ich nach wie vor stehe. Diese Positionen\nmögen für die Akzeptanz meiner Person bei einigen Regie¬\nrungen nicht immer förderlich gewesen sein. Mir war deshalb\nseit Mai vergangenen Jahres bewusst, dass dadurch eine po¬\ntentielle Kandidatur beeinträchtigt würde. In dieser Zeit ist\nmeine Überzeugung gereift, dieses wichtige Amt nicht anzu¬\nstreben.\nFrage: Diese Erkenntnis traf die Regierung am 9. Februar\nanscheinend vollkommen unvorbereitet. Bis dabin waren Sie\nder Kandidat, den die Bundesregierung für dieses Amt durch¬\nsetzen wollte.\nAntwort: Wie es in einem Vorstand jeder unabhängigen Ins¬\ntitution üblich ist, habe ich meine Kollegen als Erstes infor¬\nmiert. Für meine Kollegen kam das sicher nicht vollkommen\nüberraschend, denn schon im Oktober habe ich gesagt: Ich\nstehe für klare Positionen. Und wenn diese klaren Positionen\nKonsequenzen für meine beruflichen Perspektiven haben,\ndann nehme ich das sehr wohl in Kauf. Ich habe damals schon\nsignalisiert, dass für mich mehrere berufliche Optionen be¬\nstehen. Wichtig war mir, frei zu entscheiden, was ich machen\nwerde. Ebenso wichtig war mir, dass auch die Bundesregie¬\nrung frei in ihren Verhandlungen bleibt und nicht Sachthe¬\nmen über europäische Rettungsstrukturen mit Personalthe¬\nmen verbunden würden.\nFrage: Haben Sie das auch der Bundeskanzlerin gesagt?\nAntwort: Ich habe ihr im Januar signalisiert, dass ich für Pa¬\nketlösungen im Sinne einer Verknüpfung von Sach- und Per¬\nsonalthemen nicht zur Verfügung stehe - und dass sie in ih¬\nren Verhandlungen vollkommen frei ist und sich durch mich\nnicht gebunden fühlen muss. Es gab keine Festlegung auf\nmeine Kandidatur, sondern die Vereinbarung, im März noch\neinmal ein Gespräch darüber zu führen. Seit Januar ist dann\nmein Entschluss gereift...\nFrage:... was Angela Merkel offenbar überrascht und erzürnt\nhat.\nAntwort: Das Gespräch mit meinen Kollegen ist durch eine\nIndiskretion bekannt geworden, was ich bedaure. Ich habe\nmit der Bundeskanzlerin am 9. Februar telefoniert. Wir haben\nvereinbart, dass wir uns am 11. Februar zusammensetzen und\nüber die Zukunft und die Übergangslösung in der Bundes¬\nbank reden. Deswegen habe ich der Bundeskanzlerin zuge¬\nsagt, mich bis dahin öffentlich nicht zu äußern.\nFrage: Nun sind Sie frei, sich zu äußern. Warum also wollen\nSie den einflussreichen Job des EZB-Präsidenten nicht?\nAntwort: Zunächst einmal: Die EZB ist das Bollwerk für Sta¬\nbilität in Europa. Das hat diese immer noch junge Institution\ngerade in der Krise eindrucksvoll bewiesen. Dem Präsiden¬\nten kommt dabei eine Sonderstellung zu. Wenn er jedoch in\nwichtigen Fragen eine Minderheitsmeinung vertritt, dann lei¬\ndet die Glaubwürdigkeit dieses Amts.\nFrage: Offenbar sehen Sie nicht nur den Ankauf von Staats¬\nanleihen kritisch, sondern die ganze Richtung der Europapo¬\nlitik - auch die der Bundesregierung.\nAntwort: Das ist falsch, hier gibt es keinen fundamentalen\nDissens. Nach meiner Auffassung ist das langfristige Setzen\neines Ordnungsrahmens entscheidend, damit sich die Wirt¬\nschaft frei entfalten kann. Im Umkehrschluss heißt das auch:\nInstrumente zur Feinsteuerung - etwa wenn es um die Lohn¬\nstückkosten geht - werden oft in ihrer Wirkung überschätzt.\nFrage: Während Sie dem alten stabilitätsorientierten Kurs\nder Bundesbank folgen, ist die Bundesregierung vom Pfad\nder Tugend abgekommen?\nAntwort: Keineswegs. In Europa muss man immer Kompro¬\nmisse eingehen. Aber man muss dabei wissen, was die ord¬\nnungspolitischen Leitplanken sind. Europa ist im globalen\nWettbewerb mit den anderen Wirtschaftsräumen, und an die¬\nsen oft dynamischeren Wettbewerbern, wie etwa China, muss\nes sich orientieren. Es kann nicht nur darum gehen, innerhalb\nEuropas für Ausgleich zu sorgen.\nFrage: Sie haben im Mai vergangenen Jahres nicht nur gegen\nden Ankauf von Staatsanleihen gestimmt, sondern diese Po¬\nsition auch öffentlich gemacht. Haben Sie damit nicht selbst\ndafür gesorgt, dass Sie zunehmend isoliert waren?\nAntwort: In der amerikanischen Notenbank Federal Reserve\nund in der Bank of England gibt es Protokolle von Sitzungen,\nin denen abweichende Stimmen festgehalten werden. Das\nhalte ich für vorbildlich. Ich hatte den Kollegen schon vorher\ngesagt, dass es nicht um eine Routineentscheidung geht, son¬\ndern um eine wichtige Weichenstellung, und dass ich meine\nEntscheidung in dieser grundlegenden Frage nicht für mich\nbehalten kann.\nFrage: Sie halten den Ankauf von Staatsanleihen für proble¬\nmatisch, die Mehrheit hält sie für notwendig und argumen¬\ntiert, dass das zusätzliche Geld auch wieder eingesammelt\nwerden kann. Geben die bisherigen Erfahrungen der Mehr¬\nheit nicht recht?\nAntwort: Die jetzigen Volumina sind noch beherrschbar, das\nändert aber nichts\nan meinen grundsätzlichen Bedenken.\nEine Notenbank muss sich immer bewusst sein, welches Ri¬\nsiko sie eingeht, sobald sie im Grenzbereich von Geld- und\nFiskalpolitik handelt.\nFrage: Fühlten Sie sich im EZB-Rat zunehmend als Falke\nunter Tauben?\nAntwort: Da trügt Ihr Eindruck, denn die meisten Entschei¬\ndungen werden einvernehmlich getroffen. Die EZB ist eine\nZentralbank mit einer klaren Anti-Inflationshaltung. Daran\nwird sich auch nichts ändern - unabhängig von Personen.\nFrage: Besteht nicht die Gefahr, dass durch Ihren Rückzug\ndie EZB von ihrem stabilitätsorientierten Kurs abkommt?\nAntwort: In den meisten Fragen sind EZB-Präsident Jean-\nClaude Triebet, meine EZB-Ratskollegen und ich einer Mei¬\nnung.\nFrage: Als geldpolitischer Falke ist uns Triebet noch nicht\naufgefallen.\nAntwort: Dann kennen Sie ihn aber schlecht! Er formt die\nMehrheitsmeinung des Rats, und das macht er ausgezeichnet.\nJeder fühlt sich einbezogen und mitgenommen. Der EZB-Rat\ntritt vehement für eine stabilitätsorientierte Geldpolitik ein,\nund ich habe auch keinen Zweifel, dass die Stabilitätsorien¬\ntierung der EZB und der Bundesbank auch unter meinem\nNachfolger gewahrt bleibt.\nFrage: Kanzlerin Merkel steht durch Ihren Rückzug in Euro¬\npa ziemlich blamiert da. Ist die deutsche Position bei den\nkünftigen Entscheidungen über den Euro geschwächt?\nAntwort: Das sehe ich nicht so. Welche Nation letztlich den\nPräsidenten stellt, ist nicht so wichtig. Da müssen Leute hin,\ndie glaubwürdig sind, Stabilitätskultur verkörpern und dies\nder Bevölkerung Europas vermitteln können. In der Krise\nsind Notenbanken und Regierungen eng aneinandergerückt.\nDas war auch notwendig. Doch jetzt ist es Zeit, wieder mehr\nDistanz zu schaffen.\nFrage: Ist es völlig egal, ob der nächste Präsident aus Süd¬\noder Nordeuropa kommt?\nAntwort: Es geht nicht darum, nationale Interessenvertreter\nin ein europäisches Gremium zu entsenden. Der EZB-Rat ist\nein europäisches Gremium mit Europäern aus verschiedenen\nNationen.\nFrage: Wie soll es nun bei der Bundesbank weitergehen?\nAntwort: Wir haben unsere Hausaufgaben sehr ordentlich ab¬\ngearbeitet, die deutsche Wirtschaft läuft rund, die deutschen\nBanken sind weitgehend stabilisiert. Jetzt ist Zeit, jüngere\nKräfte ranzulassen. Der Bundesbank-Vorstand wurde häufig\nmit Personen bestückt, die nahe an der Pensionsgrenze wa¬\nren. Das halte ich nicht für eine zukunftsorientierte Politik.\nFrage: Als Favorit für Ihre Nachfolge gilt Merkels Wirt¬\nschaftsberater Jens Weidmann. Kann er die nötige Distanz\nzur Regierung schaffen?\nAntwort: Die Neubesetzung ist eine Entscheidung der Bun¬\ndesregierung, in die ich mich nicht einmischen will. Wir\nbrauchen ein Signal zur Verjüngung. Die Politik hat zu oft die\nBundesbank als eine Institution gesehen, die nach dem Par¬\nteienproporz bestückt werden kann. Wir brauchen Vorstände\nfür die Bundesbank, die in den internationalen Gremien ihre\nFachkompetenz einbringen können.\nFrage: Trifft das auf Jens Weidmann zu?\nAntwort: Herr Weidmann ist ein hervorragender Ökonom, ich\nhabe mit ihm im Sachverständigenrat und bei der Bundes¬\nbank zusammengearbeitet. Er hat trotz seiner jungen Jahre\nalso unbestritten sehr viel Erfahrung gesammelt und ist ein\nabsoluter Profi. Ihm zu viel Nähe zur Politik vorzuwerfen ist\nnicht gerechtfertigt. Auch wenn es flapsig klingt: Er ist von\nder Bundesbank nur an die Bundesregierung ausgeliehen. Er\nwürde in jedem Amt vom ersten Tag an die Inhalte seiner\nneuen Position leben.\nFrage: Es gab in der Öffentlichkeit viele Spekulationen, was\nSie nach Ihrem Ausscheiden bei der Bundesbank machen.\nWie sieht Ihr Plan aus?\nAntwort: Ich werde jetzt keine Gespräche darüber führen,\nwas ich nach meiner Amtszeit mache. Sollte ich zu einem\nFinanzinstitut gehen, entscheiden meine Kollegen im Bun¬\ndesbank-Vorstand, wie lange der Abstand zu meinem Ab¬\nschied sein muss - üblich ist ein halbes Jahr. Eine neue Tätig¬\nkeit werde ich aber sicher erst 2012 aufnehmen.\nFrage: Haben Sie keine grundsätzlichen moralischen Beden¬\nken, eine verantwortliche Position in der Finanzindustrie an¬\nzutreten?\nAntwort: Noch mal: Ich habe mich noch längst nicht entschie¬\nden, wie es beruflich weitergeht. Für den Umgang mit etwai¬\ngen Interessenskonflikten gibt es gerade für Notenbanker\nklare Regelungen.\nFrage: Wann fällt denn Ihre Entscheidung?\nAntwort: Zunächst einmal bin ich noch bis Ende April im\nAmt und habe einen vollen Terminkalender. Nach meinem\nAusscheiden werde ich mir eine Karenzzeit gönnen. Außer¬\ndem lebt meine Professur in der Universität Köln wieder auf,\ndort war ichja nur beurlaubt. Ich möchte nicht vor dem nächs¬\nten Jahr irgendeine Tätigkeit aufnehmen. Und wie es in Zu¬\nkunft weitergeht, wird sich zeigen.\nFrage: Es gibt Gerüchte, dass Sie als Nachfolger von Josef\nAckermann an die Spitze der Deutschen Bank wechseln wer¬\nden. Was ist da dran?\nAntwort: Ich werde mich in keiner Weise an Spekulationen\nbeteiligen.\nFrage: Konkret: Hat Josef Ackermann Sie gefragt, ob Sie\nsein Nachfolger werden wollen?\nAntwort: Es bleibt dabei: Solange ich im Amt bin, führe ich\nkeine Gespräche über meine berufliche Zukunft. Mit nieman¬\ndem. Ab Mai werde ich mir eine Auszeit gönnen und ent¬\nscheiden, wie es weitergeht.\nFrage: Können Sie sich denn grundsätzlich vorstellen, an der\nSpitze einer großen Bank zu arbeiten?\nAntwort: Diese Frage stellt sich jetzt schlichtweg nicht für\nmich. Ich werde den Sommer aktiv gestalten und beispiels¬\nweise mal wieder für längere Zeit ins Ausland gehen. In den\nnächsten Tagen und Wochen steht für mich der vernünftige\nÜbergang bei der Bundesbank im Mittelpunkt.\nFrage: Fühlen Sie sich durch die Diskussion der vergangenen\nTage beschädigt?\nAntwort: Ich stand bei der Kanzlerin im Wort, und daran\nhabe ich mich gehalten. Doch ich kann erklären, warum ich\ngehe, und ich habe keinen Zweifel, dass die Motive und der\nZeitpunkt meiner Entscheidung am Ende von der Öffentlich¬\nkeit verstanden werden.\nFrage: Die Bundeskanzlerin hat für Ihre Entscheidung offen¬\nbar kein Verständnis.\nAntwort:T)hs ist Ihre Interpretation: Nach meinem sehr guten\nGespräch am 11. Februar mit Frau Merkel und Herrn Schäub¬\nle werden meine Motive respektiert und akzeptiert.", "SECTION": "interviews"}