{"AUTHOR": "Jens Weidmann", "TITLE": "Viele Menschen empfinden einen Kontrollverlust", "DATE": "25-11-2016", "TEXT": "\"Viele Menschen empfinden einen Kontrollverlust\"\nInterview mit Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Sven Afhüppe und Daniel Schäfer\nHandelsblatt Wirtschafts- und Finanzzeitung, Frankfurt/Düsseldorf, vom 25. November 2016\nFrage: Herr Weidmann, die Welt befindet sich in extremer\nUnruhe:\nder Austritt Großbritanniens der\nEU, wachsende Populismus in Europa und jetzt auch noch die\nUS-Wahi. Was sind die Gründe dafür?\nAntwort: Die Gründe sind sicher vielschichtig. Viele Men¬\nschen machen sich Sorgen um ihre Zukunft. Wirtschaftli¬\nche und soziale Abstiegsängste spielen eine Rolle, auch\nSicherheitsfragen oder Aspekte der kulturellen Identität.\nBei manchen kommt ein weitreichendes Misstrauen\nge¬\ngenüber politischen Institutionen hinzu.\nFrage: In den USA sind sehr viele Wähler mit der Antl-Frel- von\nDonald Trump mobilisiert worden.\nViele fühlen\nsich als Globallslerungsverlierer. Was ist In\nden vergangenen 20 Jahren der Globalisierung falsch ge¬\nlaufen?\n■\nAnwart:\nIn der Diskussion über die Globalisierung, aber\nauch den technischen Fortschritt wurden bislang zu ein¬\nseitig die gesamtwirtschaftlichen Vorteile hervorgehoben\nund zu wenig berücksichtigt, dass es auch Verlierer gibt.\nDie Sorge, wirtschaftlich abgehängt\nzu werden, reicht\nüber die Bevölkerungsgruppen hinaus, deren Arbeltsplätze\nbedroht sind.\nEs waren ja nicht nur die Industriearbeiter\naus Detroit, die Donald Trump unterstützt haben, sondern ein guter Teil\nder Mittelschicht. Viele Menschen\nempfinden offenbar Unsicherheit und eine Art Kontrollver¬\nlust.\nFrage: Und auf diesen Kontrollverlust haben die etablier¬\nten Parteien ganz offenbar keine Antworten.\nAntwort:\nEs gibt auch keine einfache Antwort. Der Ruf\nnach Abschottung mehr staatlicher Kontrolle\ner¬\nscheint vielleicht auf den ersten Blick verlockend, wäre\naber der falsche Weg.\nFrage: Was wäre denn die richtige Antwort?\nAntwort: Unser Wohlstand basiert nicht zuletzt auf Inter¬\nnationalem Handel und Arbeltstellung, auch wenn offene\nMärkte den Menschen einiges abverlangen. Um die Chan¬\ncen der Globalisierung zu nutzen, müssen wir uns auf sich\nständig wandelnde Rahmenbedingungen einstellen. Dies\nerfordert eine hohe Standortqualltät sowie eine gute Bil¬\ndung und lebenslange Weiterbildung. Anpassungsfähig¬\nkeit bedeutet aber auch, dass alte, wenig wettbewerbs¬\nfähige Unternehmen vom Markt verschwinden und neue,\nInnovativere entstehen können. Auf allen diesen Feldern\nhat die Politik durchaus Gestaltungsmöglichkelten.\nFrage: Das klingt wie ein Hohelied auf den Wettbewerb.\nAntwort: Die Vorzüge der Marktwirtschaft, des Wettbe¬\nwerbs und des internationalen Handels sind doch nicht zu\nübersehen. Sie haben in den vergangenen Jahren nicht\nnur in den Industrieländern Wohlstand geschaffen, son¬\ndern auch dazu beigetragen, dass weltweit die Zahl der\nMenschen, die In Armut leben, deutlich gesunken ist.\nFrage: Das ist die eine Seite der Medaille ...\nAntwort: Ja. Auf der anderen Seite müssen wir auch aner¬\nkennen, dass dieser Wettbewerbsdruck durch die Globali¬\nsierung und den technischen Fortschritt bestimmte Bevöl¬ ganz besonders treffen\nkann. Ist\naber keine\nneue Erkenntnis. Deshalb gehört zum Wesen\neiner Sozialen Marktwirtschaft, dass wir solche Härten ab¬\nfedern und jedem die Chance eröffnen sollten, am wirt¬\nschaftlichen Erfolg des Landes teilzuhaben. Neben Bildung das Beispiel auch, mit einem transparenten\nSteuer- und Transfersystem für einen zielgenauen sozialen\nAusgleich zu sorgen.\nFrage: heute klagt die Welthandelsorganlsatlon\nüber eine deutliche Zunahme protektionlstischer Maßnah¬\nmen. Ein US-Präsident Donald Trump dürfte diesen Trend verstärken. bedeutet\ndas für Weltwirt¬\nschaft?\nAntwort: Ich neige nicht zur Schwarzmalerei. Auch In Re¬\naktion auf den größten Wirtschaftseinbruch der Nach-\nkrlegsgeschlchte In den Jahren 2008 und 2009 gab es\nprotektionistische Tendenzen. Ich halte es für das große\nVerdienst der G20, sich diesem Druck erfolgreich entge¬\ngengestellt zu haben. Sie haben aber insofern recht, als\ndass es für Politiker schwieriger geworden ist, für Freihan¬\ndel und offene Märkte einzutreten. Einfache nationale Pa¬\nrolen greifen aber zu kurz, und eine Politik der Abschot¬\ntung trifft gerade jene am härtesten, die sich davon am\nmeisten versprechen.\nFrage: Bleibt die Hoffnung, dass das Amt den künftigen\nPräsidenten ausreichend verändert.\nAntwort: denke\ndoch, ein wie\nDonald Trump versteht, dass Wettbewerb eine wesentli¬\nche Rolle für wirtschaftliche Dynamik spielt.\nFrage: Die Antworten deutscher Politiker auf die Zukunfts¬\nängste der Bürger sind kaum weniger populistisch. Die\nGrünen schlagen\neine Vermögensteuer für Superreiche\nvor, die SPD befeuert den Rentenwahlkampf. Wie hilfreich\nsind diese Vorschläge?\nAntwort:\nDie Globalisierung\nund der technische\nFort¬\nschritt sind nicht die einzigen Herausforderungen, vor de¬ Deutschland steht.\nDie demografische Entwicklung\nspielt eine ebenso wichtige Rolle, und auch hier gibt es\npolitischen Handlungsbedarf. Die Demografie wird das\nRentensystem sehr stark belasten, und\nes gibt nur drei\nStellschrauben. Entweder werden die Beitragssätze in ei¬\nnem Ausmaß steigen, dass Arbeit substanziell verteuert\nund die Wirtschaftskraft beeinträchtigt wird. Oder das muss\nweiter gesenkt werden.\nDie dritte\nStellschraube ist die Lebensarbeitszeit. Wenn wir alle län¬\nger und gesünder leben, ist die Frage berechtigt, ob wir\neinen Teil der zusätzlichen Lebenszeit nicht länger arbei¬\nten sollten. Über die gesellschaftlich gewünschte Kombi¬\nnation dieser drei Parameter muss offen politisch disku¬\ntiert werden.\nFrage: Früher waren Notenbanker in der Öffentlichkeit\nhoch angesehen. Doch seit der Nullzins-Politik der EZB\nsind Zentralbanker\nso beliebt wie Banker und\nPolitiker.\nStört Sie das?\nAntwort: Das ist nicht meine Wahrnehmung. Die Bundes¬\nbank steht für stabiles Geld wie kaum eine andere Institu¬\ntion, sie gilt in der deutschen Bevölkerung als verlässlich\nund glaubwürdig und genießt ein hohes Ansehen. Sie ha¬\nben aber insofern recht, als dass manche das gesamte Sys¬\ntem kritisieren und die Notenbanken mit der Politik in ei¬\nnen Topf werfen. Hinzu kommt die zunehmende Politisie¬\nrung der Notenbanken. Gerade mit den unkonventionellen\nMaßnahmen hat die EZB die Grenze zwischen Geld- und\nFiskalpolitik verwischt, und es ist nicht überraschend, dass\ndie Debatte über die Rolle der Notenbanken intensiv ge¬\nführt wird. Deswegen trete ich auch für eine enge Inter¬\npretation unseres Mandats ein.\nFrage: Ist die europäische Geldpolitik mitverantwortlich\nfür das Gefühl der Menschen, dass die da oben die Proble¬\nme unten nicht wirklich lösen?\nAntwort: Die Geldpolitik im Euro-Raum steht vor allem vor\neiner besonderen Herausforderung. Sie muss eine einheit¬\nliche Politik für einen Währungsraum machen, in dem die\nLänder konjunkturell und strukturell sehr unterschiedlich\ndastehen. Sie ist also für das eine Land zu restriktiv und\nfür das andere zu expansiv. Die Geldpolitik darf aber nur\nein Ziel haben; Preisstabilität. Die zahlreichen wirtschafts¬\npolitischen Probleme in den einzelnen Ländern kann sie\nhingegen nicht lösen.\nFrage: Was heißt das konkret?\nAntwort: Geldpolitik funktioniert besser, je\nmehr die Mitgliedsländer der Währungsunion wirtschaft¬\nlich konvergieren und je besser die einzelnen Volkswirt¬\nschaften wirtschaftliche Verwerfungen wegstecken kön¬\nnen. Dafür stehen die Regierungen der einzelnen Länder\nin der Verantwortung. Hier geht es zum Beispiel um solide\nStaatsfinanzen und anpassungsfähige Wlrtschaftsstruktu-\nren.\nFrage: die\nEuro-Staaten Zeit, die\nNotenbanken ihnen in den vergangenen Jahren durch die\nniedrigen Zinsen gegeben\nhat,\nnicht ausreichend\nge¬\nnutzt?\nAntwort: Die Geldpolitik darf nicht zum Ziel haben, den\nRegierungen Zeit zu kaufen. Wenn wir uns derart in den\nDienst der Politik stellten, dann trüge das genau zu der\nPolitisierung der Notenbanken bei, von der ich gerade\ngesprochen habe.\nFrage: Trotzdem haben die meisten Euro-Staaten weniger\nReformen angepackt, als man nach der Euro-Krise ver¬\nsprochen hatte.\nAntwort:\nDer Reformelan, man zum\nHöhe¬\npunkt der Krise beobachten konnte, hat in der Tat nach¬\ngelassen. Das zeigen Zahlen der OECD, die die Implemen¬ von in Ländern\nmessen.\nAuch die Entlastung durch die niedrigen Zinsen wurde\nhäufig nicht genutzt, um die Haushalte zügiger zu sanie¬\nren, sondern, um die Ausgaben auszuweiten. Gleichzeitig\nhaben die Regeln, die solide Haushalte sichern sollen, zu¬ ihre Bindungswirkung verloren.\nDas liegt an\nder laxen Haltung der Kommission, aber auch\nan der.\nmangelnden Unterstützung der Regierungen.\nFrage:\nDer britische Zentralbankchef Mark Carney hat\ndiese Ohnmacht der Notenbanken kürzlich\nso beschrie¬\nben: \"Notenbanker spielen eine Rolle in einem Theater¬\nstück, das sie gar nicht geschrieben haben.\" Trifft es das?\nAntwort: Das könnte doch im Grunde für das Leben an\nsich gelten. Aber im Ernst: Ob eine Notenbank ihr Ziel\nder Geldwertstabilität erreicht, hängt nicht nur von ihrem\neigenen Handeln ab, sondern auch von Faktoren, die sie\nselbst nicht beeinflussen kann. Wir sind also darauf ange¬\nwiesen, dass andere Politikbereiche ihre Hausaufgaben\nmachen.\nDie historische Erfahrung zeigt beispielsweise, die Geldpolitik sonst relativ schnell\nunter Druck\nkommen kann, unsolide Staatsfinanzen durch niedrige\nZinsen tragfähiger zu machen.\nFrage:\nDas sollten\nSie EU-Kommissionspräsident Jean- Juncker\nsagen, gerade expansivere\nFiskalpolitik fordert.\nAntwort: Ich bezweifele, dass der Euro-Raum angesichts\nnahezu erreichter Normalauslastung wirklich ein schul¬\ndenfinanziertes Konjunktürprogramm braucht. Die Pro-\nbleme in vielen Ländern sind doch eher struktureller Na¬\ntur. Abgesehen davon: Hinter dieser Forderung verbirgt\nsich die Vorstellung, dass wir in Europa eine zentral ge¬\nlenkte fiskalische, Ausrichtung brauchen und dass Länder\nmit soliden Haushalten Schulden machen sollen, um die in anderen anzuschieben. ist\nnicht vereinbar mit dem derzeitigen Charakter der Euro¬ Währungsunion. bewusst die\nHaushaltspolitik und ein Großteil der Wirtschaftspolitik in\nnationaler Verantwortung. Wenn\nnational entschieden\nwird, die\nFolgen dieser Entscheidungen national getragen werden. Es kann also nicht darauf ge¬ werden,\ndass, der eigene\nHandlungs- ausgeschöpft\nist, mit\nAusgaben¬\nprogrammen In die Bresche springen.\nFrage: Wie beurteilen Sie die Rolle der EU-Kommission in\ndieser Frage?\nAntwort: Ich glaube nicht, dass eine Kommission, die ihr\nMandat derart politisch interpretiert wie die derzeitige,\nam besten geeignet ist, die Haushaltsüberwachung in Eu¬\nropa sicherzustellen.\nFrage: Das sagt der Bundesfinanzminister auch.\nAntwort: Richtig. Wolfgang Schäuble und ich, wir sind\nbeide überzeugt, dass diese Aufgabe am besten auf eine\nunabhängige Institution verlagert werden sollte, die kei¬\nnem offensichtlichen Interessenkonflikt unterliegt.\nFrage: Man hat nicht den Eindruck, dass diese Botschaft jeder Hauptstadt ist.\nWenn Hinweise von der Kommission oder von Ihnen als\nErbsenzählerei wahrgenommen werden, man kein\ngutes Gefühl.\nAntwort: Es muss jedem klar sein: Solide Haushalte sind\neine wichtige Voraussetzung für eine funktionierende\nWährungsunion, und dafür tragen die Regierungen die\nVerantwortung. Sie müssen wissen, dass der Schulden¬\ndienst bei steigenden Zinsen deutlich schwerer zu tragen wird. deshalb Haushaltskonsolidierung\nwichtig.\nFrage: Kommen wir allmählich in eine Situation, in der\ndie Möglichkeit einer Zinserhöhung konkreter wird?\nAntwort: Die Inflation beginnt ja, wieder anzuziehen. In\nder Tat zieht die Inflationsrate allmählich an, auch wenn\ndies etwas länger dauert als in früheren Zyklen. In unse¬\nren Prognosen gehen wir bislang davon aus, dass die\nTeuerung zum Ende des Prognosezeitraums ungefähr in\nEinklang mit unserer Vorstellung von Preisstabilität ste¬\nhen wird.\nFrage: Was bei knapp unter zwei Prozent Inflation liegt...\nAntwort:\nJa,\nund die mögliche\nneue Ausrichtung der\namerikanischen Politik könnte diesen Anstieg sogar eher\nbeschleunigen.\nFrage: Auf die Europäische Zentralbank?\nAntwort: Nein.\nIch denke nicht, dass man die Europäi¬\nsche Zentralbank auch noch damit belasten sollte, wo\ndoch schon die gemeinsame europäische Bankenaufsicht\ndie Gefahr von Interessenkonflikten mit der Geldpolitik\nbirgt. Sinnvoll wäre eine eigene Institution, die Haushalte\nanhand transparenter und nachvollziehbarer Regeln ana¬\nlysiert und bewertet. Zwar würden weiterhin die Finanz¬ beispielsweise Sanktionen\nentscheiden.\nAber Basis dieser Entscheidungen wäre dann eine unab¬\nhängige Analyse, die nicht den Eindruck erweckt, sie be¬ politischen und Ausreden für\nZielverfehlungen.\nFrage: Die Schuldenstände sind in Europa massiv gestie¬\ngen in den vergangenen Jahren. Allein Italien ist mit über Prozent des\nBIP verschuldet.\nIn welchem Dilemma\nsteckt dadurch die Geldpolitik in Europa?\nAntwort:\nDie Geldpolitik\nmuss auf die Sicherung der\nGeldwertstabilität ausgerichtet sein und darf keine Rück¬ auf Auswirkungen\nnehmen, eine\ngeldpolitische Normalisierung auf die Staatsfinanzen ein¬\nzelner Mitgliedstaaten haben kann.\nSie darf sich also\nnicht an der fiskalischen Solvenzsicherung ausrichten.\nFrage: Im Dezember sollte also der Ausstieg aus dem An¬\nleihekaufprogramm beschlossen werden?\nAntwort: Diskussion EZB-Rat möchte ich nicht\nvorwegnehmen. Nur so viel: Ich weise bereits seit länge¬\nrem darauf hin, dass die Geldpolitik sehr expansiv ausge¬\nrichtet ist und dass die beabsichtigte Wirkung mit der\nZeit abnimmt, während die unerwünschten\nNebenwir¬\nkungen zunehmen. Außerdem wird durch die steigende\nInflation der Realzins weiter abnehmen. Die Ausrichtung\nder Geldpolitik wird also immer expansiver.\nFrage: Wo sehen Sie die Hauptrisiken?\nAntwort: Die Notenbanken sind inzwischen die größten\nGläübiger der Staaten. Dies schwächt die Marktdiszipli-\nnierung, die unsolide haushaltende Länder mit höheren belegt.\nDieser Marktmechanismus aber\numso wichtiger, je mehr die Haushaltsregeln des\nStabilitäts- und Wachstumspakts in ihrer Bindungswir¬\nkung geschwächt werden. Überdies steigt die Gefahr von\nFehlentwicklungen im Finanzsystem.\nFrage: Wäre es sinnvoll, die Anleihekäufe langsam aus¬\nlaufen zu lassen, um Marktverwerfungen zu verhindern?\nAntwort:\nIch glaube nicht,\ndass wir Markterwartungen\nzum alleinigen Maßstab unseres Handelns machen sollten ...\nFrage:\n... aber ein plötzlicher Abbruch der Anleihekäufe\nwürde einen Schock hervorrufen, der doch sicher auch\nnicht im Sinne der Geldwertstabilität wäre?\nAntwort: wird\ndas Anleihekaufprogramm Knall Fall\nbeendet. vom der\ngeldpolitischen Normalisierung kommt es in jedem entscheidend darauf an, diese kommunikativ richtig vorzu¬\nbereiten.\nFrage: Der Sparer empfindet die derzeitige Lage als dop¬\npelte Last: Die Zinsen sind im Keller, die Inflation steigt.\nDas Gefühl der Enteignung ist faktisch vorhanden. Müsste nicht zu\neiner Normalisierung der Zinssätze\nkommen?\nAntwort: Ich werde nicht müde zu betonen, dass die Bür¬\nger die Sicherheit haben müssen, dass die expansive Geld-\npoiitik nicht länger anhält als mit Blick auf die Preisstabili¬\ntät unbedingt nötig. Aber wir dürfen bei allem Verständnis\nfür die Sorgen der Sparer auch nicht vergessen, dass die\nGeldpolitik sich nicht an einer Mindestrendite für Sparer\nausrichten kann. Auch wenn einzelne Maßnahmen durch¬\naus umstritten sind, ist die Geldpolitik expansiv, weil die\ninflationsaussichten gedämpft sind.\nFrage: Deutschland übernimmt im nächsten Jahr den Vor¬\nsitz der Gruppe der 20 großen Industrieländer. Müsste der\nAnstieg der weltweiten Schulden nicht ein Topthema der\ndeutschen G20-Agenda sein?\nAntwort: So ist es auch. Die Bundesbank arbeitet zusam¬\nmen mit dem Finanzministerium an den Finanzthemen der\nG20.\nEin wichtiger Teil\nunserer Agenda ist, die Wider¬\nstandskraft der. einzelnen Volkswirtschaften gegen uner¬\nwartete wirtschaftliche Entwicklungen zu stärken. Nach¬\nhaltige Staatsfinanzen spielen dabei eine Schlüsselrolle.\nFrage: Braucht die Welt nicht eine globale Schuldenregel?\nAntwort: ist sehr schwierig, alle Länder über einen\nKamm zu scheren, wenngleich Studien zeigen, dass ab ei¬\nner gewissen zu\nhohe öffentliche private\nSchulden das Wachstum bremsen.\nFrage: Beim Klimaschutz versucht man es auch mit globa¬\nlen Zielen. Dort ist das Risiko erkannt, und man will ge¬\nmeinsam ein Ziel erreichen.\nAntwort: Diesen Versuch gab es bei den Staatsfinanzen ja\nbereits. Vor sechs Jahren in Toronto hatten sich die G20-\nStaaten klar dazu bekannt, ihre durch die Finanzkrise ge¬\nstiegenen Haushaltsdefizite zu reduzieren und später so¬\ngar die Verschuldung zurückzuführen. Davon sind wir aber\nnoch weit entfernt. Deshalb strebt Deutschland im\nRah¬\nmen seiner Präsidentschaft erneut ein Bekenntnis der G20-\nStaaten an, einem Pfad solider öffentlicher Haushalte zu\nfolgen, die Qualität der öffentlichen Finanzen zu verbes¬\nsern und die Transparenz in Sachen Fiskalpolitik zu erhö¬\nhen.\nFrage: Seit 2007 ist die globale Verschuldung um ein Drit¬\ntel gestiegen. Was sind die Lehren daraus?\nAntwort: In diesen Zahlen spiegelt sich auch wider, dass Bankenrettung Staatsverschuldung oben\ngetrieben hat. Strauchelnde Banken haben die Zahlungs¬\nfähigkeit der Staaten bedroht, und Solvenzprobleme der haben\ndie Banken\nins Wanken gebracht. beiden haben\nsich gegenseitig verstärkt.\nUnd deshalb\nmuss der verhängnisvolle Staaten-Banken-\nNexus unbedingt durchbrochen werden. Ein Ansatz ist, die\nregulatorische Privilegierung\nvon Staatsanleihen\nin den\nBankbilanzen zu beenden, um den Banken den Anreiz zu\n•nehmen, sich mit Staatsanleihen vollzusaugen.\nFrage: Die deutschen Banken stehen, was die Rendite an¬\ngeht, deutlich schlechter da als ihre internationalen Wett¬\nbewerber. Sorgt Sie das?\nAntwort: Banken, auch die in Deutschland, stehen derzeit\nvor mehreren Herausforderungen. Eine ist das Niedrigzins¬\numfeld, das die Zinserträge mindert. Eine andere ist die\nDigitalisierung. Es wachsen neue, sehr bewegliche Wett¬\nbewerber heran, die dafür sorgen, dass die Kundenbin¬ schwächer wird. müssen Banken\nmehr Eigenkapital vorhalten, um ihre Krisenanfälligkeit zu\nreduzieren.\nHinzu kommt, speziell\nin Deutschland, eine\nstrukturelle Ertragsschwäche, insofern gilt es mehr denn\nje, die Geschäftsmodelle auf den Prüfstand zu stellen, Kos¬ zu senken und Raum für Konsolidierung zu nutzen.\nDessen sind sich die Banken aber durchaus bewusst.\nFrage: Die Situation Ist aber auch deshalb so angespannt,\nweil es immer noch zu viele Banken in Deutschland gibt.\nAntwort: Ja, der Wettbewerb auf dem deutschen Markt\nist intensiv,\nwas für die Bankkunden ja zunächst kein\nNachteil ist. Allerdings stehen die Margen der Banken ent¬\nsprechend unter Druck. Seit der Finanzkrise hat sich hier\naber auch einiges bewegt. So ist es beispielsweise im Lan¬ zu einer spürbaren Konsolidierung\nge¬\nkommen. Und nicht nur im Privatbankensektor wird das\nFilialnetz gestrafft. Die Antwort darf sich aber nicht auf\nden Aspekt der Kostensenkungen beschränken. Die Zu-\nkunftsfahigkeit der Banken bestimmt sich auch dadurch,\nwie sie die Chancen der Digitalisierung nutzen und neue\nGeschäftsfelder erschließen.\nFrage: Wie sehr sorgt Sie das Zinsänderungsrisiko der Ban¬\nken?\nAntwort: Das Niedrigzinsumfeld frisst sich immer weiter in\ndie Bankbilanzen hinein und belastet perspektivisch die Er¬\ntragslage immer mehr. Die Banken reagieren darauf mit\nder Vergabe längerfristiger Kredite, um ihre Erträge zu sta¬\nbilisieren. Diese stärkere Fristentransformation macht ihre\nBilanzen jedoch anfälliger für abrupte Zinsänderungen.\nGenau auf diesen Zusammenhang haben wir im jüngsten\nFinanzstabilitätsbericht hingewiesen und auch darauf, dass\nsich das Problem verschärft, Je länger die Niedrigzinsphase\nandauert.\nFrage: Als bekennender Europäer wird Sie der Brexit kaum\nerfreut haben. Was wünschen Sie sich zur Revitalisierung\nder europäischen Idee?\nAntwort: Ich finde, wir sollten\nuns daran erinnern, dass\ndas europäische Projekt unter dem Motto \"In Vielfalt ge¬\neint\" steht. Die Antwort kann also nicht automatisch der\nRuf nach mehr Integration sein, sie muss vielmehr diffe¬\nrenzierter ausfallen. Ein erster Schritt ist, uns allen wieder\nbewusst zu machen, was wir an Europa haben, wo es un¬\nseren Alltag einfacher und\nunser Leben besser macht.\nDazu zählen der Binnenmarkt, die Reisefreiheit, bei aller\nkulturellen Vielfalt ein gemeinsamer Kanon an Werten und\nGrundrechten und natürlich im Euro-Raum die gemeinsa¬\nme Währung. Diese Errungenschaften sind inzwischen für so selbstverständlich, es nicht schadet, dann\nund wann daran zu erinnern, was wir von Europa haben.\nFrage: Was muss noch geschehen?\nAntwort:\nEs gibt sicherlich Bereiche, in denen einzelne\nBürger die Vorteile Europas eher spüren können, zum Bei¬\nspiel bei der Schaffung eines gemeinsamen Marktes für\ndigitale Dienstleistungen oder beim Thema Sicherheit, ins¬\nbesondere der Sicherung der Außengrenzen.\nEs würde\nhelfen, solche Identitätsstiftenden Projekte stärker anzu¬\ngehen,\nals pauschal Gemeinschaftshaftung voranzutrei¬\nben. Und es geht auch darum, Vertrauen in die Politik und\ndie Verlässlichkeit ihrer Ankündigungen wiederherzustel¬\nlen, indem vereinbarte Regeln eingehalten werden.\nFrage: In drei Jahren läuft die Amtszeit von Mario Draghi\nals EZB-Chef ab. Wäre es dann nicht an der Zeit für einen\ndeutschen EZB-Präsidenten?\nAntwort: Wir sollten nicht drei Jahre vor Ende der Amts¬\nzeit eine Diskussion darüber führen, welche Nationalität\nder Nachfolger von Mario Draghi haben sollte. Das scha¬\ndet dem Amt. Insofern halte ich eine öffentliche Diskus¬\nsion zum jetzigen Zeitpunkt für kontraproduktiv.\nFrage: Würden Sie sich die Aufgabe des EZB-Präsidenten\nzutrauen?\nAntwort: Netter Versuch, aber auf die Nachfolgedebatte\nlasse ich mich nicht ein.", "SECTION": "interviews"}