{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Stark: Nur Reformen führen aus der Stagnation\nSorge um den Stabilitätspakt", "DATE": "11-08-2003", "TEXT": "Stark: Nur Reformen führen aus der Stagnation\nSorge um den Stabilitätspakt\nGespräch mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Hans Hutter\nVWD - Finanz- und Wirtschaftsspiegel, Eschborn, vom 11. August 2003\nDie deutsche Wirtschaft befindet sich nach Einschätzung von\nBundesbank-Vizepräsident Jürgen Stark gegenwärtig in einer\n\"anhaltenden Stagnation\". Im Gespräch mit dieser Zeitung\nlehnte Stark die Bezeichnung \"Rezession\" ab, auch wenn das\nzweite Quartal wie schon das erste zum Vorquartal einen\nrealen Rückgang des BIP zeigen dürfte, womit die Volkswirte\nmit Blick auf die Bekanntgabe in dieser Woche rechnen. \"Ich\nhabe etwas gegen eine solche mechanistische, technische\nDefinition von Rezession. Wenn Sie heute zwei Ökonomen\nfragen nach ihrer Definition von Rezession, bekommen Sie\nmindestens zwei unterschiedliche Antworten\", urteilte Stark.\nNachdem die Bundesbank bisher die Lage der deutschen\nWirtschaft als \"Quasi-Stagnation\" beschrieben habe, müsse\nman nun doch von einer echten Stagnationsphase sprechen. In\neiner solchen gesamtwirtschaftlichen Situation sei eine Infla¬ von 0,9 adäquat, höhere\nInflationsrate würde die Bezeichnung \"Stagflation\" berechtigt\nerscheinen lassen. \"Das haben wir nicht, wir haben Preisstabi¬\nlität unter den Bedingungen einer Stagnation\", so Stark.\nDie entscheidende Frage laute nun, wie man\naus dieser\nStagnationsphase herauskommen könne. Die Antwort der\nBundesbank sei immer noch die, die sie in ihrem im März\n2003 veröffentlichten Memorandum \"Wege aus der Krise -\nWirtschaftspolitische Denkanstöße für Deutschland\" veröf¬\nfentlicht hat; \"Wir haben es in Deutschland mit tiefgreifenden\nstrukturellen Defiziten zu tun, die nun abgearbeitet werden\nmüssen durch Reformen.\nDas geht nicht von heute auf\nmorgen. Wir werden\nuns schwer tun,\ndas gegenwärtige\nProduktionspotenzial, das eigentlich erhöht werden müsste,\nauszuschöpfen.\" sei\naber nicht\ndurch makroökonomische\nSteuerung,\nhöhere Staatsdefizite oder eine laxe Geldpolitik zu erreichen,\nsondern nur durch Strukturreformen, mehr Flexibilität und\ngeringere Belastungen der Unternehmen und Verbraucher,\ndamit sich mehr Vertrauen entwickeln kann. \"Wir haben für\ndie Sanierung der sozialen Sicherungssysteme einen mehr¬\njährigen schwierigen Weg vor uns\", sagte Stark. Dies gelte\nauch für die Erreichung eines höheren Wachstumspfades,\nder dringend nötig\nsei, die Arbeitslosigkeit\nabzubauen.\nFordemngen nach kurzfristigen Stimuli seitens der Geld- und\nFinanzpolitik lehnt Stark ab: \"Wir haben bei den kurzfristigen\nZinsen das niedrigste Zinsniveau seit der Etablierung der\nDeutschen Reichsbank, seit wir in Deutschland dazu eine\nStatistik haben, also seit 1876. Und das gilt weitgehend auch\nfür die langfristigen Zinsen in Deutschland.\" Von Seiten der\nGeldpolitik müsse man deshalb konstatieren: \"Das gegenwär¬\ntige Zinsniveau der EZB ist adäquat\" Grundsätzlich sollte\nman sich auch von der Vorstellung lösen, von der Geldpolitik\nkomme die rasche Stimulierung, der entscheidende Stimulus\nmüsse vielmehr von den strukturellen Reformen kommen.\nSkeptisch verfolgt Stark auch die deutsche Finanzpolitik mit\neinem Defizit von 3,6 Prozent des BIP im vergangenen Jahr\nund einer ähnlichen Größenordnung im laufenden. Bedenk¬\nlich sei auch, dass die entscheidende Frage, wie dieses Defizit\n2004 entsprechend den Regeln des Europäischen Stabilitäts¬\nund Wachstumspakts auf unter drei Prozent reduziert werden\nkann, immer sei. nach Anregung der Nachfrage durch noch höhere Defizite erteilte\nStark zugleich eine klare Absage.\n\"Wem\nes einen Zusammenhang zwischen Defiziten und gäbe, Deutschland, md an der Spitze der europäischen Wachstumskala\nliegen, sie rangieren aber als Schlusslichter. Wir müssen das\nVertrauen in die Staatsfinanzen durch Konsolidiemng wieder\nherstellen. Dem die hohen Defizite von heute sind höhere\nSteuern von morgen.\" Nach dem Urteil von Bundesbanlc-\nVizepräsident Stark droht auch die beabsichtigte und noch\nnicht gegenfinanzierte vorgezogene Steuerreform in Deutsch¬\nland zu verpuffen.\nBei der Überwindung der Stagnation der deutschen Wirt¬\nschaft würde sicherlich eine Belebung der Weltwirtschaft\nhelfen, meint auch Stark. Deutschland müsse aber auf rasche und Umsetzung\nder notwendigen hinarbeiten, weil eine glaubwürdige Politik sehr wohl auch\nrasch Vertrauen von Investoren und Konsumenten bringen\nkörne. Democh müsse man sich auch bei einer Überwindmg\nder Stagnationsphase klar darüber sein, dass mit der langen\nStagnation in Deutschland auch das Wachstum des Produkti¬\nonspotenzials von bisher zwei bis 2'/2 Prozent auf unter zwei\nProzent gesunken ist. Dabei sei für mehr Beschäftigung eine\nAnhebung der bisher angenommenen Potenzialrate notwen¬\ndig, imd das gehe mu mit tief greifenden Reformen, die Zeit\nbenötigten. \"Wir müssen\nuns auf mehrere Jahre relativ\ngeringen Wachstums einstellen\", resümierte Stark.\nBmdesbank-Vizepräsident Jürgen Stark hat sich sehr besorgt den Europäischen\nStabilitäts- md (SWP) gezeigt. Grund seien das Verhalten einiger Mitglied¬ im und neuen zu\nVerändermgen des Pakts, wie sie\naus der Europäischen\nKommission kommen. Im Gespräch wies Stark, der in seiner\nZeit als Staatssekretär im Finanzministerium maßgeblich am\nSWP mitgearbeitet hatte, kritisch auf den seit 1999/2000\nerkembaren Prozess der Verfeinerung der Regeln dieses\nPakts hin, wobei die\nso genamten strukturellen Defizite\nimmer stärker in den Vordergrund gerückt wurden.\n\"Faktum ist, dass die Regeln des Pakts schon eine nachhaltige\nÄndermg erfahren haben\", sagte Stark und hob dabei die\nEmpfehlungen der Kommission vom Oktober 2002 hervor.\nDanach sollen die Mitgliedstaaten mit hohen Passivsalden ihr\nstrukturelles Defizit ab 2003 jährlich um 0,5 BIP-Prozent¬\npunkte reduzieren, was die EU-Finanzminister mit einer\nAusnahme - Frankreich war nur für den Beginn 2004 dazu zu\ngewinnen - unterschrieben hatten.\nSchon mit diesen Veränderungen wird nach Überzeugung\nStarks das ursprünglich einfache und transparente Regelwerk SWP immer komplizierter und intransparenter. Und\ndennoch gehe die Diskussion heute noch weiter in diese\nRichtung, fügte Stark mit Blick auf den im Juni 2003\nverfassten \"Sapir\"-Bericht kritisch hinzu. Hier gehe es um Reform SWP\ndergestalt,\ndass in Zukunft Ausnahmeregeln für das Überschreiten der Defizitgrenze von\ndrei Prozent des BIP nicht nur für \"schwere Rezessionen\" und\n\"außerordentliche Ereignisse, die nicht in der Verantwortung\nder Mitgliedstaaten liegen\" gelten.\nVorgesehen sei dort, dass jedes Schrumpfen der Wirtschafts¬\nleistung ein Überschreiten der Defizitgrenze von drei Prozent\nerlaube. Zudem köimten Länder mit einem Schuldenstand\nvon weniger als 40 Prozent des BIP auch höhere Defizite\nausweisen. \"Ich halte dieses Vorgehen, angeregt durch die\nEU-Kommission, für fatal.\nDas fuhrt\nzu einer weiteren\nAufweichung des Stabilitätspakts bis hin zur Unkenntlichkeit\ndes fiskalpolitischen Regeln\", so das vernichtende Urteil des\nBundesbank-Vizepräsidenten.\nDaneben kritisiert Stark die faktische Missachtung der Regeln Pakts\ndurch Frankreich die wohl\nnur verbalen\nBekenntnisse der deutschen Bundesregienmg zur Einhaltung\nder Regeln. Zudem komme auch von der gegenwärtigen EU-\nPräsidentschaft \"wenig Wohlwollendes\" zum SWP. Deshalb\nsieht Stark eine große Gefahr, \"dass die aus meiner Sicht\ngroße Errungenschaft Europas, sich selbst Haushaltsregeln zu\ngeben, um nicht in den Schlendrian der 70er Jahre zurückzu¬\nfallen, so wenig respektiert wird\".\nDie aktuellen Probleme, so Stark, dürften nicht zum Anlass\ngenommen werden, sich über diese Regeln hinwegzusetzen.\nDie Konsolidierung der Staatsfinanzen müsse mittelfristig wegen\nder Alterung\nder Bevölkerung\nauf der\nTagesordnimg bleiben.", "SECTION": "interviews"}