{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Je frischer die Scheine, desto weniger Blüten", "DATE": "17-04-2011", "TEXT": "Je frischer die Scheine, desto weniger \"Blüten\"\ninterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernhard Hertlein\nWestfalen-Blatt, Bielefeld, vom 16./17. April 2011\nFrage: Wie viele Euro-Scheine und -Münzen sind eigentlich\nin Deutschland in Umlauf?\nAntwort: In Deutschland sind nominal 360 Milliarden Euro\nin Banknoten in Umlauf. Die Bundesbank zahlt jährlich 480\nMilliarden Euro in Banknoten aus. Das heißt, dass die ge¬\nsamte umlaufende Menge rein statistisch betrachtet ein Mal\nim Jahr zur Bundesbank zurückläuft, ein Drittel des Umlaufs\nsogar zwei Mal.\nWir prüfen alle eingezahlten Banknoten auf Echtheit und\nUmlauffähigkeit. Nicht mehr umlauffähige Banknoten wer¬\nden vernichtet und durch druckfrische Banknoten ersetzt. So\nerhalten wir eine gute Qualität des umlaufenden Geldes, was\ndas Erkennen von gefälschten Banknoten erleiehtert, Geld¬\nfälschern wird damit das Einschleusen von Fälschungen\nschwer gemacht.\nDas von der Bundesbank emittierte Volumen an Münzen um-\nfasst27 Milliarden Stück. Derzeit befinden sich etwa 110000\nTonnen Euro-Münzen in Deutschland im Umlauf. Pro Kopf\nsind das immerhin 1,4 Kilogramm.\nFrage: Wie viele D-Mark ruhen noch in Kleiderschränken,\nKopfkissen oder anderen Verstecken?\nAntwort: Ende 2010 standen noch DM-Banknoten im Wert\nvon 6,5 Milliarden DM und DM-Münzen im Wert von 6,9\nMilliarden DM aus. Teile dieser Bestände werden sicherlich\nnoch in Kleiderschränken oder anderen Verstecken ruhen\nund eines Tages bei uns eingezahlt werden.\nFrage: Die Deutschen haben länger am Bargeld festgehalten\nals andere. Nun sind aber auch bei uns die Kreditkarten auf\ndem Vormarsch. Macht das der Bundesbank Probleme?\nAntwort: Die Bundesbank nimmt keinen Einfluss auf den\nVerbraucher und überlässt ihm die Entscheidung, mit wel¬\nchen Zahlungsmitteln er seine Ausgaben tätigen möchte.\nBargeld ist als Zahlungsmittel in Deutschland stärker ver¬\nbreitet als in anderen Ländern, wie zum Beispiel Großbritan¬\nnien oder Schweden. Nach einer Umfrage der Bundesbank\nwerden in Deutschland vier von fünf Transaktionen mit Bar¬\ngeld beglichen. Gemessen an den Einzelhandelsumsätzen\nliegt der Bargeldanteil bei etwa 60 Prozent, wenngleich Jahr\nfür Jahr eine geringe Abnahme festzustellen ist. Dies ist unter\nanderem auf den zunehmenden Einsatz der Girocard - früher\nBC-Karte - zurückzuführen. Im Gegensatz zum Bargeld hat\ndie Kreditkarte in Deutschland keine große Bedeutung er¬\nlangt. Nach Zahlen des Einzelhandels stagniert ihr Anteil an\nden gesamten Umsätzen seit Jahren bei etwa fünf Prozent.\nHierfür verantwortlich sind unter anderem die vergleichs¬\nweise hohen Händlergebühren sowie der in Deutschland weit\nverbreitete Dispositionskredit, auf den Verbraucher flexibel\nzurückgreifen können. Zudem\nsteht die Kreditkarte mit\neinem durchschnittlichen Transaktionsbetrag von 77 Euro\neher in Konkurrenz zur Girocard als zum Bargeld.\nFrage: Was passiert, wenn jemand von seinem Konto fünf\nMillionen in bar abheben möchte? Wie lange dauert es, bis\ndas Geld von der Bundesbank am Ausgabeschalter der Bank\noder Sparkasse angekommen ist?\nAntwort:\nDas hängt vom kontoführenden Institut ab. Da aus Sicherheitsgründen bestrebt sind, ihre\nKassenbestände auf das für Normalfälle ausreichende Maß\nzu begrenzen, wird es bei einem so außergewöhnlich hohen\nBetrag von fünf Millionen Euro erforderlich sein, diesen erst\nüber die Bundesbank zu beschaffen. Die 47 Filialen der Bun¬\ndesbank halten immer eine ausreichende Reserve an Bank¬\nnoten bereit. Üblicherweise erfordert eine Auszahlung bei\nder Bundesbank einen zeitlichen Vorlauf von einem Ge¬\nschäftstag. Wann es wirklich verfügbar ist, hängt dann wieder\nvom Kreditinstitut ab. Injedem Fall ist zu empfehlen, sich bei\naußergewöhnlich hohen Auszahlungswünschen - das kann\nschon bei Beträgen im unteren fünfstelligen Bereich der Fall\nsein - früh mit der Bank in Verbindung zu setzen.\nFrage: Kann es passieren, dass Banken dem Bargeldbedarf\nnicht mehr nachkommen können, wie zu Zeiten der Weltwirt¬\nschaftskrise Ende der 20er Jahre?\nAntwort: In den 20er Jahren des vorigen Jahrhunderts hatte\nman keine Einlagensicherungsgarantien. Die gegenwärtig\ngeltenden EG-Einlagensicherungsrichtlinien sowie zusätzli¬\nche nationale Einlagensicherungsvorschriften garantieren in\nden meisten EU-Ländern den Schutz von Kundeneinlagen bis\nzu einer Obergrenze von 100000 Euro, so dass ein \"Bank\nRun\" wie zu Zeiten der Weltwirtschaftskrise Anfang des\n20. Jahrhunderts nicht realistisch ist. Im Übrigen hat die\nDeutsche Bundesbank ausreichend Bargeld-Reserven, die Bargeldversorgung jederzeit sieherzustellen.\nFrage: Wie erfolgreich ist die Bundesbank im Kampf gegen\nBlüten?\nAntwort: In Deutschland sind die Polizei und die Bundesbank\ngemeinsam im Kampf gegen Falschgeld aktiv. Dass Deutsch¬\nland im Pro-Kopf-Vergleich bei sieben Fälschungen auf\n10000 Einwohner einen der niedrigsten Werte im Eurosys¬\ntem aufweist, belegt den Erfolg der Zusammenarbeit.\nUnsere Filialen und Hauptverwaltungen bieten Schulungen\nvornehmlich für Banken und Einzelhandel an, in denen er¬\nläutert wird, wie Falschgeld ohne Hilfsmittel erkannt werden\nkann. Mit 29000 Teilnehmern\nwar der Interessentenkreis\n2010 besonders groß.\nFrage: Der Silberpreis ist stark gestiegen. Hat das Auswir¬\nkungen auf die Gedenkmünzen?\nAntwort: Ja. Herausgeber der Zehn-Euro-Gedenkmünzen ist\ndas Finanzministerium. Die Bundesbank hilft. Als 2010 der\nSilberpreis stark stieg, wurde der Silbergehalt von 925 auf\n625 Tausendteile gesenkt, damit nicht der Materialwert den\nNennbetrag der Münze übersteigt. Inzwischen ist der Silber¬\npreis weiter gestiegen - mit der Folge, dass die Gedenkmün¬\nzen in Normalprägung künftig\naus einer Kupfer-Nickel-\nLegierung bestehen werden, die silberfarbig aussieht. Dieses\nwar im Übrigen zwischenzeitlich auch schon bei den Fünf-\nund Zehn-DM-Münzen der Fall.\nSpiegelglanzmünzen, die\nnur von der Verkaufsstelle für\nSammlermünzen mit einem\nvom BMF festgelegten Auf¬\nschlag herausgegeben werden, bestehen weiterhin aus 625\nTausendteile Silber. Die Besitzer älterer Euro-Gedenkmün¬\nzen sind gut beraten, diese Münzen jetzt nicht einzutauschen\njedenfalls nicht bei der Bundesbank. Denn bei ihr erhalten sie\nnur den Nennbetrag und nicht den möglicherweise höher lie¬\ngenden Material- oder Sammlerwert.\nDer Osnabrücker Carl-Ludwig Thiele (57) ist vor elfMonaten\nin den Vorstand der Bundesbank berufen worden. Er ist zu¬\nständig für Zahlungsverkehr und Abwicklungssysteme. Zu\nseinem Verantwortungsbereich gehören die Qualität der um¬\nlaufenden Banknoten, Falschgeldbekämpfung, Krisenvor¬\nsorge sowie die effiziente, sichere Versorgung der deutschen\nBevölkerung mit Bargeld.\nVor Mai 2010 engagierte sich der Jurist in der Politik. Seit\n1979 Mitglied der FDP, war Thiele von 2002 an stellvertre¬\ntender Vorsitzender der Bundestagsfraktion. Er war Mitglied\ndes Haushalts-, Finanz- sowie des Vermittlungsausschusses\n—•DEUTSCHE U O S E Auszüge aus\nPresseartikeln Nr. 18\n27. April 2011\nzwischen Bundestag und Bundesrat. Nicht zuletzt ist er Mit¬\ngründer der Initiative Neue Soziale Marktwirtschaft.\nZehn Tage ist es her, dass die Europäische Zentralbank EZB\ndie Leitzinsen angehoben hat. Aus der Sicht von Bundesbank-\nVorstand Carl-Ludwig Thiele gibt es an der Rechtfertigung\nkeine Zweifel: \"Das Eurosystem ist der Geldwertstabilität ver¬\npflichtet.\" Die Leitzinserhöhung von 1,00 auf 1,25 Prozent tra¬\nge den gestiegenen Aufwärtsrisiken für die Preisentwicklung\nRechnung. Sie sollte auch dazu beitragen, dass die Inflations¬\nerwartungen auf einem angemessenen Niveau verankert blie¬\nben. Gefragt, wie viele Zinserhöhungen in diesem Jahr noch zu\nerwarten seien, sagte Thiele; \"Der EZB-Rat wird wie schon\nbisher die weitere Entwicklung genau beobachten und analy¬\nsieren. Er wird dann auf dieser Basis entscheiden, ohne sich\njetzt schon festzulegen, und auch ich werde das nicht tun.\"\nAngesprochen auf-den EU-Rettungsschirm erklärte Thiele,\ner gehe nicht davon aus, dass noch ein weiteres Land Hilfe\nbeanspruchen muss. Das gelte auch für Spanien und Italien.\nDie Situation in beiden Ländern stelle sich grundsätzlich an¬\nders dar als in Griechenland, Irland und Portugal, die bisher\num Hilfe nachgesucht haben. \"Und auch das Vertrauen der\nKapitalmärkte in diese Länder ist offensichtlich deutlich stär¬\nker ausgeprägt\", erklärte Thiele.\nIm Übrigen sei der EU-Rettungsschirm ausreichend mit\nKapital ausgestattet. Wichtig sei es, \"dass alle Mitgliedslän¬\nder die Zeit für eine entschlossene Haushaltskonsolidierung\nund andere notwendige Strukturreformen nutzen, um das\nVertrauen in die langfristige Tragfähigkeit der öffentlichen\nFinanzen zu sichern.\"", "SECTION": "interviews"}