{"AUTHOR": "Prof. Dr. Hans Tietmeyer", "TITLE": "Manchmal ertappe ich mich noch dabei, in D-Mark umzurechnen", "DATE": "23-12-2006", "TEXT": "\"Manchmal ertappe ich mich noch dabei, in D-Mark umzurechnen\"\nInterview mit Prof. Dr. Hans Tietmeyer, Präsident der Deutschen Bundesbank i. R.\nVon Sebastian Wolff\nBerliner Zeitung, Berlin, vom 23. Dezember 2006\nFrage: Herr Professor Tietmeyer, seit fünf Jahren zahlen wir\nDeutschen mit dem Euro. Viele Menschen haben das Gefühl,\ndass durch ihn alles teurer geworden ist. Können Sie dem\nemsthaft widersprechen?\nAntwort: Leider haben einige die Umstellung auf den Euro\nzum Jahresanfang 2002 genutzt, um imangemessene Preiser¬\nhöhungen vorzunehmen. Das war und ist bedauerlich. Insge¬\nsamt wurde der Effekt aber von der Bevölkerung überschätzt.\nDie gefühlte Inflationsrate war höher als die statistisch erfass¬\nbare.\nFrage: Warum?\nAntwort: Weil die Menschen nur bestimmte Dinge sehr deut¬\nlich wahrnehmen und andere nicht so sehr. Wenn das Bier in\nder Gaststätte plötzlich 50 Cent mehr kostet, regen sich natür¬\nlich alle darüber auf. Dass sich der Euro aber auf die Mieten\npraktisch nicht ausgewirkt hat, ist vielen gar nieht aufgefal¬\nlen.\nFrage: Rechnen Sie persönlich fünf Jahre nach der Bargeld-\neinführung des Euro Preise noch in D-Mark um?\nAntwort: Ich rechne inzwischen überwiegend in Euro-Kate¬\ngorien. Nur bei größeren Anschaffungen ertappe ich mich\nmanchmal dabei, dass ich mir überlege, wie viel das in\nD-Mark ausmaeht. Ich habe aber großes Verständnis dafür,\ndass insbesondere ältere Menschen noch immer fast jeden\nBetrag umrechnen. Das ist völlig normal.\nFrage: Sie vermissen die D-Mark also nicht?\nAntwort: So würde ich es nicht formulieren. Die D-Mark hat\nin der Vergangenheit für uns große Vorteile und Fortschritte\ngebracht. Ihre positiven Eigenschaften sind aber zu großen\nTeilen in den Euro übergegangen. Und der hat sich ebenso wie\ndie Europäische Zentralbank (EZB) als qualifizierter Erbe er¬\nwiesen. Eine dauerhaft stabile Währung wird der Euro aber\nnur, weim die Mitgliedstaaten ständig innovations- imd wett¬\nbewerbsfähig sind.\nFrage: Kam die Euro-Eintührung zum richtigen Zeitpunkt?\nAntwort: Ich glaube ja. Schon in den 80er Jahren haben wich¬\ntige Länder mit vormals schwachen Währungen einen klaren\nStabilitätskurs eingeschlagen und dabei deutliche Fortschritte\nerzielt. Anfang der 90er Jahre ist daim mit den konkreten Vor¬\nbereitungen für die Währungsunion begormen worden, deren\ngenaue Bedingungen im Vertrag von Maastricht 1992 festge¬\nlegt wurden. Der Euro war also von langer Hand geplant und\nkein Schnellschuss.\nFrage: Entsprach die Entscheidung ganz Ihren Vorstellun¬\ngen?\nAntwort: Ja, insgesamt war sie richtig. Über die Auswahl der\nLänder konnte man natürlich streiten. Problematisch war dann\nvor allem aber, dass der spätere Beitritt Griechenlands otfen-\nkundig auf der Grundlage nicht voll zutreffender Daten er¬\nfolgt ist.\nFrage: Hat sich die Euro-Eintührung trotz dieser unschönen\nEpisode aus heutiger Sicht als Erfolg erwiesen?\nAntwort: Insgesamt ist die Euro-Einführung ein klarer Erfolg.\nWir haben eine von den Menschen und den Märkten akzep¬\ntierte Währung, die weltweit als stabil anerkannt ist. Für die\nWirtschaft hat sie erhebliche Erleichterungen gebracht, weil\ndie Wechselkursrisiken innerhalb der Euro-Zone weggefallen\nsind. Auch die Menschen profitieren bei Auslandsreisen un¬\nmittelbar davon.\nFrage: Weniger erfreut dürften Sie darüber sein, dass viele\nLänder, auch Deutschland, die Stabilitätskriterien lange nicht\neingehalten haben.\nAntwort: Ich habe in der Tat nicht erwartet, dass gerade\nDeutschland über mehrere Jahre so wenig Fiskaldisziplin an\nden Tag legt. Das hat mich wirklich sehr enttäuscht. Glückli¬\ncherweise sind hier inzwischen Fortschritte zu verzeichnen,\nsie sind aber noch nicht ausreichend gesichert für die Zukunft.\nWenn einige Länder weiterhin die Stabilitätskriterien dauer¬\nhaft nicht einhalten, kann das zu erheblichen Spannungen\nzwischen den Staaten und Belastungen für den Euro führen.\nFrage: War der Stabilitätspakt vielleicht zu ambitioniert?\nAntwort: Ich glaube nicht. Er hat nur das Problem, dass es\nanders als bei der Geldpolitik, wo die EZB eindeutig das Sa¬\ngen hat, keine supranationale Institution gibt, die seine Regeln\neffizient durchsetzt. Hier wird die Entscheidung irmner von\nder Mehrheit der Mitgliedstaaten getroffen. Dadurch können\nsich Mehrheiten von Sündern ergeben, die dann selbst zu\nRichtern werden.\nFrage: War es also falsch, den Stabilitätspakt aufzuweichen?\nAntwort: Darüber kann man streiten. Entscheidend ist jetzt\naber, dass er in Zukunft tatsächlich angewandt wird. Vor allem\ndie großen Staaten müssen sich daran orientieren und das\nrichtige Beispiel geben. Insofern bin ich froh, dass Deutsch¬\nland in diesem Jahr und wohl auch in den nächsten Jahren die\nKriterien einhalten wird. Ich hoffe, dass das auch Wirkungen\nauf die anderen Mitgliedstaaten hat.\nFrage: Welche Länder haben am meisten von der Euro-Ein¬\ntührung profitiert?\nAntwort: Zweifelsohne haben die kleineren Länder wie Irland\noder Firmland enorm profitiert. Aber es haben auch diejenigen\nprofitiert, deren Politik zuvor nicht eindeutig auf Stabilität\nausgerichtet war. Deim sie hatten zuvor ein viel höheres Zins¬\nniveau, so etwa Italien, Spanien oder Griechenland. Deren\nZinsen liegen jetzt auf dem gemeinsamen Niveau des Euro-\nRaumes.\nFrage: Die Italiener haben jetzt aber eine hohe Inflation, weil\nsie die Lira nicht mehr einfach abwerten körmen.\nAntwort: Der Grund für deren Inflation sind vor allem zu stark\ngestiegene Arbeitskosten, da waren wir in Deutschland zuletzt\nvernünftiger. Es ist nur richtig, dass wir jetzt in Europa einen\nstärkeren Wettbewerb haben und einzelne Staaten mangelnde\nWettbewerbsfähigkeit nicht mehr durch eine Abwertung ihrer\nWährung kompensieren körmen.\nFrage: Die meisten neuen EU-Länder wollen möglichst\nschnell auch den Euro bekormnen. Welche Gefahren birgt das,\nwerm die Euro-Zone immer stärker erweitert wird?\nAntwort: Wenn Länder beitreten, ohne dass sie die Stabilitäts¬\nkriterien voll erfüllen, kann das die Stabilität des Euro-Sys¬\ntems als Ganzes gefährden. Das gilt vor allem für die größe¬\nren neuen EU-Länder. Man sollte also mit der Lupe schauen.\nHinzu kommt: Je größer die Euro-Zone wird, umso größer\nwird das Potenzial von Auseinandersetzungen und Diver¬\ngenzen zwischen den Staaten. Grundsätzlich haben aber die\nneuen Länder das Recht und sogar die Pflicht, dem Euro-Ge¬\nbiet beizutreten, wenn sie die Voraussetzungen nachhaltig er¬\nfüllen.\nFrage: Wie geht es mit der Währungsunion also weiter?\nAntwort: Wir befinden uns noch in einem Lemprozess, insbe¬\nsondere was die strukturelle Anpassungsfähigkeit mancher\nLänder angeht. Der Euro ist aber für die Zukunft des europä¬\nischen Zusammenhalts und der Wirtschaft ein wichtiger Fort¬\nschritt.\nFrage: Macht die EZB ihre Arbeit so gut wie früher die Bim-\ndesbank?\nAntwort: Ein einfacher Vergleich ist unfair, derm die Bundes¬\nbank hatte es ungleich leichter als die EZB, die supranational\norganisiert ist und zudem mit unterschiedlichen Traditionen\nzu tun hat.\nFrage: Berücksichtigt sie die deutschen Interessen in ausrei¬\nchendem Maße?\nAntwort: Die EZB hat nicht nationale Interessen, sondern ge¬\nmeinsame Interessen zu verfolgen. Sie ist dafür verantwort¬\nlich, die Stabilität der Währung im gesamten Währungsbe¬\nreich zu sichern. Sie würde problematisch handeln, werm sie\nauf die Interessen einzelner Länder einginge. Das wäre wie\nwerm die Bundesbank früher auf die Situation eirrzelner Bxm-\ndesländer geschaut hätte.", "SECTION": "interviews"}