{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Sparen schafft Wachstum", "DATE": "12-06-2003", "TEXT": "\"Sparen schafft Wachstum\"\ninterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Sven Afhüppe\nWirtschaftsWoche, Düsseldorf, vom 12. Juni 2003\nFrage: Herr Stark, Deutschland verletzt in diesem Jahr zum\nzweiten Mal den europäischen Stabilitätspakt. Glauben Sie,\ndass die Drei-Prozent-Grenze der staatlichen Neuverschul¬\ndung im nächsten Jahr eingehalten wird?\nAntwort: Da bin ich skeptisch. Alle bisherigen Sparbemühun¬\ngen bei Bund, Ländern und Gemeinden überzeugen mich\nnicht, dass Deutschland im nächsten Jahr die vorgeschriebene\nDefizitquote erfüllt.\nDie Verpflichtungen gegenüber der\ngemeinsamen Währung werden noch nicht als gesamtstaat¬\nliche Aufgabe verstanden. Das muss sich ändern.\nFrage: Drohen Deutschland Sanktionen, wenn die Schulden¬\nkriterien 2004 verfehlt werden?\nAntwort: In diesem Fall sieht der Stabilitäts- und Wachstums¬\npakt Sanktionen vor. Die Entscheidung darüber aber muss der\nEcofin-Rat treffen. Die Bundesregierung sollte das akzeptie¬\nren und nicht versuchen, mit politischem Druck die Sanktio¬\nnen abzuwenden.\nFrage: Soll der Bund die Strafe allein bezahlen?\nAntwort: Die interne Lastenverteilung zwischen Bund, Län¬\ndern und ist ungeklärt. Deutschland ist das föderale\nLand im Euro-Gebiet\nohne nationalen\nStabilitätspakt. Länder wie Belgien und Spanien zeigen, wie\ndies funktionieren kann.\nFrage: Die Konstrukteure des Stabilitätspakts sind bei der\nBegründung der Drei-Prozent-Defizitregel von einem nomi¬\nnellen Wachstum von fünfProzent und zwei Prozent Inflation\nausgegangen. Sind diese Armahmen angesichts der deflatio-\nnären Tendenzen nicht hinfällig?\nAntwort: Wir erleben im Augenblick einen Prozess der\nDisinflation. Der europäische Stabilitäts- und Wachstumspakt\nerlaubt auch in konjunkturellen Schwächephasen genügend\nFlexibilität. Es ist möglich, die automatischen Stabilisatoren\nwirken zu lassen, das heißt bei schwächerem Wirtschafts¬\nwachstum die zusätzlichen Steuerausfälle und Mehrausgaben\nwegen höherer Arbeitslosigkeit hinzunehmen und mit weite¬\nren Schulden aufzufangen....\nFrage:... Sofem nicht die 3-Prozent-Grenze gesprengt wird?\nAntwort:\nRichtig. mit Stabilitäts- Wachstumspakt haben nur Länder wie Deutschland, Frank¬\nreich und Italien, die in wirtschaftlich guten Zeiten ihre\nHaushalte nicht ausreichend konsolidiert haben. Die Sparan¬\nstrengungen der Euro-Länder bleiben weit hinter notwendigen\nKonsolidierungsbedarf zurück. allem\nbeim Abbau des strukturellen Defizits gibt es in den meisten\nLändern kaum Fortschritte.\nFrage: Stellt eine mögliche Deflation die Politik vor neue\nFlerausforderungen?", "SECTION": "interviews"}