{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Die Geidpoiitik hat sich stark verändert", "DATE": "29-04-2016", "TEXT": "\"Die Geidpoiitik hat sich stark verändert\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 29. April 2016\nFrage: Herr Nagel, nach mehr als 16 Jahren im Dienst der\nBundesbank verlassen Sie die Institution Ende April, um im\nHerbst bei der Eörderbank KfW anzuheuern. Welche Ge¬\nfühle beschleichen Sie dabei?\nAntwort: Das sind ganz gemischte Gefühle, ich freue mich\nauf die Arbeit bei der KfW und die neuen Herausforderun¬\ngen. Aber natürlich wird mir auch bewusst, dass etwas zu\nEnde geht, was mich geprägt hat. Für manchen mag das\npathetisch klingen, aber ich möchte keinen Tag bei der\nBundesbank missen.\nFrage: Weicher Tag oder weiche Momente sind ihnen\ndenn in besonderer Erinnerung geblieben? in der Finanz- Euro-Schuidenkrise Sie stets\nan vorderster\nFront aktiv, als Leiter des Krisenstabs.\nAntwort:\nDie Arbeit bei\nder Bundesbank ist überaus\nteamorientiert. Dies habe ich sehr zu schätzen gelernt.\nEs gab viele spannende Phasen und Erlebnisse - auch\nschon vor den Krisen, ich kann mich zum Beispiel noch\ngut an die Euro-Bargeideinführung im Jahr 2002 erin¬\nnern. Damals war ich Büroieiter des Präsidenten der Lan¬\ndeszentralbank in Hannover. Da waren enorme Bargeid¬\nströme zu managen. Was dann aber nach der Lehman- passiert ist,\nwar absolut außergewöhnlich:\nInnerhalb weniger Wochen wurden Zentralbanken und\nFinanzbehörden weitweit mit bis dahin völlig undenk¬\nbaren Situationen konfrontiert, die schnelles und\num¬ Handein\nerforderten. Bundesbank durch die deutsche Tochter von Lehman Brothers direkt\nbetroffen. haben als\nBundesbank einer\nBank, der Hypo Real Estate, der HRE, Sonderiiquiditäts-\nhlifen geben müssen.\nFrage: Erinnern\nSie sich denn noch, wo Sie die Nacht\nvom 14. auf den 15. September 2008 verbracht haben,\nals in den USA die Entscheidung fiel, die US-investmentbank\nLehman Brothers nicht zu retten?\nAntwort: Natürlich. Bis etwa 4 Uhr In der Nacht waren\nwir im Besprechungsraum des Bundesbankpräsidenten im\n12. Stock. Axel Weber, der damalige Präsident, hatte die\nzuständigen Fachbereiche zusammengerufen, uns regel¬\nmäßig informiert und wir haben uns gegenseitig abge¬\nstimmt. Wir mussten abwarten, wie die Entscheidungen in\nden USA ausfallen würden. Den Rest der Nacht habe ich in\nmeinem Büro verbracht.\nFrage: An jenem Montag übten sich zunächst viele Verant¬\nwortliche in Zuversicht, dass die Folgen kontrollierbar sein\nwürden.\nEs kam aber ganz anders. Hat das niemand ab¬\nschätzen können?\nAntwort: war meisten bewusst, schwierig es werden würde, wenn es zu der Insolvenz\neines so großen und vernetzten Marktakteurs kommen\nwürde. Aber kaum einer konnte absehen, welche Foi-\ngewirkungen die Insolvenz im Einzelnen haben würde\nund wie die Märkte reagieren würden.\nFrage: Und wie war das an dem ebenfalls berühmten\nMai-Wochenende\n2010, das Griechenland-\nPaket geschnürt wurde?\nAntwort: ich will nicht von Routine sprechen, die gibt\nes In solchen Situationen nicht. Zu dem Zeitpunkt hat¬\nten wir aber schon eine gewisse Übung. Wir hatten ein¬\ngespielte Prozesse und es war klar, wer zu weichem\nZeitpunkt wie gefordert sein würde. Ais Konsequenz\naus der Lehman-Insoivenz hatten wir den internen\nFi¬\nnanzkrisenstab eingerichtet.\nRückblickend betrachtet ich die ersten Wochen nach der Lehman- als deutlich schwieriger und komplizierter.\nDie systemischen Effekte waren gravierender als im\nJahr 2010.\nFrage: Was vielleicht auch daran gelegen hat, dass man\nsich 2010 für die Rettung entschieden hat.\nAntwort:\nDas mag sein. Wobei die Entscheidung des\nEZB-Rats, gezielt Staatsanleihen von Krisenstaaten kaufen oder, wenn man an das OMT-Programm denkt,\nunter bestimmten Bedingungen kaufen zu wollen, den der Währungsunion nachhaltiger verändert\nhat als die Bereitstellung von Notfallliquidität an Ban¬\nken. Aber was mir noch wichtig ist; So schlimm die Er¬\nfahrungen In der Finanz- und Staatsschuldenkrise auch\nwaren - für die Bundesbank hat sich daraus auch Positi¬\nves ergeben: Sie ist stärker zusammengewachsen. Die\nKomplexität der Aufgaben machte eine noch Intensivere\nAbstimmung der einzelnen Bereiche nötig. Das Aufbre¬\nchen der bankinternen Silostrukturen empfinde ich als\ngute Entwicklung.\nFrage: Was nehmen Sie denn jetzt an Erfahrungen aus die¬\nser Zeit mit?\nAntwort: Vor allem die Erkenntnis, dass es jede Anstren¬\ngung wert ist, sich für einen stabilen Euro und eine dauer¬ funktionierende einzusetzen. habe durch meine Arbeit und aufgrund des guten Aus-\ntauschs mit den Kollegen aus anderen Notenbanken des\nEurosystems Europa so richtig kennen- und schätzen ge¬\nlernt. Ich würde rhir wünschen, dass das Positive an der\neuropäischen Integration wieder verstärkt wahrgenom¬\nmen wird - und nicht nur die Schwierigkeiten, die es ohne\nFrage gibt. Für mich sage ich ganz klar: Es lohnt, sich für\nEuropa und den Euro anzustrengen.\nFrage: Wie zuversichtlich sind Sie denn, dass es den Euro,\ndass es Europa in 16 Jahren so immer noch geben wird?\nGriechenland, Flüchtlingskrise, Brexit: Europa scheint an\neinem Scheideweg zu stehen.\nAntwort: Ich bin mir sicher, dass es den Euro dann noch\ngeben wird. Aus meiner Sicht war es nie eine Vertrau¬\nenskrise der gemeinsamen Währung. Es gab große Proble¬\nme in einzelnen Ländern, die trotz erzielter Fortschritte\nnoch nicht endgültig gelöst sind. Es gibt jedoch einige ins¬ Weiterentwicklungen die Bankenaufsicht oder den europäischen Restrukturierungs-\nund Abwicklungsmechanismus. Das sind Schritte, die die\nWährungsunion stabiler gemacht haben. Wenn man die¬\nsen Weg weitergeht, mache ich mir um den Euro keine\nSorgen.\nFrage: Und welche Erfahrungen nehmen Sie für Ihren Job\nbei der KfW mit?\nAntwort: Sicher wird es nicht von Nachteil sein, was ich in\nden vergangenen 16 Jahren bei der Bundesbank gemacht\nhabe. Da wird es das eine oder andere geben, was ich in\ndie neue Tätigkeit einbringen kann. Aber klar ist auch: Das\nsind zwei unterschiedliche Institutionen, die ganz unter¬\nschiedliche Aufträge haben. Insofern gehe ich mit großem\nRespekt an die neue Aufgabe.\nFrage: Bis zuletzt aber waren Sie noch bei der Bundesbank\nvor allem für die Märkte zuständig. Nach der extremen\nVolatilität zu Jahresbeginn hat sich die Lage an den inter¬\nnationalen Finanzmärkten deutlich beruhigt. Ist das eine\nnachhaltige Beruhigung oder nur eine neuerliche ange¬\nspannte Ruhe vor dem nächsten Sturm?\nAntwort: Die hohe Volatilität zu Jahresbeginn hat die aller¬\nmeisten Marktteilnehmer auf dem falschen Fuß erwischt.\nNach der Zinserhöhung der Fed im Dezember hatte es zu¬\nnächst relativ ruhige, vorweihnachtliche Wochen gege¬\nben. Ab Januar gab es dann eine Kombination von Fakto¬\nren, die jeder für sich genommen schon ausgereicht hät¬\nten, für steigende Nervosität zu sorgen: die Sorgen um Wirtschaft, anhaltende\nÖlpreisrückgang,\ngeopolitische Risiken, die Terroranschläge, die Flüchtlings¬\nkrise, die Brexit-Diskussion. Das alles führte zu Unsicher¬\nheit und Unsicherheit verursacht immer Volatilität. In sol¬\nchen Phasen braucht es Zeit, um die einzelnen Risiken ein¬\nzuordnen.\nDie verfügbaren Daten geben bisher keinen\nGrund für übertriebenen bei den globalen\nWachstumsaussichten.\nEs gibt keine Hinweise für eine\n\"harte Landung\" in China und auch der Ölpreis ist zuletzt\nwieder etwas gestiegen. Ich kann nicht sagen, ob die Be¬ an den Finanzmärkten nachhaltig ist.. Das ist\nmeine Hoffnung, aber eine Garantie gibt es nicht.\nFrage: Wieder einmal scheinen auch die Notenbanken für\nBeruhigung gesorgt zu haben: Die Fed hat sich von deut¬\nlich steigenden Leitzinsen in diesem Jahr verabschiedet,\ndie Europäische Zentralbank (EZB) und die Bank of Japan\nhaben ihren Kurs weiter gelockert.\nAntwort: Man kann natürlich nicht ausschließen, dass die\nNotenbanken in dieser Phase für eine Beruhigung gesorgt\nhaben.\nEntscheidend für eine dauerhafte Verbesserung\ndürften aber weniger die Handlungen und die Kommuni¬\nkation der Notenbanken sein, sondern die Eindämmung\nder Unsicherheiten, die sich aus der angesprochenen glo¬\nbalen Entwicklung ergeben.\nFrage: Aber ist es nicht ein Problem, dass die Zentralban¬\nken immer wieder in die Bresche springen, wenn es mal zu\nmehr Volatilität kommt?\nAntwort: Für Zentralbanken ist nicht die Finanzmarktvola¬ entscheidend, ihr\nMandat. das\nEurosystem ist das die Preisstabilität. Wenn Zentralbanken\nsich von den Finanzmärkten treiben lassen würden, kämen\nsie gar nicht mehr aus dem Handlungsdruck heraus. Die\nLockerung des Eurosystems im März war ganz klar man¬\ndatsgetrieben: Der neuerliche Rückgang des Inflationsaus¬\nblicks legte geldpolitischen Handlungsbedarf nahe. Was\nich aber kritisch sehe, ist, dass, sobald eine Entscheidung\ngetroffen ist, gleich schon über die nächsten möglichen\nSchritte diskutiert wird. Geldpolitik ist keine Sache von ein\npaar Tagen oder Wochen. Es braucht eher Monate oder mal als Jahr, Maßnahmen die\nReaiwirtschaft durchwirken.\nDa ist Geduld gefragt - bei Entscheidungsträgern den\nMarktakteuren. sollte der Anspruch der Kommunikation von Zentralban¬\nken sein, darauf hinzuweisen.\nFrage: Aber dieser Anspruch wird konterkariert,\nwenn die EZB nach einer erheblichen Lockerung im De¬\nzember Im März nachlegt.\nAntwort: Wir haben als Bundesbank immer gesagt: Eine\nZentralbank darf sich nicht von Momentaufnahmen leiten\nlassen. Wenn Entscheidungen zu treffen sind, müssen wir\nklar kommunizieren, warum die Entscheidung nötig war\nund auf welcher Datenbasis sie getroffen wurde. Im Nach¬\ngang kommt es darauf an, den Finanzmärkten deutlich zu\nmachen, dass nicht immer etwas Neues obendrauf ge¬\npackt wird. Das Ist keine Selbstverständlichkeit.\nFrage: Ist das ein besonderes Phänomen im Euro-Raum?\nAntwort: Das denke Ich nicht. Natürlich kann es gewisse\nUnterschiede in der Bewertung der geldpolitischen Lage\ngeben, aber das gilt für andere Notenbanken auch. Auch\ndie Frage, was Geldpolitik noch leisten kann, ohne länger¬\nfristige Risiken wie zum Beispiel eine gefährliche Vermi¬\nschung von Geld- und Fiskalpolitik einzugehen, beantwor¬\nten die EZB-Ratsmitglieder womöglich etwas unterschied¬\nlich. Das Eurosystem ist aber eindeutig dem Ziel der Preis¬\nstabilität verpflichtet.\nDas entscheidende Kommunikati¬\nonsinstrument im Flinblick auf die Haltung des EZB-Rats\nsind die \"einleitenden Bemerkungen\" der Pressekonferenz\nnach geldpolitischen Sitzungen. Für den EZB-Präsidenten es dann mitunter eine Quadratur des Kreises, jeden\nPunkt so zu adressieren, dass es nicht zu Fehlinterpretati¬\non kommt.\nFrage: An den Märkten scheinen sich auch Zweifel an der\n\"Allmacht\" der Zentralbanken auszubreiten.\nAntwort: Das Eurosystem hat immer wieder betont, dass ein Mandat besitzt:\nPrelsstabllltät. Geldpolitik hat in der Finanz- und Staatsschuldenkrise Zeit\ngekauft für andere Politikbereiche. Sie Ist aber kein Allhell¬\nmittel für jedes Problem im Euro-Raum. Die wirtschaftli¬\nchen Probleme werden\nnur gelöst, wenn die Politik die\nWeichen für solide Staatsfinanzen und wettbewerbsfähige\nWirtschaftsstrukturen stellt.\nFrage: Geht dieser Trend, dass sich alle Immer auf die\nGeldpolitik verlassen, erst zu Ende, wenn die Geldpolitik\n\"entzaubert\" dasteht?\nAntwort: Ich sehe das Eurosystem nicht als \"entzaubert\"\nan. Was die Wirkung der geldpolitischen Maßnahmen an¬\ngeht, so würde Ich sagen, dass sie in die gewünschte Rich¬\ntung geht - auch wenn nicht alles im Konsens entschieden\nwird. Schauen Sie zum Beispiel auf die Unternehmensfi¬\nnanzierung, die Inzwischen an Dynamik gewinnt. Klar ist\naber auch:\nDie aktuelle Geldpolitik ist außergewöhnlich\nund sehr akkommodierend. Deswegen sollte die ultralo¬\nckere Geldpolltik auch nur solange wie für die Prelsstablli-\ntät unbedingt notwendig anhalten. Das gilt umso mehr,\nals mit ihrer Dauer auch die Risiken und Nebenwirkungen\nwachsen.\nFrage: Welche\nRisiken fürchten besonders? Preisblasen befürchten viele auch, dass Marktstrukturen\nzerstört werden.\nAntwort:\nBei vielen Finanzmarktteilnehmern gehört das\nKlagen zum Geschäft.\nMan kann\nes nicht immer allen\nrecht machen. Natürlich Ist in dem Niedrigzinsumfeld das\nGeschäft für den einen oder anderen schwieriger gewor¬\nden. Ich denke da neben Banken etwa auch an Versiche¬\nrer. herausfordernden führen dazu, dass Unternehmen ihre Geschäftsstrategie hinterfra¬\ngen und anpassen,\num wettbewerbsfähiger zu werden.\nWir müssen jedoch sehr genau beobachten, ob zu\nPreisblasen und Übertreibungen kommt.\nFrage: In Kürze beginnt die EZB auch noch mit dem Kauf\nvon Unternehmensanleihen. Die jetzt vorgestellten Details\nhaben Beobachter so interpretiert, dass die EZB in die Vol¬\nlen geht. Aber damit drohen auf einem weiteren Markt\nerhebliche Verzerrungen.\nAntwort: Das ist ein typisches Beispiel dafür, was ich mit\nBlick auf die Äußerungen von Marktteilnehmern meine:\nWäre der Fokus des Programms nicht breit gesetzt, hätten\nsich viele beschwert, dass wir damit keine substanziellen\nEffekte erzielen können. Jetzt ist das Programm sehr breit\ngefasst, aber das ist auch nicht allen recht. Das Programm\nbringt zweifellos hohe zusätzliche Anforderungen für die\nNotenbanken mit sich und birgt gewisse rechtliche, öko¬\nnomische und operationeile Risiken. Die sollten aus meiner\nSicht in der Durchführung nicht gänzlich vernachlässigt\nwerden. Aus operationeller Sicht kann man Immerhin sa¬\ngen, dass das sehr breit gefasste Programm mehr Variati¬\nonsmöglichkeiten bietet.\nFrage: Aber ist das nicht Industriepolitik? Wer entscheidet,\nwelches Unternehmen es verdient hat, dass seine Anleihen\ngekauft werden?\nAntwort: Wenn im Markt die Spielregeln bekannt sind,\nund die Auswahl nach einheitlichen Kriterien erfolgt, wird\ndas Risiko einer einseitigen Bevorzugung einzelner Indus¬\ntriezweige verringert. Hinzu kommt, dass über Portfolio¬\nanpassungen Indirekt auch Bereiche profitieren dürften,\ndie nicht direkt vom Eurosystem gekauft werden.\nFrage: Aber wieder profitieren nur die großen Unterneh¬\nmen, weil nur sie Anleihen begeben.\nAntwort: Da dürfte es zu Spill-over-Effekten auf die Kre¬\nditkonditionen der Banken kommen. Die Refinanzierungs¬\nbedingungen an den Finanzmärkten werden sich insge¬\nsamt verbessern und davon werden auch kieinere Unter¬\nnehmen profitleren. Im Übrigen hat das Eurosystem be¬ Maßnahmen ergriffen,\ndie die Kreditvergabe der\nBanken erleichtern sollen, insbesondere die gezielten län¬\ngerfristigen Refinanzierungsoperationen - und eine Neu¬\nauflage mit noch attraktiveren Konditionen beschlossen. dürfte den Unternehmen zugute¬\nkommen.\nMario Draghi gibt es aktuell in der deutschen Politik. Vor\nallem Unionspolitiker haben die EZB scharf attackiert.\nAntwort: Die EZB hat ein klares Mandat und sie ist eine\nunabhängige Notenbank. Diese Unabhängigkeit hat sich\nbereits in der Bundesbank als stabilisierender Faktor\ner¬\nwiesen. Deswegen\nmuss dieses Gut hochgehalten wer¬\nden. Mein Eindruck ist nicht, dass die Politik die Unabhän¬\ngigkeit wirklich\ninfrage stellt. Bundesbank zu\nD-Mark-Zeiten auch immer wieder über Parteigrenzen hin¬\nweg scharf kritisiert worden.\nFrage: Aber Sie sorgen sich nicht um die Marktstrukturen,\nwenn die Notenbank auf immer mehr Märkten zum domi¬\nnierenden Akteur wird?\nFrage: Dass ein Bundesfinanzminister der Notenbank eine\nMitschuld am Erstarken einer populistischen Partei gibt, ist\naber schon eine neue Qualität an Kritik.\nAntwort: Natürlich hätte ich lieber ein gesamtwirtschaftli¬\nches Umfeld, in dem die Notenbanken zu normaler Geid-\npolitik zurückkehren können, in denen die unkonventio¬\nnellen Maßnahmen und die Risikoübernahme durch die\nNotenbanken nicht zum täglichen Geschäft gehören. Der¬\nzeit ist der Zeitpunkt für einen Ausstieg aus der expansi¬\nven Geldpolitik aber noch nicht reif. Trotzdem muss den\nMarktteilnehmern klar sein, dass es eines Tages im Euro-\nRaum auch wieder Finanzmärkte geben wird, auf denen\ndie Notenbanken keine so aktive Rolle spielen werden.\nAntwort: ich bin mir sicher, dass die Politik weiß, welche\nBedeutung die Unabhängigkeit der EZB hat. Das Thema\nwird sich bestimmt wieder beruhigen. Es ist nicht Aufgabe\nder Geldpolitik, bestimmte politische Flaltungen zu verhin¬\ndern oder zu unterstützen.\nFrage: Die Gemüter in Deutschland könnten wieder beru¬\nhigt werden, wenn die EZB die Debatte über \"Helikopter¬\ngeld\", also über Geldgeschenke an Haushalte, Unterneh¬\nmen und Staaten, beendet.\nFrage: Kann dieser Ausstieg denn ohne große Verwerfun¬\ngen funktionieren? Die Fed tut sich schon extrem schwer\nmit kleinsten Zinserhöhungen und hat nicht einmai damit\nbegonnen, ihre aufgeblähte.Bilanz zu reduzieren.\nAntwort: Der Ausstieg verlangt zweifellos ein behutsa¬\nmes Vorgehen mit einer guten Kommunikation, die die\nErwartungen der Finanzmarktteilnehmer steuert. In Zu¬\nkunft wird\nes darauf ankommen, die Märkte Schritt für\nSchritt darauf vorzubereiten, dass einzelne Maßnahmen\nwieder zurückgenommen werden. Dann kommt die Stun¬\nde der Bewährung für die Forward Guidance mit dem\nZiel, so zu kommunizieren, dass sich die Markterwartun¬\ngen auf einen verlässlichen Zinspfad einstellen können.\nFrage: Aber dieser Prozess wird viele Jahre dauern, oder?\nAntwort: Im\nEuro-Raum haben wir eine sehr expansive\nGeldpolitik mit verschiedenen Ankaufprogrartimen und\nder Vollzuteilung. Die Überschussliquidität ist mit mehr als\n700 Mrd, Euro extrem hoch. Eine Diskussion über eine\nweitere Lockerung der Geldpolitik halte ich nicht für hilf¬\nreich. Dazu zählt auch die abwegige Debatte über das He-\niikoptergeld. Dazu zähle ich aber auch den Verdacht, das\nBargeld solle abgeschafft werden, um negative Zinsen in\nder Breite auch für Privatkunden durchzusetzen. Das sind\nalles Diskussionen, die zu einer Verunsicherung der Men¬\nschen führen die\ndie Wirkung der beschlossenen\nMaßnahmen mindern.\nFrage: Hinter der deutschen Kritik steckt auch das Gefühl,\ndass sich die EZB immer mehr von der Tradition der Bun¬\ndesbank verabschiedet.\nAntwort: Darüber will ich nicht spekulieren. Von der rein\noperationeilen Umsetzung der Geldpolitik haben wir alle\nInstrumente,\num die expansive geldpolitische Ausrich¬ wieder - allzu Volatilität.\nFrage: Es ist also nicht so, dass spätestens der Exit der\nZentralbanken zum nächsten Finanzcrash führt?\nAntwort: Davon gehe ich nicht aus. Ich habe großes Ver¬\ntrauen in das Eurosystem.\nFrage: Wenig Vertrauen in die EZB und Notenbankchef\nAntwort: Zunächst einmal: Mit einer durchschnittlichen\ninflationsrate von 1,5% hat das Eurosystem sein Mandat,\nfür Preisstabilität zu sorgen, weitgehend ähnlich erfüllt die zu der\nD-Mark. der\nFinanzkrise mussten einzelne Institute mit Notfallliquidi¬\ntät versorgt werden, um das Finanzsystem zu stabilisie¬\nren. Ich bin überzeugt, dass die Bundesbank, die ja gera¬\nde mit der HRE selbst betroffen war, gar keine grund¬\nsätzlich andere Geldpolitik betrieben hätte. Eine andere\nEntscheidung hätte die Bundesbank sicher im Hinblick\nauf den Ankauf\nvon Anleihen\neinzelner Krisenstaaten\ngetroffen. Insgesamt muss man immer wieder darauf\nhinweisen, dass die Geldpolitik für den gesamten Wäh- . gemacht wird und nicht für ein einzelnes\nLand.\nFrage: Neue Umstände erfordern also neue Maßnahmen?\nAntwort: Es ist immer einfach, zurückzuschauen und zu\nsagen, damals war alles ganz anders und besser. Damals\nwaren aber auch dje Umstände ganz andere. Dieser Blick\nfehlt mir in der Diskussion häufig. Zudem hat sich auch die\nGeldpolitik stark verändert: Die Finanzsysteme sind heute stärker\nvernetzt, Geschwindigkeit den\nFinanzmärkten hat exorbitant zugenommen. Damals wie\nheute scheint es mir allerdings aus Sicht der Notenbank\ngeboten, die Vermengung von Geld- und Fiskalpolitik zu\nvermeiden.\nFrage: Die Zeiten, in denen Zentralbanken in der Öffent¬\nlichkeit kaum beachtete Institutionen\nwaren, sind aber\nendgültig vorbei?\nAntwort:\nDer frühere britische Notenbankchef Mervyn\nKing hat von \"gepflegter Langeweile\" gesprochen. Das ist\ndas Beste, was man sich als Notenbanker vorstellen kann.\nEs ist aber mit hoher Wahrscheinlichkeit davon auszuge¬\nhen, dass Notenbanken sich nicht mehr zu den geschlos¬\nsenen Zirkeln zurückentwickeln werden, die sie einmal\nwaren. Nicht zuletzt die Finanzmärkte erwarten viel mehr\nund schnellere Kommunikation. Und es ist ja auch im Inte¬\nresse der Notenbanken selbst, Ihre Geldpolitik möglichst\ngut zu erläutern.", "SECTION": "interviews"}