{"AUTHOR": "Prof. Dr. Axel Weber", "TITLE": "Die EZB bewegt sich In der Grauzone des Mandats", "DATE": "20-03-2014", "TEXT": "\"Die EZB bewegt sich In der Grauzone des Mandats\"\nInterview mit Prof. Dr. Axel Weber, Verwaltungsratspräsident der Schweizer Großbank UBS\nund früherer Präsident der Deutschen Bundesbank\nVon Claus Döring und Daniel Zulauf\nBörsen-Zeitung, Frankfurt am Main, vom 20. März 2014\nFrage: Herr Prof. Weber, vor drei Jahren haben Sie das Amt\ndes Bundesbankpräsidenten abgegeben und sich als No¬\ntenbanker von der Bühne verabschiedet, weil Sie die Politik\nder Europäischen Zentralbank (EZB) nicht länger mittragen\nWollten, namentlich die Anleihekäufe. Allen Unkenrufen\nzum Trotz ist die Euro-Zone nicht auseinandergebrochen,\nwird das Krisenmanagement der EZB inzwischen allseits\ngelobt und es herrscht sogar Geldwertstabilität. Waren Sie\nseinerzeit zu pessimistisch?\nAntwort: Welche die gegenwärtige Geldpolitik\nhat, wird sich erst langfristig zeigen. Ich war nie skeptisch,\nwas den Fortbestand der Euro-Zone betrifft. Ich habe im¬\nmer fest daran geglaubt, dass die Euro-Zone diese Schwie¬\nrigkeiten überwindet. Es wäre ein historischer Rückschritt,\nden Euro aufzugeben. Die ersten Krisenmaßnahmen haben\nsich bewährt. Ich darf daran erinnern, dass viele Schritte,\nwie massive Zinssenkungen und langfristige Liquiditäts¬\nbereitstellung, immer von der Bundesbank und mir persön¬\nlich gutgeheißen wurden. Wir haben in Deutschland schon\nseit Juli 2007 Krisenmanagement betrieben. Und auch dort\nhaben wir außergewöhnliche Maßnahmen ergriffen, aber\neben keine massiven Staatsanleihenkäufe. Dass es zurzeit\nwenig Inflation gibt, hängt daran, dass es nach dieser Krise\nzu einer massiven Unterauslastung der Produktionskapa¬\nzitäten gekommen ist, die noch nicht vorbei ist. Ob die jet¬\nzigen Maßnahmen langfristig zu Inflation führen, dieser\nTest steht noch aus.\nFrage: Das dicke Ende kommt also noch?\nAntwort: Ich glaube, es ist einfach zu früh, jetzt darüber zu\nreden, dass es keine negativen Begleiterscheinungen und\nlangfristigen Effekte dieser Krisenpolitik geben wird. Im\nGegenteil: Ich halte diese für sehr wahrscheinlich. Der Zeit¬\nhorizont, den man bei der Beurteilung des Managements\neiner Jahrhundertkrise wählen muss, sollte deutlich länger\nsein als die direkte Krisennachfolgezeit, in der wir jetzt\nsind.\nIch glaube, dass diese Geldpolitik langfristig nach¬\nhaltige Verwerfungen wird. bekämpfen derzeit Feuer mit Feuer, sie bekämpfen einen\nprivaten Entschuldungsprozess mit zunehmender Liquidi¬ von\nNotenbanken.\nDamit werden langfristig massiv\nRisiken aus dem Privatsektor hin zum Staatssektor und den\nBürgerinnen und Bürgern verlagert. Deswegen gehöre ich\nnicht zu denjenigen, die jetzt schon in Jubel ausbrechen,\nnur well eine kurzfristige Stabilisierung gelungen Ist.\nFrage: Sie erwähnen die unterausgelasteten Kapazitäten.\nErleben wir nicht gerade weltweit eine sich erholende Kon¬\njunktur, von Euro-Land bis zu den USA, bei Abwesenheit\nvon Inflation?\nAntwort: Das Bild stimmt nur bedingt. Für die Euro-Zone\nschon, nicht aber für die USA. Konjunkturell befindet sich\ndie Welt in einer Erholungsphase, die USA wachsen mit\n3 % in diesem und im nächsten Jahr. Die USA sind global in\neiner zyklischen Führungsposition und sind dabei, die ex¬\npansive Geldpolitik zurückzuführen, indem zunächst die\nAnleihenkäufe reduziert werden und dann vermutlich die\nZinsen ab Mitte nächsten Jahres steigen. Die amerikani-\nsehe Inflation bewegt sich jetzt schon nicht wesentlich\nunter 2 %, und dies in einer Phase, in welcher die Stabilisie¬\nrung und der sich selbst tragende Aufschwung jetzt erst\nbeginnen. Die Projektionen für die amerikanische Infla¬\ntionsrate liegen in den nächsten Jahren über 2%. Wir bei\nder UBS erwarten sogar, dass die US-lnfiation im Laufe des\nnächsten Jahres auf 2,5% steigen kann. Das ist noch kein\nnennenswertes Überschießen der Inflation, aber es ist der\nBeginn einer Phase, in der die Inflation nicht mehr unter,\nsondern über den ZIeiwerten liegt.\nFrage: In der Euro-Zone sind wir davon weit entfernt...\nAntwort: Die Euro-Zone ist von einer Rezession mit minus\n0,4% zu einem Wachstum von etwa 1,1 % in diesem Jahr\nvorangekommen. Und im nächsten Jahr wird das Wachs¬\ntum auf 1,5% steigen. Das ist noch kein nennenswertes\nWachstum, die Euro-Zone kriecht nach vorn, aber sie be¬\nwegt sich nicht dynamisch. Das Wachstum ist zu gering,\num nennenswert Arbeitsplätze zu schaffen. Die Arbeits-\niosenrate in der Euro-Zone wird zwar leicht fallen, aber sie\nliegt noch weit über 11 %. Solange die Euro-Zone nicht so\nstark wächst, dass Kapazitäten erweitert werden und die.\nBeschäftigung steigt, so lange wird die infiation niedrig\nbleiben, unterhalb der Zielwerte. Die EZB erwartet infla-\ntionsraten in den nächsten drei Jahren bis 2016 von 1,0%,\n1,3% und 1,5%. Das ist Preisstabilität.\nFrage: Manche Ökonomen sehen Deflationsgefahren für\ndie Euro-Zone?\nAntwort:\nDas sehe\nich nicht, denn\nDeflation wäre ein\ndauerhafter,\nständiger Rückgang Preisniveaus. inflationsrate wird den Monaten tiefsten Punkt erreichen. Sie wird sich auf diesem Niveau\nstabilisieren und danach kontinuierlich Richtung 2% stei¬\ngen. Schon 2015 liegen die 2% innerhalb des Unsicher¬\nheitskorridors der EZB-infiationsprognose.\nFrage: Warum bleibt Europa im Kriechgang, wie Sie es\nnennen?\nAntwort: Das Hauptproblem in Europa ist nicht das zyk¬\nlisch geringe Wachstum. Das Hauptproblem jst die zu hohe\nlangfristige strukturelle Arbeitslosigkeit. Ein Beispiel: Die\namerikanische Notenbank hat für den Ausstieg aus ihrer\nexpansiven Geidpoiitik eine Arbeitsiosenrate von 6,5% als\neinen Wert benannt, ab dem die Geidpoiitik sich ändern\nkönnte. Einen sehr ähnlichen Wert hat die Bank of England\nmit 7 % genannt, ich halte beides für fragwürdig, weil ich\nes nicht für richtig halte, die Geidpoiitik explizit an die\nArbeitsiosenrate als Zieiwert zu koppeln.\nFrage: Warum nicht?\nAntwort: die ein Konjunkturindikator ist und die Rate viel Unterschiedliches\nausdrücken kann. Denken Sie an die Phlliipskurven-Diskus-\nslon unter den Ökonomen in den siebziger und achtziger\nJahreni Würde die EZB zum Beispiel eine ähnliche Politik\nfahren - was ich für falsch hielte -, dann müsste sie eine\nrealistische Arbeitsiosenrate nennen, an der sie ihre Geid¬\npoiitik orientiert. Wenn diese Arbeitslosenrate unter 10%\nliegen sollte, müsste die Geldpolitik auf Jahre hinaus sehr\nexpansiv bleiben und sogar zusätzliche Sondermaßnah¬\nmen beinhalten. Würde die EZB zum Beispiel 7% nennen,\nwürde die Erwartung am Markt geschürt, dass die Geidpo¬\niitik über einen viel zu langen Zeithorizont expansiv bliebe\n-\n\"QE to infinity\" sagt man dazu in den USA. Andererseits\nwürde man durch eine hohe Zielrate für die Arbeitslosig¬\nkeit von über 10% für alle sichtbar machen, dass die ei¬\ngentlichen Probleme im Gegensatz zu den USA und Groß¬\nbritannien im strukturellen Bereich der Wirtschaft liegen.\nFrage: Was schlagen\nSie anstelle geidpoiitischer Maß¬\nnahmen vor?\nAntwort: Um die strukturelle Arbeitslosigkeit zu bekämp¬\nfen, brauchen wir langfristige, das Wachstum verstärkende\nReformen.\nDas sind im Dreiklang immer finanzpolitische\nKonsolidierung, Arbeitsmarktreformen,\num die Wettbe¬ zu fördern, Reformen\nder sozialen\nSicherungssysteme.\nDas ist die Agenda, zu dieser\nAgenda kann die EZB nicht nachhaltig beitragen. Sie kann\nhöchstens Zeit kaufen, bis die Reformen wirken, aber sie\nkann nicht unendlich Zeit kaufen, irgendwann müssen die\neuropäischen Regierungen ihre Strukturreformen vorantrei¬\nben, um das Wachstumspotenzial nachhaltig zu erhöhen.\nFrage: Sehen Sie denn Anzeichen, dass die Regierungen\ndiese Reformen angreifen, oder perpetuiert sich die Rolle\nder EZB als Krisenhelfer?\nAntwort: ich bin der Überzeugung, dass die EZB-Krisen¬\npolitik das Mandat nicht nur gedehnt hat, sondern dass die\nProgramme zum gezielten Ankauf von Staatsanleihen aus\nwenigen Mitgliedsländern des Euro-Raums außerhalb des\nengen Mandats der Geidpoiitik lagen. Diese von mir schon\nlänger und auch öffentlich vertretene Auffassung wurde\ndurch das Urteil des Bundesverfassungsgerichts vom 7. Feb¬\nruar 2014 bestätigt. Viele Programme zum Ankauf von\nStaatsanleihen in Europa sind Programme, die eher in den\nZuständigkeitsbereich des ESM oder des IWF fallen, ich\nhalte auch das OMT für ein Programm, das sehr ähnlich ist\ndem \"exceptional precautionary access program\" des IWF.\nBei Letzterem werden Liquidität und Kredite unter strikten\nAuflagen gewährt, um Reformen voranzutreiben. Aber das\nist keine Geidpoiitik. Das institutionelle Gefüge der Euro-\nZone sieht die Verantwortung für Finanzpolitik bei den\nMinisterien.\nFrage: Die EZB führt ins Feld, dass man das OMT-Programm\nja bisher gar nicht aktivieren, sondern\nnur ankündigen ...\nAntwort: Mit so einer Argumentation kann man im Hand¬\nstreich das institütioneile Gefüge in der Euro-Zone neu er¬\nfinden. Festgelegt Ist aber, dass In der Währungsunion die\nGeldpolltik für Prelsstabliität zuständig Ist und die Finanz¬\nministerien für die Finanzpoiltik. Wenn eine Ankündigung\nallein reicht, um die Märkte dauerhaft zu beruhigen, dann\ndoch nur, well Ihnen In Aussicht gestellt wurde, sie massiv\nvon Risiken zu entlasten und diese auf den Steuerzahler zu\nverlagern. Aber schon Abraham\nLincoln wusste:\n\"Man\nkann einen Teil des Volkes die ganze Zelt täuschen und das\nganze Volk einen Teil der Zeit. Aber man kann nicht das\ngesamte Volk die ganze Zeit täuschen.\"\nFrage: Also Ist EZB-Präsident Mario Draghi zu weit gegan¬\ngen?\nAntwort: Viele\nam Markt haben geflissentlich überhört,\nwas Mario Draghi wirklich gesagt hat.\nEr hat sein Ver¬\nsprechen nämlich stark konditioniert; Wir werden alles tun,\nwas notwendig Ist, Im Rahmen des Mandats. Und es ist\nnicht das Mandat der EZB, mit ihrer Bilanz Im Nafnen des\nVolkes hohe Risiken einzugehen. Das wurde in der ersten\nReaktion häufig ausgeblendet.\nSolange das Programm\nnicht aktiviert wird, Ist auch keine akute Mandatsüber¬\nschreitung zu sehen. Aber die EZB bewegt sich schon mit\ndem Versprechen allein In der Grauzone des Mandats.\nFrage: Hat das Bundesverfassungsgericht die EZB denn aus\ndieser Grauzone geholt?\nAntwort: Durch die Entscheidung des Bundesverfassungs¬\ngerichts vom Februar und es war eine mutige und richtige\nEntscheidung - sind die Hürden für die Aktivierung eines\nsolchen Programms, deutlich höher gesetzt worden. Die\nBundesbank Ist die deutsche Verfassung gebunden,\nneben den europäischen Statuten, und es würde für sie\nsehr schwierig, bei einem solchen Programm durch Käufe\naktiv mitzumachen. Und ich glaube auch, dass es für den\nBundesfinanzminister, der früher als Bundesinnenminister\nHüter der Verfassung war, sehr schwierig sein würde. In\neinem notwendigerweise einstimmig zu verabschiedenden\nProgramm seine Zustimmung zu Käufen zu geben, die in\nder Umsetzung über die Beteiligung der Bundesbank ge¬\ngen das Verdikt des deutschen Verfassungsgerichts versto¬\nßen. Aufgrund dieser Entscheidung befinden wir uns hier\nIn einem etwas anderen Umfeld als noch vor eineinhalb\nJahren, als dieses Versprechen geäußert wurde.\nFrage: War es klug vom Bundesverfassungsgericht, die\nOMT-Klage an den EuGH welterzuielten?\nAntwort: Das Bundesverfassungsgericht hat seine Meinung\nInhaltlich geäußert, die für deutsche Institutionen meines\nErachtens bindend ist. Zugleich hat es anerkannt, dass für\ndie EZB europäische Institutionen zuständig sind. Das Ist die\nAnerkennung der Faktenlage und Insofern war das ein rich¬\ntiger zweiter Schritt,\ndie Meinungsäußerung mit einer\nZuweisung an das zuständige Gremium zu verbinden. Das\nGericht hätte ja auch nur eine Zuweisung an die europä¬\nischen Gremien ohne Kommentierung vornehmen können.\nFrage: Sie sprachen von einem \"New Normal\" In der Geld¬\npolitik angesichts unkonventionellen\nMaßnahmen.\nWerden wir jemals wieder zum Status quo ante zurück¬\nkehren können?\nAntwort: Die Sondermaßnahmen wie deutliche Zinssen¬\nkung und geldpolitische Operationen wie LTRO, die In der\nKrise aktiviert wurden, waren Krisenmaßnahmen, die mit\ndem Mandat vereinbar waren. Denn die EZB hat die Ver¬\npflichtung, als Kreditgeber letzter Instanz Liquidität für das\nBankensystem zur Verfügung zu stellen. Die EZB hat aber\nnicht die Verpflichtung, Kreditgeber der letzten Instanz für\ndie Staaten\nzu sein. Und genau das Ist der Unterschied\nzwischen den Liquiditätsprogrammen und dem GMT-Pro¬\ngramm. Ich glaube, dass ein Teil der Liquiditätsprogramme\nals Optionen der EZB verbleiben werden. Ich erwarte aber,\ndass die Geldpolitik zurückkehren wird zur kurzfristigen\nZinssteuerung. Und das werden wir spätestens dann se¬\nhen, die\namerikanische Geldpolitik die Zukäufe\nbeendet und über den kurzfristigen Zinssatz wieder die\nGeidmarktsätze am kurzen Ende zu steuern versucht.\nFrage: Was hat sich verändert?\nAntwort: Die Diskussion über das Mandat der Geidpolitik\nwird uns weiter begleiten. Während sich das Instrumenta¬\nrium weltgehend normalisiert für die traditioneile Geld¬\npolitik, wird die Bedeutung der Finanzstabilität und makro-\nprudentlelier Instrumente für die Geldpolitik zunehmen.\nWir werden der eine Fokus-\nslerung der Notenbanken auf diese makroprudentielien\nAspekte sehen, sozusagen als zweites Instrumentarium,\num Exzesse an den Märkten zu verhindern.\nFrage: Sollte denn bei der EZB die Finanzmarktstabilität als\ngleichrangiges Ziel neben die Geldwertstabilität gesetzt\nwerden?\nAntwort: Ich hielte das für sehr problematisch. Das primäre\nZiel der Prelsstabliität bleibt für die Geldpolitik wichtig. Ich\nhalte es für sinnvoll, dass Zentralbanken über makropru-\ndentieile Entwicklungen beraten, sinnvollerweise in teil¬\nweise unterschiedlichen Gremien. Denn auch wenn diese\nInstrumente In der Regel bei den Notenbanken angesiedelt\nsind, müssen sie nicht notwendigerweise vom geidpoll-\ntischen Entscheidungsgremium aktiviert oder gesteuert\nwerden. Dann gäbe es kontraproduktive Zielkonfllkte.\nFrage: Wie sollte man mit soichen Zielkonflikten umgehen,\ndie ja mit der Bankenunion auf die EZB zukommen?\nAntwort: Ich gehörte nie zu jenen, die Notenbanken zu\n\"eieriegenden Woilmiichsäuen\" machen wollen oder sie\nals \"only game in town\" bezeichnen. Zu viele Zuständigkei¬\nten bei den Notenbanken sorgen für Interessenkonflikte\nund Trade-offs.\nIn meiner Zeit als Bundesbankpräsident\ngab es die Diskussion, ob die Bundesbank die Allfinanzauf-\nsicht übernehmen solle.\nIch habe mich seinerzeit gegen\ndiese Aufgabenzuweisung gewandt, weil ich dadurch zu\nviele Risiken für das Kernmandat der Geldpoiitik gesehen\nhabe. Mein Petitum für makroprudentielle Instrumente bei\nder Notenbank betrifft eher Entscheidungen, die enger im\nNotenbankbereich sind und mit dem Verhalten der Kre¬ im Konjunkturzykius zu tun haben. Banken¬\naufsicht ist ein anderes Thema. Da geht es um mikropru-\ndentielle Aufsichtsthemen, die ich idealerweise bei einer\nunabhängigen Institution angesiedelt sehen würde. Zum\nBeispiel sind bei der Schweizerischen Nationalbank viele\nmakroprudentielle Instrumente angesiedelt, die Nationai-\nbank spielt aber keine Rolle in der Finanzaufsicht über die\nBanken. Dafür gibt es in der Schweiz die Finma, wie in\nDeutschland die BaFin. Ich halte diese Lösung durchaus für\nsinnvoll, auch wenn sie sonst in Europa nicht üblich ist. Für\ndie EZB, die ja künftig für die Aufsicht der 130 system¬\nrelevanten europäischen Banken zuständig ist, beinhaltet\ndiese Zuweisung eine Reihe von Risiken und potenzielle\nZielkonflikte.\nFrage: Sind die Notenbanken dabei, mit dem Niedrigzins\nden nächsten Krisenherd selbst zu schaffen, man\nzum Beispiel an die Versicherungsgesellschaften denkt?\nAntwort: habe eingangs ja schon gesagt, dass die\nNotenbanken Feuer mit Feuer bekämpfen. Es wurde ver¬\nsucht, den Abbau von Kredithebeln in den Bilanzen der\nBanken, aber auch von Privathaushalten, durch zusätzliche\nLiquidität der Notenbanken in geordnete Bahnen zu leiten.\nDas setzt aber voraus, dass die Notenbanken zweierlei\nZeltpunkte sehr genau erkennen und vorausschauend han¬\ndeln.\nDer eine ist: Sie müssen erkennen, wann der Ent-\nschuldungsprozess zum Ende kommt. Zweitens müssen sie\nerkennen, wann sie ihre eigene Geldpoiitik aufgrund von\nKonjunkturentwicklungen neu ausrichten müssen. In der\nVergangenheit sind solche geldpolitischen Kehrtwenden\nselten besonders gut gelungen. Jedes Mal, wenn solche in den etablierten Ländern erfolgen, ent¬\nsteht ein Verwerfungspotenzial dort, wohin die global ge¬\nnerierte Überschussliquidität geflossen\nist.\nDenn, diese\nwird in die etablierten Märkte zurückfließen.\nFrage: Aber das sind doch absehbare Entwicklungen, auf\ndie man sich einstellen kann\n...\nAntwort: Ja sicher, aber die Probleme, die vor uns liegen,\nsind erheblich. Zum einen bergen Zinserhöhungen bei mas¬\nsiv ausgeweiteter Bilanz der Notenbank ein erhebliches Ver¬\nlustpotenzial infolge der außergewöhnlichen Geldpoiitik.\nZudem hatten wir noch nie eine Kehrtwende der amerika¬\nnischen Geldpoiitik zu einem Zeitpunkt, an dem die Orien¬\ntierung der Geldpolitik in den anderen Regionen so diame¬\ntral entgegengesetzt war. Als die Fed 2004 die Geldpoiitik\numgekehrt hatte, folgten sechs Monate später die EZB so¬\nwie andere Notenbanken. Heute sind wir in einer Phase, in\nder eine Straffung der amerikanischen Geldpolitik absehbar\nist. Nach der Bilanzkehrtwende Ende dieses Jahres werden\nvermutlich ab Mitte nächsten Jahres schrittweise Zinserhö¬\nhungen folgen. Die EZB dagegen hat eine Tendenz zur\ngeldpolitischen Lockerung. Sie hat allerdings ein deutlich\neingeschränktes konsensfähiges Instrumentarium. Und die\njapanische Geldpolitik steckt In einer noch nie dagewe¬\nsenen quantitativen Lockerung. Es gab selten eine solche\nKonstellation mit so diametral entgegengesetzter Geldpoli¬\ntik zwischen den drei großen Währungsblöcken der Welt.\nZusätzlich haben wir mit China eine Wirtschaftsmacht, die\nheute fast ein Drittel des weltwirtschaftlichen Wachstums\ndarstellt und mit der Öffnung ihrer Märkte mitten in einem\nTransformationsprozess steckt, ich halte die vor uns liegen¬\nde Reise der Notenbanken für eine große und nie dagewe¬\nsene Herausforderung. Es wird zu großen Verschiebungen\nim Wechselkursgefüge kommen.\nFrage: Sollte angesichts der über die klassische Geldpolitik\nhinausgehenden Rolle der EZB die Transparenz über die\nEntscheidungsfindung im EZB-Rat nicht größer sein, zum\nBeispiel durch die zeitnahe Veröffentlichung der Protokolle?\nAntwort: Notenbankprotokolle sind nicht die beste Lö¬\nsung, Transparenz\nherzustellen.\nNotenbankgouver¬ sollten vor Sitzungen Meinung\nöffentlich in Reden und Interviews kundtun, damit man\nweiß, wie sie die Lage einschätzen und wie sie sich in der\nSitzung beim Abstimmen verhalten werden. Zwei Gründe\nsprechen gegen die Transparenz via Notenbankprotokolle.\nErstens: Transparenz in Echtzeit Ist der verzögerten Publi¬\nkation von Protokollen überlegen. Bei der Veröffentlichung\nder Fed-Protokolle passiert es ja öfter, dass sechs Wochen\nnach der Sitzung dann der Markt auf die Protokolle rea¬\ngiert. Zweitens: Mit der Pressekonferenz direkt nach der\nSitzung, wie bei der EZB üblich, wird Transparenz herge¬\nstellt. Die EZB-Präsidenten haben in der Pressekonferenz ja\nauch schon über abweichende Positionen einzelner Rats¬\nmitglieder informiert. Ein ausführlicherer Bericht in der\nPressekonferenz über Verlauf der Diskussion und die Stim¬\nmungslage wäre angebracht.\nFrage: Mehr Transparenz und Kalkuiierbarkeit sind ja auch\nZiele der Forward Guidance. Hat sich das bewährt bei der\nEZB?\nAntwort: Ich halte Forward Guidance für eine Eehlentwick-\niung - nicht nur bei der EZB, die ja bisher am wenigsten in\ndiese Richtung gegangen ist. Mit Forward Guidance versu¬\nchen die Notenbanken, ihre Reaktionsfunktion öffentlich\nzu machen. Weder In den USA noch in Großbritannien ist\nes gelungen, die Märkte davon zu überzeugen, dass es sich um\neine Selbstbindung des geldpolitischen\nEnt¬ handelt. Märkte die\nEntwicklung meist dynamischer gesehen und geldpoliti¬ Handiungsspielraum früher ausgemacht,\nals die dies hat. Guidance\ngehört zu jenem Teil des Instrumentenkastens, der ver¬\nschwinden wird. Es spricht nichts dagegen, die Absichten\nzu Zinsänderungen in der Zukunft zu signalisieren, wenn\ndarüber im Gremium Konsens herrscht. Es ist aber wenig\nsinnvoii, die eigenen zukünftigen Handlungen direkt an\nbestimmte ökonomische Variablen\nzu binden, wie bei¬\nspielsweise die Arbeitslosenrate.\nFrage: Die Euro-Zone wächst, im EZB-Rat wird es absehbar\nzur Rotation kommen mit dem Ergebnis, dass zeitweise\nauch der Bundesbankpräsident im EZB-Rat nicht stimmbe¬\nrechtigt ist. Halten Sie das aus heutiger Sicht für richtig?\nAntwort: Die Entscheidung zur Rotation war schon getrof¬\nfen, als ich zur EZB gekommen bin. ich habe sie zur Kennt¬\nnis genommen, aber nicht vollen Herzens verinneriicht. Das\nRotationsprinzip war ja der Wille der ersten EZB-Genera¬\ntion gewesen.\nEs ist an das amerikanische System der\nNotenbanken angelehnt, obwohl man das amerikanische\nFederai-Reserve-System nicht mit der Situation in der Euro-\nZone vergleichen kann, ich halte es aber für politisch aus¬\ngeschlossen, dass das Rotationsprinzip jetzt noch revidiert\nwird.", "SECTION": "interviews"}