{"AUTHOR": "Ernst Welteke", "TITLE": "Zwei Zeitbomben", "DATE": "2-09-1999", "TEXT": "\"Zwei Zeitbomben\"\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Mario Miiller und Wilfried Herz\nDie Zeit, Hamburg, vom 2. September 1999 Frage: Was kann, muss die Bundesbank kunftig\nleisten, damit es in der Bundesrepublik mehr Wirtschafts-\nwachstum und mehr Beschäftigung gibt?\nAntwort: Die Notenbank muss zuallererst die Preisstabilität\nsichern. Nur dann, wenn dieses Ziel erreicht ist, kann sie\nWachstum und Beschäftigung unterstiitzen. Im Ubrigen: Die\nBundesbank ist jetzt Teil des Systems der Europäischen\nZentralbanken und\nes gibt jetzt nur noch die europäische\nGeldpolitik. Aktuell hat die Geldpolitik ihr Môglichstes\ngetan. Wir haben niedrige Zinsen. Deshalb ist auch nicht\ndavon auszugehen, dass mit dem Wechsel an der Bundes-\nbankspitze ein Wachstumsschub eintritt.\nFrage: Auch kein Richtungswechsel?\nAntwort: Nein.\nFrage: Aber es gibt doch rundum keine Inflationsgefahren.\nAntwort: Weder hierzulande noch im Euro-Raum insge-\nsamt.\nAber die langfristigen Zinsen sind gestiegen. Das\nbedeutet,\ndass die Märkte offenbar mit hôheren Preisen\nrechnen. Im Augenblick sind es aber nur die Ôlpreise, die\neinen gewissen Druck ausiiben.\nFrage: Dann kônnten doch die Zinsen noch einmal gesenkt\nwerden, um die eher schwache europäische Konjunkturerho-\nlung zu stärken.\nAntwort: Die Zinsen sind im Rahmen des europäischen\nKonvergenzprozesses schon drastisch gesunken, und die\npositiven Wirkungen auf die Konjunktur haben längst noch ihre\nvoile Kraft\nentfaltet. halte eine iiber weitere Zinssenkungen fur mùBig. gegenwärtige Zinsniveau behindert nicht die konjunkturelle\nErholung.\nFrage: Bringt denn die jiingste Zinserhôhung in Amerika\ndie Europäer in Zugzwang?\nAntwort: ist\ndas europäische Zinsniveau in MaBe das amerikanische gekoppelt. Aber\ndriiben herrscht eine andere Konjunkturlage. Ich sehe im\nMoment keinen Anlass, an der Zinsschraube zu drehen, auch\nnicht nach oben. Das mag sich aber auch ändern.\nFrage: Die Europäische Zentralbank (EZB) will die Preise\num hôchstens zwei Prozent steigen lassen. Ist das auf Dauer\nnicht zu ehrgeizig, zumal selbst hierzulande dieses Ziel selten\nerreicht wurde?\n\"Zwei Zeitbomben\" (Welteke)\n\"Ein psychologisches Problem \" (Welteke)\nEZBfolgt der Fed nicht automatisch\nFolgt aufden Euro in der EU auch eine gemeinsame\nFinanzpolitik? (Remsperger)\nAufsicht und Banken sollen Kräfte biindeln\n\" Wir gehen mit drei groften Problemklotzen ins nächste\nJahrhundert\"\nBMF:MonatsberichtfïirAugustl999\nBetter than a cyclical high\nEuro-zone 's growth sweeping smaller members along\n... 15\nGreenspan und die Wall Street\nInflationfears ease as USjobs growth slows\nKeine Angst vor einem starken Yen\nVerflogene Wachstams-Euphorie in Japan\nExperten warnen vor weiteren Finanzkrisen in Pressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nDer Wertpapierabsatz im Juli 1999\nNette KonditionenJiir Daueremissionen des Bundes\nab 2. September 1999\nNette Konditionenfur Daueremissionen des Bundes\nab 6. September 1999\nVeroffentlichung des Blauen Buchs zu\nEU-Beitrittsländern\nKonsolidierter Ausweis des Eurosystems\nzum 27. August 1999\nAntwort: Keineswegs. Die Erfahrungen zeigen, dass Preis-\nstabilität iiber mehrere Jahre eiTeichbar ist. Eine niedrige\nInflationsrate gibt Planungssicherheit und ist damit eine\nwichtige Voraussetzung fur mehr Investitionen. Stabile Preise aber auch sozialpolitische Vorteile. Denn da sich\nbeispielsweise Lôhne und Gehälter immer erst im Nachhinein\nanpassen lassen, trifft die Inflation die Beschäftigten beson-\nders hart.\nFrage: Werden Sie von der geldpolitischen Taube zum\nFalken?\nAntwort: Warichjemals eine Taube? Solches Schubladen-\ndenken hat mir schon friiher in der Politik nicht gefallen. Im Herbst ich\nfur niedrigere in\nDeutschland plädiert, weil die Griinde, die ein Jahr zuvor fur\ndie Erhôhung gesprochen hatten, nicht mehr galten. Die\nZinssenkung der Europäischen Zentralbank in diesem Friih-\njahr wiederum hielt ich angesichts der Situation in Europa fur\nnachvollziehbar, aber nicht fur zwingend. Klar ist, dass bei\nmeiner politischen Biografie fur mich Fragen wie Einkom-\nmens- oder Vermôgensverteilung, Arbeitslosigkeit, soziale\nGerechtigkeit eine besondere Bedeutung haben. Aber man\nmuss unterscheiden, welche Aufgaben man hat. Und die\nNotenbank ist auf Stabilität des Preisniveaus ausgerichtet.\nWenn ich aile anderen Ziele im Auge haben wollte, mùsste\nich in die Politik gehen.\nFrage: Es gibt keine sozialdemokratische, sondern nur eine\nmoderne oder unmoderne Geldpolitik?\nAntwort: Ich wiirde mir weder das eine noch das andere zu\nEigen machen. Geldpolitik ist auf Preisstabilität ausgerichtet,\nund die misst sich fur SPD wie CDU an denselben Statistiken.\nFrage: schätzen denn\ndas Risiko\nein, Bundesfmanzminister Eichel mit seinem Sparprogramm den\nleichten Konjunkturaufschwung stoppt?\nAntwort: In der gegenwärtigen Situation wäre staatliche\nKonjunkturstimulierung fehl\nam Platz. Schliefilich wurde\njahrelang eine ausgesprochene Nachfragepolitik betrieben -\nmit dem Ergebnis, dass der Schuldenberg des Blindes massiv\nangewachsen ist. Jetzt lassen sich die strukturellen Defizite\nnicht mehr, wie in der Vergangenheit, durch Privatisierungen\ndecken. Zum Sparen gibt\nes keine Alternative. Fur eine\nantizyklische Finanzpolitik gibt es ûberhaupt keine Mittel.\nDiese Position habe ich iibrigens schon vertreten, als ich im\nKabinett Eichel hessischer Finanzminister war.\nFrage: Was halten Sie von dem Vorwurf der sozialen\nSchieflage im Sparpaket?\nAntwort: Die Kritiker iibersehen, dass eine ganze Reihe von\nSozialleistungen wie das Kindergeld verbessert wurden. Jetzt\nkonzentriert sich ailes auf die Rentenproblematik. Hier muss\naber tatsächlich etwas passieren. Denn wir sitzen auf zwei\nZeitbomben: der wachsenden ôffentlichen Verschuldung und\nder Bevôlkerungsentwicklung mit immer mehr alten Men-\nschen. Die Diskussion tiber die Lastenverteilung zwischen\nden Generationen wird\nzum zentralen politischen Thema\nwerden.\nFrage: Wie viel Sparen muss denn sein?'\nAntwort: Im europäischen Stabilitäts- und Wachstumspakt es,\ndass der Haushalt iiber den Konjunkturverlauf\nausgeglichen sein muss. Wenn wir das hinkriegen, wäre das\neine groBe Leistung. Das wùrde der Finanzpolitik wieder\nmehr Handlungsspielraum geben.\nFrage: Haben die Tarifparteien das Ihre getan, urn fur mehr\nWachstum und Arbeitsplätze zu sorgen?\nAntwort: Im Rùckblick haben sie sich ûberwiegend ver-\nniinftig verhalten. Nicht jeder Tarifabschluss passte vollstän-\ndig in die konjunkturelle Landschaft. Aber man muss auch\nsehen,\ndass die Realeinkommen der Beschäftigten durch\nhôhere Sozialabgaben und die Steuerprogression nur mäBig\ngestiegen sind. Dass die Gewerkschaften dann im vergange¬\nnen Jahr, bei hôherem Wirtschaftswachstum, eine Lohnstei-\ngerung durchgesetzt haben,\nwar zumindest verständlich.\nAber: Gewerkschaften die der\nBeschäftigten und nicht in\nausreichendem MaB die der\nArbeitslosen. Sie verteidigen Arbeitsschutzrechte, die in einer\nvon der Industrie geprägten Wirtschaft vielleicht ihre Berech-\ntigung hatten, aber in einer Dienstleistungsgesellschaft zuneh-\nmend fragwiirdig werden.\nFrage: Wenn sich aile\nso vernunftig verhalten haben,\nwoher kommt die hohe Arbeitslosigkeit?\nAntwort: ist\nauch Folge der hiesigen Strukturen.\nSchauen Sie sich Amerika an, wie dort junge Unternehmen\ndurch Risikokapital gefordert werden. Oder die Bereitschaft,\nJobs in Dienstleistungsberufen anzunehmen. Da haben wir\nnoch einen erheblichen Nachholbedarf. Fur ein Problem halte\nich auBerdem den geringen Abstand zwischen Sozialleistun¬\ngen und Lôhnen, vor allem fur weniger qualifizierte Arbeiten.\nUnd schlieBlich wurde auch das Instrument der Arbeitszeit-\nverkùrzung nicht mehr ausreichend genutzt.\nFrage: Halten Sie das Ziel der Regierung Schrôder fur\nerreichbar, bis zum Ende der Legislaturperiode die Zahl der\nArbeitslosen auf drei Millionen zu senken?\nAntwort: Kohi sogar von Halbierung. Ich hätte solche Zahlen nicht genannt.\nFrage: Reicht die geplante Steuerrefornr aus?\nAntwort: Unsere hohen Exporte zeigen, dass dieses Land wohl ist.\nIm Ûbrigen die\nDiskussion schon etwas merkwiirdig an: Einerseits haben wir\nstaatliche Schulden in exorbitanter Hôhe, andererseits werden\nôffentliche Leistungen reklamiert,\nwas die Kùrzung Ausgaben erschwert, und trotzdem herrscht die Erwartung,\nwir kônnten die\nSteuerlast drastisch\nsenken.\nDabei liegt\nunsere Steuerlastquote bereits sehr niedrig. Deshalb halte ich\naufkommensneutrale Reformen fur angemessener: weg mit\nden Vergûnstigungen und Ausnahmen, runter mit den Sätzen.\nFrage: Was ist mit dem Euro los?\nAntwort: Zu Beginn des Jahres hat es einige Irritationen\ngegeben, die von\nder Finanzpolitik notwendige Unterstutzung erhält. Diverse Aktionen, deutscher, franzôsischer oder italienischer Seite, weckten\noffenbar Zweifel.\nFrage: kônnte passieren, sich Europäische Zentralbank mit einer Zinserhôhung den Zorn\nder Politiker zuzieht.\nAntwort: bin davon\niiberzeugt, die\nMitglieder des EZB-Rates politisch unabhängig sind und sich\nkeinem Druck beugen werden. Politiker sind kurzfristig\norientiert, Notenbanker daran\ngemessen, sie\nlangfristig Preisstabilität sichern. Mein Vertrag läuft iiber acht\nJahre, dann werde ich 65 Jahre ait sein. Wenn ich in dieser\nZeit meinen Beitrag zur Unabhängigkeit der Europäischen\nZentralbank geleistet habe, bin ich nicht traurig, wenn mich\nnicht aile Politiker freundlich griiBen.", "SECTION": "interviews"}