{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Alle Marktakteure müssen gemeinsam an neuen Strukturen arbeiten\nRedaktions", "DATE": "15-03-2011", "TEXT": "\"Alle Marktakteure müssen gemeinsam an neuen Strukturen arbeiten\"\nRedaktionsgespräch mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nZeitschrift für das gesamte Kreditwesen, Frankfurt am Main, vom 15. März 2011\nFrage: Herr Thiele, Bargeld ist Vertrauenssache, inwieweit\nist der Umgang mit dem Geld aus Notenbanksicht hoheitliche\nAufgabe und wo ist er auf Dritte zu übertragen?\nAntwort: Nicht der ganze Prozess des Bargeldhandlings ist\nnotwendigerweise eine hoheitliche Aufgabe. Münzen und\nScheine werden von der Bundesbank in Verkehr gebracht,\nund nicht mehr umlauffähiges Geld wird von ihr wieder ver¬\nnichtet. Sie ist also sowohl Ausgangs- als auch Endpunkt im\nKreislauf der Bargeldnutzung und trägt somit für Echtheit\nund hohe Qualität des umlaufenden Bargelds bei. Doch die\nNotenbank muss nicht zwingend den gesamten Kreislauf ab¬\ndecken. Es ist nicht erforderlich, und es macht auch ökono¬\nmisch keinen Sinn, dass Transporte von jedem Einzelhändler\noder jeder Bankfiliale bis zur Bundesbank erfolgen und um¬\ngekehrt. Im mehrstufigen Prozess des Bargeldhandlings gibt\nes Aufgaben, die andere übernehmen können. Die Bundes¬\nbank ist angehalten, den Grundsatz der Wirtschaftlichkeit zu\nbeherzigen und mit ihren Ressourcen demgemäß umzuge¬\nhen, weshalb sie Rahmenbedingungen aufstellt und Anreize\nsetzt, damit private Bargeldakteure Aufgaben des Bargeld¬\nhandlings wahrnehmen. In diesem Jahr greift ein grundle¬\ngend neues Verfahren und die gesetzlichen Rahmenbedin¬\ngungen verändern sich. Das neue Verfahren betrifft den Be¬\nreich des Münzgeldes: Seit 3. Januar 2011 ist der sogenannte\nNormcontainer für Ein- und Auszahlungen bei der Bundes¬\nbank entgeltfreier Standard. Damit betont die Bundesbank\nihre Rolle als Großhändler. Für die Annahme und Abgabe\ngemischter und abweichender Münzmengen, was bis auf\nWeiteres noch möglich ist, wurden die Entgelte bewusst an¬\ngezogen, um Veränderungen in diesem Sinne zu fördern. Die\nÄnderung des Dienstleistungsangebots wurde dem Markt\nrechtzeitig bekannt gegeben, sodass es keine Überraschun¬\ngen gab. Am\n1. Mai 2011 läuft die etwa anderthalbjährige\nÜbergangsfrist des Zahlungsdiensteaufsichtsgesetzes (ZAG)\nab. Mit diesem Gesetz wird die europäische Zahlungsdiens¬\nterichtlinie in nationales Recht umgesetzt. Dienstleister wie\nWerttransporteure, die weiterhin oder künftig Aufgaben im\nBereich der Bargeldver- und -entsorgung mit der Verrech¬\nnung von Zahlungen kombinieren wollen, bedürfen künftig\neiner Genehmigung durch die BaFin. Die Bundesbank wird\ndeshalb ab dem 1. Mai 2011 nur noch Konten für zertifizierte\nDienstleister führen. Der gewerbsmäßige Transport sowie die\nreine Bearbeitung von Banknoten und Münzen unterliegt\nnicht dieser Erlaubnispflicht.\nFrage: Hat sich der Münzkreislauf durch die Änderungen\nzum 1. Januar dieses Jahres schon spürbar verändert? Hat ge¬\nrade der Handel neue Aufgaben übernommen?\nAntwort: Wir befinden uns in einem Wettbewerb der Ideen und\neinem Wettbewerb der Möglichkeiten, in dem sehr differen¬\nziert auf die geänderten Gegebenheiten eingegangen wird. Es\ngibt viele Ansätze, die sich noch am Markt bewähren müssen.\nFrage: Wie haben Kreditinstitute reagiert, die nicht in der\nLage waren, sich Normcontainer mit einem Gewicht zwi¬\nschen 625 und 700 kg in die Zentrale oder Filiale zu stellen?\nAntwort: Diese bedienen sich zum Großteil nach wie vor der\nWertdienstleister, die den kundengerechten Bedarf bereit¬\nstellen können. Die Wertdienstleister haben das Equipraent\nund die Technik für die Annahme und den Transport der\nMünzen. Da diese Spezialisten bis Ende der ZAG-Über-\ngangsfrist auch verrechnen und rollieren können, werden\nTransportwege verkürzt und der Aufwand reduziert. Ein an¬\nderes Beispiel ist eine Sparkasse, die eine eigene Organisati¬\non speziell für den Umgang mit Münzgeld gebildet hat, und\nentsprechende Dienstleistungen anderen Instituten aus der\nRegion anbietet. Darüber hinaus gibt es überregionale Münz-\ngeldversorgungsmodelle wie das DZ-Bank-Modell. Kurzum,\nes gibt wie erwähnt sehr vielfältige Modelle im Markt, von\ndenen sich über die Zeit die zukunftsfähigen durchsetzen und\ndann sicherlich auch zu größeren Einheiten führen werden.\nFrage: Wie steht es um das Thema Sicherheit? Wer über¬\nwacht all die neuen Lösungen, die nun entstehen und prüft sie\nauf Tauglichkeit?\nAntwort: Es gibt den sogenannten Münzrollenstandard in\nDeutschland. Trotz der Anfang des Jahres in Kraft getretenen\nEU-Verordnung zur Prüfung von Münzen gilt er mindestens\nbis 2014. Darin sind die Standards für die Prüfung klar defi¬\nniert, angefangen von einem Echtheitsprüfungssensor im\nRollierautomaten bis\nzu der auf den Rollen vorhandenen\nIdentifikationsnummer, mit der sich genau zurückverfolgen\nlässt, wer welche Rolle hergestellt hat. Das schafft klare Ver¬\nantwortlichkeiten. Bei Fehlverhalten werden Erstattungsleis¬\ntungen fällig. Im Rahmen von Stichproben aus den eingegan¬\ngenen Normcontainern überprüft die Bundesbank ständig die\nEinhaltung der Standards und somit den Münzgeldumlauf.\nFehlerhafte Münzen werden sofort eingezogen. Die für sol¬\nche Tätigkeiten zugelassenen Maschinentypen sind auf der\nWebsite der EU-Kommission aufgelistet. Die zuständigen na¬\ntionalen Stellen, in Deutschland ist dies die Bundesbank,\nüberprüfen jeweils den Maschinentyp auf seine Tauglichkeit,\ninsbesondere hinsichtlich des Erkennens von Fälschungen.\nGeeignete Typen erhalten quasi ein Zertifikat, welches ein\nJahr gilt und dann erneuert werden muss, ähnlich wie bei ei¬\nnem Geräte-TÜV. Die Kontrolle jeder einzelnen Maschine ist\nvom Aufwand her nicht darstellbar. Sollten sich über die\nStichproben Hinweise auf fehlerhaft arbeitende Maschinen\nverdichten, dann wird die Bundesbank natürlich auch bei den\nBetreibern vor Ort aktiv.\nFrage: Das alles klingt nach einem relativ reibungslosen\nUbergang. Täuscht der Eindruck?\nAntwort: Die Ängste, die außerhalb der Bundesbank geschürt\nwurden, dass ab dem\n1. Januar die Bargeldversorgung zu¬\nsammenbricht, um Aufregung zu erzeugen, waren unbegrün¬\ndet. Die ausgemalten Befürchtungen sind nicht eingetreten.\nVielleicht wollten die Kritiker auch nur eine vorbeugende\nWirkung erzielen und ihre \"Pflicht\" tun. Das gehört zur Inte¬\nressenvertretung dazu. Die bisherigen Erfahrungen mit den\nNormcontainern im Münzbereich belegen, dass es geht. Von\nder von Gegnern dieser Reformen vorausgesagten Bargeld¬\nknappheit ist bislang nichts zu spüren. Die Bundesbürger ha¬\nben Silvester gefeiert und gehen seitdem jeden Tag einkau¬\nfen, fahren mit U-Bahnen und Bussen, ohne dass eine Knapp¬\nheit zu spüren ist. Die Veränderungen haben also nicht bei\nden Bürgern stattgefunden, sondern bei denjenigen, die Mün¬\nzen zur Bundesbank gebracht haben und vielleicht auch in\nZukunft bringen werden. Für die Notenbank erhöht sich ein¬\ndeutig die Effektivität und Effizienz. Allein im Januar dieses\nJahres ist wegen der Einführung des Normcontainers der Per¬\nsonalbedarf für die Münzgeldportionierung um 30 Prozent\ngefallen.\nFrage: Nach dem Gesetz über die Deutsche Bundesbank sind\ndie Pflichten klar verteilt. Wo verändert das ZAG hier die\nAufgabenverteilung?\nAntwort: Nur ein Bruchteil der Einzelhändler entsorgt sein\nBargeld direkt bei der Bundesbank. Ein Großteil bedient sich\nder Kreditinstitute. Für Transporte zur Bundesbank oder zu\nden Kreditinstituten werden Werttransporteure beauftragt.\nAuf Wertdienstleister, die sich wie bisher lediglich auf den\nTransport und die Bearbeitung von Bargeld beschränkt hat¬\nten, wird durch das ZAG grundsätzlich keine Veränderung\nzukommen. Mit Veränderung der Rechtslage durch das ZAG\nwird aber ein eigenständiges Recycling durch Werttranspor¬\nteure nicht mehr möglich sein, sofern die ZAG-Lizenz fehlt.\nGerade im Münzbereich entstehen aufgrund der Einführung\ndes Normcontainers Kooperationen zwischen Kreditinstitu¬\nten und Werttransporteuren, aber auch alternative Verfahren.\nDas wird zu weiteren Veränderungen in der Landschaft der\nprofessionellen Bargeldakteure führen.\nFrage: Die Bundesbank strebt einen Marktanteil von 50 Pro¬\nzent des Banknoten-Recyclingvolumens an. Ist das Verhält¬\nnis von 50 zu 50 realistischerweise zu erreichen?\nAntwort: Ja! Natürlich nicht sofort, denn es ist ein Prozess.\nUm diese Vorgabe erfüllen zu können, müssen Strukturen\nverändert und neu geschaffen werden. Doch die Richtung ist\nklar vorgegeben: Die Bundesbank versteht sich im Bereich\nBargeld nicht als Einzelhändler, sondern als Großhändler.\nDass die angestrebte Verschiebung der Gewichte zu privaten\nUnternehmen eine Herausforderung ist, zeigen allein die\nGrößenordnungen, über die geredet wird: Per Ende Dezem¬\nber 2010 waren in Deutschland 27 Milliarden Münzen mit\neinem Gesamtgewicht von 110 000 Tonnen im Umlauf. Der\nBanknotenumlaufbelief sich zum gleichen Stichtag aufeinen\nWert von gut 360 Milliarden Euro bei 7,6 Milliarden Stück\numlaufenden Banknoten. Interessanter sind aber die Strom¬\ngrößen: Allein 2009 wurden von der Bundesbank Scheine im\nWert von knapp 480 Milliarden Euro angenommen und gut\n480 Milliarden Euro herausgegeben. Mit anderen Worten:\nder gesamte Umlauf wurde in der wertmäßigen Betrachtung\nrein statistisch einmal ausgetauscht und ein weiteres Drittel\nein zweites Mal. Im Banknotenhandling können und werden\nprivate Akteure eine zunehmend wichtigere Rolle einneh¬\nmen. Das Potenzial liegt in der noch steigerungsfähigen Au¬\ntomation, die es den Kreditinstituten oder Wertdienstleistern\nermöglicht, aufeffiziente Weise Banknoten zu prüfen, um sie\nletztendlich ohne Einbindung der Notenbank wieder an den\nEndverbraucher auszugeben. Vielversprechende Ansätze gibt\nes: Bereits 2009 wurden Banknoten im Wert von 240 Milli¬\narden Euro privatwirtschaftlich von den Kreditinstituten be¬\narbeitet und ausgezahlt, davon 45 Milliarden Euro über Auto¬\nmaten und 195 Milliarden Euro manuell am Bankschalter.\nBezogen auf das gesamte Recyclingvolumen in Höhe von 670\nMilliarden Euro entspricht das einem Anteil von 36 Prozent,\nist also gar nicht mehr so weit von den 50 Prozent entfernt.\nFrage: Gibt es für das Erreichen solcher neuen Strukturen ein\nbestimmtes Zeitfenster?\nAntwort: Es würde keinen Sinn machen, hier einen unnötigen\nTermindruck aufzubauen. Man muss dem Markt Zeit geben,\ntragfähige Lösungen zu entwickeln. Diese Zeit bekommen\nalle Beteiligten, aber man wird sicherlich schon recht zeitnah\npraktikable Lösungen sehen. Wichtig bei solchen Verände¬\nrungen ist die Vorgabe eines Enddatums für die alten Rege¬\nlungen, damit der Prozess des Umdenkens und der Verände-\nrung in Gang kommt. Dieses wurde mit dem 1. Januar 2011\nim Bereich Münzgeld und dem 30. April für Zahlungsdienste\nklar kommuniziert.\nFrage: Zu den Werttransporteuren: Wie man hört, läuft die\nLizenzierung eher schleppend. Sind die Bestimmungen des\nZAG zu anspruchsvoll für Wertdienstleister?\nAntwort: Wie in jedem Gesetzgebungsverfahren gab es auch\nhier die Möglichkeiten der Anhörung und der Stellungnah¬\nme. Das Gesetz kam also für die Branche nicht völlig überra¬\nschend über Nacht aus dem Busch auf den Markt. Nun ist die\nRechtsgrundlage seitens des Gesetzgebers vorgegeben und\nmuss erfüllt und umgesetzt werden. Natürlich sind die Verän¬\nderungen auch mit höheren Anforderungen verbunden. Das\ntrifft eine Branche, die von Dritten als nicht besonders eigen-\nkapitalstark eingeschätzt wird und wegen der hohen Wettbe¬\nwerbsintensität mit geringen Margen arbeitet. Hinzu kommt\nder Vertrauensverlust in Werttransporteure seit dem Heros-\nFall. Letzterer hat gravierende Schwachstellen im System\noffengelegt, es wurde mit anvertrauten Werten nicht verant-\nwortungsbewusst umgegangen.\nFrage: Wie ist der Status quo der Gespräche? Rechnen Sie\nmit einem ähnlich reibungslosen Übergang?\nAntwort: Die Bundesbank ist zuversichtlich, dass der Über¬\ngang gut gelingen wird. Allerdings hat sie auf den Fortgang\nder Dinge nur mittelbaren Einfluss. Für die Lizenzierung der\nWerttransporteure ist die BaFin zuständig, dort sind die han¬\ndelnden Personen.\nFrage: Müssen am Gesetz Nachbesserungen erfolgen, damit\nLizenzen erteilt werden?\nAntwort: Es liegt im Interesse der Bundesbank, dass Lizen¬\nzen erteilt werden. Und ich gehe davon aus, dass die zulas¬\nsende Stelle in engem Kontakt mit den zuzulassenden Dienst¬\nleistern steht, diesen die Anforderungen genau erläutert und\nZulassungen bis 30. April erfolgen werden. Es gibt schließ¬\nlich nur eine Handvoll größerer Unternehmen, die überhaupt\neine Zulassung beantragt hat. Sollten im absoluten Worst\nGase keine Lizenzen erteilt werden, wird die Bargeldver- und\n-entsorgung trotzdem nicht zusammenbrechen, denn wie be¬\nreits erläutert ist der reine Transport und die Aufbereitung\nzur Einzahlung nicht lizenzierungspflichtig.\nFrage: Aber wird nicht der Bürger der Bundesbank die Schuld\ngeben, sollte etwas nicht klappen? Denn er verbindet das\nThema Bargeld doch eindeutig vor allem mit der Noten¬\nbank.\nAntwort: Grundsätzlich ist einmal klarzustellen, dass zwi¬\nschen den Auswirkungen des ZAG auf die Bargeidversor¬\ngung und die Entwicklung eines privaten Bargeldrecyc¬\nlings strikt zu trennen ist. Die Bargeldakteure haben in\nGesprächen bestätigt, dass das ZAG die Bargeldversorgung\nnicht stören wird. Lediglich ein eigenständiges Bargeldre¬\ncycling durch Wertdienstleister wird durch dieses Gesetz\nberührt, das es übrigens in nennenswertem Umfang bisher\nnoch gar nicht gibt. Hier geht es deshalb nicht um eine\nSchuldfrage, sondern um die Erfüllung eines gesetzlichen\nAuftrags.\nUnd dieser verändert sich mit der Zahlungs¬\ndienstrichtlinie und dem daraus abgeleiteten ZAG. Nichts¬\ndestotrotz ist die Bundesbank natürlich in Gesprächen mit\nder BaFin und den Wertdienstleistern auf der Suche nach\ntragfähigen Lösungen.\nFrage: Sehen Sie denn tragfähige Lösungen für ein privates\nRecycling?\nAntwort: Selbstverständlich beobachtet die Bundesbank die\nEntwicklungen. Aber sie beeinflusst an dieser Stelle nicht den\nMarkt. Dieser Markt ist schon jetzt vorhanden und wird sich\nweiterentwickeln. Es gibt jedenfalls eine Reihe vielverspre¬\nchender Ansätze, um zu einer vernünftigeren Arbeitsteilung\nzu kommen.\nFrage: Würden Sie ein paar Beispiele geben?\nAntwort: Die Kooperation von Shell und Postbank, bei der\nTankstellen mit Cash-Recycling-Systemen ausgestattet wer¬\nden und jdie auf diesem Wege geprüfte Banknoten wieder zur oder Bargeldabhebung mit Postbank-Karte zur Verfügung steht, ist hier genauso zu er¬\nwähnen wie die \"Cash-Back\"-Verfahren im Einzelhandel,\nalso die gebührenfreie Bargeidabhebung direkt an der Kasse.\nInnerhalb der Kreditwirtschaft gibt es Dutzende verschiede¬\nner Lösungsansätze im Bereich des Münzgeldrecyclings, von\nder DZ Bank für die Kreditgenossen im Großen angefangen\nbis hin zu kleinen regionalen oder gar lokalen Möglichkeiten.\nDiese werden vom Markt geprüft, und der Markt wird ent¬\nscheiden, was sich davon letzten Endes durchsetzen wird.\nDas zu beurteilen, ist nicht Aufgabe der Bundesbank.\nFrage: Was antworten Sie Kritikern, die anmerken, die Bun¬\ndesbank ziehe sich aus der Fläche zurück und wälze Kosten\nauf die Kreditwirtschaft und den Handel über?\nAntwort: Das ist deutlich zu kurz gedacht. Es geht vor allem\ndarum, eine höhere volkswirtschaftliche Effizienz zu schaf¬\nfen. Was ist passiert? Im Zuge der Strukturreform der Deut¬\nschen Bundesbank wurde die Zahl der Filialen auf derzeit 47\nreduziert, und bis Ende 2015 wird die Zahl auf dann 35 sin¬\nken. 1993 gab es noch gut 200 Filialen. Die Zahl der Mitar¬\nbeiter ist im gleichen Zeitraum von mehr als 17 ODO auf unter\n10 000 reduziert worden. Damit verändert sich die physische\nPräsenz. Doch ich denke nicht, dass der Bürger und der Ein¬\nzelhändler zwischen 1993 und 2010 von diesen Veränderun¬\ngen merklich betroffen waren. Durch gesetzliche Bestim¬\nmungen entsteht Raum zur Veränderung der Aufgabenberei¬\nche. Es ist salopp formuliert, nicht Aufgabe der Bundesbank\nmit dem Klingelbeutel durch das Land zu gehen, in den jeder\nsein Bargeld hineinwirft. Sondern alle Marktakteure müssen\ngemeinsam an neuen Strukturen arbeiten. Es ist nicht not¬\nwendig, ich betone es noch einmal, jede Banknote und Mün¬\nze bis zur Bundesbank zur Bearbeitung durchzureichen, son¬\ndern das kann auf einer der Stufen davor im Kreislauf ge¬\nschehen.\nFrage: Das mag in bevölkerungsreichen Gegenden mit kur¬\nzen Wegen, sprich in Großstädten oder Ballungszentren si¬\ncherlich zutreffen, doch werden sich solche privatwirtschaft¬\nlichen Lösungen auch auf strukturschwache Gegenden über¬\ntragen lassen?\nAntwort: Die Erwartung einer Omnipräsenz der Bundesbank\nin ganz Deutschland ist deutlich überzogen. Selbst mit einem\nNetz von über 200 Filialen gab es weiße Flecken auf der\nLandkarte. Deutschland hat eine sehr gute Verkehrsinfra-\nstruktur, sodass ich keine Gefahr erkennen kann, dass das\nkonsolidierte Filialnetz die Bargeldver- und -entsorgung in\nTeilen Deutschlands zum Erliegen bringt. Jedes Kreditinsti¬\ntut undjeder Einzelhändler muss wirtschaftlich arbeiten. Von\ndaher hahen der Handel und die Kreditwirtschaft auch ein\nInteresse daran und Verständnis dafür, dass auch die Deut¬\nsche Bundesbank effizient und wirtschaftlich arbeitet. Diese\nOptimierung findet statt, ohne Kollateralschäden zu hinter¬\nlassen und ohne den gesetzlichen Auftrag der Bundesbank\naus den Augen zu verlieren oder zu untergraben.\nFrage: Ist denn zu erwarten, dass es auch im Bereich des\nBanknotenhandlings künftig zu höheren Gebühren seitens\nder Bundesbank kommen wird?\nAntwort: Im Bereich unserer Dienstleistungen für Bankno¬\nten ist die Lenkungsfunktion der Preise eingeschränkt. Die\nNotenbanken der europäischen Währungsunion haben näm¬\nlich gemeinsame entgeltfreie Standardleistungen definiert,\num eine Vereinheitlichung des europäischen Währungsge¬\nbietes zu fördern. Diese Leistungen müssen die Notenban¬\nken anbieten. Sie können darüber hinaus frei definierte soge¬\nnannte Zusatzleistungen gegen Entgelt offerieren. Da Preis¬\nerhöhungen auf Zusatzleistungen beschränkt sind, können\ndie Kunden der Bundesbank jederzeit auf die entgeltfreien\nStandardleistungen ausweichen. Dies macht eine umsichtige\nPreispolitik für Dienstleistungen im Bereich Banknoten er¬\nforderlich.\nFrage: Wer trägt die Kosten all dieser Strukturveränderun¬\ngen?\nAntwort:\nJede Verfahrensumstellung verursacht Umstel¬\nlungskosten. Das ist im Bargeldbereich nicht anders als im\nZahlungsverkehr. Im Zahlungsverkehr haben die Umstellun¬\ngen zu einer höheren Effizienz und einer größeren Sicherheit\ngeführt. Gleiches gilt für die Bargeldversorgung. Die Ver¬\ngangenheit hat Schwachstellen aufgezeigt, und es kam zu\ndreistelligen Millionenschäden. Das soll nicht wieder passie¬\nren. Von daher stehen den Kosten für die Umstellung gerin¬\ngere Schadenswahrscheinlichkeiten gegenüber.\nFrage: Also wie bei einer Versicherung; Zahle brav, es könn¬\nte schließlich mal was passieren?\nAntwort: Allerdings wird in diesem Falle nicht nur eine\nBrandversicherung verkauft, sondern es werden gleichzeitig\nMaßnahmen zur Brandverhütung mitgeliefert.\nFrage: Sind durch all das Veränderungen im Verhalten der\nKunden zu erwarten? Wird beispielsweise das bargeldlose\nZahlen an Bedeutung gewinnen?\nAntwort: Es ist nicht die Aufgabe der Bundesbank das Zah¬\nlungsverhalten der Bürger zu reglementieren. Der Bürger soll\nso bezahlen, wie er es für richtig hält. Bei 82 Prozent aller\nEinkäufe nutzt er dafür das Bargeld. Die Bundesbank hat An¬\ngebote sowohl im Zahlungsverkehr als auch im Bargeldbe¬\nreich. Allerdings gibt es jetzt unterschiedliche Angebote für\nunterschiedliche Interessentengruppen. Jeder kann nun über¬\nprüfen, was für ihn die beste Lösung ist.\nPräge: Rein betriebswirtschaftlich betrachtet, müsste Ihnen\ndoch das bargeldlose Zahlen lieber sein, weil es günstiger\nist.\nAntwort: Noch einmal: Die Bundesbank hat nicht das Ziel,\nden Markt hinsichtlich der Wahl der Zahlungsinstrumente zu\nbeeinflussen. Sie muss mit Blick auf die Neuerungen Anfang\nMai ihre Aufgaben erfüllen. Was dann passiert, geht - im\nGegensatz zu der von der Bundesbank initiierten Umstellung\nder Münzversorgung - nicht von der Bundesbank aus.\nFrage: Aber wird das ohne Auswirkungen auf die Verbrau¬\ncher bleiben?\nAntwort: Die Bundesbank versorgt nicht den Endverbrau¬\ncher. Sie befüllt keine Geldausgabeautomaten, sondern be¬\ntreut und beliefert als Bank der Banken von wenigen Ausnah¬\nmen abgesehen die Kreditwirtschaft. Die Feinverteilung\nübernehmen andere. Der Endverbraucher merkt also nicht\nzwingend etwas davon, dass sich das Dienstleistungsangebot\nder Bundesbank gegenüber den Wertdienstleistern und der\nKreditwirtschaft ändert.\nFrage: Welche Rolle kann die Technik, sprich die Geldauto¬\nmaten, auf dem Weg zu mehr Effizienz spielen?\nAntwort: Das Banknotenrecycling über Automaten liegt noch\naufniedrigem Niveau, hat sich allerdings spürbar erhöht. Mit\n45 Milliarden Euro erfolgte rund ein Sechstel des gesamten\nvon der Kreditwirtschaft abgewickelten Recyclingvolumens\nüber Automaten. Hier liegt noch enormes Potenzial. In einer\nStudie von Wincor-Nixdorf hieß es vor einigen Jahren, etwa\n15 000 der insgesamt 54000 Geldausgabeautomaten könnten\ndurch Cash-Recycler ersetzt werden, also Geräte, bei denen\nsich Einzahlungen und Auszahlungen die Waage halten.\nAktuell beläuft sich deren Zahl auf etwa 5 700.\nFrage: Welche Konsequenzen werden die Veränderungen auf\ndie Struktur der Deutschen Bundesbank haben?\nAntwort: In einer stärkeren Rolle der Bundesbank als Groß¬\nhändler im Bargeldkreislauf werden Aufwendungen redu¬\nziert. Aus den derzeitig vorgenommenen Veränderungen er¬\ngeben sich aber keine weiteren Strukturveränderungen.\nFrage: Sie müssen als Vorstand all diese Maßnahmen auch in\ndie Bundesbank hinein verkaufen. Wie leicht beziehungswei¬\nse schwer ist das?\nAntwort: Über die letzten Jahrzehnte haben viele Bedienstete\nder Bundesbank aufgrund des Stellenabbaus den Eindruck\ngehabt, sie wären in einem Abbruchunternehmen. Ich kenne\nkeine andere Institution, die in knapp 20 Jahren ihren Perso¬\nnalbestand halbiert und dennoch ihre tragende Funktion für\nunsere Volkswirtschaft bewahrt hat. Es ist daher besonders\nwichtig, die Bedeutung der Bundesbank stärker ins Bewusst-\nsein der Öffentlichkeit zu bringen; Denn im Finanzsektor\nebenso wie in der Realwirtschaft ist die Bundesbank der\nvolkswirtschaftliche Anker unseres Landes. Das sollte in der\nBevölkerung bekannter sein. Hier das Bewusstsein stärker zu\nprägen, sehe ich als eine meiner Aufgaben. Schließlich sind\nder Bargeldbereich und der Zahlungsverkehr sehr große und\nbedeutende Geschäftsfelder der Bundesbank.\nFrage: Man nimmt Sie durchaus als Offensiv-Spieler wahr?\nAntwort: Ja natürlich, es gibt gar keinen Grund hier nur de¬\nfensiv etwas zu verteidigen. Die Bundesbank darf selbstbe-\nwusst daraufhinweisen, dass sie eine tragende Säule unserer\nVolkswirtschaft ist.", "SECTION": "interviews"}