{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Mehr Transparenz", "DATE": "1-06-1999", "TEXT": "\"Mehr Transparenz\"\nInterview mit Prof. Dr. Dr. h. c. Hans Tietmeyer, Präsident der Deutschen Bundesbank\nVon Frank Joächim Millier\nCapital Nr. 6/99, Hamburg\nFrage: Wir fragten 218 Topentscheider der Finanzbranche,\nob \"GroBanleger das Verhalten ihrer Mitbewerber kopieren\".\nWieviel Prozent, glauben Sie, bestätigen den Herdentrieb?\nAntwort: Der uberwiegende Teil, denke ich.\n. Frage: Genau 87 Prozent.\nAntwort: Warum ist das so? Jeder einzelne wird naturlich\nsagen, er sei nicht Bestandteil der Herde. Aber fast aile orientieren an Erwartungen. Wenn\ndominierende Erwartungen sich verändem, rennt die Herde in\neine Richtung. Das gilt insbesondere furkurzfristige Anlagen.\nFrage: Dieses Hot Money wird seit Ausbruch der ersten\nAsien-Krise 1997 heiB diskutiert.\nAntwort: wissen wir:\nVor Ausbruch\nder ICrise\nverkiirzten sich die Laufzeiten neuer Kredite an die asiati-\nschen Schwellenländer deutlich. Statt langfristiger Gelder zur\nFinanzierung teilweise sehr problematischer Investitionen\nkam immer mehr kurzfristiges Kapital ins Land, das Anleger\njederzeit abziehen kônnen. Der hohe Anteil kurzfristiger\nVerschuldung war und ist eines der Problème in Asien.\nStatistiken hieruber lagen jedoch erst spät vor.\n.\nFrage: Schafft das \"Forum fur Finanzmarktstabilität\", das\nder G7-Gipfel im Februar 1999 auf Ihren Vorschlag hin\ngrùndete, Abhilfe?\nAntwort: Ich hoffe und erwarte, daB wir solche Gefahrenin-\ndikatoren kunftig schneller ermitteln und verôffentlichen.\nMehr Transparenz - môglichst auch fur Hedging-Aktivitäten\nund Off-Shore-Centers - ist in der Tat eines der zentralen\nThemen des Forums. Ziel ist letztlich, die Funktionsfahigkeit\nder Märkte zu erhalten.\nFrage: Per Weltkreditregister?\nAntwort: Ein solches Register wäre wiinschenswert, ist aber\nleider noch Zukunftsmusik. Eine Schliisselrolle spielt die\nBank fur Internationalen Zahlungsausgleich in Basel. Dort ist\ndas Forum mit seinem Sekretariat ja auch primär angesiedelt;\nihr Chef Andrew Crockett fuhrt bis 2002 den Vorsitz. Die BIZ\nmuB die Märkte mit môglichst zeitnahen Daten versorgen.\nVerbesserungen sind bereits eingeleitet.\nFrage: Ist das Forum nicht ein zahnloser Tiger?\nAntwort: Das Forum ist kein Tiger, der selbst beiBt. Es soll\ndie Kooperation stärken zwischen den internationalen Orga-\nnisationen und den Bank-, Versicherangs- und Wertpapier-\naufsehem: Informationen sammeln, Schwachstellen beseiti-\ngen. Es muB auch klar gesagt werden, welches Land mehr\nTransparenz ablehnt oder die vorgegebenen Mindeststan-\ndards nicht erfullt.\nFrage: Damit verliert das Land leicht sein Kredit-Rating.\nAntwort: Ja, das kann der Fall sein, ist aber dann auch\nnotwendig. Unterschiedliche Risiken\nrnussen auch\nunter-\nschiedlich bewertet werden.\nFrage: Und wenn ein Land bereits in der Krise steckt?\nAntwort: Ausgebrochene Krisen kann das Forum nicht\nbewältigen - das bleibt Aufgabe des Internationalen Wäh-\nrungsfonds. Er ist und bleibt wichtigster Kooperationspartner.\nFrage: Schwellenländer wollen Krisen oft mit Kapitalver-\nkehrskontrollen wie Anmeldepflichten und Hôchstgrenzen\nmeistern. Dem geben die Teilnehmer unserer Umfrage die\nmisérable Note 4,3 auf der Skala von eins bis funfi\nAntwort: Die Effizienz dieser Kontrollen ist sehr zweifel-\nhaft. Und\ndas Kredit-Standing eines Landes, das solche\nKontrollen nachträglich einfuhrt, ist lange Zeit beeinträchtigt. spricht aber dafiïr, Schwellenländer bei Liberalisierung behutsam vorgehen. Zum Beispiel: Gewisse\nKontrollen fur Kurzkredite bleiben zunächst'erhalten, wäh-\nrend langfristige Gelder schon frei flieBen durfen. Chile ist fur\ndieses gestufte Vorgehen ein Paradebeispiel ...\nFrage: ... und RuBland das abschreckende Gegenbeispiel?\nAntwort: RuBland ist insofem ein besonderer Fall, als die\nKrise entscheidend mit dem politischen System zusammen-\nhängt. Richtig ist, daB viele Berater RuBland zu einer zu\nschnellen Liberalisierung der Wirtschaftsordnung drängten.\nBesser wäre eine Schritt-fur-Schritt-Strategie gewesen.\nFrage: Die Befragten sind fur flexible Wechselkurse: Note\n1,9.\nAntwort: Dem stimme ich grundsätzlich zu. Allerdings es fur kleinere Länder auch sinnvoll sein, fixe oder\nsemifixe Kurse zu haben - falls sie wirtschaftlich mithalten\nkônnen.\nWechselkurse diirfen\naber nicht\nvon politischen\nPrestigeùberlegungen bestimmt werden.", "SECTION": "interviews"}