{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Wir sind bereit, präventiv zu handeln", "DATE": "26-01-2008", "TEXT": "\"Wir sind bereit, präventiv zu handeln\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Jurgen Schaaf\nBôrsen-Zeitung, Frankfurt am Main, vom 26. Januar 2008\nFrage: Herr Professor Weber, die Botschaft der Europäischen\nZentralbank (EZB) seit der Zinssitzung Anfang Januar lautet,\ndass die Notenbank bereit sei, drohende Zweitrundeneffekte\n\"präventiv\" zu verhindern. Miissten Sie dann nicht schon\nlängst den Leitzins erhôht haben?\nAntwort: Wir haben klargemacht, dass die Inflationsrate der-\nzeit durch temporare Faktoren beschleunigt wird. Gegen die-\nsen negativen Angebotsschock muss eine Zentralbank nicht\nvorgehen, solange sich der Inflationstrend nicht iiber hôhere\nTarifabschliisse verstetigt und keine sogenannte Lohn-Preis-\nSpirale entsteht. Die Verankerung der Inflationserwartungen\nauf einem Niveau, das mit Preisniveaustabilität vereinbar ist,\nstiinde dann auf dem Spiel. Deswegen sagen wir: Wir sind\nbereit, präventiv zu handeln, wenn die langerfristigen Inflati¬\nonserwartungen nachhaltig von unserem Inflationsziel abzu-\nweichen drohen.\nFrage: Haben Sie unlangst Rreide gefressen?\nAntwort: Nein, wie kommen Sie darauf?\nFrage: Noch im vergangenen Jahr haben Sie lautstark vor der\nbeschleunigten Inflation in Deutschland und der Eurozone ge-\nwarnt. Derzeit liegt der Harmonisierte Verbraucherpreisindex\n(HVPI) tatsachlich bei iiber 3 % - und seit neuestem sprechen\nSie sich mitunter gegen eine \"Ûberdramatisierung\" der Infla-\ntionsgefahren aus.\nAntwort: Ich sehe darin keinen Widerspruch. Wir weisen seit\nOktober auf diese gestiegenen Inflationsgefahren hin. Der zu heute besteht darin, dass wir damais die\nEinzigen waren, die auf diese Risiken aufmerksam gemacht\nhatten. Die Teuerungsrate von 3 % ist inzwischen Fakt. Das\nwiirde ich nicht als Ûberdramatisierung bezeichnen. Es ist die\nPflicht eines Notenbankers, auf sich abzeichnende Inflations¬\ngefahren hinzuweisen, auch um Ûberraschungen zu vermei¬\nden.\nFrage: Und die sanfteren Tône aus der jiingsten Zeit?\nAntwort: Dass speziell in Deutschland die Mehrwertsteuerer-\nhôhung - neben den stark gestiegenen Preisen flir Rohstofïe\neinschlieBlich 01 und Agrarprodukte - die Teuerungsrate im\nVerlauf des vergangenen Jahres auf ein hôheres Niveau geho-\nben hat, ist doch unbestritten. Dies bedeutet aber auch, dass\nsich diese Effekte im Verlauf dieses Jahres wieder gleichsam\nherauswaschen, und damit die Teuerung in Deutschland unter\n2 % sinken durfte. Voraussetzung ist allerdings, dass es nicht\nzu Zweitrundeneffekten kommt. Diesen Inflationsverlaufhat-\nte bereits unsere Wirtschaftsprognose fur Deutschland vom\nSeptember geliefert.\nFrage: Zurilck zur Position des EZB-Rats. Was genau verste-\nhen Sie unter \"praventiv\"?\nAntwort: Nicht erst dann handeln, wenn sich die langfristigen\nRisiken in Form steigender Inflationserwartungen materiali-\nsiert haben. Wenn abzusehen ist, dass Zweitrundeneffekte fast\nunweigerlich anstehen, mussen wir handeln. Deshalb ist es\nerforderlich, den Signalen der anstehenden grôBerenTarifrun-\nden im Euroraum besondere Aufmerksamkeit zu widmen.\nDabei darf nicht der Eindruck entstehen, dass sich die tempo-\nraren Teuerungsimpulse verfestigen. Sollte eine breite Unter-\nstiitzung der Tarifforderungen durch die Politik hinzukom-\nmen, konnten nicht stabilitatskonforme Tarifabschliisse die\nGeldpolitik zu zusätzlichem Handeln veranlassen.\nFrage: Birgt denn aber nicht das laute Wamen vor der ûber-\nbordenden Inflation und die breite ôffentliche Wahrnehmung\ndie Gefahr, dass die Gewerkschaften diese beschlennigte Teu-\nerung zum Anlass hôherer Lohnforderungen nehmen?\nAntwort: Das Gegenteil ist meiner Ansicht nach der Fall. Der\nHinweis, dass es sich voraussichtlich um ein vorûbergehendes\nPhanomen handelt, soll den Tarifparteien signalisieren, dass\nsie die aktuelle Teuerungsrate nicht als Anlass und Messlatte\nfur dauerhaft hôhere Lôhne nehmen diirfen. Preisstabilität ist\nein gemeinsames Gut und daran gilt es aile Verantwortlichen,\nalso auch die Tarifparteien, von Zeit zu Zeit zu erinnern.\nFrage: Was heiflt das konkret?\nAntwort: Das heiBt, dass die Notenbank gegebenenfalls einen\nrestriktiveren Kurs als erforderlich fahren muss, wenn sich\ndie Tarifparteien nicht stabilitätskonform verhalten.\nFrage: EZB-Präsident Jean-Claude Trichet sprach sich in die-\nsem Zusammenhang dezidiert gegen die Indexierung von\nLohnabschlussen aus. Spielen inflationsindexierte Lôhne in\nEuropa aber quantitativ iiberhaupt eine Rolle?\nAntwort: Es gibt eine Reihe von Landern, in denen die expli-\nzite Lohnindexierung noch angewandte Praxis ist. Und es ist\nvôllig klar, dass diese stabilitätspolitisch inakzeptable Metho-\ndik zeitnah abgeschafft werden sollte. Auch quantitativ darf\nman dieses Phanomen nicht kleinreden: Die betreffenden\nLander Spanien, Belgien, Luxemburg, Zypern und Malta re-\npräsentieren in der Summe etwa 16 % des HVPI. Allerdings,\ndas muss man einschränkend dazu sagen: Belgien orientiert\nsich an Kernraten, statt als Messlatte die Gesamtinflationsrate\nzugrunde zu legen.\nFrage: Ein ähnliches Problem bereiten einzelne der neuen\nEuromitgliedstaaten. So hat Slowenien die Hiirden des Stabi-\nlitatspakts genommen, einschliefllich der Vorgaben fur die\nTeuerung. Kaum ist man aber im elitaren Club, schnellt die\nInflation des Landes auf zuletzt tiber 5 %.\nAntwort: Wichtig fur den Euro-Beitritt ist eine nachhaltige\nKonvergenz. Es ist vollkommen klar, dass Beitrittslander mit\nniedrigem Pro-Kopf-Einkommen einen Aufliolprozess durch-\nlaufen, wahrenddessen es unweigerlich zu hôheren Inflations-\nraten kommt. Wir empfehlen diesen Landern daher, diesen\nAufholprozess vor Eintritt der Währungsunion zu durchlau-\nfen. Erst wenn diese Lander dauerhaft die Stabilitätskriterien\nerfiillen kônnen, ist der Zeitpunkt fur einen Beitritt gekom-\nmen.\nFrage: Trotz ail der Drohungen, den Leitzins zu erhôhen, er-\nwarten die Markte, dass die EZB im Verlauf dieses Jahres den\nSchliisselzins senkt. Warum glauben Ihnen die Markte nicht?\nAntwort: Erstens drohen wir nicht. Wir erinnern aile Beteilig-\nten an ihre Mitverantwortung fur stabile Preise. Das ist lang-\nfristig ein zentraler Beitrag fur nachhaltiges Wirtschafts-\nwachstum im Euroraum. Zweitens liegt es in der eigenen\nVerantwortung derAnalysten, welche Annahmen sie bei ihren\nPrognosen zugrunde legen. Unsere Verantwortung als Noten¬\nbank ist, die Kaufkraft des Geldes der Biirger im Euroraum zu\nsichern. Und das Risiko beschleunigter Inflation steht un-\nzweifelhaft im Raum. Angesichts unseres Mandats und der\nDatenlage kônnte die Botschaft nicht klarer sein. AuBerdem\nhat der Präsident im Anschluss an die jungste EZB-Ratssit-\nzung gesagt, dass wir zwei Optionen diskutiert haben: die ei-\nner Zinserhôhung und die konstanter Zinsen. Eine Zinssen-\nkung stand nicht zur Débatte.\nFrage: Aber Sie wollen doch auch Uberraschungen vermei-\nden und den Finanzmärkten Fiihrung geben, um Ausschlage\nzu vermeiden.\nAntwort: Das ist richtig, und dies haben wir getan. Unsere\ngeldpolitische Botschaft war klar.\nFrage: In der abgelaufenen Woche haben aber auch einige\nEZB-Ratsmitglieder ihre Sorgen zum Wachstum in der Euro-\nzone zum Ausdruck gebracht - mitunter war von der Gefahr\ndie Rede, dass das Wachstum der Eurozone unter ihr Potenzi-\nal zuriickfallen kônnte.\nAntwort: Wir haben erst im Dezember die Wachstumsprogno-\nsen unserer Stabe auf den neuesten Stand gebracht und verôf-\nfentlicht. Es trifft zu, dass wir in unserem Basisszenario davon\nausgehen, dass das reale Bruttoinlandsprodukt (BIP) der Euro-\nzone entlang der Potenzialrate expandieren dilrfte. Wir haben\naber auch deutlich gemacht, dass die Abwartsrisiken fur dieses\nSzenario uberwiegen. Fur mich gibt es bislang keinen Grund,\nvon diesem Gesamtbild der Konjunktur abzuweichen.\nFrage: Und der drastische Kurseinbruch an den Aktienmark-\nten zu Beginn der abgelaufenen Woche? Und die Zinssenkung\nder Fed? Ist damit nicht eine Zinserhôhung des EZB-Rates\nendgûltig vom Tisch?\nAntwort: Wir legen unseren Konjunktur- und Inflationsaus-\n|\nblick fur den Euroraum unseren geldpolitischen Beschlussen\nzugrunde. Dieser Ausblick ist gegenwartig ein anderer als in\nden USA. Und wie Sie wissen, kommentieren wir weder das\nAuf und Ab an den Aktienmarkten noch die Zinspolitik ande¬\nrer Notenbanken. Um es noch einmal klar zu sagen: Wir ma-\nchen Geldpolitik fur den Euroraum.\nFrage: Diese Verwerfungen stehen im Zusammenhang mit\n[\nden Turbulertzen an den Finanzmärkten. Sie sagten im ver-\ngangenen Jahr, dass wir warten miissten, bis die Bankbilanzen\n'\nverôffentlicht werden, um vollstandige Transparenz zu erhal-\nten. Sind Sie immer noch so optimistisch, dass der Spuk dann\nvorbei sein wird?\nAntwort: Ich sagte, dass wir ffiihestens mit dem Vorliegen der\nattestierten Abschliisse mehr Klarheit haben werden. Und das\nerwarte ich auch weiterhin. Aber es ist auch offenkundig, dass\n-\nunter anderem wegen der unterschiedlichen Bilanzierungs-\nspielräume - es keine vollkommene Transparenz und keine\n100%ige Vergleichbarkeit der Abschlusse geben wird.\nFrage: Gibt es weitere Faktoren, die es zu beachten gilt?\nAntwort: Hinzu kommt, dass die Markte noch immer in Be-\nwegung sind. Die Wertveränderung bei Immobilien in den\nUSA ist noch nicht abgeschlossen, auch droht die Konjunktur\ndort merklich abzukiihlen. Dies kann durchaus weitere Spu-\nren in den Bilanzen der Banken im ersten oder zweiten Quar-\ntal dieses Jahres hinterlassen. Gleichwohl sollten wir generell\nein sehr viel deutlicheres Bild durch die attestierten Bilanzen\ndes Jahres 2007 bekommen.\nFrage: Gilt das fur aile Banken?\nAntwort: Das Bild dtlrfte unterschiedlich ausfallen, gerade in\nDeutschland. Mit Blick auf die unterschiedlichen Sektoren\nkann man davon ausgehen, dass etwa Sparkassen und Genos-\nsenschaftsbanken wegen ihrer geschäftspolitischen Ausrich-\ntung nur sehr wenig von den Turbulenzen an den Finanzmärk¬\nten betroffen sein werden. Die Institute, die intensiv mit kom-\nplexen strukturierten Kreditderivaten gehandelt hatten, diirf-\nten dagegen deutlich stärker in Mitleidenschaft gezogen\nworden sein. Aber hier liegen entsprechende Gewinnwar-\nnungen und Abschreibungsankundigungen im dritten Quartal\nschon vor.\nFrage: Dennoch reifien die Florrormeldungen aus den Banken\nnicht ab. Jûngstes Beispiel ist die WestLB, die eine Finanz-\nspritze in Hôhe von 2 Mrd. benôtigt. Bleiben Sie bei Ihrer\nAussage des vergangenen Jahres, dass es sich um Einzelfalle\nhandelt, oder haben wir nicht doch inzwischen eine handfeste\nBankenkrise?\nAntwort: Es gibt nach Jahren steigender Gewinne im dritten\nund vierten Quartal bei einer Reihe von Banken Gewinnein-\nbrtiche wegen zu riskanter Anlagen. Die meisten Institute\ndûrften aber nach wie vor einen ordentlichen Jahresgewinn\n2007 ausweisen. Von einer Krise in der Breite wiirde ich daher\nnicht reden. Und auch bei den besonders betroffenen Banken\ngilt: Die Assets von Zweckgesellschaften werden in die Bi-\nlanzen genommen, was einen erhôhten Kapital- und Liquidi-\ntatsbedarf zur Folge hat. Die Rekapitalisierung und die An-\npassung an die neuen Marktbedingungen fîihren bei Banken\nDî UTSCHE\nWk EUROiYÎTEM\nAuszuge aus\nPresseartikeln Nr. 4\n30. Januar 2008\nmit angemessenem Risikomanagement zur Beeinträchtigung\nder Profitabilität, nicht jedoch zu Existenzgefährdungen.\nFrage: Die EZB wird in diesem Jahr 10 Jahre ait. Anlass ge-\nnug, um ûber Reformen nachzudenken. Das Briisseler Brue-\ngel-Institut fordert die EZB auf, zu einer Stratégie der Inflati-\nonssteuerung iiberzugehen.\nAntwort: Gerade die vergangenen zehn Jahre haben doch ein-\ndrucksvoll gezeigt, dass wir mit unserem breiten Analyserah-\nmen sehr gut aufgestellt sind. SchlieBlich haben wir in dieser\nZeit die Stabilitätsvorgaben weitgehend erfûllt. Insofern sehe\nich wenig Handlungsbedarf, unser analytisches und strate-\ngisches Instrumentarium einzuengen.", "SECTION": "interviews"}