{"AUTHOR": "Ernst Welteke", "TITLE": "Der Euro hat Potenzial", "DATE": "28-02-2000", "TEXT": "\"Der Euro hat Potenzial\"\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Hanno Wiedenhaus\nHamburger Abendblatt, Hamburg, vom 28. Februar 2000\nFrage: Herr Welteke, warum ist der Euro so schwach?\nAntwort: Mit Kursen von mehr als 1,17 Dollar ist der Euro\nvor einem Jahr wohl etwas\nzu hoch gestartet. Das starke in und schleppenden\nReformen in Europa haben ihn im Laufe des Jahres nach\nunten gedrückt. Auch haben die höheren Zinsen in den USA\ndazu geführt,\ndass viele\nInvestoren ihr Geld in besser Dollar-Papieren\nanlegten. hat einer\nverstärkten Dollar-Nachfrage und damit höheren Kursen im\nVergleich zum Euro geführt.\nFrage: Wie geht es weiter?\nAntwort: Der Euro hat erhebliches Aufwertungspotenzial.\nDie Inflationsrisiken im Euro-Raum sind relativ gering. Die\ninnere Preisstabilität wird über kurz oder lang auch zu einem\nstarken Außenwert der Europäischen Gemeinschaftswähmng\nführen.\nFrage: Welchen Euro-Kurs prognostizieren Sie mittelfristig?\nAntwort: Das kann ich als Bundesbankpräsident nicht be¬\nantworten. Ich persönlich gehe aber davon aus, dass sich der\nEuro irgendwo in der Mitte zwischen dem Anfangskurs von\nmehr als 1,17 Dollar und seinem Tiefstkurs von weniger als\neinem Dollar einpendeln könnte.\nFrage: Wäre die D-Mark ohne Währungsunion heute stärker,\nals es der Euro ist?\nAntwort: Das könnte sein. Aber wir sind längst nicht mehr der\nMusterknabe Europas. Andere Länder haben geringere In¬\nflationsraten als wir. Es könnte auch umgekehrt sein.\nFrage: Sie sprachen von geringeren Inflationsrisiken. Gleich¬\nwohl haben die gestiegenen Ölpreise und der teure Dollar zu\neinem sprunghaften Anstieg der Preise geführt. Wie groß ist\ndas Risiko einer Lohn-Preis-Spirale?\nAntwort: Die Europäische Zentralbank hat sich zum Ziel\ngesetzt, die Teuerung im Euro-Raum auf Jahresbasis unter\nzwei Prozent zu halten. Dies haben wir im Jahr eins des\nEuro bestens erreicht. Zum Jahresende 1999 hin zeigten sich\ndann Preisrisiken unter anderem durch die Olveileuerung.\nAuch die Ausweitung der Geldmenge als zweiter Indikator\nunserer Geldpolitik lag über unseren Zielwerten. Darauf\nhaben wir\nmit den beiden Zinserhöhungen im November\nund zuletzt im Februar reagiert. Für dieses und das nächste\nJahr erwarte ich\nnun ein inflationsfreies Wachstum. Wir\nwerden auf Jahresbasis weiter unter zwei Prozent bleiben,\nwenn auch kurzfristig diese Marke überschritten werden\nkönnte.\nFrage: Wo liegen die Risiken?\nAntwort: Es wird stark darauf ankommen, dass die Tarifab¬\nschlüsse im Rahmen bleiben. Die Gewerkschaften sollten\nberücksichtigen, dass ein Teil der Produktivitätszuwächse\nüber den schwachen Euro ans Ausland gegangen ist und ein\nanderer Teil\nüber die Ökosteuer-Erhöhung\nan den Staat. von wie gefordert 5,5 Prozent wären in\njedem Fall zu hoch.\nFrage: Aber die Gewerkschaften stehen unter Druck?\nAntwort:\nDas stimmt.\nBei den Akticngewinncii der letzten\nZeit und den Managergehältern, von denen zeitweilig die\nRede ist, ist es kein Wunder, dass auch die Gewerkschaften\nihren Teil bekommen wollen.\nFrage: Müssen wir mit weiteren Zinserhöhungen der Euro¬\npäischen Zentralbank rechnen?\nAntwort: Im Augenblick gibt es keine Notwendigkeit, über\nweitere Zinsschritte\nzu diskutieren. Aber wie\nSie wissen,\nentscheiden wir hierüber alle 14 Tage im Rat der Europäi¬\nschen Zentralbank,\nFrage: ist mit\nder für Investoren\nund Bauherren\nwichtigeren mittelfristigen Zinsperspektive am Kapital- und\nAnleihemarkt?\nAntwort: Die Lehrbuchformel, dass eine Zinserhöhung der\nZentralbanken auch am Kapitalmarkt, also bei den langfristi¬\ngen Ausleihungen, zu Zinserhöhungen führt, stimmt nicht\nmehr immer. Nach unseren letzten Zinserhöhungen hat sich\ngezeigt, dass die Kapitalmarktzinsen eher leicht gesunken\nsind.\nHier zeigt sich das Vertrauen der Geldgeber und\nAnleger in die Werthaltigkeit des Euro und unsere Geldpoli¬\ntik. Gerade bei den längerfristigen Ausleihungen am Kapital¬\nmarkt haben wir noch immer Zinsen, die um mehr als einen\nProzentpunkt unter denen in Amerika liegen. Trotzdem hat\nsich der Eurokurs zuletzt stabilisiert. Ich sehe keinen Anlass,\nwarum die Kapitalmarktzinsen in Europa und Deutschland\nkünftig kräftiger steigen sollen.\nFrage: Und das trotz anziehender Konjunktur?\nAntwort:\nJa. Eigentlich zeigen zurzeit alle Zeichen eine\ndeutlich positivere Entwicklung als 1999. Ich gehe davon aus,\ndass wir in Deutschland\n1999 und 2000 ein Wirtschafts¬\nwachstum von mehr als 2,5 Prozent erreichen werden. Das\nwird auch dem Arbeitsmarkt positive Effekte bringen.\nFrage: Inwieweit könnte ein Crash\nam Aktienmarkt die\nWeltwirtschaft erschüttern?\nAntwort: der sind Kurse der\nTechnologie-Aktien dramatisch gestiegen. Die Sorge, dass\nsich eine gefährliche Spekulationsblase gebildet hat, ist nicht\nunbegründet.\nFrage: Ihr Kollege Alan Greenspan von der US-Notenbank\nwarnt vor einer Asset-Price-lnflation: In der vermeintlichen\nSicherheit ständig steigender Aktienkurse verschulden sich Amerikaner immer mehr, so\neinen regelrechten\nKonsumrausch auf Pump zu finanzieren?\nAntwort: Ja, Millionen amerikanische Haushalte sind hoch\nverschuldet. Die Sorge ist nun, dass diese Haushalte bei einer\nki'äftigeren ihre nicht bezahlen können und dann ihre Aktien veräußern müssen. fallen Kurse, viele werden\nfeststellen müssen, dass ihre Altersvorsorge doch nicht so gut\nist. In der Folge schränken sie ihren Konsum ein, am Ende die US-Konjunktur. Das könnte natürlich auch\nAuswirkungen auf Deutschland haben.\nFrage: Wie hoch ist das Risiko?\nAntwort: Schwer zu sagen. Ich kann nur an das Risikobe-\nwusstscin der Anleger appellieren und an die Banken, bei der\nKrcdilvergabc für Aktienkäufe die\nangemessene Vorsieht\nwalten zu lassen.", "SECTION": "interviews"}