{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "In Berlin muss alles auf den Prüfstand", "DATE": "30-10-2006", "TEXT": "\"In Berlin muss alles auf den Prüfstand\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Rolf Obertreis\nDer Tagesspiegel, Berlin, vom 30. Oktober 2006\nFrage: Herr Weber, ist Berlin pleite?\nAntwort: Ich sehe keine unüberwindbare Haushaltsnotlage,\nzu deren Abwehr sämtliche Eigenanstrengungen unternom¬\nmen wurden. Das Urteil des Bxmdesverfassungsgerichts ist\nnachvollziehbar und zu begrüßen. Die Bundesbank hat immer\nbetont, dass die Eigenverantwortung der Länder gestärkt wer¬\nden muss. Das Urteil dient dazu, eine Lücke in der Finanzver-\nfassung zum Teil zu schließen und richtige Anreize zu setzen\nfür eine Haushaltskonsolidierung in der Verantwortung der\nLänder. Nur bei einer schweren Haushaltskrise körmen Bun¬\ndesmittel ins Spiel kommen. Und diesen Anspruch haben die\nBundesrichter deutlich eingeschränkt.\nFrage: Was kann die Berliner Politik tun?\nAntwort: Die Lösung nur in höheren Steuereinnahmen zu se¬\nhen, ist jedenfalls nicht sinnvoll. Vielmehr sollten gerade in\nBerlin - auch als Konsequenz aus dem Urteil - alle Ausgaben\nauf den Prüfstand. Keine Position darf ausgenommen werden.\nUnd für jene Ausgaben, die beibehalten werden sollen, muss\ndie Finanzierung sichergestellt sein. Nicht nur das Land Ber¬\nlin, auch die meisten anderen Bundesländer und der Bund\nbrauchen eine strukturelle Konsolidierimg der Haushalte.\nFrage: In Berlin, in anderen Städten und Bundesländern kann\ndas ja nur heißen: weniger Kindergärten, Sozialausgaben und\nKultur?\nAntwort: Einzelne Haushaltsposten wird die Bundesbank\nnicht kommentieren. Der Gesamtetat muss aber auf einem in\nsich schlüssigen Konsolidierungsplan beruhen. Es kann nicht\nsein, dass heutige Generationen aufKosten künftiger Genera¬\ntionen von Steuerzahlern Defizite anhäufen. Ziel muss der\nVerzicht auf neue Schulden imd ein über den Konjunkturzyk¬\nlus ausgeglichener Haushalt sein.\nFrage: Berlin hat unter den Folgen von Teilung und Vereini¬\ngung besonders zu leiden...\nAntwort: Berlin hatte ohne Zweifel eine andere Ausgangssitu¬\nation als andere Bundesländer. Aber seit der Wiedervereini¬\ngung sind 16 Jahre vergangen. Die strukturellen Probleme der\nVergangenheit, als Berlin stark von der Finanzierung des\nBundes und der Länder abhing, waren nicht unüberwindbar.\nDie Stadt hätte auf den Rückgang dieser Finanzierung schnel¬\nler reagieren sollen. Mit Verweis auf die Wiedervereinigung\nsollte sich die Hauptstadt heute nicht mein von der Konsoli¬\ndierung ausnehmen.\nFrage: Welche Konsequenzen hat das Urteil für die Finanz¬\nverfassung in Deutschland?\nAntwort: Die Reformen der Finanzverfassung sollten jetzt\ndarauf zielen, die Eigenverantwortung von Ländern tmd Ge¬\nmeinden zu stärken und dabei auch deren Steuerautonomie.\nSo könnte man ein länderspezifisches Zuschlagsrecht bei\nder Einkommensteuer ins Auge fassen. Grundsätzlich sollte\nman im Haushaltsrecht strengere Kreditobergrenzen veran¬\nkern.\nFrage: Anpassimg und Konsolidierung sind auch wichtige\nThemen für die Kreditinstitute. Sehen Sie Fortschritte?\nAntwort: Es geht voran, allerdings vor allem irmerhalb der\njeweiligen Säulen des Bankensystems. Säulenübergreifende\nFusionen und Übernahmen zwischen privaten Banken, Volks¬\nbanken und Sparkassen fehlen weiter. Hier beschränkt man\nsich auf Kooperationen in einzelnen Feldern wie etwa dem\nZahlungsverkehr. Vielleicht entwickeln sich daraus künftig\nmehr als nur lose Kooperationen.\nFrage: Bringt der Verkauf der Bankgesellschaft Berlin im\nnächsten Jahr neue Bewegung?\nAntwort: Es ist zu früh, dies zu beurteilen. Auch wegen des\nVerfahrens in Brüssel und der sehr kontroversen Diskussion\nüber diese Frage hierzulande. Der Wettbewerb in der Kredit¬\nwirtschaft wird aber so oder so zunehmen, auch der Anpas¬ durch Konkurrenten, nach\nDeutschland kommen, wird unaufhaltsam wachsen.", "SECTION": "interviews"}