{"AUTHOR": "Dr. Johannes Beermann", "TITLE": "Auf die D-Mark konnte man sich verlassen", "DATE": "20-06-2018", "TEXT": "\"Auf die D-Mark konnte man sich verlassen\"\nInterview mit Dr. Johannes Beermann, Mitglied des Vorstands der Deutschen Bundesbank\nVon Michael Rothe\nSachsische Zeitung, Dresden, vom 20. Juni 2018\nSeit zwei Wochen dreht sich in Sachsens Finanzministe- in ailes\nums Geld. ist wenig uber-\nraschend, eher die Tatsache, dass Besucher sogar Geld\nmit heim nehmen kônnen - allerdings geschreddert. Die\nAusstellung \"Unser Geld eine Zeitreise\" fûhrt sie durch\ndeutsche und europäische Währungsgeschichte: mit his- Banknoten Munzen\naus Ost- und West-\ndeutschland.\nFrage: Herr Beermann, erwischen Sie sich als Bundesban-\nker noch ab und zu dabei, dass Sie Preise in D-Mark um-\nrechnen?\nAntwort: Schon lange nicht mehr, aber fruher habe ich\ndas gemacht. Ich hatte den Umtauschkurs von 1,95583\nD-Mark fur einen Euro auch schon fast vergessen.\nFrage: Die meisten, die in die kleine Ausstellung kommen,\nhaben ihn sicher auch\nnicht parat. Was ist deren Bot-\nschaft?\nAntwort:\nSie erleben die sehr gute Aufbereitung eines\nkomplexen Themas und eine Zeitreise durch sieben Jahr-\nzehnte. Sie sehen zum Beispiel die ersten Banknoten der\nDeutschen Mark, die in den USA gedruckt und in einer\nGeheimaktion in Holzkisten nach Bremerhaven verschifft\nwurden. Die Funfmarknote der \"Bank deutscher Länder\"\nmit einer unbekleideten Dame'war schon besonders in des\nSkandalfilms \"Die Sùnderin\" mit Hildegard\nKnef.\nFrage: Im Film geht es um Verfuhrung, Liebe, Blindheit,\nTod - ailes Vokabeln, die manchem auch zum Geld einfal-\nlen.\nAntwort: Was an der Banknote viel bemerkenswerter ist:\nDie freizugige Dame auf dem Stier stellt \"Europa\" dar, in\nder griechischen Mythologie eine Geliebte des Zeus. Also\nschon kurz nach dem Zweiten Weltkrieg fand sich der Eu-\nropa-Gedanke auf einem Geldschein wieder.\nFrage: Die Présentation birgt durchaus Brisanz. Schlielllich\nwar die Währungsreform 1948 in den Westzonen und\nWestberlin Auftakt zur deutschen Teilung.\nAntwort: Währungen und Währungsreformen haben im-\nmer etwas mit Staatlichkeit zu tun. Es gab schon 1946/47\nDiskussionen - auch mit der damaligen Sowjetunion. Die\nSiegermächte hatten versucht fur aile vier Besatzungszo-\nnen eine gemeinsame Wahrung zu schaffen. Die Sowjets dieser Idee, trotz ihrer Planwirtschaft, zunächst\nnicht abgeneigt. Es war letztlich ein Verhandlungspoker,\nbei dem vor allem die Briten. ihr eigenes Interesse verfolg- und ein zentrales Notenbanksystem befurworteten.\nDie Amerikaner pladierten fur einen régional organisier-\nten Verbund, ähnlich dem Fed-System.\nFrage: Die D-Mark stùrzte Ostdeutschland in eine tiefe\nKrise. Inflation und Blockade von Westberlin waren die\nFolge.\nAntwort: Natùrlich lôste das im Osten Problème aus. In\nden ersten Wochen nach der eigenen Währungsreform\nam 23. Juni wurden dort Reichsmark-Scheine mit Wert-\nmarken beklebt. Waren die Sowjets die Ersten gewesen,\nhätte der Westen dieses Problem gehabt. Fur das folgen-\nde westdeutsche Wirtschaftswunder war die Einfùhrung\neiner freien Wahrung existenziell.\nFrage: Warum?\nAntwort: Als es die neue Wahrung gab, waren die Leute\nwieder bereit, Waren zu produzieren und Uberstunden zu\nmachen, um mehr Geld zu verdienen. Man brauchte zum\nBeispiel keine Zigaretten mehr als Ersatzwährung, wie es\nsie in der DDR bis zum Schluss gab.\nFrage: Wer dort in Anzeigen Rares mit \"blauen Fliesen\"\nbezahlen wollte, lockte tatsächlich mit dem West-Hunder-\nter.\nAntwort: Dies galt bis zur deutsch-deutschen Währungs-\nunion 1990. Dann durften DDR-Burger nach Alter gestaf-\nfelt 2000, 4000 oder 6000 Ost-Mark 1:1 und den Rest\n1:2 umtauschen Lôhne, Gehälter, Mieten wurden 1:1\num-\ngestellt. Diese Wirtschafts-, Währungs- und Sozialunion\nkann wiederam als Vorläufer zur deutschen Wiederverei-\nnigung betrachtet werden.\nFrage: Am Ende hatte die D-Mark noch ein Viertel ihres\nWertes. Dennoch hait sich die Mar von der harten\nD-\nMark. Woher kommt diese Nostalgie?\nAntwort: Langfristig fuhren selbst niedrige Inflationsraten\ndazu, dass eine Wahrung stärker an Wert verliert. Dies ist\nein vôllig naturlicher Prozess. Dennoch ist die D-Mark zu\nRecht zum Symbol fur Wohlstand geworden - und Aus-\ndruck, man mit FleiI5,\nIdeen und Gestaltungskraft\nwirtschaftlich etwas erreichen kann. Die D-Mark hat auch\neinen Freiheitsaspekt. Auf diese Wahrung konnte sich verlassen. Deshalb hatten die Leute zu Recht Vertrau-\nen in die D-Mark - wie heute in den Euro.\nFrage: Den Kritiker vor allem von rechts Teuro nennen. Sie\nwollen die D-Mark zuruck.\nAntwort: Schon meine Grofêmutter pflegte zu sagen, ailes\nwùrde immer teurer werden. Die Menschen neigen dazu,\ndie tatsächlichen Inflationsraten zu ùberschätzen. Das ist\nrein subjektiv. In den letzten zehn Jahren der D-Mark hat- wir durchschnittliche von zwei Prozent. Fur den Euro haben wir seit seiner Einfuh-\nrung eine durchschnittliche Inflationsrate von 1,4 Prozent\nverzeichnet dies auch\nvor dem Hintergrund eines welt-\nweiten Trends sinkender Inflationsraten.\nFrage: Muss man sich etwa mit Blick auf Italien nicht Sor-\ngen machen um den Euro? Dort heiGt es, er sei \"ein deut-\nscher Käfig\" und er nutze nur den Deutschen.\nAntwort: Politik\nhat grofiien Gestaltungsspielraum.\nWir sind gut beraten, noch mal auf die Regeln der Wirt-\nschafts- und Währungsunion zu verweisen. Der Euro ist\ndie Währung, die sich schnell, konsequent und sehr ro-\nbust als Nummer zwei in der Welt positioniert hat - auf- einer Entscheidung europäi-\nschen. Staaten. Und angesichts der Aspiranten aus Ost-\neuropa sieht man, dass der Euro schon einen Wert an sich\nhat.\nFrage: Wieviel D-Mark sind noch im Umlauf?\nAntwort: 5,91 Milliarden D-Mark in Banknoten und 6,69\nMilliarden D-Mark als Munzen.\nFrage: Da ist wohl auch einiges aus Bankùberfëllen dabei,\ndas nie mehr auftaucht.\nAntwort: Ùber den Verbleib der restlichen D-Mark-Bankno-\nten und -Munzen kônnen wir nur spekulieren. Ein nicht un-\nerheblicher Teil der D-Mark ist ins Ausland abgeflossen und\nwurde dort als Parallelwährung verwendet, etwa in den\nStaaten des ehemaligen Jugoslawiens. Aber ein Grofrteil\ndes Geldes wird unwiederbringlich verloren gegangen sein.\nSo hat sicherlich mancher uber die Jahre vergessen, wo er\nsein Erspartes versteckt hat. Sollten die Geldscheine und\nMunzen ïiberraschenderweise wieder auftauchen, kônnen\nsolche Funde in den\nFilialen der Bundesbank auf unbe-\nstimmte Zeit und kostenfrei in Euro getauscht werden.\nFrage: In Dresden aber nicht mehr. Dort haben sie ihre Fi¬\nliale 2015 geschlossen.\nAntwort:\nSa,\naber die Niederlassungen Leipzig Chemnitz stehen weiter zur VerfGgung. Selbst per Post ist\nein Umtausch môglich.\nAntwort: Es war die Sächsische Zeitung, die das behaup-\ntet hat ihre Einschätzung mäche ich mir nicht zu eigen.\nFrage: Sie sind jetzt seit drei Jahren bei der Bundesbank.\nWie halten Sie Bundesbankchef Weidmann den Riicken\nfrei?\nAntwort: Der Vorstand der Bundesbank ist ein Kollegial-\norgan, das heifSt, wir sind grundsatzlich gleichberechtigt.\nJedes Vorstandsmitglied hat fest zugewiesene Aufgaben.\nMeine Aufgabenbereiche sind zurzeit Verwaltung Bau,\nPersonal, Vergabewesen, Controlling, Zahlungsver-\nkehr und Bargeld, Das ist nicht mal ansatzweise vergleich-\nbar mit meiner vorherigen Tatigkeit.\nFrage: Der Vorstand hat gegenwärtig zwei unbesetzte\nPosten.\nAntwort: Burkhard Balz wird am 1. September einen Platz Frage:\n... und im Gegenzug zum CDU-Europaparlamenta-\nrier soll, wie\nman hôrt, SPD-Finanzminister Olaf Scholz\nden letzten Platz mit einer Genossin besetzen.\nAntwort: mùssen Bundesfinanzminister Scholz\nfragen. Es ist nicht tunlich, sich aus der Institution heraus\nmit solchen Fragen auseinanderzusetzen. Die Regelung ist\nklar. Die Bundesregierung schlägt vor und die Bestellung\nerfolgt durch den Bundespräsidenten.\nFrage: Man hat schon den Eindruck von Politschacher -\nsiehe auch das Gezerre bei der Besetzung des Prasiden- im Sparkassenverband zwischen\nLeipzigs SPD-Oberburgermeister Jung und Bautzens CDU-\nLandrat Harig.\nAntwort: Zum Sparkassenverband äufêere ich mich nicht.\nBei uns ist das Prozedere klar geregelt. Wir sind eine Be- und\nhaben Vorstandsmitglieder etwa mit politi-\nscher, wissenschaftlicher oder behôrdlicher Erfahrung. Die von\nuns haben auch eine fachliche Verbunden-\nheit mit den Aufgaben der Bundesbank. Burkhard Balz von\nBremen,\nNiedersachsen und Sachsen-Anhalt\nnominiert.\nDa erkenne ich keinen parteipolitischen Pro-\nporz.\nFrage: In Ihrem Wikipedia-Eintrag steht: \"Er lebt in Berlin\nund Dresden.\"\nAntwort: Dresden stimmt leider nicht mehr.\nEs war aber\neine wunderschône Zeit dort. Und wenn ich ab und zu in\nDresden bin, kommt schon Wehmut auf.\nFrage: ihr Wechsel von der Politik zur Bank 2015 hatte\nStaub aufgewirbelt. Sie wurden \"Mann furs Grobe\" und\n\"Strippenzieher\" genannt.\nAntwort: Es war die Sächsische Zeitung, die das behaup-\ntet hat ihre Einschätzung mäche ich mir nicht zu eigen.\nFrage: Sie sind jetzt seit drei Jahren bei der Bundesbank.\nWie halten Sie Bundesbankchef Weidmann den Riicken\nfrei?\nAntwort: Der Vorstand der Bundesbank ist ein Kollegial-\norgan, das heifSt, wir sind grundsatzlich gleichberechtigt.\nJedes Vorstandsmitglied hat fest zugewiesene Aufgaben.\nMeine Aufgabenbereiche sind zurzeit Verwaltung Bau,\nPersonal, Vergabewesen, Controlling, Zahlungsver-\nkehr und Bargeld, Das ist nicht mal ansatzweise vergleich-\nbar mit meiner vorherigen Tatigkeit.\nFrage: Der Vorstand hat gegenwärtig zwei unbesetzte\nPosten.\nAntwort: Burkhard Balz wird am 1. September einen Platz Frage:\n... und im Gegenzug zum CDU-Europaparlamenta-\nrier soll, wie\nman hôrt, SPD-Finanzminister Olaf Scholz\nden letzten Platz mit einer Genossin besetzen.\nAntwort: mùssen Bundesfinanzminister Scholz\nfragen. Es ist nicht tunlich, sich aus der Institution heraus\nmit solchen Fragen auseinanderzusetzen. Die Regelung ist\nklar. Die Bundesregierung schlägt vor und die Bestellung\nerfolgt durch den Bundespräsidenten.\nFrage: Man hat schon den Eindruck von Politschacher -\nsiehe auch das Gezerre bei der Besetzung des Prasiden- im Sparkassenverband zwischen\nLeipzigs SPD-Oberburgermeister Jung und Bautzens CDU-\nLandrat Harig.\nAntwort: Zum Sparkassenverband äufêere ich mich nicht.\nBei uns ist das Prozedere klar geregelt. Wir sind eine Be- und\nhaben Vorstandsmitglieder etwa mit politi-\nscher, wissenschaftlicher oder behôrdlicher Erfahrung. Die von\nuns haben auch eine fachliche Verbunden-\nheit mit den Aufgaben der Bundesbank. Burkhard Balz von\nBremen,\nNiedersachsen und Sachsen-Anhalt\nnominiert.\nDa erkenne ich keinen parteipolitischen Pro-\nporz.\nFrage: In Ihrem Wikipedia-Eintrag steht: \"Er lebt in Berlin\nund Dresden.\"\nAntwort: Dresden stimmt leider nicht mehr.\nEs war aber\neine wunderschône Zeit dort. Und wenn ich ab und zu in\nDresden bin, kommt schon Wehmut auf.", "SECTION": "interviews"}