{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Expansive Fiskalpolitik kann Risiken fur IWF erhôhen", "DATE": "14-08-2012", "TEXT": "\"Expansive Fiskalpolitik kann Risiken fur IWF erhôhen\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stephan Balling\nBôrsen-Zeitung, Frankfurt am Main, vom 14. August 2012\nFrage: Herr Dr. Dombret, Deutschland ist nun 60 Jahre Mit¬\nglied im Internationalen Wahrungsfonds (IWF). Wie lautet\nIhre Bilanz?\nAntwort: Der Beitritt der Bundesrepublik zum IWF kurz\nnach dem Zweiten Weltkrieg war ein bedeutender Schritt.\nEr erlaubte Deutschland, wieder Teil der internationalen\nStaatengemeinschaft zu werden und sich wirtschaftlich\nund politisch zu reintegrieren. Auch fur den IWF ist die\nBilanz der vergangenen 60 Jahre eine gute: So hat sich die\nZahl der Mitgliedsländer in dieser Zeit von 54 auf 188 er-\nhôht. Der IWF umfasst heute nahezu aile Lander weltweit;\nman kann ihn also wahrhaft als eine globale Organisation\nbezeichnen. Dies kommt uns in Zeiten der internationalen\nFinanzkrise zugute.\nFrage: Es entsteht der Eindruck, dass sich der Fonds in den\nvergangenen Jahren gewandelt hat und offener wird fur\nkeynesianische Ideen sowie eine stärkere zentrale Steue-\nrung der Weltwirtschaft. Wie bewerten Sie das?\nAntwort: Die Bereitschaft des Fonds, eine expansive und\naktive antizyklische Fiskal- und Geldpolitik zu akzeptieren\nund zu empfehlen, scheint tatsächlich gestiegen zu sein.\nDies birgt aus meiner Sicht durchaus Risiken - Risiken aus\nmittelfristigen Verwerfungen wie Preisblasen oder eine\nùbermäfêige Verschuldung, die mitunter zunächst unzurei-\nchend beachtet werden. Nicht zu vergessen, kann eine\ndurch expansive Fiskalpolitik weiter steigende Verschul¬\ndung von Programmländern auch die finanziellen Risiken\nfur den IWF bzw. seine Geldgeber erhôhen.\nFrage: Ist die Entwicklung des IWF nur negativ?\nAntwort: Ich môchte positiv anmerken, dass in der letzten\nZeit die Surveillance als Kernaufgabe des IWF gestarkt\nwurde. Plierbei nimmt der Fonds als internationale Organi¬\nsation eine Beratungsrolle ein, ohne uber Durchsetzungs-\noder Sanktionskompetenzen\nzu verfugen. Entscheidend\nfur die Wirksamkeit seiner Beratung ist daher, wie relevant uberzeugend Regierungen die Analysen und\nEmpfehlungen des IWF ansehen.\nFrage: Was muss der IWF in Zukunft leisten, wie stellen Sie\nsich seine Struktur, seine Mittelausstattung und sein Auf-\ngabenfeld vor?\nAntwort: Das Aufgabenfeld des IWF ist in den \"Articles of\nAgreement\" klar umschrieben. Darin sind etwa sein Man¬\ndat als monetäre Institution und sein Kerngeschäftsfeld,\nalso die wirtschaftspolitische Ûberwachung, festgelegt.\nDa der IWF eine quotenbasierte Institution ist und sich\ndurch die Währungsreserven seiner Mitglieder finanziert,\nbestimmen wir, die Anteilseigner, liber die Geschäftspolitik\ndes Fonds entsprechend unserer finanziellen Beiträge mit.\nIn 60 Jahren hat sich der IWF Veranderungen im Welt-\nwahrungssystem angepasst, und es ist davon auszugehen,\ndass sich seine Geschäftspolitik auch in Zukunft weiterent-\nwickelt.\nFrage: Wie sollte diese Weiterentwicklung konkret aus-\nsehen?\nAntwort: Ein deutsches Anliegen ist es, dass der IWF auch\nweiterhin seine Kernaufgaben in den Vordergrund seiner\nAktivitäten stellt.\nDies ist vor allem seine Surveillance-\nAufgabe, bei der er einen grolSen Einfluss auf die Stabilitat\nder einzelnen Voikswirtschaften und des globalen Wäh-\nrungssystems nehmen kann. Auch die Bereitstellung von\nFinanzhilfen zur Ûberwindung von Zahlungsbilanzproble-\nmen einzelner Länder wird eine wesentliche Aufgabè des\nIWF bleiben. Dabei sollte seine katalytische Funktion, d. h.\ndie Mobilisierung privater Finanzierung durch die Umset-\nzung eines mit begrenzten ôffentlichen Finanzhilfen unter-\nstutzten Anpassungsprogramms, im Vordergrund stehen.\nDie Mittelausstattung des Fonds muss sich letztlich an die¬\nser Finanzierungsrolle orientieren. Und der IWF muss die\nRisiken seiner finanziellen Engagements durch eine ange-\nmessene Ausleihepolitik, Konditionalitat und Programm-\ngestaltung im Griff behalten.\nFrage: In den USA ist keine grofêe Bereitschaft erkennbar,\ndem IWF neue Mittel zur Verfugung zu stellen. Kônnte\ndie kapitalerhôhung platzen und was waren die Folgen\ndavon?\nAntwort:\nDamit die Dezember 2010 beschlossene\nQuotenerhôhung in Kraft treten kann, bedarf es noch der\nRatifizierung durch eine Reihe von Ländern, insbesondere\ndie USA. Ich gehe davon aus, dass die USA ihrer Verant-\nwortung gerecht werden.\nFrage: Kônnte der IWF selbst in finanzielle Engpässe ge-\nraten?\nAntwort: Derzeit ist die Mittelausstattung des IWF ausrei-\nchend, so dass ich mir hieruber keine Sorgen mäche. Ein\nwichtiges Détail ist, dass mit Inkrafttreten der anstehen-\nden Quotenerhôhung zugleich der Umfang der Anfang\n2011 temporär erweiterten Neuen Kreditvereinbarungen\ndeutlich zurùckgefùhrt wird. Dadurch steigen per saldo die\nRessourcen des IWF nur geringfugig. Ferner wird derzeit\nan der Umsetzung der Zusagen fùr zusätzliche bilatérale\nFinanzmittel im Umfang von mehr als 456 Mrd. Dollar ge-\narbeitet. Ich gehe also auch vor diesem Hintergrund nicht\ndavon aus, dass der IWF selbst bei einer Verzôgerung der\nQuotenerhôhung in absehbarer Zeit in finanzielle Engpässe\nkommt.\nFrage: In der Euro-Krise spielt der IWF als Geldgeber eine\nbedeutende Rolle. Sollte Europa - immerhin der reichste\nKontinent der Welt - kùnftig versuchen, seine Problème\nselbst und ohne den Fonds anzupacken?\nAntwort:\nJeder Wirtschaftsraum\nist aufgerufen, fùr wirtschaftliche Stabilität zu sorgen. Dies gilt auch fùr\nEuropa. erster mùssen diejenigen\nLander, Anpassungsprogramme vereinbart haben bzw. die unter Marktdruck stehen,\ndie nôtigen Reformen\numsetzen. Der IWF kann die Lander dabei durch seine wirt¬\nschaftliche Expertise unterstùtzen.\nDie Erwartungen eine des\nIWF sollten\naber nicht hoch\ngehängt werden. Denn die Grundvoraussetzung fùr den\nErfolg anspruchsvoller Anpassungsprogramme ist, dass ein\nLand geschlossen\nhinter dem vereinbarten steht.\nUnd darauf hat der IWF schlussendlich\nnur sehr\ngeringen Einfluss. Aufêerdem ist es wichtig, dass die Wirt-\nschafts-, Finanz- und Strukturpolitik aller Lander der Euro-\npäischen Wahrungsunion (EWU) mit den Bedingungen der\nWährungsunion im Einklang steht.\nFrage: Welche Verantwortung mùssen dabei supranatio¬\nnale Einrichtungen spielen?\nAntwort:\nHier sind\ndie einzelnen\nLander selbst der\nVerantwortung. Finanzhilfen kônnen die notwendigen Re-\nformmaRnahmen durch die Lander erleichtern, aber nicht\nersetzen. Zudem muss der Fonds im Sinne seiner Anteils-\neigner darauf achten, die mit seinen Finanzhilfen verbun-\ndenen Risiken auf ein vertretbares Mal? zu begrenzen.", "SECTION": "interviews"}