{"AUTHOR": "JoachimWuermeling", "TITLE": "Die Bundesbank digitalisiert die Bankenaufsicht\nInterview mit der Börsen-Zeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "02.10.2018", "TEXT": "Die Bundesbank digitalisiert die Bankenaufsicht\n\nInterview mit der Börsen-Zeitung\n\n\n\n02.10.2018\n\n|\nJoachim Wuermeling\n\n\nEN\n\nDas Gespräch mit Joachim Wuermeling führten Bernd Neubacher und Bernd Wittkowski.Herr Wuermeling, seit Anfang September sind Sie als Nachfolger von Andreas Dombret im Vorstand der Bundesbank für Banken und Finanzaufsicht zuständig. Wollen Sie neue Schwerpunkte setzen oder wird alles weitergehen wie bisher?Ich habe bereits zuvor übergangsweise vier Monate lang die Aufsicht verantwortet. In dieser Zeit habe ich den Eindruck gewonnen, dass es mit dem anstehenden Führungswechsel in der europäischen Bankenaufsicht, einer neuen Legislaturperiode im Europäischen Parlament, mit anderem strategischen Ansatz in der US-Regulierung, aber auch mit dem Brexit zu einer Zäsur kommt. Das ändert zwar nichts Grundsätzliches an unserer risikoorientierten Aufsicht, aber es wird neue Schwerpunkte geben.Inwiefern?In den zehn Jahren seit dem Lehman-Kollaps stand in der Bankenaufsicht das Bestreben im Vordergrund, nach dem Zusammenbruch gewissermaßen \"das Dach zu reparieren\" und damit – das ist nicht wertend gemeint – retrospektiv vorzugehen. Nachdem diese Arbeit – auch dank des Wirkens meines Vorgängers – weitgehend abgeschlossen ist, können wir uns nun stärker den Themen der Zukunft zuwenden. Und die werden in großem Maße durch die Digitalisierung bestimmt. Das hat ganz verschiedene Aspekte für die Bankenaufsicht.Welche? Die Institute, die wir beaufsichtigen, sind durch die Digitalisierung starken Veränderungen unterworfen. Das betrifft die Geschäftsmodelle, vor allem die internen Prozesse, aber auch die Fragmentierung der Wertschöpfungsketten und Auslagerungen. Im Prinzip sehen wir Innovationen unter volkswirtschaftlichen Gesichtspunkten als außerordentlich positiv an: Sie führen zu Effizienz- und Wohlfahrtsgewinnen. Sie können zu einer Verbesserung der Finanzintermediation und des Risikotransfers führen. Wir müssen uns fragen, ob wir mit unserer Aufsichtsarbeit und unseren Regeln eigentlich in der Lage sind, diesen Innovationsprozess konstruktiv zu begleiten – einerseits so, dass die damit verbundenen Chancen genutzt werden können, andererseits aber auch so, dass die Finanzstabilität sowie die Stabilität der Finanzinstitute gewahrt bleiben.Läuft dies letzten Endes auf mehr Regeln oder weniger Regeln als bisher hinaus? Einige Stimmen argumentieren ja, nach zehn Jahren der Regulierung seit dem Lehman-Kollaps sei es nun wieder an der Zeit, etwas weniger zu regulieren.Es geht nicht darum, die Standards zu senken, sondern zu prüfen, ob die Regulierung an neuere Entwicklungen angepasst werden muss. Das sehe ich als eine meiner ganz wichtigen Aufgaben in den kommenden Jahren an. Ich möchte noch einen zweiten Aspekt anführen: Wir können in der Aufsicht selbst die digitalen Möglichkeiten nutzen, um besser zu werden. Aufsicht ist stark auf die Verarbeitung und Auswertung von Daten angewiesen. Beides kann mit den neuen digitalen Instrumenten in ganz anderer Art und Weise, in anderer Geschwindigkeit, in einem anderen Volumen sowie unter Nutzung ganz anderer Datenquellen geschehen, als das bisher der Fall war.Wie müssen sich also Banken die Zukunft der Aufsicht durch die Bundesbank vorstellen?Wir werden uns konsequent mit den neuen Realitäten auseinandersetzen müssen, um zu gewährleisten, dass wir als Aufsicht die Risiken adäquat im Blick behalten. Ein Beispiel: Derzeit ist die Art und Weise, wie wir beaufsichtigen, rein institutsbezogen. Wenn Institute Dienstleistungen an externe Anbieter auslagern, müssen sie selbst die Verantwortung für ihre daraus resultierenden Risiken tragen. Wenn aber sehr viele Banken in Zukunft die gleichen Dienste derselben Cloud-Anbieter nutzen, dann muss die Aufsicht überlegen, ob sie nicht einzelne Bestandteile der Wertschöpfungskette herausgreift, um diese übergreifend zu beaufsichtigen. Dabei müssen wir darauf achten, dass die Aufsicht technologisch neutral bleibt.Was heißt das? Wir dürfen keine Vorgaben machen, die dazu führen, dass letztlich eine bestimmte Technologie genutzt werden muss.Wie halten Sie es dann mit der Blockchain-Technologie?Die Blockchain-Technologie ist ja nur ein Oberbegriff für ganz unterschiedliche Distributed-Ledger-Anwendungen. Es gibt allein im Bereich der Krypto-Token unzählige Varianten. Theoretisch gibt es noch weitere interessante Anwendungsfelder bei Finanzdienstleistungen. Die muss der Markt entwickeln, und die werden wir uns dann ansehen.Das heißt, es gibt keine Diskriminierung von Banken, die mit der Blockchain-Technologie arbeiten wollen.Davon kann keine Rede sein. Im Gegenteil: Wir stehen Innovationen grundsätzlich positiv gegenüber.Gibt es noch andere Beispiele?Es kommt immer auf die konkrete Anwendung an. Wir müssen allerdings darauf achten, dass der Einsatz von neuen Technologien keine unbeherrschbaren Risiken enthält. Die Cyber-Sicherheit muss gewährleistet werden. Des Weiteren stellt sich die Frage, wie sich verhindern lässt, dass sich die Systeme irgendwann verselbständigen. Und wie gehen wir mit Plattformen um, die den beaufsichtigten Instituten praktisch vorgeschaltet sind und die gegebenenfalls eigenständig Entscheidungen, zum Beispiel über die Kreditwürdigkeit, treffen.Sehen Sie Defizite in der Aufsicht über diese Plattformen, weil sich diese vielleicht Aufsichtsarbitrage zunutze machen?Auch das ist eine Frage, die man diskutieren kann. Aufsichtsarbitrage sehe ich da derzeit nicht.Sie wollen verhindern, dass jede Bank an denselben Cloud-Anbieter auslagert. Läuft dies für Sie darauf hinaus, dass die Bundesbank so eine Art makroprudenzielle Aufsicht, wie sie in Europa der bei der EZB angesiedelte Systemrisikorat ausübt, auch für das Bundesgebiet benötigt; mit Leuten, welche die Daten unter ganz anderen Gesichtspunkten zusammentragen als unter denen der institutsbezogenen Aufsicht?Es gibt immer mehr Verflechtungsbereiche von makroprudenzieller und mikroprudenzieller Aufsicht. Cyber-Risiken zum Beispiel können ein Problem für die Finanzstabilität insgesamt, aber auch für die Stabilität eines einzelnen Instituts darstellen. Und vielleicht werden wir noch mehr Phänomene dieser Art sehen, die einen integrativeren Ansatz auch von Aufsichtsseite erfordern.Damit machen Sie freilich ein ganz neues Fass für die Aufsicht auf.Ich habe noch keine Lösung dafür. Sie wissen aber, dass ich in der Bundesbank auch für IT zuständig bin. Da stellen wir fest, dass der Hype um die Fintechs zwar ein wenig abgeflaut ist und sich zu den großen Banken und den Big Techs verschoben hat. Aber wir sehen dann eben dort die massiven Veränderungen durch Finanztechnologie.Hätten Sie die Big Techs auch gerne unter Ihren Fittichen?Wenn sie eine Banklizenz haben, sind sie sowieso unter unseren Fittichen. Die Big Techs haben aber andere Kerngeschäftsfelder. Die unterliegen nicht der Bankenaufsicht. Amazon oder Google müssen aber ebenfalls gesetzlichen Regeln folgen. Die bankenrelevanten Teile der Geschäftstätigkeit allerdings gehören unter die Bankenaufsicht.Das ist rechtlich wasserdicht?Unter die Bankenaufsicht fallen alle Konstrukte, die Bankgeschäfte betreffen. Hierfür gibt es im Kreditwesengesetz klare rechtliche Grundlagen.Bisher hatte man den Eindruck, die deutsche Finanzaufsicht fremdele ein wenig mit all den neuen Entwicklungen. BaFin-Präsident Felix Hufeld hat sich zum Beispiel eindeutig gegen einen regulatorischen Sandkasten für Fintechs ausgesprochen.Einen regulatorischen Sandkasten würden auch wir aus Gründen der Gleichbehandlung nicht befürworten. Für gleiche Risiken müssen gleiche Regeln gelten.Brauchen Banken denn Kapitalzuschläge für Cyber-Risiken? Tatsächlich haben wir im Zusammenhang mit der Identifikation operativer Risiken und bei Schwächen in der Geschäftsorganisation die Möglichkeit, individuelle Kapitalzuschläge zu verhängen.Wie sieht es denn bei der Bundesbank mit der internen Digitalisierung, um die sich Felix Hufeld ja auch bei der BaFin bemüht, aus?Wir beschäftigen uns natürlich intern intensiv mit der Digitalisierung: Ich glaube, dass neue Instrumente wie Künstliche Intelligenz und Machine Learning ein riesiges Potenzial bieten, um unseren gesetzlichen Auftrag in Zukunft noch besser erfüllen zu können. Das ist der analytische Bereich. Und dann ist die Bundesbank natürlich auch eine Organisation mit komplexen internen Abläufen, bei denen es viele Möglichkeiten gibt, durch Einsatz digitaler Instrumente Prozesse zu verbessern. Im Moment befinden wir uns noch in einer Phase, wo wir mit verschiedenen Methoden Pilotprojekte starten. Viele Punkte sind für uns ausgesprochen spannend, und ich denke, dass wir im Laufe des kommenden Jahres eine Art digitale Agenda verabschieden werden, in der wir unsere digitalen Pläne aufbereiten werden.Hätte es nicht Sinn, dies mit der BaFin zu koordinieren?Eine gemeinsame digitale Agenda brächte nicht viel, weil unsere Aufgaben unterschiedlich sind. Die BaFin ist ja praktisch eine rechtsanwendende Behörde, während wir im Aufsichtsbereich operativ tätig sind. Außerdem haben wir noch viele andere Tätigkeitsfelder wie die Geldpolitik, den baren und unbaren Zahlungsverkehr, volkswirtschaftliche Analysen, Statistik...Auf die Aufsichtsdaten müssen doch beide Instanzen zugreifen.Die BaFin hat auch heute schon auf alle Daten Zugriff. Das ist rechtlich klar festgelegt. Und wir arbeiten stets daran, die technische Durchführung weiter zu verbessern.Von der IT der Bundesbank hat man eigentlich noch nie etwas gehört.Das ist auch gut so. Denn von IT hört man im Allgemeinen nur, wenn es Probleme gibt.Wie sieht die bei Ihnen eigentlich aus?Wir haben einen hochleistungsfähigen und sich modern entwickelnden IT-Bereich, in dem ungefähr 1.000 Personen beschäftigt sind. Wir sind Teil der kritischen Infrastrukturen Deutschlands und betreiben mit einem hohen Schutzaufwand zum Beispiel das Zahlungssystem Target2. Zudem haben wir sehr viele Spezialanwendungen, die auf unsere Aufgaben zugeschnitten sind.Ist das alles selbstgestrickt?Wir nutzen sowohl Standardanwendungen wie auch selbstgeschriebene Software – je nachdem, was für den jeweiligen Aufgabenbereich am besten geeignet ist.Wenn Sie nun eine digitale Aufsicht werden – haben Sie dann Investitions- und Modernisierungsbedarf bei der IT?Das Ganze ist natürlich perspektivisch auch mit erheblichen Investitionen verbunden, über die wir uns im Rahmen unserer digitalen Agenda unterhalten müssen. Unterm Strich sehe ich in der Digitalisierung aber erhebliche Effizienzgewinne, so dass sich der Aufwand auszahlen wird.Das sagt man immer, aber meistens stimmt das dann nicht. Ein IT-Thema ist auch der Aufbau des Kreditregisters Anacredit. Wie beurteilen Sie da den Fortschritt beziehungsweise den nicht vorhandenen Fortschritt?Der Aufbau verläuft nach Plan. Die bei einem Statistikprojekt dieser Größe, Komplexität und Internationalität bestehenden Herausforderungen werden mit Erfolg angegangen. IT-Systeme und Datenqualität verbessern sich kontinuierlich. Es wird aber noch weiterer Anstrengungen bedürfen, bis die Daten für Analyse- und Publikationszwecke bereitgestellt werden können.Beim Meldesoftware-Anbieter Bearing Point gab es gerade in Bezug auf Anacredit-Meldungen schon Probleme.Wir nehmen wahr, dass auch die Bearing Point nutzenden Banken in Bezug auf Anacredit nach wie vor meldefähig und im Hinblick auf die Datenqualität nicht schlechter als der Gesamtmarkt aufgestellt sind.Was die Einführung einer Small Banking Box, also regulatorischer Erleichterungen für kleine Banken, angeht, wird eine Einigung noch im laufenden Jahr angestrebt. Wie bewertet die Bundesbank den Stand der Dinge?Wir haben die Regelungen zum Meldewesen ins Visier genommen, die bei kleineren Banken erheblichen Aufwand verursachen. Wenn es nach uns geht, kommen noch Erleichterungen bei den langfristigen Refinanzierungskennziffern hinzu. Alles Weitere werden die Verhandlungen in Brüssel ergeben. Insgesamt sind wir vielen Zielen, die wir mit unserem Vorschlag zur Small Banking Box formuliert hatten, recht nahe gekommen. Der noch weitergehend ganzheitliche Ansatz aber, den wir verfolgt hatten, war letzten Endes auf EU-Ebene leider noch nicht durchzusetzen.Was schmerzt Sie da besonders?Wir als Bundesbank sind für ein separates Regelwerk für kleine und mittlere Institute eingetreten. Das hätte einiges einfacher gemacht, als mit Ausnahmetatbeständen zu arbeiten. Aber wir müssen uns eben mit europäischen Realitäten auseinandersetzen und zu Kompromissen bereit sein. Und ich denke, wir sind dennoch sehr weit gekommen.Kommt das nicht zu spät, weil sich die Verhältnisse vielfach schon geändert haben? Man könnte als Beobachter ja sagen: Die Verbünde haben schon so weit konsolidiert, dass die Erleichterungen für viele Institute zu spät kommen. Der Konsolidierungsprozess, der sich im Grunde schon über Jahrzehnte vollzieht, ist ein natürlicher, marktgetriebener Prozess, der nach unserer Wahrnehmung nicht so sehr von der Regulatorik ausgeht als vielmehr betriebswirtschaftlichen Notwendigkeiten und technologischen Entwicklungen folgt.Das sehen die Betroffenen anders.Es gibt sicherlich auch einige Institute, die aufgegeben haben, weil sie mit den regulatorischen Anforderungen nicht zurechtgekommen sind. Es wird in Zukunft Entlastungen geben, und dies ist ein Erfolg, den sich mein Vorgänger Andreas Dombret auf die Fahne schreiben kann.Verschiedene Akteure, etwa unter den Bankenverbänden, verbinden mit der Umsetzung von Basel III die Hoffnung, diverse Ausnahmen und Erleichterungen durchsetzen zu können. Die Mindestharmonisierung des globalen Bankenaufsichtsrechts ist ein echter Fortschritt. Den sollte niemand aufs Spiel setzen und von den Regeln abweichen, um anderen einen Vorwand dafür zu geben, dies ebenfalls zu tun. Auf europäischer Ebene findet gerade eine umfassende Auswirkungsstudie statt. Die Spielräume, die sich da zeigen, werden wir sicher nutzen. Für Abweichungen von den Baseler Standards aber sind wir nicht zu haben.Sie sind gerade von einer Reise aus den USA zurückgekehrt. Wie ist Ihr Eindruck von der Umsetzung dort?Unsere Analyse hat ergeben, dass auch die Veränderungen, die zuletzt in den USA vorgenommen worden sind, allesamt die Baseler Mindeststandards einhalten. Mir ist von allen Gesprächspartnern versichert worden, dass die USA fest zu der Baseler Mindestharmonisierung stehen.Jüngst haben Sie die Idee eines digital vernetzten europäischen Finanzplatzes lanciert. Wie ist die Resonanz?Ich habe von einigen sehr positive Resonanz bekommen. Andere hingegen stellen sich gleich vor, wie groß die Schwierigkeiten sind, so einen digital vernetzten Finanzplatz zu erreichen. Wenn die Idee verfolgt wird, dann wäre dies ja ein europäisches Projekt, und die Initiative dazu müsste von der EU-Seite kommen. Andere Staaten sollten eingebunden werden. Jetzt, in der Spätphase der europäischen Legislaturperiode, ist aber nicht die Energie vorhanden, um solch ein Thema anzugehen. Ich glaube aber, dass sich, wenn der Brexit erst einmal vollzogen ist, die Notwendigkeit der Stärkung des europäischen Finanzplatzes in der Brüsseler Agenda noch nach oben schieben wird. Da verspreche ich mir eine ganze Menge von der deutschen Präsidentschaft im zweiten Halbjahr 2020.Sehen Sie nicht die Gefahr, dass sich dann jeder die Rosinen herauspickt?Natürlich, das ist immer das Argument der Kritiker. Allerdings: Wenn so etwas gelingen würde wie eine europäische Finanzplattform, würde auch die Wertschöpfung innerhalb von Europa sehr viel größer. Das ist den Marktteilnehmern sehr wichtig. Aus spezifisch aufsichtsrechtlicher Sicht habe ich zudem ein gewisses Unbehagen, wenn große europäische Binnenfinanzströme über einen Offshore-Standort laufen.Wie meinen Sie das?Wenn etwa ein großer europäischer Versicherer seine Beiträge aus der Lebensversicherung in der EU nach London bringt, damit sie dort von einem großen deutschen Konzern zur Finanzierung der Unternehmenstätigkeit in der EU wieder abgeholt werden, dann bedeutet das, dass kein aufsichtlicher Zugriff auf das gesamte Finanzsystem mehr möglich ist, weil die Finanzströme erst aus der EU hinaus- und dann erst wieder hineinlaufen.Ein weiteres Thema ist ja die Reform der Zins-Benchmarks. Den künftigen Eonia-Ersatz hat die EZB schon vorgestellt. Zugleich aber hat sie klargemacht, dass sie mit der Reform des Euribor nicht allzu viel zu tun haben will. Nimmt die Bundesbank an dieser Diskussion teil?Wir haben uns da sehr stark eingebracht. Ich war in meiner früheren Zuständigkeit für den Bereich Märkte einer der Treiber dafür, dass dieser Prozess damals in Gang gekommen ist.Welche Erwartungen knüpfen Sie an die Nachfolge von SSM-Chefin Danièle Nouy, deren Amtszeit zum Jahresende ausläuft?Die sehr erfolgreiche Aufbauarbeit des SSM ist stark mit ihrer Person und der von Sabine Lautenschläger verbunden – da haben sie Herausragendes geleistet. Doch die Probleme, die wir im europäischen Bankensystem haben – ob das nun die durch das Niedrigzinsumfeld und die Non-Performing Loans bedingte geringe Profitabilität, die Digitalisierung oder der Brexit sind – werden bleiben, daran muss weiter intensiv gearbeitet werden.Sie erwarten eher Kontinuität?Ich gehe davon aus, dass die Arbeit im Prinzip kontinuierlich weitergeführt wird. Aber Digitalisierung und Brexit sind Themen, denen sich der Nachfolger oder die Nachfolgerin sicher mit noch größerer Intensität widmen wird.Wie beurteilen Sie den Wechsel der HSH Nordbank von der Institutssicherung der öffentlich-rechtlichen Institute in die Einlagensicherung der privaten Banken?Mein Eindruck ist, dass die Gespräche der Beteiligten konstruktiv und zielführend verlaufen. Darüber hinaus äußere ich mich grundsätzlich nicht zu laufenden Verhandlungen bei einzelnen Instituten.Kurze Frage zum Schluss: Wann fällt die Nullgewichtung von Staatsanleihen – in einem Jahr, in zehn Jahren oder in hundert Jahren nicht?Wir haben das Thema im Baseler Ausschuss vorangetrieben. Entscheidungen in diese Richtung sind jedoch am Widerstand einiger Staaten zunächst gescheitert. Das Thema bleibt jedoch extrem wichtig, um dem Staaten-Banken-Nexus entgegenzutreten und falsche Anreize zur Staatsverschuldung zu verringern. Die Abkehr von der Nullgewichtung von Staatsanleihen kommt so schnell nicht, weil viele Staaten daran kein Interesse haben. Wir werden die Debatte aber weiter befeuern.© Börsen-Zeitung. Alle Rechte vorbehalten.", "SECTION": "interviews", "RECORD_ID": 13}