{"AUTHOR": "Dr. Andreas Dombert", "TITLE": "Unbedingt genauer ansehen", "DATE": "29-07-2016", "TEXT": "\"Unbedingt genauer ansehen\"\nInterview mit Dr. Andreas Dombert, Mitglied des Vorstands der Deutschen Bundesbank\nVon Oliver Fischer und Alexander Hartberg\nDie Sparkassenzeitung, Berlin, vom 29. Juli 2016\nFrage: Herr Dombret, Sie haben kürzlich ein zweigeteiltes\nRegulierungssystem ins Gespräch gebracht, das zwischen\ninternational tätigen und regional ausgerichteten Kredit-\nInstituten unterscheidet. Wie realistisch ist ein solcher An¬\nsatz?\nAntwort:\nEine Zweiteilung des regulatorischen Regimes\nfür kleinere Institute einerseits und große, international\ntätige Banken andererseits wird derzeit mehrheitlich eher\nzurückhaltend bewertet. Wie es auf politischer Ebene rea¬\nlisiert werden könnte, müssen wir abwarten. Aber ich hal¬\nte den Ansatz für interessant, weil er ein systematischer\nAnsatz wäre - statt diverser Einzelmaßnahmen. Also ein\nAnsatz, der das Problem der operativen Überforderung\nkleinerer Institute systematisch angehen würde. Eine ent¬\nsprechende Lösung wäre bei\nuns in Deutschland aller¬ nur über europäische zu erreichen.\nDeshalb sollte man diesen Ansatz im Rahmen der Über¬\nprüfung von CRR und CRD IV, die in den kommenden\nzwei Jahren ansteht, ernsthaft untersuchen.\nIch werde\nmich auf jeden Eall dafür einsetzen.\nFrage: In den USA wird ein solches \"abgestuftes\" Modell\nschon seit dem Basel-Il-Rahmenwerk praktiziert. Warum\nnicht in Europa?\nAntwort: In Europa gab und gibt es gute Gründe, die in¬\nternational abgestimmten Standards auf alle Institute In\nder EU anzuwenden. Das hat mit dem EU-Binnenmarkt zu\ntun, In dem auch regulatorische Handelshemmnisse abge¬\nbaut werden müssen. Ich denke aber, dass es nach den\nReformen im Zuge der Finanzkrise angemessen ist, diesen\nAnsatz jetzt zu hinterfragen. Denn die Regulierungsrefor¬ stellen\nneue Anforderungen\nan alle Institute, die\naber In vielen Fällen eher auf große Institute ausgerichtet\nsind. Das sollte man sich unbedingt genauer ansehen.\nFrage: Wie konnte ein solches Regulierungsdickicht her¬\nanwachsen?\nAntwort: Nun, Regeln sind in einer modernen Volkswirt¬\nschaft selten einfache Einzeller. Was aber In den vergan¬\ngenen Jahren die Bankenregulierung deutlich komplizier¬\nter gemacht hat, sind neben dem komplexer gewordenen\nBankgeschäft vor allem drei Entwicklungen: die globale\nHarmonisierung durch die Baseler Standards, die europäi¬\nsche Regulierung, durch die zusätzliche Regeln eingehal¬\nten werden müssen, und nicht zuletzt die Kompromisse, bei\nder Entwicklung der Regulierung eingegangen\nwerden müssen - so haben auch die Änderungsvorschlä¬\nge der Banken und Sparkassen häufig nicht zur Vereinfa¬\nchung der Regeln beigetragen.\nFrage: Regulierungskosten treffen Institute\nüberproportional. Betreiben die Regullerer Strukturpolitik\n\"durch die Hintertür\"?\nAntwort: Diesen Vorwurf halte ich ehrlich gesagt für un¬\nangemessen. Denn zum einen sind die Anforderungen an\ngrößere Institute deutlich höher - denken Sie nur an die\nKapitalzuschläge für systemrelevante Institute. Zum ande¬\nren gibt es bereits heute ein weitreichendes Maß an Pro¬\nportionalität in Regulierung und Aufsicht - man denke\nnur an die Wahlmöglichkeiten zwischen Standardansätzen\nund anspruchsvollen Modellansätzen oder die doppelte\nProportionalität im\nRahmen der Mindestanforderungen\nan das Risikomanagement.\nFrage: Sie haben sich mehrfach für Fusionen in der deut¬\nschen Kreditwirtschaft ausgesprochen - auch mit Blick\nauf die Regulierung?\nAntwort: Nein, das hat nichts mit der Regulierung zu tun.\nEs ist vielmehr so, dass es Anzeichen für eine Übersätti¬\ngung des Marktes in manchen Bereichen gibt. Außerdem\nist die Kosteneffizienz der deutschen Institute nicht unbe¬\ndingt die allerbeste im europäischen Vergleich. Und daher\nstellt sich die Frage, ob ein gewisses Maß an Konsolidie¬\nrung nicht ökonomisch angezeigt wäre. Letztlich werden\ndas aber der Markt und die Institute entscheiden müssen\n-\nund nicht die Aufsicht. Ich bin nicht für Fusionen, aber\nder Meinung, dass es auch kein Fusionstabu geben darf.\nFrage: Wie könnte Europa zu einer Regulierung kommen,\ndie Kreditinstitute angemessen belastet?\nAntwort: Es gibt bereits heute recht viel Verhältnismäßig¬\nkeit in der Regulierung. Aber wenn man versuchen wollte,\nein zweigeteiltes System zu haben, könnte man meiner\nMeinung nach darüber nachdenken, die vollständige An¬\nwendung von Baseler Standards in der EU auf die interna¬\ntional tätigen sowie weitere Institute mit riskanten Ge¬ zu\nbeschränken. alle und\nnicht riskanten Institute würden dann weniger operativ\nbelastende Versionen des Regelwerks definiert. Zur Auf¬\nteilung der Institute auf die zwei Systeme könnte man auf\neine intelligente Verknüpfung von Auswahlkriterien set¬\nzen. Denkbar ist beispielsweise die Kombination eines Bi¬\nlanz-Schwellenwerts einer Entschei¬\ndung, die auf dem Risikoprofil der Institute aufbaut. Insti¬\ntute, die die Schwelle unterschreiten und ein unbedenk¬\nliches Risikoprofil haben, würden unter das einfachere\nRegime fallen.\nFrage: Erleichterungen bei der Regulierung könnten ein¬\nhergehen mit höheren Kapitalanforderungen. Hieße das\nnicht, den Teufel mit dem Beelzebub auszutreiben?\nAntwort: Meinen Sie wirklich? Es geht doch darum, ope¬\nrative-Belastungen zu reduzieren, und nicht darum, Kapi¬\ntalanforderungen zu senken. Und dass leicht erhöhte Ka¬\npitalanforderungen im Tausch für Entlastungen bei der Last problematisch seien, man ja meinen, wenn man immer noch dem mittlerweile klar wi¬\nderlegten Mythos glaubt, dass höhere Eigenkapitalanfor¬ zu geringerer Kreditvergabe führen.\nDas ist\nnicht richtig ~ man sieht eher, dass höhere Eigenkapital¬\nausstattungen zu höherer Kreditvergabe führen. Die klei¬\nneren Institute in Deutschland sind zumeist gut kapitali¬\nsiert - ihnen wäre vor allem geholfen, wenn sie weniger\noperativen Aufwand betreiben müssten, um \"compliant\"\nzu sein. Niedrigere Eigenkapitalanforderungen hingegen\nhelfen nur der Steigerung wenig nachhaltiger Profite.\nFrage: Wird die einheitliche europäische Finanzregulie¬\nrung der Vielfalt in Europas Bankenlandschaft gerecht?\nAntwort: Ja und Nein. Ich denke, es ist falsch, nationale\nBesonderheiten hervorzuheben. Wenn man bedenkt, dass.\nwir alle von dem europäischen Binnenmarkt profitieren,\nmuss man auch sicherstellen, dass Stabilität nicht durch\nnationale Sonderbehandlungen gefährdet wird. Vielmehr\nsollte es darum gehen, die Vielfalt von Geschäftsmodellen Produkten\nnicht durch regulatorische Standardisie¬\nrung auszumerzen. Deswegen ist es auch so wichtig, auf\ndie Grundprinzipien der Subsidiarität und der Proportio¬\nnalität zu achten.\nFrage: sollte\nIhrer Ansicht die Bankenaufsicht (EBA) angesiedelt sein, wenn Großbritan¬\nnien die EU verlässt?\nAntwort: ist politische\nEntscheidung. Frankfurt erfüllt natürlich viele Voraussetzungen: Bundes¬\nbank, Eiopa, der Single Supervisory Mechanism der EZB\nund führende wissenschaftliche Institute, die sich mit Auf¬\nsicht beschäftigen, sind in Frankfurt ansässig.\nFrage: Wäre bei einem Umzug der EBA auch die Aufga¬\nbenteilung in der europäischen Bankenaufsicht zu über¬\nprüfen?\nAntwort: Wo sehen Sie denn einen Grund für eine Über¬\nprüfung? Die europäische Bankenaufsicht hat erst vor we¬\nniger als zwei Jahren ihre Arbeit aufgenommen. Es ist oh¬\nnehin in der SSM-Verordnung angelegt, dass die Kommis¬\nsion einen Bericht vorlegen wird, der die Funktionsweise\nüberprüft. Auf dieser Grundlage wird dann zu überlegen\nsein, Anpassungen\ngegebenenfalls nötig\nsind.\nAber der Antrag auf einen Austritt aus der EU nach Arti¬ 50 ist seitens des Vereinigten Königreichs noch gar\nnicht gestellt.", "SECTION": "interviews"}