{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Die Diskussion über den Grexit ist müßig", "DATE": "1-08-2015", "TEXT": "\"Die Diskussion über den Grexit ist müßig\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Claus Döring, Bernd Wittkowski, Mark Schrörs und Stephan Lorz\nBörsen-Zeitung, Frankfurt am Main, vom 1. August 2015\nFrage: Frau Professorin Buch, Athen verhandelt über ein,\ndrittes Hilfspaket mit seinen Geldgebern. Ist ein Verbleib\ndes Landes Im Euro-Raum wirklich die bessere Lösung für\nGriechenlahd? Oder wäre - wie Finanzminister Wolfgang\nSchäuble meint - ein Grexit besser?\nAntwort: Mit den jüngsten Verhandlungen wurden die\nWelchen gestellt, Griechenland Im Euro zu halten. Die Dis¬\nkussion über den Grexit ist damit müßig. Jetzt kommt es\ndarauf an, dass die an ein Programm geknüpften Bedin¬\ngungen umgesetzt werden. Es müssen Strukturreformen\numgesetzt und Insbesondere eine funktionstüchtige Ver¬\nwaltung geschaffen werden, damit die Wirtschaftskraft\ngestärkt wird und Griechenland eine Zukunftsperspektive\nhat. Andere Länder haben vorgemacht, wie das funktionle¬\nren kann.\nFrage: Das griechische Volk hat Im Referendum klar Nein\ngesagt zu weiteren Reformen, und Ministerpräsident Ale¬\nxis Tsipras äußert öffentlich, dass er an den vereinbarten\nKompromlss nicht glaubt. Sind nicht alle Reformverspre¬\nchen da nur Lippenbekenntnisse?\nAntwort: Es muss sicher in Griechenland eine Intensive in¬\nnenpolitische Debatte geführt werden. Dabei müsste deut¬\nlich werden, dass es den Bürgern durch die vorgeschlage¬\nnen Reformen zukünftig tatsächlich besser gehen wird.\nVon außen betrachtet, kann der Eindruck entstehen, dass\ndie ökonomische Debatte Im Land sehr nachfrageorientiert\ngeführt wird. Nachhaltiges Wachstum erfordert aber ein\nausgewogenes Reformprogramm, Insbesondere um die\nProduktivität zu steigern.\nFrage: Die Schwächen Griechenlands haben sich über Jahr¬\nzehnte verfestigt, ist es überhaupt realistisch zu glauben,\ndass man das binnen drei Jahren bereinigen kann? Oder\nmüssen wir uns auf einen dauerhaften Transfer einstellen?\nAntwort: Diese Argumentation blendet aus, dass es bis\nEnde des vergangenen Jahres In Griechenland erste Erfolge\nder Reformen gab; leichtes Wachstum, einen Prlmärüber-\nschuss im Haushalt. Allerdings hat die Debatte der vergan¬\ngenen Monate die Unsicherheit erhöht und diese Erfolge\nzum Teil umgekehrt. Aber die Hoffnung Ist da, dass Grie¬\nchenland zukünftig wieder auf eigenen Beinen stehen\nkann. Ich bin deshalb verhalten optimistisch.\nFrage: Hat Athen überhaupt eine Berechtigung auf Hilfen\ndes EU-Rettungsfonds ESM? Denn dafür gibt es ja eigent¬\nlich klare Bedingungen.\nAntwort; Ein ESM-ProgrammsetztdIeSchuldentragfähIgkelt\nvoraus und die Diagnose, dass die Finanzstabilität des\nEuro-Raums gefährdet Ist. Auch wenn das europäische\nFinanzsystem heute stabiler aufgestellt Ist als etwa vor fünf\nJahren und die griechische Hängepartie keine starken Aus¬\nwirkungen auf die Finanzmärkte hatte, weil die Lage des\nLandes von den Märkten zu Recht als europäischer Sonder¬\nfall eingeschätzt wird, kann man nicht ausschließen, dass\nein Grexit die Stabilität des Euro-Raums gefährden würde.\nEin Austritt Griechenlands würde schließlich eine erstma¬\nlige Rücknahme eines europäischen Integrationsschritts\ndarstellen. Damit würde sich zweifellos der Charakter der\nWährungsunion ändern. Am Ende handelt es sich also um\neine schwierige politische Abwägungsfrage. Deshalb wird\nIn Deutschland die Entscheidung über ESM-Hllfen zu Recht\nvom Bundestag getroffen. Wirklich kompliziert wird es da¬\ndurch, dass der ESM Teil einer neuen Institutioneilen Ord¬\nnung in Europa ist, der gegen strenge Auflagen Mitglied¬\nstaaten In einer akuten Krise hilft. Im Grunde Ist Griechen¬\nland aber seit Jahren In der Krise und auf öffentliche Hilfen\nangewiesen.\nFrage: Der IWF dringt darauf, Athen einen Teil der Schul¬ zu erlassen,\num die fehlende Schuldentragfähigkeit\nwiederherzustellen.\nDie Euro-Finanzminister wehren das\nab. Halten Sie einen Schuldenerlass nicht doch für notwen¬\ndig?\nAntwort: Ob die Schulden für ein Land tragfähig sind oder\nnicht, Ist keine Frage eines absoluten Schwellenwerts, son¬\ndern hängt von einer Reihe von Faktoren ab. Dazu zählen\ndie Zinshöhe, der Primärüberschuss und das Wirtschafts¬\nwachstum. Griechenland ist insofern ein Sonderfall, dass ein Großteil der Staatsschulden nach Jahren der Hilfen öffentlicher\nHand liegt.\nDas macht einen expliziten\nSchuldenschnitt kompliziert. Denn ein Schuldenerlass zwi¬\nschen Mitgliedstaaten der Währungsunion Ist nicht mög¬\nlich, da er das Prinzip des No-Ball-out verletzen würde.\nZudem dürfte er politisch schwer durchzusetzen sein.\nFrage: Sie haben Griechenland mehrfach als \"Sonderfall\"\nbezeichnet. Eine Währungsunion setzt aber eine gewisse\nHomogenität der teilnehmenden Länder voraus mit Blick\nauf den \"optimalen Währungsraum\". Wäre Griechenland\nvor diesem Hintergrund nicht besser außerhalb des Euro-\nRaums aufgehoben? Und wäre der Euro-Raum nicht stabi¬\nler ohne Griechenland?\nAntwort: So wird oft argumentiert. Tatsächlich wären die\nAnpassungsmechanismen wirksamer, wenn die Homoge-\nnität Im Euro-Raum größer wäre. Aber gleiche realwirt¬\nschaftliche Bedingungen sind nicht Voraussetzung dafür,\ndass eine Währungsunion stabil ist. Entscheidend Ist, dass\nein heterogener Währungsraum flexibel auf unterschiedli¬\nche realwirtschaftliche Entwicklungen reagieren kann. Die\nReformen, die viele Länder etwa am Arbeltsmarkt durch¬\ngeführt haben, zielen genau In diese Richtung.\nFrage: Was macht Sie so zuversichtlich?\nAntwort: Auch In anderen Währungsräumen wie den USA\ngibt es große realwirtschaftllche Unterschiede, Der ent¬\nscheidende Punkt für die Anfälligkeit gegenüber Krisen Ist,\ndass sich die Verschuldung nicht von den realwlrtschaftll-\nchen Entwicklungen abkoppeln darf. Wenn wir also das\nVerschuldungsthema In den Griff bekommen und die nöti¬\ngen Anpassungsmechanismen haben, können wir auch mit\nrealwirtschaftlichen Unterschieden In der Währungsunion\nklarkommen.\nFrage: Also brauchen wir nicht noch einen Puffer, der kon¬\njunkturelle Krisen besser abfedert wie etwa eine EU-Ar-\nbeltslosenverslcherung?\nAntwort: Wir brauchen In Europa nicht unbedingt einen\nfiskalischen Ausgleichsmechanismus, um mit unterschiedli¬\nchen reaiwirtschaftllchen Entwicklungen umzugehen. Eine\nWährungsunion kann auch ohne eine Transferunion funk¬\ntionleren. Viele Schocks können auf nationaler Ebene ab¬\ngefangen werden.\nFrage: Sagen Sie das, well Sie sich eingestehen müssen,\ndass mehr Europa derzeit nicht durchsetzbar Ist?\nAntwort: Wir haben mit der Etablierung der Bankenunion\nbereits einen großen Schritt vollzogen. Man wird sehen,\nwie hoch die Bereltschaft ist, noch mehr Souveränität auf\ndie europäische Ebene abzugeben.\nFrage: Eine politische Union zur langfristigen Stabilisierung\nder Euro-Zone, wie viele Ökonomen fordern, halten Sie\nalso für überflüssig?\nAntwort: Ich halte den Begriff \"politische Union\" für zu\nunscharf. Darunter kann sich jeder etwas anderes vorstel¬\nlen. Wenn eine \"politische Union\" bedeuten soll, dass wir\nalle rechtlichen und politischen Rahmenbedingungen ver¬\neinheitlichen, so Ist das derzeit unrealistisch. Für die Stabi¬\nlität der Währungsunion Ist es entscheidend, dass bei wei¬\nteren Integrationsschritten Haftung und Kontrolle immer\nHand In Hand gehen müssen.\nFrage: Die Etablierung eines europäischen Finanzministers\nwar aber durchaus die Idee der Gründungsväter der Wäh-\nrungsunion als Krönung des Einigungswerkes. Warum sind\nSie so dagegen?\nAntwort:\nIch bin nicht grundsätzlich dagegen, sondern die\nFrage nach der politischen Durchsetzbarkelt.\nStärkere finanzielle Ausgleichsmechanismen auf der euro¬ Ebene erfordern In Politikfelder. Wie schon erwähnt, halte Ich die politische\nBereltschaft hierzu Im Moment für gering. Wir müssen da¬\nher mit dem Ordnungsrahmen zurechtkommen, den sich\ndie europäischen Länder gemeinsam gegeben haben. Ich\nwürde deshalb zunächst damit anfangen, die Potenziale,\ndie wir Im aktuellen Rahmen ohne fiskalischen Ausgleichs¬\nmechanismus haben, zu heben.\nFrage: Wo liegen diese Potenziale?\nAntwort: Etwa beim Kapitalverkehr Innerhalb des Euro-\nRaums. Die grenzüberschreitende Finanzierung läuft vor\nallem über Fremdkapital und Bankkredite, weniger über\nEigenkapital. Märkte für Eigenkapital bieten aber bessere\nPuffer gegenüber Risiken. Dadurch würden auch konjunk¬\nturelle Schocks besser abgefedert.\nFrage: Eine Währungsunion ohne politische Union funktio¬\nniert aber nur, wenn vereinbarte Regeln eingehalten wer¬\nden. Das aber Ist bislang nicht der Fall.\nAntwort: Das Ist der entscheidende Punkt. Die bisherigen\nRegeln waren zu wenig darauf ausgelegt, mit Krisen umzu¬\ngehen. Deshalb wurden die Regeln reformiert und neue\nInstitutionen etabliert. Die Bankenregullerung wurde ver¬\nschärft, der ESM wurde gegründet und die europäische\nBankenunion geschaffen. Jetzt Ist es wichtig, die neuen\nRegeln und Institutionen wirken zu lassen. Dazu zählt, die\nreformierten Regeln anzuwenden.\nFrage: Aber Italiens Ministerpräsident Matteo Renzl sagt\nganz klar, die Politik dürfe nicht \"Im Bann von Regeln und\nBürokratie\" stehen? Zeigt das nicht, dass In der Währungs¬\nunion völlig unterschiedliche wIrtschafts- und währungs-\npolltlsche Konzepte und Kulturen nebeneinander existie¬\nren?\nAntwort: Ich würde solche oftmals Innenpolitisch motivier¬\nten Äußerungen nicht überbewerten. Die Einhaltung der\nRegeln erfordert Immer wieder Anstrengungen In allen\nLändern. Es Ist Im Übrigen auch nicht so, dass wir aktuell\nein Vorbild für Reformbereltschaft sind. In Deutschland be¬\nsteht wirtschaftspolitischer Handlungsbedarf, um zum Bei¬\nspiel die Auswirkungen des demografischen Wandels zu\nbewältigen.\nFrage: Was aber tun mit Ländern, die sich partout nicht an\nRegeln halten? Muss man da die Möglichkeit eines Euro-\nAustritts schaffen?\nAntwort: Ich beteilige mich nicht an solchen Diskussionen.\nFrage: Warum?.Es ist ja schon ein Unterschied, ob es sich\num einen Bundesstaat handelt oder um eine Währungsuni¬\non, die eher eine Zweckgemeinschaft darstellt.\nAntwort: Es gibt hier in der Tat Unterschiede. Ein Beispiel\ndafür ist der Umgang mit Staatsanieihen in der Regulie¬\nrung. Aktuell müssen Staatsanleihen nicht mit Eigenkapital\nunterlegt werden. Allerdings sind sie nicht so risikofrei, wie\nes die Regulierung unterstellt. Und dies gilt umso mehr in\neinem Währungsgebiet wie dem Euro-Raum, in dem mo¬\nnetäre Staatsfinanzierung aus gutem Grunde untersagt ist.\nDaher setzt sich die Bundesbank dafür ein, die Privilegie¬\nrung von Staatsanleihen in der Regulierung zu beenden.\nFrage: Sie spielen auf die Eigenkapitalunterlegung von\n•Staatsanleihen an, welche die Bundesbank fordert. Sie wä¬\nren also im Zweifelsfali für einen europäischen Alleingang?\nAntwort: Staatsanleihen sollten gemäß ihrem Risiko be¬\nhandelt werden. Wir brauchen also ein international abge¬\nstimmtes Regelwerk, das ausreichende Flexibilität lässt, um\nmit den Besonderheiten des Euro-Raums umzugehen. Das\nwäre dann gerade kein Alleingang.\nFrage: Ist dieser Wunsch nicht illusionär, weil sich Deutsch¬\nland damit viel leichter tun würde als andere?\nAhtwort: Nicht unbedingt. Es gibt verschiedene Arten der\nregulatorischen Bevorzugung. Eine ist die bisherige Nullge-\nwichtung von Staatsanleihen, davon profitieren bisher vor\nallem Länder mit geringerer Bonität. Zudem wird die Groß¬\nkreditgrenze bislang\nauf Forderungen gegenüber dem\nStaat nicht angewandt. Deren Anwendung würde die Ban¬\nken in allen Ländern betreffen. Insgesamt sind Änderun¬\ngen der bestehenden Regeln sicherlich schwer durchsetz¬\nbar. Um richtige Anreize zu setzen, sind sie aber wichtig.\nFrage: Seit März kauft die EZB im Zuge ihres Quantitative\nEasing (QE) jeden Monat für 60 Mrd. Euro Wertpapiere.\nMarktteilnehmer klagen über verzerrte Preise, das Hinaus¬\ndrängen privater Investoren, eine gesunkene Liquidität.\nWie gefährlich ist die EZB-Politik unter dem Aspekt der\nFinanzstabiiität?\nAntwort: Die erste Frage, die sich stellt, ist: Was sind die\nEffekte der aktuellen geldpolltlschen Maßnahmen auf die\nInflation und die Realwirtschaft? Für eine abschließende\nBewertung ist es zu früh. Das Gleiche gilt für die zweite\nFrage. Wie viel mehr Risiken entstehen im System? Wir\nanalysieren die aktuelle Entwicklung sehr gründlich, aber\nauch hier ist es zu früh, diese Frage abschließend zu beant¬\nworten.\nFrage: Aber man sieht in einigen Marktsegmenten doch\nstark steigende Preise, eine Jagd nach Rendite.\nAntwort: Sicherlich gibt es einen direkten Effekt auf die\nVermögenspreise, wie auch auf den Wechselkurs. Zudem\nkönnen außergewöhnliche geldpolitische Maßnahmen da¬\nzu führen, dass Unternehmen mit schlechterer Bonität bes¬\nsere Finanzierungen bekommen. Es findet also keine richti¬\nge Risikoselektion mehr statt. Die Risiken im Finanzsystem\nkönnen dann zunehmen - und dieser Effekt ist umso stär¬\nker, je länger die Zinsen niedrig bleiben.\nFrage: Dass die Risiken steigen, je länger diese Politik an¬\nhält, ist seit Jahren ein Standardspruch. Aber wann ist der\nPunkt erreicht, dass die Kosten den Nutzen überwiegen?\nAntwort: Einen klaren Schwellenwert wird Ihnen niemand\nnennen können. Aus früheren Untersuchungen wissen wir:\nGerade dann, wenn der geldpolitische Zins sehr lange sehr\nniedrig ist, werden zusätzliche Risiken aufgebaut. Zudem\nkönnen Banken und Versicherer unter Druck geraten. Des¬\nwegen beobachten wir die Situation in Deutschland ge¬\nnau. Letztlich ist es Aufgabe der Institute, entsprechend\nVorsorge zu betreiben.\nFrage: In der Praxis aber rechtfertigen die Notenbanken aktuelle Geldpolitik mit schwachen Inflations- und Wachstumsausblick. Deswegen\nplädieren einige Beobachter dafür, Finanzstabilität explizit\nzu einem zweiten Mandat zu machen.\nAntwort:\nDie Überwachung\nder Finanzstabilität in\nDeutschland Aufgabe des Ausschusses für Finanzstabilität.\nDie Bundesbank ist Teil dieses Ausschusses und liefert die\nAnalysen zu. Eine explizite Berücksichtigung der Finanz¬\nstabilität als Ziel der Geldpolitik halte ich nicht für sinnvoll.\nAllerdings gibt es Wechselwirkungen zwischen Geldpolitik Finanzstabilität.\nDer aktuelle lässt genug\nSpielraum, um auf mittlere Sicht zu berücksichtigen, wel¬\nche Risiken sich im Finanzsystem aufbauen und wie dies\nwiederum auf die Preisstabilität zurückwirkt.\nFrage: Viele Notenbanker erwecken dagegen den\nEin¬\ndruck, die Geldpolitik könne machen, was sie wolle, weil es\nja jetzt die makroprudenzielle Aufsicht gibt, die das System\nals Ganzes überwacht. Wird diese so nicht heillos überfor¬\ndert?\nAntwort: Wer glaubt, die makroprudenzielle Aufsicht kön¬\nne quasi hinter der Geldpolitik aufräumen und alle daraus\nresultierenden Risiken ohne Weiteres in den Griff bekom¬\nmen, liegt falsch. Es ist zwar gut und richtig, dass wir die¬\nses neue Politikfeld und die neuen Instrumente haben. Ich\nwarne aber davor zu glauben, wir könnten mit makropru-\ndenzieller Aufsicht alle Probleme dieser Welt lösen.\nFrage: Eine intensive Diskussion wird aktuell auch über das\nweitverbreitete Inflationsziel von rund 2% geführt. Einige\nhalten es für zu niedrig und plädieren für 4%, andere hal¬\nten es für zu hoch und fordern eher 0%. Sollte auch die\nEZB ihr Ziel neu überdenken?\nAntwort: Ich halte es für sehr gefährlich, immer neue Dis¬\nkussionen anzufangen, ob das Ziel richtig ist. Wir reden\naktuell viel über die Stabilität von Erwartungen - da ist eine\nsolche Diskussion absolut kontraproduktiv. Zahlreiche No¬\ntenbanken haben in der Krise ihre Zinsen auf null reduziert\nund sahen sich gezwungen, unkonventionelle Maßnahmen\nwie die bereits diskutierten Wertpapierkäufe vorzuneh¬\nmen, um zusätzliche expansive geldpoiitlsche Impulse set¬\nzen zu können. Zusammen mit der Befürchtung einer lang Wachstumsschwäche den Volkswirtschaften hat das auch\nzu Vorschlägen geführt,\nwie die Notenbanken in der Zukunft wieder mehr Wasser\nunter den Kiel bekommen können, um weniger leicht an\ndie Nullzlnsgrenze zu stoßen. Höhere Infiationsraten sind\nein Weg, denn damit würde auch der neutrale Notenbank¬\nzins Stelgen. Allerdings zielt mir dieser Vorschlag ebenso In\ndie falsche Richtung wie etwa die Empfehlung, das Bargeld\nabzuschaffen, um dann leichter negative Zinsen durchset¬\nzen zu können, damit Investitionen und Konsum steigen.\nFrage: Ein anderes Thema, das derzeit viele umtreibt, Ist\nChina: Die Börsen dort spielen teilweise verrückt, es gibt\nSorgen, dass Chinas Wirtschaft eine harte Landung bevor¬\nsteht. Droht von dort womöglich die nächste Finanzkrise?\nAntwort: In den vergangenen Monaten und Jahren hat es\neinen starken Anstieg der Börsenkurse in China gegeben;\ndie Schwankungen auf diesen Märkten waren vergleichs¬\nweise groß. In Teilen dürfte der Rückgang der Kurse Über¬\ntreibungen aus dem Markt nehmen. Die zentralen Fragen\nsind nun: Was bedeuten die Kursrückgänge für die real-\nwlrtschaftllche Entwicklung? Was bedeuten sie für die ein¬\ngeleitete Öffnung Chinas?\nFrage: Befürchten Sie, dass sich China wieder stärker ab¬\nschottet?\nAntwort: Die Weltwirtschaft hat von der Öffnung und In¬\ntegration Chinas profitiert. Wird das Rad jetzt wieder zu¬\nrückgedreht? Wenn es so käme, hätte das sicherlich real¬\nwirtschaftliche Auswirkungen.\nFrage: Wie groß Ist die Gefahr, dass die Zinswende in den\nUSA das Finanzsystem durcheinanderwirbelt?\nAntwort: Aufgrund der umsichtigen und transparenten\nKommunikation der Fed in Bezug auf eine mögliche Zins¬\nwende dürfte der Markt auf eine Zinserhöhung weitge¬\nhend vorbereitet sein. Die Fed hat darauf hingewiesen,\ndass es zudem weniger um den Zeitpunkt der Zinswende\nals den Zinspfad als solchen geht. Dabei wurde mehrfach\nbetont, dass man sich für einen sehr langsamen und gradu¬\nell steigenden Pfad ausspricht, um die Volatilität an den\nMärkten zu begrenzen.\nFrage: Und ein wenig mehr Volatilität kann ja auch gesund\nsein - lange Zeit war sie sehr niedrig, trotz aller welter be¬\nstehenden Risiken.\nAntwort: Wir hatten jetzt eine lange Zelt sehr niedriger Ri¬\nsikoprämien und einer sehr niedrigen Volatilität. In einer\nsolchen Situation besteht tatsächlich die Gefahr, dass die\nMarktteilnehmer Risiken außer Acht lassen.\nFrage: EZB-Präsident Mario Draghi hatte also recht, als er\njüngst sagte: Gewöhnt euch an Volatilität! Eine solche Aus¬\nsage von einem Notenbanker hat viele erstaunt.\nAntwort: Ich finde das gar nicht so spektakulär. Finanz¬\nstabilität heißt nicht, dass wir alle Schwankungen aus dem\nMarkt nehmen wollen. Volatilität reflektiert die Risiken, die\nes in einem Wirtschaftssystem immer geben wird.\nFrage: Zum Schluss noch eine Frage zur Regulierung. Kann\nauch Regulierung zum Risiko für die Finanzstabilität wer¬\nden - nämlich wenn sie überzieht?\nAntwort: Ja, wenn sie die falschen Anreize setzt. Wir als\nAufseher müssen\nuns fragen, wo Risiken entstehen und\nwie wir darauf mit regulatorischen Maßnahmen reagieren.\nIch denke aber, dass wir Schritte in die richtige Richtung\ngemacht haben. Wir haben beispielsweise die Institute si¬\ncherer gemacht, indem wir die Eigenkapital- und llquidi-\ntätsanforderungen verschärft haben.\nFrage: Die \"Regulierungsmaschine\" kann sich aber auch\nverselbstständigen. Die Banken ächzen unter der Regulie¬\nrung, und viele sagen, dass diese bereits die vyirtschaftli-\nche Aktivität lähmt.\nAntwort: Auch die Realwirtschaft hat mächtig geächzt un¬\nter den Fehlentwicklungen im Bankensektpr. Aber natür¬\nlich müssen wir uns immer fragen: Haben wir Fehlanreize\ngesetzt? Sind wir zu weit gegangen? Oder müssen wir\nnicht vielmehr noch einen Schritt welter gehen, um unser\nSystem sicherer zu machen? Bei der Gestaltung der Regeln\ndürfen wir Überlegungen zur Finanzstabilität jedenfalls\nnicht außer Acht lassen.", "SECTION": "interviews"}