{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Wir haben das System sicherer gemacht", "DATE": "14-07-2014", "TEXT": "\"Wir haben das System sicherer gemacht\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Angela Hennersdorf und Malte Fischer\nWirtschaftswoche, Düsseldorf, vom 14. Juli 2014\nFrage: Herr Dombret, im Auftrag der Europäischen Zentral¬\nbank (EZB) durchleuchten Wirtschaftsprüfer derzeit die Bi¬\nlanzen von 128 Banken der Euro- Zone. Müssen wir uns auf\nböse Überraschungen einstellen, wenn im Herbst die Er¬\ngebnisse veröffentlicht werden?\nAntwort: In Deutschland sind wir bei der Bilanzprüfung\ngut vorangekommen, haben sie aber noch nicht abge¬\nschlossen. Daher werde Ich nicht über mögliche Ergebnisse\nspekulieren. Mittlerweile haben aber etliche Banken - auch\nhierzulande - ihr Eigenkapital gestärkt und risikobehaftete\nForderungen abgebaut. Auf diese Weise haben die Banken\nihre Widerstandskraft erhöht, und das begrüßen wir aus¬\ndrücklich.\nFrage: Der Stresstest 2011 war ein grandioser Fehlschlag.\nBanken wie Dexia oder Bankia, die den Test bestanden\nhatten, mussten später verstaatlicht oder mit öffentlichen\nGeldern gerettet werden. Können wir den Ergebnissen\ndiesmal glauben?\nAntwort: Alle haben aus den Fehlern gelernt. Dem Stress¬\ntest ist dieses Mal zusätzlich ein Bilanzcheck vorgeschaltet,\nder von der EZB verantwortet wird. Die Prüfung geht dies¬\nmal insgesamt also viel tiefer. Zwar lässt sich nicht jede\neinzelne Bilanzposition prüfen, aber mindestens die Hälfte\nund zwar die risikoreicheren Engagements - wird durch¬\nleuchtet. Entscheidend ist, dass wir die kritischen Positio¬\nnen unter die Lupe nehmen. Ich bin zuversichtlich, dass wir\nein verlässliches Bild vom Zustand der überprüften Banken\nbekommen.\nFrage: Wie funktioniert die Prüfung konkret?\nAntwort: Die Wirtschaftsprüfer schauen sich verschiedene\nKategorien von Krediten stichprobenartig an und prüfen.\nob die dafür getroffene Risikovorsorge ausreicht. Zuweilen\nmüssen die zugrunde liegenden Annahmen der Banken\ndann korrigiert werden. Die Ergebnisse für die deutschen\nBanken werden an die BaFin und die Bundesbank geliefert,\nanschließend an die EZB. Die EZB übernimmt dann die eu¬\nropaweite Konsistenzprüfung der Ergebnisse. Dann stehen\nPlausibilitätsprüfungen an, bei denen verglichen wird, wel¬\nche Wertberichtigungen andere Institute vorgenommen\nhaben.\nFrage: Sind die Bilanzprüfung und der Stresstest bis zum\nHerbst zu schaffen?\nAntwort: Eine so groß angelegte Übung in so kurzer Zeit ist\nnatürlich eine Herausforderung. Durch den Zeitverzug auf¬\ngrund der umfangreichen Fragen der Wirtschaftsprüfer\nund die zum Teil verzögerte Datenlieferung der Banken la¬\ngen wir kurzfristig hinter dem Plan zurück. Die Verspätung\nist größtenteils wieder aufgeholt. Wir gehen davon aus,\ndie Bilanzprüfung und den Stresstest wie geplant abzu¬\nschließen. Die Bilanzprüfung inklusive aller Qualitätssiche¬\nrungen wird bis zum 31. August abgeschlossen sein.\nFrage: Zwischen der BaFin und der EZB ist ein Streit über\ndie Vorgehensweise beim Stresstest ausgebrochen. Die Ba¬\nFin kritisiert unter anderem, Sorgfalt müsse vor Schnellig¬\nkeit gehen. Teilen Sie diese Kritik?\nAntwort: Bei einem so schwierigen und wichtigen Projekt\nwie dem Stresstest ist es normal, dass es in einzelnen Punk¬\nten unterschiedliche Vorstellungen gibt. Was die Kritik der\nBaFin betrifft, kann ich viele Punkte nachvollziehen. Wir\nmüssen darauf achten, dass die Bilanzprüfung und der\nStresstest fair und transparent durchgeführt werden. Gera¬\nde wenn es darum geht, die Ergebnisse der beiden Übun¬\ngen zu verknüpfen, sollte möglichst viel auf Grundlage\nkonkreter Bankdaten gerechnet werden - das sieht im Üb¬\nrigen auch die EZB so. Bei dem sehr engen Zeitplan ist das\nnatürlich eine Herausforderung, der wir uns aber stellen\nwerden.\nFrage: Banken müssen für Staatsanleihen kein Eigenkapital\nvorhalten, weil diese als risikolose Papiere eingestuft wer¬\nden. Ist das angesichts der Erfahrungen mit dem Bankrott\nGriechenlands noch zu rechtfertigen?\nAntwort: Eine Lehre aus der Finanzkrise ist, dass Staatsan¬\nleihen nicht komplett risikofrei sind. Die Banken müssen\njede Forderungsposition in ihrer Bilanz entsprechend dem\nAusfallrisiko mit Eigenkapital unterlegen, warum also nicht\nauch Staatsanleihen? Mir scheint es vernünftig, mittelfris¬\ntig auch hierfür Kapitalanforderungen festzulegen. Damit\nhätten Banken weniger Anreize, in riskante Staatsanleihen\nzu investieren was wiederum die Haushaltspolitik der Staa¬\nten disziplinieren würde.\nFrage: Im Vergleich zu den USA ist die Profitabilität der\nBanken in Europa gering. Es gibt enorme Überkapazitäten.\nWar es ein Fehler, in Europa in der Finanzkrise nahezu jede\nProvinzbankzu retten, während die USA ihren Bankensektor\ndurch Insolvenzen Hunderter kleiner Banken bereinigt ha¬\nben?\nAntwort: Es ist sehr schwierig, die Bankenlandschaft in den\nUSA und in Europa zu vergleichen. Das fängt schon damit\nan, dass in den USA die Finanzierung der Realwirtschaft zu\neinem großen Teil direkt über die Kapitalmärkte erfolgt. In\nKontlnentaleuropa hingegen finanzieren sich die Unterneh¬ überwiegend durch\nBankkredite. Überkapazitäten in Europa zum Beispiel bei den Retailbanken.\nDiese aber waren in der Finanzkrise nicht das eigentliche\nProblem.\nDer entscheidende Punkt ist ein anderer: Wir\nmüssen sicherstellen, dass systemrelevante Banken abge¬\nwickelt werden können, ohne dass das gesamte Finanzsys¬\ntem zusammenbricht.\nFrage: Eine Lösung dafür gibt es mehr als sechs Jahre nach\nder Finanzkrise immer noch nicht. Dient die Bankenunion\nnicht dem Ziel, marode Banken künstlich am Leben zu hal¬\nten?\nAntwort: Nein, es Ist sicher nicht die Aufgabe von Regulie¬\nrung und Aufsicht, Bankinsolvenzen völlig zu verhindern.\nIm Gegenteil: Die besten Geschäftsmodelle müssen sich\ndurchsetzen können. Aufgabe der Regulierung ist es, den\nMarktaustritt mögiichst marktschonend zu gestalten auch\nbei großen oder vernetzten Banken. Hier fehlt uns noch\nder Durchbruch, aber es gibt Fortschritte.\nFrage: Welche denn?\nAntwort: Wir haben das System sicherer gemacht, etwa\ndurch höhere Eigenkapitalanforderungen. Und wir haben\nbald eine harmonisierte Aufsicht: Banken werden überall in\nEuropa nach denselben Standards bewertet. Das alles ver¬\nringert die Wahrscheinlichkeit, Banken\nscheitern.\nAber das reicht noch nicht. Wir brauchen zusätzlich einen\neinheitlichen europäischen Abwicklungsmechanismus. Der\nist in Arbeit, aber noch nicht einsatzbereit.\nFrage: Wäre es sinnvoll, das Kredit- und Einlagengeschäft\nder Banken vom Investmentbanking zu trennen?\nAntwort:\nDie Bankenstrukturreform,\ndie in Europa ein¬\nsteht, reduziert die Komplexität von Banken, erleichtert die Trennung Geschäftsbereiche macht es letztlich auch einfacher, Banken im Fall der Fälle\nabzuwickeln.\nDie Vorschläge, in und\nFrankreich entwickelt wurden, sehen etwa vor, den Eigen¬\nhandel der Banken innerhalb der Bankengruppe von den\nübrigen Geschäftsbereichen zu trennen. Was ich nicht be-\nfürworte, ist eine drastischere Aufspaltung von Banken.\nDas Universalbankensystem durch ein Trennbankensystem\nzu ersetzen, scheint mir nicht der richtige Weg zu sein.\nFrage: Warum nicht?\nAntwort: können Stabilität Finanzsystems beitragen; es liegen nämlich nicht alle Eier\nim selben Korb. Läuft ein Geschäftsbereich schiecht, kön¬\nnen andere Geschäftsbereiche dies kompensieren. Wäh¬\nrend der Krise haben wir gesehen, dass es vor allem reine\nInvestmentbanken und reine Kreditbanken .waren, die ge¬\nscheitert sind. Zur Lösung des Problems, dass Banken im¬\nmer größer werden und dann im Fall der Fälle nicht mehr\nabgewickelt werden können, ohne das ganze System in\nSchieflage zu bringen, trägt die Schaffung eines Trennban¬\nkensystems nur begrenzt bei.\nFrage: Reichen denn die derzeitigen Eigenkapitalvorschrif¬\nten aus?\nAntwort: Wir werden Unfälle nie ganz ausschließen kön¬\nnen, aber wir wollen ihre Folgen In Grenzen halten. Banken\nmüssen ausreichend Eigenkapital Im Verhältnis zu ihren ri-\nsikogewichteten Forderungen aufweisen. Mit der Vorga¬\nbe, mindestens drei Prozent der Bilanzsumme als Eigenka¬\npital vorzuhalten, ziehen wir eine zusätzliche Sicherungsli¬\nnie ein. Dazu kommt, dass die Banken angeben müssen,\nwie sie ihre Risiken aus außerbilanziellen Geschäften, etwa\naus Derivaten, abgesichert haben.\nFrage: Die EZB bietet den Banken ab Herbst erneut lang¬\nfristige Geidleihgeschäfte an. Wie groß ist die Gefahr, dass\ndiese damit Staatsanleihen kaufen, anstatt Kredite an Be¬\ntriebe zu vergeben?\nAntwort: Diese Geldleihgeschäfte sind für die Banken at¬\ntraktiv, weil sie langfristige Laufzeiten mit sehr niedrigen\nZinsen verbinden. Nach zwei Jahren wird überprüft, ob sich\ndie Banken an die vorgegebenen Bedingungen gehalten\nhaben. Sollte dies nicht der Fall sein, muss die in Anspruch\ngenommene Liquidität zurückgezahlt werden. Aber beden¬\nken Sie: Mit diesen Geschäften betreten wir Neuland.\nFrage: Wenn es nicht klappt, so die Kreditvergabe anzukur¬\nbeln, könnte die\nEZB forderungsbesicherte Wertpapiere\nkaufen.\nAntwort: Märkte für Bankkrediten Wertpapiere sind enorm wichtig. Sie werden immer wieder\npauschal verurteilt, weil sie maßgeblich zur jüngsten Fi¬\nnanzkrise beigetragen haben. Allerdings profitieren Ban¬\nken davon, wenn Kredite handeibar sind. Verbriefung ist\ngrundsätzlich nichts Schlechtes, erfordert jedoch eine gute\nDatenlage und ausreichende Transparenz, damit Investo¬\nren die Risiken richtig einschätzen können. Dies zu tun ist\nSache der Marktteilnehmer selbst. Ich bin zudem der Auf¬\nfassung, dass der Kauf von forderungsbesicherten Wertpa¬\npieren kein Instrument der Geldpolitik ist. Zentralbanken\nsollten den Banken nicht die Kreditrisiken abnehmen. Die\nEZB darf nicht zur Bad Bank des Euro-Raums werden.", "SECTION": "interviews"}