{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Strikte Kontrolle geboten", "DATE": "29-11-2006", "TEXT": "\"Strikte Kontrolle geboten\"\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Hermann Josef Knipper und Sonia Shinde\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 29. November 2006\nFrage: Die Bundesbank will als Konsequenz aus dem Heros-\nBetrug zum 1. April 2007 die Eigenkonten abschaffen, bei\ndenen Kundengelder und diejenigen der Werttransportunter¬\nnehmen vermischt wurden...\nAntwort: Es ist falsch, dass wir mit unserer Neuausrichtung\ndes Barzahlungsverkehrs über Bundesbankkonten und im\nnicht kontogebundenen Verfahren Konsequenzen aus Betrü¬\ngereien hei Heros ziehen. Bei der Firma wurden olfenlamdig\nGelder von Kunden zweckentfremdet und im \"Schneeball¬\nsystem\" verzögert gutgeschrieben. Solche kriminellen Hand¬\nlungen, die niemand gänzlich verhindern kann, stehen in kei¬\nnem ursächlichen Zusammenhang mit der Art der Konten, die\nin der Bargeldlogistik genutzt werden. Sie sind demnach nicht\nerst durch Eigenkonten ermöglicht worden, wie unlängst in\nihrer Zeitung zu lesen war.\nFrage: Welches Ziel verfolgen Sie mit den neuen Methoden?\nAntwort: Wir wollen Transparenz und Abwicklungssicherheit\nim Falle einer WTU-Insolvenz erhöhen. Dies wird vor allem\ndurch die Trennung von Geldern der Transportunternehmen\nvon denen der Kunden erreicht.\nFrage: Warum lassen Sie sich damit so viel Zeit?\nAntwort: Dass die Umstellung nicht früher erfolgt, geschieht\nmit Rücksicht auf die Werttransport-Unternehmen (WTU).\nSie brauchen Zeit, um ihre Geschäftsabläufe und Verträge mit\nihren Kunden an die geänderte Kontenfuhrung anzupassen.\nFrage: Wie findet bei den Treuhandkonten eine Authentifizie¬\nrung des Treugebers, also des Kunden, statt?\nAntwort: Das WTU als Inhaber und Treuhänder eines Sam-\nmel-Treuhandkontos hat der Bundesbank eine vollständige\nListe der wirtschaftlich Berechtigten einzureichen und jede\nVeränderung unverzüglich mitzuteilen.\nFrage: Beim Heros-Fall soll Gründer Karl-Heinz Weis auch\nBarschecks zweckentfremdet haben, indem er damit von an¬\nderen Banken aus Kundengelder auf Konten seiner Ehefrau\nbeziehungsweise einer Tarnfirma überwiesen haben soll. War¬\num hält die Bundesbank dermoch an den Barschecks fest?\nAntwort: Der Scheck ist ein bewährtes Zahlungsverkehrsins-\ntrument, das eine hohe Sicherheit und Effizienz bietet. Als\nInhaberpapier darf die Bundesbank die Auszahlung an den\nInhaber vornehmen. Dies spielt insbesondere im Massenge¬\nschäft mit den WTU eine Rolle, wo in der Regel nicht der\nKontoinhaber oder seine Bevollmächtigten, sondern Mitar¬\nbeiter der WTU als \"Boten\" das Geld in Empfang nehmen.\nFrage: Warum werden die Barschecks nicht durch Auszah¬\nlungsscheine ersetzt, mit denen wäre ein Teil der betrüge¬\nrischen Transaktionen nicht möglich gewesen?\nAntwort: Ich halte eine Abkehr vom Barscheck nicht für\nzweckmäßig, weil er durch die Ausgestaltung als Inhaberpa¬\npier große Vorteile bietet, und weil zudem das Fälschungsrisi¬\nko geringer sowie eine Sperre hei Verlust möglich ist. Gleich¬\nwohl prüft die Bundesbank, ob der Auszahlungsschein so\ngestaltet werden kann, dass er dieselben Vorzüge wie der Bar¬\nscheck bietet.\nFrage: Was ist zu tun, um das Risiko von Schadens- und In¬\nsolvenzfällen zu verringern?\nAntwort: Der Fall Heros hat gravierende Defizite in Organisa¬\ntion und Geschäftsabwicklung der WTU deutlich gemacht.\nDie Unternehmen unterliegen nur dem allgemeinen Gewerbe¬\nrecht und dem Handelsrecht, die für einen derart sicherheits¬\nrelevanten Bereich unzureichend sind. Ich halte eine Ver¬\nschärfung der Anforderungen\nan Geschäftsleitung, Rech-\nnungswesen und interne Kontrollsysteme bei den WTU für\ndringend geboten.\nFrage: Wie soll das geschehen?\nAntwort: Es müsste eine regelmäßige vollständige Bestands¬\naufnahme der Gelder und eine Abstimmung mit der Buchhal¬\ntung stattfinden. Dadurch könnten Manipulationen und Un¬\nterschlagungen deutlich erschwert werden. Die Unternehmen\nsollten zumindest zügig eine wirksame Selbstregulierung er¬\nwägen, zum Beispiel durch einen Verhaltenskodex mit Min¬\ndeststandards und ein verbandseigenes Gütesiegel. Das halte\nich aber nicht für ausreichend.\nFrage: Wer sollte denn Ihrer Meinung nach die Kontrolle über\ndie WTU ausüben?\nAntwort: Wer die privaten Wertdienstleister auf welche Weise\nbeaufsichtigen soll, muss letztlich die Politik entscheiden.\nFrage: Die Bundesbank arbeitet schon seit zwei Jahren ohne\nerkermbare Fortschritte an einer elektronischen Datenerfas¬\nsung in der Bargeldlogistik. Ist sie damit zum Bremsklotz für\nmehr Sicherheit im Bargeldgewerbe geworden?\nAntwort: Davon kann keine Rede sein. Erstens ist das private\nBargeldgewerbe grundsätzlich selbst für die Sicherheit in sei¬\nnem Bereich verantwortlich, nicht die Bundesbank. Zweitens\nlag es vor allem an einigen Unternehmen, dass sich die Ge¬\nspräche sehr zäh gestalteten. Nach Heros änderte sich das\nschlagartig. Plötzlich erhielt der Wunsch nach mehr Transpa¬\nrenz und Sicherheit hohe Priorität.\nFrage: Was bedeutet das?\nAntwort: Seit einigen Monaten arbeiten Branchenvertreter\nmit uns an Lösungen für die elektronische Öffnung. Ziel ist\nes, dass die Daten über die Bargeldver- und -entsorgung künf¬\ntig beleglos weitergegeben werden. Das bedeutet nicht, dass\nder Weg sämtlicher Banknoten minutengenau verfolgt werden\nkann, aber die Prozesse werden deutlich beschleunigt.", "SECTION": "interviews"}