{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Nach wie vor liegt die Verantwortung für die IWF-Politik\nauf nationaler Ebene\nRedaktions", "DATE": "1-10-2005", "TEXT": "\"Nach wie vor liegt die Verantwortung für die IWF-Politik\nauf nationaler Ebene\"\nRedaktionsgespräch mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nZeitschrift für das gesamte Kreditwesen, Frankfurt am Main, vom 1. Oktober 2005\nFrage: Herr Dr. Stark, Sie waren Staatssekretär und sind jetzt\nBundesbanker. Wie unterscheiden sich die Aufgaben?\nAntwort: Das Aufgabenspektrum als beamteter Staatssekretär\nwar breiter, gerade auch in der Funktion des Beauftragten des\nBundeskanzlers zttr Vorbereitung der Wirtschaftsgipfel. Das\nwar eine sehr fordernde und sehr interessante Zeit mit vielen\nThemen, und man konnte mitgestalten. Die Arbeit als Zen¬\ntralbanker geht mehr in die Tiefe. Was ich sehr schätze an\nmeiner gegenwärtigen Tätigkeit ist die Unabhängigkeit, mit\nder ich argumentieren darf und mit der ich meine eigenen\nfachlichen Überzeugungen präsentieren kann - teils hier in\nder Bank, teils in den internationalen Gremien.\nFrage: Als Staatssekretär waren Sie maßgeblich an der Ent¬\nwicklung des Stabilitätspaktes beteiligt; Ist er noch in Kraft?\nAuch so wie Sie ihn ursprünglich haben wollten?\nAntwort: Es gibt den Stabilitätspakt nach wie vor nicht nur\ndem Namen nach, sondern auch in Form einer Resolution und\nvon zwei Verordnimgen. Das heißt, die formaljuristische\nStruktur ist dieselbe geblieben. Allerdings haben sich die In¬\nhalte verschoben. Die Anforderungen an die nationalen Haus¬\nhaltspolitiken sind weniger stringent. Es besteht mehr Spiel¬\nraum für nationale Besonderheiten. Kritisch ist, dass das Re¬\ngelwerk sehr komplex geworden ist imd damit für den Bürger\nnicht mehr durchschaubar.\nFrage: Ist der heutige Stabilitätspakt also schlechter als der\nursprüngliche?\nAntwort: Ja. Er ist schlechter sowohl was den präventiven als\nauch was den korrigierenden Teil betrifft. Das Regelwerk ist\nnicht nur unüberschaubar geworden, sondern auch mit einem\ngrößeren diskretionären Spielraum versehen worden.\nFrage: Aber war und ist der Stabilitätspakt bezogen aufWäh¬\nrungsstabilität nicht ohnehin eine Fiktion? Detm gibt es wirk¬\nlich eine Kausalität zwischen schlechter Haushaltspolitik imd\nstabiler Währung?\nAntwort: Die Historie in Europa zeigt eindeutig einen Zusam¬\nmenhang von hohen Defiziten und steigenden Staatsschulden\neinerseits und einer Schwäche der Währung andererseits. In\nden siebziger Jahren zum Beispiel, hat sich die Explosion der\nStaatsschulden in einigen Staaten mit einer gewissen Zeitver¬\nzögerung in einer höheren Inflation und einer weicheren\nWährung bemerkbar gemacht. Ziel des Stabilitätspaktes war\nes, gerade zu verhindern, dass über höhere Defizite die Geld¬\npolitik unterlaufen wird.\nAndererseits muss man sicherlich anmerken, dass die höheren\nDefizite bislang nicht zu einer Schwächung des Euro geführt\nhaben. Aber jetzt, da der Stabilitätspakt nicht mehr den Biss\nhat wie vorher, gibt es mehr Spielraum für die Staaten und die\nwerden ihn nutzen. Das heißt, mittel- bis langfristig müssen\nwir vor diesem Hintergrund von einem fortgesetzten Aufbau\nder öffentlichen Schulden ausgehen, die - zumindest weim es\ndie großen Volkswirtschaften betrifft - zu einer Belastung für\ndie Wähnmg werden können.\nFrage: Sie erwarten also Druck auf den Euro?\nAntwort: Ich erwarte in mittel- bis langfristiger Perspektive\neine Belastung für die gemeinsame Währung aus den hohen\nStaatsschulden. Die Schuldenstände in einigen Ländern lie¬\ngen nach wie\nvor deutlich über einhundert Prozent. In\nDeutschland ist die Schuldenstandsquote von tmter 60 Pro¬\nzent zu Beginn der Währungsunion auf aktuell über 66 Pro¬\nzent drastisch gestiegen. Neben dem expliziten Schulden¬\nstand kommt hierzulande mit der demographischen Entwick¬\nlung noch ein weiterer kritischer Faktor hinzu: die impliziten\nSchulden, also die Anforderangen der Öffentlichkeit an unse¬\nre sozialen Sicherangssysteme. Sie sind mit ins Bild zu neh¬\nmen, um die Gesamtverschuldung der öffentlichen Hand dar¬\nzustellen.\nFrage: Was müsste getan werden, um diese skizzierten Ent¬\nwicklungen zu vermeiden?\nAntwort: Unabhängig von haushaltspolitischen Regeln muss\ndie Sanierung der öffentlichen Haushalte absolute Priorität\nhaben. Derm der permanente Schuldenaufbau ist auch eine\nVerlagemng der Lasten von der heutigen auf künftige Gene¬\nrationen. Das ist sicherlich vor allem politisch zu bewerten.\nUnter ökonomischen Gesichtspunkten ist es aber ebenfalls\nuntragbar: Wir leben in einer Zeit historisch niedriger Zinsen,\ndie aufgebauten Schuldenstände müssen aber permanent auch\nin Zukunft bedient werden. Bei einer Verändenmg des Zins¬\numfelds führt das zu höheren Belastungen, die gleichzeitig\nvon immer weniger Menschen getragen werden müssen. Das\nist nicht nur für die Währung, sondern für das gesamte Wirt-\nschaftswachsrnm und letztlich für den Lebensstandard ein\nProblem.\nFrage: Die Herbsttagung von Weltbank und IWF ist gerade\nvorbei: Wie definiert die Bundesbank ihre Rolle und ihre Zie¬\nle in den internationalen Gremien? Sind das noch eigenstän¬\ndige Ziele?\nAntwort: Die Bundesbank ist in vielen formellen und infor¬\nmellen Gremien vertreten, unter anderem im Internationalen\nWährungsfonds (IWF), den Gl, den GIO und G20, dem Fo¬\nrum für Finanzstabilität und natürlich den Gremien der BIZ in\nBasel.\nDie Gründung der EZB hat hinsichtlich der Aufgabenvertei¬\nlung und der Rolle der nationalen Notenbanken einiges ver¬\nändert. Es wird versucht, die unterschiedlichen Positionen in¬\nnerhalb des Eurosystems zu koordinieren, aber diese Koordi¬\nnation hat Grenzen, wenn es um konkrete nationale Aufgaben\nund Verantwortung geht.\nFrage: Können Sie Beispiele nennen?\nAntwort: Innerhalb des Intemational Relations Committee\ndes ESZB werden auch IWF-Fragen behandelt. Die hier erar¬\nbeiteten Positionen müssen aber selbstverständlich politisch\nreflektiert werden, aufnationaler Ebene. Das heißt, die natio¬\nnalen Zentralbanken müssen mit den Ministerien zu einer ge¬\nmeinsamen Position kommen, unabhängig von der Vorprä¬\ngung durch den Ausschuss.\nInsoweit hat die Bundesbank Spielraum und auch ihre eigene\ndeutsche Position. Wichtig ist natürlich, diese Position auf\neine breite Basis zu stellen. Deswegen sind wir immer be¬\nmüht, möglichst viele Europäer argumentativ zu überzeugen.\nFrage: Welche Rolle spielt bei der Koordination der europäi¬\nschen Interessen der EZB-Rat? Wird hier eine gemeinsame\nPosition vorbereitet?\nAntwort: In gewissen Punkten ja. Zum Beispiel in Währungs-\nfragen. Aber dies gilt nicht für Punkte, die die eigentliche Ge¬\nschäftspolitik des IWF betreffen, da die EZB im Board des\nFonds nur eine Beobachterrolle einnimmt. Die Deutschen,\nwie auch Frankreich, haben als IWF-Shareholder je einen ei¬\ngenen Executive Director. Daneben gibt es die europäischen\nLänder betreffend noch Stimmrechtsgruppen in recht hetero¬\ngener Zusammensetzung, die über Europa hinausreichen. In¬\nnerhalb des EZB-Rats wird versucht, eine gemeinsame Linie\nzu entwickeln, die aber nicht bindend ist. In IWF-Angelegen¬\nheiten gilt das Primat der Politik. Und es muss immer bedacht\nwerden, dass Staaten Mitglieder des IWF sind, nicht aber\nWährungs- oder Zollunionen.\nFrage: Könnte das geändert werden?\nAntwort: Ja, über eine Änderung der Articles of Agreement,\nalso der IWF-Statuten. Aber das ist ein politisch höchst sen¬\nsibler Punkt, denn eine Änderung der Statuten des IWF an\ndieser Stelle würde sofort mit anderen Problemen befrachtet.\nDeshalb wagt sich da niemand heran.\nFrage: Wäre es sinnvoll, die Stimmen der Euroländer zu bün¬\ndeln?\nAntwort: Es gibt aufpolitischer Ebene eine solche Diskussion\nvor dem Hintergrund, die Stimme der Europäer zu stärken.\nIch hahe aber Zweifel an der Sinnhaftigkeit einer europäi¬\nschen Stimme unter den gegebenen Bedingungen. Mittel- bis\nlangfristig mag die Entwicklung dahin gehen, dass Europa\nmit einer Stimme sprechen kann. Aber so wie Europa heute\nnoch aufgestellt ist, halte ich das nicht für zielführend. Nach\nwie vor liegen trotz gemeinsamen Währungsraums die Ver¬\nantwortlichkeiten für die Wirtschafts- und Haushaltspolitik\nund damit auch für die IWF-Politik auf nationaler Ehene.\nMit anderen Worten: Die derzeitige Außenvertretung des Eu¬\nrogebietes reflektiert mehr oder weniger den Grad der euro¬\npäischen Integration. Solange es keine gemeinsame europäi¬\nsche Außenpolitik gibt, so lange macht ein einheitlicher Sitz\nkeinen Sirm. Das zeigen auch die Erfahrungen aus den ver¬\nschiedensten Koordinationsgremien, ob bei der EZB oder im\nWirtschafts- und Finanzausschuss in Brüssel: Hier ist man bei\nder fachlichen Beurteilung oft sehr nah beieinander, dann\nkommen aber unterschiedliche nationale außenpolitische In¬\nteressen ins Spiel, die eine gemeinsame Lösung verhindem -\njüngstes Beispiel war ein Land in Südamerika.\nFrage: Wäre eine einheitliche Politik in Europa denn wün¬\nschenswert?\nAntwort: Ich bin Europäer, will aber wissen, wie die Finalität\ndes Integrationsprozesses aussieht. Was ist das Ziel? Wenn\ndas klar defmiert ist, karm auch über andere Felder der Inte¬\ngration, über Geldpolitik und gemeinsame Währung hinaus\ngesprochen werden. Ich bin aber zum Beispiel gegen einen\ngroßen Gemeinschaftshaushalt, weil Brüssel zu weit von den\nBürgern entfernt ist und die Bürgemähe mehr deim je zur\nFarce würde.\nFrage: Wer sollte die eine gemeinsame Stimme Europas\nsein?\nAntwort: Diese Frage ist schwer zu beantworten. Das ist noch\nein langer Weg. Alle, die euphorisch von einer Stärkung Eu¬\nropas durch eine Bündelung sprechen, sehen mehr und mehr\nein, dass die europäische Stimme beim derzeitigen Integrati¬\nonsstand eher geschwächt würde, weil man sich auf den\nkleinsten gemeinsamen Nenner einigen müsste.\nFrage: Werden sich durch die EU-Erweitemng auch Verän¬\nderungen hinsichtlich der europäischen Positionen ergeben?\nAnpivort: Die Beitrittskandidaten sind weitestgehend bereits\nin verschiedene Stimmrechtsgruppen integriert. Die Nieder¬\nländer sind zum Beispiel mit den kaukasischen Republiken in\neiner Gruppe oder die Belgier mit den Türken. Interessant ist,\ndass die Verantwortlichen dieser Stimmrechtsgruppen die\nEntwicklung hin zu nur einer europäischen Stimme im IWF\neher als Schwächung der gemeinsamen Position empfinden.\nFrage: Ist der IWF richtig aufgestellt? Karm er die ihm über¬\ntragenen Aufgaben erfüllen oder bedarf es einer Modifikation\n-\nder Aufgaben und der Ausrichtung?\nAntwort: Ich halte die seit einiger Zeit laufende Diskussion\num eine strategische Neuausrichtung des IWF für dringend\nerforderlich. Auch Deutschland als einer der größten Anteils¬\neigner macht sich Gedanken, wie der Fonds in zehn bis\n15 Jahren aussehen und agieren kann und soll. Die Bundes¬\nbank hat als deutsche Position immer vertreten, dass der IWF\neine monetäre Institution ist und sich auf sein Mandat be¬\nschränken soll, das klar und gleichzeitig flexibel ist. Das\nheißt, er darf nicht zunehmend in die Entwicklungshilfe ab-\ndriften. Die Bundesbank tritt für eine klare Aufgabentren¬\nnung von IWF und Weltbank ein. Durch den Wettbewerb bei¬\nder Institutionen untereinander haben sich hier Überlappun¬\ngen ergeben, die wieder beseitigt werden müssen.\nZwar hat der IWF mittlerweile auch eine wichtige Rolle in\nder Entwicklungshilfe übernommen, insbesondere im Rah¬\nmen der jüngsten Entschuldungsabkommen. Aber diese Auf¬\ngabe wird nicht aus den regulären IWF-Mitteln finanziert,\nsondern durch Sonderkonten oder bilaterale Beiträge. Dafür\nhat die Bundesbank immer wieder gesorgt und wird im Rah¬\nmen ihrer Möglichkeiten weiter dafür sorgen.\nFrage: Steht Deutschland mit seinen Ansichten zur künftigen\nRolle des IWF alleine da, oder gibt es Verbündete? Wie sind\ndie Positionen?\nAntwort: Es gibt breiten Konsens, die Überwachungsfunktio¬\nnen zu stärken. Unterschiede gibt es bei den Finanzierungs¬\nmechanismen, in der Frage, ob neue Fazilitäten notwendig\nsind. Es kann nicht angehen, dass der IWF erhebliche Kredit¬\nvolumina einsetzt, um eine Vorsorge- oder Versicherungs¬\nfunktion für stabile Länder, die eine gute Politik betreiben, zu\nübernehmen. Da reicht das bisherige Instmmentarium aus. Im\nÜbrigen stellt die IWF-Mitgliedschaft bereits eine ausrei¬\nchende \"Versicherung\" dar. Auch bei der strikteren Aufga¬\nbentrennung zwischen IWF und Weltbank ist die Diskussion\nnoch nicht abgeschlossen. Unterschiede in den Ansichten zu\nden verschiedenen Diskussionspunkten gibt es nicht nur zwi¬\nschen kleinen und großen Ländern, sondern auch zwischen\ngroßen Ländern und sogar irmerhalb der großen Länder der\nEuropäischen Union.\nFrage: Gibt es zu viele Sonderfazilitäten, ist das noch über¬\nschaubar und kontrollierbar?\nAntwort: Es hat bereits eine Bereinigung gegeben, aber ich\nwürde mir eine weitere Reduzienmg auf einige wenige Finan¬\nzierungsinstrumente wünschen. Vor allem in der Entwick¬\nlungshilfe hat sich ein intransparentes Gefüge von Konten\nentwickelt. Hier körmte ich mir einfachere Strukturen vorstel¬\nlen. Gleichzeitig hat der IWF aber immer wieder Flexibilität\ngezeigt, wenn sich neue Herausforderungen ergaben, zum\nBeispiel in den siebziger Jahren bei der ersten Ölpreiskrise\noder im Transformationsprozess Mittel- und Osteuropas. Hier es berechtigterweise\nneue Fazilitäten, die dann aber\nwieder eingestellt wurden. Flexibilität ist wichtig, aber ich\nvrärde mich nicht dafür aussprechen, das Instrumentarium\nauszuweiten und damit neue Erwartungen zu wecken. Wich¬\ntig ist das Prinzip: Der IWF darf mit seinen Finanzierungs¬\naktivitäten nicht den Marktmechanismus unterminieren.\nFrage: Funktioniert die Refinanzierung des IWF? Stimmen aus Sicht der Bundesbank die Quoten, oder müsste etwas ver¬\nbessert werden?\nAntwort: Die Grundstruktur des IWF als quotenbasierte Insti¬\ntution halte ich für richtig. Die Quoten sollten allerdings der\nvolkswirtschaftlichen Bedeutung der jeweiligen Mitglieder\nentsprechen.\nFrage: Was heißt das für Deutschland?\nAntwort: Deutschland hat einen Anteil am Weltsozialprodukt\nvon etwas über vier Prozent und einen Anteil am Welthandel\nvon 9,5 Prozent. Daran gemessen ist Deutschlands Quote im\nIWF von derzeit gut sechs Prozent angemessen.\nFrage: Müssten Schwellenländer wie China oder Indien stär¬\nker berücksichtigt werden?\nAntwort: Ich will und kann die anstehenden Quotenanpassun¬\ngen nicht vorwegnehmen. Aber ich karm die asiatischen Län¬\nder verstehen, die sich unterrepräsentiert fühlen. Dafür sind\noffenbar andere Schwellenländer überrepräsentiert. Die stär¬\nkere Rolle in der Weltwirtschaft sollte auch bei den Stimm¬\nrechten berücksichtigt werden. Aber hier gibt es viele Krite¬\nrien.\nFrage: Stichwort BIZ: Stimmen die Aufstellung und die Aus¬\nrichtung?\nAntwort: Ich meine, die BIZ ist heute gut aufgestellt. Die\nBank für internationalen Zahlungsausgleich hat in den ver¬\ngangenen zehn Jahren eine wesentliche strukturelle Neuori¬\nentierung vorgenommen: Sie hat ihre Mitgliedschaft etwas\nausgeweitet, und sie hat ihre Präsenz durch Eröffnung von\nBüros in Hongkong und in Mexiko rund um den Globus ver¬\nstärkt. Das heißt, die BIZ hat eine mehr globale Rolle über¬\nnommen, aber gleichzeitig hat sie ihren \"Clubcharakter\" be¬\nwahrt. Als Anlaufstelle rmd als Kontaktpunkt für die Zentral¬\nbanken aus aller Welt hat sie einen großen Schritt nach vorne\ngetan.\nFrage: Aber was sind Aufgaben, die die BIZ für die nationa¬\nlen Notenbanken übernehmen könnte?\nAntwort: Zum Beispiel läuft ein Teil des Managements unse¬\nrer Währungsreserven über die BIZ. Da die Bundesbank Mit¬\nglied ist, ist das eine kostengünstige Aufgabenteilung. Die\nBeratungsfünktion der BIZ ist allerdings nicht auf die Indus¬\ntrieländer ausgerichtet, sondern auf die Schwellen- und Ent¬\nwicklungsländer. Entscheidend für die Zentralbanken der\nweiterentwickelten Länder ist der intensive Meinungsaus¬\ntausch über wirtschaftliche und monetäre Fragen. Hier wird\ndie Basis für weitere Entscheidungsfindungen gelegt. Durch\nden \"Clubcharakter\" der BIZ wird offen miteinander kommu¬\nniziert und diskutiert, auch weil hinterher kein Kommunique\nan die Öffentlichkeit geht.\nFrage: Wie groß darf der Club sein?\nAntwort: Dieser intime Clubcharakter kann nur bewahrt wer¬\nden, wenn die Teilnehmerzahl über eine gewisse Größe nicht\nhinausgeht. Es gibt zum einen die GlO-Notenbank-Gouver-\nneure, und es gibt darüber hinaus ein erweitertes Forum, das\nGlobal Economy Meeting, in dem eine regelmäßige Interakti¬\non zwischen Industrie- und Schwellenländem stattfindet. Es\nist die einzige Institution weltweit, in der sich die hochrangi¬\ngen Vertreter der Zentralbanken in dieser Form treffen kön¬\nnen.\nFrage: Wie sehen Sie die gegenwärtige Situation auf den\nMärkten?\nAntwort: Die Märkte sind zurzeit relativ ruhig. Hinter dieser lauem\naber globale Ungleichgewichte. Wir leben\nbereits seit vielen .Tahren mit dieser Situation, und es ist\nimmer wieder davor gewarnt worden, dass diese Ungleichge¬\nwichte größer und größer werden. Für dieses Jahr müssen wir\nmit einem Leistungsbilanzdefizit der USA von 750 Milliar¬\nden US-Dollar rechnen. Dies bleibt ein Problem. Selbst IWF\nund amerikanische Stellen haben eingeräumt, dass dies nicht\newig so weitergehen kann.\nFrage: Wie groß ist das Risiko?\nAntwort: Per Definition hat das Leistungsbilanzdefizit der\nUSA Auswirkungen auf alle Regionen dieser Welt. Das Defi¬\nzit ist durch Kapitalimporte zu finanzieren, und das reflektiert\ninterne Ungleichgewichte zwischen Erspamisbildung und In¬\nvestitionen. Mehr und mehr öffentliche Stellen und Zentral¬\nbanken vor allem aus dem asiatischen Raum kaufen US-An¬\nleihen. Allerdings birgt die Akkumulation von Währungsre¬\nserven Risiken und hat Grenzen. Wenn es also nicht zu einer\nKorrektur des Leistungsbilanzdefizits kommt und die Finan-\nzierang nicht gesichert werden karm, steigen die Zinsen in\nden Vereinigten Staaten, und das kaim zu verstärktem Protek¬\ntionismus führen. Eine protektionistische Spirale wäre für die\nWeltwirtschaft alles andere als forderlich.\nFrage: Aber wie kann dieses Geflecht aus Abhängigkeiten,\ndas sich über viele Jahre aufgebaut hat, gelöst werden, ohne\ndass es zum Kollaps kommt?\nAntwort: Jeder Akteur in diesem Prozess hat seine eigenen\nInteressen und ist gut beraten, sich mit seinen Counterparts\nauszutauschen. Wir brauchen diese Form der intemationalen\nKooperation, weil mehr Transparenz rmd mehr Informationen\nüber die Situation in anderen Ländern nötig sind. Das ist ein\nProzess, der angestoßen ist, der aber noch ausgeweitet werden\nmuss.\nFrage: Aber nur durch Erkermen und Verstehen wird es doch\nnicht besser?\nAntwort: Nach wie vor gibt es eine unterschiedliche Wachs¬\ntumsdynamik in verschiedenen Ländem - Europa hinkt\nhinterher. Diese Prozesse dürften sich noch weiter beschleu¬\nnigen. Die Entkoppelung der chinesischen Währung vom\nDollar ist ein wichtiger Systemwechsel, allerdings bei weitem\nnoch nicht ausreichend. Die großen Ungleichgewichte wer¬\nden nicht von heute auf morgen verschwinden, das kann nur\ngraduell gehen. Andersrum: Wo ist die Obergrenze? Sechs\nProzent Leistungsbilanzdefizit bei gleichzeitig hohem Haus¬\nhaltsdefizit in den USA ist eine enorme Herausforderung.\nFrage: Wo sind die größten Unterschiede in der Geld- und\nWährungspolitik zwischen den USA und Europa?\nAntwort: Die Wirkung der Geldpolitik und die Mandate der\nZentralbanken sind unterschiedlich. Die Fed hat mehrere Zie¬\nle zu verfolgen - Wachstum, Beschäftigung und niedrige Zin¬\nsen. Die EZB verfolgt das prioritäre Ziel der Preisstabilität.\nDies ist der Auftrag aus dem EG-Vertrag.\nAls Zentralbanker kann ich nur davor warnen, in einem Um¬\nfeld großer Unsicherheiten geldpolitisch zu experimentieren.\nDas gilt insbesondere für eine junge Zentralbank wie die\nEZB. Hier droht sehr schnell ein Vertrauensverlust. Man darf\nbei der Diskussion auch nicht vergessen, dass die Wirkung\nder Geldpolitik in den USA sehr viel schneller durchschlägt\nals in Europa.\nFrage: Gibt es heute noch ein fünktionierendes Weltwäh¬\nrungssystem?\nAntwort: Es gab ein \"geordnetes\" Weltwährungssystem bis\nAnfang der siebziger Jahre. Heute haben wir ein weitgehend\nflexibles globales Währungssystem, das heißt, die großen\nWährungen schwanken frei gegeneinander. Damit bin ich zu¬\nfrieden, denn die Globalisierang erfordert, dass ein Wechsel¬\nkurs atmen kann. In der laufenden Diskussion um das Welt-\nwähmngssystem gibt es meiner Ansicht nach nicht nur die bei- den Enden \"volle Flexibilität\" oder \"Bindung\", sondern viele\nFacetten dazwischen. Abhängig von der nationalen Makropoli-\ntik gibt es ein breites Spektrum an Wechselkursregimen.\nAn dieser Stelle komme ich auf das Mandat des IWF zurück;\nDieser soll laut Statut die Stabilität\nvon Währungen und\nWechselkursrelationen fordern. Dies ist allerdings für eine\nInstitution schwierig, die abhängig ist von ihren Anteilseig¬\nnem. Da beschränkt sich das Instmmentarium auf Analyse,\nÜberwachimg und Information. Ich meine, dass der IWF die¬\nses Mandat, seine Meinung zu Wechselkursentwicklungen zu\näußern, insbesondere das Verhältnis US-Dollar und chinesi¬\nsche Währung betreffend, in der Vergangenheit nur unvoll¬\nkommen wahrgenommen hat.\nFrage: Wäre die EZB für Jürgen Stark reizvoll?\nAntwort: Ich habe eine Aufgabe, die mir Spaß macht, ich\nhabe eine Verpflichtung gegenüber der Institution Bundes¬\nbank, derm ich habe einen Vertrag, der noch zweieinhalb\nJahre läuft.", "SECTION": "interviews"}