{"AUTHOR": "Ernst Welteke", "TITLE": "Höhere Zinsen sind kein Konjunkturkiiler", "DATE": "30-08-2000", "TEXT": "Höhere Zinsen sind kein Konjunkturkiiler\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Helga Einecke\nSüddeutsche Zeitung, München, vom 30. August 2000\nFrage: Sie sind seit einem Jahr Präsident der Deutschen\nBundesbank. Wie sieht Ihre Bilanz aus?\nAntwort: Ich habe zwei Schwerpunkte gesetzt. Der eine ist die\nMitwirkung im Rat der Europäischen Zentralbank (EZB) mit\ndem Ziel eines stabilen Preisniveaus in der Währungsunion.\nDieses Ziel wurde erreicht, natürlich nicht von mir allein, von\nallen Ratsmitgliedem zusammen. Ich selbst\nmusste mir im EZB-Rat wie in allen anderen internationalen erst meinen Platz\nsuchen. war nicht einfach. Erstens habe ich die Nachfolge von Hans Tietmeyer\nangetreten und zweitens befindet sich die Bundesbank in\neiner Umbruchphase, seit die geldpolitische Verantwortung\nauf den EZB-Rat übertragen wurde.\nFrage: Was ist der zweite Schwerpunkt?\nAntwort: Der zweite ist die Strukturreform der Bundesbank.\nDazu habe ich viele Gespräche geführt, mit 16 Ministerpräsi¬\ndenten und einer ganzen Reihe von Bundespolitikem. Ich bin\nwohl der erste Präsident einer Bundesorganisation, der so\numfangreiche Überzeugungsarbeit leisten muss. Außerdem die des des\nBundes sowie der Bankenaufsicht auf dem Prüfstand. Ich\nkann mir vorstellen, dass die Bankenaufsicht voll in die\nBundesbank integriert wird. Der Erfolg des zweiten Schwer¬ steht aus. wird nicht der\nBundesbank, sondern vom Bundesfinanzminister entschie¬\nden. Da kann ich mit meinem Rat und meiner Sachkenntnis\nhelfen.\nFrage: Wie ist der Stand bei der Strukturreform?\nAntwort: Der Bundesfinanzminister und vier Länderfinanz-\nminister wollten nach der Sommerpause das Pöhl-Gutachten\nbewerten, das sie gemeinsam in Auftrag gegeben haben. Das\nPöhl-Gutachten geht tendenziell in die richtige Richtung,\nweil es die Leitung in der Bundesbank stärkt, aber es geht\nnoch nicht weit genug.\nFrage: Was heißt das?\nAntwort: Streit darum, ein Leitungsgremium für die Bundesbank bedeutet. Es darfkeine\nSpaltung bei der Ernennung der Mitglieder geben. Diese\nmüssen einheitlieh berufen werden, und das ist nach dem\nPöhl-Gutachten nicht gegeben. Dort wird jeweils die Hälfte\nder Berufungen durch den Bund und durch die Länder\nvorgeschlagen. Es könnte beispielsweise verfassungsrechtlich\nbedenklich sein, wenn jemand über die Goldreserven der\nBundesrepublik mit entscheidet, aber von einem Bundesland\nfür diese Position vorgeschlagen wird. Man braucht auch den\nständigen Sitz in Frankfurt und nicht in München oder\nDüsseldorf, um bei europäischen Entscheidungen mitwirken\nzu können.\nFrage: sagen zu neuen der\nLänderfmanzminister?\nAntwort: Dieser Vorschlag bleibt weit hinter dem Pöhl-Papier\nzurück. Er nimmt die Veränderungen im Euro-System nicht\nangemessen wahr.\nFrage:\nIst die Ausgliederung\ndes Schuldenmanagements\nschon beschlossene Sache?\nAntwort: Nein, die neue Schuldenagentur soll primär die\nAufgaben übernehmen, die bisher beim Bundesfinanzminis¬\nterium lagen. Es wäre eine sinnvolle Arbeitsteilung, wenn die\nBankdienstleistungen weiter durch die Bundesbank ausgeübt\nwürden. Dies wäre effizient und kostengünstig.\nFrage: Also gibt es keinen Kuhhandel Schuldenmanagement\ngegen Bankenaufsicht?\nAntwort: Man kann aus den sachlich\nso unterschiedlichen\nThemen wie Strukturreform, Schuldenmanagement und Ban¬\nkenaufsicht keinen Kuhhandel machen, selbst wenn das in der\nÖffentlichkeit so gesehen werden sollte. Alle drei Themen\nhaben keine so hohe politische Priorität, wie etwa die Steuer-\nund Rentenreform oder das Familien- und Asylrecht, und\nbewegen keine Wählermassen. Aber schon im Interesse\nmeiner Mitarbeiter und der Stellung der Bundesbank auf\ninternationalem Feld hätte ich gern bald Klarheit über die\nStrukturreform und Bankenaufsicht.\nFrage: Kommen wir zur ersten Aufgabenstellung zurück.\nEine Zinserhöhung liegt in der Luft. Werden Sie im EZB-Rat\nfür höhere Zinsen stimmen?\nAntwort: Die nächste Frage.\nFrage: Wenn Sie Ihr Zinsvotum nicht öffentlich machen\nwollen, können Sie doch sagen, über welche Themen der\nEZB-Rat diskutieren wird.\nAntwort: Wir werden wie immer die wirtschaftliche und\nmonetäre Lage erörtern und nach sorgfältiger Diskussion die\nrichtige Entscheidung treffen.\nFrage: Sie gelten als geldpolitische Taube, also als ein Mann,\nder nicht sofort einer Zinserhöhung das Wort redet. Stimmt\ndas?\nAntwort: Ich halte nicht viel von der Einteilung in Tauben und\nFalken. Dies entspricht eher den Wunschvorstellungen von\nJournalisten. Man kann meine Positionen nach fünf Jahren\nGeldpolitik nicht so über einen Kamm scheren.\nFrage: Sind Befürchtungen berechtigt, dass höhere Zinsen\ndie Konjunktur abwürgen?\nAntwort: Nein. Die monetären Bedingungen, wie etwa die\nRealzinsen,\nstehen einem weiteren wirtschaftlichen\nAuf¬\nschwung in Europa nicht im Wege. Die Auftragslage aus dem\nExport und aus dem Inland ist deutlich positiv, ebenso die\nProduktion. Die Beschäftigung und die Kapazitätsauslastung\nnehmen zu. In einigen Ländern gibt es sogar Anzeichen für\nÜberhitzung oder Engpässe. Die Zahl der offenen Stellen in\nDeutschland ist so hoch wie seit zehn Jahren nicht mehr, aber\ndie Profile der nachgefragten Arbeitsplätze passen nicht zu\neinander.\nFrage: Also steht dem Aufschwung nichts im Wege?\nAntwort: Es gibt Eintrübungen am Bau oder durch die Kfz-\nZulassungszahlen. Dies könnte der Grund für den schlechte¬\nren Ifo-Index sein. Das bedeutet aber nicht, der Aufschwung\nist schon vorbei.\nFrage: Ist die New Economy schon in Europa angekommen?\nAntwort: Ich möchte hier weder eindeutig ja noch nein sagen.\nWahrscheinlich ist, dass auch in Europa Investitionen in die\nneuen Technologien zu hohen Wachstumsraten beitragen\nwerden. Würden im Übrigen die Investitionen hierzulande\ngenau so berechnet wie in den USA, dann wären sie in\nDeutschland doppelt so hoch wie ausgewiesen. Wenn es so\netwas wie eine New Economy gibt, dann gibt es Ansätze dafür\nauch in Europa.\nFrage: Was ist eigentlich mit dem Euro los? Warum hat der\ntrotz des Aufschwungs in Europa einen Schwächeanfall nach\ndem anderen?\nAntwort: Es gibt an den Märkten asymmetrische Wahrneh¬\nmungen von Nachrichten.\nSchlechte Nachrichten werden\nwahrgenommen, wenn sie aus Europa kommen, gute Nach¬\nrichten werden wahrgenommen,\nwenn sie\naus den USA\nkommen. Wachstumsraten in\nden Vereinigten außerdem gut und Ende Aufschwungs immer\nweiter hinausgeschoben. Wechselkurse aber Fundamentaldaten gerechtfertigt.\nFrage: Ist der Eurokurs ein hoffnungsloser Fall?\nAntwort: Wir sollten stärker die positiven Entwicklungen\nherausstellen. Wir könnten in Deutschland in diesem Jahr ein\nWirtschaftswachstum von drei Prozent erreichen. Das ist weit\nmehr als in den 90er Jahren. Die Konsolidierungen und\nStrukturreformen in Europa gehen voran.\nFrage: Braucht der Euro mehr politische Unterstützung, so\nwie es die Franzosen wollen?\nAntwort: Ich hielte es für gut, wenn man die EZB und ihr zu Institutionen\nnicht ständig in die\nDiskussion bringen würde. Auf der anderen Seite wirkt es\nunterstützend, die\nEuro-Gruppe\nihre Finanz- und\nWirtschaftspolitik koordiniert. Auf längere Sicht bedeutet die\nWährungsunion ohnehin eine engere Zusammenarbeit auch in\nanderen politischen Bereichen. Einen weiteren Schritt für ein Zusammenwachsen es\ngeben, die\nBevölkerung erstmals den Euro als Bargeld in den Händen\nhalten wird.\nFrage: Apropos Bargeld. Die Banken klagen über unzurei¬\nchende Vorbereitung von Seiten der Politik für die Euro-\nEinführung und rufen nach der Bundeswehr. Was sagen Sie\ndazu?\nAntwort: Die Banknoten- und die Münzverteilung sind mit\nTransportunternehmen und Polizei-Sicherung kein Problem.\nDie Bundeswehr brauchen wir also nicht dazu. Jeder muss die\nKosten tragen, die bei ihm anfallen. Manche der technischen\nSchwierigkeiten werden überzeichnet. Man kann nicht alles\ndetailliert planen, sollte aber auch nicht panisch reagieren.\nFrage: Wagen Sie überhaupt noch eine Kursprognose für den\nEuro?\nAntwort: Ich bleibe dabei: Wenn die Märkte die Wachstums¬\nchancen in Europa realisieren, dann wird der Euro deutlich\nstärker werden. Ich sage aber keine Zahl und keine Zeiträume.\nFrage: Ob die Bevölkerung mit dieser vagen Zukunftsaus¬\nsicht etwas anfangen kann?\nAntwort: Menschen sollten durch\ndie ständige\nDiskussion über den Außenwert des Euro nicht irritieren\nlassen. Für die Bevölkerung ist die Stabilität im Inneren das\nEntscheidende. Diese Stabilität ist im Euro-System bisher und in Zukunft gewährleistet. Die langfristigen Zinsen darauf hin,\ndass die Märkte\nder EZB\nund ihrer\nSicherung der Preisstabilität trauen.\nFrage: Was wird denn aus der Bundesbank?\nAntwort: Die Notenbank ist jetzt dreistufig. Als 1957 das\nBundesbankgesetz verabschiedet wurde, hat noch niemand\ndaran gedacht, dass es einmal eine europäische Währung\ngeben würde. Nun müssen aus den neuen Verhältnissen die gezogen\nwerden. Bundesbank effizienter und kostengünstiger werden, als sie gegenwärtig\nist. Deshalb ist die Strukturreform dringend erforderlich.\nDafür brauchen der Bundesfinanzminister und die Bundes¬\nbank Unterstützung.\nFrage: Wie kann sich die Bevölkerung auf die Euro-Bargeld-\nZeit vorbereiten?\nAntwort:\nDa habe ich\neine Bitte.\nIch appelliere\nan die\nBevölkerung, rechtzeitig ihre Münzhorte aufzulösen. Die\nMünzen sollten bei den Banken und Sparkassen eingezahlt\noder beim Einkauf ausgegeben werden. Sonst gibt es Ende\nkommenden Jahres logistische Probleme. Es geht ungefähr\num 80 000 bis 100 000 Tonnen an Münzen, die auf Pfennige\noder DM lauten. Jeder Haushalt verfügt über eine Menge\nSpardosen. Meine Frau ist mit gutem Beispiel vorangegangen\nund hat bei uns zu Hause alle Spardosen geleert.", "SECTION": "interviews"}