{"AUTHOR": "Dr. Jùrgen Stark", "TITLE": "InterimsausschuB des IWF stärken!", "DATE": "30-04-1999", "TEXT": "InterimsausschuB des IWF stärken!\nGespräch mit Dr. Jùrgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Hans Hutter\nVWD -Finanz- und Wirtschaftsspiegel, Eschbom, vom 30. April 1999\n\"Einigkeit besteht, daB der Internationale Währungsfonds\n(IWF) mit seinem Mandat und seinen Organen gestärkt\nwerden soll mit dem InterimsausschuB im Mittelpunkt.\" Das Bundesbank-Vizepräsident IWF-Deputy Deutschland Jùrgen Stärk am Mittwoch in Washington nach\nEnde der IWF-Fruhjahrstagung zu dieser Agenda (\"Institutio- Reform\nand Strengthening\nand/or Transforming the\nIntérim Committee\"), die auf die Herbsttagung (26. Septem-\nber 1999) mit Auftragsarbeiten auch an die IWF-Deputies\nfortgeschrieben wurde. Dazu und\nzu der\nam Rande der\nFrùhjahrstagung in Washington aufgelebten Débatte um die\nIWF-Strukturen machte Stark deutlich: \"Wichtig ist, daB wir\nein Gremium haben, den InterimsausschuB, das in seinen\nEntscheidungen die Kapitalanteile beim IWF reflektiert. Es\nkann nicht sein, daB wir zu Strukturen kommen, bei denen der zur entwickelt, denen Entscheidungen Anteile\nder Mitglieder mehr\nreflektieren. Der IWF ist keine UN-Institution, er ist eine Institution, politische. spielen\npolitische Faktoren eine Rolle, aber die Entscheidungen falien den Stimmgewichten,\nden Kapitalanteilen,\ndie auf\nôkonomischen Kriterien basieren.\"\n\"In diesen IWF-Anteilen spiegelt sich die Welt ganz gut\nwider.\" Konkret sind auf der Frùhjahrstagung drei Vorschläge\nzur Stärkung Interimsausschusses diskutiert worden: des zu politischen\nCouncil (Frankreich), ein Zusammenfùhren von Interims-\nund EntwicklungsausschuB (GroBbritannien) und das \"doub-\nle-hat\"-Modell (Italien), wonach der InterimsausschuB wie\nbisher zusammengesetzt tagt und anschlieBend mit Vertretern\nanderer Institutionen (Weltbank, OECD etc.). Eine leise\npragmatische Reform gab es schon diesmal dadurch, daB die\nIWF-Deputies vorher die IWF-Tagung vorbereiteten, da- die entlasteten sie schneller Diskussionseinstieg brachten.\nMit einer solchen Etablierung einer Deputies-Ebene wiirde,\nso Stark im Gespräch mit vwd, môglicherweise eine Schwä-\nchung des Board einhergehen, der auch an die politischen\nWeisungen (Regierungen, Bundesbank) gebunden ist, aber\ndie Deputies stehen wohl den Governors (Finanzministeroder\nZentralbanker) und deren Arbeitsprogrammen näher und\nkônnten effizienter deren AusschuBsitzungen vorbereiten.\nIWF-Deputy und IWF-Govemor fur Deutschland, Jurgen\nStark und Hans Tietmeyer, sind fur ein vorsichtiges Vorgehen\n\"step by step\", fur eine \"graduelle Refonn\".\nSie betonen aber: \"Wir sollten uns hiiten, von einern ,neuen\nSystem' zu reden, denn niemand weiB, welches System an die\nStelle des jetzigen treten soll, das verbreitet Unsicherheit.\"\nBundesbank-Vizeprasident Stark stellt sich voll hinter die\nSkepsis von Bundesbankpräsident Hans Tietmeyer zur \"Ar-\nchitektur-Diskussion\". IWF wie Weltbank zeigten Schwach-\nstellen, die gelte es zu beseitigen. Im iibrigen gebe es auf\ndiesem Felde sehrwohl seit Beginn der Diskussion Fortschrit-\nte in Richtung Transparenz und Stabilität der Finanzmärkte,\ndazu zählt vor allem das neue \"Forum fur Finanzmarktstabili-\ntät\". das von der G-7 ausgeht, aber in Arbeitsgruppen auch\nEmerging Markets und internationale Institutionen einbindet.\nDies ist nach Stark auch ein Modell, wie der Interimsaus-\nschuB flexibler gestaltet werden kônnte: Beratung in breiten\nArbeitsgruppen mit Staaten, die nicht dem InterimsausschuB\noder dem Exekutivdirektorium angehôren, aber Entscheidun- im\nGremium, die\nIWF-Quoten darstellt.\nBundesbank-Vizeprasident Jurgen Stark spricht sich auch\nklar gegên ein Zusammengehen von IWF und Weltbank aus,\nwie das der britische Plan fur Intérims- und Entwicklungsaus-\nschuB im Kem enthält: \"Wir haben klare Mandate fur den und fur die Weltbank.\nDer IWF\nist eine monetäre\nInstitution, die Weltbank eine Institution fur die Entwick-\nlungspolitik.\"\n\"Wichtig ist, daB die beiden Institutionen zusammenarbei-\nten, und zwar nicht nur hier in Washington, sondern ,on the\nspot', IWF-Programme sollen mit den Länderprogrammen\nenger zusammengefaBt werden. Da gibt es sicherlich Verbes-\nserungsvorschläge. Aber\nes darf keine Vennischung der\nMandate geben. Wenn wirbeide Institutionen zusammenbrin-\ngen, geht der monetäre Aspekt unter. Und wir haben gesehen,\nwie wichtig das ist.\"", "SECTION": "interviews"}