{"AUTHOR": "Edgar Meister", "TITLE": "Die Bundesbank kämpft um ihre Rolle in der EU-Finanzaufsicht", "DATE": "21-08-2002", "TEXT": "Die Bundesbank kämpft um ihre Rolle in der EU-Finanzaufsicht\nGespräch mit Edgar Meister, Vorstandsmitglied der Deutschen Bundesbank\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 21. August 2002\nbf./pwe. - Die Deutsche Bundesbank hat ihre Vorstellungen\nfur die zukunftige Bankenaufsicht in der Europäischen Union\ngegenuber den Finanzministern nicht durchsetzen kônnen.\nNun kämpft sie darum, wenigstens in allen wichtigen der\ngeplanten neuen Gremien vertreten zu sein. Das machte Edgar\nMeister vom Vorstand der Bundesbank in einem Gespräch\nmit dieser Zeitung deutlich. Meister geht inzwischen davon\naus, daB die EU-Finanzminister ihr Konzept einer Finanz-\nmarktregulierung nach dem \"Lamfalussy-Modell\" verwirkli-\nchen werden. Danach befassen sich EU-Kommission, Mini-\nsterrat und EU-Parlament nur noch mit den Grundsätzen der\nRechtsvorschriften. Ûber die Détails beraten Fachausschiisse.\nDas soll das Verfahren beschleunigen. Meister hatte dagegen\nin Ubereinstimmung mit vielen anderen europäischen Noten-\nbanken dafur plädiert, das \"Banking Supervision Committee\"\n(BSC) bei der Europäischen Zentralbank (EZB) zur Schalt-\nzentrale fur die zukunftige Bankenaufsicht in Europa zu\nmachen. Dem BSC, dem Meister vorsitzt, gehôren schon\nVertreter aller nationalen Bankaufsichtsbehôrden und Noten-\nbanken in der EU an;\nes schien deshalb fur diese Rolle\nprädestiniert. Doch geht es den europäischen Finanzministern\noffenbar darum, den EinfluB der Notenbanken und der EZB\nzu begrenzen.\nNach den vorläufigen Plänen der EU-Finanzminister diirfte\ndie kunftige Struktur der Finanzmarktregulierung aus drei\nSäulen bestehen, je eine fur den Wertpapierhandel, fur die\nBanken-\nund fur die Versicherungsaufsicht. Eine Lôsung hatten der deutsche Finanzminister Hans Eichel und\nsein britischer Kollege Gordon Brown im April vorgeschla-\ngen, ohne Détails\nzu präzisieren. Offen ist, in welchen\nGremien die Notenbanken vertreten sein werden. Die Frage\nist knifflig, weil die EU-Notenbanken derzeit unterschiedlich\nstark in die nationale Bankenaufsicht eingebunden sind. In teilen die und neue\nBundesanstalt fur Finanzaufsicht diese Aufgabe. Bundesbank\nsorgt sich, sie in\ndem wichtigen\n!\ngeplanten FachausschuB \"Committee of European Banking\nRegulators\" (CEBR) môglicherweise nicht\nvertreten ist.\nEntscheidend dafur ist, ob die Bundesbank als \"kompetente\nBehôrde\", die in der Bankenaufsicht eng eingebunden ist,\nangesehen wird. Es sei nicht konsistent, sagte Meister, wenn Bundesbank Deutschland der gestärkt, auf europäischer Ebene aber nicht als \"kompetente\nBehôrde\" betrachtet werde. Zudem sei im Maastricht-Vertrag\ndie Einbindung der Notenbanken in Aufsicht und Stabilitäts-\nanalyse festgeschrieben. Vor allem aber sei eine Beteiligung\nder Bundesbank sachlich geboten, sagte Meister. Regulie-\nrungsfragen seien nicht nur fur die betroffenen Banken von\n■\ngroBer Bedeutung, sondem fur die gesamte Volkswirtschafh\n|\nDie umstrittenen Auswirkungen der geplanten neuen Eigen- kapitalvorschriften fur Banken (Basel II) auf den deutschen Mittelstand hätten das gerade erst vor Augen gefïihrt. Die\nBundesbank und die ùbrigen nationalen Notenbanken seien\ndiejenigen Institutionen, die solche gesamtwirtschaftlichen\nEffekte systematisch beobachteten und analysierten. Es\nmusse sichergestellt werden, daB sie ihre Expertise in das\nRichtliniengremium einbringen kônnen. ..Nationale Noten¬ kônnen zusätzlichen stiften\", Meister.\nDie Bundesbank fordert zudem, daB in dem FachausschuB auf\nder sogenannten dritten Ebene ein umfassender vertraulicher\nInformationsaustausch zwischen Bankenaufsehern und No¬\ntenbanken verankert werden\nmusse.\nDieses Gremium ist als Plattform fur die\nlaufende Kooperation der\nBankenaufseher auf europäischer Ebene. Meister sagte, zur\nPrävention von Finanzmarktkrisen miiBten die Notenbanken\nùber sich abzeichnende Schwierigkeiten von Banken infor-\nmiert werden. Bedenken, daB durch solch einen Informations-\naustausch sensible Informationen einzelner Finanzinstitute an\ndie Ôffentlichkeit gelangen\nkônnten, seien haltlos. Die\nNotenbanken seien gewohnt, Vertraulichkeit zu wahren.\nAbgesehen davon reiche es, wenn Daten in anonymisierter\nForm bereitgestellt wiirden, also ohne konkrete Benennung\nderbetroffenen Institute. Als fiktives Beispiel nannte Meister,\ndie spanischen Aufseher muBten ihre Notenbanken in anony¬\nmisierter Form ùber Problème spanischer Banken aufgrund\nder Lateinamerika-Krise\ninformieren kônnen. Hemmnisse, die einen solchen Infonnationsaustausch blok-\nkierten, miiBten abgeschafft werden.\nDas BSC bei der EZB werde unabhängig von den Entscheidun-\ngen der EU-Finanzminister seine Arbeit fortsetzen, sagte\nMeister. Geplant sei unter anderem, die \"Infrastruktur\" eines\nKrisenburos fur den Fall einer grenzuberschreitenden Finanz-\nmarktkrise aufzubauen. Dabei geht es darum, Telefonnummern\nbereitzuhalten und kurzfristig Mitglieder eines Krisenstabs zu\nbenennen und zusammenzubringen. Meister hofft, bis zum\nJahresende konkrete Ergebnisse präsentieren zu kônnen.\nDie Verhandlungen zwischen der neuen Bundesanstalt fur\nFinanzaufsicht und der Bundesbank uber die Aufgabentei-\nlung in der Bankenaufsieht stehen offenbar kurz vor dem\nAbschluB. Bundesbankvorstand Edgar Meister sagte dieser\nZeitung, er sei uberzeugt, daB man sich rasch ùber letzte\nDétails einigen werde. Die Bundesanstalt besitzt nach dem\nGesetz die hoheitlichen Kompetenzen ùber Prûfungsanord-\nnungen, fur Geschäftspolitik hin BuBgeldern. Der Bundesbank fallen dagegen die operativen\nAufgaben der Bankenaufsieht zu. Sie prùft die Bankgeschäf-\nte, stellt aufsichtsrechtliche Sachverhalte fest und bewertet\ndiese. In der laufenden Ûberwachung wird die Bundesbank\nlaut Meister fur aile Institute einschlieBlich der GroBbanken sein.\nDamit habe\ndie Bundesbank abwenden\nkônnen, dafl sich ihre Prufungstätigkeit nur auf régionale\nBanken beziehe. Auch die internen Rating-Verfahren fur den\nneuen Eigenkapitalstandard Basel II werden kùnftig von der\nBundesbank geprùft. Wie sich die Aufgabenteilung auf die\nBeschäftigtenzahl der Bundesbank und der Behôrde auswir-\nken wird, ist noch unklar. Ursprunglich hatte es geheiBen, die\nBundesbank werde von den 600 Stellen, die fur Basel II\nzusätzlich benôtigt werden, zwei Drittel erhalten und die\nBundesanstalt ein Drittel.", "SECTION": "interviews"}