{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Ist das der kûnftige EZB-Präsident?", "DATE": "6-04-2017", "TEXT": "Ist das der kûnftige EZB-Präsident?\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Lisa Nienhaus\nDie Zeit, Hamburg, vom 6. April 2017\nFrage:\nHerr Weidmann, habe Ihnen etwas mitge-\nbracht, das ich jahrelang aufgehoben habe: einen Funf-\nMark-Sçhein von\n1980 mit dem Bild einer jungen Frau,\ngezeichnet von Albrecht Durer, und einen Zwanzig-Mark-\nSchein, ebenfalls mit Durer-Bild,\naus dem gleichen Jahr.\nKônnen Sie verstehen, dass viele Deutsche an der alten\nD-Mark hängen?\nAntwort: Ja, schon. Die Menschen verbinden viele gute mit der D-Mark.\nMit meinem zur\nMathematik gefiel mir ubrigens der Zehner der letzten\nD-Mark-Serie besten.\nDarauf sind und Normalverteilung zu sehen.\nFrage: Haben Sie noch einen davon?\nAntwort:\nIn Acryl, bei mir zu\nHause. Ich nutze ihn als\nBriefbeschwerer. Auch den alten 50-Franc-Schein fand ich\nsehrschôn, mit dem kleinen Prinzen von Saint-Exupéry.\nFrage: Im Vergleich dazu sind die Euro-Scheine iangweilig\nund abstrakt.\nAntwort: Es war eine bewusste Entscheidung, keine nati-\nonalen Symbole oder Persônlichkeiten abzubilden.\nDes-\nhalb wirken die Euro-Scheine eher nuchtern. Sie sind aber sichtbares Symbol\nder europaischen\nEinigung. Symbol, das wir aile täglich bei uns tragen.\nFrage: Als die Debatten um die Einfuhrung des Euro tob-\nten, waren Sie Student. Was haben Sie damais uber den\nEuro gedacht?\nAntwort: Es hatte fur mich etwas von einem Abenteuer,\ndass wir eine\nso erfolgreiche Währung wie die D-Mark\nhlnter uns lassen wollten. Gleichzeitig herrschte aber auch\nAufbruchstimmung. Viele erwarteten, Europa mit\ndem Euro schneller zusammenwachsen wurde. Zumindest\ndiese Floffnungen haben sich so nicht erfullt.\nFrage: Waren Sie selbst fur oder gegen den Euro?\nAntwort: Als Ôkonom habe ich den\nNutzen eines inte-\ngrierten Wirtschaftsraums mit einer gemeinsamen Wäh¬\nrung durchaus gesehen. ganz praktisch: Während\nmeines Studiums in Frankreich und bei Reisen habe ich er-\n!ebt, wie umständlich das ständige Plantieren mit mehre-\nren Währungen war.\ny-rage: Wir sollen uns den jungen Jens Weidmann also als\nBefurworter des Euro vorstellen?\nAntwort: Warum denn nicht?\nFrage: Ihr Doktorvater Manfred Neumann war ein strikter\nGegner. Er hat gemeinsam mit ihrem anderen Doktorvater\nRoland Vaubel 1998 einen Aufruf initiiert, dass der Euro\nzu fruh komme.\nAntwort: Die Mehrheit der Ôkonomen lehnte damais nicht\ngrundsätzlich die Idee des Euro ab. Viele waren aber der\nMeinung, dass bestimmte Voraussetzungen erfullt sein mùss-\nten, bevor man ihn erfolgreich einfuhren kann. Ich erinnere\nmich noch sehr gut, dass viele die Mitgliedschaft der hoch\nverschuldeten Staaten Italien oder später Griechenland hin-\nterfragten. Da hieR es: Fur diese Länder ist es noch zu fruh.\nFrage: Stimmteja auch.\nAntwort: Zumindest haben sich einige der damaligen Be-\nfùrchtungen als nicht unbegrundet erwiesen. Zwar kam es\ngerade in den Jahren vor der Euro-Einfuhrung zu Fortschrit-\nten, Italien hat etwa den Staatshaushalt konsolidiert und\ndie Wettbewerbsfähigkeit verbessert. Von Anfang an dabei\nsein zu wollen hat Anreize zu einer soliden Wirtschaftspoli-\ntik gesetzt. Manches war allerdings nicht nachhaltig.\nFrage: Das ist wohl wahr. 2010 gab es die Griechenland-\nkrise, später traf es weitere Länder. Es krachte in der Fol-\nge dermaRen im Rat der Europaischen Zentralbank, dass\nder damalige Bundesbank-Chef 2011 hinschmiss. Sie wur-\nden sein Nachfolger. Wieso haben Sie sich das angetan?\nAntwort: Ich habe klare Ansichten in der Geldpolitik und\nbin der Auffassung, dass ich fur diese Uberzeugungen am\nbesten dort werben kann, wo uber die Geldpolitik ent-\nschieden wird - im EZB-Rat.\nFrage: Ihr Vorgänger Axel Weber sah das anders.\nAntwort: war eine sehr persônliche Entscheidung.\nAxel Weber hatte seine Grùnde, die ich aber hier nicht\nkommentieren môchte. Auch mit einer Position, wie Axel\nWeber und ich sie vertreten, kann man im EZB-Rat etwas\nbewirken. Beispielsweise ist das neue Staatsanleihekauf-\nprogramm nach intensiven Diskussionen ganz andèrs aus-\ngestaltet als das Programm, das 2010 beschlossen wurde.\nFrage: Das ist auch ein Ergebnis Ihrer Schlachten. Ge-\nkämpft haben vor allem mit\nEZB-Präsident Mario\nDraghi. Als der 2011 antrat, versuchte er, Sie in zahlrei-\nchen Gesprächen umzustimmen. Da gab es viele Treffen,\neinmal mit einer Flasche Wein und einer Tûte Chips.\nAntwort: Das klingt jetzt eher nach einem gemutlichen\nFernsehabend als nach einer geldpolitischen Diskussion.\nAber es stimmt: Wir haben uns damais oft gesehen und\ntreffen uns auch heute noch häufig. Das fùhrt zwar nicht\nimmer dazu, dass man den anderen ïiberzeugt. Aber man\nversteht ihn besser.\nFrage: Das klingt harmlos, ist es aber nicht. Draghi erzahl-\nte mir einmal, wie oft er versucht hat, Sie umzustimmen,\nund wie es ihm einfach nicht gelang. Er ist an Ihnen schier\nverzweifelt!\nAntwort: Sicher hat niemand erwartet, dass ein Glas Wein eine Chips Meinung\nändert. Draghi weiG, warum ich bestimmte MaGnahmen kritisch\nsehe. Im Kern geht es mir darum, dass die Grenzen zwi-\nschen der Geld- und der Finanzpolitik zu verwischen dro-\nhen. Das gilt insbesondere, wenn wir gezielt Staatsanlei-\nhen von Ländern kaufen, die das Vertrauen der Kapital- verloren\nhaben.\nDamit vergemeinschaften wir\nstaatliche Flaftungsrisiken uber die Notenbankbilanz. Au-\nGerdem schwächt das die disziplinierende Wirkung von\nMarktzinsen auf die Haushaltspolitik.\nFrage: Gäbe es den Euro ohne Anleihekäufe der EZB heu¬\nte noch?\nAntwort: Ja. Die Politik hätte dann handeln mussen - und\nsie hätte es auch gekonnt. Aber wenn der Eindruck ent-\nsteht, dass die Notenbank im Notfall schon einspringen\nwird, dann darf man sich nicht wundern, wenn die Politik\npolitisch heikle Entscheidungen vermeidet und auf Zeit\nspielt. Die Vorstellung, dass die Notenbank immer wieder\nfur die Politik in die Bresche springen soll, finde ich ge- - nicht\nnur als Bundesbank-Präsident, sondern\nauch als Bùrger.\nFrage: Schon 2011, auf dem Hôhepunkt der Eurokrise,\nhätten Sie also gesagt: Politiker, macht es selbst! Wir kau¬\nfen keine Staatsanleihen!\nAntwort: Ja.\nDer von den Staaten finanzierte Rettungs- hatte schon Môglichkeit\nerhälten, am Markt zu kaufen.\nEr hat sie aber nie\ngenutzt, denn die Notenbank hat es getan.\nFrage: Das wäre auch ziemlich teuer geworden.\nAntwort: So oder so tragt am Ende der Steuerzahler die\nKosten. Es wäre allerdings sicher politisch schwieriger ge-\nwesen. Aber das kann doch kein Argument sein! Sollte\ndenn die Notenbank auch bei anderen schwierigen politi-\nschen Entscheidungen finanziell einspringen und bestim-\nmen, welche StraGen gebaut, welche Schulen saniert oder\nwelche Einkommensverteilung angestrebt werden sollen?\nSolche Entscheidungen mussen die dafùr gewählten Par-\nlamente treffen. Die Notenbank hat ein klares und enges\nMandat. Wenn sie das uberdehnt, gefährdet sie damit\nihre Unabhängigkeit.\nFrage: Warum das?\nAntwort: Unabhëngige Notenbanken, die das klare Ziel\nder Preisstabilität haben, erreichen dieses Ziel erfahrungs-\ngemäG sehr viel besser als andere. Diese Unabhängigkeit\nist in einer Demokratie aber nur zu rechtfertigen, wenn\ndas Mandat nicht ständig ausgeweitet wird. Sonst hat\nman irgendwann eine Art Schattenregierung ohne demo-\nkratische Kontrolle. Und die Unabhängigkeit der Noten¬\nbanken wird in der Tat zunehmend infrage gestellt.\nFrage: Transparency International hat kïirzlich gefordert,\ndie EZB musse stärker kontrolliert werden.\nAntwort: Es wird uber die Unabhängigkeit der Notenbank\ngesprochen,\naber auch uber ihr Demokratiedefizit. kann doch nicht der richtige Weg sein, erst das Mandat\nder Notenbank zu uberreizen und sie dann in ihrem Kern- zu politisieren. Besser ist es, das Mandat bleibt\neng, und die Unabhängigkeit besteht fort.\nFrage: Das heiGt, die Rede von Mario Draghi im Sommer\n2012 mit dem Ausspruch, die EZB werde ailes tun, um den\nEuro zu erhälten - \"whatever it takes\" -, war ein Fehler?\nAntwort: Aussage immer verkurzt zitiert.\nMario Draghi hatte nämlich \"im Rahmen unseres Man¬\ndats\" angefugt. Aber eine unbedingte Garantie kann die\nNotenbank nicht ùbernehmen, diese Entscheidung gehôrt\nin das Feld der Politik. Das gilt auch fùr Griechenland im\nJahr 2015. Wenn ein Land seine Verabredungen mit den\nGläubigern nicht mehr einhalten will und die Hilfe leisten-\nden Länder unter diesen Bedingungen kein Geld mehr ge-\nben wollen, dann ist es nicht an der Notenbank, das Ban-\nkensystem am Leben zu halten und damit letztlich Kapi-\ntalabflusse weiter zu finanzieren.\nFrage: Das ist aber so geschehen. Den Euro in Griechen¬\nland gäbe es wohl nicht mehr, wenn es nach Ihnen ge-\ngangen wäre.\nAntwort:\nDas sehe\nich nicht\nso. Griechenland hat am\nEnde die notwendigen Programmbedingungen akzeptiert.\nOhne die Notenbankhilfen wäre\nes vermutlich schneller\ngegangen, und das Programm hätte weniger hart ausfal-\nlen kônnen. Generell gilt doch: Es ist die Verantwortung\njedes einzelnen Landes, die Voraussetzungen fùr seine\nEuro-Mitgliedschaft zu schaffen. Die Notenbank kann dies\nnicht leisten und darf es auch nicht.\nFrage: Ihr Arbeitsleben hat sich immer nah an den Krisen\nabgespielt. Sie waren erst in der Bundesbank, dann Wirt-\nschaftsberater der Kanzlerin in der Finanzkrise und Bun¬\ndesbank-Prasident der\nEuro-Krise.\nMacht das SpaG?\nZeichnen Sie doch ihre Freude an der Arbeit einmal in ei-\nner Zeitlinie nach! Weidmann zeichnet eine flache Unie\nsehr weit oben auf dem Papier: Das soll bedeuten: stetig\nhohe Arbeitsfreude.\nFrage: Verzeihen Sie, aber das ist doch gelogen!\nAntwort: Nein, uberhaupt nicht. Der Anfang in der Bun¬\ndesbank etwa, in den ersten, noch ruhigeren Euro-Jahren, hatte Reiz. konnte auch For- besuchen. geht nicht\nmehr in dem MalSe. Aber auch auf dem Flôhepunkt der\nFinanzkrise im Kanzleramt habe ich gerne gearbeitet. Die\nUmstande waren -zwar nicht erfreulich, aber es war eine\nherausfordernde,\nintensive Zeit.\nUnd jetzt als Prasident\nder Bundesbank, was konnte es fur einen Volkswirt, der\neinen Schwerpunkt auf die Geldpolitik gelegt hat, Erfùl-\nlenderes geben, als in der Bundesbank zu arbeiten?\nFrage: 2019 konnte noch besser werden. Da wird der Pos-\nten des EZB-Präsidenten frei. Flaben Sie Interesse?\nAntwort: Ich finde diese Diskussion heute vôllig unnôtig\nund Mario Draghi gegenuber auch unfair. Seine Amtszeit\nwährt noch langer als zwei Jahre.\nFrage: Womit Sie die Frage nach Ihrer Motivation nicht\nbeantwortet haben.\nAntwort: Wie gesagt: Ich beteilige mich nicht an dieser\nDiskussion.\nFrage: Sie wurden also schon wollen. Aber leicht durfte\nes fur Sie nicht werden. Während Sie in Deutschland der\nHeld der Sparer sind, gelten Sie in vielen europäischen\nLändern als der unerbittliche Deutsche, der auch dann an\nseinen Prinzipien festhalt, wenn ailes den Bach runter-\ngeht. Nervt dieses Bild Sie manchmal?\nAntwort: Nein.\nIch sehe\nes als Vorteil meiner Tätigkeit,\ndass ich fur meine Ûberzeugungen einstehen kann. Ich\ntrete mit Nachdruck fur diese Prinzipien ein, weil ich da-\nvon uberzeugt bin, dass ihre Beachtung fur eine stabile\nWährungsunion entscheidend ist. Ohnehin sind es ja nicht\nnur meine Prinzipien, sondern die, auf die sich die EU-Mit-\ngliedstaaten gemeinschaftlich\nbei Grundung der Wäh¬\nrungsunion geeinigt haben. Allerdings wird meine\nFHal-\ntung gelegentlich uberspitzt und einseitig dargestellt.\nFrage: haben wieder die\nStaatsan-\nleihekaufe gestimmt. Zuletzt im Dezember, als diese bis\nzum Ende des Jahres 2017 verlängert wurden.\nAntwort:\nIch sehe den Kauf von Staatsanleihen\nnur als\nreines Notfallinstrument, etwa fur den Fall, dass eine Dé¬\nflation droht,\nalso eine sich selbst verstärkende Spirale\naus sinkenden Preisen und Lôhnen. Eine Déflation hielt ich\nschon in der Vergangenheit fùr unwahrscheinlich. Ange-\nsichts der positiven Aussichten fur die Konjunktur ist sie\njetzt noch unwahrscheinlicher.\nFrage: Zuletzt ist die Inflation allerdings wieder gefallen.\nDas hilft Ihnen nicht dabei, fur den Ausstieg aus dem An-\nleihekauf zu werben.\nAntwort: Monatsschwankungen vor durch vorubergehende Effekte wie Energiepreisänderungen\ngetrieben. Nach allem, was wir derzeit wissen, ist der wirt-\nschaftliche Aufschwung im Euro-Raum robust und wird sich\nfortsetzen. Damit wird auch der Preisdruck zunehmen.\nFrage: Derzeit kursiert unter Notenbankern die Idee, lie-\nber die Zinsen\nzu erhôhen, anstatt die Anleihekäufe zu\nstoppen. Was halten Sie davon?\nAntwort: Der EZB-Rat hat die Erwartung formuliert, dass erst\ndie Staatsanleihekaufe beendet und dann die Leitzinsen er-\nhôht werden.\nDie Reihenfolge hat er also vorgezeichnet.\nWenn er geldpolitisch umsteuern will, wäre der erste Schritt\nohnehin, die Kommunikation der Notenbank anzupassen.\nFrage: Aber hôhere Zinsen wären danach immerhin bes¬\nser, als gar nichts zu tun?\nAntwort: Wie Sie wissen, wäre ich schon bei zurùcklie-\ngenden geldpolitischen Entscheidungen bereit gewesen,\neine weniger expansive Geldpolitik zu akzeptieren. Ùber-\nhaupt geht es nicht um eine geldpolitische Vollbremsung, um die Frage: Ist jetzt bald der Zeitpunkt, den\nFuR nicht mehr durchgedruckt auf dem Gaspedal zu las-\nsen, sondern ihn leicht anzuheben?\nFrage: Und, ist er da?\nAntwort: Er nahert sich aus meiner Sicht jedenfalls.\nFrage: Ihr holländischer Kollege hat sich schon festgelegt.\nEr glaubt, in einem Jahr gibt es keine Anleihekäufe in der\nderzeitigen Dimension mehr.\nAntwort: Das wurde ich naturlich begrùfêen. Aber grund-\nsätzlich spekuliere ich nicht Liber die zukunftigen\nEnt¬\nscheidungen des EZB-Rats.\nFrage: Derzeit läuft es ganz gut fùr die europäische Wirt-\nschaft. Es gibt aber auch Risiken. Ein groftes ist der neue Prasident\nDonald Trump.\nEr droht jetzt\nStahlfirmen mit Zôllen, sogar rùckwirkend. Ist damit der\nFlandelskrieg erôffnet?\nAntwort: Die Richtung, in die sich die US-Handelspolitik be-\nwegt, halte ich fùr bedenklich. Ein FHandeiskonflikt wurde nie-\nmandem nutzen. Auch in Amerika wùrden Flandelsbarrieren\nvor allem denjenigen schaden, die sie zu schùtzen vorgeben.", "SECTION": "interviews"}