{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "IVon einer Immobilienblase kann man noch nicht sprechen,\naber ...", "DATE": "9-04-2016", "TEXT": "I\"Von einer Immobilienblase kann man noch nicht sprechen,\naber ...\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Wendt\nFocus, München, vom 9. April 2016\nFrage: Was bedeutet der Nullzins für die Stabilität der Ban¬\nken, die in ihrem Geschäft bekanntlich sehr zinsabhängig\nsind?\nAntwort: haben unmittelbare\nAuswir¬\nkungen auf die Erträge der Banken und Sparkassen. Zum\neinen erwirtschaften die Institute aus der Vergabe neuer\nKredite oder dem Kauf neuer Anleihen nur noch geringe\nbis gar keine Verzinsungen mehr. Zum anderen können\nsich die Kreditinstitute aber auch zu historisch niedrigen\nKosten refinanzieren. Ob der Gesamteffekt für das einzelne\nKreditinstitut positiv oder negativ ist, hängt letztlich vom\nindividuellen Geschäftsmodell ab.\nFrage: Einige Banken haben mehr Anlagekapital, als Ihnen\nlieb Ist. Zinsen können sie kaum noch erwirtschaften. Ab\nwann wird es für diese Banken kritisch?\nAntwort: Der Knackpunkt ist das Einlagengeschäft. Bevor\ndie Zinsen auf dem aktuell niedrigen Stand waren, war ein\nstarkes Einlagengeschäft stets ein Wettbewerbsvorteil für\nBanken und Sparkassen, verglichen mit einer Kapitalmarkt¬\nfinanzierung. Inzwischen kann man fast sagen, dass das\nEinlagengeschäft für die Kreditinstitute Herausforderun¬\ngen birgt. Die Reaktion der Geldhäuser Ist vorhersehbar:\nZum. Teil haben sie schon jetzt ihre Gebühren erhöht, teil¬\nweise wurden negative Zinsen schon an die Firmenkund¬\nschaft weitergegeben.\nFrage: Kommt es zu einem Dominoeffekt, wenn einzelne\nBanken kollabieren?\nAntwort:\nDie Vernetzung\nIm Interbankenmarkt ist seit 2008 ein\nViertel zurückgegangen. Auch die\nMarktindikatoren für Ausfallrisiken im ßankensystem wei¬\nsen im Moment im Vergleich zum Beginn der letzten Fi¬\nnanzkrise ein deutlich niedrigeres Niveau auf. Damit kön¬\nnen wir sagen, dass das Ansteckungsrisiko Im Banken¬\nsektor geringer ist als noch 2008. Aber natürlich könnte\nder Ausfall Insbesondere mehrerer stark vernetzter Banken\nauch heute noch zu negativen Auswirkungen auf das ge¬\nsamte Finanzsystem führen. Wir haben in den vergange¬\nnen Jahren eine Reihe von Stresstests durchgeführt - mit\ndem Ergebnis, dass die deutschen Banken und Sparkassen in\neinem schwierigeren Umfeld ihrer wichtigsten\nFunktion nachkommen und Kredite an die Realwirtschaft\nvergeben können.\nFrage: Und die Versicherungen?\nAntwort: Was die Versicherungen betrifft: Natürlich kön¬\nnen Schieflagen von Versicherern Banken direkt treffen,\nschon allein weil Versicherer eine wichtige Refinanzierungs¬\nquelle für Banken sind. Während Ende 2011 der Anteil aller deutscher Versicherer Bankensektor\nnoch bei 47 Prozent lag, Ist er bis Mitte 2015 auf 37 Pro¬ heruntergegangen. hier sich Verflechtungen deutlich verringert.\nFrage: Viele Privatpersonen investieren mangels Alternati¬\nve in Immobilien. Gehen sie ein Risiko ein?\nAntwort: Wir dürfen eines nicht vergessen: Private Anleger\nhaben trotz der historisch niedrigen Zinsen im Schnitt bis¬\nlang eine positive reale Rendite aus ihren Vermögens¬\nanlagen erwirtschaftet. Das zeigen Studien, die wir In der\nBundesbank durchgeführt haben. Natürlich fällt diese reale\nRendite im\nMoment spürbar niedriger aus als im lang¬\nfristigen Schnitt. Wenn wir dies zusammen mit den his¬\ntorisch niedrigen Darlehenskosten sehen, könnte die ak¬\ntuelle Situation tatsächlich zu verstärkten Investitionen in\nImmobilien führen.\nFrage: Wodurch sich Blasen bilden\n...\nAntwort: In der Tat: Die Preise für Wohnimmobilien sind in\nden vergangenen Jahren gerade in den Metropolen und\nMetropolreglonen deutlich gestiegen. Von einer Immobi¬\nlienblase kann man noch nicht sprechen. Allerdings sehen\nwir in einigen deutschen Städten durchaus Preisübertrei¬\nbungen bei Wohnimmobilien. Der Immobilienboom nimmt\nlangsam, aber sicher bedenkliche Züge an.\nFrage: Geben die Banken zu leichtfertig Kredite für den Im¬\nmobilienkauf aus?\nAntwort: der Kreditvergabe legen die Banken und\nSparkassen In aller Regel weiterhin konservative Kriterien\nan - hier sehen wir derzeit keine auffälligen Entwicklun¬\ngen, Das Volumen an Wohnimmobillenkrediten dagegen\nwuchs im vergangenen Jahr mit 3,5 Prozent so kräftig wie 13 Jahren mehr. habe als\nBan¬\nkenaufseher heute mehr Bedenken als In den vergangenen\nJahren. Institute sollten angesichts des jetzigen Marktes\nsehr vorsichtig sein und ihre Immobilienentscheidungen\nbesonders gut abwägen.", "SECTION": "interviews"}