{"AUTHOR": "Prof. Dr. Flermann Remsperger", "TITLE": "Bundesbank: Weltfinanzgipfel muss freie Märkte schützen", "DATE": "3-11-2008", "TEXT": "Bundesbank: Weltfinanzgipfel muss freie Märkte schützen\nGespräch mit Prof. Dr. Flermann Remsperger, Mitglied des Vorstands der Deutschen Bundesbank\nVon Krista Flughes und Andreas Framke\nReuters, Frankfurt am Main, vom 3. November 2008 Mitte Monats Weltfinanzgipfel Washington darf aus Sicht der Bundesbank im Ergebnis nicht\nzu massiven Einschränkungen für die Finanzmärkte führen.\n\"Ein klares und starkes Bekenntnis der Staats- und Regie¬\nrungschefs zu den Prinzipien der freien Märkte und zur Glo¬\nbalisierung und gegen Tendenzen in Richtung Protektionis¬\nmus wäre sehr beruhigend\", sagte Bimdesbank-Vorstandsmit¬\nglied Hermann Remsperger in einem Interview mit der Nach¬\nrichtenagentur Reuters am 3. November in Frankfurt.\nBei der Neuordnung des Weltfinanzsystems, um die es bei\ndem Treffen der wichtigsten Industrie- und Schwellenländer\n(G20) am 15. November gehen soll, müssten das Finanzstabi¬\nlitätsforum und der Internationale Währungsfonds (IWF) ge¬\nstärkt werden. Beide Institutionen müssten Eckpfeiler einer\nneuen Finanzarchitektur werden. \"Das Financial Stability Fo¬\nrum hat bereits unter Beweis gestellt, dass es als Modell für\ndie Zukunft der internationalen Kooperation im Finanzbe¬\nreich taugt\", sagte Remsperger.\nDer IWF scheint nach den Worten Remspergers derzeit noch\nüber genügend Geld zu verfügen, um seiner Rolle in der aktu¬\nellen Krise gerecht zu werden. Derzeit stehen dem Fonds 191\nMilliarden Dollar zur Verfügung, um beispielsweise wegen\nder Finanzkrise in eine Schieflage geratene Länder zu stabili¬\nsieren. Dazu können nochmals 50 Milliarden Dollar an Son¬\ndermitteln mobilisiert werden. \"Für jetzt scheinen diese Res¬\nsourcen zu genügen\", sagte Remsperger mit Blick auf die\njüngste Diskussion um die Finanzausstattung des IWF.\nDer Gipfel in der amerikanischen Hauptstadt müsse außer¬\ndem zu einem gemeinsamen internationalen Vorschlag für\ndenUmgang mit Ratingagenturenkommen, forderte Remsper¬\nger. Diese sind seit Beginn der Finanzkrise in die Kritik gera¬\nten. Ihnen werden im Zusammenhang mit der US-Immobili-\nenkrise und der Verbrieftmg von BCrediten in riesigem Umfang\nmassive Fehler vorgeworfen.\nBei der Neuordnung der Bankenaufsicht in Europa sprach\nsich Remsperger gegen eine einzige Behörde aus. Dies würde\ndie Banken in eine \"Zwei-Klassen-Gesellschaft\" spalten, bei\nder einige Kreditinstitute international, andere national kont¬\nrolliert würden. Die Bundesbardc plädiert dagegen für Netz¬\nwerke der nationalen Aufseher. Eine einzige Aufsichtsbehör¬\nde sei gar nicht in der Lage, die unterschiedlichen nationalen\nRegularien unter einen Hut zu bringen.\nDie Bundesbank ist gemeinsam mit der Bundesanstalt für Fi¬\nnanzdienstleistungsaufsicht (BaFin) für die Aufsicht über die\n/^»aDEUTSCHE\nM E R S Y\nS T\nE M\nAuszüge aus\nPresseartikeln Nr. 46\n5. November 2008\ndeutschen Banken verantwortlich. Wegen der Finanz- und\nBankenkrise war die Kritik an der Aufsicht zuletzt lauter ge¬\nworden. Remsperger sagte nun, die Arbeitsteilung habe sich\nim Grundsatz bewährt.\nRemsperger ist im Vorstand der Bundesbank verantwortlich\nfür internationale Beziehiragen. Er ist in dieser Eigenschaft\nVertreter des Bundesbank-Präsidenten in diversen internatio¬\nnalen Gremien, wie bei den regelmäßigen Beratungen der\nZentralbanken der führenden sieben Industrienationen (G7)\nimd der G20.", "SECTION": "interviews"}