{"AUTHOR": "Ernst Welteke", "TITLE": "Wir wollen keine neuen Verschuldungsspielräume öffnen", "DATE": "30-01-2004", "TEXT": "\"Wir wollen keine neuen Verschuldungsspielräume öffnen\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 30. Januar 2004\nFrage: Herr Präsident Welteke,\n1997 hat der damalige\nBundesfinan2minister Theo Waigel versucht, einen Teil des\nGoldschatzes der Bundesbank durch Neubewertung zu heben.\nDamals hat die Bundesbank sich dagegengestellt, und die\nÖffentlichkeit war in hohem Maße besorgt. Der Versuch\nmißlang. Nun will die Bundesbank Gold verkaufen. Was ist\nheute anders als damals?\nAntwort: Damals ging es um eine höhere Bewertung der\nGold- rmd Devisenreserven und entsprechende Überweisun¬\ngen an den Bund. Heute wollen wir Gold verkaufen, damit\nrealisieren wir echte Gewirme, die wir ausschütten wollen.\nFrage: Wird die Bevölkerung diesen Unterschied verstehen?\nAntwort: macht einen\nUnterschied, man\nuraealisierte Buchgewinne oder realisierte Gewinne\naus¬\nschüttet. Aber dies ist eine der Schwierigkeiten, die man\nerläutern muß.\nFrage: Der Goldschatz ist nicht mehr sakrosankt. Wieviel braucht Bundesbank, die der\neuropäischen Geldpolitik und das Vertrauen der Bevölkerung\nin einen stabilen Euro zu sichern?\nAntwort: Das ist nicht genau zu definieren. Es gibt viele, die\nsagen, Gold habe in einer Welt flexibler Wechselkurse\nüberhaupt keine Währungsfunktion mehr. Etliche Notenban¬\nken, sich einem\nSystem flexibler Wechselkurse\nbefinden, haben in den letzten Jahren ihre Goldbestände\nreduziert. Die Bundesbank hat 3 440 Tonnen Gold, wir wollen\ndavon knapp 20 Prozent innerhalb von fünf Jahren verkaufen.\nDas halte ich\naus Währungs- und Reputationsgründen für\nunschädlich.\nFrage: Ein Goldverkauf heißt, daß Geld an die Bundesbank\nzurückfließt. Hat das Rückwirkungen auf die Geldpolitik?\nAntwort: Der Goldverkauf führt zu einer Bilanzverkürzung\nauf beiden Seiten. In einem ersten Schritt führt ein Goldver¬ zu restriktiven geldpolitischen Impuls. Größenordnung bei 120 Tormen im Jahr ist allerdings so\nklein, daß dies ohne Probleme durch unsere Offenmarktge¬\nschäfte aufgefangen werden kann.\nFrage: Ihr Wunsch ist es, das Goldvermögen in einem Fonds\nals Vermögen künftigen Generationen zu erhalten. Werden\nkünftige Generationen nicht einfacher entlastet, werm man\ndas Gold verkauft, Staatsschulden tilgt und die öffentliche\nZinslast mindert?\nAntwort:\nDas ist ein emstzunehmendes Argument. Aber\nmeine Erfahrung zeigt, daß Einmaleiimahmen, die der Bund\nerzielt, nicht zu einer Konsolidierung des Haushalts führen.\nSie führen dazu, daß neue Verschuldungsspielräume geöffnet\nwerden. Auch unsere heutigen Schulden sind durch frühere\nGegenwartsausgaben entstanden. Schulden sollten dadmuh\nzurückgeführt werden, man\ndie Ausgabenseite Haushalts reduziert.\nFrage: Welche Größenordnung hätte der Fonds?\nAntwort: Der Fonds wäre nicht so groß, wie das vermutet\nwird. Der Gewinn aus einem etwaigen Goldverkaufhängt von\nder Höhe des Goldpreises in Dollar und dem Dollar-Kurs ab.\nNehmen wir nur als Beispiel einen Goldpreis von 400 Dollar\nje Feinunze und einen Euro-Kurs von 1,20 Dollar an. Als\nFaustformel ergibt sich unter diesen Annahmen, daß der\nVerkauf von 100 Tonnen Gold für die Bundesbank auf einen\nNettogewinn von mnd 800 Millionen Euro hinauslaufen\ndürfte. Werden über fünf Jahre 600 Tonnen Gold verkauft,\nbeträgt der Gesamterlös mithin 4,8 Milliarden Euro. Fließt der\ngesamte Betrag in den Fonds ein und setzt man eine jährliche\nRendite von 5 Prozent an, hätte die Stiftung jährlich etwa 200\nbis 250 Millionen Euro für Förderzwecke zur Verfügung.\nFrage: Sollen Erlöse aus dem Goldverkauf aufjeden Fall in\neinen Fonds gehen?\nAntwort: Es karm passieren, daß wir Gold verkaufen und stille auflösen, in sonstigen möglicherweise größere Verluste haben. Dann kann die\nBundesbank auch nichts an einen Fonds abführen.\nFrage: Wofür soll ein Goldfonds das Geld verwenden? 250\nMillionen Euro für Bildung wären viel Geld.\nAntwort: Über die Verwendung muß die Polifik entscheiden.\nIch habe da eine persönliche Meinung. Mein Punkt ist, das\nVermögen zu erhalten. Ich bekomme von vielen Seiten\nUnterstützung, wenn ich sage, von den Erträgen köimten\nBildung und Forschung finanziert werden. Aber die Bundes¬\nbank hat dazu keine dezidierte Meinung; die Verwendung der\nFondserlöse ist Sache der Politik.\nFrage: Wer soll den Fonds verwalten, die Bundesbank etwa?\nAntwort: Nein. Das ist nicht unsere Absicht. Wir wollen hier\nkeine Investmentbank werden. Wenn man uns das antragen\nwürde, dann würden wir es wohl machen. Aber das ist nicht\nunser Ziel.\nFrage: Gibt es Signale aus Berlin, daß der Gesetzgeber der\nFondslösung zustimmen würde?\nAntwort: Wir haben eine offizielle Position formuliert. Jetzt\nmuß man abwarten, wie die Reaktion sein wird.\nFrage: Weim die Politik sich nicht auf die Fondslösung\neinläßt, wollen Sie dennoch Gold verkaufen?\nAntwort: Dann müssen wir den Vorgang neu bewerten. Ich\nglaube, daß die Öffentlichkeit nicht verstehen würde, wenn\ndas durch Außenhandelsüberschüsse in den fünfziger Jahren erarbeitete\nGoldvermögen jetzt\ngenutzt würde, Haushaltsprobleme der Politik zu lindem.\nFrage: Wird es zu einer Neuauflage des Goldabkommens\nkommen und wann? Bei der Frühjalustagung des Internatio¬\nnalen Währungsfonds vielleicht?\nAntwort: Ich glaube schon, daß wir ims auf eine Neuauflage\neinigen werden. Ob das bei der Frühjahrstagung der Fall sein\nwird, weiß ich nicht. Das jetzige Goldabkommen läuft im\nSeptember aus. Es wäre angemessen, wenn wir etwa ein\nhalbes Jahr vorher zu einer Einigung kämen. Aus bisherigen\nGesprächen weiß ich, daß wir mit etwa 120 Tonnen dabeisein\nkönnen.\nFrage: Würden Sie mit den Goldverkäufen warten, bis der\nEuro wieder abwertet, um die Erlöse zu vergrößem?\nAntwort: Da ich die Wechselkursentwicklung nicht vorhersa¬\ngen kann, kann ich diese Frage nicht beantworten.", "SECTION": "interviews"}