{"AUTHOR": "Prof. Hans-Helmut Kotz", "TITLE": "Der Do-it-yourself-Vermögensverwalter", "DATE": "1-09-2009", "TEXT": "Der Do-it-yourself-Vermögensverwalter\nGespräch mit Prof. Hans-Helmut Kotz, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bernd Wittkowski\nBörsen-Zeitung, Frankfurt am Main, vom 1. September 2009\nNach diesem Mandat dürften sich die Verantwortlichen von\nBanken und Kapitalanlagegesellschaften die Finger lecken,\nund viele haben sich auch schon unaufgefordert darum\nbeworben; die Verwaltung eines kontinuierlich wachsenden\nzweistelligen Milliarden-Euro-Betrages für einen höchst\nreputierlichen Vorzeigekunden. So ein Mandat schmückt\nungemein, ganz abgesehen von den üppigen Provisionserträ¬\ngen, die es einbringt. Nur leider: Das Mandat ist nicht zu\nvergeben. Die Bundesbank, die diverse Pensionsvermögen\nfür den Bund und eine Reihe von Bundesländern sowie das\nallein 10 Mrd, Euro schwere Eigenportfolio zu verwalten hat,\nist ihr eigener Asset Manager und will das auch bleiben.\nDie Vermögensverwaltung für den Bund, dessen Sonderver¬\nmögen, die Länder und andere öffentliche Verwaltungen\ngehört zu den der Bundesbank gesetzlich zugewiesenen oder\nermöglichten Aufgaben, die sie eher hinter den Kulissen\nwahrnimmt und über die sie in der Regel kaum ein Wort ver¬\nliert. Von den 165 Seiten des Geschäftsberichts 2008 sind\ndiesen in der Rolle als Fiskalagent erbrachten Leistungen\nganze eineinhalb Seiten gewidmet, auf denen die entspre¬\nchenden Aktivitäten zudem nur in sehr allgemeiner Form\ngestreift werden. Hans-Helmut Kotz, für die Bereiche Finanz¬\nstabilität, Märkte und Statistik zuständiges Vorstandsmit¬\nglied, der in seiner Funktion auch das Asset Management der\nWährungsbehörde verantwortet, äußerte sich im Gespräch\nmit dieser Zeitung nun erstmals etwas detaillierter zur Anla¬\ngestrategie der Bundesbank.\nDas Eigenportfolio der Zentralbank bildet den bilanziellen\nGegenposten zu den Pensionsrückstellungen für Bundes¬\nbankbeamte, zum Grundkapital, zur gesetzlichen Rücklage\nund zur Rückstellung für allgemeine Wagnisse - alles in\nallem sind das die erwähnten rund 10 Mrd. Euro. Die Vermö¬\ngensverwaltung für den Bund umfasst mehrere Pensionsport¬\nfolios und das Portfolio der Stiftung \"Geld und Währung\".\nBereits mit Inkrafttreten des Versorgungsrücklagegesetzes\ndes Bundes\n1999 wurde die Bundesbank als Verwalterin\ndieses Portfolios eingesetzt. Die Rücklage wird, wie der\nGeschäftsbericht erläutert, aus Teilen von Besoldungserhö¬\nhungen gespeist und dient zum Ausgleich erhöhter Pensions¬\nbelastungen, die in den Jaliren 2018 bis 2032 auf den Bund\nzukommen. 2007 wurde das Mandat auf die Verwaltung des\nneuen Versorgungsfonds des Bundes erweitert, der die Pen¬\nsionsansprüche der seitjenem Jahr neu eingestellten Bundes¬\nbeamten, Bundesrichter und Berufssoldaten mit dem entspre¬\nchenden Kapital unterlegen soll.\nVermögensverwalterin ist die Bundesbank seit Anfang 2008\nferner für die damals vom Bund separierte Pensionsvorsorge\nder Bundesagentur für Arbeit. Und auch das Kapital für die\nPensionen der Beamten der Bundesanstalt für Finanzdienst¬\nleistungsaufsicht (BaEin) wird von der Notenbank angelegt. kommen Dienstleistungen unterschiedlichen Aus¬\nmaßes bei der Verwaltung einer Reihe von Versorgungsrück¬\nlagen und Versorgungsfonds einer stetig gestiegenen Zahl\nvon Bundesländern. Nicht zum Asset Management in dem\nhier beschriebenen Kontext zählt die Bundesbank die spezi¬\nfischen Notenbankaufgaben, die Devisenreserven zu verwal¬\nten und anzulegen und den Goldschatz von 110 Mill. Fein¬\nunzen zu hüten.\nDie Bundesbank und das sehr überschaubare Team der für\ndiese Aufgaben zuständigen Mitarbeiter im Bereich Märkte\nwerden wohl nicht beleidigt sein, wenn man die von Kotz seit\nseinem Eintritt in den Vorstand im Mai 2002 durchgezogene\nAnlagestrategie, zumindest was das Eigenportfolio angeht,\nals \"langweilig\" und \"erzkonservativ\" bezeichnet. Die eige¬\nnen Anlagen (das sogenannte Europortfolio) werden nach\nMaßgabe einer vom Vorstand definierten Benchmark passiv\nverwaltet. Die erworbenen Wertpapiere werden in aller Regel\nbis zur Endfälligkeit gehalten, und bei ihren Investments ver¬\nhält sich die Behörde ausgesprochen risikoavers. Angelegt\nwird ausschließlich in gedeckte Schuldverschreibungen -\n\"Wertpapiere, die besonders hohen Sicherheitsanforderungen\ngenügen\", sagt Kotz.\nDas Vorstandsmitglied beschreibt die Anlagestrategie der\nBundesbank so: \"Ziel der Verwaltung des Eigenportfolios ist\nes, die finanzielle Robustheit der Bank abzusichern, das\nKapital zu erhalten und auf mittlere Sicht die Marktrendite zu\nerzielen. Wir bilden den Mai'kt ab und versuchen mithin nicht,\ndie Benchmark zu schlagen. Das heißt auch, dass wir weder\nWetten relativ zur Zinsstruktur noch zur Duration eingehen.\"\nDas Risikoprofil sei entsprechend konservativ.\nAls Benchmarks dienen Indizes für gedeckte Schuldver¬\nschreibungen. Die Asset Allocation orientiert sich an der\nZusammensetzung des Index, der freilich von Zeit zu Zeit\nangepasst wird. Die Papiere, die in das Portfolio hineinge¬\nnommen werden, genügen besonderen Sicherheitsanforde¬\nrungen. Sie werden nicht individuell, sondern im Portfoliozu¬\nsammenhang verwaltet. Deshalb spielt auch die Liquidität\neines Papiers eine bedeutsame Rolle. Im Eigenportfolio wer¬\nden, unabhängig von der Bonität, keine Staatspapiere gehal¬\nten, weil dies als eine verdeckte Staatsfinanzierung gedeutet\nwerden könnte.\nDie Fremdmandate werden auf der Basis einer passiven\nGrundausrichtung des Anlagemanagements verwaltet. Zur\nBegründung dieses Ansatzes stützt sich Kotz auf empirische\nUntersuchungen, wonach aktive Strategien - jedenfalls in\nMärkten, für die hinreichende Informationseffizienz unter¬\nstellt werden darf - nur in Ausnahmefällen in der Lage sind,\ndie Performance der Benchmark nachhaltig, das heißt über\nlängere Zeiträume, zu schlagen. Dies gelte sowohl für die\nEinzeltitelauswahl bzw. Branchengewichtung als auch für\nTiming-Entscheidungen bei Aktienvermögen sowie für die\nVorhersage des Zinsniveaus, des Verlaufs der Zinsstruktur¬\nkurve und der Ausfallrisikoprämien bei festverzinslichen\nWertpapieren als belegt.\nHinzu kommt, dass ein aktiver Anlagestil typischerweise\nmit höheren Transaktions- und sonstigen Kosten (etwa für\nResearch) verbunden ist. Maßgabe der passiven Verwaltung\nist für die Bundeshank aber gerade, die vorgegebene Bench¬\nmark nicht nur möglichst präzise hinsichtlich ihres Rendite/\nRisiko-Profils, sondern auch zu möglichst geringen Kosten\nnachzubilden.\nEtwas bunter als beim Eigenportfolio ist die Palette der\nAnlageinstrumente bei den Fremdmandaten. Der Bund lässt\nneben Bundeswertpapieren auch andere in Euro denominierte\nSchuldverschreibungen bester Bonität zu, und für den Versor¬\ngungsfonds hat der Gesetzgeber zudem sogar die Möglich¬\nkeit einer Anlage von bis zu 10% des Vermögens in Aktien\nvorgesehen. Ähnlich verhält es sich bei den Ländern und Mandaten. hier der Do-it-yourself-\nVermögensverwalter Bundesbank,\nder den sein\nKnowhow und seine Technologie anbietet und somit durch\ndie Mandate Stückkostenvorteile erzielen kann, allerdings\nauf passives Asset Management. Bei Aktienanlagen ist Richt¬\nschnur der Euro StoxxSO, Stock Picking wird mithin nicht\nbetrieben.\nDas Anlagemanagement erfolgt immer auf der Basis von des Mandatgebers,\ndem die Bundesbank auf\nWunsch in der Konzeptionsphase beratend zur Seite steht.\nAnsonsten aber setzt sie nur das operativ um, was in den\ngewöhnlich sehr rigiden Anlagerichtlinien festgeschrieben ist.\nNicht nur beim eigentlichen Anlagemanagement, sondern\nauch bei der Organisation der Vermögensverwaltung, etwa\nwas die Trennung der Funktionen angeht, ist die Bundesbank\n\"State of the art\". So überwacht das bankinterne Risiko¬\ncontrolling die Einhaltung der Anlagerichtlinien durch das\nPortfoliomanagement und berechnet laufend die Ertrags- und\nRisikokennzahlen. Handel und Controlling sind wiederum\norganisatorisch und personell strikt vom Anlagemanagement\ngetrennt.\n\"Chinese Walls\" bestehen noch in anderer Hinsicht: Vermö¬\ngensverwaltung und Bankenaufsicht seien operativ strikt\nvoneinander abgeschottete Einheiten, betont Kotz. Vor eini¬\ngen Wochen war der Bundesbank (ebenso wie der BaFin) im\nZusammenhang mit der Krise des Immobilien- und Staatsfi-\nnanzierers Hypo Real Estate (HRE) ein Interessenkonflikt\nunterstellt worden, weil die Behörde vor knapp einem Jahr als Bankenaufsicht in die Gespräche über die\nRettungsaktion für die taumelnde Münchener Bankengruppe\neingeschaltet war, andererseits in ihrer Rolle als Vermö¬\ngensverwalter ein milliardenschweres Engagement in HRE-\nPfandbriefen hielt, einen kleinen Teil davon für die BaFin.\nSchon Ende Juli hatten die Währungshüter den angeblichen\nInteressenkonflikt vehement bestritten, eben weil sie die Vor¬\ngaben der Mandatgeber auf der Basis eines passiven, nicht¬\ndiskretionären Managements operativ umsetzten.\nZentral ist, wie Kotz betont, dass das Asset Management,\nneben der funktionalen Abschottung der verschiedenen Abtei¬\nlungen, einerVielzahl von Kontrollen durch ganz unterschied¬\nliche Instanzen unterliegt: Risikocontrolling (für die Einschät¬\nzung des Marktrisikos), betriebswirtschaftliches Controlling,\nWirtschaftsprüfer und Bundesrechnungshof.\nGegen einschlägige Interessenkonflikte ist die Bundesbank\naber nicht zuletzt schon dadurch gefeit, dass ihrAssetManage¬\nment nun mal so \"langweilig\" ist wie hier beschrieben: Als\npassiver Vermögensverwalter hat sie, wenn ein Emittent bzw.\neine Emission in einem Index enthalten ist, gar keine andere\nWahl, als in die entsprechenden Papiere zu investieren. Ver¬\ndächtig wäre vielmehr umgekehrt gewesen, wenn die Behörde\nihre Finanzanlagen aktiv gemanagt - und im vergangenen\nSeptember HRE-Pfandbriefe abgestoßen hätte.", "SECTION": "interviews"}