{"AUTHOR": "Bundesbankpräsident Ernst Welteke", "TITLE": "Der Euro - unser Geld", "DATE": "1-10-2001", "TEXT": "Der Euro - unser Geld\nInterview mit Bundesbankpräsident Ernst Welteke\nHessische Seniorenblatter, Wiesbaden, Oktober 2001\nFrage: Viele Bùrger fuhlen sich iiber die Einfdhrung des Euro\nnicht ausreichend informiert. Miisste da nicht \"nachgeholfen\"\nwerden?\nAntwort:\nMittel November dieses Jahres wirdan jeden \nHaushalt in Deutschland eine Informationsbroschure\nder Deutschen Bundesbank und der Europaischen Zentral-\nbank verteilt, die genaue Einzelheiten iiber den Ubergang\nauf das Euro-Bargeld enthält. Darin werden Détails zu den\nEuro-Banknoten und Mûnzen, den Sicherheitsmerkmalen den Umstellungsmodalitäten erläutert. Diese Bro-\nschiire empfehlen wir zur persônlichen Vorbereitung auf\nden Euro.\nFrage: Ist die Einfdhrung des Euros mit Nachteilen fur den\nEinzelnen vcrbunden?\nAntwort: Mit der Einfdhrung des Euro wurde beabsichtigt,\nden europaischen Binnenmarkt zu vollenden, Wettbewerb\nund Preistransparenz zu stärken und den europaischen\nIntegrationsprozess weiter zu fïihren.\nDavon wird ins-\nbesondere der Endkonsument profitieren: Preise werden so\nleichter vergleichbar, bei Reisen in die europaischen Teilneh-\nmerländer entfallen Umtauschgebuhren nun endgultig. Mit\neinem Wort: Der Euro bringt uns greifbare Vorteile.\nFrage: Bleiben die Renten und Pensionen sicher?\nAntwort: Bei der Einfdhrung des Euro gelten aile Verträge weiter. Grundsatz gilt auch fur aile\nRechtsvorschriften, Verwaltungsakte (z. B. Rentenbescheid),\nZahlungsanweisungen, usw. Renten und Pensionen haben\ndaher den gleichen Wert. Sie werden lediglich in einem\nanderen Betrag (1 Euro = 1,95583 D-Mark) ausgedruckt.\nFrage:... und was wird aus den ersparten Rucklagen?\nAntwort: Am Wert von Ersparnissen und Rucklagen ändert\nder Währungsumtausch ebenfalls nichts. Guthaben, Sparbû-\ncher und\nandere Finanzanlagen werden dem genannten, unveränderlichen Kurs in Euro umgerechnet. Ihr\nWert und damit ihre Kaufkraft bleibt aber unverändert.\nFrage: Wird der Euro eine so stabile Währung wie die D-\nMark?\nAntwort: Auch wenn jetzt die Einfiihrung der Euro-Bankno-\nten und Munzen im Vordergrund steht, so darf gleichwohl\nnicht verkannt werden, dass der Euro als neue, einheitliche\nWährung bereits seit ûber zwei Jahren Realität ist. In diesem\nZeitraum hat das Eurosystem, dem seither die Sorge ûber die im obliegt, Erfolge\nerzielen kônnen. Der Euro hat sich als eine sichere und stabile\nWährung etablieren kônnen. Es ist damit auch gelungen, das Erbe\nder D-Mark auf den zu\nubertragen.\nUnd als Teil des Europäischen Systems der Zentralbanken\nwird die Deutsche Bundesbank auch ailes dafur tun, dass dies\nso bleibt.", "SECTION": "interviews"}