{"AUTHOR": "Ernst Welteke", "TITLE": "Ein psychologisches Problem", "DATE": "2-09-1999", "TEXT": "\"Ein psychologisches Problem\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Klaus Wirtgen und Lorenz Wolf-Doettinchem\nStern, Nr. 36, Hamburg, vom 2. September 1999\n... Frage: Der Chef der amerikanischen Notenbank, Alan\nGreenspan, gilt als einer der mächtigsten Männer der Welt.\nWie viel Macht haben Sie?\nAntwort: Die Bundesbank hatte bis zur Währungsunion\neine dominante Rolle in Europa. Jetzt ist ihr Präsident eines\nvon 17 Mitgliedern im Europäischen Zentralbankrat.\nFrage: Ihr Vorgänger Hans Tietmeyer galt als ein Falke der\nStabilität, während Sie stets die Bedeutung der Geldpolitik fur\nBeschäftigung und Wachstum beriicksichtigen. Wird das jetzt\nanders?\nAntwort: Man muss immer wieder darauf hinweisen: Die\nNotenbank ist nicht fur Wachstum, nicht fur Beschäftigung,\nnicht fiir die Einkommensverteilung, nicht fur Vermôgens-\nverteilung oder Rentenfragen verantwortlich. Die Europai-\nsche Zentralbank hat nach dem Maastrichter Vertrag den\nAuftrag, den Geldwert im Inneren stabil zu halten.\nFrage: Die Franzosen wollen die Arbeitslosigkeit stärker\nauf europäischer Ebene bekämpfen. Sie auch?\nAntwort: Ich glaube nicht, dass man die Arbeitsplatzproble-\nme ûber die EU wird lôsen kônnen. Das sind Fragen, die\nmiissen stärker régional angegangen werden. Naturlich ist ein\nErfahrungsaustausch zwischen den Ländem sinnvoll. Aber\nman darf der Europäischen Zentralbank keine beschäfti-\ngungspolitische Verantwortung aufburden.\nFrage: Wird die Arbeitslosigkeit in Deutschland sinken?\nAntwort: erwarte, sich\nam Arbeitsmarkt allmählich etwas tun wird. Die Wachstumsraten mùssen in\nDeutschland hôher sein als in einigen anderen Ländern um am\nArbeitsmarkt Effekte zu erzielen. Die Beschäftigungsschwel-\nle ist mit 2,5 Prozent bei uns relativ hoch.\nFrage: so Wachstum fur Jahr\nillusorisch.\nAntwort: Fiir das Jahr 2000 bin ich optimistisch, diese\nSchwelle zu uberwinden.\nFrage: Sie treten fur eine \"beschäftigungsfordernde Tarif-\npolitik\" ein. HeiBt das, die LÔhne ordentlich zu erhôhen, um\nNachfrage zu schaffen?\nAntwort: Nein. Vielmehr sollte der Anstieg eher unter dem\nProduktivitätszuwachs bleiben. Dann kônnen mehr Leute in\nArbeit kommen. Vielleicht auch eine stärkere Differenzierung\nder Lôhne nach Branchen und Regionen.\nFrage: Das erste halbe Jahr des Euro war turbulent. Ist er\nheute stark oder schwach?\nAntwort:\nDer Euro\nstartete gegenuber dem Dollar mit\neinem Wert von 1,17. Das war reichlich hoch. Dann stellte heraus, die\nKonjunktur in sehr viel\nschwächer lief als in den USA. Und schlieBlich kam der\nKosovokrieg. Also sank der AuBenwert des Euro.\nFrage: Wie besorgniserregend war die Schwäche?\nAntwort: der Geldpolitik in oder einem\nVertrauensverlust des Euro hatte das doch nichts zutun. In der\nBevôlkerung griff eine Nervosität um sich, dass man die\nLeute fragen musste: Warum interessiert euch auf einmal so\nsehr der AuBenwert des Euro? Seht ihr denn nicht, dass wir in\nder Europäischen Währungsunion Preisstabilität haben? Ihr\nfahrt doch nicht aile nach Amerika in Urlaub, und ihr kauft\nnicht in groBem Umfang Produkte aus Amerika. Entschei-\ndend ist doch, dass die Binnenkaufkraft erhalten bleibt und\nnicht geschwächt wird.\nFrage: Es war Ihnen aber schon wichtig, dass der Euro\nnicht auf einen Dollar fiel?\nAntwort: war ein psychologisches Problem. Dazu\nkamen noch Zweifel internationaler Anleger iiber die weitere\nwirtschaftliche Entwicklung in Europa und die Zuverlässig-\nkeit, ob sich Stabilität in der Europäischen Währungsunion\ndurchhalten lässt.\nFrage: fur die gelockert\nwurden?\n,\n.\nAntwort: Ja, aber auch wegen der Bundesrepublik. Ich war\nim Febraar eine Woche in den USA unterwegs und habe jeden\nTag mit mehreren groBen intemationalen Anlegem gespro-\nchen. Ich musste dauemd Oskar Lafontaine erklären. Das war\nderen Thema: Ist die Notenbank politisch wirklich unabhän-\ngig? Da war schon groBe Besorgnis zu spuren.\nFrage: Die Deutschen sehen den Euro skeptisch. Wie\nwollen Sie das bis zum Bargeldumtausch 2002 ändern?\nAntwort: Die Europäische Zentralbank wird noch einmal\neine groBe Aufklärungskampagne starten. Eines kann ich\nschon jetzt versprechen: Die DM-Banknoten behalten ihren\nWert auch nach dem Jahr 2002, und zwar unbefristet. Keiner\nmuss Angst haben, dass 100-DM-Scheine wertlos sind, die er\nin zehn Jahren in der Bibel der Orna fmdet.\nFrage: Muss die Wirtschaft mehr tun, damit 2002 der\nÙbergang klappt?\nAntwort: Ja. Leider hinken wir in Deutschland bei der\ndoppelten Preisauszeichnung hinterher. In Frankreich und\nÔsterreich ist sie schon längst selbstverständlich. Wir haben\nallerdings einen Vorteil - fur den Hausgebrauch kann man\nsagen: Zwei Mark sind ein Euro.\nFrage: In den USA sind die Zinsen gerade erhôht worden. damit klar, wohin\nder nächste Zinsschritt der\nEuropäischen Zentralbank geht?\nAntwort: Die Zinsänderung in den USA ist kein Signal fiir\ndie Zinsentwicklung in der Europäischen Währungsunion.\nWir haben im Augenblick keine Inflationsgefahren. Nur der\nAnstieg des Ôlpreises lôst ein bisschen Besorgnis aus. Die\nGeldmenge wächst modérät. Fiir die Konjunktur sehen wir\neinige Hoffnungsschimmer. Insgesamt sehe ich keine Not-\nwendigkeit, bei den Zinsen irgendetwas zu verändem.", "SECTION": "interviews"}