{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Steigende Zinsen durch EU-DefizItverfahren", "DATE": "22-10-2003", "TEXT": "Steigende Zinsen durch EU-DefizItverfahren\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Ilona Wissenbach\nReuters, vom 22. Oktober 2003\nDas Entgegenkommen der EU-Kommission im Defizitver¬\nfahren gegen Frankreich körmte nach Worten von Bundes¬\nbank-Vizepräsident Jürgen Stark zu höheren Marktzinsen und\nlangfristig zu Folgen für die Geldpolitik führen.\n\"Die jetzigen Beschlüsse fuhren an den Finanzmärkten dazu,\ndass die längerfristigen Zinsen steigen werden. Das konterka¬\nriert die Absicht Frankreichs, höhere Defizite hinzunehmen,\num die Wirtschaft nicht zu destabilisieren\", sagte Stark am\nMittwoch in einem Interview mit der Nachrichtenagentur\nReuters. Unmittelbar drohe zwar kein Konflikt der Finanzpo¬\nlitik mit der auf Preisstabilität ausgerichteten Geldpolitik der\nEuropäischen Zentralbank (EZB). \"Mittel- bis langfnstig\nschließe ich Konsequenzen für die Geldpolitik nicht aus.\"\nDie Kommission habe versucht, gegenüber Frankreich vom\nStabilitätspakt zu retten, was zu retten sei, sagte Stark. \"Aber\ndas, was die Kommission entschieden hat, ist weniger als das\nerforderliche Minimum. Dies wäre die Forderung an Frank¬\nreich gewesen, 2004 unter die Defizitgrenze von drei Prozent\nzuräckzukehren.\" Die Kommission akzeptiert\nnun, Frankreich die Neuverschuldung erst 2005 unter die Grenze\nvon drei Prozent des Bruttoinlandsprodukts zurückführt und\ndamit ein Jahr später als nach den Regeln im Stabilitätspakt\nvorgesehen.\n\"Das ist eine Kapitulation vor der französischen Weigerung,\ndie notwendigen fiskalpolitischen Spielregeln, die die Wäh¬\nrungsunion benötigt, anzuwenden\", kritisierte Stark. Frank¬\nreich verstoße gegen die notwendige Solidarität, indem es\neuropäisches Recht nicht anwende und selbst eingegangene\nVerpflichtungen verletze. Mit Blick auf die deutsche Neuver¬\nschuldung, die nach Einschätzung von Wirtschaftsforschem\nebenfalls 2004 das dritte Jahr in Folge höher als drei Prozent\nausfallen wird, fügte der Bundesbank-Vize hinzu: \"Deutsch¬\nland bleibt aufgefordert, die Glaubwürdigkeit des Stabilitäts¬\npakts nicht weiter zu untemiinieren.\" Nach den Regeln des\nPaktes muss die Neuverschuldung ein Jahr nach Feststellen\neines übermäßigen Defizits wieder unter drei Prozent liegen -\nfür Deutschland und Frankreich, die wegen der schwachen\nKonjunktur imter hohen Steuerausfällen leiden, wäre dies\n2004. Kommission die\nlängere Frist mit\nschärferen Auflagen für den Schuldenabbau. So soll das um\nKonjunktiireinflüsse bereinigte strukturelle Defizit 2004 um\neinen Prozentpunkt und damit stärker als bislang geplant\nabgebaut werden. Doch die französische Regierung kündigte\nbereits an, die Kommissionsempfehlungen nicht xmverändert\nakzeptieren zu wollen, da die verlangten Sparmaßnahmen die\nWirtschaft destabilisierten.", "SECTION": "interviews"}