{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Sepa birgt auch Chancen", "DATE": "4-12-2013", "TEXT": "Sepa birgt auch Chancen\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Bettina Wieß\nsparkassenzeitung.de, Berlin, vom 4. Dezember 2013\nFrage: Herr Thiele, Sie haben zusammen mit dem Bundesfi¬ und\nDSGV-Vorstandsmitglied Gooßens als Vertreter der deutschen Kreditwirtschaft Ende\nOktober auf den \"besorgniserregenden Stand\" der Sepa-\nEinführung hingewiesen. Was ist besorgniserregend?\nAntwort: Die Auswertungen zum Sepa-Umstellungsstand\nverdeutlichen, dass wir in Europa weit hinten liegen, bei\nder Sepa-Überweisung vor Estland an zweitletzter Stelle.\nDas stellt die Welt quasi auf den Kopf, denn Deutschland im\nEuro-Raum größte\nZahlungsverkehrsmarkt.\nDeutschland hat hier bei Überweisungen einen zahlenmä¬\nßigen Marktanteil von 36 Prozent, bei Lastschriften sogar\nvon 47 Prozent. Vor diesem Hintergrund halte ich den der¬\nzeitigen Stand der Umstellung auf Sepa in Deutschland für\nbesorgniserregend. Im Oktober 2013 lag der Anteil der\nSepa-Überweisungen nur bei 20,93 Prozent und der Anteil\nder Sepa-Lastschriften nur bei drei Prozent. Als Enddatum\nder Sepa-Einführung für unsere 3,6 Millionen Unterneh¬\nmen gilt der 1. Februar 2014. Wir befürchten aber, dass vor\nallem viele kleine und mittelständische Unternehmen, die\nKMU, dieses nahe liegende Datum noch immer nicht klar\nvor Augen haben. Auch die rund 600000 deutschen Verei¬\nne sind betroffen. Viele von ihnen ziehen die Mitgliedsbei¬\nträge über das Lastschriftverfahren ein. Von den Vereinen\nhat aber immerhin schon ein Drittel die für das neue Ver-\nfahren benötige Gläubiger-Identifikationsnummer bei der\nBundesbank beantragt. Damit liegen sie anteiismäßig vor\nden Unternehmen.\nFrage: Warum reagieren die Unternehmen so spät?\nAntwort: Viele KMU glauben, nicht von Sepa betroffen zu\nsein, weil sie keine ausländischen Geschäftspartner haben\nund keine grenzüberschreitenden Zahlungen tätigen. Da¬\nmit liegen sie allerdings falsch. Sepa gilt künftig auch im\ninländischen Zahlungsverkehr. Zudem hat ein Teil der Un¬\nternehmen auch mit der Sepa-Umsteiiung abgewartet, bis\ndie Kreditwirtschaft die Lastschrift mit verkürzter Vorlauf¬\nfrist anbietet. Das ist nun seit Anfang November 2013 der\nFall. Manch einer dürfte aber auch die Herausforderungen\nder Sepa-Umsteiiung ganz einfach unterschätzt haben.\nFrage: Ändert sich im Rahmen von Sepa auch die Technik?\nAntwort: Sepa basiert auf einem\nneuen Standard, 20022, der den aktuellen Stand der Technik widerspiegelt.\nDabei handelt es sich um die erste größere Umstellung seit\nfast 40 Jahren, denn der heute in Deutschland verwendete\nDTA-Standard wurde schon 1976 eingeführt. Deshalb sind\nerhebliche Umstellungsanforderungen zu bewältigen. Al¬\nlerdings erhalten wir mit der leistungsfähigeren, Plattform das\nmodernste Zahlungsverkehrssystem\nder Weit. Und das trägt zur Attraktivität und Wettbewerbs¬\nfähigkeit des Wirtschaftsstandortes Europa bei.\nFrage: Mit welchen negativen Folgen rechnen Sie, wenn\nnicht früh genug umgestellt wird?\nAntwort: Wir haben\nin Deutschland 25 Millionen Über¬\nweisungen pro Tag im Wert von 227 Milliarden Euro und\n35 Millionen Lastschriften im Wert von rund 52 Milliarden\nEuro. Ausbleibende Zahlungseingänge sind nicht nur mit\nzusätzlichen Kosten verbunden und schiecht für die Repu¬\ntation des Schuldners, sie schaffen auch beim Gläubiger und Umständen\nLiquiditätseng¬\npässe. Aus heutiger Sicht wird die Umstellung auf einen\nBig Bang hinauslaufen.\nFrage: Woran machen Sie das fest?\nAntwort: Testläufe der Nutzer vor dem\n1. Februar 2014\nwären wünschenswert, aber die Zeit dafür wird knapp. So¬\nfern einige Lösungen nicht funktionieren, muss nachge¬\nbessert werden. Heute läuft der Zahlungsverkehr fast voll¬\nständig automatisiert. Wenn Anfang Februar an einem\nArbeitstag auch nur ein Prozent der Überweisungen fehler¬ wäre, 250000 manuell\nnachgearbeitet werden. Einmal davon abgesehen, dass\ndies mit einem hohen Kostenaufwand verbunden wäre,\nstellt sich die Frage, ob die Kreditwirtschaft das personell\nüberhaupt am gleichen Tag leisten könnte.\nFrage: Reicht denn die Zeit noch aus, um bis zum Februar\neine vollständige Umsetzung zu erreichen?\nAntwort: Aufklärung und konkrete Umstellungshilfen sind\njetzt das A und 0. Formschreiben allein, die womöglich\nnoch nicht einmal die Geschäftsleitung erreichen, helfen\njetzt nur noch bedingt. Die Kreditwirtschaft muss ein Inte¬\nresse daran haben, dass ihre Kunden den Zahlungsverkehr\nab dem 1. Februar 2014 Sepa-konform abwickeln können.\nSepa bietet daher eine gute Gelegenheit, sich über den\nSepa-Vorbereitungsstand\nihrer Kunden informieren,\nauf bestehende Probleme aufmerksam zu machen und die\neigenen Sepa-Produkte als Lösung anzubieten. So lassen\nsich vielleicht auch Geschäftsbeziehungen intensivieren.\nFrage: Wie sind nach Ihrem Eindruck die Sparkassen bei\nSepa aufgestellt?\nAntwort: Die Sparkassen bieten wie das deutsche Kredit¬\ngewerbe die Sepa-Produkte seit 2008 an. Insofern haben\ndie Sparkassen zweifelsohne einen wichtigen Beitrag für\nSepa geleistet. Sparkassen sind aber - genau wie die Ge¬ - Hausbanken unserer\nKMUs, die in der Sepa-Vorbereitung zurückliegen. Auch\ndie Vereine werden meistens von örtlichen Kreditinstituten\nbetreut. Die regionale Präsenz spiegelt sich auch in den Kundenbeziehungen wider.\nMein Appell ist\nalso: Kümmert euch um eure Kunden! Und natürlich auch\num deren Sepa-Umstellung.\nFrage: Die Kreditinstitute laufen Sturm gegen die Richtlinie\nder Kommission, Interbankenentgelte künftig zu begren¬\nzen. Was ist ihre Meinung zu den Obergrenzen?\nAntwort: Ob Interbankenentgelte reguliert werden, ent¬\nscheidet die Politik. Man sollte den Blick aber nicht nur auf\ndie Höchstgrenzen für Interbankenentgelte richten. Richtlinie enthält auch eine Reihe anderer Regein, die zu\nmehr Transparenz führen sollen. Das ist klar zu begrüßen. sollen Händler nicht gezwungen sein, alle Produkte einer bestimmten Marke\nanzubieten. Die Zielsetzung ist mehr Wettbewerb, den es\nin Deutschland ja heute schon gibt. So kann ein Einzel¬\nhändler andere Möglichkeiten wie z. B. das elektronische\nLastschriftverfahren (ELV) nutzen, wenn er auf eine Garan¬\ntie verzichten will und glaubt, dass dieses Verfahren für ihn\nwirtschaftlicher sei.\nFrage: Wie schätzen Sie die Entwicklung des E- und des\nM-Commerce\nein? Aktuell Privatpersonen 53 Prozent des Einzelhandelsumsatzes bar. Welche Verän¬\nderungen prognostiziert die Bundesbank?\nAntwort: Im letzten Jahr hat die Bundesbank zum zweiten\nMal die \"Studie zum Zahlungsverhalten in Deutschland\"\nveröffentlicht. Die Studie bestätigt, dass das Bargeid am\n\"Point of Sale\" nach wie vor die dominierende Größe ist.\nIm Vergleich zur vorherigen Studie aus dem Jahr 2008 ist\nder Bargeldanteil leicht zurückgegangen. M- und E-Pay-\nments verzeichnen dagegen steigende Wachstümsraten, zuletzt den steigenden Trend Richtung\nE-Commerce.\nFrage: Welche Rolle wird Bargeld künftig spielen?\nAntwort:\nM- E-Payments neue Möglichkeiten werden die Zahlungsgewohnheiten beein¬\nflussen, aber wir sehen derzeit keine revolutionäre\nEnt¬\nwicklung. wird noch Zelt wichtigste Transaktionsmedium bleiben. Jede Innovation\nbraucht einen Mehrwert, das heißt elektronische Verfah¬\nren müssten sich gegenüber Bargeld oder anderen eta¬\nblierten Verfahren erst einmal durchsetzen und rechnen.\nFrage: Der Einsatz von GIrogo und anderen Prepaid-karten\nhat zur Folge, dass sich der Bargeldumlauf und damit auch\nentsprechende Kosten reduzieren. Spekulieren Sie als No¬\ntenbank darauf, dass diese Systeme verstärkt eingesetzt\nwerden, weil sie damit auch bei der Bargeldversorgung\nentlastet werden?\nAntwort: Die Aussage, dass der verstärkte Einsatz von un¬\nbaren Zahlungsmitteln kostensenkend wirkt, ist weder be¬\nwiesen noch widerlegt. Verbraucher sind in der Wahl der\ngenutzten Zahlungsinstrumente frei. Das Angebot unter¬\nschiedlicher Zahlungsmittel gewährleistet das reibungslose\nFunktionieren des Zahlungsverkehrs am besten. Deshalb\nspekulieren wir nicht darauf, dass unbare Zahlungsmittel\ndas Bargeld verdrängen.\nFrage: In den Niederlanden und in Finnland gibt es den\nVersuch, durch eine Aufrundung von Kleinstbeträgen die\nentsprechenden Münzen vom Markt zu nehmen. Wie ste¬\nhen Sie dazu?\nAntwort: Die Niederlande und Finnland haben durch die\nEinführung von Rundungsregeln den Umlauf von Ein- und\nZwei-Cent-Münzen auf quasi Null reduziert. Mit Verweis\nauf diese Länder wird gelegentlich die Frage der Notwen¬\ndigkeit dieser Kleinmünzen in den Raum gestellt. Die Bun¬\ndesbank hat stets ihre neutrale Haltung betont, denn im\nMünzwesen ist sie lediglich im Auftrag des Bundesfinanz¬\nministers tätig. Dieser besitzt das Münzregal. Im Übrigen\nkönnen wir die Behauptung der Europäischen Kommission,\ndass der Finanzminister bei Ein- und Zwei-Cent-Münzen\neinen Verlust macht, nicht bestätigen. Im Gegenteil: Der\nFinanzminister macht dabei einen Gewinn.\nFrage: Was bedeutet das für die künftige Verwendung der\nKleinmünzen?\nAntwort: Ein-und Zwei-Cent-Münzen sind in Deutschland\nsowie im übrigen Euro-Raum gesetzliches Zahlungsmittel.\nIch nehme nicht wahr, dass unsere Bürgerinnen und Bürger\nnicht mehr mit Kleinmünzen bezahlen wollen. Gemäß den\nErgebnissen unserer repräsentativen Zahlungsverhaltens¬\nstudie hat sich die Mehrheit der Befragten gegen eine\nAbschaffung der Kleinmünzen ausgesprochen. Auch die\nInitiative \"Deutschland rundet auf\" hat nicht die Abschaf¬\nfung der Kleinmünzen zum Ziel. Bei dieser Aktion geht es\ndarum,\ndurch freiwilliges Aufrunden\ndes Kaufbetrages\nGelder für soziale Projekte zu sammeln.\nFrage: Die Bundesbank hat sich bei der Bargeldversorgung\nund -entsorgung in den letzten Jahren auf eine Großhänd¬\nlerfunktion zurückgezogen. War das nicht eine einseitige\nVerlagerung von Kosten?\nAntwort: Die Bundesbank hatte von jeher eine Großhänd¬\nlerfunktion, denn die Bargeldversorgung der Verbraucher\nerfolgt unverändert mittelbar über die Kreditinstitute. Die\nReduktion unseres Filialnetzes von rund 200 Filialen im Jah¬\nre 1990 auf derzeit 41\nFilialen und zukünftig 31 wird fälschlicherweise als Rückzug aus der Fläche wahrge¬\nnommen. Die Bundesbank hat in erster Linie auf die tech¬\nnische Veränderung durch eine leistungsfähigere Bargeld¬\nbearbeitung reagiert und sich im Bereich der Münzen auf\neine Großhändlerfunktion zurückgezogen. Die Reduktion Filialnetzes auch\ndeshalb für die erforderlich,\num neben ihrem gesetzlichen Auftrag der\nBargeldversorgung Ihre Pflicht zum sparsamen Umgang\nmit Steuermitteln zu erfüllen. Sicherlich hat eine Verlage¬\nrung von Kosten teilweise stattgefunden. Dies hat aber\nauch dazu geführt, dass Kosten verursachergerecht zu¬\ngeordnet werden. In deren Folge Ist das Kostenbewusst-\nsein für bisher als selbstverständlich angesehene Dienst¬ im Bargeld und zu\nkostensenkenden Innovationen geführt.\nFrage: Aber mit einem hohen Kostenaufwand\n...\nAntwort:\nDass Banken das Bargeld nur als Kostenfaktor\nsehen, halte ich für falsch.\nEs sollte viel mehr unter dem\nGesichtspunkt einer Kundenbindungsstrategie oder sogar\nder Kundenneugewinnung verstanden werden. Der Handel\nhat ein Interesse daran, dass das eingenommene Bargeld\nzu Buchgeld wird. Warum sollte nicht auch die Frage, wie\ndas organisiert ist, zu einem Wettbewerbsfaktor werden?\nHier ist die Kreditwirtschaft gefragt, nicht die Bundesbank.\nUnd nach meinem Eindruck haben einige Banken durch ein\nattraktives Leistungsangebot durchaus punkten können.\nFrage:\nDie Kreditwirtschaft sieht sich E-Commerce\nmit neuen Anbietern aus dem Bereich der Non-Banks kon¬\nfrontiert. Wie ist die Haltung der Bundesbank dazu?\nAntwort: Banken nehmen eine zentrale Rolle im Zahlungs¬\nverkehr ein\nund sind gut positioniert. Meiner Meinung\nnach sollte man innovativen Kräften auch Entfaltungsspiel-\nraum geben, so lange beispielsweise im Bereich der Sicher¬\nheit gleiche Anforderungen gewährleistet sind. Insgesamt\nwürde ich mir wünschen, dass wir in Europa in der Lage\nsind, innovative, sichere und komfortable Produkte für sol¬\nche Dienstleistungen anzubieten. Entsprechende Diskus¬\nsionen laufen auf europäischer Ebene und auch im Europä¬\nischen System der Zentralbanken. Je schneller die Marktak¬\nteure Vorschläge machen, umso eher kann verhindert wer¬\nden, dass die EU-Kommission Vorgaben \"am grünen Tisch\"\nmacht,\ndie möglicherweise nicht so sind, wie sich die\nKreditinstitute das wünschen.\nFrage: Kann man das Angebot der Kreditwirtschaft denn\nwirklich gleichsetzen mit dem von Google oder Amazon?\nWas ist mit Sicherheit und Elaftung und der Tatsache, dass\ndie Kreditwirtschaft dem Kunden vor Ort für Fragen zur\nVerfügung steht, auch bei Schwierigkeiten beim Bezahi-\nvorgang. Müssten sich diese eindeutigen Vorteile riicht aus Bundesbanksicht bei der Regulierung der ent¬\nsprechenden Anbieter auszahlen?\nAntwort: Die von ihnen angesprochenen Vorzüge der Kre¬\nditwirtschaft bestehen zweifelsohne, insofern spricht viel\ndafür, dass die Kunden weiter das Angebot der Kreditwirt¬\nschaft annehmen und nutzen. Gleichzeitig sollte dafür ge¬\nsorgt werden, dass insbesondere mit Bück auf den Sicher¬\nheitsaspekt für alle Anbieter die gleichen Anforderungen\ngelten und auch insofern Wettbewerbsgleichheit herrscht.\nJedoch ist nicht alles, was von Anbietern außerhalb der\nKreditwirtschaft kommt, schlecht oder stellt eine Bedro¬\nhung dar. Angebot, Wirtschaftlichkeit und Akzeptanz kön¬\nnen nicht von den Regulierungsbehörden oder der Kom¬\nmission verordnet werden - das regelt vielmehr der Markt.\nAußerdem handelt es sich\num europäische Fragestellun¬\ngen, für die die Bundesbank nicht alleine zuständig ist.\nFrage: ist dem\nSicherheitsaspekt,\nwenn für\nBezahlvorgänge in Onlineshops Zugangsdaten erfragt wer¬\nden, mit denen Rückschlüsse auf Konsumverhalten und\nsensible Informationen gezogen werden können?\nAntwort: Wir achten darauf, dass die Sicherheitsanforde¬\nrungen von jedem Marktteilnehmer eingehalten werden.\nElier darf es keinen Wettlauf nach unten geben. Als Zen¬\ntralbank arbeiten wir aktiv daran mit, die Sicherheit neuer\nZahiungsverfahren zu erhöhen. Darüber hinaus wollen wir,\ndass gemeinsame europäische Standards vereinbart und\nangewendet werden, um eine relativ breite Nutzbarkeit zu\ngewährleisten. Die Standardentwickiung muss aber von\nder Marktseite kommen. Fakt ist, dass Europa Wettbewerb\nzulässt und abgeschottete Märkte durch Wettbewerbsein¬\nschränkungen für Dritte nicht durchsetzbar sein werden.\nFrage: Den Sparkassen als Teil der Kreditwirtschaft geht aus ihrer Sicht weniger um Begünstigung. Dort fragt\nman sich vielmehr, ob die Notenbanken nicht wichtige im Zahlungsverkehr aufgeben, wenn\nZahlungsströme nicht mehr über Banken, sondern über\nNon-Banks abgewickelt werden?\nAntwort: Wenn Google, Microsoft oder Apple ein System\nmit entsprechender Sicherheit anbieten würden, das sicher\nund nutzbar ist und von den Verbrauchern angenommen\nwird, würde es sich nicht verbieten lassen, ich wünsche\nmir eine Kreditwirtschaft in Europa, die aktiver wird und\nden Anspruch erhebt, mit Projekten und Lösungen selbst\nStandards zu setzen.", "SECTION": "interviews"}