{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Mittelfristig abnehmende Inflationsraten", "DATE": "28-09-2012", "TEXT": "\"Mittelfristig abnehmende Inflationsraten\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Dieter W. Neumann\nVDI nachrichten.com, Dusseldorf, vom 28. September 2012\nFrage: Herr Dr. Nagel, die Europaische Zentralbank kann\njetzt massiv in die Staatsfinanzierung einsteigen. Flaben\ndie Markte damit wieder Vertrauen in die Lôsung der Euro-\nkrise gewonnen oder sind die Markte bescheiden und freu-\nen sich schon uber einen Zeitgewinn?\nAntwort: Finanzmarkte sind typischerweise nie beschei¬\nden. Man sollte sehen, wie sich die Lage mittel- und lan-\ngerfristig entwickelt. Die Skepsis der Deutschen Bundes¬\nbank gegenuber den Anleihekaufen durch die Europaische\nZentralbank ist bekannt. Wir sind der Meinung, dass das\nMandat der Zentralbank weit gedehnt wird, auch wenn\ndas neue Programm ausdrucklich nicht mit der Staatsfinan¬\nzierung, sondern damit begrundet wird, den Transmissi-\nonsmechanismus der Geldpolitik zu gewährleisten.\nFrage: Die Situation ist aber nicht vôllig neu. Die EZB hatte\nbereits Anleihekäufe vorgenommen.\nAntwort: la, es gab das SMP als Programm fur die Wertpa-\npiermërkte. Und im Mërz dieses Jahres wurde die letzte\ngrofêe Geldspritze durch das Eurosystem uber die soge-\nnannten Dreijahrestender geleistet. Damais war die Eupho¬\nrie an den Finanzmërkten ebenfalls sehr grofl. Sie ebbte\ndann aber relativ schnell wieder ab.\nFrage: Das kônnte ja auch jetzt wieder passieren, nachdem\nGerùchte aufgetaucht sind, wonach Griechenlands Schul-\nden doppelt so hoch sein sollen wie bisher angenommen?\nAntwort: Ich kann solche Zahlen nicht bestatigen. Man\nsollte zunëchst den Troika-Bericht von IWF, EU und EZB ab-\nwarten. Dann wird mehr Klarheit daruber bestehen, wie es\num die finanzielle Situation Griechenlands tatsächlich be-\nstellt ist.\nFrage: Der Euro hat krëftig zugelegt und notiert gegenuber\ndem Dollar bei etwa 1,30 €. Wie wird die Entwicklung mit-\ntelfristig aussehen?\nAntwort: Als Notenbank geben wir keine Wechselkurspro-\ngnosen ab. Der Wechselkurs zeigt aber, dass der Euro auch\nin der Staatsschuldenkrise eine ebenfalls nach aulSen stabi¬\nle Wëhrung ist.\nFrage: Die Euro-Zone befindet sich derzeit in der Rezession.\nWare fur die Konjunktur nicht ein schwächerer Euro wun-\nschenswert?\nAntwort: Im System freier Wechselkurse sind AuBenwerte\neiner Wahrung kein Wunschkonzert. Das gilt auch fur den\nEuro. Und fur uns als Notenbanken ist ohnehin nicht der\nWechselkurs der Mafêstab, sondern die Preisentwicklung.\nEinerseits kônnte die an den Markten derzeit herrschende\nZuversicht auch auf die Konjunktur durchschiagen. Ande-\nrerseits kônnten die mit den Ankäufen der EZB beabsich-\ntigten Spar- und Reformauflagen die konjunkturelie Ent-\nwicklung in den betroffenen Ländern eher weiter unter\nDruck setzen. Die Euro-Zone zeichnet sich ja durch redit\nunterschiedliche wirtschaftliche und konjunkturelie Ent-\nwicklungen aus. Es gibt wirtschaftliche Problème und Re-\nzessionen in Ländern, die mit der Staatsschuidenkrise zu\nkampfen haben. Da ist anzusetzen: Diese Länder mussen\nihre wirtschaftlichen Strukturen und vor allem ihre Wettbe- stärken.\nLetzteres funktioniert einer\nWährungsunion nur, indem sich der relative Preis entspre-\nchend anpassen kann. Das kann aber die Geldpolitik nicht\nbewirken. Die Wettbewerbsfähigkeit ist eine wesentliche\nVoraussetzung dafur, dass sich die Konjunktur auch in die-\nsen Ländern erholt. Und wenn ein entsprechender Reform-\nkurs glaubwurdig anliegt, kommt auch das Vertrauen der\nAnieger zurùck.\nFrage: Wie lange wird die Rezession im Euro-Raum noch\ndauern?\nAntwort: Der Euro-Raum befindet sich seit Herbst 2011 in\neiner konjunkturelien Flaute. Das Bruttoinlandsprodukt ist\nim 2. Quartai um 0,25% zuruckgegangen. Die schwache\nEntwickiung hat sich damit fortgesetzt. Mit einer Rùckkehr\nzum Erholungskurs ist wohl erst 2013 zu rechnen. Aller-\ndings ist das Bild unter den Ländern sehr heterogen, in\nDeutschiand legt die Wirtschaftsleistung bislang weiter zu.\nFrage: Im Euro-Raum ist das Zinsniveau auf dem historisch\nnledrigsten Stand. Nimmt die EZB damit nicht zu vie! Rùck-\nsicht auf hochverschuldete Problemländer?\nuber unserem Ziel von knapp unter 2 %, und der mittelfris-\ntige Ausblick deutet auf abnehmende Inflationsraten hin.\nIch sehe keinen Grund dafùr, dass die Inflationsrate wei;\nûber das Ziel hinausschiefêen wûrde.\nFrage: Aber wenn die EZB Staatsanleihen ankauft, wird zusätzliche Liquidität geschaffen, die eines Tages\npreiswirksam werden dùrfte\n...\nAntwort: Das System zeichnet sich derzeit durch eine relativ\nhohe Uberschussliquidität aus. Aber sie landet nicht in der\nRealwirtschaft, weil die Verunsicherung im Finanzsektor\ndazu fuhrt, dass dieses Geld ûber Nacht bei den Noten¬\nbanken des Eurosystems geparkt wird. Die EZB wird die\nweitere Inflationsentwicklung - vor allem vor dem Hinter-\ngrund der hohen Ûberschussliquidität-genau beobachten.\nFrage: Nach einer neuen Umfrage haben die Deutschen\nmehr Angst vor Inflation als vor alien anderen Gefahren\ndes Lebens, wie Krankheit oder Arbeitsiosigkeit. Ûber-\nrascht Sie das?\nAntwort: Die groBe Inflationsangst spiegelt eine Vertrau-\nenskrise der Bevôlkerung wider. Die Staatsschuidenkrise im\nEuro-Raum hat zur Verunsicherung der Menschen gefuhrt.\nDies sollte einmal mehr eine Mahnung fur die Notenban¬ des Eurosystems sein, dem entgegenzuwirken. Die\nForderung richtet sich aber auch ganz klar an die Politiker\nin Europa, ihrer Verantwortung gerecht zu werden und das\nVertrauen bei den Burgern wiederherzustellen. Die grôfrte\nGefahr fur eine Währung besteht darin, dass die Bevôlke¬\nrung ihr das Vertrauen entzieht.\nFrage: Manche Volkswirte rechnen damit, dass die Uber¬\nschussliquidität bereits ab dem nächsten Jahr auf die Preise\ndurchschlägt.\nAntwort: Das Eurosystem kann nur einen Leitzins fur den\nAntwort: Es gibt wirksame Instrumente, die Ùberschussli-\ngesamten Euro-Raum festlegen. Dabei kônnte man die ge-\nquidïtät wieder einzusammein. Die EZB hat im Zusarnmen- Zinsbedingungen als\nentgegen-\nhang mit dem Beschluss weiterer Ankaufe von Staatsanlei-\nkommend bezeichnen. Aber die Kernbotschaft lautet: Zin-\nhen auch signalisiert, dass sie die zusätzliche Liquidität\nsen - égal wie niedrig - kônnen nur in einer Umgebung\nabsaugen wird.\nwirken, in der auch Vertrauen herrscht und wo die Finanz-\nmärkte der Politik einzelner Länder Vertrauen schenken\nFrage: Aber wird man das angesichts der s^hwierigen Lage\nkônnen. Damit die niedrigen Zinsen ihre Wirkung entfaiten\nin den hochverschuldeten Ländern tun kônnen?\nkônnen, mussen die Problemländer selbst die Vorausset-\nzungen schaffen und vor allem ihre Finanzen stabilisieren.\nAntwort: air die Glaubwurdigkeii des\n. jsystems fêt es\nentscheidend, dass es die notwendigen Schritte ergreift,\nFrage; Aber in Ländern wie Deutschiand fuhrt der niedrige\nsobald sich Risiken fur die °reisstabilität abzeichnen soII-\nZins bereits zu Problemen. Er liegt deutlich unter der Infla-\nten.\ntionsrate. Der deutsche Sparer erleidet bereits Geidwert-\nver|uste\nFrage: Konditionaiität ist ein wichtiger Punkt im Rahmen\nder Anleihekäufe. Aber an der Erfullung der Bedingungen\nAntwort: Wichtig ist: Das Mandat des Eurosystems ver-\nhat es doch häufig gehapert\nlangt, mittelfristig Preisstabilität im Euro-Raum insgesamt\nzu gewährleisten, es kommt also nicht nur auf Deutschiand\nAntwort: Ein Blick in die Geschichte der Währungsunion\nan. Aber selbst hier liegt die Inflation ja nicht gravierend\nzeigt tatsächiich, dass es mit der Umsetzung der Bedingun-\ngen nicht immer geklappt hat. Deshalb gilt es, diesmal be-\nsonders darauf zu achten, dass die Bedingungen erfullt\nwerden.\nFrage: Einst war die Wahrung der Währungsstabilitat - ge-\ntreu dem Vorbild der Bundesbank - die erste Aufgabe der\nEZB. Heute steht Ihr Haus mit seiner strengen Ausrichtung\nauf Stabilitat allein im EZB-Rat. Einige Volkswirte sprechen\nmit Blick auf den engen Schulterschluss zwischen Banca\nd'Italia und italienischem Staat in den 1970er/80ern von\neiner \"ltalienischen oder Lateinischen Währungsunion\".\nAntwort:\nDie EWU ist eine stabile Währungsunion. Die\nBundesbank - als Teil dieses Währungssystems - setzt sich\ndafûr ein, dass dies auch in Zukunft so bleiben wird. Wir\nweisen daher auch immer wieder darauf hin, dass die Tren- von politischen, finanzpolitischen\nund geldpoliti-\nschen Aufgaben wichtig ist. In der Argumentation der Bun¬\ndesbank kommt der Trennung der Aufgaben und der de-\nmokratischen Légitimation von Entscheidungen, die Haf-\ntungsrisiken erhôhen oder umverteilen, zentrale Bedeutung\nzu. Die Notenbank kann ihre geldpolitischen Aufgaben nur\ndann erfolgreich erfullen,\nwenn auch\ndie Politik ihren\nPflichten gerecht wird. Das zentrale Problem im Euro-Raum\nist das Staatsschuldenproblem einzelner Lander. Die Politik\nmuss fur tragfahige Staatsfinanzen\nsorgen. Geldpolitik\nkann zwar Zeit kaufen, aber sie kann nicht die Ursache des\nProblems beheben.\nFrage: Derzeit fliefät die ûberschussige Liquidität zum Teil\nin die Anlag'emärkte - vor allem in Gold und Aktien.\nAntwort: Ob die Uberschussliquidität tatsächlich in die ge-\nnannten Märkte fliefSt, ist unklar. Wir sehen als Notenbank\naber, dass die Uberschussliquidität im System ist und - wie\nbereits gesagt - weitgehend uber Nacht in der Einlagen-\nfazilität des Eurosystems landet.\nFrage: Befurchten Sie Blasenbildungen an diesen Märkten?\nAntwort: Wir sahen bisher keinen Anlass, Warnsignale fur\nbestimmte Märkte zu geben, weil sich hier die Bildung ei¬\nner Preisblase andeuten wùrde. Eine der Lehren aus der\nFinanzkrise ist, dass der Beobachtung der Märkte unsere\nbesondere Aufmerksamkeit zu gelten hat. Man hat gese-\nhen, dass Blasenbildungen zu verheerenden Verwerfungen\nan den Finanzmärkten fuhren kônnen. Hier wird im kom-\nmenden Jahr das neue Mandat fur die Notenbanken des\nEurosystems ansetzen: Wir wollen Blasenbildungen fruher\nerkennen, um gegebenenfalls warnen zu kônnen. Ab 2013\nwird es in Deutschland ein Gremium geben, in dem sich die\nBundesbank zusammen mit der BaFin und dem Bundesfi-\nnanzministerium um dieses Thema kùmmern wird.\nFrage: Sie sehen auch keine Gefahren fùr den Immobilien-\nmarkt, der vor allem in Ballungs-, aber auch in Feriengebie-\nten derzeit boomt?\nAntwort: Nein, auch am Immobilienmarkt in Deutschland\nbeobachten wir keine Blasenbildungen. Zwar sehen wir in\nbestimmten Regionen eine kräftige Dynamik, aber dabei ist\nzu berucksichtigen, dass die Preisentwicklung am Immobili¬\nenmarkt seit Mitte der neunziger Jahre unspektakulär war.\nFrage: Die Wahrung der Geldwertstabilitat war stets die\nerste Aufgabe der Bundesbank. Auch fur die EZB ist dies so\nvorgesehen. Doch die Bundesbank scheint in dieser Frage\nderzeit eher isoliert zu sein?\nAntwort: Die Währungsunion ist ein Zusammenspiel von\n17 Notenbanken und der EZB. Entscheidend ist jeweils die\nMehrheitsmeinung, aber uber das Ziel Geldwertstabilitat\ngibt es nichts zu diskutieren. Bei den Punkten, wo wir eine\nandere Meinung als die Mehrheit im Eurosystem haben,\ngeht es um den besten Weg zur Gewahrleistung von Preis-\nstabilitat.\nFrage: Wie sollte es weitergehen mit der Währungsunion?\nAntwort: Die Regierungen und Parlamente mùssen ent-\nscheiden, wohin die Reise gehen soll. Eine Môglichkeit ist\ndie Weiterentwicklung der Währungsunion zu einer Fiskal-\nunion, d. h. eine stärkere Intégration der Finanzpolitik - mit\nDurchgriffsrechten auf nationale Haushalte, wenn Lander\nwiederholt gegen die Regeln verstofêen.\nFrage: Die EZB durfte ab dem kommenden Jahr auch fùr\ndie Uberwachung und Regulierung der Banken verant-\nwortlich werden. Geldpolitik und Bankenaufsicht in einer\nHand - birgt das nicht Interessenkonflikte?\nAntwort: Es hängt naturlich ganz davon ab, wie die Ban-\nkenunion ausgestaltet wird. Die Bankenunion kann eine\ngute Ergänzung zur Geldpolitik sein. Nicht unproblema-\ntisch ist aber, die Aufsicht der EZB zu ubertragen. Wenn\nGeldpolitik und Aufsicht unter einem Dach betrieben wer¬\nden, kônnen Interessenkonflikte entstehen, die das Ziel der\nPreisstabilitat und unsere Unabhangigkeit beeinträchtigen.\nWenn es also zu der Ûbertragung der Aufsicht an die EZB\nkommt, mùssen Geldpolitik und Aufsicht klar voneinander\ngetrennt werden.\nFrage: Und wie kônnte eine Bankenunion aussehen?\nAntwort: Es mussten z. B. Mechanismen entwickelt werden,\num Banken zu restrukturieren, die in eine Schieflage geraten\nsind. Die Frage, ob aile Banken in der Währungsunion von\nder EZB beaufsichtigt werden sollen oder nur systemisch re¬\nlevante Institute, ist derzeit noch offen. Die Botschaft lautet\nalso:\nDie Bankenunion kann eine wichtige Ergänzung zur\nGeldpolitik sein - sie muss aber von der Geldpolitik getrennt\nsein, damit keine Interessenkonflikte entstehen.\nFrage: Das Bundesverfassungsgericht hat in seinem Urteil\nzum ESM klare Grenzen mit Blick auf das Haftungsrisiko\ngesetzt und hat eine umfassende Informationspflicht der\nRegierung gegenuber Bundestag und Bundesrat eingefor-\ndert. Das unbegrenzte Ankaufprogramm von Staatsanlei-\nhen wird das Gericht erst in seinem Hauptverfahren unter-\nsuchen. Deutliche Aussagen, deren Brisanz und Folgen in\nder allgemeinen Euphorie ùber das Urteil noch gar nicht\nerschôpfend diskutiert wurden?\nAntwort: Sicherlich hat die jùngste Entscheidung in wichti-\ngen Punkten Klarheit gebracht. Immer dort, wo finanzielle\nBelastungen entstehen oder entstehen kônnen, muss die-\nser Prozess demokratisch legitimiert sein. Das ist eine wich-\ntige Botschaft. Immer wieder wurde fur den ständigen\nRettungsschirm ESM eine Banklizenz gefordert. Nach dem\nUrteil des Verfassungsgerichts kann man diese Forderung\nad acta legen.\nFrage: Jùngst haben Sie Oscar Wilde zitiert: \"Am Ende wird\nailes gut. Wenn es nicht gut wird, ist es noch nicht das\nEnde.\" Die Hoffnung stirbt zuletzt?\nAntwort: Jede Krise birgt auch eine Chance, Dinge zu ver-\nändern und Schwachen auszugleichen. Das gilt auch fur die\nWährungsunion. Nichts anderes versucht die Bundesbank\nin ihrer täglichen Arbeit zu tun, nämlich die Währungsuni¬\non stabiler und robuster fùr die Zukunft zu gestalten.", "SECTION": "interviews"}