{"AUTHOR": "Ernst Welteke", "TITLE": "Die Kursverluste belasten die Realwirtschaft nicht", "DATE": "19-04-2000", "TEXT": "\"Die Kursverluste belasten die Realwirtschaft nicht\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Martina Ohm\nDer Tagesspiegei, Berlin, vom 19. April 2000\nFrage: Die Fmhjahrstagung von Weltbank und IWF wurde\nzum Auftakt vom Börsencrash überschattet. Händler erklären\ndas zum Teil mit der neuen Erkenntnis, dass sich Wachstum\nwider Erwarten nicht inflationsfrei entwickeln kann. Ist die\nTheorie der New Economy widerlegt?\nAntwort: Ich habe gegenüber dem Begriff New Economy\nimmer eine gesunde Skepsis an den Tag gelegt. Tatsächlich\naber gibt es Anzeichen dafür, dass eine Beschleunigung auf Wachstumspfad ohne inflationärer\nTendenzen möglich ist. Von den jüngsten US-Inflationsdaten\nwürde ich mich jedenfalls nicht irre machen lassen. Die\nFinanzmärkte haben darauf natürlich unmittelbar reagiert.\nHier war aber wohl, vor allem in den USA, tatsächlich eine erforderlich. reale Wirtschaflsentwicklung\nwird durch die Kursverluste an den Aktienmärkten eher nicht\ntangiert.\nFrage: Sie sind mit der Hoffnung auf Fortschritte in der\nReformdebatte nach Washington gereist. Mit welchen Er¬\nkenntnissen kehren Sie zurück?\nAntwort: Wir sind in einzelnen Punkten ein ganzes Stück\nvorangekommen. Die Veränderungen vollziehen sich aller¬\ndings nicht in großen Schritten. Jedenfalls setzt sich immer\nstärker die Überzeugung durch, dass auch private Gläubiger\nbei globalen Finanzkrisen einbezogen werden müssen. Der\nöffentliche Sektor kann und soll nicht allein die Last der\nglobalen Finanzkrisen tragen.\nFrage: Hat man vor dem Hintergrund der Turbulenzen an den\nAktienmärkten auch über nötige Kontrollen der Finanzmärk¬\nte gesprochen?\nAntwort: Das Forum für Finanzmarktstabilität hat umfassen¬\nde Berichte und Empfehlungen über Hedge Fonds, Kapital¬\nströme und Off-shore-Finanzzentren vorgelegt. Jedoch kön¬\nnen wir uns vorstellen, dass wir bei den Hedge Fonds auf\nmittlere Sicht um eine direkte Beaufsichtigung nicht herum¬\nkommen. Weltweite Finanzmarktstabilität setzt mit Verlaub\nvoraus, dass wir in allen Teilen der Welt effiziente Aufsichts¬\nstandards haben und anwenden.\nFrage: Stabilität wünscht man sich auch für den Außenwert\ndes Euro. Was macht die EZB falsch?\nAntwort: Euro eine innen stabile\nWährung. Und die innere Währungsstabilität ist das vorrangi¬\nge Ziel der EZB.\nFrage: dem\nStart Anfang hat neue\nWährung kontinuierlich an Wert verloren. Ist das ein Zeichen\nvon Stärke?\nAntwort: Für den größten Teil der Bevölkerung ist doch nicht\nder Wert\ndes Euro im Ausland maßgeblich, sondern im\nInland. Für die meisten ist der Außenwert des Euro kein\nThema.\nFrage: Fragen Sie mal Urlauber und Exporteure.\nAntwort: Gut, aber für Leute wie Sie und ich gilt das nicht.\nAllenfalls gibt es eine Verschiebung in der Wahrnehmung. uns bleibt die Geldwertstabilität das Wichtigste. Nur,\nweil der Wechselkurs jeden Tag in den Nachrichten genannt\nwird, von\nEuro-Schwäche Rede. sind Schwankungen\ndes Euro-Außcnwcites rückblickend nicht\ngrößer als früher bei der D-Mark.\nFrage: Trotzdem geht es weiter nach unten und nicht nach\noben. Wamm?\nAntwort: Der Euro ist seit einiger Zeit relativ stabil, wenn\nauch aufniedrigerem Niveau. Grundsätzlich ist die Abschwä-\nchung auf die unterschiedliche wirtschaftliche Dynamik in\nden USA und Europa zurückzufuhren,\nFrage: Das Wachstumstempo nähert sich aneinander an.\nTrotzdem geht es bergab. Erklärt sich daraus die Eile, die\nZinsen zu erhöhen?\nAntwort: Nein. Die Neigung, die Leitzinsen in Europa zu\nerhöhen, ist auf die Entwicklung der Geldmenge und der\nPreise, insbesondere der Öl- und Importpreise, zurückzufüh¬\nren.\nFrage: Wollen Sie eine Gefährdung des Wachstums und der\nBeschäftigung in Europa riskieren?\nAntwort: Zurzeit ist die Liquiditätsausstattung in der Wirt¬\nschaft ausreichend. Das gegenwärtige Zinsniveau ist über¬\nhaupt kein Wachstumshemmnis.\nFrage: Wie stark setzt ein schwacher Euro-Wechselkurs die\nEZB unter Druck?\nAntwort: Die Zinsunterschiede zwischen Europa und den\nUSA können den Wechselkurs natürlich beeinflussen. Aber\ndie EZB betreibt keine gezielte Wechselkurspolitik.\nFrage: Sie\nwaren mit Hans Eichel in Washington. Wie\nkommen Sie mit Ihrem Parteifreund aus?\nAntwort: Gut, sehr gut sogar.\nFrage: erklären sich die des\nBundesfinanzministers?\nAntwort: Das sind keine Attacken.\nFrage: Was denn sonst, wenn der Bundesfinanzminister die\nBundesbank zerschlagen will?\nAntwort: Das will\ner nicht. Die Zinsen in Höhe von rund\n82 Milliarden Mark sind der zweitgrößte Posten des Bundes¬\nfinanzministers.\nDa ist\nes nahe liegend, dass\ner darüber\nnachdenkt, wie man diesen Betrag verringern kann. Nach\ndem Gutachten, auf das Sie sich beziehen, kann der Bund\nrund eine Milliarde Mark einsparen. Dabei geht es aber nicht\num die Frage, wer für das Schuldenmanagement des Bundes\nverantwortlich ist. Die Einsparungen ergeben sich unter der\nAnnahme, dass der Bund sich stärker kurzfristig finanziert,\ndas heißt größere Risiken eingeht. Einsparungen ergeben sich\naber nur bei kurzfristig sinkenden Zinsen. Wenn sich der\nZinstrend einmal umkehrt, kann genau das Gegenteil eintre¬\nten.\nFrage: Im Zeitalter des Euro muss sich die Bundesbank doch\nüber die künftigen Aufgaben Gedanken machen. Werfen Sie\nsich vor, nicht als Erster aktiv geworden zu sein?\nAntwort: An die Ausgliederung des Schuldenmanagements\nhaben wir wirklich nicht gedacht. Aber bekanntlich hat der\nZentralbankrat der Bundesbank einen Entwurf zur StruktuiTe-\nfonn des Hauses vorgelegt. Da heißt es beispielsweise, die\nÜbertragung weiterer Aufgaben auf die Bundesbank bedarf\nder politischen Entscheidung.\nFrage: Und was ist mit der Finanzaufsicht?\nAntwort: Die Diskussion über eine Neuordnung der Bankcn-\naufsieht ist durch das Bundesaufsichtsamt für das ICreditwe-\nsen ausgelöst worden. Ich habe darauflrin den Vorschlag\ngemacht, die Finanzaufsicht in die Bundesbank einzuglie¬\ndern.\nFrage: Wie viele Mitarbeiter hat die Bundesbank?\nAntwort: Rund 16 000. Und falls Sie das interessiert: etwa 35\narbeiten im Schuldenmanagement und 660 im Aufsichtsge¬\nschäft.\nFrage: Und was kostet der Apparat im Jahr?\nAntwort: Rund zwei Milliarden Mark.\nFrage: Wofür kämpfen Sie? Für Ihre Mitarbeiter oder für das\nImage?\nAntwort: Für eine größere Effizienz. Die Bundesbank muss\nsich vor allem im System der Europäischen Zentralbanken\nbehaupten. In rund 60 Gremien wird die Arbeit zwischen der\nEZB und den nationalen Zentralbanken koordiniert. Unser\nProblem ist dabei, dass wir uns nicht nur nach oben, sondern\nauch nach unten orientieren müssen; also nicht nur mit der\nEZB, sondern auch mit unseren Landeszentralbanken und\nden anderen Notenbanken abstimmen müssen. Entsprechend\nhat die Strukturreform für uns Priorität.\nFrage: Wo liegt das Hauptproblem?\nAntwort: Viele Landespolitiker glauben, dass die Landeszen¬\ntralbanken eine Einrichtung ihres Landes wären. Das ist aber\nnicht der Fall. Die Landeszentralbanken sind nichts anderes\nals Hauptverwaltungen der Bundesbank. Wir haben eine\ndezentrale, aber keine föderale Struktur. Das ist nicht im\nBewusstsein der Menschen.\nFrage: der\nRechnungshof Recht? man Landeszentralbanken nicht abschaffen?\nAntwort: Der Bericht des Rechnungshofes ist vertraulich. Ich ihn auch kommentieren.\nNur, braucht die Landeszentralbanken natürlich, weil man von der\nZentrale aus nicht die Aufgaben aller 130 Zweigstellen der\nBundesbank koordinieren kann. Was man nicht braucht, sind\nselbstständige Landeszentralbankpräsidenten.\nFrage: können einen Imageschaden\nverhindem?\nAntwort-, So lange sich die Bundesbank aufdem Weg zum Euro\nbefindet, muss die Politik daraufachten, dass das Vertrauen der\nBevölkerung in die Arbeit der Bundesbank nicht erschüttert\nwird. Neben dem Bundesverfassungsgericht ist die Bundes¬ immer die angesehene in\nDeutschland. Die Bevölkerung braucht solche Orientierungs¬\nmöglichkeiten. Die Politik sollte sich dessen bewusst sein und\nsehr sorgfältig mit der Bundesbank umgehen. Dazu gehört\nauch, dass man bestimmte Vorstellungen nicht erst aus der\nZeitung erfährt. Die Bundesbank muss sich in Ruhe reformie¬\nren können, was sie nur mit Hilfe des Gesetzgebers bewerkstel¬\nligen kann. Es geht also nur Miteinander, nicht Gegeneinander.\nFrage: Was macht Ihnen mehr zu schaffen, die Kontroversen\naußerhalb oder innerhalb der Bundesbank?\nAntwort: Im Zentralbankrat wird es zunehmend schwieriger,\nzu, Entscheidungen\nzu kommen. Jede geschäflspolitische\nEntscheidung wird von den Vertretern der Landeszentralbank\ndaraufhin überprüft, ob die Entscheidung eher unserer Option\neiner zentralen oder dezentralen Struktur dient.", "SECTION": "interviews"}