{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Macron braucht keine Geschenke", "DATE": "25-06-2017", "TEXT": "\"Macron braucht keine Geschenke\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Anja Ettel und Olaf Gersemann\nWelt am Sonntag, Berlin, vom 25. Juni 2017\nFrage: Herr Weidmann, die Franzosen haben Emmanuel zum\nPräsidenten gewählt, einen Mann, der fùr\nentschiedene Wirtschaftsreformen eintritt. Nun haben sie\nMacron auch mit einer breiten parlamentarischen\nMehrheit ausgestattet. Freut Sie das?\nAntwort: Ich freue mich vor allem daruber, dass Frankreich\nReformen anpacken will. Ein starkes Frankreich ist auch in\nunserem Interesse und im Interesse Europas.\nFrage: Kônnen Sie sich vorstellen, dass das Land wieder zu\nDeutschland aufschlieRt oder es ùberholt?\nAntwort: Hier geht es doch nicht um ein Wettrennen. Fùr\ndas Funktionieren der Wahrungsunion ist es aber wichtig,\ndass die Mitgliedslander wirtschaftlich nicht zu weit aus-\neinanderdriften und dass sie aile nachhaltig wachsen.\nFrage: Was kann denn Deutschland tun, um Macron zu\nunterstùtzen bei seinem Reformkurs?\nAntwort:\nIch finde die Idee eigenartig, dass man einer Regierung uberbringen\nmusste, weil Wahlen\ngewonnen hat.\nDas wurden wir ja umgekehrt\nnach Wahlen in Deutschland auch nicht erwarten. Nein, und Deutschland sollten jeder fùr sich dafùr\nsorgen, mit kluger Politik die eigene Wirtschaft gut aufzu-\nstellen. mùssen die Europäische Union und die\nWahrungsunion krisenfester gemacht werden. Der neue Präsident ist ein wichtiger Freund\nund Partner, der aber keine Geschenke braucht.\nFrage: Macron hätte schon ein Geschenk im Auge: Euro-\nBonds, aiso staatliche Schuldtitel, fùr die die Länder der\nEuro-Zone gemeinsam haften.\nAntwort: ich habe Macron vielmehr so verstanden, dass er\nEuro-Bonds ablehnt.\nFrage: Unser Eindruck war: Nein sagen wùrde er sicher\nnicht. Jedenfalls fragen wir uns: Kommt man ùberhaupt\ndaran vorbei, mehr gemeinsame Haftung zu schaffen in\nEuropa?\nAntwort: Gemeinsame Haftung bei weitgehender nationa-\nler Souveränitët wäre der falsche Weg. Das wùrde die Pro¬\nblème in Europa eher vergrôfêern, anstatt sie zu lôsen. Der\nauf Eigenverantwortung beruhende Ordnungsrahmen der\nWahrungsunion wùrde weiter ausgehôhlt. Eine gemein-\nschaftliche Verschuldung kann ailenfails am Ende eines\nP.rozesses hin zu einer Fiskalunion stehen, wenn substanz- nationale Entscheidungsrechte auf die europäische\nEbene ùbertragen werden. Die Bereitschaft dazu sehe ich\naber nicht. Die Länder, die Gemeinschaftshaftung fordern,\nbeharren mindestens\nso sehr auf nationaler Souveränität\nwie aile anderen. Das merkt man auch dann, wenn es um\ndie Einhaltung der vereinbarten Haushaltsregeln geht.\nFrage: Ein erster Schritt wäre der viel diskutierte Euro-\nFinanzminister...\nAntwort:\n... Funktion aber unklar\nist. einen sagen, er solle die Einhaltung der Haushaltsregeln\nùberwachen.\nAndere wollen, er ein gemeinsames verausgabt vielleicht gemeinsame\nSchulden aufnimmt. kann\nnur sagen:\nDer geltende\nRahmen der Wahrungsunion sieht weitgehende nationale\nEigenverantwortung, eigenverantwortliçhe Kreditaufnah- und vor. ein oder eine Fiskalbehôrde diesen\nRahmen stärkt, nicht?\nFrage:\nMit einem\nEuro-Finanzminister, die ùberwacht, kônnten Sie leben - aber von einem gemein-\nsamen Euro-Budget halten Sie nichts.\nAntwort: Das haben Sie jetzt sehr kurz zusammengefasst.\nDie Forderung nach einem gemeinsamen Budget fùr spezi-\nelle gemeinsame Aufgaben, wie wir es ja mit dem EU-\nHaushalt bereits haben, ich nachvollziehen. Vorschlage fùr ein Budget zur Konjunktursteuerung oder Umverteilung mich jedoch\nnicht: Wenn wir die Haushaltsregeln ernst nehmen, dann\nkônnen auch die automatischen Konjunkturstabilisatoren\nwirken. Und dann haben die Länder auch Spielraum fùr\neine aktive Stabilisierungspolitik, wenn sie das denn fùr\nsinnvoll halten. Von einem neuen Budget mit zusätzlichen - auf Ebene - wùrde ich jedenfalls nichts halten. An Staatsschul-\nden mangelt es uns nun wirklich nicht.\nFrage:\nEin gemeinsamer Etat kônnte auch als eine Art\nInvestitionsfonds genutzt werden.\nAntwort: Wenn es darum geht, eine europaweite digitale\nInfrastruktur oder den Kontinent ùberspannende Energie-\ntrassen aufzubauen, dann kann eine gemeinsame Planung\nund Umsetzung durchaus sinnvoll sein. Dass man hierfùr\nein eigenes Budget braucht, halte ich nicht fùr zwingend. sehe jedenfalls keinen Grund dafùr,\nwarum Italien\nBrùcken in Deutschland mitfinanziert, Portugal deutsche\nAutobahnabschnitte oder umgekehrt.\nFrage: und sagen: Wachstum Europa lahmt, weil Deutschland zu wenig investiert. Ha-\nben sie recht?\nAntwort:\nErstens: staatlichen in\nDeutschland wurden\nim vergangenen Jahr doch bereits\nkraftig aufgestockt. Das merke ich ubrigens jeden Morgen\nauf dem Weg zur Arbeit, wenn ich wegen der vielen Bau-\nstellen im Stau stehe (lacht). Angesichts der guten Haus-\nhaltslage ist auISerdem zu erwarten, dass die ôffentlichen\nBauinvestitionen zukïinftig noch stärker steigen werden.\nZweitens: Der Ausstrahleffekt von ôffentlichen Investitio-\nnen in Deutschland auf den Rest Europas ist gering. Wenn\nhierzulande eine Strate gebaut wird, profitiert in Spanien\nkaum jemand davon. Und drittens: Deutschland braucht\nkein Konjunkturprogramm. Die Kapazitäten sind stark aus-\ngelastet,\ndie Beschäftigung\nist auf einem Hôchststand.\nFrage: Aber im Bundestagswahlkampf versprechen doch aile\nParteien mehr Investitionen in Infrastruktur und Bildung.\nAntwort: Naturlich ist eine gute Infrastruktur ein wichtiger\nStandortfaktor. muss aber\ngenau hinschauen, wirklich Defizite bestehen, und diese gezielt beheben. Da\nkommt es nicht darauf an, einfach nur die Ausgaben in die\nHôhe zu schrauben. Bildung halte ich im Ùbrigen fur ein\nzentrales Thema der Zukunft. Wenn die Erwerbstätigen al- und\nweniger werden, wir\nversuchen, Erwerbsbeteiligung\nzu erhôhen, und dafûr sorgen, dass\ndiejenigen, die arbeiten, produktiver werden - und dafur\nist Bildung der Schlussel. Mit steigendem Bildungsstand\nsinkt ùblicherweise das Arbeitsplatzrisiko. Das ist ein wich¬\ntiger Faktor, wenn es darum geht, die Folgen von Globali-\nsierung und technischem Fortschritt auf dem Arbeitsmarkt\nzu bewaltigen.\nFrage: Internationale hat gefordert,\nEuro-Länder wie mussten längere Zeit Inflationsraten von mehr als zwei Prozent hin-\nnehmen, damit die Euro-Zone sich erholen kann. Das wird\nden Deutschen nicht gefallen.\nAntwort: Der EZB-Rat strebt mittelfristig eine Inflationsrate\nim Euro-Raum von unter, aber nahe zwei Prozent an. Nun ist\naber nicht jedes Land in derselben konjunkturellen Situation,\nmanche fangen sich gerade erst wieder, andere boomen.\nWeitere landerspezifische Faktoren kommen hinzu. So ver-\nzeichnet Estland derzeit eine Inflationsrate von 3,5 Prozent\nund Finnland von 0,9 Prozent. Da wir Geldpolitik fur den gan-\nzen Euro-Raum machen, ist die Geldpolitik fur die einzelnen\nLänder eben nie richtig passend. Fùr die einen ist sie zu lo-\ncker, fùr andere ist sie zu straff. Insofern kann\nes naturlich\nsein, dass die Inflationsrate in Deutschland auch mal ùber\nzwei Prozent liegt. Man darf ja auch nicht vergessen: Vor der\nFinanzkrise war es genau andersherum, da lag die Inflations¬\nrate in Deutschland unter dem Durchschnitt....\nFrage:\n.... aber da waren die Zinsen hôher. Jetzt werden die\nSparer enteignet, weil die Zinsen real, also bereinigt um\ndie Inflation, negativ sind.\nAntwort: Ich kann die Sorgen der Sparer durchaus naclv\nvollziehen.\nEs gab jedoch auch zu D-Mark-Zeiten ab und\nan négative Realzinsen fùr besonders sichere Anlagen mit\nkurzer Laufzeit. Aber fùr mich ist das nicht das eigentliche\nThema.\nFrage: Sondern?\nAntwort: Die Burger mussen sich darauf verlassen kônnen,\ndass der EZB-Rat seine expansive Geldpolitik zùgig been-\ndet, wenn\nes aus Sicht der Preisstabilitat notwendig ist.\nDie Notenbanken durfen in der Zwischenzeit nicht Gefan-\ngene der Staaten oder der Märkte werden und mit zahlrei-\nchen Nebenzielen uberlastet werden.\nFrage: In diesem Dilemma stecken Sie doch längst.\nAntwort: Nein, so weit wùrde ich nicht gehen. Richtig ist\nallerdings, dass immer mehr Forderungen an die Noten¬\nbanken gerichtet werden und eine Vermischung von Geld-\nund Finanzpolitik droht. Das kann dazu fuhren, dass auf\nden EZB-Rat politischer Druck ausgeùbt wird, die lockére\nGeldpolitik langer als nôtig fortzusetzen.\nFrage: Schuldenstaaten wollen doch genau das - weil sie\nsich hôhere Zinsen gar nicht leisten kônnen.\nAntwort: Es ist nicht ungewôhnlich, dass eine Notenbank mit\nWunschen konfrontiert wird. Entscheidend ist, wie sie darauf\nreagiert. Wir mussen deutlich machen, dass wir uns alleine\nvon geldpolitischen Erwägungen leiten lassen und die Finanz-\nminister beim Ausstieg aus der sehr lockeren Geldpolitik mit\nsteigenden Finanzierungskosten der ôffentlichen Flaushalte mussen. Notenbanker brauchen Rùckgrat.\nDas galt schon immer und gilt auch in Zukunft.\nFrage: Plaben Sie eigentlich noch im Blick, mit wie viel\nMilliarden Deutschland dabei haftet?\nAntwort: Wir haben\ndas naturlich Blick unsere\nRùckstellungen ja auch deutlich erhôht, zuletzt aber insbe-\nsondere wegen gestiegener Zinsänderungsrisiken. Immer-\nhin ist das derzeit laufende Programm zum Ankauf von\nStaatsanleihen auf Drangen der Bundesbank so ausgestal-\ntet, dass wir anders als fruhere Programme im Wesentli-\nchen keine Risikoteilung mehr haben. Es finden keine ge-\nzielten Käufe bonitätsschwacher Länder statt. Die Bundes¬\nbank kauft nur deutsche Staatsanleihen. Risiken sind zwar\nnicht grundsätzlich ausgeschlossen - denken Sie\nan die\nKäufe der EZB - aber immerhin deutlich begrenzter.\nFrage: Wie viele Risiken kann eine Notenbank in ihre Bilanz\nnehmen, bevor ihre Glaubwurdigkeit dahin ist?\nAntwort: In der Tat trägt eine solide Bilanz zum Vertrauen\nin eine Notenbank bei. Entscheidend fur die Anleihenkäufe EZB\nist aber\nvor allem\ndas Verbot der monetären\nStaatsfinanzierung. Um damit nicht in Konflikt zu geraten,\nhat sich der\nEZB-Rat selbst Grenzen fur die Käufe Staatsanleihen auferlegt.\nSo durfen Beispiel nicht\nmehr als ein Drittel der jeweiligen Anleiheemissionen eines\nStaates gekauft werden. Um den geldpolitischen Charak-\nter des Programms zu unterstreichen, haben wir auBer-\ndem festgelegt, dass die Notenbanken Anieihen ihres je¬\nweiligen Staates entsprechend ihrem Kapitalschlussel kau-\nfen. Es sollen eben nicht besonders viele Anieihen von den\nStaaten erworben werden, die besonders hohe Schulden\nhaben. An diesen Vorgaben sollten wir nicht rùtteln.\nFrage: Der Ausblick fur die Euro-Zone hat sich verbessert,\ntrotzdem verharrt die EZB im Krisenmodus. Was muss pas-\nsieren, damit sie ihn verlässt?\nAntwort: Wir aile im Rat erwarten, dass der Preisdruck im\nEuro-Raum mit der Zeit zunehmen wird. Zudem besteht im\nRat jetzt Einigkeit darûber, dass das Schreckensszenario\neiner Déflation mittlerweiie verschwunden ist. Beides spie-\ngelt sich in der EZB-Prognose wider. Das sind wichtige\nVoraus-Setzungen auf dem Weg zur Normalisiérang der\nGeidpolitik. Allerdings sind die Anzeichen fur eine nach-\nhaltige Trendwende bei der Inflation bisher verhalten. Ins-\ngesamt stimmen wir daher im Rat uberein, dass eine\nexpansive Geidpolitik durchaus gerechtfertigt ist. Es gibt\njedoch unterschiedliche Sichtweisen darûber, wie stark wir\ngeldpolitisch Gas geben mùssen und welche Instrumente\nwir einsetzen sollten. So ist ja beispielsweise bekannt, dass\nich vor allem Staatsanleihekäufe kritisch sehe.\nFrage: Wie stehen die Chancen, dass wir bis zum Ende der von\nMario Draghi ein\nEnde der Krisenpolitik\nsehen werden?\nAntwort: Einige der KrisenmaBnahmen, wie die sehr lang-\nfristigen Refinanzierungsgeschäfte, laufen nach der der- Beschlusslage\naus, und auch die Anleihekäufe\nwurden schon reduziert und sind nur bis zum Ende des\nJahres beschlossen. Insofern wurde ich Sie bitten, uns da\neinfach mal beim Wort zu nehmen.\nFrage: Es wäre ja nicht das erste Mal, dass die Käufe doch\nnoch verlängert werden.\nAntwort: Der EZB-Rat richtet sich bei seinen Entscheidun-\ngen nach den Inflationsaussichten. Uber eine etwaige Ver-\niängerung des Ankaufprogramms wurde im EZB-Rat bis-\nlang nicht diskutiert. Setzen sich die solide Konjunkturent-\nwicklung und die Preisentwicklung wie erwartet fort, ist\nes aus meiner Sicht aber Zeit, den Ausstieg aus der sehr\nlockeren Geidpolitik in den Blick zu nehmen.\nFrage: Die extrem lockere Geidpolitik hat schon entschei¬ dazu\nbeigetragen, die in\nDeutschland steigen. Wùrden Sie\nuns hier in Frankfurt\noder in noch Kauf eines\nHauses oder einer\nWohnung raten?\nAntwort:\nEine Immobilienberatung werden Sie von mir\nnicht bekommen. Entscheidend bei der Frage ist ohnehin\nIhre persônliche Situation. Immobilienkäufer sollten sich\nbewusst sein, dass bestimmte Märkte, gerade in den gro-\nBen deutschen Städten, inzwischen sehr hoch bewertet\nsind und in manchen urbanen Regionen nach unseren Mo-\ndellen sogar um 15 bis 30 Prozent uberbewertet sind. Die-\nses hohe Bewertungsniveau birgt durchaus Risiken. Ob\nmich das als Hauskäufer kùmmern sollte, hangt auch da-\nvon ab, ob ich die Immobilie selber nutze oder als Anlage-\nobjekt betrachte und wie ich sie finanziere. Ohnehin ist es\nschwer, exakt\nzu bestimmen,\nwo der fundamental\nge-\nrechtfertigte Wert einer Immobilie liegt.\nFrage: Sehen Sie keine Gefahr, dass eine Blase platzen\nkônnte, ähnlich wie in Spanien oder den USA?\nAntwort: Es wird schnell von Blasen gesprochen, weil der\nBegriff so schon plakativ ist. Fur uns als Finanzstabilitäts- ist\nrelevant, mit Korrektur Immobilienpreise Risiken fur die Finanzstabilität einherge-\nhen. Das ist in der Regel dann der Fall, wenn der Anstieg\nder Immobilienpreise kreditgetrieben ist und Kredite rela-\ntiv sorglos vergeben wurden. Denn dann kônnen bei einer\nKorrektur Banken in eine Schieflage geraten, und daraus\nkann dann eine Finanzkrise entstehen. Das ist in Deutsch¬\nland nicht der Fall. Daher sind aus meiner Sicht derzeit von\nstaatlicher Seite keine GegenmaBnahmen notwendig.\nFrage: Flaben Sie sich eigentlich daran gewôhnt, dass Sie\ngern mal als Kandidat fur wichtige Posten gehandelt wer¬\nden, etwa bei der Kandidatenkur fur die Bundespräsiden-\ntenwahl?\nAntwort: (Lacht) Ich glaube, das war nicht wirklich eine\nheiBe Diskussion.\nFrage: Auch bei den Spekulationen darûber, wer Draghi\nnachfolgt, wird Ihr Name zuerst genannt.\nAntwort: An solchen Debatten beteilige ich mich nicht.\nAber so ist es doch allemal besser, als wenn man fur nichts\ninfrage kommt.", "SECTION": "interviews"}