{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Noch halb so viele Filialen", "DATE": "22-06-2017", "TEXT": "\"Noch halb so viele Filialen\"\nInterview mit Dr. Andréas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Andréas Hoffmann\nStern, Hamburg, vom 22. Juni 2017\nFrage:\nDigitalisierung,\nFinanzkrise,\nNiedrigzinsen - die\nBanken stecken in einem fundamentalen Wandel. Worauf\nmiissen sich die Kunden da einstellen?\nAntwort: Banken und Sparkassen werden sehr viel mehr erleben. etablierte werden\nvom Markt verschwinden.\nFrage: Klingt nach einer Révolution.\nAntwort: Ich rechne eher mit einer Evolution als einer Ré¬\nvolution des Bankensystems. In einigen Bereichen sehen\nwir schon jetzt neue Anbieter, die \"Fin-Techs\". Bei der au-\ntomatisierten Kundenberatung oder bei Angeboten Handyzahlung tun sich die Traditionshäuser oft schwerer.\nFrage: Was bringt die schône neue Bankenwelt dem Kunden?\nAntwort: werden schneller\nund bequemer. Man kann schon heute rund um die Uhr\nÙberweisungen tätigen und Kontostand abfragen.\nBald wird man sich ganz selbstverständlich per Video be-\nraten lassen kônnen und muss dazu nicht mehr in eine Fi¬\nliale gehen. Der scharfe Wettbewerb und die Digitalisie¬\nrung senken die Kosten - hier lasst sich einiges sparen.\nFrage: In den letzten 20 Jahren hat sich die Zahl der Filia¬\nlen bereits halbiert. Geht das Bankensterben weiter?\nAntwort: Die Kunden haben ihr Verhalten stark verändert.\nFrûher lieRen sie sich regelmäfêig in einer Filiale beraten -\nheute nicht mehr. Eine Bank kann solche Dienste nicht dau-\nerhaft vorhalten, wenn nur wenige Kunden sie nachfragen.\nFrage: Haben die Banken nicht eine Art Versorgungsauf-\ntrag? In den Städten gibt es ja noch genug Filialen, aber\nauf dem Land...\nAntwort:\nDie Banken sind nicht\nnur ihren ver-\npflichtet. Es geht um das richtige Gleichgewicht der Inter-\nessen aller Beteiligten - Kunden, Mitarbeiter und Eigentu-\nmer. AulBerdem: Wenn Zweigstellen geschlossen werden,\nentstehen oft neue Angebote.\nIn einigen Orten kommt\neinmal in der Woche ein Bank-Bus. Oder\nman lasst sich\nBargeld nach Hause bringen. Es gibt viele Ideen.\nFrage: Wir haben jetzt noch etwa 32 000 Bankfilialen in\nDeutschland. Wie viele sind es in zehn Jahren?\nAntwort: Prognosen\nuber einen Zeitraum schwierig. Ich erwarte, dass es deutlich weniger gibt.\nFrage: Das heiSt?\nAntwort: Vielleicht gibt es in zehn Jahren noch halb so\nviele Filiaien wie heute. Das heiflt aber nicht, dass das An-\ngebot der Banken eingeschränkt wird oder der Wettbe-\nwerb sinkt.\nFrage; Zurzeit werden vor ailem die Kunden geschrôpft.\nDie Kontogebùhren steigen, die fur Kreditkarten auch. Ei-\nnige Banken erheben Negativzinsen. ist das nicht unfair?\nAntwort: Nicht der Staat legt die Gebuhren fest, sondern\ndie jeweilige Bank oder Sparkasse.\nEine Gebuhrenord-\nnung muss sich immer am Markt durchsetzen. Grundsätz-\niich bin ich gegen eine \"Umspnstkultur\". Die Bereitstel-\nlung von Geidautomaten in der Stadt kostet zum Beispie!\netwas - und dafur sollte man auch bereit sein zu zahlen.\nFrage: Einiges erscheint schamlos. Da werden sogar Ge-\nbuhrenfäilig, wenn man Geld vom eigenen Konto am Au-\ntomaten abhebt.\nAntwort: Wir als Bundesbank mischen uns da nicht ein.\nFrage: Aber Sie haben eine Meinung.\nAntwort: sehe\nkein Marktversagen.\nIch rate jedem\nKunden, seine Bedurfnisse sehr genau zu prufen. Was wili\nich mit meinem Konto machen? Was bin ich bereit, dafùr\nzu zahlen? Die Kunden kônnen mit den Fùfêen abstimmen,\nwenn sie mit bestimmten Gebuhren unzufrieden sind. Da-\nrum ist Wettbewerb so wichtig.\nFrage: Ist es nicht so: Erst retten die Steuerzahler die Banken\nin der Finanzkrise, jetzt zahlen sie als Kunden auch noch\nGebuhren?\nAntwort:\nDas eine hängt nicht mit dem anderen zusam-\nmen. Ich glaube, Gebuhren sind normal, wenn eine Bank\noder Sparkasse auskômmlich wirtschaften will. Und damit ich Eigenkapitalrenditen Prozent.\nSchauen Sie sich die schwierige Lage an, in der die Institute\nheute stecken: Sie mussen in digitale Angebote investieren,\nweil das die Zukunft ist. Gleichzeitig sind die Zinsen sehr\nniedrig, die Regulierung durch die Aufseher ist teurer ge-\nworden, und auch das Einlagengeschäft wird fur die Ban¬\nken und Sparkassen schwieriger. Sie kônnen das Ersparte\nder Kunden nicht mehr so gewinnbringend anlegen.\nFrage: Werden wir in Zukunft noch Bargeld haben?\nAntwort:\nEs wird immer Bargeld geben, aber der Trend\ngeht zum digitalen Geld.\nFrage: In Spanien, Schweden oder Frankreich heben die\nLeute immer weniger am Automaten ab.\nAntwort: Bargeldlos zu bezahien ist bequemer, und die\nBereitschaft, das zu tun, hat zugenommen. In skandinavi-\nschen Ländern gibt es heute schon fast gar kein Bargeld\nmehr. Ich komme gerade aus Finnland zurûck, dort kônnen\nSie dem Musiker auf der StralSe schon digital Geld geben.\nDie Bûrger sollen selbst entscheiden, wie sie zahlen wollen.\nFrage: Die Digitalisierung birgt auch Gefahren. Bel einer\ngrofêen Bank konnten Tausende Kunden den Kontostand\nanderer Kunden einsehen. Bei einer anderen wurden Bu-\nchungen doppelt angezeigt.\nAntwort: Neue Technologien bergen immer auch Risiken.\nDas kann gar nicht anders sein. Je tiefer man in die digita¬\nle Welt eintaucht,\numso angreifbarer wird auch,\netwa durch\nFlacker.\nSie kônnen heute im Darknet nicht\nnur Pistolen, sondern auch Angriffe auf Banken und Spar¬\nkassen bestellen. Je nachdem, wie viel Sie ausgeben wol¬\nlen, kann der FHackerangriff sehr intensiv werden.\nFrage: sagen, Onlinebanking sich\nKennworte und TAN-Nummern zu leicht abfischen. Unter-\nschätzen die Banken die Sicherheitsprobieme?\nAntwort: Fùr uns in der Aufsicht hat Sicherheit absoiute\nPriorität. Wir entscheiden nicht,\nin welche Technologie\neine Bank investieren soli. Das ist Aufgabe der Privatwirt-\nschaft. Wir prufen aber sehr kritisch, wie sich die Institute\nvor Hackerangriffen schùtzen\nund ob sie\nsorgsam mit\nKundendaten umgehen. Bislang haben wir den Eindruck,\ndass die Sicherheit hoch ist.\nIn anderen Ländern hat die\nAufsicht Angriffe auf Banken simuliert, um deren Schutz\nzu testen.\nSo weit sind wir in Deutschland noch nicht,\naber ich lasse gerade prufen, ob so etwas auch bei uns\nmôglich ist. FHauptrisiko bieibt aber der Mensch, also der\nMitarbeiter oder Kunde, der sich unvorsichtig verhäit.\nFrage: Den Banken droht nicht nur Gefahr aus dem Cyber-\nspace. Europas Institute hocken nach wie vor auch auf ei-\nnem Berg fauler Kredite im Umfang von einer Billion Euro.\nAntwort: Da stehen wir in Deutschiand besser da. Wir ha¬\nben eine Quote von fauien Krediten, die etwa bei zwei\nProzent des gesamten Kreditvolumens liegt.\nFrage: Droht eine neue Finanzkrise?\nAntwort: Nein. Ich sehe aktuell keine neue Finanzkrise.\nFrage: Der Internationale Währungsfonds (IWF) erwartet, vor allem Institute Problème kriegen, die viel Ge-\nschäft im Fleimatland machen. Das wären Sparkassen und\nGenossenschaftsbanken. Wie krank sind unsere Banken?\nAntwort: Die deutschen Banken sind stabil. Sie verfugen\nuber gute Kapitalpolster, die Qualität der Kreditnehmer\nist hoch, und die Einlagen der Kunden sind sicher. Die Ins-\ntitute sind seit der Krise deutlich vorsichtiger geworden.\nFrage: Warum schaut die Finanzaufsicht BaFin dann bei\n150 bis 200 deutschen Banken genauer hin? Das ist ja im-\nmerhin ein Zehntel aller Institute.\nAntwort: Unsere Banken und Sparkassen stehen vor ver- Herausforderungen,\ndie allgemeine Studien\ndes IWF nicht abbilden. Wir haben in Deutschland eine\nvergleichsweise niedrige Ertragskraft, wir haben Ûberka-\npazitäten und verhaltnismafêig hohe Zinsänderungsrisiken.\nWenn ich sage, heute sind die Banken stabil und die Einla-\ngen sicher - dann heillt das nicht, dass das immer auto-\nmatisch so bleiben muss.\nFrage: Auch die neue Regulierung kostet viel Geld, klagen\ndie Banken.\nAntwort: Stimmt. Aber wenn sie nur dann Gewinne ma-\nchen kônnen, wenn laxe Regeln gelten, stimmt etwas mit\nihrem Geschäftsmodell nicht.\nFrage: Werden am Ende nur die grofêen Banken uberleben?\nAntwort:\nDas glaube ich nicht. Eine Bankenlandschaft mit\nvielen kleinen Instituten und verschiedenen Geschaftsmodel-\nlen wie in Deutschland hat viele Vorteile. Unser System hat\nden Schock der Finanzkrise relativ gut verkraftet - trotz der Einbruche. aile sehr Geschäftsmodelle haben, macht das ein System nicht stabiler.\nFrage: Die Exzesse der Banken sollten sich nie wiederho-\nlen. Ist das wilde Treiben beendet?\nAntwort: die Regeln nicht jede\nFinanzkrise ausschliefêen. Aber man kann kûnftige Krisen\nweniger wahrscheinlich machen. Das ist geschehen. Die rhussen mehr Eigenkapital vorhalten und uber\nmehr Liquidität uber einen langeren Zeitraum verfùgen.\nWir haben viele Lucken geschlossen. Und das deutsche\nSystem ist auf einem guten Weg.\nFrage: Und warum wackelte dann\nim vorigen Jahr die\nDeutsche Bank?\nAntwort: Ich sage grundsatzlich nichts uber einzelne Insti¬\ntute.\nFrage: Aber es gab doch eine kritische Situation im ver-\ngangenen Jahr.\nAntwort: Wir hatten\nzu keinem Zeitpunkt eine kritische\nSituation. Wir hatten die Lage immer im Griff. Aber ganz\ngrundsatzlich:\nEs ist nicht unsere Aufgabe als Aufseher,\njede Bank vor einer Schieflage zu schïitzen. Es muss auch\nMarktaustritte geben kônnen - nur durfen die nicht das\nSystem zusammenbrechen lassen. Banken haben keinen\nBestandsschutz. Sie anmelden,-\nschutzt Sie ja auch niemand. Es kann nicht sein, dass der\nStaat oder die Steuerzahler fur Banken einspringen.", "SECTION": "interviews"}