{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Konsolidierung nach Krise notwendig", "DATE": "24-04-2009", "TEXT": "\"Konsolidierung nach Krise notwendig\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank, im Deutschlandfunk\nVon Jürgen Liminski\nwww.dradio.de, Köln, vom 24. April 2009\nFrage: Herr Weber, ist die Unabhängigkeit der Notenbanken\ndas wesentliche finanzpolitische Unterscheidungsmerkmal\nzwischen Europa und Amerika?\nAntwort: Das würde ich so nicht sagen. Die Deutsche Bun¬\ndesbank und die auch ihr nachempfundene Europäische Zen¬\ntralbank zeichnen sich natürlich durch ein hohes Maß an Un¬\nabhängigkeit von der Politik aus. Das ist konstitutives Ele¬\nment des Eurosystems, das ist auch Grundlage für den Euro,\nund insofern dürfen die europäischen Bürger sich darauf ver¬\nlassen, dass sie es mit einer unabhängigen Zentralbank zu tun\nhaben, die auf Preisstabilität bedacht ist.\nFrage: Und in Amerika?\nAntwort: In Amerika, die Kollegen haben eine andere Art und\nWeise, wie sie Geldpolitik machen. Ich will das nicht verglei¬\nchen. Meine Verantwortung ist für den Euro-Raum und ich\nwürde mich in meinen Aussagen gerne darauf konzentrieren.\nFrage: Sie waren noch vor einigen Stunden in der Sitzung der\nEZB, wieder in einigen Stunden geht es zum Gipfel der Ban¬\nkenchefs. Kommt man mit der Eindämmung der Finanzkrise\nvoran?\nAntwort: Ich würde schon sagen, dass nach dem Niedergang\nvon Lehman Brothers die folgenden Monate dadurch gekenn¬\nzeichnet waren, dass ein Schwelbrand wirklich zu einem\nFlächenbrand wurde, und alle damit beschäftigt waren, die\nFolgen dieses Flächenbrandes einzudämmen. Das ist in Teilen\ngelungen.\nNatürlich kämpfen wir noch mit nachhaltigen Problemen an\nden Finanzmärkten. Wir haben aber in diesem Jahr - insbe¬\nsondere in den ersten zwei, drei Monaten - eine zunehmende\nErholung gesehen an den Interbankmärkten. Wir sind noch\nnicht aus der Talsohle heraus, aber leichte Anzeichen für eine\nBesserung gibt es in der Tat.\nFrage: Einer Ihrer Vorgänger, Karl Blessing, hat einmal ge¬\nsagt, es gibt keine harte Währung ohne harte Maßnahmen.\nWelche harten Maßnahmen haben wir zu erwarten, zum Bei¬\nspiel vom Treffen der Finanzminister und Notenbankgouver¬\nneure an diesem Wochenende?\nAntwort: Nun, es gibt eine Reihe von Maßnahmen, die wir\nhier in Washington beim Internationalen Währungsfonds und\nbei der Weltbank besprechen. Hauptsächlich sind dies die aus der Krise, die schon auf dem G20-Gipfel der\nStaats- und Regierungschefs - erstmals in Washington, dann\nin London - gezogen wurden. Hier geht es auf der Ebene der\nFinanzminister und Notenbankchefs um die Umsetzung die¬\nser Gipfelprozesse. Hier reden wir miteinander, was wir in\nden verschiedenen internationalen Gremien - im Basler Ban-\nkenausschuss, im Internationalen Finanzstabilitätsforum und\nauch hier im IWF - zu tun haben.\nWie Sie wissen, wurden die Mittel des IWF deutlich aufge¬\nstockt. Der IWF ist damit in die Lage versetzt, dass er sehr\nmassiv eben auch zur Krisenbewältigung in Schwellenlän-\ndem beitragen karm, und das ist wichtig, denn die deutsche\nBetroffenheit über die Exporte kommtja hauptsächlich daher,\ndass wir eine sehr synchrone weltweite wirtschaftliche Ab-\nschwungsphase zurzeit durchlaufen, und da sind wir mit dem\nExport sehr stark betroffen. Maßnahmen des IWF in den\nSchwellenländem helfen auch uns - und wir helfen, diese\nMaßnahmen zu finanzieren.\nFrage: Also keine harten, sondern eher weiche Maßnahmen?\nAntwort: Nein, es sind schon auch eine ganze Reihe von har¬\nten Maßnahmen, die an den Kern der Krise gehen, nämlich\ndie Lehren für das Finanzsystem, die zu ziehen sind. Ich wür¬\nde das daraufkonzentrieren, dass ich sage, dass wir eine Rei¬\nhe von Themen umsetzen werden, wo es darum geht, zum\nBeispiel die Prozyklizität, also die sehr starke Schwankungs¬\nanfälligkeit des Finanzsystems, zu verbessern.\nWir werden uns mit Vergütungssystemen im Finanzsektor be¬\nschäftigen, wir werden das Krisenmanagement verbessern\nmüssen, und hier sind auch eine Reihe von einschneidenden\nMaßnahmen zu erwarten, aufderAufsichtsseite zum Beispiel,\ndass es keine Regionen mehr gibt, die nicht der Aufsicht un¬\nterliegen, dass Hedgefonds, insbesondere solche, die system¬\nrelevant und groß sind, mit einbezogen werden in die Auf¬\nsicht, also eine Reihe von Maßnahmen auch zum Beispiel für\nRating-Agenturen, die dann in der konkreten Umsetzung\nschon einiges an deutlichen Änderungen an den Finanzmärk¬\nten mit sich bringen werden. Die Märkte der Zukunft werden\nnicht so sein wie die Märkte der Vergangenheit.\nFrage: Im Moment herrscht in Deutschland teilweise ein Kli¬\nma des Banker- und Manager-Bashings. Auch die Bundesre¬\ngierung hat jetzt neue Regeln für die Vergütung von Mana¬\ngern erlassen - es geht natürlich um Topmanager. Sind wirk¬\nlich die Banker an allem schuld und nicht doch auch die Poli¬\ntiker, die in Amerika zum Beispiel jedem Bürger ein Haus\nversprochen haben, oder die in Deutschland in den Aufsichts¬\nräten der Banken sitzen?\nAntwort: Die Ursachen der Krise sind nie an einem einzigen\nFaktor festzumachen. Einzelne Faktoren hätten erkannt wer-\n.-•'hDEUTSCHE U\nR 0 Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 18\n28. April 2009\nden können. Was sich bei dieser Krise gezeigt hat, ist, dass wir\nein sehr ungutes Gebräu von verschiedenen Problemen hat¬\nten, die insbesondere in ihrem Zusammenwirken sich wirk¬\nlich als unguter Cocktail, als wirklich teuflisches Gebräu er¬\ngeben haben, was in dieser Kombination dann auch die Pro¬\nbleme deutlich verschärft hat.\nEines der Probleme sind natürlich auch die Anreizstrukturen\nin den Banksystemen, sehr stark auf kurzfristigen Profit ori¬\nentierte Entlohnungssysteme, Bonisysteme. Auch hier gibt es\nweit reichende Empfehlungen, dies in Zukunft auf eine län¬\ngerfristige, dauerhaftere Basis zu stellen, ohne Anreizstruktu¬\nren zu zerstören. Ich denke, das ist wichtig. Und nach Ihrer\nFrage, ob es denn nur die Banken sind: Ich glaube, alle haben\nhier in dieser Krise Lehren zu ziehen, die Banken sicherlich\nallem voran, aber auch die Aufsicht, auch die Politik und letzt¬\nendlich wird auch der Weg nach vome nur durch ein gemein¬\nsames Bekämpfen der Krisenursachen stattfinden. Also ich\ndenke, man kann das nicht auf einzelne Ursachen und einzel¬\nne Akteiue konzentrieren, da macht man es sich zu leicht.\nFrage: Herr Weber, es werden derzeit krisenbedingt natürlich\nunglaubliche Schulden angehäuft. Sehen Sie eine Chance,\ndass die jemals zurückgezahlt oder wenigstens in einen Rah¬\nmen zurückgeführt werden können, der wieder politische\nHandlrmgsspielräume öffnet?\nAntwort: Die Konsolidierung muss kommen, sie ist altema-\ntivlos. Werm die Bürgerirmen xmd Bürgerjetzt in dieser Phase,\nwo massive Ausgaben erfolgen - sowohl von den Regie¬\nrungen als auch von den internationalen Institutionen -, wo\ndie Notenbanken ihre Geldpolitik expansiv gestalten, wenn\ndie Bürger in dieser Phase das Vertrauen in die langfristige\nAufrechterhaltbarkeit der Vermögenswerte oder auch der\nstaatlichen Ausgabenprogramme verlieren, dann ist alles, was\nwir kurzfristig tun und versuchen zu tun. Schall und Rauch.\nAlso es muss einen Zweiklang geben von jetzt expansiven\nMaßnahmen, aber gleichzeitig damit beschlossenen und auch\nden Bürgern vermittelten Konsolidierungsmaßnahmen, die\nsofort einzuleiten sind, wenn das Schlimmste in dieser Krise\nvorbei ist. Hier wird das Jahr 2009 mit deutlichen Schwierig¬\nkeiten noch belastet sein.\nIch sehe aber durchaus eine Chance, dass wir im Jahr 2010\ndarm doch die Talsohle durchschritten haben. Vermutlich\nkommen wir schon wieder zu etwas weniger starkem Ab¬\nwärtsdruck im Laufe dieses Jahres, insbesondere über den\nSommer, aber so richtig besser dürfte es dann erst im Jahr\n2010 so langsam werden. Ich erwarte keine dynamische Erho-\nlimg, aber zumindest eine Besserung, und daim sollten wir\nsicherlich auch dazu übergehen, dass wir die jetzt expansive\nGeld- und Fiskalpolitik wieder zurückfahren und eher lang¬\nfristig versuchen zu konsolidieren.\nFrage: Noch ein Wort zu dieser Fiskalpolitik. Im Moment\nsagen uns Chefvolkswirte und auch der Chef des Internatio¬\nnalen Währungsfonds Straüss-Kahn, die Gefahr sei nicht die\nInflation, sondern die Deflation. Wäre denn eine kontrollierte\nInflation, also einstellig, nicht die intelligenteste Lösung,\nSchulden abzubauen, oder ist ein Währungsschnitt eine Alter¬\nnative?\nAntwort: Die Welt besteht nicht nur aus Schuldnern. Die Welt\nbesteht insbesondere auch aus vielen strebsamen Bürgerinnen\nund Bürgern, die versuchen, für ihre Altersversorgung vorzu-\nsorgen, die Gelder über ihr Leben durch harte Arbeit erwor¬\nben haben, die diese Gelder anlegen, die für ihre Pensionen\nVorsorgen, und all die würde man bestrafen.\nVon mir als Notenbanker bekommen Sie immer nur eine ein¬\nzige Aussage zur Inflation: Wir müssen sie verhindern. Infla-\ntion ist kein Mittel zur Verbesserung, sondern sie ist Ursache\nvieler Probleme - und diese Ursachen werden wir als Noten¬\nbanken immer bekämpfen.\nIch glaube, Inflation hilft hier auch nicht weiter an dieser Stel¬\nle, weil Inflation immer zutiefst unsozial ist. Es ist eine Um¬\nverteilung von denjenigen, die verschuldet sind - die profitie¬\nren von einer solchen Inflation. Und diejenigen, die Vermö¬\ngenswerte haben, verlieren. Solche Systeme sind meines Er¬\nachtens, wo es zu Umverteilungsmechanismen kommt, mit\nerheblichen Problemen belastet.\nLangfiistig ist Preisstabilität immer das beste Gut. Es ist ein\nplanbares Umfeld, wenn die Preise nicht stark steigen, und\nwir als Notenbanken sind auch deswegen unabhängig, damit\nwir diese Preisstabilität garantieren können, auch wenn die\nPolitik in dem Umfeld, wo wir dies tun, uns nicht immer mit\nBegeisterungsstürmen hier begleitet, wenn wir Preisstabilität\ngarantieren. Manchmal erfordert das harte Maßnahmen. Wir\nsind unabhängig, um sie dann auch umzusetzen, wenn sie not¬\nwendig sind.\nFrage: Gestern haben die fuhrenden Wirtschaftsforschungs¬\ninstitute den deutschen Wohlstandsbürger in den Abgrund\nschauen lassen und es wird gern auf die Krise vor 80 Jahren\nhingewiesen. Aber schrumpfen wir nicht doch nur auf sehr\nhohem Niveau, dem höchsten, das uns die Weltgeschichte je\nbeschert hat? Ist dieser kollektive Krisenrausch berechtigt?\nAntwort: In der Tat, die häufige Diskussion von Wachstums¬\nraten spiegelt so etwas die Philosophie wider, dass es immer\nnach oben gehen muss, je steiler, je besser. Wir sind zurzeit\nin der tiefsten Rezession der Nachkriegszeit. Das sollte man\nnicht versuchen, schönzureden. Wir haben eine Chance,\ndass diese Rezession im Laufe des Jahres sich leicht ab¬\nschwächt und dass wir dann im nächsten Jahr wieder heraus¬\nkommen.\nViel wichtiger ist jedoch, was Sie angedeutet haben, das Pro¬\nKopf-Einkommen. Die Bundesrepublik ist eines der reichsten\nLänder der Welt, und ich denke, man soll trotz aller Beein¬\nträchtigung zurzeit in den Wachstumsraten nicht vergessen,\ndass der Wohlstand bei uns in Deutschland in der gesamten\nNachkriegszeit kontinuierlich gestiegen ist. Er bricht jetzt et¬\nwas ein vor dem Hintergrund dieser weltweiten Rezession,\ndie uns über die Exporte einholt, aber Deutschland wird auch\ndanach noch ein relativ vermögendes Land bleiben.", "SECTION": "interviews"}