{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Es gibt weiterhin großen Handlungsbedarf", "DATE": "25-03-2014", "TEXT": "\"Es gibt weiterhin großen Handlungsbedarf\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Mark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 25. März 2014\nFrage: Herr Dombret, alle Welt schaut derzeit gebannt In\ndie Ukraine. Wie'besorgt sind Sie als jemand, der für\nFinanzstabilität zuständig Ist, über die Entwicklungen?\nAntwort: Die unmittelbaren Folgen für die Finanzstabilität\nerscheinen heute relativ begrenzt. Die Ukraine Ist nur in\ngeringerri Maße in das internationale Finanzsystem einge¬\nbunden: Ihr Beitrag zum globalen Bruttoinlandsprodukt\nbeträgt nur rund 0,25%. Das Exposure europäischer Ban¬\nken ist überschaubar - bei deutschen Banken waren es laut\njüngsten Zahlen der Bank für Internationalen Zahlungsaus¬\ngleich rund 1 Mrd. Dollar.\nFrage: Das klingt, als käme noch ein Aber.\nAntwort: Ja, denn natürlich gibt es trotz dieser Fakten das\nPotenzial für negative Vertrauenseffekte an den Märkten,\nsolange die politischen Spannungen anhalten. Und wir alle\nwissen spätestens seit Lehman, was für verheerende Fol¬\ngen ein Vertrauensverlust an den Märkten haben kann.\nDas direkte Exposure europäischer Banken ist dann eher\nzweitrangig.\nFrage: Ab wann drohen solche größeren Gefahren für die\nFinanzstabilität? Wenn es zu harten Wirtschaftssanktionen\ngegen Russland kommt, gar einem Handelskrieg?\nAntwort: Die EU hat nun erste Sanktionen gegen Russland\nbeschlossen, unter anderem Kontensperrungen für einige\nrussische Bürger. Wir als Bundesbank kommen bei der\nUmsetzung dieser Finanzsanktionen unserer gesetzlichen\nAufgabe nach und haben die in Deutschland ansässigen\nBanken entsprechend informiert. Über weitere Schritte\nwerde ich nicht spekulieren. Eines aber ist klar: Dies ist eine\nSituation, die man sehr genau beobachten muss und die\nsehr viel Einfühlungsvermögen und Fingerspitzengefühl\nerfordert. Grundsätzlich wäre es zu begrüßen, wenn der\nIWF sich im Rahmen seines Mandats in der Ukraine enga¬\ngieren würde.\nFrage: Neben der Ukraine steht derzeit China im Fokus. Da\nsind die Sorge um Risiken im Schattenbanksektor und die\nAngst vor einer \"harten Landung\" der Wirtschaft. Wie\nschätzen Sie die Lage ein?\nAntwort: beobachten starke des\nchinesischen Schattenbanksystems sehr aufmerksam. Das\nmacht im Übrigen auch die chinesische Zentralbank. Das\nBewusstseln in China für die Risiken hat deutlich zugenom¬\nmen, und das ist positiv. Zugleich sollte man aber auch\nbedenken, dass China weiter erheblichen finanziellen und\nwirtschaftspolitischen Spielraum hat,\num Problemen im\nSchattenbankensystem entgegenzuwirken und Belastun¬\ngen für das gesamte Finanzsystem aufzufangen.\nFrage: Und wie steht es aus Ihrer Sicht um Chinas Wirt¬\nschaft?\nAntwort: Wir erwarten keine harte Landung der chinesi¬\nschen Wirtschaft.\nEs gab jüngst zwar einige schwächere\nKonjunkturdaten, die aber womöglich durch Sonderfak¬\ntoren geprägt waren. Deswegen sollte man sie nicht über¬\nbewerten.\nFrage; Zuletzt hat China mit der Entscheidung überrascht,\ndas Handelsband für die Landeswährung Renminbi aus¬\nzuweiten. Das war erst später erwartet worden. Wie beur¬\nteilen Sie das?\nAntwort: Auch wenn das Handelsband nicht sehr groß er¬\nscheint - diese Ausweitung ist ein begrüßenswerter Schritt\nin Richtung einerweiteren Flexibilisierung des chinesischen\nWechselkurses.\nDas gilt umso mehr, als weitere grund¬\nlegende Reformen angekündigt sind: ein Pilotprojekt zur\nZulassung privater Banken und die Liberalisierung der Ein¬\nlagezinsen. Insgesamt sind dies wichtige Signale, dass\nChina es ernst meint mit seiner Ankündigung, den Markt¬\nkräften eine größere Rolle in der Wirtschaft einzuräumen.\nDies werte ich als eine gute Nachricht für das globale\nFinanzsystem und die globale Finanzstabilltät.\nFrage: Keine guten Nachrichten sind dagegen die Turbu¬\nlenzen in den Schwellenländern.\nAntwort: In der Tat sehen wir an den Finanzmärkten vieler\nSchwellenländer eine hohe Volatilität. Hintergrund sind die\ndynamischen Kapitalzuflüsse in diese Länder in den ver¬\ngangenen Jahren, die sich nun wegen der politischen Un¬\nsicherheiten und des \"Tapering\" der US-Notenbank, also\nder Reduzierung der Anleihekäufe in den USA, teilweise\numkehren. Die aktuelle Phase kann insofern auch als eine\nNormalisierung betrachtet werden.\nFrage: Und wie schätzen Sie die Gefahren ein, die noch von\nder Euro-Krise für die Finanzstabilität ausgehen? Zuletzt\nhat sich die Krise beruhigt. Einige halten das aber für eine\ntrügerische Ruhe.\nAntwort: Im Euro-Raum sind viele Länder und Ihre Banken\nauf einem guten Weg. Das Wichtigste ist jetzt, dass nicht\nnachgelassen wird.\nEs gilt, jeder Reformmüdigkeit widerstehen.\nFrage: Ein anderes Risiko sind mögliche neue Übertreibun¬\ngen an den Märkten. Sehen Sie angesichts der enormen\nLiquidität weltweit in einzelnen Segmenten bereits Exzesse\nähnlich jenen vor Ausbruch der Finanzkrise 2007/2008?\nAntwort:\nEs gibt zweifelsohne wieder eine ausgeprägte\nSuche nach Rendite - was ein schlechtes Zeichen ist und\ndaher von Zentralbankern immer besonders intensiv be¬\nobachtet wird.\nIn Teilen des Kreditmarktes in den USA,\naber teils auch schon in Europa, sehen wir wieder Tenden¬\nzen, die wir\nso auch vor Ausbruch der Weltfinanzkrise\ngesehen haben. Stichworte sind \"Covenant Lite Loans\"\nund dergleichen mehr.\nFrage: Unternehmenskredite sehr Klauseln.\nAntwort: Ja, diese sind in den USA schon wieder auf Re¬\nkordniveaus gestiegen. Was die deutschen Banken betrifft,\nhaben wir allerdings noch keine Anzeichen, dass die zu¬\nnehmende Jagd nach Rendite zu systemischen Verwerfun¬\ngen führt. Wir sehen auch hierzulande, dass Banken, aber\nauch Versicherer und andere Investoren, wegen des Nied¬\nrigzinsumfelds in stärkerem Maße Risiken eingehen, aller¬\ndings ohne, dass es bisher zu Übertreibungen gekommen\nwäre. Trotzdem müssen wir sehr wachsam bleiben - und\ndas tun wir auch.\nFrage: Der Chefvolkswirt der Bank der Notenbanken BIZ,\nClaudio Borio, warnt davor, dass auch die Zentralbanken\nFehler der Vergangenheit wiederholen und ihre Leitzinsen\nangesichts niedriger Inflation zu lange zu niedrig halten -\nohne die\nRisiken für die Finanzstabilität ausreichend berücksichtigen.\nAntwort: Zunächst muss man festhalten, dass die expan¬\nsive Geldpolitik in der Krise einen wichtigen Beitrag zur\nStabilisierung geleistet hat. Genauso richtig ist aber: Mit\nden außergewöhnlich niedrigen Zinsen gehen Risiken und\nNebenwirkungen einher, die zunehmen, je länger die Nied¬\nrigzinsphase anhält. Wenn die niedrigen Zinsen als Nor¬\nmalzustand empfunden werden, können von ihnen Fehl¬\nanreize ausgehen, die möglicherweise den Keim für die\nnächste Finanzmarktblase bilden.\nFrage: Einige ziehen daraus den Schluss, dass Zentral¬\nbanken neben den Güter- auch Vermögenspreise im Blick\nbehalten und sich falls nötig mit Zinserhöhungen gegen\nÜbertreibungen stemmen sollten.\nAntwort: Wenn Marktteilnehmer im Fall einer Krise erwar¬\nten, dass die Notenbank sie auffangen wird, kann sie das\ndazu verleiten, übermäßige Risiken einzugehen. Ich sehe\ndie Geldpolitik natürlich dann gefordert, wenn aus Finanz¬\nmarktübertreibungen erkennbar Risiken für die Preisstabi¬\nlität folgen. Aber klar ist auch: Der Leitzins ist per se ein zu\nstumpfes Instrument, um gegen Fehlentwicklungen in ein¬\nzelnen Vermögensmärkten vorzugehen. Vermögenspreis¬\nblasen lassen sich im Sinne einer ersten Verteidigungslinie\nbesser durch andere Instrumente adressieren, vor allem\ndurch makroprudenzielle Instrumente.\nFrage: Wie etwa die antizyklischen Kapitalpuffer?\nAntwort: Ja, zum Beispiel. Solche Instrumente hatten wir\nfrüher nicht zur Verfügung. Sie können jetzt helfen, die\nRisiken aus einer anhaltenden Niedrigzinspolitik besser ein¬\nzudämmen und sie können zudem viel zielgenauer einge¬\nsetzt werden.\nFrage: Aber sie sind wenig erforscht und es gibt kaum Er¬\nfahrungen. Einige Experten vergleichen das mit dem Stand\ndes Wissens über die Geldpolitik in den 1960er-Jahren.\nAntwort: Es ist richtig, dass wir mit der makroprudenziel-\nlen Politik so gut wie keine Erfahrungen haben. Aber der Rahmen steht:\nMit den Basel-Vor¬\ngaben und deren Umsetzung in Europa durch CRD IV und sind die entsprechenden Instrumente verfügbar. Das\nist deutlich besser als nichts. Zudem setzen einige euro¬\npäische Länder wie die Schweiz antizyklische Kapitalpuffer\nbereits ein. Man sollte meiner Meinung nach die Möglich¬\nkeiten der makroprudenzieilen Aufsicht nicht über-, aber\nauch nicht unterschätzen.\nFrage: Die Schweizer Nationalbank (SNB) nutzt die Puffer,\num Übertreibungen am Wohnimmobilienmarkt einzudäm¬\nmen. Ist sie Ihrer Meinung nach erfolgreich?\nAntwort: Für eine abschließende Bewertung ist es noch zu\nfrüh.\nEines kann als Zwischenergebnis aber sicher\nfesthalten, nämlich wie wichtig der rechtzeitige Einsatz\nsolcher Instrumente ist, da sie nicht über Nacht wirken.\nFrage: Könnte die SNB Vorbild für die Bundesbank sein - Sie\nzum Urteil kommen,\ndass doch\nam deutschen\nImmobilienmarkt als Ganzes eine Überhitzung droht?\nAntwort: Mit den makroprudenzieilen Instrumenten kann\nman die Risiken aus dem Niedrigzinsumfeld adressieren -\nnatürlich auch in Deutschland. Im Moment steht dies aber\nnicht auf der Tagesordnung.\nFrage: Nochmal zurück zur Geldpolitik: Die BIZ warnt, dass\nder Ausstieg aus der lockeren Geldpolitik für die Zentral¬ diesmal\nnoch schwieriger wird\nals in der Ver¬\ngangenheit schon, weil die Leitzinsen so lange wie nie so\nniedrig wie nie sind und sie zu neuen, unkonventionellen\nMaßnahmen gegriffen haben. Wie groß ist die Gefahr für\ndie Finanzstabilität?\nAntwort: Der Kurswechsel hin zu einer weniger expansiven\nGeldpolitik, wie ihn die ÜSA vorgenommen haben, sicher\nmit großen verbunden. allem die Kommunikation\nist extrem wichtig,\num nicht\nbeabsichtigte Ausschläge an den Finanzmärkten zu\nver¬\nhindern. Diese Herausforderungen dürfen einen aber nicht\ndavon abhalten, zu tun, was nötig ist. Einen notwendigen\nAusstieg darf man nicht aus Angst vor negativen Reak¬\ntionen der Märkte hinauszögern.\nDas wäre aus meiner\nSicht fahrlässig.\nFrage:\nNach der Weltfinanzkrise sich die\nG20-\nStaaten 2009 geschworen, das Finanzsystem sicherer zu\nmachen. Aber ist das wirklich gelungen?\nAntwort: Es wurden ohne Frage wichtige Fortschritte ge¬\nmacht. Die schärferen Eigenkapitalvorgaben für Banken,\nalso Basel III, sind ein Meilenstein. Aber das ist längst nicht\nalles, es gibt weiterhin großen Handlungsbedarf, damit das\nSystem noch krisenfester wird.\nFrage: Beim Umgang mit großen, systemrelevanten Ban¬\nken - der Too-big-to-fall-Problematik - scheint es kaum\nFortschritte zu geben. Viele sehen das als zentral an.\nAntwort:\nDas Too-big-to-fail-Problem\nist leider noch nicht vollständig gelöst. Wir sind zwar konzeptionell\nweit vorangekommen, aber die Umsetzung hält damit\nnicht Schritt. Was so lange nach der Lehman-Pleite eigent¬\nlich erschütternd ist.\nFrage: Aber woran liegt das?\nAntwort: Die Aufgabe ist extrem komplex. Wir haben in¬\nzwischen Regelwerke zur Identifikation und zum aufsicht¬\nlichen Umgang mit solchen Sifis, wie wir sie\nnennen,\ngeschaffen. Diese Regeln werden mit Übergangsfristen\numgesetzt. So gelten zum Beispiel besondere Eigenkapital¬\nzuschläge für Sifis ab 2016. Zudem müssen wir Vorgaben\nfür Abwicklungsregime von Sifis weiter konkretisieren. Das\nbetrifft vor allem die für den Abwicklungsfall vorzuhalten¬ Verlustabsorptionsmasse\n- sogenannte\n\"Gone\nConcern Loss Absorbing Capacity\". Dies ist eine der Top-\nPrioritäten für dieses Jahr.\nFrage: Wo sehen Sie weiteren akuten Handlungsbedarf?\nAntwort: Wir müssen die Widerstandsfähigkeit der Finanz¬\ninstitute weiter stärken. Da ist viel passiert, aber wir sind\nnoch nicht da, wo wir hinwollen. Bei der Liquidität stehen\nweitere Arbeiten an. Dann müssen wir die Schattenbanken\nregulieren und überwachen. Und wir müssen die Derivate¬\nmärkte sicherer machen, vor allem die außerbörslichen.\nHierbei ist international die grenzüberschreitende Wirkung\nunterschiedlicher Regulierung weiter ein zentraler Konflikt¬\npunkt.\nFrage: Einige Experten sagen, es brauche für Banken deut¬\nlich höhere Eigenkapitaivorgaben.\nAntwort: Man könnte natürlich auch ganz hohe Eigenkapi¬\ntalquoten verlangen. Aber die Banken würden ihr Kredit¬\ngeschäft dann so stark zurückführen, dass es erhebliche\nAuswirkungen auf die wirtschaftliche Aktivität hätte. Ist\nes das, was wir erreichen wollen? Zumal so kurz nach einer\nderart schweren\nKrise? heißt aber nicht, dass wir\nBasel III nicht permanent weiterentwickeln müssen.\nFrage: Was bedeutet das konkret?\nAntwort: heißt\nbeispielsweise,\ndass künftig Staatsanleihen mit Eigenkapital unterlegt werden müssen.\nZudem müssen wir uns intensiv um die Risikomodelle der\nBanken kümmern.\nFrage: Sie zielen ab auf Untersuchungen der EU-Banken¬\naufsicht EBA, nach denen die Bewertungen der Banken bei\ngleichen Risiken aufgrund dieser Modelle teils stark aus¬\neinanderdriften - mit Folgen für den ermittelten Eigen¬\nkapitalbedarf?\nAntwort: Ja, genau. Die großen Abweichungen irritieren\nmich und machen\nmich sehr nachdenklich.\nSie sind signifikant, dass die Aufseher darüber nicht einfach hin¬\nweggehen werden. Sie zeigen auch, dass die Leverage Ra¬\ntio als zusätzliche Korrekturgröße gebraucht wird. Generell\naber gilt: Regulierung allein kann nicht alle Probleme lösen\n-\nes braucht auch ein Umdenken der Branche.\nFrage: Sehen Sie dieses Umdenken? Viele Banken haben\nsich ja einen Kulturwandel verordnet.\nAntwort: Ehrlich gesagt eher eingeschränkt. Wir sehen\nsicher Fortschritte. Früher schien Banken alles vertretbar,\nwas nicht verboten war. Jetzt fragen sie sich stärker, ob\netwas nicht trotzdem falsch sein kann, auch wenn es nicht\nausdrücklich verboten ist.\nDas Aufspüren von Gesetzes-\niücken kann ja kein nachhaltiges Geschäftsmodell sein.\nAber das Umdenken geht mir noch nicht weit genug. Da\nmuss aus einigen Banken noch mehr kommen, finde ich.\nFrage: Derzeit sind vieie Banken aber stark beschäftigt mit rund Manipulationen Referenzzins¬\nsätzen wie Libor oder womöglich auch am Devisenmarkt.\nWie groß ist die Gefahr, dass diese das ganze Wirtschafts¬\nund Finanzsystem in Verruf bringen?\nAntwort: Auch wenn hieran nur wenige Banken beteiligt\nwaren, sind die Integrität und die Glaubwürdigkeit der\nFinanzmärkte erschüttert. Da tun sich teilweise Abgründe\nauf und meine Vorstellungskraft, wo manipuliert werden\nkann, ist weit überschritten worden. Deswegen werden\ndiese Probleme adressiert, etwa durch neue Marktmiss- in EU.\nAber noch\neinmal: Regulierung kann den Kulturwandel anstoßen, aber die\nBanken müssen ihn leben.\nFrage: Aktuell viele eine Überregu-\nlierung.\nAntwort: So etwas ist schnell in den Raum gestellt und be¬\nhauptet, aber konkrete Gefahren einer Überregulierung\ndes Bankensektors sehe ich nicht. Die Regulierung hat zwei\nZiele: die Stabilität des Finanzsystems und die Sicherstel¬\nlung der Finanzierung der Wirtschaft. Dazu gibt es keine\nAlternative und es werden von staatlicher Seite auch keine\nAbstriche gemacht. Und wir haben die Auswirkungen stets\nIm Blick und beteiligen die Betroffenen. Wir machen keine\nRegulierung aus dem Elfenbeinturm heraus.\nFrage: Wie sehen Sie denn aktuell die deutschen Banken\naufgestellt, Blick auf das anhaltende\nNledrigzlns-\numfeld, aber auch mit Blick darauf, wie sie auf das Zins¬\nänderungsrisiko vorbereitet sind?\nAntwort: Lassen Sie mich dazu zunächst sagen, dass die Banken seit 2008 ihre Kernkapitalquoten im\nDurchschnitt kontinuierlich erhöht haben. Die zwölf gro¬\nßen, international tätigen Banken haben im Schlussquartal\n2013 ihre Kernkapitalquoten auf 15,9% erhöht. Gleich¬\nzeitig sank Ihr Verschuldungsgrad. Das sind zwei positive\nEntwicklungen, auf die ich hinweisen möchte.\nFrage: Und wie steht es um Sparkassen und Genossen¬\nschaftsbanken?\nAntwort: Noch sind die Auswirkungen des Niedrigzins¬\numfelds auf Sparkassen und Genossenschaftsbanken nur\nbegrenzt aus ihren Gewinn-und-Verlust-Rechnungen abzu¬\nlesen. Aber natürlich erhöht sich der Druck auf Ihre Ertrags¬\nlage, wenn die niedrigen Zinsen anhalten. Grundsätzlich\nsollten sich Institute, die stark vom Zinseinkommen abhän¬\ngig sind, überlegen, wie sie in Zukunft Erträge erzielen\nkönnen, und ihr Geschäftsmodell überprüfen, wenn sie\ndavon ausgehen, dass die Zinsen noch längere Zeit niedrig\nbleiben.\nFrage: Und wie sieht es mit dem Zinsänderungsrisiko aus,\nwenn es also eine Wende der Zentralbanken zu einer res¬\ntriktiveren Geldpolitik gibt - sind die deutschen Banken\ndarauf ausreichend vorbereitet?\nAntwort: Das hängt nicht zuletzt von Ihrer Größe ab. Grö¬\nßere Institute sind relativ gut aufgestellt, kleine sind stärker\nherausgefordert, sich gegen das Zinsänderungsrisiko abzu¬\nsichern. Ein starker Zinsanstieg stellt vor allem für Sparkas¬\nsen und Genossenschaftsbanken ein Risiko dar, weil sie In\nnicht unerheblichem Ausmaß Fristentransformation betrei¬\nben. Aber eines sollte man zu diesem Thema auch sagen:\nEin Zinsanstieg belastet die Ertragslage zwar vorüberge¬\nhend, ein Niedrigzinsumfeld aber dauerhaft. Mittelfristig\nandauernd niedrige Zinsen sind also ein größeres Risiko für\ndie Ertragskraft als ein Zinsanstieg.\nFrage: Die Bundesbank sieht auch die deutschen Lebens¬ wegen Niedrigzinsumfelds unter Druck. Nun will die Regierung den Konzernen helfen.\nWas halten Sie davon?\nAntwort: Für die deutschen Lebensversicherer stellt das\nNiedrigzinsumfeld ein beachtliches Gefährdungspotenzial\ndar. Das ist - stark vereinfacht - vor allem auf die hohen\nZinsgarantien für Altverträge zurückzuführen. Das Maß¬\nnahmenpaket der Bundesregierung zielt darauf, die Risiko¬\ntragfähigkeit der Lebensversicherer zu stärken.\nFrage: Sie halten es also für richtig? Umstritten ist vor allem\ndie Absicht, die Vorgaben zur Beteiligung der Kunden an\nden sogenannten Bewertungsreserven zu ändern.\nAntwort: Es geht aus unserer Sicht darum, einen soliden\nund nachhaltigen regulatorischen Rahmen zu finden, der\ndie negativen Auswirkungen des anhaltenden\nNiedrig¬\nzinsumfeldes reduziert. Bewertungsreserven bestehen zu¬\nnächst einmal nur auf dem Papier. Und es muss berück¬\nsichtigt werden, dass ihnen stille Lasten gegenüberstehen.\nDenkbar wäre also, dass künftig nur ein Teil der Bewer¬\ntungsreserven ausgeschüttet würde - und zwar der Teil,\nder über die stillen Lasten hinausgeht. Das ist aber eine\nEntscheidung, die die Politik fällen muss.\nFrage: Wenn Sie sagen, dass das Problem die Zinsgarantien\nsind - heißt das auch, dass das Geschäftsmodell auf den\nPrüfstand gehört?\nAntwort: einer müssen\nGeschäfts¬\nmodelle immer wieder selbstkritisch hinterfragt werden.\nDas ist In allen Branchen Teil der unternehmerischen Ver¬\nantwortung. Die aktuelle Lage zeigt, dass die Versiche¬\nrungsbranche mit dem aktuellen Modell in einer langen\nNiedrigzinsphase erhebliche Probleme bekommt. Und das\nhat nicht zuletzt damit zu tun, dass eine Mindestverzin¬\nsung garantiert wird.\nFrage: In der Euro-Zone laufen die Vorbereitungen für die\nBankenunion. der der durch die EZB durchleuchtet sie die Banken. Viele Institute\nklagen über exzessive Abfragen.\nAntwort: Zunächst einmal: Die Bankenunion ist das bedeu¬\ntendste Reformprojekt auf europäischer Ebene seit der\nEinführung des Euro. Die einheitliche Bankenaufsicht ist\nwichtig, um einen unverzerrten Blick auf Banken zu ermög¬\nlichen, notwendige von Elnfluss zu befreien und um das dringend nötige Vertrauen Europas Banken zurückzubringen.\nDas Ziel\nIst diese\nAnstrengungen allemal wert.\nFrage: Einige Banker fürchten, dass Informationen vorab\ndurchsickern, well sich Bllanzprüfung und Stresstest ein\nJahr hinziehen, und das für Unruhe sorgen kann.\nAntwort: Die klare Absprache ist, dass alle Ergebnisse des\nComprehensive Assessments am Ende mitgeteilt werden,\nund ich rate allen, sich hieran zu halten. Wir sollten bis\ndahin jegliche Kakofonie vermeiden, die Volatilität an den\nMärkten verursachen könnte.\nFrage: Die EZB hat stets betont, dass zu einer einheitlichen\nAufsicht auch eine einheitliche Abwicklung gehört. Nun\nhaben sich EU-Regierungen, Parlament und Kommission\nauf einen Kompromiss geeinigt. Wie beurteilen Sie die\nEinigung?\nAntwort: Ich begrüße es sehr, dass noch vor den Europa¬\nwahlen ein Kompromiss gefunden wurde und dass der ein¬\nheitliche Abwicklungsmechanismus nun zeitnah kommt. wie eine gemeinsame Bankenaufsicht ohne\ngemeinsamen Abwicklungsmechanismus funktionieren? In\ndiesem Zusammenhang finde ich es richtig, dass bei der zunächst die vor der europäischen\nEbene steht, da die Vergemeinschaftung der Mittel des\nAbwicklungsfonds nur schrittweise erfolgt. Alles in allem\nbin ich jetzt noch zuversichtlicher, dass die Bankenunion\nein Erfolg wird.", "SECTION": "interviews"}