{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Bundesbank stellt sich hinter deutsches Bankensystem", "DATE": "16-06-2005", "TEXT": "Bundesbank stellt sich hinter deutsches Bankensystem\nInterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nReuters, Frankfurt am Main, vom 16. Juni 2005\nhgn/mer - Frage: Unter den heimischen Kreditinstituten ist\nlediglich die Deutsche Bank wirklich international aufge-\nstellt. Sehen Sie darin ein Problem oder einen Nachteil fur\ndie deutsche Wirtschaft und das heimische Finanzsystem?\nBenôtigt das Land nicht deutlich mehr so genannte Global\nPlayers?\nAntwort: International aufgestellt zu sein und an allen Finanz-\nplätzen der Welt aktiv zu sein, ist sicherlich ein Plus fur eine\nBanlc. Sie kann damit globale Ertragschancen und Diversifï-\nkationspotenziale nutzen. Echte Global Players gibt es aber\nweltweit nur wenige; die Deutsche Bank gehôrt ohne Zweifel\ndazu. Auch eine Reihe anderer deutscher Banken betreibt in¬\nternationales Geschaft in einem wesentlichen Umfang.\nSie waren und sind fur ihre Unternehmenskunden stets gute\nBegleiter auf ihrem Weg ins Ausland; dies gilt gerade in den\nletzten Jahren verstärkt fur Mittel- und Osteuropa.\nDie Leistungsfähigkeit des deutschen Finanzsystems steht\nauBer Frage. Entscheidend ftir die Wirtschaft ist nicht, ob\neine Bank auf allen Märkten der Welt eine bedeutende Rolle\nspielt.\nWichtig ist vielmehr, dass Banken in der Lage sind, die Kun-\ndenbedûrfnisse rand um Finanzierung und Anlagen zu erful-\nlen - und zwar weltweit.\nFrage: Erwachsen fur die deutsche Wirtschaft Problème aus\nder Tatsache, dass fast aile heimischen Institute auf Grund\nihrer geringen GrôBe kaum in der Lage sind, ausländische In¬\nstitute zu ubernehmen und die internationale Konsolidierung\naktiv anzugehen?\nAntwort: Wir sollten unter Konsolidierung nicht nur die ganz\n\"groBen Wurfe\" verstehen - zumal nicht jede spektakuläre\nÛbernahme sich als Erfolg herausgestellt hat. Organisches\nWachstum und gezielte Zukäufe kônnen betriebswirtschaft-\nlich betrachtet sinnvolle Strategien darstellen. Die Deutsche\nBank kami sicherlich einen aktiven Part spielen, aber auch\neinige andere deutsche Banken werden sich nicht auf eine\npassive Rolle beschranken.\nFrage: Was sind die Grande dafur, dass eine nationale Kon¬\nsolidierung in Deutschland nicht vorankommt? Wieso sind\nandere Länder wie Spanien, Frankreich, GroBbritannien oder\nItalien in der Lage, international wettbewerbsfähige Grofi-\nbanken zu schaffen? Was muss sich in Deutschland ändern,\ndass auch hier wirkliche Global Players entstehen?\nAntwort. Das deutsche Bankensystem ist von seiner Grund-\nstraktur her stärker diversifiziert und weniger konzentriert als\ndie meisten anderen Système. ZugegebenennaBen hat es nur\nwenige Global Player produziert. Aber das muss kein Nachteil\nsein. Fur die iiberwiegend mittelständisch geprägte heimische\nWirtschaft war und ist die deutsche Bankenstruktur ein Vorteil:\nDas Bankensystem hat seine wichtigen Aufgaben stets erfullt\n-\nauch und gerade in Zeiten konjunktureller Schwäche. ist die Konsolidierung vorangeschritten:\nVon 1997 bis heute hat die Zahl der Banken um rand 35 Pro-\nzent abgenommen. Mit der HSFI Nordbank und der Ùbernah-\nme der Landesbank Rheinland-Pfalz durch die LBBW sind in\njungerer Zeit zwei groBe Landesbanken entstanden. Und die\ndeutschen GroBbanken sind gemessen an ihrem Geschäfts-\nvolumen nach wie vor groBe Player, die zudem gestärkt aus\nder Restrakturierang der letzten Jahre hervorgegangen sind.\nEtwas Ruckenwind von der gesamtwirtschaftlichen Entwick-\nlung wäre aber nach wie vor gut.\nFrage: Sehen Sie nach der Ûbernahme der HVB durch Uni-\nCredito und die Berichte um einen môglichen WestLB-Ver-\nkauf nun Bewegung in den deutschen Bankensektor kom-\nmen? Beginnt damit nun eine Konsolidierung?\nAntwort: Ubernahmen nähren Ubernahmefantasie. Das war\nschon immer so. Aber genauso schwer ist es vorherzusagen,\nob und wann es zu einer weiteren Konsolidierung kornnrt.\nNoch einmal: Konsolidierung ist kein Wert an sich. Wichti-\nger erscheint mir, dass die deutschen Banken sich bereits\nschlankere, wettbewerbsfähige Strakturen geschaffen haben\nund ihre Risiken rigoros durchforstet und bereinigt haben.", "SECTION": "interviews"}