{"AUTHOR": "Hans Tietmeyer", "TITLE": "Die Euro-Skepsis wird bald verschwinden", "DATE": "24-12-2001", "TEXT": "\"Die Euro-Skepsis wird bald verschwinden\"\nInterview mit Hans Tietmeyer, Präsident der Deutschen Bundesbank i. R.\nVon Klaus Dieter Gehler\nStuttgarter Zeitung, Stuttgart, vom 24. Dezember 2001\nUm ein klares Wort war Hans Tietmeyer in seiner langen\nKarriere nie verlegen - schon gar nicht, wenn es um das\nThema Währungsunion ging. Als Bundesbankpräsident und\noberster Hüter der Mark geriet der heute 70-Jährige einst in\nden Ruf, ein \"Stabilitätsfanatiker\" zu sein. Das hat Tietmeyer\naber nicht daran gehindert, die Einführung sowohl des Euro\nals auch des zugehörigen Stabilitätspaktes zu unterstützen.\nKurz vor der Euro-Bargeldeinführung sprach der ehemalige\nBundesbankchef über seine Gefühle beim Abschied von der\nMark,\nüber die Aussichten für die\nneue Währung, die\nErweiterung des Euro-Raums auf Osteuropa sowie die Arbeit\nder Europäischen Zentralbank.\nFrage: Professor Tietmeyer, Sie galten lange Zeit als \"Mister\nD-Mark\". Fällt Ihnen daher der Abschied von der bewährten\ndeutschen Währung besonders schwer?\nAntwort: D-Mark\nwar in\nder Tat stabile erfolgreiche Wähmng. Deswegen fällt der Abschied von ihr\nnicht leicht, auch mir nicht. Aber die D-Mark ist ja schon seit\n1999 ökonomisch in dem größeren Euro aufgegangen. Und\nder Euro bietet noch größere Möglichkeiten und Chancen als\ndie D-Mark, jedenfalls\ndann,\nwenn wir den Herausforderungen stellen. Am 1. Januar 2002 werden wir\nalle das neue Geld in den Händen haben. Dennoch sind nach\nwie vor viele Menschen skeptisch.\nFrage: Sehen Sie Gefahren beim Übergang auf die neue\nWährung?\nAntwort: Ich bin überzeugt, die Skepsis wird bald weitgehend\nverschwinden. Ich hoffe sehr, dass der technische Übergang\nohne größere Pannen gelingt. Die Vorarbeit war, soweit ich\ndas übersehen kann, effizient. Wichtig ist allerdings, dass die\nUmstellung nicht missbraucht wird für Preisanhebungen.\nHier ist insbesondere bei den Verbrauchern und auch den\nMedien Aufmerksamkeit geboten. Ich bin aber überzeugt,\ndass der Wettbewerb solche Missbräuche weitgehend verhin¬\ndern wird. Aber aufpassen sollte man schon.\nFrage: Gefällt Ihnen eigentlich das neue Geld? Nach der\nAusgabe der ersten Münzen beklagten einige Menschen, dass\nnationale Symbole nur auf den Münzen sind, sie vermissen\nauch einzelne Gebäude oder Regionen, wie etwa die Insel\nHelgoland. Manchen sind die Scheine zu bunt, die Münzen zu\nleicht. Was sagen Sie zu solchen Bedenken?\nAntwort: Banknoten ich ja noch ausgewählt. Ich finde sie insgesamt schön und attraktiv. Die auf der Seite die über europäischen Kontinent auf der anderen Seite, und das alles den\nunterschiedlichen kulturgeschichtlichen Perioden\nEuropas, symbolisieren sowohl die Geschichte Europas als\nauch seine Verbundenheit und Offenheit. National zuzuord¬\nnende Gebäude hätten leicht unnötig Rivalitäten hervorrufen\nkönnen. Und was die Inseln und Regionen betrifft, so hat ein\nSatelliten-Foto objektiv entschieden, was zu erkennen ist und\nwas nicht. Was dagegen die nationale Seite angeht, so haben für Münzgestaltung Finanzminister\nanders entschieden als der europäische Zentralbankrat. Bei\nden Münzen mag die nationale Seite ja relativ problemlos\nsein, bei den Euro-Noten hätte sie meiner Meinung nach die\nAkzeptanz in den jeweils anderen Euro-Ländem gefährden\nkönnen. Alles in allem ist die Gestaltung der Noten und\nMünzen gelungen.\nFrage: Welche Vorteile der gemeinsamen Währung sind aus\nIhrer Sicht die wichtigsten?\nAntwort: Der Wegfall von internen Wechselkursrisiken und\ndamit verbundenen Kosten sowie die mit dem Euro sich\nhoffentlich nachhaltig entwickelnde gemeinsame Stabilitäts¬\nkultur. Zudem wachsen die Finanzmärkte jetzt enger zusam¬\nmen mit der Folge verbesserter Finanzierungsmöglichkeiten\nfür Investoren und Konsumenten. Gleichzeitig wird wegen\nder größeren Vergleichbarkeit von Preisen und Kosten auch\nder Wettbewerb intensiver - zum Vorteil für die Konsumen¬\nten.\nFrage: Während der Diskussion\num die Währungsunion\nwurde quasi als Beruhigung immer wieder versichert, dass der\nEuro mindestens so stabil sein werde wie die D-Mark. Nun\nhat die neue Währung gegenüber dem US-Dollar, aber auch\ngegenüber dem Schweizer Franken, seit 1999 spürbar an Wert\nverloren. Ist der Euro doch eine Weichwährung?\nAntwort: Eindeutig nein. Entscheidend ist letztlich die interne\nStabilität. Zwar hat es in den letzten Jahren durch externe\nEinflüsse wie Energiepreise und BSE-Krise zeitweilig höhere\nPreissteigerungsraten gegeben, aber diese konnten von der\nGeldpolitik nicht verhindert werden. Richtig ist allerdings, der im zu anderen\nWährungen an Wert verloren hat. Inzwischen scheint dieser\nProzess aber\nzu Ende gekommen zu sein. Die zeitweilig\ndeutliche Wechselkursschwäche des Euro hat aber meines nichts der Geldpolitik Europäischen zu tun;\nsie reflektierte\nvor allem\ndie noch\nungelösten Strukturprobleme im ökonomischen und politi¬\nschen Bereich. Das betrifft insbesondere die Arbeitsmarktsi¬\ntuation und die Wachstumsschwäche in den großen Ländern Euro-Zone. trägt übrigens besondere Verantwortung. Unsere deutschen Probleme sind\nsicher nicht durch den Euro verursacht, wohl aber sind sie\njetzt mehr offen gelegt als zuvor.\nFrage: Die Bundesbank hat lange Zeit darauf hingewiesen, eine Währungsunion erst richtig Sinn macht, vorher eine politische Union entsteht. Nun kommt es doch\nanders herum. Waren die Bedenken denn falsch?\nAntwort: Die Bundesbank hat immer auf den Zusammenhang\nvon Währungsunion und politischer Union hingewiesen,\nnicht aber aufdie genaue Reihenfolge. Wer in eine Währungs¬\nunion einsteigt, muss auch ihre politischen Konsequenzen\nakzeptieren. Die Bundesbank hat das zum Beispiel in ihrer\nStellungnahme von 1990 so formuliert: \"Letzten Endes ist\neine Währungsunion eine nicht mehr kündbare\nSolidar¬\ngemeinschaft, die nach aller Erfahrung für ihren dauerhaften\nBestand eine weitergehende Bindung in Form einer umfas¬\nsenden politischen Union benötigt.\" Diese Aussage ist auch\nheute noch grundsätzlich gültig. Wie die jüngsten Beschlüsse die Einsetzung\neines Konvents zeigen, wird diese\nThematik ja jetzt auch auf EU-Ebene zunehmend erkannt.\nNatürlich kommt es sehr darauf an, was man unter politischer versteht. geht um europäischen\nSuperstaat, wohl aber um eine politische Struktur mit klarer\nKompetenzregelung und effizienter Entscheidungsstruktur.\nHier ist sicher noch manches zu tun.\nFrage: Sie haben gemeinsam mit dem damaligen Finanzmi¬\nnister Theo Waigel auf die Einfuhrung des Stabilitätspaktes\ngedrungen. War diese Entscheidung rückblickend richtig?\nAntwort: Der Stabilitätspakt war und ist notwendig. Neben\nder Geldpolitik brauchen wir nämlich auch eine dauerhafte\nStabilitätsorientierung der Finanz- und Wirtschaftspolitik\naller Mitgliedsstaaten der Union. Wenn das nicht gewährleis¬\ntet ist, entsteht nicht nur ein gefahrliches Konfiiktpotenzial im\nInnenverhältnis. Auch an den internationalen Märkten entste¬\nhen dann leicht Zweifel hinsichtlich der dauerhaften Stabili¬\ntätspolitik der Euro-Zone. Natürlich kann\nman über die\nZahlen im Detail streiten, aber für den Aufbau von internatio¬\nnalem Vertrauen ist die Einhaltung des Paktes wichtig.\nFrage:\nGerade Deutschland läuft jetzt aber Gefahr, die\nKriterien des Stabilitätspaktes zu verletzen. Was läuft hier\nfalsch?\nAntwort: Die Schwierigkeiten in Deutschland sind vor allem\ndurch die ungelösten Strukturprobleme entstanden, die zu¬\nsätzlich zu den weltwirtschaftlichen Einflüssen Wachstums¬\nschwäche und Arbeitslosigkeit bewirken. Das kann man mit\nstaatlichen Mehrausgaben nicht lösen. Wir müssen vielmehr\ndurch überzeugende Reformen die Abgabenlasten senken und Flexibilität die\nArbeitsmärkte bringen. Nur kommen wir zu mehr Eigendynamik und mehr Beschäfti¬\ngung.\nFrage: Die Europäische Zentralbank hat an den Finanzmärk¬\nten noch nicht das Vertrauen emeicht, das die Bundesbank\nhatte. Muss man nur mehr Geduld haben oder könnten die\nEZB-Räte etwas anders machen?\nAntwort: Vertrauen kann man erfahrungsgemäß nur in einem\nlängeren Prozess aufbauen. Insgesamt macht die EZB ihre gut. bin\nüberzeugt, sie an internationalen Märkten zunehmend an Reputation gewinnen\nwird. Einer der häufigsten Kritikpunkte an der EZB ist die\nangeblich zögerliche Zinspolitik. Während die Amerikaner immer niedrigeren Zinsen versuchen,\ndie lahmende\nKonjunktur anzukurbeln,\nverweisen EZB-Präsident Wim\nDuisenberg und seine Kollegen auf die Inflationsrate und die\nGeldmenge.\nFrage: Kann die Geldpolitik die Konjunktur unterstützen?\nAntwort: Eine nachhaltige Preisstabilität ist immer auch die\nwichtigste Grundlage für dauerhaftes Wachstum und für mehr\nBeschäftigung.\nIm Übrigen gehört zu meinen gesetzten Regeln, die Geldpolitik meiner Nachfolger nicht zu\nkommentieren.\nFrage: Vor drei Jahren wurden Sie damit beauftragt, ein\nKonzept für eine weltweit bessere Zusammenarbeit und\nAufsicht an den Finanzmärkten zu erarbeiten. Sind Sie mit\nden emeichten Fortschritten zufrieden?\nAntwort: auf meinen Vorschlag\n1999 .eingerichtete\ninternationale Financial Stability Forum leistet wichtige und\ngute Arbeit. Es hat schon eine Reihe von Initiativen in Gang\ngesetzt, die sich gerade auch in der derzeitigen schwierigen\nSituation positiv ausgewirkt haben. Hier auf Details einzuge¬\nhen, würde zu weit führen. Die Krisenprävention ist in den\nletzten Jahren im internationalen System deutlich verbessert\nworden. Aber es gibt zweifellos auch in den nächsten Jahren\nauf diesem Gebiet noch viel zu tun.\nFrage: Eine persönliche Frage zum Schluss des Gesprächs.\nWo wird der ehemalige Bundesbankpräsident die Silvester¬\nnacht verbringen? Werden Sie sich schnell mit Euro einde¬\ncken?\nAntwort: Ich werde an Silvester zu Hause mit meiner Familie\nzusammen sein. Euro-Noten werde ich mir dann nach Neujahr\nbei meiner Bank abholen.", "SECTION": "interviews"}