{"AUTHOR": "", "TITLE": "55 Jahre für Stabilität\nInterview mit Jens Weidmann und Helmut Schlesinger erschienen in der Mitarbeiterzeitung der Bundesbank", "PDF_URL": "https://www.bundesbank.de/de/aufgaben/themen/55-jahre-deutsche-bundesbank-662280", "LOCAL_PDF_FILE": "55-jahre-deutsche-bundesbank-662280", "DATE": "27.07.2012", "TEXT": "55 Jahre für Stabilität\n\nInterview mit Jens Weidmann und Helmut Schlesinger erschienen in der Mitarbeiterzeitung der Bundesbank\n\n\n\n27.07.2012\n\nEN\n\n\n\n\n\n\nJens Weidmann und Helmut Schlesinger\n\n\nAm 1. August hat die Bundesbank Geburtstag. Sie steht auch 55 Jahre nach ihrer Gründung unverändert für eine ausgeprägte Stabilitätsorientierung. Über Höhepunkte und Krisen in dieser Zeit sprachen wir mit Bundesbankpräsident Jens Weidmann und Alt-Bundesbankpräsident Helmut Schlesinger, der die Bank seit ihren Anfängen begleitet. Das Interview fand am 29. Juni statt, kurz nachdem auf dem EU-Gipfel in Brüssel der Weg zu einer europäischen Bankenunion geebnet worden ist.Herr Schlesinger, in unserem Interview soll es auch darum gehen zu erklären, wie sich die Stabilitätskultur der Bundesbankentwickelt hat. Unabhängigkeit und das Ziel der Geldwertstabilität wurden ja schon im Bundesbankgesetz von 1957 festgeschrieben.Schlesinger: Eigentlich hat sich die Stabilitätskulturschon mit Gründung der Bankdeutscher Länder entwickelt. Das 1948ausgegebene Geld wurde schnell auf eine Bewährungsprobe gestellt, nämlich im Korea-Konflikt 1950. Rohstoff- und andere Importpreise schnellten in die Höhe, und es herrschte große Unruhe in der Bevölkerung. Viele begannen wieder zu hamstern. Denn die Zeiten, in denen wir gehungert hatten, lagen erst eineinhalb Jahre zurück. Damals war ich für das ifo-Institut an einer Studie beteiligt und stand im Kontakt mit dem Wirtschaftsministerium. Ich weiß, dass man sich dort bereits mit der Wiedereinführung von Preisstopps und der Warenbewirtschaftung mit Lebensmittelkarten beschäftigt hatte, wie im und nach dem Krieg.Was tat die Bank deutscher Länder?Schlesinger: Sie tat etwas, was man sich in diesen Tagen gar nicht mehr vorstellen kann: Sie setzte eine Grenze für die Kreditausweitung und versuchte so das Geldvolumen zurückzuführen. Auf diese Weise gelang es im Verlauf von 1951, die D-Mark zu stabilisieren und das Vertrauen in den Geldwert zurückzugewinnen. Damit waren die Weichen richtig gestellt – für den Erfolg der Währungsreform, die Abschaffung der Bewirtschaftung, die Freigabe der Preise und die Stabilität des Geldwerts. Von da an gelang der Aufschwung.Herrschte von Anfang an Einigkeit in der Leitungsebene über den stabilitätspolitischen Kurs?Schlesinger: Der damalige Präsident, Geheimrat Wilhelm Vocke, der ja als Stifter des Rufs der Bundesbank gilt, war sehr streng. Sein Einfluss auf den Zentralbankrat war stark und wurde oft nur mit Murren ertragen. Ich erinnere mich, dass Vocke sich 1956 wegen der Einführung der dynamischen Rente vor einem parlamentarischen Ausschuss äußern sollte. Sein einziger Satz: \"Ich halte die Einführung der dynamischen Rente stabilitätspolitisch für gefährlich.\" Aus seinem Mund musste das genügen.Dennoch gab es auch innerhalb der Bundesbank gegenläufige Bewegungen, zum Beispiel, als es im Jahr 1960 um die Entscheidung für oder gegen eine Aufwertung der D-Mark ging.Schlesinger: Im Lauf der 1950er Jahre wurde allmählich klar, dass der von den Alliierten festgesetzte Wechselkurs von 4,20 D-Mark zum Dollar für Deutschland zu günstig war. Wir hatten eine unterbewertete Währung und erhebliche Zahlungsbilanzüberschüsse mit Konsequenzen für die Geldpolitik; denn im System fester Wechselkurse musste die Bundesbank laufend Devisen aufkaufen, um den Wechselkurs zu stabilisieren. Damit hat sie gegen ihren Willen Notenbankgeld geschaffen. Deswegen wollte Wirtschaftsminister Ludwig Erhard eine Aufwertung ...... gegen die es erheblichen Widerstand gab!Schlesinger: Neben Kanzler Konrad Adenauer, dem Bundesverband der Deutschen Industrie und den deutschen Banken war auch die Bundesbank mit ihrem Präsidenten Karl Blessing offiziell gegen eine Aufwertung, da eine Schwächung der Exportindustrie befürchtet wurde. Es gab in der Bank auch Stimmen für eine Aufwertung, die jedoch nicht nach außen drangen, bis auf wenige Ausnahmen: Dass der damalige neue Vizepräsident der Landeszentralbank Niedersachsen Heinrich Irmler im Jahresbericht der Landeszentralbank für eine Aufwertung plädierte, führte in Frankfurt zu großer Aufregung. Aber eines möchte ich noch anfügen: Im Lauf der Jahrzehnte gab es im Hinblick auf die Stabilitätsorientierung keine Spannungen mehr innerhalb der Bank ...Weidmann: ... und das ist bis heute so geblieben. Trotz aller unterschiedlichen Qualifikationen und Aufgaben gibt es innerhalb der Bank eine gemeinsame Sichtweise und ein klares Bekenntnis zur Geldwertstabilität. Das ist einzigartig für eine solche Institution und macht die Bank übrigens auch für viele Bewerber attraktiv, die bei uns arbeiten wollen. Das öffentliche Gut, Geldwertstabilität zu erhalten und so zum Gemeinwohl beitragen zu können, ist für viele ein großer Anreiz.Herr Weidmann, wie haben Sie selbst die Bundesbank, etwa während Sie studiert haben, erlebt?Weidmann: Ich habe 1987 in Frankreich studiert. Die Banque de France war damals noch nicht unabhängig. Dort wurde mir erstmals deutlich, dass die Auffassungen über die Rolle und Kontrolle der Notenbank sehr unterschiedlich waren. Ich selbst hatte die Rolle der Bundesbank sozusagen \"inhaliert\"; für meine französischen Kommilitonen war es dagegen völlig unvorstellbar, dass es eine staatliche Institution gibt, die eine entscheidende hoheitliche Funktion erfüllt und trotzdem außerhalb der parlamentarischen Kontrolle steht. Da stießen zwei sehr unterschiedliche Sichtweisen aufeinander. Das hat sich auch in allen politischen Diskussionen fortgesetzt– im Grunde bis in die jüngste Zeit.Woran machen Sie das fest?Weidmann: Vor kurzem habe ich der französischen Tageszeitung \"Le Monde\" ein Interview gegeben. Es gab viele Leser, die die inhaltliche Positionierung aufgegriffen haben, teils positiv, teils kritisch. Es gab aber auch Reaktionen wie: Warum mischt er sich in die politische Diskussion ein? Das ist doch nur ein Notenbankchef, ein \"Beamter\", der darf dazu eigentlich gar nichts sagen.Wie unterschiedlich die Vorstellungen zur Rolle der Notenbank innerhalb Europas waren, zeigte sich auch in der Krise des Europäischen Währungssystems (EWS) 1992 und 1993.Schlesinger: Wir waren aufgrund der Wiedervereinigung Deutschlands im Jahr 1990 in einer schwierigen Lage. Durch den politisch festgelegten Umstellungskurs der DDR-Mark weitete sich die Geldmenge massiv aus und war erheblich höher, als es im Hinblick auf das Produktionspotenzial der früheren DDR zu vertreten war. Ein weiterer Punkt war die rasche Anhebung der Löhne, die zu einer Vernichtung der Wettbewerbsfähigkeit der DDR-Betriebe führte. Wir hatten eine Inflationsrate von mehr als vier Prozent und mussten in Deutschland geldpolitisch bremsen. Das gelang uns auch, nur war unsere damalige Zinsanhebung nicht verträglich für einige Partner im EWS. Diese hätten am liebsten ihre Zinsen gesenkt, konnten dies aufgrund ihrer Wechselkursanbindung an die D-Mark aber nicht. Eigentlich hätte man ein Realignment, also eine Anpassung der Leitkurse, in Gang setzen müssen.Warum ist das dann nicht passiert?Schlesinger: Das Gehör der Finanzminister schien ausgeschaltet. Die Notenbanker saßen bei den entscheidenden Verhandlungen am Katzentisch, das war die ihnen zugedachte Rolle. Der englische Finanzminister und Vorsitzende des Ecofin-Rates Norman Lamont versuchte dann eine Zinssenkung in Deutschland durchzusetzen. Er forderte, dass ich persönlich– nicht der Zentralbankrat – am Montag darauf die Zinsen senken sollte. Ich musste ihm dann erklären, dass das erstens so nicht geht und zweitens so auch nicht gemacht wird. In den folgenden Wochen kam es zu sehr starken Interventionen, erst gegenüber der italienischen Lira, dem portugiesischen Escudo, der spanischen Peseta und schließlich auch gegenüber dem britischen Pfund. Statt ein Realignment durchzuführen, sind die Briten aus dem EWS ausgeschieden. Die Folge war eine Abwertung, die doppelt so hoch war wie in einem Realignment vorgesehen. Das waren die Spannungen, die im EWS mit den engen Wechselkursbandbreiten angelegt waren ...... was letztlich zur Erweiterung der Bandbreiten auf 15 Prozent im August 1993 führte.Weidmann: Ich kann mich noch gut erinnern, wie ich davon erfahren habe, nämlich in New York. Auf dem Times Square gab es eine riesige Anzeigetafel mit einem Laufband, auf dem die Nachricht verkündet wurde. Das war für mich ein einschneidendes Erlebnis. Nach meiner Wahrnehmung hatte der Weg der europäischen Einigung bis dahin immer nur in eine Richtung gewiesen, nämlich hinzu mehr Integration. Die Spannungen im System waren aber nun offensichtlich.Schlesinger: Jedenfalls hat das EWS mit diesen Bandbreiten, die Frankreich auf unseren Rat hin vorgeschlagen hatte, bis zur Einführung des Euro reibungslos funktioniert.Die Bundesbank hat die Europäische Währungsunion 1990 als Gemeinschaft \"auf Gedeih und Verderb\" bezeichnet und als eine \"nicht mehr kündbare Solidargemeinschaft\" gesehen, \"die nach aller Erfahrung eine weitergehende Bindung in Form einer umfassenden politischen Union benötigt\".Weidmann: Diese damalige Einschätzung spiegelte nur wider, was schon seit langem Position der Bank war. Bereits 1963 hatte Präsident Karl Blessing die Einführung einer Währungsunion an eine politische Union geknüpft. Die Haltung der Bank war also nicht nur über die Zeit konsistent, sondern hat durch die jüngste Krise im Euro-Raum wieder dramatisch an Relevanz gewonnen.Im Maastricht-Vertrag wurde Ende 1991 auf diese politische Union verzichtet. Wie reagierte der Zentralbankrat darauf?Schlesinger: Bei meiner Amtseinführung zum Bundesbankpräsidenten im Sommer1991 hatte Bundeskanzler Helmut Kohl noch für die politische Union argumentiert. Aber der Beschluss, die Währungsunion spätestens 1999 zu vollziehen, folgte bereits vier Monate später. Das war für uns eine klare Niederlage, man kann es nicht anders bezeichnen. Wir hatten angenommen, der Vertrag werde nur mit der Festlegung der Eintrittskriterien, aber ohne Festlegung eines Datums geschlossen.Weidmann: Interessanterweise haben wir heute eine ähnliche Diskussion im Zusammenhang mit der Bankenunion. Auch hier wird offensichtlich von manchen eine weitgehende gemeinschaftliche Lösung angestrebt, ohne aber die anderen Politikbereiche, die davon mit betroffen sind, strengeren Regeln zu unterwerfen. Eine echte europäische Bankenaufsicht kann ja durchaus ein wichtiger Bestandteil einer stärkeren Integration der Währungsunion sein. Aber man muss eine solche institutionelle Neuordnung der Bankenaufsicht auch einbetten – in eine umfassende Neuordnung des regulatorischen Rahmens der Aufsicht und der nationalen Spielräume für die Wirtschafts- und Finanzpolitik. Sonst überfordern wir die Aufsicht.Entscheidend für eine politische Union ist die Bereitschaft, nationale Souveränität zu übertragen. Ist diese Bereitschaft überhaupt EU-weit vorhanden?Schlesinger: Mich führt diese Frage immer an den Anfang der europäischen Einigung. Dort stand ja noch ein ganz anderer Gedanke im Vordergrund – nämlich nie wieder Krieg in Europa. Der Plan einer gemeinsamen Armee wurde schließlich von Frankreich blockiert, obwohl der damit verbundene Souveränitätsverzicht recht einfach gewesen wäre. Der Verzicht der Souveränität beim Geld ist, solange man keinen einheitlichen Staat hat, eigentlich nicht recht nachvollziehbar.Weidmann: Wenn man sieht, wie gering die Bereitschaft in manchen Ländern ist, finanzpolitische Autonomie aufzugeben– selbst im Gegenzug zu Finanzhilfen –dann fällt die Vorstellung schwer, dass die politische Union in absehbarer Zeit kommen wird.Herr Schlesinger, hätte die Bank sich in den 1990er Jahren nicht stärker gegen eine Währungsunion ohne politisches Gegengewicht wehren müssen?Schlesinger: Unsere Forderungen waren ja alle erfüllt. Ich glaube, wir alle haben aber unterschätzt, wie tief in Wahrheit die Unterschiede in der Mentalität der politischen Klasse, aber auch der öffentlichen Meinung in den einzelnen Ländern zu den Zielsetzungen der Wirtschaftspolitik sind. Ich möchte Sie auf einen Beitrag von Rudolf Richter im Jubiläumsband zu 50 Jahre D-Mark (Anmerkung der Redaktion: 50 Jahre Deutsche Mark – Notenbank und Währung in Deutschland seit 1948) hinweisen. Er schreibt dort, dass die Stabilitätskultur in Deutschland sich nur habe entwickeln können, weil sie völlig von der Öffentlichkeit getragen worden sei. Wenn man in den Maastricht-Vertrag hineinschaut, dann stehen da zwar die einschlägigen Kriterien. Aber den Aspekt, dass die Mitgliedsländer dieselbe Stabilitätskulturhaben müssen, findet man nicht.Weidmann: Bestrebungen der Politik, die Notenbank für ihre Zwecke zu nutzen, finden sich in allen Ländern. Wie aber die Öffentlichkeit dazu steht, das ist wohl der entscheidende Faktor.Fehlt der politische Wille?Weidmann: Den politischen Willen haben die Väter der EU-Verträge offensichtlich skeptisch beurteilt und die Notenbank genau deshalb unabhängig gemacht, um sie vor einem mangelnden oder gegenteiligen politischen Willen zu schützen. Sie muss diesen Schutz aber nutzen und behaupten. Und sie muss sich bewusst sein, dass diese Unabhängigkeit zugleich verpflichtet, das eigene Mandat zu respektieren und nicht zu überschreiten. Herrn Schlesingers Beispiele zeigen ja, dass das politisch Gewünschte und das ökonomisch Sinnvolle häufiger nicht übereingestimmt haben. Egal, ob es um Zinsengeht oder um irgendwelche Sondermaßnahmen– am Ende läuft es immer darauf hinaus, dass die Notenbank für Ziele der Fiskalpolitik eingespannt werden soll. Damit überschätzt die Politik aber die Möglichkeiten der Notenbank und überfordert sie, weil man ihr unterstellt, sie könne nicht nur für Preisstabilität, sondern auch noch für Wachstumsförderung, Abbau der Arbeitslosigkeit oder Stabilisierung des Bankensystems genutzt werden. Dieses Muster kehrt immer wieder; dieses Mal ist es vielleicht noch ausgeprägter als in der Vergangenheit, weil die Zweifel der Menschen an der Handlungsfähigkeit der Politik zugenommen haben und die Notenbank als einzig handlungsfähige Institution gesehen wird. Insofern ist der Druck auf die Notenbank vielleicht noch ausgeprägter als früher – auch wenn Sie, Herr Schlesinger, der Sie alle Perioden miterlebt haben, das besser beurteilen können. Zudem sind wir in Europa teilweise mit ganz anderen Sichtweisen über die Rolle der Notenbanken konfrontiert – in der Politik, aber auch in den Medien und den Bevölkerungen. Wenn man als Notenbank allerdings zusätzlich gegen die öffentliche Meinung arbeiten muss, dann wird es schwierig.Für die Bundesbank ist es heute noch schwerer, sich durchzusetzen, weil sie nur eine unter 17 Notenbanken im Eurosystem ist. Was hat das für Konsequenzen für Ihre Arbeit?Weidmann: Auch wenn Ihre Aussage bezogen auf die Stimmrechtsverhältnisse richtig ist, würde ich dennoch nicht sagen, dass wir \"nur\" eine von 17 Notenbanken sind. Wir sind die größte und wichtigste Notenbank im Eurosystem und haben auch einen weitergehenden Anspruch als manch andere Notenbank im Eurosystem. Daraus ergibt sich für uns eine andere Rolle. Wir sind die Notenbank, die bezüglich der Debatte über die Zukunft der Währungsunion am aktivsten in der öffentlichen Diskussion ist. Das wird von manchen meiner Kollegen auch so erwartet.Vor kurzem erschien einen Tag nacheiner öffentlichen Anhörung vor dem Haushaltsausschuss des Bundestages die Schlagzeile in der Bild-Zeitung: \"Bundesbank weicht den Euro auf.\" Hat diese in der Presse mehrere Tagelang sehr intensiv geführte Inflationsdiskussion dem Ansehen der Bundesbank als \"Stabilitätsanker\" geschadet?Weidmann: Nun ja, Herr Schlesinger hat sich deshalb nicht bei mir beschwert. Er wusste, dass diese Schlagzeile keinen Gehalt hat. Den Kennern der Bundesbank war sofort klar, dass hier über Nichtigkeiten ohne Inhalt berichtet wurde. Natürlich schmerzt es, wenn ich sehe, mit welcher Leichtfertigkeit Ängste geschürt werden – gerade in einer Zeit, in der die Menschen ohnehin sehr verunsichert sind. Denn inhaltlich hat die Bank im Haushaltsausschuss auf etwas ganz Triviales hingewiesen: Wenn Deutschland als einstmals wirtschaftlich \"kranker Mann\" der EU nun an der Spitze der europäischen Konjunktur steht – und sich verglichen mit den ersten Jahren der Währungsunion die konjunkturelle Situation umkehrt –, dann hat das natürlich auch Auswirkungen auf die Inflationsrate. Allerdings spielt sich das im Nachkomma-Bereich ab, und im nächsten Jahr sehen wir ohnehin erst einmal ein Abkühlen der Preisentwicklung. Parallel dazu lief eine andere, fast schon absurde Debatte: dass man nämlich die Peripherieländer stärkt, indem man die Wettbewerbsfähigkeit Deutschlands schwächt. Ausgangspunkt war die Behauptung, in den Peripherieländern drohe eine Deflation. Wenn diese Länder aber Anpassungsprozesse durchlaufen, die zu Rückgängen in der Lohnentwicklung und bei den Preisen führen, dann sind das einmalige Verschiebungen im Lohn- und Preisgefüge und keine Deflation. Deswegen müssen wir in Deutschland keine Inflationsraten akzeptieren, bei denen die Inflationserwartungen breit entankert werden, nur damit im Mittel des Euro-Raums die Inflationsrate weiterhin knapp unter zwei Prozent liegt. Genau auf eine solche Situation zielen aber einige Forderungen aus dem angelsächsischen Raum.Oft heißt es, Deutschland sei Profiteur der Währungsunion und daher in der Pflicht zu helfen.Weidmann: Dieses Argument halte ich für falsch. Erstens hilft die Aufrechnung, wer wie viel von der Währungsunion profitiert, nicht weiter. Eine stabile gemeinsame Währung nutzt allen Mitgliedsländern– dem einen möglicherweise mehr als dem anderen, doch das kann sich mit der Zeit auch ändern. Schließlich galt Deutschland in den ersten Jahren der Währungsunion durchaus nicht als Gewinner. Zweitens haben wir uns bei Gründung der Währungsunion auf einen rechtlichen Rahmen geeinigt, den es zu respektieren gilt: Eine gemeinsame Geldpolitik sorgt für Preisstabilität, und jeder Mitgliedstaat ist fiskalpolitisch selbstverantwortlich. Eben das kommt in der No-Bailout-Klausel zum Ausdruck. Und drittens: Deutschland hilft den Peripherieländern ja in großem Umfang, vor allem als Stabilitätsanker und Garantiegeber der Rettungsschirme.Herr Weidmann, worin bestehen Ihrer Meinung nach derzeit und für die nächsten Jahre die größten Herausforderungen für die Bundesbank?Weidmann: Die Krise fordert uns in vollem Umfang. Wir werden weiterhin mit allen Mitteln und auf allen Ebenen für unsere Positionen eintreten, damit die Währungsunion weiter als Stabilitätsunion gelebt wird. Wir werden neue Aufgaben im Bereich der Finanzstabilität erhalten, die wir mit Leben füllen müssen. Ich denke hier vor allem an das nationale makroprudenzielle Mandat, bei dem die Bundesbank eine herausgehobene Stellung einnimmt. Mir persönlich ist es ein ganz besonderes Anliegen, dass wir in der Bundesbank den Weg hin zu einer Kultur der Offenheit weitergehen. Die Beschäftigten haben jetzt mit \"Weidmann direkt\" und \"Zu Mittag mit ...\" erste Elemente dieser neuen Kultur erfahren. Ich habe den direkten Kontakt mit den Mitarbeiterinnen und Mitarbeitern jedenfalls als sehr anregend und nützlich empfunden.\n\nWeiterführende Informationen\n\n\n\n\n\n\n55 Jahre Deutsche Bundesbank\n\n\n\n01.08.2012", "SECTION": "interviews", "RECORD_ID": 19}