{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Code soll Bargeld sicherer machen", "DATE": "27-04-2006", "TEXT": "Code soll Bargeld sicherer machen\nGespräch mit Prof. Dr. Franz-Christoph Zeitler, Mitglied des Vorstands der Deutscheri Bundesbank\nVon Helga Einecke\nSuddeutsche Zeitung, Munchen, vom 27. April 2006\n... Friiher habe die Bundesbank Bargeld nur nach Banknoten-\nStiickelungen vorsortiert entgegengenommen, sagte Zeitler\ndieser Zeitung. Derzeit wiirden in den Filialen neue Maschi-\nnen aufgestellt, die das Bargeld unsortiert verarbeiten kônn-\nten. Bis 2008 sollen aile Filialen damit ausgestattet sein. Als\nzweites will Zeitler das Projekt \"elektronische Ôffnung\" vor-\nantreiben, das Banken und Handel Informationen ûber Art\nund Zustand der eingereichten Gelder ermôglichen soll. Da-\nbei werden die Transportbehälter der Scheine mit einem Code\ngekennzeichnet, der Herkunft und Bearbeitung preisgibt -\nähnlich wie die Kennzeichnung von Lebensmitteln. Ein elek-\ntronisch lesbarer Code erleichtere die Abrechnung, mäche\nPapierbelege ûberflûssig und erhôhe die Sicherheit des Bar-\ngeldkreislaufs. Dies war nôtig geworden, nachdem die Trans-\nportfirma Héros im Februar nach mutmaBlichem Betrug In-\nsolvenz angemeldet hatte. Firmenchef Karl-Heinz Weis und\nandere Spitzenmanager sollen mehr als 300 Millionen Euro\nunterschlagen haben.\nDie Bundesbank will bei der Versorgung und Bearbeitung von\nBargeld kein Monopolist sein. \"Es reicht, ein Ruckgrat der\nInfrastraktur sicherzustellen und die fur den privaten Konsum\nnôtige Mindestversorgung zu gewährleisten\", sagte Zeitler.\nDie Notenbank brauche nur einen Anteil am Kreislauf und an\nder Bearbeitung des Bargeldes, damit eine zu starke Abhän-\ngigkeit von Dritten vermieden werde. Die Arbeitsteihmg habe\nsich auch nach dem Zusammenbruch von Héros bewährt, die hatte ITalfte\naller privaten Geldtransporte in\nDeutschland geleistet. \"Wir konnten gemeinsam mit der Kre-\nditwirtschaft, den Gelddienstleistern und dem Handel die\nProblème lôsen\", sagte Zeitler.\nBeim Transport soll es bei der Arbeitsaufteilung bleiben. Die\nBundesbank erledigt den Transport innerhalb ihres Filialnet-\nzes. Dagegen fahren die privaten Gelddienstleister die Schei-\nne und Munzen von den Brmdesbank-Filialen in die Banken\nund Geschäfte und zuriick. Zeitler hait es nicht fur gefährlich,\nwenn Héros von einem ausländischen Investor ubernommen\nwerden sollte. Das gehôrte zu den Gesetzen der freien Markt-\nwirtschaft. Es stelle sich aber die Frage, ob Gelddienstleister\ngenerell eine Lizenz erwerben mussten, um Zahlungsfahig-\nkeit und Seriosität nachzuweisen.\nDie Nachfrage nach Bargeld ist ungebrochen. Im Euroraum\nsind Scheine im Wert von 565 Milliarden Euro im Umlauf, 13\nProzent mehr als vor einem Jahr. Die Bundesbank hat Noten\nim Wert von 228 Milliarden Euro ausgegeben. Zeitler nannte\ndrei Griinde fur das wachsende Interesse am Bargeld. Erstens\ngebe es vier Jahre nach dem Euro-Start noch Nachholbedarf\nbeim Aufbau von Bargeldbeständen. Zweitens wurden Bûrger\nwegen der niedrigen Zinsen Bargeld halten. Drittens gehe im-\nmer mehr Bargeld aufReisen. Uber 50 Prozent der Reisekasse\nwerde in bar gehalten. Dahinter stehe das gewachsene Ver-\ntrauen in den Euro. Von der Währung wurden etwa 15 Prozent\nauBerhalb des Euroraums gehalten.\nFur den Euro spricht, dass die Zahl der Fälschungen 2005\nleicht zurackging. Zeitler fuhrte das auf Erfolge der Polizei\nzuriick, die einige Fälscherwerkstätten ausgehoben hat. Au-\nBerdem greife die Falschgeldprävention. 2006 habe die Bun¬\ndesbank 20 000 Personen geschult, die im Supermarkt, am\nBankschalter oder an der Tankstelle Geld priifen mussen. Die\nWährung sei nur dann sicher, wenn die Sicherheitsmerkmale\ngenutzt wurden, nach dem Motto: fuhlen, sehen, kippen.\nDie nächste Serie von Banknoten, die in funf Jahren in Umlauf\nkommen soll, wird ein neues Sicherheitsmerkmal erhalten, das\nsofort erkennbar sei. Um was es sich handelt, verriet ernicht, um\nFälschern keineAnhaltspunkte zurNachahmung zu geben. Aber\ndieses Merkmal musse alltagstauglich sein, also schon im Taxi,\nRestaurant oder Supermarkt zu sehen oder zu fuhlen sein.", "SECTION": "interviews"}