{"AUTHOR": "Ernst Welteke", "TITLE": "Wir brauchen keine politische Hilfe", "DATE": "1-01-2002", "TEXT": "\"Wir brauchen keine politische Hilfe\"\nInterview mit Ernst Welteke, Président der Deutschen Bundesbank\nVon Dieter Haumann und Marco Cabras\nDas Wertpapier 22/2002, Dïisseldorf\nFrage: Herr Welteke, Frankreich lehnt einen Zeitrahmen fur Haushalt-Ausgleich\nab.\nItalien will 3-Prozent-\nObergrenze beim Staatsdefizit kippen. Stirbt der Stabilitäts-\npakt?\nAntwort:\nNein. Finanzminister im bekräftigt, dass sie die Verpflichtung des Paktes einhalten\nwollen. hat erklärt, es das\nstrukturelle Defizit nicht um 0,5 Prozent zuriickfuhren will.\nInsofem ist es schon bedauerlich, dass sich die Finanzminister\nder Währungsunion\nerstmals nicht auf eine einheitliche\nPosition einigen konnten.\nFrage: Auch Deutschland kann 2002 das 3-Prozent-Kriteri-\num nicht einhalten.\nAntwort: Wichtig ist, dass der Finanzminister das Regelwerk\neinschlieBlich der 3-Prozent-Grenze nicht grundsätzlich in\nFrage stellt und 2006 einen Haushaltsausgleich erreichen will.\nDie Verschiebung von 2004 auf 2006 darf kein Anlass fur\neinen Aufschub der nôtigen Konsolidierung sein. Ich halte es\nfur unerlässlich,\ndass die Verringerung der strukturellen\nDefizite umjährlich mindestens 0,5 Prozent strikt eingehalten\nwird. Die Glaubwiirdigkeit des gesamten Paktes steht aufdem\nPrûfstand.\nFrage: Die Bundesregierung debattiert aber lieber iiber\nSteuererhôhungen, statt sich\num eine Entschuldung oder\nReformen zu kummern.\nAntwort: Steuererhôhungen sind schädlich fur das Konjunk-\nturklima. Was die Regierung jetzt beschlossen hat, ist eine\nKombination aus Abgabenerhôhungen, Ausgabenkiirzungen,\nhôherer Neuverschuldung sowie Abbau von Steuervergùnsti-\ngungen. Wie sich das konjunkturell auswirkt, mussen wir erst\nnoch analysieren.\nFrage: Was kann die Regierung denn noch tun, um die\nWirtschaft anzukurbeln?\nAntwort: Wir brauchen scfinellstens strukturelle Reformen\nwie eine Verringerung der Abgabenbelastung, einen Abbau\nder Regulierungsdichte, Veränderungen im Lohnbildungs-\nprozess sowie MaBnahmen zur Erhôhung des Arbeitsange-\nbots und Stärkung der Arbeitsnachfrage. Die Finanzpolitik\nmuss den haushaltspolitischen Konsolidierungskurs konse-\nquent durchhalten. Nur so wird Vertrauen gebildet.\nFrage: Hans Eichel versucht schon seit vier Jahren, die\nStaatsfmanzen zu sanieren. Bisher ohne groBen Erfolg.\nAntwort: Unser Gesamtverschuldungsstand ist in Folge der\nDeutschen Einheit von etwa 40 Prozent des Bruttoinlandpro-\ndukts Ende der 80er Jahre aufjetzt iiber 60 Prozent gestiegen.\nHätten wir fruher begonnen, die ôffentlichen Haushalte zu\nsanieren, wären wir diesem Ziel schon näher. Wenn jedoch ein vorgenommen und Verschuldung ansteigt, dann kônnen wir in die Situation\nkommen wie vor vier Jahren. Damais brauchte der Finanzmi¬\nnisterjede vierte Mark fur die Bedienung der Schulden. Heute\nist es nur noch jede funfte Mark.\nFrage: Gibt es einen Kônigsweg aus dem Teufelskreis von\nVerschuldung, Mini-Wachstum und Arbeitslosigkeit?\nAntwort: Da jedes Interesse in unserem Land organisiert ist,\ngibt es keinen leichten Weg. Neben den erwähnten Reformen vor allen Dingen die Subventionen konsequenter\nabgebaut werden. Ein Beispiel: Die Industriestaaten zahlen 1 Milliarde US-Dollar, um die Landwirtschaft zu\nsubventionieren. uns beträgt die Hilfe fur sie 50 Prozent der Wertschôpfung. Hier und in anderen Sektoren\ngilt es, den Hebel anzusetzen.\nFrage: Wären Steuersenkungen fur die Konjunktur nicht\nwirkungsvoller?\nAntwort: war lange\ngenug Finanzpolitiker und kann\nsagen: Das funktioniert nicht. Wenn die Steuereinnahmen\nwieder sprudeln, stellt die Ôffentlichkeit Forderungen nach\nKindergartenplätzen oder Lehrern. Wenn der Finanzminister\ndie Verpflichtungen aus dem Stabilitätspakt jetzt nicht nutzt,\num Ausgaben zuruckzufiihren, dann schafft er das auch in\nbesseren Zeiten nicht.\nFrage: Wenn Berlin die Hände gebunden sind. Warum wird\ndie Europäische Zentralbank nicht aktiv? Eine Leitzinssen-\nkung wäre fur die angeschlagene EU-Konjunktur ein Signal\nder Hoffnung.\nAntwort: Eine Zinssenkung bei gleichzeitig hohem Geldmen-\ngenwachstum und hoher Liquiditätsausstattung kônnte Be-\nfurchtungen nähren, die EZB trage zum Aufbau einer Bubble\nbei. Dann steigen aufgrund des Risikozuschlags am langen\nEnde des Marktes die Zinsen. Man hätte das Gegenteil von\ndem erreicht, was beabsichtigt war. Ein Zinsschritt zu einem\nZeitpunkt, da er unter Inflationsaspekten nicht begriindet kann, auch Panikreaktion werden.\nFrage: Die Angst vor der Panikreaktioû hätte Wim Duisen-\nberg vermeiden kônnen, indem er fruher gehandelt hätte.\nAntwort: Fur die EZB gilt, dass wir mit dem Hauptrefmanzie-\nrungssatz von 3,25 Prozent und der gegenwärtigen Preisent-\nwicklung historisch sehr niedrige Realzinsen haben. Wir\nmeinen, an Liquidität fur Finanzierung inflationsfreien Wachstums in Europa kein Mangel herrscht.\nFrage: Kritiker werfen der EZB vor, dass sie das Gespenst der\nDéflation nicht sieht. Auch in Japan war die lange Bôrsen-\nbaisse ein Vorläufer der Déflation.\nAntwort: Ich sehe fur Europa keine Entwicklung dorthin. Wir\nhaben keine Immobilienblase, die geplatzt ist, wir haben ein\ngut funktionierendes Bankensystem. Bei den Verbraucher-\npreisen sind wir mit etwa 2,6 Prozent noch weit von einer\ndeflationären Situation entfemt. Der Vergleich mit Japan\nhinkt.\nFrage: Damit Sie die EZB da. Die\nVolkswirte der Banken fordern einen Zinsschritt. Das Ifo-\nInstitut will sogar das Inflationsziel anheben.\nAntwort: Ich sehe das als gut gemeinten Ratschlag. Denn ich\nweiB: In einigen Wochen gibt es wieder neue Ansichten. Die\nMeinungen der Volkswirte sind so volatil wie die Marktdaten,\ndie sie beobachten. Im Ernst: Wir haben in Europa noch eine\nReihe von Volkswirtschaften mit hôherem Wachstum und\nhôheren Inflationsraten. Da wäre eine Zinssenkung eben nicht\nangebracht. EZB streng auf den Durchschnitt. Wir brauchen auch keine \"Hilfe\" von politi-\nscher Seite fur unsere Entscheidungen. Beeinflussungen, égal\nwoher, verstoBen gegen den Maastricht-Vertrag. Wir haben\nschon aile relevanten Faktoren im Auge.\nFrage: US-Notenbank ist\nder schwächelnden\nKonjunktur energischer entgegengetreten.\nAntwort:\nErstens:\nDie US-Notenbank hat einen anderen\nAuftrag, nämlich Wachstum und Beschäftigung bei stabilen\nPreisen zu sichern. Zweitens haben wir es in den USA mit\neiner cher kapitalmarktbasierenden Wirtschaftsstruktur zu\ntun. Bei\nuns basiert sie stärker auf Krediten. Deswegen\nverlaufen Zinsanpassungen anders.\nFrage: Sollte nicht auch die EZB ein konjunkturpolitisches\nZiel haben?\nAntwort: Der Maastrichter Vertrag schreibt allen Notenban-\nken politische Unabhängigkeit vor. Die Fokussierung auf das\nInflationsziel und die politische Unabhangigkeit sind fur mich\nzwei Seiten einer Médaillé. Bei mehreren Zielen muss man\nKompromisse eingehen und die Ziele gewichten. In einer\nDemokratie kann die Geldpolitik dann nicht politisch unab-\nhängig sein.\nFrage: Also bleibt die EZB auch beim nächsten Zinstermin\nuntätig?\nAntwort: Das hängt vom ôkonomischen Umfeld ab. Aber: vor Sommerpause Tendenz Zinserhôhung zeigte, steigt bei einer weiteren Eintriibung der\nKonjunktur die Môglichkeit einer Zinssenkung.", "SECTION": "interviews"}