{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Ich sehe keinen Einbruch der Konjunktur", "DATE": "11-02-2008", "TEXT": "\"Ich sehe keinen Einbruch der Konjunktur\"\nInterview mit Prof. Dr. Axel A. Weber, Président der Deutschen Bundesbank\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 11. Februar 2008\nFrage: Herr Weber, droht eine konjunkturelle Abwärtsspirale,\nweil die Finanzkrise zu einer Einschränkung von Krediten\nfiïhrt?\nAntwort: Es kann négative Ruckkoppelungen von der Finanz¬\nkrise auf die Realwirtschaft und zuriick geben. Aber ich halte\neine solche Entwicklung in Deutschland fur nicht wahrschein-\nlich, auch im Euro-Raum nicht. Unsere Umfragen zeigen,\ndass Banken die Kreditvergabe restriktiver handhaben wol-\nlen. Grundsätzlich ist das bei der vergangenen starken Unter-\ngewichtung von Risiken positiv, eine Normalisierung. Aber\ndas aktuelle Wachstum der Kredite hat sich bislang nicht ver-\nlangsamt.\nFrage: Mûssen Sie Ihre Wachstumsprognose fîir Deutschland\nsenken?\nAntwort: Kalenderbereinigt erwarten wir als Bundesbank un-\nverändert rund 1,6 Prozent (1,9 Prozent kalenderjährlich) fîir\ndieses Jahr. Es kônnte sein, dass es zu einer gewissen Ab-\nschwächung kommt, aber ich sehe keinen Einbruch der Kon¬\njunktur.\nFrage: Wir brauchen also kein Konjunkturprogramm?\nAntwort: Absolut nicht, fur diskretionäre Schritte zur Stimu-\nlierung der Konjunktur besteht weder in Deutschland noch im\nEuro-Raum eine Notwendigkeit. Die deutsche Wirtschaft\nwächst in der Nähe des Wachstumspotenzials, die Kapazi-\ntäten sind nahezu voll ausgelastet, in manchen Bereichen des\nArbeitsmarktes gibt es Kapazitätsengpässe. Wir sind sicher in\neiner Spätphase des Konjunkturzyklus, aber ûblicherweise\nträgt in solchen Spätphasen der private Konsum dazu bei, die\nDynamik aufrechtzuerhalten. Diese Phase liegt eher noch vor\nals hinter uns.\nFrage: Aber der Konsum kommt nicht in Schwung.\nAntwort: Richtig, es gibt eine Reihe von Sonderfaktoren, die\nden privaten Verbrauch schwach halten, allen voran die Mehr-\nwertsteuererhôhung 2007, die den Konsum doch deutlich ge-\ndämpft hat. Die derzeit hohe Inflationsrate in Deutschland\nvon knapp 3 Prozent beruht fast zur Hälfte auf der Fiskalpoli-\ntik, also der Mehrwertsteuererhôhung, der Beimischung von\nBiosprit und der Einfîihrung von Studiengebîihren. Dieser\nKaufkraftentzug hemmt den privaten Verbrauch. Auch sparen\ndie Leute viel, weil sie iiber das Rentensystem und die kunf-\ntigen Rentenanspriiche verunsichert sind.\nFrage: Kann der Konsum als dritte Stufe des Aufschwungs\ndiesmal ausbleiben?\nAntwort: Es besteht ein gewisses Risiko, dass diese konsum-\ngetriebene Endphase des Konjunkturzyklus ktirzer ausfallen\nkônnte als in fruheren Konjunkturzyklen. Aber der Konsum\nwird von dem starken Beschäftigungsaufbau profitieren. Der\nprivate Verbrauch wird in diesem Jahr einen nennenswerten\nBeitrag zum Wachstum bringen, aber das Wachstum ist gerin-\nger als noch 2007.\nFrage: Die Europäische Zentralbank ist vergangene Woche\nan den Finanzmärkten so verstanden worden, dass sie einen\nkleinen Schritt Richtung Zinssenkung gegangen ist. Ist dieses\nUrteil richtig?\nAntwort: Meine Sicht ist eine andere. Wir haben zwar auf\nAbwartsrisiken fiir das Wachstum hingewiesen, aber wir hal-\nten ein Wachstum in der Nahe oder leicht unter der Potenzial-\nrate von rund 2 Prozent nach wie vor fur die wahrscheinlichs-\nte Entwicklung. Es ware eine Ûberinterpretation, zu sagen,\ndass wir vor einer konjunkturellen Abschwächung stehen, die\naus sich selbst heraus die Inflation so stark bremsen wiirde,\ndass es zu einer schnellen Entspannung kame. Unser primares\nMandat ist die Preisniveaustabilität; es gibt kein Signal der\nEntspannung aus dem EZB-Rat hinsichtlich der Preisrisiken,\nim Gegenteil. Ich sehe nach wie vor ernstzunehmende Ent-\nwicklungen bei den Inflationsraten, die uns Sorge bereiten.\nFrage: Ist die EZB in die Position des Abwartens, des \"Wait\nand see\" gewechselt?\nAntwort: \"Wait and see\" wiirde eine Entspannung signalisie-\nren, die ich angesichts der Inflationsraten nicht fur angebracht\nhalte. Man muss sehr genau aufpassen, dass die erhôhten In¬\nflationsraten sich nicht in einem Bereich verfestigen, den wir\nnicht als mit Preisstabilität vereinbar halten. Meine zentrale\nBotschaft an die Markte ist: Wir werden ailes tun, um zu ver-\nhindern, dass die Inflationserwartungen sich aus dem Bereich\nder Preisstabilität herausentwickeln. Wir werden auch han-\ndeln,\nwenn uber Lohnverhandlungen Zweitrundeneffekte\ndrohen und somit sich die kurzfristig erhôhten Inflationsraten\nverfestigen wiirden.\nFrage: In derAnalyse der Finanzkrise hat die Siebenergruppe\nviele Verbesserungen angemahnt. Was sehen Sie als die vor-\ndringlichsten Schritte?\nAntwort: Transparenz und OfFenlegung der Verwerfungen der\nVergangenheit ist sicherlich der beste und dringlichste Bei¬\ntrag, den die Finanzakteure leisten kônnen, um wieder Ver-\ntrauen zu schaffen. Es gibt eine Reihe anderer MaBnahmen.\nDie jûngsten Turbulenzen haben gezeigt, dass blindes Ver-\ntrauen in die Bewertungen von Ratingagenturen dazu fuhrt,\ndass man Assets einkauft, deren Struktur und Risiken die Be-\ntroffenen nicht richtig einschätzen kônnen. Wir appellieren an\ndie Banken, das interne Risikomanagement zu starken; auch\nrufen wir die Ratingagenturen dazu auf, Interessenkonflikte\nzu vermeiden und die Beratung der Banken und die Bewer-\ntung von Bankprodukten sauber zu trennen. Innerhalb der\nEigenkapitalrichtlinien Basel II gibt es eine Reihe von Detail-\nbestimmungen, uber deren Feinadjustierung man nachdenken\nkann. Es gibt die Bereitschaft aller G7-Staaten, die Lehren aus\nder Finanzmarktkrise nicht auf die lange Bank zu schieben.\nFrage: Besteht dariiber Konsens mit Amerika und GroBbri-\ntannien?\nAntwort: Wir sind der Meinung, dass man marktbasierte Lô-\nsungen suchen soll. Da, wo die Selbstregulierung der Markte\nnicht funktioniert,\nmuss eine weitergehende Regulierung\ndurch Aufsichtsbehôrden und durch die Politik erfolgen. Ein\nsanfter Druck der Politik kann hilfreich sein, um Selbstver-\npflichtungen der Marktteilnehmer zu erlangen, wie die Ent¬\nwicklung bei den Hedgefonds gezeigt hat.\nFrage: Ist es sinnvoll, das Regelwerk Basel II schon wieder\nzu ändern, nachdem es in Europa gerade erst eingefuhrt wur-\nde?\nAntwort: Es geht nicht um Basel III, es geht um einige môg-\nliche Feinjustierungen. Wichtig ist zudem, dass die Amerika-\nner Japan und Europa jetzt folgen und die Eigenkapitalricht-\nlinie Basel II zeitnah einfuhren.\nFrage: Haben die Vereinigten Staaten den Termin 2009 zuge-\nsichert?\nAntwort: Die Amerikaner haben sich relativ eindeutig geäu-\nBert, dass sie Basel II im kommenden Jahr einfilhren werden.\nIch gehe davon aus, dass man zu dieser Zusage steht.", "SECTION": "interviews"}