{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Die Politik agiert nicht immer glücklich", "DATE": "2-03-2012", "TEXT": "\"Die Politik agiert nicht immer glücklich\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Annemarie Struß-von Poellnitz\nWeser Kurier, Bremen, vom 2. März 2012\nFrage: Am 27. Februar wurde das zweite Hilfspaket für\nGriechenland beschlossen - wann kommt das dritte?\nAntwort: Jetzt lassen Sie uns erst mal das zweite Paket\numsetzen! Entscheidend ist, dass nicht nur das Geid zur\nVerfügung gestellt wird, sondern dass Griechenland Struk¬\nturreformen auch durchführt. Das Land hat nunmehr noch\neine Chance bekommen. Werden die Auflagen umgesetzt,\nbrauchen wir hoffentlich kein drittes Hilfspaket. Scheitert\ndie Umsetzung, sollten allerdings auch die Voraussetzun¬\ngen für weitere Hilfen entfallen.\nFrage: Reicht das denn, was da am 27. Februar beschlossen\nwurde?\nAntwort: Wie gesagt: Es kommt zum einen entscheidend\ndarauf an, dass die geforderten Maßnahmen In Griechen¬\nland umgesetzt werden. Dabei geht es darum, die Staats¬\nfinanzen Ins Lot zu bringen. Zum anderen muss die griechi¬\nsche Wirtschaft über Strukturreformen\nneu aufgestellt\nwerden, damit das Land wettbewerbsfähiger wird und\nwieder wachsen kann. Griechenland muss seinen Arbeits¬\nmarkt flexibler gestalten und die Lohnstückkosten senken.\nDas wird ein harter Weg werden.\nFrage: Die bisherigen Maßnahmen, die Griechenland auf\nDruck der Troika (EU, EZB und IWF) durchgeführt hat,\nhaben dazu geführt, dass die Wirtschaftsleistung im letz¬\nten Jahr um über sechs Prozent gesunken ist. Besteht nicht\ndie Gefahr, dass weitere Sparmaßnahmen diese Abwärts¬\nspirale verstärken?\nAntwort:\nNatürlich vollzieht sich\nin Griechenland ein\nwirtschaftlicher Umbruch, der für die Bevölkerung sehr\nschmerzhaft ist. Aber was soll die Alternative sein? Das\nLand hat deutlich über seine Verhältnisse gelebt. Das Pro¬\ngramm ermöglicht eine zeitverzögerte Anpassung von\nAusgaben an Einnahmen, gleichzeitig werden weiterhin\nzusätzliche Schulden aufgenommen. Die stärkere Ver¬\nschleppung des Strukturwandels und der Anpassungen\nwürde die Fehler der Vergangenheit-fortschreiben und\nwäre auch der Bevölkerung der Hilfe gebenden Länder\nkaum zu vermitteln.\nFrage: Hans Werner Sinn vom Ifo-Institut sagt, den Grie¬\nchen weiter Geld zu geben, sei eine Form von Insolvenzver¬\nschleppung und Betrug an den deutschen Steuerzahlern.\nDie Griechen hätten nur durch die Rückkehr zur Drachme\neine Chance. Mit dieser Forderung wäre er vor einem Jahr\nnoch als Querulant abgetan worden. Heute stößt er viel¬\nfach auf Zustimmung. Woran liegt das?\nAntwort: Darin kommt in meinen Augen zum Ausdruck,\ndass die Bürger sich zunehmend bewusst werden, welche\nLasten und Risiken mit den Hilfsmaßnahmen verbunden\nsind. deutsche muss Risiken Chancen abwägen und für den deutschen Steuerzahler\nentscheiden. es Griechenland außerhalb Euro-\nRaumes tatsächlich besser gehen wird, halte ich für alles\nandere als ausgemacht.\nFrage: Werden die wachsenden Zweifel an der Wirksam¬\nkeit der Rettungspakete nicht auch von einer Politik er¬\nzeugt, die immer behauptet,\nnur dieses eine Mal noch\nmuss Geld überwiesen werden, sonst bricht alles zusam¬\nmen?\nAntwort: Die Politik agiert nicht immer glücklich, aber ich\nmuss sie auch etwas in Schutz nehmen. Wir leben in\nschwierigen Zeiten, die Entscheidungen sind mit hohen\nRisiken und hoher Unsicherheit verbunden, und gerade im\neuropäischen Kontext ist die Abstimmung keinesfalls ein¬\nfach. Was wir aber immer wieder betont haben, ist: Man\nmuss bei allen kurzfristigen Hilfsmaßnahmen im Blick ha¬\nben, weiche Anreize gesetzt werden. Und die Anreize zu\nsoliden Staatsfinanzen müssen erhaiten bleiben. Gelingt\ndies nicht, wird keine Stabilisierung eintreten.\nFrage: Angeblich verdient die EZB - und anteilig auch die\nDeutsche Bundesbank - sehr gut am Ankauf von Staatsan¬\nleihen, weil sie sie zu Preisen deutlich unter dem Nennwert\ngekauft hat, bei Fälligkeit aber den Ausgabewert kassieren\nkann. Sie kauft beispielsweise ein Papier im Nennwert von\n100 Euro für 40 Euro und hat damit bei Fälligkeit des\nPapleres 60 Euro verdient.\nAntwort: Ich weiß nicht, woher Sie diese Zahlen haben. Sie\nsind jedenfalls irreführend. Auch ist es nicht so, dass je¬\nmand etwas verdient, weil er ein Papier unter Nennwert\nkauft. Er geht ein Verlustrisiko ein und verdient nur dann\netwas, wenn das Papier bis zum Ende der Laufzeit ord¬\nnungsgemäß bedient wird.\nFrage: Der Stresstest der Europäischen Bankenaufsicht\n(EBA) im vergangenen Herbst hat einige Banken hart ge¬\ntroffen, darunter die Commerzbank und die Nord/LB in\nHannover. Hat der Stresstest mehr genützt oder mehr ge¬\nschadet?\nAntwort: Sowohl als auch. Insgesamt war es eine sinnvolle\nMaßnahme, von den Banken die Stärkung ihrer Kapital¬\nbasis zu verlangen. Mit dem Verfahren und den einzelnen\nParametern war ich aber nicht immer glücklich.\nFrage: Bankenvertreter warnen, dass durch die Vorgaben\nder EBA die Vergabe von Krediten an Unternehmen ver¬\nknappt werden könnte. Das kann doch nicht gewollt sein?\nAntwort: Wir sind in Deutschland weit entfernt von einer\nVerknappung der Kredite. Viele Kreditinstitute, egal ob\nGroßbanken, Sparkassen oder Volksbanken, sagen, sie\nwürden sich sogar über mehr Nachfrage freuen. Der Wett¬\nbewerb um die Finanzierung von Privat- und Firmenkunden\nist groß und wird meiner Einschätzung nach in Zukunft\nnoch härter werden. Deshalb haben wir im Blick, ob jedes\nInstitut in Deutschland ein tragfähiges Geschäftsmodell\nhat.\nFrage: Heißt das, Deutschland hat zu viele Banken?\nAntwort: Es wäre sicher ein Fehler, wenn die Bankenauf¬\nsicht den starken Wettbewerb um die deutschen Kunden\nnicht in ihre Betrachtung einbeziehen würde, ich denke,\ndass es noch eine gewisse Konsolidierung geben wird. Wir uns die Geschäftsmodelle der Institute genauer\nansehen müssen, egal aus welcher der drei Säulen die Bank\nkommt.\nFrage: Werden alle deutschen Banken die Vorgaben der\nEBA nach mindestens neun Prozent Kernkapitalquote bis\nzum 30. Juni 2012 erfüllen können?\nAntwort: Nach dem derzeitigen Stand gehe ich davon aus,\ndass alle Institute die Vorgaben erfüllen können. Niemand\nkann aber wissen, ob sich die Staatsschuldenkrise bis Ende\nJuni wieder zuspitzt und sich dadurch die Lage verschlech¬\ntert.\nFrage: Wird auch die NordLB diese Vorgaben pünktlich\nerfüllen?\nAntwort: Alle.", "SECTION": "interviews"}