{"AUTHOR": "Jurgen Stark", "TITLE": "Noch keine klaren Anzeichen fur einen Aufschwung", "DATE": "5-09-2001", "TEXT": "\"Noch keine klaren Anzeichen fur einen Aufschwung\"\nInterview mit Bundesbank-Vizepräsident Jurgen Stark\nVon Christian Burckhardt\nBôrsen-Zeitung, Frankfurt am Main, vom 5. September 2001\nFrage: Herr Stark, Ende des Monats kommen Finanzminister\nund Notenbankchefs von 183 Staaten wieder zur Jahresta-\ngung von Internationalem Währungsfonds (IWF) und Welt-\nbank in Washington zusammen. Wegen der angekûndigten\nDemonstrationen tausender Globalisierungsgegner wurde die\nTagungsdauer aus Sicherheitsgrunden auf das Wochenende\nbegrenzt. Was werden die wichtigen Themen dieser Konfe-\nrenz sein,\nund wie Sie\ndie weltwirtschaftliche\nEntwicklung ein?\nAntwort: Hauptthema in Washington wird die Lage der\nWeltwirtschaft sein. Wir erleben seit geraumer Zeit eine\nfortgesetzte Abschwächung der wirtschaftlichen Dynamik in\nallen Regionen der Welt mit Ausnahme Chinas. Das muss\naber nicht Anlass zur Sorge sein. Denn ich sehe keine Gefahr,\ndass dieser Abschwung in eine Rezession einmiinden kônnte\n-\nweder in den Vereinigten Staaten von Amerika noch in\nKontinentaleuropa.\nIn Japan ist die Situation allerdings anders: Hier miissen wir\nvon der vierten Rezession in zehn Jahren sprechen. Das Land es geschafft, den Jahren\nauf einen\nnachhaltigen Wachstumskurs zu gelangen. Weitere Themen\nder Konferenz werden die Globalisierung sowie Einzelaspek-\nte der Reform des Weltfïnanzsystems sein, zum Beispiel die\nKonditionalität bei IWF-Kreditprogrammen.\nMan sollte und will davon wegkommen, sehr viele Konditio-\nnen (Reformauflagen) bei der Vergabe von IWF-Kxediten zu\nformulieren. Beim Thema Globalisierung hoffe ich, dass es und Notenbankgouverneuren gelingt, die von\nden Vorzûgen\nder Globalisierung uberzeugen, dass ihre bekunden, môgliche négative Globalisierungseffekte politisch zu reagie-\nren.\nFrage: Muss man sich mittlerweile darauf einstellen, dass es\nden bislang erwarteten schnellen Aufschwung in der Welt¬\nwirtschaft und insbesondere in den USA nicht so rasch geben\nwird?\nAntwort: Insbesondere in den Vereinigten Staaten, wo wir seit\nder zweiten Jahreshälfte 2000 eine Konjunkturabschwächung\nfeststellen, gibt es noch keine klaren Anzeichen fur einen\nAufschwung. Er kônnte sich wohl erst in der ersten Halfte\n2002 einstellen, aber wir sollten bei der Abschätzung von\nGrad und Intensität der Konjunkturbeschleunigung vorsichtig\nsein. Ich glaube, wir miissen heute davon ausgehen, dass die\nBeschleunigung der Wirtschaftsexpansion in den USA eher\ngeringer ausfallen wird, noch\nvor einigen erwartet.\nFrage: Und wie sind die Konjunkturperspektiven fur Euro-\nland?\nAntwort: Wir haben bisher Revisioncn des Wachstums im\nEurogebiet fur dieses Jahr nach unten erlebt. Es wird wohl\nnicht ausbleiben, dass auch eine Revision der Wachstumser-\nwartungen fur 2002 notwendig wird. Auch im Euroraum\nwerden wir wieder eine gewisse Dynamik zu spuren bekom-\nmen. Aber diese wird weniger stark sein, als das bis vor\neiniger Zeit noch erwartet wurde.\nFrage: Ist im Euroraum ein Wirtschaftswachstum auf dem\ninflationsneutralen Potenzialpfad von 2 bis 2,5 % im nächsten\nJahr zu erreichen?\nAntwort:\nIch môchte mich nicht auf eine konkrete Zahl\nfestlegen. Vieles hängt davon ab, wann genau und wie stark\nder Aufschwung einsetzt. Wenn der Aufschwung im vierten\nQuartal bereits gelingen sollte, wurde sich die Belebung im\nnächsten Jahr fortsetzen. Sollte die Erholung im Eurogebiet\njedoch erst im Laufe des ersten Halbjahres 2002 einsetzen,\nwird unser Wachstum im Gesamtjahr nur in der Nähe des\nPotenzialwachstums liegen.\nFrage: Der IWF spricht derzeit davon, das Risiko weiterer\nFinanzkrisen in der Weltwirtschaft sei \"real\", weil in einigen die\nStrukturreformen nicht weit vorangekommen seien. Wie schätzen Sie die Gefahr des\nAusbruchs neuer Finanzkrisen ein?\nAntwort: sind nicht\nnur die Industrieländer, die sich\ngegenwärtig in einer schwierigen Wirtschaftslage befmden. Situation den ist\n- aller\nnotwendigen Differenzierung zwischen ihnen - noch deutlich\nungunstiger. Das gilt fur einige Länder Lateinamerikas und\nbesonders fur viele Länder in Sudostasien. Dort sind die\nHightech-Produkte exportierenden Schwellenländer nun vom\ndramatischen Wachstumseinbruch in den USA und von der\nRezession in Japan betroffen. Ich gehe aber nicht davon aus, diese\nSchwellenländer jetzt in eine\nneue kritische\nSituation hineinschlittern kônnten. Aber es ist sicherlich ein\nProblem, dass die Reformanstrengungen dieser Länder nicht\nin der Geschwindigkeit vorangekommen sind, wie dies auch\nvom IWF\nerwartet wurde.\nDas gilt insbesondere fur die\nStrukturreformen im Finanzsektor, die Sanierung des Ban-\nkenwesens sowie fur die Umstrukturierung des Unterneh-\nmenssektors in einigen Ländern.\nFrage: Der IWF den wirtschaftlich Ländern Argentinien und Tùrkei seit Ende 2000 zusammen\nùber 30 Mrd. an\nneuen Krediten zugesagt. Diese\n\"Rettungspakete\" widersprechen dem Vorsatz von IWF-Chef\nHorst Kôhler und der Regierungen einiger Industriestaaten,\ndass ein neuer, fokussierter IWF seine Finanzierungsrolle\nbegrenzen und dafur den Privatsektor stärker beteiligen sollte.\nWo bleibt dieser neue, reformierte IWF?\nAntwort: Die Geschäftspolitik des Währungsfonds befmdet\nsich im Augcnblick in einer Umbruchphase. Man darf jetzt\nnicht von heute auf morgen eine radikale Abkehr von seiner\nbisherigen Stratégie erwarten. Im IWF ist das Bewusstsein\ndafùr vorhanden, die fiir Finanzkrisen einsetzbaren\nFondsmittel begrenzt sind und auch begrenzt sein sollen. ist\nder Wille\nda, Privatsektor in Vorbeugung und Bewältigung von Finanzkrisen einzubezie-\nhen. Vor einem Jahr hatte der IWF auf seiner Jahrestagung in\nPrag den\nso genannten \"Prager Rahmen\" vereinbart, der\nbestimmte Prinzipien festlegt,\num die Einbeziehung des\nPrivatsektors auf freiwilliger Basis und uber marktorientierte\nLosungen zu erreichen.\nDas Vorgehen in beiden aktuellen Krisenfällen Argentinien Tùrkei nach\nmeiner persônlichen hinsichtlich der Einbeziehung des Privatsektors nicht befrie-\ndigend. Ich halte es fur erforderlich, dass wir den \"Prager\nRahmen\" und\nerweitern, endlich geregelt wird, was der ôffentliche Sektor vom privaten und\nwas der private\nvom ôffentlichen Sektor in Krisenfällen\nerwarten kann. Wir miissen in diesem Bereich jetzt voran-\nkommen.\nIch habe aber auch Verständnis daftir, wenn der Wahrungs-\nfonds vorerst in Krisenfällen den Vorwurf vermeiden môchte,\nnicht schnell genug reagiert und nicht das fmanziell Notwen-\ndige getan zu haben. Bei dieser IWF-Reform ist immerhin\nschon einiges in Bewegung gekommen, so die Herstellung\nengerer, ständiger Kontakte mit dem globalen Finanzsektor\nund die Schaffung einer neuen Kapitalmarktabteilung im\nWährungsfonds. Um allerdings ein Regelwerk zur Einbezie¬\nhung des Privatsektors zu vereinbaren, braucht rnan Zeit und\nvor allem den Konsens unter den groBen Anteilseignern des\nFonds.\nFrage: Sind denn Fortschritte zur Herstellung dieses Konsen-\nses zwischen USA/GroBbritannien einerseits und Kontinen-\ntaleuropa andererseits demnächst zu erwarten?\nAntwort: Ich furchte, wir werden vor und auf der Washingto-\nner Konferenz - auch wegen der Straffung ihres Ablaufs -\nkeine iiberragenden neuen Erkenntnisse oder Ergebnisse im auf die Einbeziehung\ndes Privatsektors\nin die\nKrisenvorbeugung und -bewältigung erhalten.\nDas hängt\nauch damit zusammen, dass die neue US-Administration in\nvielen zentralen Punkten zurzeit noch dabei ist, ihre Positio- zu entwickeln. wir\naber in kommenden\nMonaten keine\nkonkreten Verhaltensvorgaben und damit\nkeine klare Stratégie entwickeln, riskieren wir, dass der IWF\nin das alte Fahrwasser gérät und letztlich im Krisenfall einen\n\"Bailout\", also die Verluste der privaten Investoren, finan-\nziert.\nFrage:\nBedeutet das, auch bei der angestrebten Einfûhrung\nvon Spezialklauseln in Anleiheverträge (\"collective action\nclauses\")\nzur Erleichterung\nvon Umschuldungen\nist mit\nFortschritten vorerst nicht zu rechnen?\nAntwort: Ja, aber es ist immerhin ein gewisser Fortschritt,\ndass die G7-Finanzminister diese Frage zuletzt bei ihrem\nTreffen in Rom in diesem Jahr iiberhaupt als Thema in ihr\nKommuniqué aufgenommen haben. Das Thema war bereits\nauf dem Tisch 1995/96 unmittelbar nach der Mexiko-Krise,\nist dann verschwunden, wurde 1998/99 nach den Krisen in\nSudostasien und Russland wieder hervorgeholt, um dann an\neinem Veto wichtiger GlO-Länder zu scheitern. Dass es jetzt\nwieder erwähnt wird, ist schon bemerkenswert.\nFrage: Was halten Sie von der Neuauflage der Diskussion\niiber die \"Tobin Tax\", also die Besteuerung von Kapitaltrans-\naktionen, die Frankreichs Ministetpräsident Lionel Jospin\nderzeit auf die Tagesordnung zu hieven versucht?\nAntwort: Wir brauchen weder eine Deliberalisierung noch\nReregulierung der Finanzmärkte auf internationaler Ebene.\nWir diirfen nicht vergessen, welche positiven Effekte die\nLiberalisierung der Märkte mit sich gebracht hat. Es gab dabei\nnatiirlich auch einige négative Begleiterscheinungen in jenen\nLändern, in denen die Liberalisierung des Kapitalverkehrs\nstark vorangetrieben wurde, ohne im gleichen MaBe die\nFinanzsysteme und Bankenstrukturen durch Reformen darauf\nvorzubereiten. Die Tobin-Steuer ist ein altes Thema und wird\nals Wunderwaffe gesehen, mit der man glaubt die Spekulation\nbegrenzen und zugleich Einnahmen zur Entwicklungshilfe-\nfinanzierung gewinnen\nzu kônnen. Die Realität ist aber\nkomplizierter. Sie lässt sich nicht mit solchen Instrumenten in\ndie richtige Richtung lenken. Man sollte sich besser auf die Prinzipien\nbesinnen: Stabilität,\ngesunde Finanzstrukturen und eine funktionierende Aufsicht.\nNur so lässt sich das internationale Finanzsystem wirklich\nverstärken. Mit der Volatilität kurzfristiger Kapitalstrôme,\ngegen die manche die Tobin-Steuer einsetzen wollen, haben\nsich das Forum fur Finanzmarktstabilität und der IWF seit\nlangem intensiv befasst. So wurden Richtlinien wie das Gebot\n\"Weg von der Kurzfrist- und hin zur Langfristfinanzierung\"\nerarbeitet, um dieser Volatilität zu begegnen. Im Ubrigen:\nNicht ailes, was sich an kurzfristigen Kapitalstrômen voll-\nzieht, muss spekulativ sein. Es ist zudem sehr schwierig,\nzwischen \"guten\" und \"schlechten\" Finanzstrômen zu unter-\nscheiden. Nach dem Verschwinden der hochspekulativen\nHedge Funds vom Markt als Folge des Beinahe-Zusammen-\nbruchs von Long-Term Capital Management (LTCM) 1998\nhatten wir wahrscheinlich zu wenig Spekulation, da fehlte ein\ngewisses Korrektiv an den Märkten. Spekulation kann auch\neine marktstabilisierende Funktion haben.", "SECTION": "interviews"}