{"AUTHOR": "Jürgen Stark", "TITLE": "Wir müssen mehr politischen Mut haben, sensible Bereiche anzugehen", "DATE": "11-04-2000", "TEXT": "\"Wir müssen mehr politischen Mut haben, sensible Bereiche anzugehen\"\nInterview mit Jürgen Stark, Vizepräsident der Bundesbank und deutscher Vertreter im Forum für Von Angelika Buchholz und Helga Einecke\nSüddeutsche Zeitung, München, vom 11. April 2000\nFrage: Auf der bevorstehenden Frühjahrstagung des Interna¬\ntionalen Währungsfonds (IWF) sollen die ersten Ergebnisse Forums Finanzmarktstabilität werden.\nWomm geht es dabei konkret?\nAntwort: Das Forum hat drei Arbeitsgruppen eingerichtet, zwar\nzu den Themen Highly Leveraged Institutions\n(TILI) - worunter auch die Hedge Funds fallen\nzu den Off-\nShore-Centers und den volatilen Kapitalströmen. Zu diesen\nfür die Stabilität der Finanzmärkte wichtigen Bereichen hat\ndas Forum nun seine Empfehlungen abgegeben.\nFrage: Diese Empfehlungen sind in der Regel recht allge¬\nmein gehalten.\nSo wird für die Hedge Funds\nnur eine\nindirekte Regulierung gefordert. Reicht das?\nAntwort: Die Empfehlungen zu den HLl beziehen sich im\nWesentlichen darauf, dass die Kreditgeber einer stärkeren\nRegulierung untei-worfen werden sollen. Über diesen indirek¬\nten Weg möchte\nman auch die HLl einer Überwachung\nunterziehen.\nFrage: Bei den Kapitalgebem handelt es sich in vielen Fällen\num Banken. Wie sollen die in dieser Hinsicht stärker reguliert\nwerden?\nAntwort: Im Kern geht es dämm, dass sich die größeren im Umfang der Eigenkapitalunterlegung, die die\nBanken für ihre Geschäfte vornehmen müssen, widerspiegeln\nsollen. Wie das im Einzelnen ausgestaltet wird, muss der\nBasler Bankenausschuss regeln.\nFrage: Von deutscher Seite wurde im Vorfeld eine direkte\nKontrolle der HLl gefordert. Wamm gibt es jetzt nur eine\nindirekte Lösung?\nAntwort: Ich betrachte die Arbeit des Forums als Beginn\neines Prozesses. Wir haben uns im Forum darauf verständigt,\nzunächst die Vorschläge der Arbeitsgruppe umzusetzen und\ndann laufend in der Praxis auf ihre Wirksamkeit hin übeiprüfen. Wenn wir feststellen, dass der indirekte Ansatz\nnicht greift, werden wir im Forum sofort darüber diskutieren. ist direkte in Zukunft ausgeschlossen.\nFrage: Warum dann nicht gleich eine direkte Kontrolle?\nAntwort: Die direkte Kontrolle würde im Moment erhebliche\ntechnische Probleme verursachen. Es ist sehr schwer, diese\nHLl klar zu definieren. Sie müssen voneinander abgegrenzt\nwerden. Wir arbeiten an einer klaren Definition.\nFrage: Deutschland und Frankreich hatten aber doch für eine\ndirekte Kontrolle plädiert? Warum konnte das nicht durchge¬\nsetzt werden?\nAntwort: Es gab im Forum unterschiedliche Meinungen, Wir\nhaben uns darauf verständigt, zunächst den indirekten Ansatz\nzu versuchen. Wenn\ner sich nicht als erfolgreich erweist,\nkommt die direkte Kontrolle wieder auf die Tagesordnung.\nFrage: Stimmt es, dass die USA und Großbritannien als die\nKemländer der Hedge Funds im Forum gegen die direkte\nKontrolle warciU\nAntwort:\nDiese Länder haben technisehe Probleme in den\nVordergrund gcslelll, die kurzfristig nicht\nzu lösen r,ind.\nInsgesamt erachte ich es aber schon als einen wesentlichen\nFortschritt, dass das Thema angegangen wurde. Wenn wir\nwirklich das internationale Finanzsystem stabilisieren und die\nRisiken minimieren wollen, müssen wir mehr politischen\nMut haben, sensible Bereiche anzugehen. Ich sage das nicht\nnur an eine Adresse, sondern ganz generell. Es muss nur zu\neinem weiteren Krisenfall wie damals beim Hedge Funds\nLTCM kommen, dann stehen wir im Forum wieder vor der\nFrage, wie wir agieren müssen. Aber soweit wollen wir es\nnicht kommen lassen.\nFrage: Deutschland\nwar auch für die Einführung eines\nglobalen Ki'cditregisters, um mehr Transparenz im Bereich\nHLl zu schaffen. Warum konnte auch das nicht durchgesetzt\nwerden?\nAntwort: Die Kontinentaleuropäer waren dafür, aber auch\nhier wurden technische Probleme dagegen angeführt. Dieses\nThema ist jedoch nicht vom Tisch. Die Kontinentaleuropäer\nkönnten hier eine Vorreiter-Rolle spielen, weil dieses Thema\nim System der Europäischen Zentralbanken weiter verfolgt\nwird.\nFrage: Empfehlungen gibt Forum für weltweit Off-Shore-Centers, auch Risiken bergen?\nAntwort: Diese Empfehlungen richten sich darauf, Publizität\nherzustellen. Wichtig ist, dass dieser Problembereich zum\nersten Mal offiziell und offensiv angegangen worden ist, und\nzwar in Kooperation mit den Heimatländern dieser Off-\nShore-Centers, Die Arbeitsgruppe hat drei Kategorien unter¬\nschieden; erstens Off-Shore-Centers, die in großem Umfang\nAufsichts- Bilanzstandards\nangenommen haben und\nbereit sind, zu kooperieren. Zur zweiten Kategorie gehören\ndiejenigen, die nicht bereit sind, alle Standards zu überneh¬\nmen und nur in Grenzen kooperationsbereit sind.\nFrage: Von den 70 Plätzen soll ein Drittel nicht kooperations¬\nwillig sein. Welche sind das?\nAntwort: Das ist die dritte Kategorie. Wir werden die klare\nZuordnung noch einmal überprüfen und relativ kurzfristig\neine Liste an die Öffentlichkeit geben.\nFrage: zur dritten auch bedeutende\nFinanzplätze?\nAntwort: sind welche\nmit überregionaler\nBedeutung. Die Off-Shore-Centers sehen, dass sie allmählich\nunter politischen Druck kommen. Es muss deutlich werden,\ndass die internationale Staatengemeinschaft diese Centers\nnicht mehr ohne weiteres akzeptiert.\nFrage: Die dritte Empfehlung des Forums bezieht sich auf die\nRisiken volatiler Kapitalströme. Was muss in diesem Bereich\npassieren?\nAntwort: Wichtig ist generell eine gesunde maki'oökonomi-\nsche Politik, um die hohe Anfälligkeit zu mildem. Das Forum\nempfiehlt, zunächst im öffentlichen Bereich weg von der\nkurzfristigen Verschuldung zu kommen. In dieser Hinsicht\nsollten auch die Industrieländer eine wichtige Vorrcitcrrollc\nspielen. Sic sollten nicht das Gegenteil von dem tun, was sie\nden Schwcllcnländern empfehlen.\nFrage: Wie soll denn der private Bereich, der ja erhebliche\nBedeutung für die Entwicklung der Kapitalströme hat, in\nsolche Maßnahmen eingebunden werden?\nAntwort: Für den privaten Sektor gilt im Prinzip dasselbe.\nAber in diesem Bereich sind unsere Einflussmöglichkeiten\nwesentlich geringer. Signale sollten über die Vorreiterrolle\nder öffentlichen Hand gegeben werden. Das Thema Kapital¬\nverkehrskontrolle hat im Forum eine Rolle gespielt. Man ist\nzu dem Ergebnis gekommen, nicht die Abflüsse stoppen zu\nwollen, sondern unter bestimmten Bedingungen nach dem\nBeispiel Chile eher die Zuflüsse zu kontrollieren. Man könnte\nbeispielsweise eine Abgabe über alle Laufzeiten hindurch\nerheben.\nFrage: Empfehlungen sind gut und schön. Aber wie sieht es\nmit der Umsetzung aus?\nAntwort: Zunächst ist festzuhalten, dass das Forum sich die\nErgebnisse der Arbeitsgruppen zu Eigen gemacht hat. Nun\ngeht es darum, dass sich auch die Industrie- und Schwellenlän¬\nder die Empfehlungen aneignen. Die Umsetzung muss national\nerfolgen. Das gilt auch für Standards und Kodizes. Das Forum\nhat neben den drei Arbeitsgruppen eine Task Force eingerich¬\ntet, die sich um Standards und Kodizes und deren Umsetzung\nkümmert. Task Force hat zwölf Schlüsselstandards\ndefiniert, die prioritär umgesetzt werden sollen.\nFrage: Was sind das für Standards?\nAntwort: Dabei geht es unter anderem um Transparenz in der\nGeldpolitik und Finanzaufsicht sowie in der Haushaltspolitik. gehören die Kempiinzipien, der Basler\nBankenausschuss 1997 dazu formuliert hat, wie eine effizien¬\nte Bankenaufsicht aussehen soll. Und es geht um Standards\nfür Zahlungsverkehrs- und Abwicklungssysteme.\nFrage: Wie sollen denn die Standards umgesetzt werden?\nAntwort: Das Erste ist die Definition der Schlüsselstandards.\nIn einem zweiten Schritt müssen diese auf nationaler Ebene\numgesetzt werden. Sie sollten in diesen Ländern zu einem\ninnenpolitischen Thema werden. Im diitten Schritt muss die\nÜberwachung der Einhaltung der Standards durch den IWF\nerfolgen. Welchen Status ein Land in dieser Hinsicht erreicht,\nsollte auch publik gemacht werden.\nFrage: Das Forum wurde im Anschluss an die Asienkrise vor Jahr Leben gerufen und soll regelmäßig die\nweltweiten Risiken aufzeigen. Welche sind das derzeit?\nAntwort: Situation ist mit\n1997/98 zu\nvergleichen. Risikobewusstsein\nist höher. wird\nangesichts liberalisierter Güter- und Finanzströme immer\nRisiken geben. Gewisse Risiken sehe ich erstens in der\nEntwicklung der Börsen, zweitens in nationalen und interna¬\ntionalen Ungleichgewichten, insbesondere wenn eine große\nVolkswirtschaft ein nationales Ungleichgewicht zwischen\nErsparnis und Investition aufweist, wie die USA. Drittens ich in\ninternationalen Leistungsbilanz-Un-\ngleichgewichten. Gewisse Risiken sehe ich schließlich noch\nbei den Kapitalströmen in Richtung Südostasien. Die Um¬\nstrukturierung des Finanz- und Untemehmenssektors ist dort\nnoch nicht soweit vorangekommen, als dass man nicht eine\ngewisse Vorsicht walten lassen müsste.", "SECTION": "interviews"}