{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Risiken haben zugenommen, keine Frage", "DATE": "29-06-2011", "TEXT": "\"Risiken haben zugenommen, keine Frage\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Helga Einecke\nSüddeutsche Zeitung, München, vom 29. Juni 2011\nFrage: Herr Nagel, was erwarten die Finanzmärkte von Grie¬\nchenland?\nAntwort: Die Investoren wollen Klarheit und eine Perspekti¬\nve. Eine nationale Kraftanstrengung aller griechischen Par¬\nteien wäre ein starkes positives Signal.\nFrage: Und wenn es nicht kommt?\nAntwort: Dann ist es schwieriger, aber weiter möglich, die\nvereinbarten Ziele zu erreichen.\nFrage: Was passiert bei einer Pleite Griechenlands?\nAntwort: Wünschenswert ist eine Pleite aus Sicht der Bundes¬\nbank und anderer Institutionen sicher nicht. Unseres Erach¬\ntens würde der Euro aber auch eine solche Belastungsprobe\nüberstehen.\nFrage: Ist der Beitrag der französischen Banken ein Modell\n-\neine sanfte Umschuldung mit länger laufenden Krediten\nund veränderten Konditionen?\nAntwort: Im Grundsatz ist die private Gläubigerbeteiligung\nin Ordnung, was ja auch aus unseren Vorschlägen hervorgeht,\nab 2013 entsprechende Klauseln in Anleiheverträge einzu¬\nbauen. Aber die private Gläubigerbeteiligung darf nicht zu\neinem Kreditereignis und darüber zu einer Belastung des Eu¬\nrosystems führen. Deshalb müssen Private sich absolut frei-,\nwillig beteiligen. Und auf keinen Fall darf die Beteiligung\nprivater Gläubiger zu einer höheren Belastung der öffentli¬\nchen Haushalte führen.\nFrage: Die Bundesbank ist größter Finanzier der Banken im\nRaum der europäischen Gemeinschaftswährung. Handelt es\nsich dabei um ein gefährliches Engagement?\nAntwort: Risiken haben zugenommen, keine Frage. Deshalb\nist es umso wichtiger, dass die Notenbanken ihre Sondermaß¬\nnahmen wieder zurückführen.\nFrage: Noch in diesem Jahr?\nAntwort: Der Stopp der Staatsanleihenkäufe durchs Eurosys¬\ntem ist ein klares Signal. Über weitere Schritte wird der Rat\nder Europäischen Zentralbank zu gegebener Zeit entschei¬\nden. Die Geldpolitik hat ihren temporären Auftrag erfüllt,\nder Ball ist im Feld der Finanzpolitik.\nFrage: Zu welchem Preis nehmen Sie derzeit Wertpapiere der\nBanken entgegen?\nAntwort: Die Geschäftspartner der Bundesbank sind 2000\ndeutsche Kreditinstitute. Wenn Banken Liquidität benötigen,\ngeben wir Geld gegen Sicherheiten. Es gibt einen Katalog mit\nüber 30 000 Wertpapieren, die wir akzeptieren, zum Beispiel\nStaatspapiere,\nUnternehmensanleihen,\nABS-Papiere Pfandbriefe. Wir rechnen täglich den Marktpreis aus, vertei¬\nlen also keine Geschenke an die Kreditinstitute.\nFrage: Ist das wirklich der Marktpreis?\nAntwort: Nein, es gibt noch einen Risikoabschlag. Je schlech¬\nter das Rating, je länger die Laufzeit, desto größer der Ab¬\nschlag. Zusätzlich werden die Papiere in fünf Risikoklassen\neingeteilt. ABS-Papiere haben in der Regel die höchsten Ab¬\nschläge. Die strengsten Abschläge für die eingereichten Wert¬\npapiere können bis zu 69,5 Prozent auf den Marktpreis gehen.\nFrage: Wie viele Risiken stecken also in der Bundesbank-\nBilanz?\nAntwort: Die Risiken haben zugenommen, sind aber weiter\nbeherrschbar. Für einige haben wir zudem Rückstellungen\ngebildet. Wir sind keine Hasardeure, die unkalkulierbare Ri¬\nsiken eingehen.\nFrage: Wozu brauchen Sie Ratingagenturen? Sie prüfen\nWertpapiere doch genau.\nAntwort: Die ABS-Papiere schauen wir uns beispielsweise\nsehr genau an, wir verlassen uns nicht auf Ratings der Agen¬\nturen. Deshalb nehmen wir Abschläge auf die Marktpreise\nvor. Jeder muss seine eigene Einschätzung abgeben.\nFrage: Aber bei einem möglichen Zahlungsausfall Griechen¬\nlands berufen sich die Notenbanken auf Ratingagentu¬\nren.\nAntwort: Da bewegen wir uns im Grenzbereich. Ein Pa¬\npier, das nach Kalkulation großer Marktteilnehmer wert¬\nlos ist, kann eine Notenbank auch nicht länger als Sicher¬\nheit akzeptieren. Wir können unsere Regeln nicht beliebig\nändern, dann würde die Geldpolitik ihr Fundament verlie¬\nren.\nFrage: Wie fänden Sie eine europäische Ratingagentur?\nAntwort: Es ist nicht schlecht, wenn es mehr Wettbewerb\ngibt. Aber das darf nicht die eigene Risikoeinschätzung\nersetzen. Das ist eine Lehre aus der Finanzkrise. Jeder,\nauch der private Anleger, muss die Risiken von Wertpa¬\npieren selbst einschätzen.", "SECTION": "interviews"}