{"AUTHOR": "Prof. Hans-Helmut Kotz", "TITLE": "Gewinnträume sind riskant", "DATE": "30-12-2009", "TEXT": "Gewinnträume sind riskant\nInterview mit Prof. Hans-Helmut Kotz, Mitglied des Vorstands der Deutschen Bundesbank\nVon Robert von Heusinger\nFrankfurter Rundschau, Frankfurt am Main, vom 30. Dezember 2009\nFrage: Professor Kotz, die großen Investmentbanken ver¬\nsprechen ihren Aktionären schon wieder 25 Prozent Rendite\nund mehr. Empfinden Sie das als Affront?\nAntwort: Warum?\nFrage: Na, weil die Bankchefs damit den Aufsehern signali¬\nsieren: Ihr werdet es sowieso nicht schaffen, uns richtig zu\nregulieren.\nAntwort: Zunächst sollte klar sein: Das Ziel der Aufsicht sind\nnicht niedrige Renditen, sondern-ein robustes Finanzsystem,\ndas seiner eigentlichen Aufgabe genügt, nämlich zuverlässig\nzwischen Spai'ern und Investoren zu vermitteln. Es ist zudem\nin keiner Weise unzulässig, hohe Gewinne machen zu wollen.\nSolange diese die Leistungen der Bank für ihre Kunden\nwiderspiegeln, ist das in Ordnung. Die relevante Frage lautet\nvielmehr: Was ist unter wettbewerblichen Bedingungen eine\nim Mittel typische Eigenkapitalverzinsung vor Steuern? Der\nBlick auf die Zahlen lehrt; Der langfristige Durchschnitt ist deutlich niedrigere Renditen\nals die gelegentlich\nangestrebten 25 Prozent gekennzeichnet. Er zeigt übrigens\nauch, dass positive Abweichungen, die es natürlich gibt, mit\nder Zeit zum Mittelwert zurückkehren.\nFrage: Geht es etwas konkreter: Was ist eine normale Ren¬\ndite?\nAntwort: Studien zum Beispiel aus den USA zeigen, dass die\ngroßen, marktbeherrschenden Investmentbanken - wohlge¬\nmerkt: im Mittel und über einen längeren Zeitraum - Vor-\nsteuer-Renditen von etwa 15 Prozent erzielen. Das Gewerbe\nals ganzes bleibt dahinter zurück. Für Geschäftsbanken, die\nsich hauptsächlich um Privatkunden und kleine Firmen küm¬\nmern, liegen die Renditen bei rund zwölf Prozent. Aber, und\ndas ist wichtig: Die Renditeschwankungen fallen bei diesen\ndeutlich geringer aus. Das ist die andere Seite der Medaille,\nauf die Anleger immer auch schauen: das Risiko. Höhere\nRendite hat einen Preis; eine höhere Unsicherheit. Das haben\nAnleger in allzu vielen, vermeintlich hochrentablen Invest¬\nmentbanken erfahren müssen.\nFrage: Je höher die Renditeziele, desto riskanter die Strate¬\ngie?\n■\nAntwort: Ja, das ist das unbestrittene Grundaxiom der Finanz¬\nwirtschaft. Es kommt aber aus gesamtwirtschaftlicher Sicht\nnoch etwas hinzu: Wenn zu viele zu ehrgeizig sind, dann\nwächst die Gefahr einer Fehlsteuerung. Vor allem der renom¬\nmierte Harvard-Ökonom Michael Jensen hat auf die Kosten\nim Mittel nicht erreichbarer Ziele immer wieder hingewie¬\nsen: Sinnvolle Projekte erscheinen im Vorhinein unrentabel,\nzu viele problematische werden angepackt.\nFrage: Überzogene Gewinnerwartungen sind fein Problem für\ndie Volkswirtschaft insgesamt?\nAntwort: Ja. Systematisch zu hohe Gewinnvorgaben führen\nzu einem Verhalten, das aus systemischer Perspektive riskant\nist. Es werden dann hohe Schuldenhebel eingesetzt, die -\njedenfalls unter schwierigeren Bedingungen - die Schulden¬\ntragfähigkeit überfordern. Insbesondere durch die Zahlungs¬\nunfähigkeit von Banken wären jedoch zu viele unbeteiligte\nDritte betroffen, so dass die Kosten dann von der Gesellschaft\nals Ganzes übernommen werden. Diese negativen Nebenfol¬\ngen sind die ordnungspolitische Rechtfertigung dafür, dass\nder Staat einen stabilisierenden Rahmen einzieht.\nFrage: Also ist es doch verwerflich, dass die Bankenchefs\nschon wieder 25 Prozent versprechen?\nAntwort: Es ist nicht verwerflich. Hier geht es zunächst um\nFunktionsmechanismen. Genau genommen versuchen die\nAktienbanken ja nichts anderes, als die Anforderungen ihrer\nAktionäre zu erfüllen. Es geht zudem um realistische Zahlen:\nInvestoren überschätzen in der Regel die Erträge und unter¬\nschätzen die Risiken. Britische Wissenschaftler etwa spre¬\nchen mit Verweis auf die in den Plänen der großen amerika¬ Pensionskassen eingebauten Renditeerwartungen\n-\ndie doppelt so hoch wie die historisch erzielten sind - von\nirrationalem Optimismus. Der einzelne Bankchef kann da\nnicht einfach ausbrechen, nach seinen eigenen Regeln spie¬\nlen. Die Berücksichtigung des Unterschieds zwischen einzel¬\nwirtschaftlicher und gesamtwirtschaftlicher Rationalität ist\nvielmehr eine ordnungspolitische Aufgabe. Diese Aufgabe ist\nwichtig, weil die Diskrepanz zu enormen Folgekosten führen\nkann. Das rechtfertigt das Bemühen um die Neugestaltung\ndes finanzwirtschaftlichen Ordnungsrahmens. Es geht darum,\nsolche gravierenden sozialen Folgeschäden künftig nicht\nmehr zuzulassen.\nFrage: Sie sind, wenn man es etwas provozierend sagen darf,\neiner der wenigen Krisengewinnler, denn ihr Aufgabenfeld\ngab es vor der Krise noch gar nicht. Was bitte schön ist denn\neine makroprudenzielle Aufsicht?\nAntwort: Makroprudenzielle Ansätze gibt es als theoretische\nKonzepte seit gut zehn Jahren, nicht aber in praktischer\nAnwendung. Deren Ausgangspunkt ist, dass man aus Einzel¬\nverhalten nicht ohne Umschweife auf das Aggregatverhalten\nschließen kann. Es reicht eben nicht, die einzelnen Banken so\nzu regulieren, dass sie stabil sind. Es ist darüber hinaus unab¬\ndingbar, deren Zusammenspiel zu beachten, also eine syste¬\nmische Perspektive einzunehmen. Um es mit dem gerade\nverstorbenen Nobelpreisträger Paul Samuelson zu veran¬\nschaulichen: Wenn ein einzelnerApfelbauer eine Rekordernte\neinfährt, ist das für ihn brillant. Wenn aber alle Apfelbauern\neine Rekordernte verzeichnen, ist es eine Katastrophe.\nFrage: Weil der Preis der Äpfel dann ins Bodenlose stürzt?\nAntwort: Genau. Das ist Samuelsons Bild für den Trugschluss\nder Verallgemeinerung. Dessen Folgekösten wurden bis zum\n.*T5|DEUTSCHE\nL:'] E R 0 Y\nS T M\nAuszüge aus\nPresseartikeln Nr.\n6. Januar 2010\nAusbruch der Kjise im Bankensektor nicht genügend ernst\ngenommen.\nFrage: Was sind die zentralen Themen, um die Sie sich als\nmakroprudenzieller Aufseher kümmern müssen?\nAntwort: Das eine Thema sind die Risikopolster. Vor der\nKrise fehlte es - aus einer systemischen Sicht - ganz einfach\nan genügendem Eigenkapital. Die Finanzinstitute hatten im\nVergleich zu ihrer Fähigkeit, Verluste zu verkraften, zu hohe\nSchulden gemacht. Hinzu kommt, dass risikoempfindliche\nFigenkapitalanforderungen Trends verstärken. Das ist sowohl\nim Auf- als auch im Abschwung kostenträchtig. Diese Pro-\nzyklik wird zu korrigieren sein. Ein weiteres Thema betrifft\ndie Liquiditätspulfer: Es reicht nicht, den Risikogehalt der\nAktivseite der Bilanz unter die Lupe zu nehmen. Genauso\nwichtig ist es, sich die Passivseite anzuschauen. Investment¬\nbanken haben bis zur Hälfte ihres Geschäfts im kurzen Tages-\ngeldbereich refmanziert, sind also enorme Fristentransforma¬\ntionsrisiken eingegangen. Als der Markt für die kurzfristige\nRefinanzierung zusammenbrach, waren sie von einem auf\nden anderen Tag illiquide. Das dritte große Thema betrifft die\nFrage der systemischen Bedeutung von Banken vor allem\naufgrund von Größe oder Vemetztheit. In der Debatte sind\nvor allem zwei Lösungsansätze; Entweder diese Banken\nmüssen mehr Eigenkapital vorhalten oder sie müssen inten¬\nsiver beaufsichtigt werden.\nFrage: Wofür sprechen Sie sich aus?\nAntwort: Für eine abschließende Antwort möchte ich gerne\ndie Ergebnisse der Studien abwarten. Aus rein marktlicher\nSicht spricht einiges dafür, preisliche Anreize wirken zu las¬\nsen, also die Extemalitäten über eine Art Steuer in den Griff\nzu bekommen. Mit der systemischen Bedeutung zunehmende\nEigenkapitalanforderungen sind eine Gebühr für die von der\nGesellschaft nolens volens gewährte Ausfallversicherung.\nFrage: Werfen wir einen Blick auf die Finanzmärkte: Auch in\ndiesem Jahr gab es einen enormen Gleichlauf aller Anlage¬\nklassen, von Rohstoffen über Aktien bis hin zu Unterneh¬\nmensanleihen. Alles kannte nur eine Richtung und zwar dies¬\nmal nach oben. Ist das nicht eine Gefahr für die Stabilität des\nSystems, weil die Möglichkeit Risiko zu diversifizieren, gar\nnicht mehr vorhanden ist?\nAntwort: Im Grunde haben Sie Recht. Ein zu hoher Gleich¬\nlauf ist ebenso wie zu viel Homogenität aus systemischer\nSicht ein Problem. Aber vergessen Sie nicht: Der synchroni¬\nsierte Absturz und damit zusammenhängende Gleichlauf\nwaren außergewöhnlich. Staaten und Notenbanken haben\nentschlossen gegengehalten, um Schlimmeres abzuwenden.\nPotenziell ist dies allerdings mit erheblichen Risiken verbun¬\nden. Zu viel Liquidität könnte, wenn sie nicht rechtzeitig\nabgeschöpft wird, zu Inflation führen. Nachhaltig hohe Defi¬\nzite würden die öffentlichen Haushalte destabilisieren. Aus\nden außergewöhnlichen Maßnahmen muss also ausgestiegen\nwerden. Mittelfristig müssen wir wieder in eine andere\nUmgebung kommen. Dann sollte auch der Gleichklang der\nAnlageklassen vorüber sein.\nFrage: Die Notenbanken haben Feuer mit Feuer bekämpft\nund waren sehr erfolgreich, das Gros der Banken macht wie¬\nder Gewinne, die Situation ist stabilisiert. Worauf müssen\nsich die Banken einstellen, wenn die Notmaßnahmen zurück¬\ngenommen werden?\nAntwort: Auf niedrigere Renditepotenziale. Denn die aus¬\nkömmliche Gewinnsituation, die die Banken jetzt haben, ist\nzu einem erheblichen Teil die unmittelbare Folge der außer¬\ngewöhnlichen Stützungsmaßnahmen. Das hat die Bundes¬\nbank in ihrem Stabilitätsbericht gezeigt: Die gegenwärtigen\nErträge der Banken speisen sich daraus, dass die Noten¬\nbanken sehr billig Geld bereitstellen und die Banken deshalb\nungewöhnlich große Margen erzielen können. Der krisen¬\nbedingt enorme Finanzierungsbedarf der Staaten beschert\nden Banken überdies höhere Gebühreneinnahmen. Schließ¬\nlich verdienen die Banken auch deswegen gut, weil der\nöffentliche Sektor die Wirtschaft insgesamt stabilisiert hat.\nAll das begünstigt natürlich nicht nur diejenigen Banken, die\nvom Staat unmittelbar gestützt werden mussten. Alle Institute\nprofitieren offensichtlich davon.\nFrage: Wollen Sie sagen, dass die Investmentbanken ihre\n25 Prozent nicht erreichen werden, wenn die außergewöhn¬\nlichen Maßnahmen von der öffentlichen Hand wieder zurück¬\ngeführt werden?\nAntwort: Die Investmentbanken im Mittel gewiss nicht. Für\nunsere Wirtschaft ist etwas anderes aber viel wichtiger: Dass\ndie Banken ihrem eigentlichen Zweck genügen.", "SECTION": "interviews"}