{"AUTHOR": "Prof. Dr. Claudia Buch", "TITLE": "Es gibt Anreize, die Risiken aus dem Blick zu verlieren", "DATE": "9-02-2015", "TEXT": "\"Es gibt Anreize, die Risiken aus dem Blick zu verlieren\"\nInterview mit Prof. Dr. Claudia Buch, Vizepräsidentin der Deutschen Bundesbank\nVon Mark Fehr\nWirtschaftswoche, Dusseldorf, vom 9. Februar 2015\nFrage: Frau Buch, wie gefährlich ist die wieder aufflam- Krise Griechenland das Finanzsystem?\nAntwort: Die Gefahr direkter Ansteckung ist geringer als vor\nein paar Jahren, denn die auslandischen Banken haben ihre\nKredite an griechische Schuldner stark reduziert. Auch das\nFinanzsystem ist jetzt krisenfester - nicht zuletzt dank einer\nbesseren Eigenkapitalausstattung und neuer Institutionen wie Europäischen\nStabilisierungsmechanismus. Trotzdem:\nAusschliefêen lassen sich Ansteckungseffekte naturlich nie.\nFrage: Was meinen Sie damit?\nAntwort: Ansteckungseffekte kônnen auch uber sinkendes\nVertrauen entstehen. Daher ist es jetzt wichtig, Unsicher-\nheiten zu reduzieren und schnell Klarheit uber den weite-\nren Reformkurs in Griechenland zu erlangen.\nFrage: Wenn die akute Geldnot in Griechenland eine Ge-\nfahr ftir das Finanzsystem darstellt, ware dann nicht ein\nSchuldenschnitt eine gute Idee?\nAntwort: Griechenland hat bereits Umschuldungen und\nErleichterungen im Schuldendienst erhalten. Die Problème\ndes Landes sind in erster Linie struktureller Natur und er-\nfordern ein klares Bekenntnis zu Reformen. Die Débatte\nuber einen Schuldenschnitt sorgt hingegen fur zusätzliche\nUnsicherheit. Daher halte ich sie nicht fur hilfreich.\nFrage: Wird die Europäische Zentralbank (EZB) den griechi-\nschen Banken mit Notkrediten zu Hilfe eilen?\nAntwort: Der EZB-Rat hat in seiner letzten Sitzung ent-\nschieden, dass Ausnahmen fur griechische Staatsanleihen\nab dem 11. Februar aufgehoben werden. Damit kônnen\ndiese Anleihen\nnicht mehr als Sicherheit fur reguläre\ngeldpolitische Geschafte verwendet werden. Griechische\nBanken behalten aber Zugang zu Notenbankliquiditat; ihr\ngeschaftspolitischer Status bleibt unverändert. Sollten den keine ausreichenden regulären Sicherheiten zur\nVerfugung stehen, kann ein zusätzlicher Liquiditätsbedarf\nuber Notfall-Liquiditätshilfen der griechischen Notenbank\ngedeckt werden. Hierfur gibt es aber klare Regeln.\nFrage: Was tut die Bundesbank als Wächterin uber die\nFinanzstabilitat in Deutschland gegen diese Krise?\nAntwort: Wir beobachten die Lage im Finanzsektor sehr\naufmerksam. Auch durch die Bankenunion und den ge-\nmeinsamen Aufsichtsmechanismus kônnen Risiken besser\nerkannt werden. Sollten Banken in Schieflage geraten, ha-\nben wir heute erweiterte Môglichkeiten, sie zu restruktu-\nrieren oder, wenn nôtig, abzuwickeln.\nFrage: Der europäische Bankenfriedhof SRM geht aber erst\nim Januar 2016 in Betrieb. Was passiert, wenn es vorher zu\nPleiten und Schieflagen kommt?\nAntwort:\nDie Idee hinter dem Abwicklungsmechanismus\nist,\nden Privatsektor stärker als bisher an Verlusten im\nBankensektor zu beteiligen. In der Vergangenheit sprang\nhaufig der Steuerzahler ein, weil man die Insolvenz einer\nBank nicht riskieren wollte oder konnte. Das soll sich kunf-\ntig ändern. Treten Verluste auf, gilt eine klare Haftungskas-\nkade, bei der zunächst Eigentumer und Gläubiger herange-\nzogen werden. Viele der Regelungen sind jetzt schon in\nKraft, der Praxistest steht freilich noch aus. Es wird wichtig\nsein, den Privatsektor môglichst umfangreich zu beteiligen.\nFrage: Derweil sorgt die ultralockere Geldpolitik der EZB\nfurstärkeren Risikoappetit bei Banken und Investoren, weil\nsichere Anlagen kaum noch Gewinn abwerfen.\nAntwort:\nDie niedrigen Zinsen spiegeln die expansive\nGeldpolitik, aber auch die schwache gesamtwirtschaftli-\nche Entwicklung in Europa wider. In einem solchen Umfeld\nentstehen Anreize, die Risiken aus dem Blick zu verlieren.\nWenn Verluste auftreten, sollten die Investoren genugend\nEigenkapital haben, um diese Verluste aus eigener Kraft\ntragen zu kônnen.\nFrage: Fuhren die umstrittenen Anleihekaufe der EZB zu\neiner Eskalation riskanten Verhaltens bei Banken und In¬\nvestoren?\nAntwort: Das Programm startet erst, wir kennen die Wir-\nkungen also noch nicht. Allerdings wissen wir aus der Ver¬\ngangenheit, dass eine expansive Geldpolitik und Zinsen,\ndie ûber einen langen Zeitraum hinweg sehr niedrig sind,\nzu risikoreicheren Anlagen fuhren kônnen. Genau das soll\nmit dem Kauf von Staatsanleihen auch erreicht werden:\nBanken und andere Investoren sollen dazu bewegt wer¬\nden, in riskantere Anlagen wie Unternehmenskredite, -an¬\nleihen oder Aktien zu investieren. So soll die Finanzierung\nder Realwirtschaft erleichtert werden.\nFrage: Vergeben Banken angesichts des auch von der Geld¬\npolitik ausgelôsten Immobilienbooms zu viele Baukredite?\nAntwort: Unsere Daten zeigen keinen besonders starken\nAnstieg bei der Vergabe von Immobilienkrediten. Wir haben\nkaum Hinweise, dass sich die Standards der Kreditvergabe\nlockern. Strukturell kônnten aber einige Banken in Problème\ngeraten, wenn es zu einem Ruckgang der Immobilienpreise\nkäme. Das haben wir sehr genau im Blick. Aktuell arbeiten\nwir zudem daran, unsere Datenbasis noch weiter zu ver-\nbessern.\nDas im Aufbau befindliche europäische Kredit-\nregister wird uns kunftig helfen, bessere und umfassende-\nre Informationen zu Immobilienkrediten zu erhalten.\nFrage: Und wie steht es um die Kreditvergabe in Deutsch¬\nland insgesamt?\nAntwort: Es gibt keine Hinweise darauf, dass die Unterneh-\nmen in ihrer Finanzierung beschränkt sind. Das Kreditvolu-\nmen ist - gemessen an der jahrlichen Wirtschaftsleistung\n-\ndeutlich grôfêer ais etwa in den Siebzigerjahren. Dieser\nBefund gilt auch fur andere europäische Länder. Dies kann\nso interpretiert werden, dass der Finanzsektor besser ent-\nwickelt ist. Eine hohe Verschuldung kann ein Finanzsystem\naber auch anfälliger machen fur Schocks. Daher sollte es\nauch unser Ziei sein, noch bestehende Barrieren fur die\nEntwicklung und Intégration der europäischen Märkte fur\nEigenkapital aus dem Weg zu räumen.\nFrage: Also ist die deutsche Wirtschaft zu hoch verschul-\ndet?\nAntwort: So pauschal kann man das nicht sagen. In der\nSumme haben die Unternehmen ihre Verschuldungsquote\nabgebaut und ihre Eigenkapitalbasis gestärkt. Auch die\nBanken haben Eigenkapital aufgebaut. Allerdings leiden\ndie deutschen Banken unter einer Ertragsschwache. Wir\nmussen Sorge tragen, dass sie gegen négative wirtschaftli-\nche Entwicklungen gewappnet sind.\nFrage: Banken klagen ùber zu viele und zu strenge Regeln.\nSchiefêt der Ansatz, vom Kreditge-\nschaft zu trennen, ùber das Ziel hinaus?\nAntwort: Wichtig ist es, dass Banken zur Absicherung ail\nihrer Geschäfte ein ausreichendes Eigenkapital vorhalten.\nIch glaube nicht, dass sich \"gute\" und \"schadliche\" Bank-\ngeschafte nach einer einfachen Regel trennen lassen.\nFrage: Wegen strengerer Regeln fur Banken wandern viele\nGeldgeschafte in den nicht Oberwachten Teil des Finanz-\nmarkts ab.\nAntwort: Diese Gefahr besteht. Deshalb gibt es umfassen-\nde Initiativen, um die Ausweichreaktionen besser zu beob-\nachten und zu dokumentieren. Hier geht es vor allem um\nsogenannte Schattenbanken, also Finanzinstitute, die ähn-\nliche Geschäfte wie Banken durchfuhren, nicht aber ent-\nsprechend reguliert werden. Prinzipiell sollten diese Insti-\ntute den gleichen Regeln unterworfen sein wie Banken,\nsofern sie gleiche Geschäfte betreiben.\nFrage: Sollten Banken und Versicherungen ihre Staatsanlei-\nhen zum Risikovermôgen rechnen?\nAntwort: In der Bankenregulierung mussen Forderungen\nan Staaten nicht oder zumindest nicht im gleichen MaRe\nmit Eigenkapital unterlegt werden wie Forderungen an an-\ndere Schuldner.\nAuch Beschrankungen auf GroRkredite\ngelten nicht analog. Diese Privilegierung von Staatsanlei-\nhen in der Regulierung sollten wir mittelfristig abschaffen,\ndenn sie fuhrt letztlich zu verzerrten Anlageentscheidun-\ngen. Die Krise hat ja gerade gezeigt, wie schwer es sein\nkann, Risiken von Banken und Staaten zu trennen.\nFrage: Kônnte die viel diskutierte Finanztransaktionsteuer\ndie Märkte sicherer machen?\nAntwort: Die Finanztransaktionsteuer setzt in meinen Au-\ngen nicht bei den eigentlichen Ursachen der Krise an. Ziel\nmuss es sein, Anreize richtig zu setzen und die Eigenkapi¬ zu stärken.\nDie Finanztransaktionsteuer kônnte\naber genau das Gegenteil bewirken, da sie auch auf Trans-\naktionen an den Aktienmärkten angewandt wurde.", "SECTION": "interviews"}