{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Das Auf und Ab des Euros nicht uberbewerten", "DATE": "7-02-1999", "TEXT": "\"Das Auf und Ab des Euros nicht uberbewerten\"\nInterview mit Prof. Dr. Dr. h. c. Hans Tietmeyer, Präsident der Deutschen Bundesbank\nVon Ulrich Porwollik Welt am Sonntag, Hamburg, vom 7. Februar 1999\nFrage: Nach dem fulminanten Start des Euros schwächelt die\nneue europäische Währung. Ihnen die\nEntwicklung AnlaB zur Sorge?\nAntwort: Angesichts der Volatilität an den Devisenmärkten\nist es immer problematisch, Aussagen zu Wechselkursen auf\nBasis von Beobachtungen weniger Tage zu treffen. Deshalb\nsollte man weder die Entwicklung Anfang des Jahres noch die\nder vergangenen Tage iiberinterpretieren.\nFrage: Was sind die Griinde fur den Kursruckgang?\nAntwort: An den heutigen Devisenmärkten kônnen neben\nvoriibergehenden technischen Veränderungen neue Informa-\ntionen oder Einschätzungen aus dem einen oder anderen Teil\nder Welt bisweilen dazu ftihren, daB Investoren ihre Erwar-\ntungen uberdenken ...\nFrage:... also die Anleger suchen sich angesichts der neuen\nErwartungen, wie Sie sagen, im Dollar einen sicheren Hafen?\nAntwort: Sie sollten wirklich nicht einen Notenbanker dazu\nauffordern,\nan diesen täglich\nneuen Markteinschätzungen\nteilzunehmen. Sonst spielen die Märkte bald Ping-Pong mit\nihm, und er wird selbst zur Quelle zunehmender Volatilität. aller Sympathie\nzum Tischtennis will\nich mir das\nallerdings ersparen.\nFrage: Welche Plane fur die internationale Finanzarchitek-\ntur werden Sie auf dem G7-Gipfel am 20. Februar in Bonn\nvorstellen?\nAntwort: Die Vorschläge werde ich erst dort präsentieren. Kern geht es nicht um eine vôllige Veränderung der\ninternationalen Finanzarchitektur. Vielmehr geht es um die\nFrage, wie die Aktivitäten der Institutionen besserkoordiniert\nwerden kônnen- vorallem im Hinblick aufmehrTransparenz\nan den Märkten und effizientere Aufsichtssysteme.\nFrage: Während die US-Regierung fur den freien und\nunkontrollierten Kapitalverkehr plädiert, will Tokio einen\nWährungskorridor schaffen. Auch Bonn und Paris lieb-\näugeln mit fixen Wechselkursen zwischen Dollar, Euro und\nYen.\nAntwort:\nDiese Fragen werden bei den bevorstehenden\nG7-Gesprächen wohl auf der Tagesordnung stehen. Es ist\nallerdings nicht meine Aufgabe, im Vorfeld dieser Gespräche iiber Ergebnisse\nzu spekulieren. INHALTSVERZEICHNIS\n\"Das Aufund Ab des Euros nicht Uberbewerten \"\n(Tietmeyer)\nCegliickter Euro-Start kein Anlafi zu Obermut (Meister)\n.\nEinleitende Bemerkungen anläfilich der Pressekonferenz\nder Europäischen Zentralbank am 4. Februar 1999\n(Duisenberg)\nDas Bundesaufsichtsamt mufi an den Finanzplatz\nFrankfurt (Welteke)\nStreitbar, hartnäckig und kompromifilos - die Deutsche :....\nThe euro: The new European currency (Duisenberg)\n....\nDie Dollar-Oberraschung\nEuropas Notenbanken haben 229 Mrd Euro Argentinien envdgt eine Wähnmgsunion mit den\nVereinigten Staaten\nLafontaine: StabilitätspaktJîir Euro-Länder revidieren\n..11\nEU-Kommission: Der Eifer bei der Haushallssanierung\nIcifit nach\nSolldié Schweiz den EU-Beitritt wagen?\nMoney Isn't Everything\nGibt es Alternative!! zu den derzeitigen\nWährungsordnungen?\nDie G7findet nur schwer aufeinen Nenner\nChina throws a lifeline\nPressenotizen der Europäischen Zentralbank:\nVerpflichtung von Geschäftspartnern zur Stellung\nvon Sicherheiten bei Hauptrefinanzieningsgeschäften\ndes Eurosystems\nKonsolidierter A usweis des Eurosystems\nzum 29. Januar 1999\nmôchte ich aber sagen: So wunschenswert stabile Wechsel-\nkurse auch sind, sie lassen sich nicht verordnen. Sie sind\nvielmehr vor allem das Ergebnis einer zunehmenden Konsi-\nstenz derjeweiligen Politiken.\nFrage: Mancher Experte träumt von einer Neuauflage des\nBretton-Woods-Systems. Halten Sie das fur richtig?\nAntwort: Eine weltweite Neuauflage des Bretton-Woods-\nSystems, das Anfang der siebziger Jahre zusanimengebro-\nchen ist, halte ich unter den heutigen Bedingungen nicht fur\nmôglich. Ein derart formalisiertes weltweites Wechselkurssy-\nstem kônnte nur dann funktionieren, wenn die interne Politik\n-\nund zwar keineswegs allein die Zinspolitik - iin Ernstfall\nzugunsten der Währungsparität angepaBt wird.\nFrage: Halten Sie das fur môglich?\nAntwort: Es ist nicht zu erwarten, daB die beteiligten groGen\nVolkswirtschaften ohne Währungsunion zu einem solchen bereit\nwaren.\nDie Glaubwùrdigkeit\neines solchen Systems stiinde von Anfang an auf wackeligen\nFiiBen und wurde ständig vori den Märkten getestet werden.\nDie Verpflichtungen eines solchen\nSystems gerieten im\niibrigen leicht in Konflikt mit dem vorrangigen Aufträg an das\nEurosystem. fur Preisstabilität zu sorgen.", "SECTION": "interviews"}