{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Moderater Aufschwung mit erheblicher Rückschlagsgefahr", "DATE": "10-04-2002", "TEXT": "\"Moderater Aufschwung mit erheblicher Rückschlagsgefahr\"\nInterview mit Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank\nVon Christian Burckhardt\nBörsen-Zeitung, Frankfurt am Main, vom 10. April 2002\nFrage: Stark, nächster werden Finanzminister und Notenbankgouvemeure der Gruppe der\nsieben fuhrenden Industriestaaten (07) wieder in Washington\nanlässlich der Frühjahrstagung von Internationalem Wäh¬\nrungsfonds (IWF) und Weltbank zusammentreffen, um über\ndie Lage der Weltwirtschaft und die Stärkung des internatio¬ Finanzsystems\nzu beraten. man nach kräftigen globalen Abschwung im vergangenen Jahr nun\nschon wieder einen starken Konjunkturaufschwung erwarten?\nAntwort: betrachtet es bei Abschwung des Jahres 2001 im Vergleich zu den Konjunktur¬\neinbrüchen in den 80er und 90er Jahren um eine recht milde\nAbschwächung der gesamtwirtschaftlichen Entwicklung in\nden Vereinigten Staaten gehandelt. Aufgrund der inzwischen\npositiven US-Konjunkturdaten könnte man schon die Frage\nstellen, ob die USA denn überhaupt eine Rezession erfahren\nhaben. die vom\n11. wurde\njedenfalls die Wirtschaftsentwicklung nur vorübergehend\nbeeinträchtigt. Das Konsumentenvertrauen in den USA ist\nnach wie\nvor hoch. Nach der milden Abschwächung im\nvergangenen Jahr erwarten wir im Durchschnitt des Jahres\n2002 auch nur einen moderaten Aufschwung. Damit wird die\nErholung der Weltwirtschaft wieder einmal von den Verei¬\nnigten Staaten ausgehen. Japan bleibt in diesem Jahr in der\nRezession, während Europa, was die Wachstumsrate angeht,\ndazwischen liegen dürfte.\nFrage: Noch im Dezember hatte der IWF in einer revidierten\nPrognose für die USA nur Wachstumsraten von 1,0% für\n2001 und 0,7 % für 2002 vorausgesagt. Seine neue Prognose,\nderen Veröffentlichung nächste Woche ansteht, dürfte bei gut\n2 % für 2002 liegen. Kann man also schon von einem\ngesicherten Aufschwung sprechen und davon, dass die New\nEconomy in den USA doch lebt und weiter am Werke ist?\nAntwort: Der IWF war vor einem Vierteljahr relativ zurück¬\nhaltend im Hinblick auf die Wachstumsaussichten für die Staaten. der Tat die erstaunliche\nProduktivitätsdaten. führt zu Interpretation; Wir haben Recht gehabt, dass der Produktivi¬\ntätszuwachs struktureller Natur ist, dass sich also auch im\nKonjunkturtief die New Economy zeigt, indem die Produkti¬\nvitätszuwachsraten höher bleiben als in früheren Konjunktur¬\neinbrüchen. Ob dieses Argument der Amerikaner tragfähig\nist, bleibt aus meiner Sicht abzuwarten. Zum einen könnten\ndie Daten noch revidiert werden, zum anderen dürften sie zum\nTeil durch die Entlassungen beeinflusst sein, welche die nach oben drücken.\nMan kann\ndennoch sagen: Die überraschend positiven US-Daten der\njüngsten Zeit zeigen, dass das Wachstum deutlich stärker\nausfallen wird, als noch vor wenigen Monaten erwartet. Und\nes wird sehr wahrscheinlich auch über dem Wachstum des\nEurogebiets liegen. Aber die Risiken darf man - und darauf\nhabe ich auch in der Vergangenheit schon hingewiesen\n—\nkeinesfalls verkennen. Die USA sind mit erheblichen Un¬\ngleichgewichten - sehr geringe private Sparquote, enonnes\nLeistungsbilanzdefizit, hoher Dollarkurs - in den Abschwung\ngestartet. Seitdem haben sich diese Ungleichgewichte ver¬\nstärkt. Der Aufschwung birgt erhebliche Rückschlagsgefahr\nin sich.\nFrage: Diese Ungleichgewichte gibt es doch schon länger. sie eine\nneue, bedrohlichere Qualität\nangenommen?\nAntwort: Das hohe US-Leistungsbilanzdefizit begleitet uns\nnun schon seit weit über zehn Jahren und vergrößerte sich in\nder zweiten Hälfte der 90er Jahre. Es erreichte mit rund 4 %\ndes Bruttoinlandsprodukts (BIP) zum Jahreswechsel einen\nsehr hohen Stand und wird voraussichtlich weiter steigen.\nNicht nur die privaten Ersparnisse der Amerikaner sind auf\nniedrigem Niveau, inzwischen sinkt zudem die gesamtwirt¬\nschaftliche Sparquote, weil sich - anders als in den vorange¬\ngangen Jahren - der Staat wieder stärker verschuldet. Das\nverschärft das Ungleichgewicht zwischen Erspamisbildung\nund Investitionen. Auf diese Ungleichgewichte und das damit\nverbundene Rückschlagspotenzial für die Konjunktur machen\nseit einiger Zeit sowohl der IWF als auch die amerikanische\nAdministration selbst, insbesondere die US-Notenbank Fed,\nverstärkt aufmerksam.\nFrage: Bereinigung im\n\"New-Economy-Auf¬\nschwung\" ent,standenen Bubble am US-Aktienmarkt ist ja\nwohl auch noch nicht abgeschlossen?\nAntwort: Die nach wie vor hohe Bewertung der Aktienkurse\nstellt eine zusätzliche Unsicherheit für die US-Konjunktur\ndar. Schauen Sie sich nur das Kurs-Gewinn-Verhältnis an, es\nliegt in den USA für viele Werte weit höher als in Europa.\nHier könnte auch die expansive Geldpolitik der vergangenen\nJahre eine Rolle gespielt haben. Wenn es zu einer Neubewer¬\ntung der Aktien infolge einer schwächeren Entwicklung der\nUntemehmensgewinne und zu geringeren Gewinnerwartun¬\ngen kommt, kann das auch Auswirkungen aufdie Aktienkurse\nhaben und in der Folge eine Abschwächung des privaten\nKonsums bewirken. Es stellt sich vor diesem Hintergrund die\nFrage, ob sich das diesjährige höhere US-Wachstum im Jahr\n2003 weiter beschleunigt.\nFrage: Was ist zu tun gegen diese Ungleichgewichte?\nAntwort: Man kann den Abbau von Leistungsbilanzdefiziten\nvonseiten der Politik nicht steuern, sondern nur versuchen,\nsehr starke Ausschläge zu vermeiden. Das beste wäre eine Anpassung, braucht Zeit. Kombination von aggressiven Zinssenkungen der US-Noten¬\nbank verbunden mit massiven Steuersenkungen hat in den\nUSA zwar eine starke Rezession verhindert, zugleich aber\nauch eine Korrektur der Ungleichgewichte. Diese wurden da¬ sogar noch verstärkt.\nEine explizite Strategie der\nDollar-Abwertung wäre aufjeden Fall gefährlich und ist von\nden USA wohl auch nicht zu erwarten. Europa mit seiner fast\nausgeglichenen Leistungsbilanz sollte sich mittelfristig an¬\nstrengen, indem es durch mehr Wachstum das Wachstumsge¬\nfälle zu den USA vermindert. Dies wäre ein wichtiger Beitrag\nzum graduellen Abbau des amerikanischen Leistungsbilanz¬\ndefizits. Allerdings dürfte dies nicht ganz leicht sein, weil\nEuropa allein schon wegen anderer demografischer Voraus¬\nsetzungen in den nächsten Jahren tendenziell hinter dem US-\nWachstum herhinken\ndürfte.\nDie USA weiter ein\nBevölkerungswachstum von einem\n1 %, sie sind eine nach\nwie vor junge Nation mit enormer Einwanderung junger,\nproduktiver Menschen. In Europa haben wir dagegen nur ein\nBevölkerungswachstum pro Jahr von 'A %. Es klafft also eine\nLücke von einem %-Prozentpunkt.\nFrage: Nun wird den Europäern immer wieder vorgeworfen,\nsie hätten anders als die Amerikaner zu wenig geld- und\nfiskalpolitisch getan, um den Abschwung ihrer Wirtschaft zu\ndämpfen. Teilen Sie diese Auffassung?\nAntwort: Nein, ich glaube die Europäer brauchen sich in\nkeiner Weise zu verstecken. Wir hatten in der Haushaltspoli¬\ntik 2001 die seit 1993 stärkste fiskalische Expansion in der\nEU. Das lag daran, dass die Regierungen die automatischen\nStabilisatoren wirken ließen, also durch den Wirtschaftsab-\nschwung bedingte geringere Einnahmen und höhere Ausga¬ hinnahmen. Stabilisatoren in infolge des hohen Staatsanteils am BIP doppelt so stark wie in\nden USA. Deshalb mussten wir nicht zu einer kurzfristigen\nfiskalpolitischen Steuerung der Konjunktur greifen, deren\nEffekte ohnehin fragwürdig sind. Die Amerikaner dagegen\nmüssen in einer solchen Situation auf eine dezidiert expansive\nHaushaltspolitik umschalten, weil bei ihnen die automati¬\nschen Stabilisatoren weit weniger wirksam sind.\nAußerdem muss man feststellen; Die Geldpolitik der Europä¬\nischen Zentralbank (EZB) war und ist nicht restriktiv. Die\nFinanzierungsbedingungen im Euroraum sind nach wie vor\nangemessen. Ich denke, dies wird von den G7-Partnem auch\nanerkannt.\nFrage: Und wie schätzen Sie die Konjunkturaussichten für\nEuropa ein?\nAntwort: Man kann davon ausgehen, dass der Tiefpunkt in\nEuropa durchschritten ist. Dies hat in der vergangenen Woche\nbereits EZB-Präsident Wim Duisenberg deutlich gemacht.\nWir können in Europa davon ausgehen, dass sich im nächsten\nJahr das Wachstumstempo deutlich beschleunigt nach einer Erholung\nder Wirtschaftstätigkeit im Verlauf\ndieses Jahres. Aber natürlich wäre der Euroraum von einem\nKonjunkturrückschlag in den USA nachhaltig betroffen.\nFrage: Bleibt Japan weiter ein Ausfall für die Weltwirtschaft?\nAntwort:\nSeit gut zehn Jahren ist Japan\nnun schon ein\nProblemfall. Das Land ist inzwischen eine Belastung für die\nWeltwirtschaft. Es wird dieser und insbesondere der südost¬\nasiatischen Region in diesem und im nächsten Jahr eher\nnegative als gar keine Impulse verleihen. Die makroökonomi¬\nschen Politikinstrumente sind dort verbraucht. Japan benötigt\nmittelfristig unbedingt eine Strategie gegen seine enorme\nöffentliche Verschuldung und endlich Reformen, um seine\nverkrusteten Strukturen aufzubrechen. Die Haushaltsentwick¬\nlung wird zu einer großen Belastung für das internationale\nStanding Japans. Es muss rasch mit einer mittelfristigen\nKonsolidierungsstrategie ein klares Signal\nan die Märkte\ngeben, denn ein Schuldenstand von 150 % des BIP und mehr\nist auch für die zweitgrößte Volkswirtschaft kaum länger\ntragbar. Eine dezidierte Abwertungsstrategie Japans wäre\nnicht die richtige Lösung. Sie würde vor allem den südostasi¬\natischen Schwellenländem und insbesondere China schaden\nund die Gefahr eines Abwertungswettlaufs erhöhen.\nFrage: Ein Dauerthema bei IWF-Tagungen ist seit Jahren die\nFrage, wie der Privatsektor im Falle von Finanzkrisen besser\nin das BCrisenmanagement eingebunden und die Beanspiu- des als entsprechend werden kann. Zeichnen sich in dieser Diskussion allmählich\nFortschritte und Lösungen ab?\nAntwort: Ende vergangenen Jahres hatte die stellvertretende\nGeschäftsführerin des IWF, Anne Krüger, einen Plan zur\nSchaffung eines internationalen Konkursrechts für Staaten\npräsentiert, der bei Insolvenz eines Staates - ähnlich wie bei Unternehmen\n- befristeten Gläubigerschutz\nvorsieht, währenddessen eine Umschuldung ausgehandelt\nund ein Sanierungskonzept vorgelegt werden kann. Wir sehen\ndarin den Willen des Fonds, den Privatsektor stärker als\nbisher in Krisenlösungen einzubeziehen. Allerdings ist eine\nsolche Regelung nur in bestimmten Fällen möglich und\nsinnvoll, nämlich\nwenn die Finanzierungssituation Landes völlig untragbar geworden ist. Die große Frage ist,\nwann genau ein Land diesen Punkt tatsächlich erreicht hat.\nFemer wären für eine solche Regelung nicht nur der IWF-\nVertrag, sondem wohl auch die Rechtsrahmen in allen 183\nMitgliedstaaten des Fonds zu ändem. Dies ist erstens ein\nlangwieriger Prozess und zweitens einer, der mit hoher\nWahrscheinlichkeit nicht flächendeckend über den ganzen\nGlobus stattfinden dürfte.\nFrage: Auch die USA können sich offenbar mit dem Krüger-\nPlan nicht anfreunden oder?\nAntwort: Der amerikanische Finanzstaatssekretär John Talyor\nhat kürzlich dieser Regelung eine klare Absage erteilt, obwohl\ndie Idee ursprünglich von Finanzminister Paul O'Neill in die\nDebatte gebracht worden\nwar. Allerdings lässt die US-\nAdministration jetzt Sympathien für die Aufnahme Spezialklauseln, von \"collective action clauses\", in Anleihe¬\nverträge insbesondere von Schwellenländem erkennen, nach¬ sie in vergangenen Jahren immer wieder hatte. Klauseln ermöglichen im Krisenfall\nMehrheitsentscheidungen der Gläubiger und erleichtem da¬\nmit wesentlich eine Umschuldung oder einen Fordemngsver-\nzicht. deutschem Recht ist die Einfühmng solcher\nKlauseln in Anleiheverträge kein Problem. Nach britischem\nRecht geschlossene Verträge enthalten solche Klauseln schon\nlänger. Ich kann noch nicht sagen, wie intensiv dieses Thema\nin Washington behandelt wird. Aber ein Konsens scheint\ngreifbar nahe zu sein.\nFrage: Was würde aus einem solchen Konsens folgen?\nAntwort: Eine Einigung der G 7 hieße, dass an die Schwellen¬\nländer und den IWF appelliert würde, dafür zu sorgen, dass\ndie Klauseln Bestandteil möglichst aller neuen Anleiheverträ¬\nge werden. Die großen Industriestaaten würden dies bei ihren\nFremdwähmngsanleihen tun. Der Fonds dürfte dann seine\nBereitschaft, Krisenländem Kredite zu geben, auch davon\nabhängig machen, dass diese bei der Emission von Anleihen\ndie Klauseln in die Verträge schreiben. Denn erst dann\nkönnten im Insolvenzfall alle Gläubiger in den Umschul-\ndungsprozess einbezogen werden. Wir Europäer dringen\nzugleich auf eine klare Begrenzung für den Zugang von\nKrisenländem zu den IWF-Mitteln. Wie das konkret zu regeln\nist, wird noch diskutiert. Aber ohne eine solche Begrenzung\nwürde der gesamte Ansatz der stärkeren Einbeziehung des\nPrivatsektors in das Krisenmanagement fehlschlagen.\nFrage: Ein weiteres Thema der IWF-Tagung dürfte die\nArgentinien-Krise sein. Die Verhandlungen zwischen dem\nLand und dem Fonds über ein Konzept und neue Kredite sind\nnoch im Gange. Können Sie bei den Bemühungen um eine\nLösung Fortschritte erkennen?\nAntwort:\nDer IWF\nhat sich bisher richtig verhalten und\nArgentinien keine weiteren Kredite in Aussicht gestellt, weil\ndie Behörden des Landes noch kein kohärentes, überzeugen¬\ndes Programm vorgelegt haben. Der Fonds, aber auch die aus Industrieländem zurückhaltend\nbleiben und vorerst keine weiteren Versprechungen machen.\nDer IWF darf nicht unter Druck gesetzt werden. Das ist ein\nDeutsche BuncJesbank\nAuszüge aus\nPresseartikeln Nr. 17\n10. Aprii 2002\nganz wichtiger Punkt. Wir haben in Argentinien nach wie vor\ndas Problem, dass sich Zentral- und Provinzregierungen auf\neine gemeinsame Linie für das Saniemngskonzept einigen\nmüssen. Es gibt zwar erste Fortschritte, aber die Frage ist\nnoch, wie belastbar sind die Vereinbarungen, die zwischen\nihnen bisher getroffen wurden.", "SECTION": "interviews"}