{"AUTHOR": "Prof. Dr. Joachim Wuermeling", "TITLE": "Ein riesiges Wirrwarr", "DATE": "29-03-2017", "TEXT": "\"Ein riesiges Wirrwarr\"\nInterview mit Prof. Dr. Joachim Wuermeling, Mitglied des Vorstands der Deutschen Bundesbank\nVon Markus Zydra\nSuddeutsche Zeitung, Munchen, vom 29. März 2017\nFrage: Herr Wuermeling, Grofêbritannien môchte den EU-\nAustrittsbeschluss am 29. März offiziell mitteilen. Was be-\ndeutet das fur Europas Finanzmärkte?\nAntwort: Wenn zu einem harten\nBrexit ohne Uber-\ngangsregelungen kommt, wird der Austausch zwischen\ndem britischen und dem kontinentalen Finanzmarkt deut-\nlich komplizierter. Denn die Londoner City wird aus EU- zu Drittmarkt. hat erhebliche Folgen.\nGrenzuberschreitend geltende Genehmigungen und Zu-\nlassungen erlôschen: Finanzprodukte kônnen von heute\nauf morgeri nicht mehr iiber den ärmelkanal hinweg aus-\ngetauscht werden. Das kônnte zu Spannungen hinsicht-\nlich der Funktionsfähigkeit der Märkte fuhren.\nFrage: In welcher FHinsicht?\nAntwort: Einige Finanzprodukte in der EU werden zu gro-\n(Sen Teilen konzentriert London gehandelt, beispiels-\nweise die Absicherung von Zinsrisiken durch Zinsswaps\noder die Emission von Unternehmensanleihen. Das ginge\ndann entweder gar nicht mehr, mit Restriktionen oder un-\nter Inkaufnahme von zusätzlichen Kapitalanforderungen.\nDamit mussen die deutschen und die EU-Finanzinstitute\nrechnen; sie sollten darauf vorbereitet sein.\nFrage: Aber es soll doch ein Abkommen uber die kunfti-\ngen Flandelsbeziehungen ausgearbeitet werden.\nAntwort: Ja, aber in den zwei Jahren\nbis zum Austritt\ngeht es erst einmal nur um eine Scheidungsvereinbarung.\nEs wird noch nicht uber eine Folgeregelung etwa fur die\nFinanzmärkte verhandelt. Sollte keine Ùbergangsregelung\nverabredet werden, wird es eine zeitli.che Lucke geben, in\nder das Vereinigte Kônigreich rechtlich wie ein beliebiger\nDrittstaat behandelt wird.\nFrage: Was heifêt das konkret?\nAntwort: aus Grofôbritannien kônnen dann bei\nuns nur tätig werden, wenn sie aile nationalen Regeln wie\nInländer erfullen. Gleiches gilt fùr EU-Banken in Grofêbri-\ntannien. Es gibt keinen europäischen Pass mehr. Zulassun-\ngen von Instituten, Produkten und Infrastrukturen gelten\nalso beim Grenzubertritt nicht mehr. Strebt man als aus-\nländisches Institut einen Inländerstatus an, braucht es er¬\nhebliche Zeit, um die grofêe Zahl administrativer Verfahren\nzu durchlaufen.\nFrage: Aber Europa macht doch Finanzgeschäfte aufêer-\nhalb des EU-Raums, in Japan und den USA etwa. Warum\ngeht das dann nicht auch mit der Londoner City?\nAntwort: Weil\nuber Jahre und Jahrzehnte mit anderen\nFinanzplätzen schrittweise die Regeln dort in Form von\nsogenannten äquivalenzentscheidungen als gleichwertig\nanerkannt worden sind. Nach Angaben der EU-Kommis-\nsion sind gegenwärtig 212 sojcher Abkommen fur ver-\nschiedene Produkte mit insgesamt 32 Ländern in Kraft.\nAlleine mit Japän existieren\n17 solcher Vereinbarungen,\nmit den USA 16. London hat bislang aber naturlich noch solche äquivalenzentscheidung verhandelt. Ohne\nsolche Regelungen hätte GroISbritannien gegenuber der\nEU damit nach der Scheidungsverhandlung einen Dritt-\nstaat-Status wie zum Beispiel Tunesien.\nFrage: Das gibt ein grofêes Durcheinander.\nAntwort: Dann kônnte man beispielsweise fùr das Clearing-\nGeschäft eine Einigung erzielen, fur Wertpapierprospekte\naber nicht. Oder in Frankreich emittierte Fonds wurden in\nGrofêbritannien zugelassen, die deutschen Produkte nicht.\nDas fuhrt zu einem riesigen Wirrwarr von Einzelentschei- bei\nder Zulassung.\nUnd dieser Flickenteppich\nkônnte sehr grofê werden.\nFrage: Was empfehlen Sie?\nAntwort:\nEs wäre weder der\nEU noch dem Vereinigten\nKônigreich gedient, wenn die Geschäfte dann nach New\nYork und Tokio wandern, weil diese Märkte enger an die\nEU angebunden sind oder die Strukturen auf unserem\nKontinent zu kleinteilig oder zu kompliziert sind.\nFrage: Droht durch die Ausstiegsverhandlung eine Auf-\nweichung der Finanzmarktregeln?\nAntwort: Sollten die Brexit-Gespräche nicht konstruktiv\nverlaufen, kônnten die Briten in Versuchung geraten, die massiv lockern,\nsodass ein Wettbewerbs-\nvorteil fùr London entsteht. In einen Wettlauf nach unten\nkônnten andere hineingezogen werden - mit Risiken fùr\ndie Finanzstabilitat. Aber vor nicht einmal zwei Wochen\nhaben sich die G-20-Staatenbei dem Treffen der Finanz-\nminister und Notenbanken in Baden-Baden\nzu globalen\nRegeln bekannt. Darauf vertraue ich.", "SECTION": "interviews"}