{"AUTHOR": "Ernst Welteke", "TITLE": "Tja, was soll man da machen?", "DATE": "9-11-2001", "TEXT": "\"Tja, was soll man da machen?\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Detlef Fechtner und Mario Muller\nFrankfurter Rundschau, Frankfurt am Main, vom 9. November 2001\nFrage: Herr Präsident, warum ist der Euro nach wie vor so\nunbeliebt?\nAntwort: Dass er unbeliebt ist, môchte ich so nicht stehen\nlassen. Aberhierzu Lande haben sich viele Menschen bislang nicht mit Euro-Bargeld gemacht. Wohl auch, weil es in Deutschland keine politische\nAuseinandersetzung iiber den Maastrichter Vertrag gab, der\ndie Gemeinschaftswährung besiegelte. AuBerdem mùssen\nnun die Biirger aus dem Osten der Republik wieder ein neues\nZahlungsmittel akzeptieren. Und schlieBlich ist die D-Mark\ndas Symbol fûr das Wirtschaftswunder. Aber ich bin fest\ndavon ûberzeugt, dass die Zustimmung schnell wächst, wenn\ndie Leute den Euro in den Händen halten und damit bezahlen\nkônnen.\nFrage: Was kann die Europäische Zentralbank, die EZB, tun,\num die Akzeptanz der Gemeinschaftswahrung zu verbessern?\nAntwort:\nDas einzige, was eine Notenbank tun kann, ist die zu\nsichern. mùssen wir der\nÔffentlichkeit noch stärker verdeutlichen, welchen Erfolg wir\nvorweisen kônnen. Denn so viel Geldwertstabilität in Europa\nwie gegenwärtig hat es noch nie gegeben.\nFrage: Hat die EZB als Sponsor fur den Euro nicht schon\ndeshalb schlechte Karten, weil sie nicht iiber das Renommee,\nbeispielsweise der Bundesbank, verfugt?\nAntwort:\nDas kann\nman auch\nso schnell nicht\nerwarten.\nSchlieBlich ist die EZB eine neue Institution und der Euro eine\nneue Währung. Erschwerend kommt hinzu, dass dem System\nder europäischen Zentralbanken keine einheitliche Ôffent¬\nlichkeit gegenubersteht, sondern ein Publikum\naus zwôlf\nverschiedenen Nationen. Aber die Währungspolitik ist als von politischen heute europäisch ausgerichtet. Aufjedem anderen Feld dominieren\nnach wie vor nationale Interessen.\nFrage: Sollen wir wirklich glauben, dass die innerhalb der\nEZB keine Rolle spielen?\nAntwort:\nJa, das ist\nso. Bei geldpolitischen Diskussionen\ninnerhalb der EZB-Gremien sind keine nationalen Argumente\nzu hôren. Ich bin auch anfänglich uberrascht worden, wie\neuropäisch dort diskutiert wird.\nFrage: Ist die Stratégie der EZB mit ihren zwei Säulen -\neinerseits Geldmenge, andererseits verschiedene Konjunktur-\ndaten - fur die Burger nicht zu kompliziert?\nAntwort: Glauben Sie, dass zu Zeiten, als die Bundesbank ein\nhohes Ansehen genoss, viele Leute hatten sagen kônnen, die\ndeutsche Währungspolitik verfolge ein Geldmengenkonzept?\nDie Stratégie der EZB und die daraus manchmal resultierende\nUnûbersichtlichkeit interessiert doch die wenigsten Btirger.\nIm Ùbrigen lässt sich diese Stratégie gut erklären.\nFrage: Wie lautet dann die Botschaft an das breite Publikum?\nAntwort: Die EZB hält die Inflationsrate niedrig! Wir haben unter schwierigen Umständen in letzten\nMonaten getan.\nFrage: und Kollegen\nhaben bislang, die\nFôrderung des Euro betrifft, also ailes richtig gemacht?\nAntwort: Man kann ailes noch bcsscr machcn. Aber ich habc\ngclcrnt. dass sich die Leute erst dann richtig fur ein Thcma\ninteressieren, wenn es ihnen auf den Nägeln brennt. Neulich\nfragte mich eine Dame, wie denn die franzôsischen Euro-\nScheine aussehen und ob die deutschen auch in Griechenland\ngelten. Tja, was soll man da machen?\nFrage: die wegen Bargeldeinfuhrung\nzeitweise von ihrer Stratégie abweichen?\nAntwort:\nIch erwarte keine gravierenden Effekte auf die\nEntwicklung der Geldmenge. Etwas anders kônnte es bei der\nzweiten Säule aussehen, falls die Währungsumstellung zu\nPreiserhôhungen genutzt wird. Bislang ist davon in den\nStatistiken noch nichts\nzu erkennen. Obwohl: In meinem\nStammcafé sind happige Aufschläge geplant. Das hat aber\nnicht unmittelbar mit dem Euro zu tun. Wie die Besitzerin er-\nklärte, hat sie mit ohnehin notwendigen Erhôhungen gewartet, sie\nwegen des Euro\nneue Preislisten drucken lassen\nmusste.\nFrage: Die Startbedingungen sind ailes andere als idéal. Die\nKonjunktur geht in\ndie Knie.\nWie ist ein Absturz verhindern?\nAntwort: Es zeigt sich, wie dringend es erforderlich ist, die\nôffentlichen Haushalte zu konsolidieren, nicht nur, weil dies\nder Stabilitäts- und Wachstumspakt vorschreibt. Viele Regie-\nrungen verfligen nämlich uber keine Handlungsspielräume\nmehr.\nFrage: Aber sparen wir uns nicht noch tiefer in die Krise?\nAntwort: Wir sind doch nicht in einer rezessiven Situation. wenn die hiesige Wirtschaft in diesem Jahr nicht\nwachsen wurde - wovon ich nicht ausgehe, wir werden ein\ngeringes Plus aufweisen, aber keine Null —, kämen wir, das\nvergangene und dieses Jahr zusammengerechnet, auf ein\ndurchschnittliches Wachstum, wie wir es in den neunziger\nJahren verzeichneten. Damais hat kein Mensch von Steuer-\nsenkungs- und Konjunkturprogrammen geredet.\nFrage: Die Geldpolitik ist machtlos?\nAntwort: Fur sie ist es entscheidend, keine Inflationserwar-\ntungen aufkommen zu lassen. Denn sonst steigen die Zinsen\nam langen Ende. An ihnen orientieren sich die Investoren, und\nsie sind wichtig fur die Finanzminister. Hier kann die EZB\nhervorragende Erfolge aufweisen: Die langfristigen Zinsen\nsind relativ niedrig. Zweitens mùssen wir darauf achten, dass\ndie Geldpolitik mit relativ groBer Zeitverzôgerung wirkt. Sie die Erwartungen, derzeit einigen Leuten in sie gesteckt werden, nicht erfullen. Sie kann\nhôchstens psychologisch flankieren - und muss dabei aufpas-\nsen, dass sie nicht durch Hektik zur Verunsicherung beiträgt. habe Sympathie fûr die These, derzufolge die\nZinserwartungen stabilisiert werden mùssen, bin also fur eine\nZinspolitik der ruhigen Hand.\nFrage: Auch in diesen unruhigen Zeiten?\nAntwort: klaffen Inflationserwartungen\nderzeit weit auseinander. Einige Leute befurchten wegen der\nschwachen Konjunktur eine Déflation, also deutlich sinkende\nPreise, während uns andere davor warnen, zuviel Liquidität\nbereitzustellen, weil sie einen neuen Preisschub erwarten. So\nbreit war die Spannwcite der Empfchlungcn noch nie, scit ich\nin der Geldpolitik tätig bin.\nFrage: Die EZB fordert gebetsmïihlenartig die nationalen zu Strukturreformen\nauf. Sie erklären, was konkret gemeint ist?\nAntwort: Das Wort ist immer relativ rasch in den Mund\ngenommen bei Sonntagsreden, aber manche haben dann\nSchwierigkeiten, es zu konkretisieren. Wir haben ja allerhand\numgesetzt, siehe die Liberalisierung der Märkte fïir Telekom-\nmunikation, Strom oder jetzt Gas, Ladenôffnungszeiten und\nähnliches. Der Arbeitsmarkt ist zwar weitaus flexibler als\nKritiker behaupten. Refonnen wären aber zum Beispiel bei\nder Beschäftigung gering qualifizierter Leute erforderlich.\nUnser strukturelles Haushaltsdefizit muss ebenfalls gesenkt\nwerden.\nFrage: Wo sehen Sie auf europaischer Ebene Handlungs-\nbedarf?\nAntwort: Bei der Harmonisierung der Steuem, insbesondere\ndenen,\ndie den Ertrag\nvon Kapital betreffen. AuBerdem\nmangelt es an einer ausreichend abgestimmten Wirtschafts-\nund Finanzpolitik. Noch immer folgen einige Minister starker\nden Wählerwunschen in ihren Ländern statt den europäischen\nNotwendigkeiten.\nFrage: Der Euro hat sich\nan den Devisenmärkten seit\neinigen Monaten deutlich\nunter der Parität\nzum Dollar\neingependelt. Halten Sie dieses Kursniveau nach wie vor fur\nein Problem?\nAntwort: Ich halte den Dollar immer noch fur uberbewertet.\nAber die Entwicklung des AuBenwerts hat natiirlich bei der\nAkzeptanz des Euro eine Rolle gespielt. Preisstabilitat kann\nman nicht jeden Abend im Femsehen dokumentieren, den\nDevisenkurs schon. Deshalb glauben offenbar viele Men-\nschen, die Stabilität einer Wähmng lieBe sich am AuBenwert\nablesen. AuBerdem kamen viele Beobachter zu dem irrigen\nSchluss, die Schwankungen gegenuber dem Dollar seien erst\nmit dem Euro aufgetreten. Das Gegenteil ist wahr.\nFrage: Wie sieht Ihre persônliche Vorbereitung auf die\nBargeldeinfuhrung aus? Haben Sie noch Schlafmunzen zu\nHause?\nAntwort: Tatsächlich fmde ich immer noch welche. Aber das\nmeiste durfte umgetauscht sein. Und was die gesamte Aktion\nangeht: Es werden sicher hier und da kleinere Problème\nauftauchen. Aber nachdem uns eingeredet worden war, dass\ndie Euro-Einfiihmng Anfang 1999 oder die Umstellung auf\ndas Jahr 2000 ein Chaos auslôsen, bin ich sicher, dass es auch\ndiesmal ausbleibt.", "SECTION": "interviews"}