{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "99 Prozent der Untemehmen profitieren von Basel II", "DATE": "10-01-2005", "TEXT": "\"99 Prozent der Untemehmen profitieren von Basel II\"\ninterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Helga Einecke\nSùddeutsche Zeitung, Mùnchen, vom 10. Januar 2005\nFrage: Die neuen Eigenkapitalvorschriffen fur die Banken\nnamens Basel II richten sich stärker an Risiken aus. Steht dem\nStart noch etwas im Wege?\nAntwort: Aus meiner Sicht ist die Umsetzung von Basel II in\nDeutschland auf gutem Wege. Die deutschen Banken sind\nsehr weit und sehr gut vorbereitet. Die kritischen ôffentlichen\nDiskussionen und die schwierigen technischen Vorbereitun-\ngen haben sich also gelohnt.\nFrage: Warum ist Basel II in Deutschland ein grôBeres The-\nma als anderswo?\nAntwort: Weil es in Deutschland viele kleine und mittlere Fir-\nmen gibt, die man Mittelstand nennt und die Furcht vor einer\nVerteuerung ihrer Bankkredite hatten. Wegen dieser Beson-\nderheit wurde Basel II ein politisches Thema in Deutschland.\nDer Mittelstand hat den Bundestag und sogar den Bundes-\nkanzler persônlich mobilisiert. Im Ergebnis haben wir Ver-\ngûnstigungen fur Kredite bis eine Million Euro durchgesetzt\nsowie Erleichterungen fur Firmen bis zu einem Jahresumsatz\nvon 50 Millionen Euro. Damit profitieren fast 99 Prozent aller\nUntemehmen von den Erleichterungen.\nFrage: Aber wie haben Sie das den anderen Ländem dieser\nWelt schmackhaft gemacht, denn Basel II ist ein internationa¬\nles Abkommen?\nAntwort: Die Bundesbank hat nachgewiesen, dass Portfolios\nvon Mittelstandskrediten weniger riskant sind als Klumpenri-\nsiken groBer Firmen. Der Zusammenbruch von Enron und\nWorldcom hat dies unterstrichen. Wir haben die Japaner und\nItaliener als Verbûndete gefunden. Mit dem Argument, wir\nmûssen den deutschen Mittelstand retten, waren wir niemals\ndurchgekommen.\nFrage: Nun ist das komplexe Vertragswerk Basel II beschlos-\nsen und muss in zwei Jahren in Deutschland und Europa um-\ngesetzt werden. Wie weit ist man in Briissel?\nAntwort Im Dezember haben die Finanzminister den Richtli-\nnienentwurf der\nEU-Kommission weitgehend\nakzeptiert.\nFestgelegt sind die Termine fur den Start in zwei Stufen, näm-\nlich Anfang 2007 und Anfang 2008. Es gibt noch einige Dis¬\nkussionen im Détail. AuBerdem läuft auf intemationaler Ebe-\nne unter Federfuhrung der Bundesbank eine vierte Auswir-\nkungsstudie. Daran beteiligen sich in Deutschland 200 Insti-\ntute. Die Auswertung der Studie findet im Friïhjahr statt.\nFrage: Welche Détails werden in der EU noch diskutiert?\nAntwort: Drei Punkte beherrschen die Diskussion. Erstens\ngeht es um die Zuständigkeit der Bankenaufsicht bei grenzii-\nberschreitend tätigen Bankengmppen, zweitens um interne\nKredite innerhalb von Bankengmppen und drittens um das\nAusmaB môglicher nationaler Ausnahmeregelungen.\nFrage: Worum geht es bei grenzûberschreitenden Banken¬\ngmppen?\nAntwort: Es muss eine Entscheidung getroffen werden, ob die\nRisikomessverfahren einer Bank von der Aufsicht akzeptiert\nwerden. Seit vielen Jahren ist das Land, in dem das Institut\nseinen Sitz hat, fur die Beaufsichtigung zuständig. In der neu¬\nen EU-Richtlinie ist dagegen fur die Zulassung fortgeschritte-\nner Risikomessverfahren vorgesehen, dass die Heimatauf-\nsicht automatisch das letzte Wort hat, wenn sich die Aufseher\nvon Konzernmutter und -tochter nicht innerhalb von sechs\nMonaten tiber die Zulassung des Verfahrens einigen kônnen.\nFrage: Was ist daran schlecht?\nAntwort: Dies liefe auf die Aufgabe von Souveränitätsrechten\neines nationalen Staates hinaus, dass das Gastland an der ab-\nschlieBenden Entscheidung nicht mehr beteiligt wäre. Im\nEmstfall musste aber der Steuerzahler des Gastlandes fur ein\nsystemisches Risiko antreten. Die EU-Kommission ist der\nMeinung, das sei kein Problem. Ich sehe das etwas anders.\nFrage: Was genau stôrt Sie an der EU-Richtlinie?\nAntwort: Mich stôrt die Sechs-Monats-Frist und die damit\nverbundene Automatik. Zunächst ist vôllig offen, ob die\nSechs-Monats-Frist iiberhaupt einhaltbar ist. Sodann stôBt die\nvorgesehene Automatik im System des EU-Rechts auf erheb-\nliche juristische Bedenken. So eine zeitlich konditionierte\nKompetenzverlagerung gibt es bisher im EU-Recht nicht.\nFrage: Wäre zur Beseitigung dieser Problème nicht eine eu-\nropäische Bankenaufsicht angemessen?\nAntwort: Mit diesem Richtlinienvorschlag wird auch die in-\nhaltliche Basis fur eine europäische Aufsicht geschaffen, aber\nnoch kein institutioneller Schritt getan. GroBe Banken ver-\nsprechen sich von dieser Harmonisierung der Regelungen Er¬\nleichterungen. Wer will sich schon 25-mal ein Risikomodell\nnach den verschiedenen nationalen Anforderungen in Europa\ngenehmigen lassen?\nFrage: Was also steht einer europäischen Bankenaufsicht im\nWege?\nAntwort: Die EU ist von einer politischen Union noch weit\nentfemt. Eine zentrale europäische Aufsicht setzt ein einheit-\nliches Verwaltungs- und Vollstreckungsrecht voraus. Solange\nkeine weitreichende Ûbertragung von nationalen Souveräni¬\ntätsrechten erfolgt, kann eine zentrale Aufsicht nicht funktio-\nnieren. Die derzeitige Struktur der dezentralen europäischen\nAufsicht mit dem Konzept von Koordination, Informations-\naustausch, Harmonisierung und Kooperation ist den Anforde¬\nrungen der Märkte gewachsen und entspricht den politischen\nGegebenheiten.\nFrage: Erfordert ein einheitlicher Währungsraum nicht auch\neinheitliche Système bei Bôrsen, Zahlungsverkehr und Auf¬\nsicht?\nAntwort: Das mag fur die Wertpapieraufsicht und die Bôrsen\ngelten, aber nicht fur die Bankenaufsicht, weil hier strukturel-\nle Besonderheiten zu beriicksichtigen sind. Die Politik musste\nbereit sein, Souveränitätsrechte an eine europäische Aufsicht\nzu ubertragen und damit auch die Frage beantworten, wer\nletztendlich das Risiko trägt. Ich bin skeptisch, ob eine euro¬\npäische Institution besser funktionieren wurde.\nFrage: Kommen wir zu den strittigen Krediten innerhalb von\nBankengmppen.\nAntwort: Es geht darum, ob gruppeninterne Kredite innerhalb\nvon Bankkonzernen von einer Kapitalunterlegung ausgenom-\nmen werden sollen. Die Sparkassen und Volksbanken argu-\nmentieren hier, dass auch ihnen in ihren Verbundstmkturen\nvon Ratingagenturen eine Gmppenbonität bescheinigt wird.\nNach der gegenwärtigen Formulierung sind solche rechtlich\nnicht als Konzern organisierten Verbûnde aber auBen vor.\nFrage: Was ist fur Sie die beste Veränderung von Basel II fur\nDeutschland?\nAntwort: Die grôGte deutsche Leistung war, dass auch kleine-\nre Sparkassen und Volksbanken voll in die risikosensitiven\nEigenkapitalregelungen integriert werden und zugleich die\nVersorgung von Krediten in der Fläche gesichert ist. 2 400\nBanken kônnen mit Basel II arbeiten. Die kleinen Banken\nprofitieren davon, weil viele ihrer Kredite kunftig eine gerin-\ngere Kapitalunterlegung erfordem. Ein Grand fur die Ruck-\nkehr der GroBbanken ins Mengengeschäft ist die Einsparang\nvon Eigenkapital.\nFrage: Gibt es Vorteile fur die Firmen?\nAntwort: Basel II wird ganz breit akzeptiert, nicht nur inner-\nhalb der Kreditwirtschaft. Auch der Mittelstand hat erkannt,\ndass dies kein Teufelszeug ist, sondern ein Schritt zu einem\nbesseren und sachgerechteren Bewerten von Risiken.\nFrage: Klagt der Mittelstand nicht mehr?\nAntwort: Aktuelle Studien zeigen, dass es keine weiteren\nVerschärfungen mehr fur die Kreditvergabe in Deutschland\ngibt. Die Klagen der Unternehmen werden weniger. Die Ban¬\nken sind transparent genug, um mit ihren Kunden die Schwie-\nrigkeiten offen anzusprechen.\nFrage: Was kostet Basel II eigentlich?\nAntwort: Schwer zu sagen, das ist auch eine Frage der Abgren-\nzung von Kosten. Eine grobe Schätzung geht von einem kleinen\nzweistelligen Milliardenbetrag im gesamten Euroraum aus.", "SECTION": "interviews"}