{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Ein niedriger Ôlpreis ist nicht in Sicht", "DATE": "24-04-2006", "TEXT": "\"Ein niedriger Ôlpreis ist nicht in Sicht\"\nInterview mit Prof. Dr. Axel A. Weber, Prasident der Deutschen Bundesbank\nVon Claus Tigges\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 24. April 2006\nFrage: Herr Weber, der Ôlpreis steigt und steigt. Ist der Auf-\nschwung in Deutschland in Gefahr?\nAntwort: Der hohe Ôlpreis ist gewifi nicht fôrderlich fur die\nKonjunktur. Aus einem Modell des Wahrungsfonds ergibt\nsich eine - allerdings sehr grobe - Faustregel, wonach das\nglobale Wachstum um 0,1 Prozentpunkte in den drei Folge-\njahren gedämpft wird, wenn der Rohôlpreis dauerhafït um\n10 Dollar steigt. Die Bundesbank hait aber zunächst fur\nDeutschland an der Prognose fest, dafi dieses Jahr mit einem\nZuwachs des deutschen Bruttoinlandsprodukts von rund ein-\neinhalb Prozent zu rechnen ist.\nFrage: Da hilft doch sicher die auBerordentlich gute Weltkon-\njunktur, die den Ôlpreisanstieg bisher bemerkenswert gut be-\nwältigt hat?\nAntwort: Deutschland ist zweifellos vom Export und damit\nvon der Weltkonjunktur abhängig, allerdings nicht mehr in\ndemselben MaBe wie noch vor zwei Jahren. Die Investitionen\nhaben zuletzt an Dynamik gewonnen, und es besteht die HofF-\nnung, dafi der Abbau der sozialversicherungspflichtigen Be-\nschäftigungsverhältnisse zu einem Ende kommen kônnte.\nDamit durfte der Konsum in den kommenden Monaten zu-\nmindest keine Belastung mehr fur das Wachstum darstellen,\nwomôglich sogar einen leichten Impuis geben. Ich rechne in\nder zweiten Jahreshälffe auch mit gewissen VorziehefFekten\nangesichts der fur 2007 geplanten Erhôhung der Mehrwert-\nsteuer. Das geht allerdings zu Lasten des Konsums im kom¬\nmenden Jahr.\nFrage: Stimmen Sie dem Internationalen Wahrungsfonds\n(IWF) zu, dafi mit einem nennenswerten Ruckgang des Ôl-\npreises vorerst nicht zu rechnen ist?\nAntwort: In den vergangenen Tagen ist der Preis sicher auch\nvon der zunehmenden geopolitischen Unsicherheit mit Blick\nauf einen Konflikt mit Iran getrieben worden. Grundsätzlich\naber ist der hohe Ôlpreisanstieg auch die Folge der starken\nNachfrage an den Weltmärkten. Zudem bestehen Engpässe\nbei den Kapazitäten in der Fôrderung wie auch der Raffine-\nrien. Daran wird sich so schnell nichts ändern.\nFrage: Der IWF hat seinen Appell an Deutschland bekräftigt,\nentschlossene Wirtschaftsreformen ins Werk zu setzen. Wes-\nhalb fallt es so schwer, das zu tun, was seit Jahren empfohlen\nwird?\nAntwort: Es ist richtig: Wir haben kein Erkenntnisproblem,\nsondern ein Problem in der Umsetzung. Was zu tun ist, ist seit\nlangem klar, von einer Flexibilisierung der Arbeits- und Pro-\nduktmärkte tiber eine Unternehmensteuerreform bis zur Re-\nform der sozialen Sicherung, deren Kosten von den Arbeits-\nkosten abgekoppelt werden miissen. Solche Reformen sind\nimmer schwer, weil ihre Kosten kurzfristig sichtbar und spiir-\nbar werden, während der Nutzen sich erst mittel- und langffi-\nstig einstellt und zudem nicht immer konkret zu messen ist. Es\nist deshalb notwendig, die Vorteile der Reformen den Bùrgern\nbesser zu erklären, um den notwendigen Mafinahmen zu Ak-\nzeptanz zu verhelfen.\nFrage: Die Tarifpartner der Metallindustrie haben sich auf\neine Lohnerhôhung von drei Prozent geeinigt. Was sagt der\nWährungshiiter dazu?\nAntwort: Die Geldpolitik achtet sorgsam darauf, inwieweit\nsich beispielsweise aus dem hohen Ôlpreis sogenannte Zweit-\nrundeneffekte in der Lohnpolitik niederschlagen. Dabei geht\nes uns allerdings nicht um einzelne Abschlusse, sondern um\ndie gesamte Lohnentwicklung. Gesamtwirtschaftlich wäre\nein Abschlufi im Bereich von drei Prozent sicher nicht mehr\nals modérät zu bezeichnen. Ich gehe jedoch nicht davon aus,\ndafi der Metall-Abschlufi zum Mafistab wird. Insgesamt rech¬\nnen wir dieses Jahr mit einem Lohnzuwachs von nommai\nhôchstens 1,5 Prozent und effektiv von 0,75 Prozent.\nFrage: Sie und andere europäische Währungshùter haben\ndeutlich gemacht, dafi die Leitzinsen weiter heraufgesetzt\nwerden mûssen. War es da klug vom Präsidenten der Euro-\npäischen Zentralbank (EZB), Jean-Claude Trichet, die Markt-\nerwartungen von Mai auf Juni zu lenken?\nAntwort: Es geht nicht um einige Wochen, sondern um die\nmittelfristige Perspektive. Dafi Risiken fïir die Preisstabilität\nim Euro-Raum bestehen, liegt auf der Fland.\nFrage: Die amerikanische Geldpolitik der vergangenen zwei\nJahre ist gekennzeichnet durch eine Serie kleiner Zinsschritte:\nLohnte es sich fur die EZB, dem Beispiel zu folgen?\nAntwort: Die EZB hat kein vorbestimmtes Verhaltensmuster,\nweder in bezug auf die zeitliche Abfolge noch auf die Grôfie\nder Zinsschritte. Wichtig ist, dafi derzeit sowohl die Entwick-\nlung der Geldmenge und der Kreditvergabe als auch eine\nVielzahl anderer Indikatoren eine Normalisierung des Leit-\nzinsniveaus geboten erscheinen lassen. Vom hohen Ôlpreis\ngeht ebenso eine Inflationsgefahr aus wie von den admini-\nstrierten Preiserhôhungen wie der Erhôhung der Mehrwert-\nsteuer.\nFrage: IWF-ChefRodrigo Rato will den Fonds zu einer Welt-\nregierung fur Wirtschaftspolitik formen. Was halten Sie da¬\nvon?\nAntwort: Es besteht erheblicher Klärungsbedarf, wie die mul¬\ntilatérale Kooperation, von der Rato spricht, im Détail ausse-\nhen soll. Der IWF sollte sich auf seine Kernaufgaben konzen-\ntrieren. Dazu zählt eine Schärfung der Ûberwachungsfunkti-\non, auch mit Blick auf Wechselkursregime. Von einer Rolle\nals Schiedsrichter in Wechselkursfragen, womôglich noch un- Zuhilfenahme numerischer Werte\nvon mutmafilichen\nGleichgewichtswechselkursen, halte ich aber nichts. Der IWF\nsollte statt dessen in den bilateralen Konsultationen mit seinen\nMitgliedern grôfieren Wert auf die Wechselkurspolitik legen\nund darauf, welche Folgen sich daraus fur die Weltwirtschaft\nergeben.\nFrage: Ratos Vorschläge zur kunftigen Rolle des IWF sind\nvon dem Bemuhen gekennzeichnet, in allen 184 Mitgliedslan-\ndern relevant zu bleiben. Wie sehen Sie das?\nAntwort: Einige Dinge gefallen uns nicht. Dazu gehôrt eine\nmôgliche neue Kreditfazilität mit Versicherungscharakter fur\nLänder, die unverschuldet in eine Finanzkrise zu geraten dro-\nhen. Zum einen schurte ein solches Kreditinstrument ein die\nRisiken vernachlässigendes Verhalten von Investoren, zum\nanderen läfit es sich mit der Finanzierungsstruktur des IWF\nnicht vereinbaren. Denn der Fonds finanziert sich aus Mit-\ngliedsbeiträgen, die nicht an ein Ausfallrisiko gekoppelt\nsind.\nFrage: Das Kreditportfolio des IWF schrumpft und mit ihm\neine wesentliche Einnahmequelle. Wie ernst sind die Finan-\nzierungsprobleme?\nAntwort: Es handelt es sich um ein strakturelles Problem,\ndenn die Ùberwachungsfunktion soll zu Lasten der Finanzhil-\nfe gestärkt werden. Zunächst einmal sollte der IWF sehen,\nwas auf der Ausgabenseite getan werden kann. Aber wir wer¬\nden wohl nicht umhinkommen, rms auch Gedanken tiber an-\ndere Einnahmequellen zu machen. In der Diskussion sind die\nErhebung von Benutzungsgebùhren fur Dienstleistungen des\nIWF, die Schaffimg eines ertragbringenden Investitionskontos\nund der Ruckgriff auf eigene Reserven. Ùber die ersten bei-\nden Punkte kann man reden, den Abbau von Währungsreser-\nven etwa durch Goldverkäufe halten wir aber nicht fur ziel-\nfuhrend.\nFrage: Welchen Nutzen zieht Deutschland aus seiner Mit-\ngliedschaft im Fonds?\nAntwort: Sie bietet uns unter anderem die Môglichkeit, zwei-\nmal im Jahr mit allen Ländern, an denen das Wohl und Wehe\nder Weltwirtschaf! und der Finanzmärkte hängt, zusammen-\nzukommen und gemeinsam die anstehenden Herausforderun-\ngen ausfuhrlich und offen zu erôrtern.", "SECTION": "interviews"}