{"AUTHOR": "Prof. Dr. Axel Weber", "TITLE": "Ohne uns funktionieren die Märkte nicht", "DATE": "22-07-2004", "TEXT": "\"Ohne uns funktionieren die Märkte nicht\"\nInterview mit Prof. Dr. Axel Weber, Präsident der Deutschen Bundesbank\nVon Helga Einecke und Harald Schwarz\nSûddeutsche Zeitung, Munchen, vom 22. Juli 2004\nFrage: Die USA haben die Zinswende nach oben vollzogen.\nMuss die Europäisehe Zentralbank (EZB) folgen oder kann\nsie sich abkoppeln?\nAntwort: In den USA ist das Wirtschaftswachstum deutlieh\nhôher. In Europa haben wir historisch niedrige Zinsen und\neine stimulierende Geldpolitik, die aber gegenwärtig keinen\ninflationären Schub auslôst. Zuletzt haben wir deshalb eine\nzinspolitische Geradeaus-Fahrt bestätigt. Uber die Richtung\nder nächsten Zinsschritte will ieh nicht spekulieren.\nFrage: Eine Zinserhôhung in der schwachen Aufschwung-\nphase in Deutschland wiirde sicher heftig kritisiert.\nAntwort: Wir orientieren uns an den Daten des Euroraums\nund sehen zurzeit keinen inflationären Druck auf mittlere\nFrist.\nFrage: Teilnehmer der Finanzmärkte vermissen klare Signale\nùber die geldpolitische Richtung.\nAntwort:\nUnsere geldpolitische Richtung ist klar: sie ist\ngeradeaus. Im Ûbrigen orientieren wir uns mittelfristig. Es\ngibt bestimmte Risiken. Sollten die sich materialisieren, wird\nsich auch\ndie Orientierung ändern. Insofern hängen die\nZinsentscheidungen von neuen Daten ab. Wir haben ein\nPrognose-Szenario, das wir aktualisieren. Beschwerden aus\ndem Kreis der Marktteilnehmer uber die Wortwahl des EZB-\nPräsidenten sollte man nicht tiberbewerten.\nFrage: Welchen Einfluss nehmen Sie als Bundesbankpräsi-\ndent auf die europäisehe Geldpolitik?\nAntwort: Ieh bin ein Mitglied im EZB-Rat. Wir diskutieren\ngemeinsam die geldpolitischen Entscheidungen vor dem\nHintergrund der Stratégie. Wir beurteilen die wirtschaftliche\nund die monetäre Lage und schauen uns die Preisrisiken an. lasse ôkonomischen\nSachverstand in Redebeiträge einflieflen. Ich flihle mich akzeptiert. Eine Rolle ich\nals Notenbankpräsident einer\ngroBen Nation nicht automatisch. Wir haben das Prinzip\ngleichberechtigter Stimmen.\nFrage: haben nur Einfluss,\nobwohl Sie das Land mit der grôBten Wirtschaftskraft und\nBevôlkerung repräsentieren?\nAntwort: Nein. Es geht um Argumente und Uberzeugungsar-\nbeit. Die Diskussion im EZB-Rat soll zu einem einheitlichen\nBild der Entscheidung fiihren.\nFrage: Gab es Ùberraschungen fur Sie als Neuling in diesem\nGremium?\nAntwort: Nein. Es wird sehr stark inhaltlich und zielgerichtet\ndiskutiert, wie ich\nes erwartet hatte. Es gibt auch keine\nDominanz von bestimmten Teilnehmern des EZB-Rates.\nFrage: Was haben Sie als neuer Präsident vor 80 Tagen\neigentlich in der Bundesbank vorgefunden?\nAntwort: Es war kein normaler Amtswechsel. Ich habe das\nAmt in\neiner schwierigen Phase ubernommen. Als erste sehe ich meine Mitwirkung in der Geldpolitik.\nZweitens versuche ich durch Aufklärung und Information\nnegativen Schlagzeilen iiber die Bundesbank entgegenzutre-\nten. Mein Stil ist, die Fakten offen auf den Tisch zu legen,\nzumal die Kritik manchmal pauschal negativ war und ein\nverzerrtes Bild der Bank entstehen lieB. Nun steht die Frage\nim Vordergrund, wie die Bxmdesbank in meiner achtjährigen\nAmtszeit ausgerichtet werden soll. Ich will Schwerpunkte\nsetzen, Profile schärfen.\nFrage: Wie wollen Sie das Image der Bundesbank Verbes-\nsern?\nAntwort: Wir kommunizieren offen zum Beispiel den Imrno- fur und\nMitarbeiter. Vorteile im Mietbereich werden zûgig abgebaut. Wir unter- uns neuen\nEhrenkodex. des\nBundesrechnungshofs will ich nicht vorgreifen. Es gibt eine\nReihe von Bereichen, die ùberpruft werden.\nFrage: Manche Politiker meinen, die Bundesbank wiirde\nnicht genûgend kontrolliert, andere halten die Bundesbank\nschlicht fur ùberflùssig. Was antworten Sie Ihren Kritikern?\nAntwort: Ich erkläre, was die Bundesbank tut. Sie vertritt die Geldpolitik in und System der europäischen Zentralbanken, und sie hat hier eine\ngewichtige Stimme. Sie meldet sich bei wirtschafts- und\nfinanzpolitischen Debatten zu Wort. Sie leistet im Bereich der\nFinanzmarktstabilität zusammen mit der Bundesanstalt fur\nFinanzdienstleistungsaufsicht wichtige Beiträge, betreibt ein\nhocheffizientes System im Zahlungsverkehr, ûbernimmt die\nBargeldversorgung und Falschgeld-Vorbeugung. Die Bun¬\ndesbank nimmt also Funktionen wahr, die als selbstverständ-\nlich gelten. Bei der Diskussion um die Abschaffung der\nBundesbank muss man die Altemativen sehen: Die Finanz¬\nmärkte und die Wirtschaft wiirden ohne die Bundesbank nicht\nreibungslos funktionieren.\nFrage: ärgert Sie diese Kritik persônlich?\nAntwort: Nein. Die Kritik basiert auf ungenugender Kenntnis\nvon Fakten, auf die ich einfach hinweise.\nFrage: Was ärgert Sie ûberhaupt?\nAntwort: Ganz wenige Dinge und eher persônliche. Etwa\nwenn ich beim Marathon die Vier-Stunden-Grenze um sieben\nMinuten verfehle. Der Kritik an meiner Institution muss ich\nmich in meinem Job stellen.\nFrage: Denken Sie iiber eine Imagestudie der Bundesbank bei\nder Bevôlkerung nach?\nAntwort: In der jetzigen Situation wiirde eine Imagestudie\neher ein Zerrbild ergeben. Ich glaube, die Bundesbank hat in\nbreiten Teilen der Bevôlkerung ein positives Ansehen. Sie\nwird im System der europäischen Zentralbanken und im\nBereich der Wirtschaftspolitik akzeptiert. Fur mich ist die\nKritik eher Ansporn, die Bedeutung und die gute Arbeit der\nBundesbank noch deutlicher zu machen. Später werden wir\npriifen, ob unsere Aufklärungsarbeit Erfolg hat.\nFrage: Die deutsche Bevôlkerung\nmag die Bundesbank\nakzeptieren, aber mit der Währung Euro hat sie immer noch\nSchwierigkeiten. Wie wollen Sie das ändem?\nAntwort: einer der Fachhochschule\nIngolstadt standen immerhin 60 Prozent der Befragten in\nDeutschland dem Euro positiv gegenuber. Zwar sind die\nTeuro-Klagen nicht verstummt und mancher zweifelt die\namtliche Preisstatistik an. Aber meist werden Preissteigerun-\ngen sofort wahrgenommen, Preissenkungen aber nicht. Nach\nBundesbank-Untersuchungen haben sich anfängliche Ûber-\ntreibungen normalisiert. Der EZB-Rat kann nur stetig nied-\nrige Inflationsraten abliefem, uni die Akzeptanz zu erhôhen.\nDas Image\ndes Euro wird auch durch andere Faktoren\nbelastet, die zufallig in die Euro-ära fallen, aber mit der\nWälrrung nichts zu tun haben. Dazu gehôren die Diskussion\niiber den Stabilitätspakt, die schlechte konjunkturelle Ent-\nwicklung, der Sozialabbau oder das Auftauchen von mehr\nFalschgeld.\nFrage: Wie haben Sie persônlich den Ûbergang zum Euro\nerlebt?\nAntwort: habe schnell den Euro gewôhnt.\nAnfangs rechnete ich noch in DM um, heute nicht mehr. Weil\nich beruflich viel unterwegs war, hatte ich vor dem Euro sechs acht mit europäischen Währungen. Deshalb hatte die Einfïihrung des\nEuro-Bargelds fur mich erhebliche praktische Vorteile.\nFrage: Sie haben den Stabilitätspakt erwähnt. Was halten Sie\nvon Vorschlägen, diesen zu verändern?\nAntwort: Die bisherigen Vorschläge deuten eher darauf hin,\ndass es zu einer Verwässerung des Paktes kommen kann. Ich\nmeine, der Pakt muss nicht inhaltlich reformiert, sondern\nseine Regeln mûssen eingehalten werden, insbesondere in\nguten konjunkturellen Phasen. Entscheidend ist der politische\nWille, mittelfristig einen ausgeglichenen Haushalt zu errei-\nchen.\nFrage: Wird Deutschland 2005 den Pakt einhalten kônnen?\nAntwort: Eine Neuverschuldung von unter drei Prozent ist in\nReichweite.\nSieben Milliarden miissten dafur noch\nkonsolidiert werden, meines Erachtens schwerpunktmäBig\niiber Subventionsabbau und Mafinahmen der aktiven Arbeits-\nmarktpolitik. Diese Anstrengungen wiirden auch dazu beitra-\ngen, die Verunsicherung von Konsumenten und Investoren zu\nbeseitigen.\nFrage:\nDer franzôsische Notenbankgouverneur Christian\nNoyer plädiert fur eine europäische Wirtschaftsregierung.\nStimmen Sie ihm zu?\nAntwort: Die Finanzminister wollen eine stärkere Abstim-\nmung ihrer Politik. Das kann im Rahmen der Eurogruppe, die\nvon den Finanzministern im Euroraum gebildet wird, passie-\nren und das halte ich auch fur richtig. In diesem Sinn hat sich\nauch Noyer geäuBert. Was ich als problematisch ansehen\nwùrde, eine\ninstitutionalisierte Vorab-Abstimmung Finanz-\nund Geldpolitik, die\ndie klare der Geldpolitik und ihre Unabhängigkeit\ngefährdet wûrden. Die EZB ist gesetzlich gehalten die Preise\nstabil halten.", "SECTION": "interviews"}