{"AUTHOR": "Ernst Welteke", "TITLE": "El euro hereda el legado de estabilidad de! marco", "DATE": "14-11-2001", "TEXT": "\"El euro hereda el legado de estabilidad de! marco\"\nInterview mit Ernst Welteke, Président der Deutschen Bundesbank\nVon Ciro Krauthausen\nEl Pais, Madrid, Euro-Beilage vom 14. November 2001\nEn el Bundesbank alemän, todo es optimismo con respecto a\nla prôxima puesta en circulaciôn del euro. En respuesta a un\ncuestionario,\nsu présidente, Ernst Welteke, asegura que a no acarrearä subidas de precios si todos -ad-\nministraciones pûblicas, bancos centrales y consumidores- su precauciôn. La moneda unica, su juicio, la europea acabarä\npor inspirar\nconfianza a los ciudadanes.\nAunque el mismo no créa en estas simplificaciones, en la clasificaciôn la monetaria halcones y palomas, Welteke mäs bien pertenece al bando de\nlas palomas, aquellos banqueros centrales para quienes la\nlucha contra la inflaciôn no es un fin en si mimsmo, sino que\nha de ser complementada con la reducciôn del paro y los\nincentivos al crecimiento econômico. Pese a ello, en sus rnuy\nfrecuentes intervenciones pûblicas, nunca ha dejado duda de\nque su principal compromiso es con la estabilidad monetaria.\nAparté de exponer sus puntos de vista en el seno del Consejo\nde Gobierno del Banco Central Europeo (BCE). Welteke\ntrabaja a marchas forzadas para reestructurar el Bundesbank\nque, tras la pérdida de funciones acarreada por la union\nmonetaria, deberä ser en el futuro mucho mäs centralizado y\nägil.\nPregunta: En la introducciôn del euro, ^cuäl es su mayor\npreocupaciôn?\nRespuesta: Estamos preocupados por los desoladores atenta-\ndos en Estados Unidos y el peligro de una escalada militar.\nTengo confianza en la determinaciôn y prévision que el norteamericano ahora mostrado superar esta dificil situaciôn.\nPregunta: Alemania es el unico pais que, desde el principio,\nadopta el\neuro como ûnico medio de pago légal. ^Serä\ntambién el primer pais en el que todos los pagos se realicen\ncon la moneda unica?\nRespuesta: Aunque lo que en la actualidad centra la atenciôn\nde la opinion pûblica es la introducciôn del euro en efectivo,\nno hay que olvidarque, desde el 1 de enero de 1999, esta es ya\nla moneda ûnica. Desde esta fecha y en el conjunto de la zona\neuro, todas las transacciones que no sean en efectivo se\nefectuan exclusivamente en euros, incluso cuando los im¬\nportes hayan sido denominados parcialmente en las monedas\nnacionales de los distintos paises. Desde el 1 de enero del ano\nprôximo, el euro en efectivo es el ûnico medio légal de pago\nen Alemania; eso es correcto. Sin embargo, se ha establecido llamado \"plazo limite modificado\"\ncon la banca, el\ncomercio y la industria de las mäquinas expendedoras, para\nque se acepten marcos hasta el 28 de febrero de 2002. El\ncambio, por contra, desde un principio se entregarä en euros.\nAsi,\na mäs tardar,\na partir del\nde marzo de 2002, en\nAlemania la totalidad de los pagos en efectivo se efectuarä en\nla moneda unica. Con este arreglo intentamos que el cambio la\nmoneda produzca el roce posible\npara el\nciudadano. Queda por ver si seremos el primer pals de la zona\neuro en el que se complété esta operaciôn.\nPregunta: Una parte considérable de marcos alemanes, hasta\nun 40%, se encuentra en el extranjero. ^Podrä cambiarse igual\nde räpido?\nRespuesta: Creemos que ya hoy dia los marcos acumulados el -y, especial, billetes alta\ndenominaciôn- se estän reduciendo y regresando a Alemania.\nAdemäs,\nen los paises de Europa central y del Este, el\nBundesbank lleva a cabo una campana de informaciôn sobre\nla introducciôn del euro, que es coordinada con los respec-\ntivos bancos centrales. Garantizamos que los marcos puedan\nser cambiados a euros sin fecha limite, en cualquier monto y\nde manera gratuita. También por ello suponemos que en estos\npaises el cambio no acarrearä problemas.\nPregunta: <^Por qué el Bundesbank esta tan seguro de que la\nintroccuiôn del no tendra efectos alcistas sobre los\nprecios?\nRespuesta: En una economia de mercado, también los precios en son el resultado de la oferta y la\ndemanda. la\ngran competencia,\nsobre todo el\ncomercio, el proveedor individual apenas tendrä margen para\nsubir los precios en euros. Por consiguente, correspondes al\nconsumidor final estar atento a las modificaciones aisladas en\nlos precios\ny si fuese necesario, elegir otro producto proveedor. En la fase de cambio al euro, el Bundesbank, junto\ncon la Oficina Fédéral de Estadistica, vigilarä minuciosa-\nmente estos desarrollos e informas sobre los movimientos de\nprecio en los principales bienes de consumo.\nAdemäs, el Estado se ha servido de la puesta en circulaciôn\ndel euro para aliviar a la poblaciôn alemana de una carga de\n400 milliones de marcos a través de la modificaciôn de los\nprecios administratives. Por tanto, no cabe hablar de generalizado aumento de los precios con motivo de la puesta\nen circulaciôn del euro.\nPregunta: La moneda unica existe desde hace casi très afios.\nMirando hacia aträs y recordando la debilidad del euro frente\nal dôlar, ^no habria sido mejor haberlo introducido antes?\nRespuesta: El calendario para la introducciôn del euro se fijô\nde manera obligatoria y sin posibilidad de modificaciones en\nlos tratados de la Union Europea. Ademäs, la preparaciôn\ntécnica y logistica, y la puesta en präctica de la operaciôn\nrequeria de un calendario preciso. Por otro lado, las sumas que\nmueve el cambio en efectivo no juegan un papel decisivo en la\ndeterminaciôn .de\nlos tipos de cambio\nen los mercados\nfinancieros internacionales.\nPregunta: Al menos desde fuera, la toma de decisiones dentro\ndel Banco Central Europeo, a veces, parece ardua. Con la de miembros,\n^el BCE tendrä ser\nreformado como otras instituciones europeas?\nRespuesta: Desde hace casi très ahos, los miembros del\nConsejo del Banco Central Europeo se ocupan con exito de la\nestabilidad monetaria\nen la zona del euro. Por eso, actual-\nmente, no existe ninguna necesidad de reformar el proceso de al del Europeo Bancos\nCentrales (SEBC). Sin embargo,\nen vista de las actuales\nnegociaciones sobre la ampliaciôn de la Union Europea y la\nposible incorporaciôn de algunos paises, primero de la Union\ny, posteriormente, a la zona euro, el marco institucional de\neste sistema podria verse obligado a una révision.\nPregunta: iQpé pasos de politica econômica y fmanciera\ndeberia dar Europa tras la puesta en circulaciôn del euro?\n^Dônde ve necesidad de actuar?\nRespuesta: Los Estados miembros de la Union Europea estän\nllemados a continuai' en sus esfuerzos de rornper las rigideces\nen los mercados de bienes y de trabajo. Desde un punto de\nvista financiero, el desafio radica en el cumplimiento del\npacto de estabilidad y en la necesidad de reducir los déficit\nestructurales del Presupuesto.\nPregunta: Durante 50 anos, el Bundesbank fue guardiän del\nmarco alemän, probablemente la moneda mäs dura de Europa.\n<^Hasta qué punto sigue vivo su espiritu en el BCE?\nRespuesta: El marco alemän no se convirtiô de la noche a la\nmanana en la segunda moneda mäs importante del mundo. La\nbase de\nsu éxito fue\nuna exitosa, duradera y consecuente\npolitica monetaria del Bundesbank, orientada hacia la estabi¬\nlidad. el del Central Europeo, obligaciôn de garantizar que la moneda sea estable en la zona\neuro, se cimentô juridicamente. Gracias a una exitosa politica\nmonetaria, el sistema euro ha demostrado en los ultimos très\nanos ser capaz de cumplir con esta responsabilidad. Con esto ha conseguido\nque la herencia del\nmarco alemän transmita al euro. Como intégrante del Sistema Europeo de\nBancos Centrales, e! Bundesbank harä todo lo posible para\nque siga siendo asi.\nPregunta: <yNo\nes el Bundesbank mäs influyente que los\ndemäs bancos centrales de la zona euro?\nRespuesta: En decisiones de politica monetaria, todos los\nmiembros del Consejo del Banco Central Europeo tienen\nlos mismos votos, independientemente de la importancia\neconômica de cada pais. Este principio es apropiado porque\nlos intégrantes del Consejo del BCE llevan la responsabilidad\nde la estabilidad de los precios en el conjunto de la zona del\neuro y no representan intereses nacionales.\nPregunta: La introducciôn del euro y la centralizaciôn de la\npolitica monetaria del BCE han reducido drästicamente las\nfunciones del Bundesbank. En cinco anos, ^donde ve usted al\nBundesbank?\nRespuesta: Esto no es del todo correcto. Aunque la importan¬\ncia del Bundesbank\nen Europa haya cambiado, seguimos\nejerciendo una gran variedad de funciones. En el ämbito\nnacional, el Bundesbank se sigue ocupando de la refinan-\nciaciôn del sistema bancario, de los servicios de pagos en\nefectivo y no efectivo, asi como de la supervision bancaria.\nTambién en el piano internacional, el Bundesbank seguirä\nhaciéndose cargo de diferentes representaciones, como, por\nejemplo, el Fondo Internacional en la\nOrganizaciôn para la Cooperaciôn y el Desarrollo Econômi-\nco. En cinco anos, los empleados del Bundesbank recordarän\ncon orgullo los esfuerzos durante la puesta en circulaciôn de la\nmoneda unica. Internamente, el Bundesbank para entonces de\nuna reformada mäs estructura\njerarquica.\nPregunta: iCree usted que el euro algun dia estarä al mismo\nnivel que la moneda estadounidense o que, incluso, la supere\ncomo moneda de referencia internacional?\nRespuesta: A\npesar de\nsu corta historia, el\neuro ya ha establecerse del como moneda en el mundo. Y nunca he dejado dudas de que el euro\ntodavia tiene potencial de revalorizaciôn.\nPregunta: ^.Tendrän los alemanes una relaciôn tan estrecha\ncon la moneda unica como la tuvieron con el marco alemän?\nRespuesta: El euro es desde hace dos anos una realidad en\nAlemania. Los ciudadanos ya se han acostumbrado a ella. La hacia nueva seguramente\nseguirä-\naumentando a partir del momento en el que los ciudadanos\ndispongan fisicamente del euro y se den cuenta de que lo que\nvaria es\nsu importe, mas no su valor. El alto estandar de\nseguridad de los nuevos billetes inspirarä aûn mas confianza.\nPor ûltimo, el sistema del euro -y con él el Bundesbank-\ntambién en el futuro no dejarä ninguna duda acerca de su\nestricta orientaciôn hacia la estabilidad. Estoy convencido de\nque el euro reforzarä la identidad europea y crearä una sôlida\nbase de confianza en los ciudadanos.", "SECTION": "interviews"}