{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Weidmann: Schuldenschnitt für Griechenland löst Probleme nicht", "DATE": "7-09-2013", "TEXT": "Weidmann: Schuldenschnitt für Griechenland löst Probleme nicht\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Ulrich Milde und Frank Johannsen\nLeipziger Volkszeitung, Leipzig, vom 7. September 2013\nFrage: Es ist in den vergangenen Wochen etwas ruhiger rund\num die Euro-Krise geworden. Stimmt der Rettungskurs?\nAntwort: Wir stehen vor zwei Herausforderungen in Euro¬\npa. Die eine besteht darin, dass die Krisenstaaten ihre Pro¬\nbleme in den Griff bekommen. Sie müssen die zu hohe\nStaatsverschuldung abbauen, ihre Bankensysteme sanie¬\nren und die Grundlagen für eine wettbewerbsfähige Wirt¬\nschaft legen.\nFrage: Und die zweite Herausforderung?\nAntwort: Es gibt größeren Sanierungsbedarf In der Archi¬\ntektur der Währungsunion. Zahlreiche Krisenmaßnahmen\nhaben ihre Statik verändert und die Balance von Haftung\nund Kontrolle gestört. So wurden Haftungsrisiken verge-\nmeinschaftet. Wenn allerdings die einen für die Entschei¬\ndungen der anderen haften, ohne im Gegenzug diese Ent¬\nscheidungen beeinflussen zu können, gefährdet dies lang¬\nfristig die Stabilitätsorientierung in der Währungsunion.\nHier müssen wir nachbessern.\nFrage: Das bedeutet: Entweder geht die Entwicklung hin\nzu einer größeren europäischen Integration oder die natio¬\nnale Eigenständigkeit wird beibehalten.\nAntwort: Das ist eine Entscheidung, die die Politik treffen\nund die Bevölkerung auch tragen muss. Mehr Integration mindestens, die Ebene Durchgriffsrechte bei unsoliden Staatsfinanzen erhält. Leh¬\nnen die Länder diesen erheblichen Souveränitätsverzicht\nab und bleiben in der Finanz- und Wirtschaftspolitik weit¬\ngehend eigenständig, dann dürfen die Folgen etwaiger\nFehlentscheidungen auch nicht vergemeinschaftet wer¬\nden. Dies ist auch die Basis des geltenden Maastricht-Ver¬\ntrags. Eines funktioniert nicht...\nFrage:... der Mittelweg?\nAntwort: Stimmt. Der führt über eine Brücke, die meines\nErachtens nicht trägt. Das ist wie bei einer Kreditkarte, die\nmehrere Personen gemeinsam benutzen, aber bei der nie¬\nmand die Ausgaben tatsächlich kontrolliert. So etwas geht\nmeist nicht lange gut.\nFrage: Aber der Weg, dass jeder Staat für seine Risiken\nselbst haftet, wurde durch die Rettungspakete und Ret¬\ntungsschirme längst verlassen.\nAntwort:\nDie Krisenmaßnahmen stehen zumindest Teil im Gegensatz zu dem, was langfristig richtig ist. fslatür-\nlich muss, wenn das Haus brennt, zunächst gelöscht wer¬\nden, damit das Feuer nicht übergreift. Aber es geht auch\ndarum, dass der Löschwasserschaden nicht größer wird als\nder Brandschaden und dass in Zukunft brandsicher gebaut\nwird.\nFrage: Da im Moment wenig für eine stärkere Integration\nspricht, bedeutet dieses, dass die Maastricht-Kriterien -\nPreisstabilität, Begrenzung der staatlichen Schulden und\ndes Haushaltsdefizits - künftig strenger eingehalten wer¬\nden sollten?\nAntwort: Im Gegenzug zu den Rettungspaketen wurden\nneue, verstärkte Regeln ausgehandelt. Aber der zentrale\nPunkt ist in der Tat die Einhaltung: Denn in der Vergangen¬\nheit wurden die Regeln gedehnt und missachtet.\nFrage: Auch von Deutschland.\nAntwort: Ja, auch von Deutschland. Regeln und Verträge\nsind nur dann etwas wert, wenn sie nicht nur auf dem Pa¬\npier stehen. Die Einhaltung muss künftig stärker kontrol¬\nliert und durchgesetzt werden. Hier sehe ich vor ailem die\nEuropäische Kommission in der Pflicht.\nFrage: Ist in den angeschlagenen Euro-Ländern wirklicher\nReformwille erkennbar?\nAntwort: Die Situation ist in den einzeinen Ländern sehr\nunterschiedlich. Wir dürfen nicht kleinreden, was dort pas¬\nsiert. Die Anpassungslasten, die die Bevölkerungen tragen\nmüssen, sind erheblich. Das darf uns aber nicht dazu verlei¬\nten, nach einer Abkürzung zu suchen, die es nicht gibt. Es\nist ein langer und beschwerlicher Weg. Wer wüsste das\nbesser als die Menschen in Ostdeutschland?\nFrage: Spekuliert wird über eine neue Finanzspritze für\nGriechenland. Überrascht Sie das?\nAntwort: Den Berechnungen des letzten Hllfsprogrammes\nkonnte man bereits entnehmen, dass ab dem Jahr 2015 ein\noffener Finanzierungsbedarf besteht. Außerdem war be¬\nkannt, dass das Programm auf Kante genäht war. Ein finan¬\nzieller Mehrbedarf war also von Anfang an nicht unwahr¬\nscheinlich.\nFrage: Zugleich gibt es eine Diskussion über einen Schul¬\ndenschnitt für Griechenland.\nAntwort: Im Kern geht es dabei um einen Schuldenerlass\nder öffentlichen Gläubiger, denn die halten mittlerweile\ndas Gros der griechischen Staatsschulden. Faktisch bedeu¬ ein Transferzahlungen Steuerzahler griechische. wenn solche\nTransfers befürwortet, lösen sich die Strukturprobleme In\nGriechenland damit nicht In Luft auf. Es helfen letztlich nur\nwettbewerbsfähige Wirtschaftsstrukturen und eine leis¬\ntungsfähige öffentliche Verwaltung. Hinzu kommt, dass\nbei einem Schuldenerlass In Griechenland andere Länder\nähnliche Erleichterungen einfordern könnten.\nFrage: Aber ein Schuldenerlass würde doch dem griechi¬\nschen Staat sehr helfen.\nAntwort: Natürlich senkt ein Schuldenerlass die Finanzie¬\nrungslasten für Griechenland. Die Frage Ist aber, ob der\nSchuldenerlass uns einer tragfähigen Lösung näher bringt.\nEs geht darum, dass wir nicht in fünf Jahren wieder an der\ngleichen Stelle stehen wie heute.\nFrage: Die Hilfen waren unumgänglich, damit das Land\nnicht kollabiert?\nAntwort: Als letztes Mittel Hilfskredite gegen Auflagen zu\ngewähren und damit auch die Krisenursachen anzugehen,\nIst ein grundsätzlich richtiger Ansatz, wenn ansonsten die\nFinanzstabilität des Euro-Raums insgesamt bedroht wäre.\nDie Kredite sind aber als Hilfen zur Selbsthilfe gedacht und\ndürfen nicht dazu verleiten, die Ursachenbekämpfung hin¬\nauszuschieben.\nFrage: Der deutsche Steuerzahler wird zur Kasse gebeten?\nAntwort: Deutschland hat - wie andere Staaten auch -\nenorme Haftungsrisiken übernommen. Aber ohne die Hil¬\nfen hätte die Krise nicht nur In den Krisenländern noch viel\nschwerer ausfallen, sondern auch auf die übrigen Länder\nder Währungsunion übergreifen können. Diese Haftungsri¬\nsiken sind aber nur dann vertretbar, wenn sich die Krisen¬\nlander an die Verabredungen halten und wir nicht schlei¬\nchend in die Transferunion übergehen.\nFrage: Welche Vorteile hat die gemeinsame Währung für\nDeutschland?\nAntwort: Die Währungsunion hat natürlich eine bedeuten¬\nde politische Dimension. Es gibt aber auch handfeste wirt¬\nschaftliche Vorteile.\nSo müssen die Menschen kein Geld\nmehr wechseln, wenn sie im übrigen Euro-Raum reisen\noder Waren bestellen. Außerdem bringt der größere Wäh¬\nrungsraum mehr Planungssicherhelt für die exportorien¬\ntierte deutsche Wirtschaft. Wir alle Im Euro-Raum profitle¬\nren von der gemeinsamen Währung, wenn sie stabil Ist -\nund dafür setzen wir uns in der Bundesbank ein.\nFrage: In der Finanzkrise 2008/2009 wurden Banken mit\nstaatlicher Hilfe gerettet. Welche Konsequenzen wurden\ndaraus gezogen?\nAntwort: Banken müssen mehr Eigenkapital vorhalten, da¬\nmit sie Verluste besser selbst tragen können. Zudem beauf¬\nsichtigen wir insbesondere die großen vernetzten Banken\nstrenger. Wir schaffen derzeit auch Regeln, nach denen\nBanken möglichst ohne den Steuerzahler zu betasten ab¬\ngewickelt werden können.\nDer Leitgedanke muss sein,\ndass Investoren in der Verantwortung für Ihre Anlageent-\nscheldung bleiben, und zwar auch dann, wenn Verluste\nentstehen. Im Übrigen berücksichtigen wir viel stärker als die Vernetzungen Finanzsystem, sich\nSchockwellen nicht ungebremst ausbreiten.\nFrage: Wenn die Kontrolle verstärkt wird: Brauchen wir dann\nnoch Ratingagenturen, die vor der Finanzkrise auch die Geld¬\nprodukte hochgelobt haben, die später nichts wert waren?\nAntwort: Verschiedene Maßnahmen haben die Abhängig¬\nkeit von Ratingagenturen bereits reduziert. Wir benötigen\naber weiterhin auch externe Bewertungen. Man darf ihnen\nallerdings nicht blind vertrauen. Dem Anleger muss letzt¬\nlich klar sein, dass Anlageentscheidungen mit Risiken ver¬\nbunden sind, die in der Regel umso größer sind, je höher\ndie Rendite ist.\nFrage: Über Staatsanleihekäufe ist die Europäische Zentral¬\nbank, die EZB, aktiv geworden. Sie sind weiter kein Fan\ndavon?\nAntwort: In der Tat, ich sehe die Käufe kritisch. Sie verwi¬\nschen die Grenze zwischen Geld- und Fiskalpolitik, und\nhieraus können Risiken für die Preisstabilltät entstehen.\nMit den Käufen von Staatsanleihen von Krisenstaaten wer¬\nden Haftungsrisiken zwischen den Steuerzahlern der Euro-\nLänder umverteilt. Hierüber sollten meines Erachtens die\nParlamente und Regierungen entscheiden, wie sie das zum\nBeispiel beim Rettungsschirm ESM tun.\nFrage: Aber die Ankündigung der EZB, alles zu tun, um den\nEuro zu retten, hat die Märkte beruhigt.\nAntwort: Ich habe nie bezweifelt, dass es die Finanzmärkte\nberuhigt, wenn man den Anlegern verspricht, ihnen Ihre\nRisiken abzunehmen. Aber der Zweck helligt nicht die Mit¬\ntel, zumal wir auch die Nebenwirkungen sehen müssen.\nIch habe die Sorge, solche Ankündigungen können den\nEindruck vermitteln, die Probleme ließen sich ohne grund¬\nlegende Reformen lösen. Das Ist eine der vermeintlichen\nAbkürzungen, vor denen ich vorher gewarnt hatte.\nFrage: Die Krise wird uns also noch einige Jahre begleiten?\nAntwort: Davon gehe ich aus. Die Ungleichgewichte ha¬\nben sich über eine sehr lange Zeit aufgebaut. Jetzt dauert\nes naturgemäß, sie wieder abzubauen.\nFrage: Bei all Ihrer Kritik an der EZB: Deren Nledrigzins-Po-\nlltik, die aktuell bestätigt wurde, haben Sie verteidigt.\nAntwort: Im EZB-Rat machen wir Geldpolitik für den Euro- als\nGanzes. Deutschland läuft die Konjunktur\nrecht gut, in anderen Ländern herrscht Immer noch Rezes¬\nsion,\nInsgesamt befindet sich der Euro-Raum einer\nschwierigen wirtschaftlichen\nLage.\nDer außerordentlich\nniedrige Leitzins von 0,5 Prozent trägt diesem Umstand\nRechnung: er steht im Einklang mit unserem Ziel der Prels-\nstabilltät. Wir wollen mit dem niedrigen Zinssatz die Wirt¬\nschaft stimulieren.\nEs werden\nInvestitionen vorgezogen\nund der Konsum angepasst. Richtig ist aber auch, dass die\nWirksamkeit der Niedrigzinsen mit der Zelt abnimmt und\ndie Finanzstabilitätsrisiken zunehmen, und das müssen wir\nim Blick behalten.\nFrage: Bleiben die Zinsen vorerst niedrig?\nAntwort: Wir rechnen damit, dass die wirtschaftlichen Per¬\nspektiven im Euro-Raum und damit auch die Aussichten für\ndie Preisstabilität noch eine Weile gedämpft bleiben. Das\nwird sich In den Zinsen widerspiegeln.\nFrage: Der Euro bleibt?\nAntwort: Meine Aufgabe ist es, ihn als stabile Währung zu\nerhalten. Ich bin zuversichtlich: .Er wird bleiben.", "SECTION": "interviews"}