{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Die Aufwertung des Euro ist keine Gefährdung für die konjunkturelle\nErholung in Deutschland", "DATE": "3-02-2004", "TEXT": "\"Die Aufwertung des Euro ist keine Gefährdung für die konjunkturelle\nErholung in Deutschland\"\nInterview mit Prof. Dr. Hermann Remsperger, Chefvolkswirt der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 3. Februar 2004\nFrage: Herr Remsperger, welche Position hat die Bundes¬\nbank mit Blick auf die Amfwertung des Euro? Mal hört man,\ndaß die deutsche Wirtschaft mit einer starken D-Mark immer\ngut klargekommen sei. Darm heißt es: \"Wir befürchten, daß\nder starke Euro das Wachstum abbremst.\" Was gilt derm nun?\nAntwort: Wir sind der Auffassung, daß- die Aufwertung des\nEuro das Wachstum der Exporte für sich genommen bremst.\nDadurch sehen wir imser Bild einer leichten konjunkturellen\nErholung in Deutschland aber nicht gefährdet. Wichtig ist, daß\ndie deutschen Exporte durch die Expansion des Welthandels im\nlaufenden Jahr Rückenwind bekommen werden. Dieser außen¬\nwirtschaftliche Impuls wird auch die Investitionen stärken.\nFrage: Wie sehr wird die deutsche Wirtschaft durch die Euro-\nStärke beeinträchtigt?\nAntwort: 43 Prozent der deutschen Exporte gehen in die\nNachbarländer im Euro-Raum. Auf diesen Teil der Exporte die Euro-Entwicklung keinen unmittelbaren Einfluß.\nBerücksichtigt man neben dem Wechselkurs auch die unter¬\nschiedliche Entwicklung der Preise, dann liegt die preisliche\nWettbewerbsfähigkeit der deutschen Wirtschaft etwa auf dem\nlangjährigen Durchschnitt.\nSie ist aber seit Herbst 2000\ndeutlich gesunken.\nFrage: Wie wirkt sich eine dauerhafte Euro-Aufwertung von\neffektiv 10 Prozent auf Inflation und Wirtschaftswachstum in\nDeutschland aus?\nAntwort: Nach unseren Berechnungen, die aber wirklich nur\nals Faustformel zu verstehen sind, wird das Preisniveau in\nDeutschland durch eine dauerhafte Aufwertung des nomina¬\nlen effektiven Eurokurses von 10 Prozent innerhalb von drei um einen\nhalben Prozentpunkt\ngedrückt. das Wirtschaftswachstum\nergäbe sich ein von kumuliert\netwas mehr als einem\nProzentpunkt. Hier ist aber unbedingt zu bedenken, daß die\neffektive Aufwertung des Euro seit unserer letzten Prognose\nnur mnd 3 Prozent beträgt.\nFrage: Am Freitag beginnt das G-7-Treffen. Manche spre¬ von Ungleichgewichten in der Weltwirtschaft, die\nEuropäische Zentralbank klagt über \"exzessive Wechselkurs¬\nschwankungen\". Was sollten die G 7 tun?\nAntwort: wir dringendsten brauchen,\nist eine\nmöglichst einheitliche Einschätzung der gegenwärtigen Lage\nund der Probleme in der Weltwirtschaft. Ein Beispiel ist das\nLeistungsbilanzdefizit in den Vereinigten Staaten. In Amerika\nselbst wird es relativ gelassen bewertet, während es hier in\nEuropa Sorgenfalten hervonuft.\nFrage: Sehen wir da Sorgenfalten bei Ihnen?\nAntwort: Ich bin durchaus besorgt, hoffe aber, daß diese\nDeutungsunterschiede überwunden werden. Viele in Europa\nsagen, amerikanische sei gravierendes Problem. Das Defizit von etwa fünf Prozent des\nBruttoinlandsprodukts hat ein Niveau erreicht, das auf Dauer\nso nicht zu halten ist. Zumal auch die Begleiterscheinungen\nungünstig sind.\nFrage: Was meinen Sie?\nAntwort: Die unzureichende gesamtwirtschaftliche Erspamis,\nnamentlich die hohen öffentlichen Defizite in den Vereinigten\nStaaten. Die Lage hat sich hier gravierend verschlechtert.\nViele Amerikaner betonen dagegen, das Leistungsbilanzdefi¬\nzit sei Ausdruck der unterschiedlichen Wachstumsraten in der\nWelt. Nach diesem Verständnis wäre es nicht nur ein Problem\nder Amerikaner, sondern auch von anderen Ländem. Unter¬ wird die\nsogenannte Finanzierung Leistungsbilanzdefiziten beurteilt. Meines Erachtens muß\nman gerade in diesem Bereich sehr aufpassen.\nFrage: Warum?\nAntwort: Der Kapitalzustrom in die Vereinigten Staaten war\nin den vergangenen Jahren eher langfristig angelegt, etwa in\nForm von Direktinvestitionen. Nunmehr zeigen die Statisti¬\nken, daß es vermehrt kurzfristiges Kapital ist - und auch\nDollar-Käufe ausländischer Zentralbanken.\nFrage:\nWerden die Ungleichgewichte über den Markt\nabgebaut, krisenhaft und mit noch mehr Wechselkursschwan¬\nkungen?\nAntwort: Es bestehen gute Chancen, daß sich die notwendigen ohne\nVerwerfungen für\ndie Weltwirtschaft\nvollziehen. Dies setzt aber voraus, daß der amerikanische\nFinanzierungsbedarf sinkt und daß sich der wirtschaftliche\nAufschwung in Europa und Japan fortsetzt. In Europa und\nJapan sind die Reformprozesse aber noch nicht ausreichend,\num auf kurze Sicht das entsprechende gesamtwirtschaftliche\nWachstum zu erzeugen. Wünschenswert wäre es auch, werm\nes in einigen asiatischen Ländem zumindest auf längere Frist\nmehr Wechselkursflexibilität gäbe. Je mehr sich die Wechsel¬\nkursanpassungen international auf die betroffenen Volkswirt-\nSchäften verteilen, desto geringer ist die Gefahr von Über¬\nreaktionen auf einzelnen Märkten und damit\ndas Risiko\nneuerlicher Fehlentwicklungen.\nFrage: Was würden Sie dem amerikanischen Finanzminister\nsagen, er Europa\nzu einer lockereren Geld- und aufforderte, die Nachfrage\nanzuschieben?\nAntwort: Ich kann überhaupt nicht sehen, daß der Zins oder die\nFinanzierungsbedingungen hier Investitionen behindem. Wir\nbrauchen Strukturreformen, um einen nachhaltigen Wachs¬\ntumsprozeß in Deutschland über die leichte konjunkturelle Er¬\nholung hinaus zu schaffen. Blieben weitere Reformen jetzt aus,\nwürden die Wege aus der Krise umnittelbar wieder zugesperrt.\nFrage:\nIst die erhöhte\nSparquote ein Zeichen,\ndaß die\nDeutschen durch die Reformdiskussion verängstigt sind?\nAntwort: Man muß unterscheiden, welche Faktoren in den\nvergangenen drei Jahren ausschlaggebend für den Anstieg der waren. Dazu gehört die allgemein ungünstige\nWirtschaftslage, auf Arbeitsmarkt. spielte auch Diskussion über empfundene Teuemng durch den Euro eine Rolle. Es kamen\ndie negativen Entwicklungen auf den Finanzmärkten hinzu.\nEin Unsicherheitsfaktor war und ist auch die Frage, wie der\nReformprozeß ausgehen wird. Um diese Unsicherheit zu\nbeseitigen oder zu reduzieren, bedarf es klarer Reformkon¬\nzeptionen. Die sind dann auch bald in Angriff zu nehmen.\nAnderenfalls hält die Verunsicherung an.\nFrage: Welche Verantwortung haben die deutschen Tarifpar¬ hinsichtlich wackeligen Auf¬\nschwungs?\nAntwort: Man kann nur wünschen, daß die Tarifpartner der\nbesonderen schwierigen Situation Rechnung tragen. Dies\nbedeutet, daß man den vorhandenen Verteilungsspielraum\nzugunsten einer höheren Beschäftigung nicht voll ausschöpft.\nDies heißt zugleich, bei Tarifverträgen genügend zu differen¬\nzieren, Beispiel mehr Öffhungsklauseln. maßvolle würde\nnachvollziehen, sich ohnehin ergeben\nhat. es gibt in\nDeutschland bereits seit längerem eine nicht unerhebliche\n\"Lohndrift\": Die effektiv gezahlten Löhne liegen merklich\nunter den ausgehandelten Tariferhöhungen. 2003 betrug die\nnegative Lohndrift einen Prozentpunkt. Das ist viel und zeigt,\ndaß die Unternehmen versuchen, die mögliche Flexibilität\nauch auszuschöpfen, etwa durch den Wegfall von Bonuszah¬\nlungen, aber auch durch die Auslagerung von Produktion.", "SECTION": "interviews"}