{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Bestrebungen, nationale Wirtschaftsräume wieder stärker\nvoneinander abzugrenzen, werden wir energisch entgegentreten\nRedaktions", "DATE": "15-12-2010", "TEXT": "\"Bestrebungen, nationale Wirtschaftsräume wieder stärker\nvoneinander abzugrenzen, werden wir energisch entgegentreten\"\nRedaktionsgespräch mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nZeitschrift für das gesamte Kreditwesen, Frankfurt am Main, vom 15. Dezember 2010\nFrage: Hat, der G20-Gipfel in Seoul die Erwartungen der\nDeutschen Bundesbank erfüllt? Welche Ergebnisse werten\nSie als größten Erfolg der Veranstaltung?\nAntwort: Der G20-Gipfel in Seoul war ein Erfolg. Es ist keine\ngeringe Leistung, in einer so großen und heterogenen Staa¬\ntengruppe wie den G20 Konsens in\nso vielen komplexen\nSachfragen herzustellen. Dahinter steht ein langwieriger Ar-\nbeitsprozess der Finanzministerien und Notenbanken der\nG20 sowie der von ihnen beauftragten internationalen Orga¬\nnisationen. Dieser Prozess ist von der Einsicht getragen, dass\nnur durch konstruktive Zusammenarbeit wichtiger Staaten\ndie Stabilität des internationalen Finanz- und Währungssys¬\ntems aufrechterhalten werden kann. Die G20 verständigten\nsich auf den sogenannten Seoul Action Plan zur Stärkung ei¬\nnes nachhaltigen und ausgewogenen Wachstums und verab¬\nschiedeten - nachdem dies die Finanzminister und Noten-\nbankgOLiverneure vorbereitet hatten entscheidende Reformen\nzur Modernisierung des IWF und des Regelwerks für den Fi¬\nnanzsektor. Hierbei war sicherlich der größte Erfolg des Gip¬\nfels die Verabschiedung der zuvor ausgehandelten und unter\ndem Stichwort Basel III bekannten neuen Eigenkapital- und\nLiquiditätsvorschriften für Banken sowie die Annahme der\nEmpfehlungen des Financial Stability Boards zum Umgang systemrelevanten\nFinanzinstituten, sogenannten\nSIFIs. Hiermit sind entscheidende Bausteine des neuen inter¬\nnationalen Regelwerks gesetzt. Die Gipfelteilnehmer ver¬\npflichteten sich auch, und das ist wichtig, zu deren Umset¬\nzung entlang der jeweils vorgeschlagenen Zeitpläne.\nFrage: Hatten die Diskussionen über Wechselkursfragen und\ndie weltweiten Ungleichgewichte tatsächlich solch einen ho¬\nhen Stellenwert wie das hierzulande in der Berichterstattung\nvermittelt wurde?\nAntwort: Die Diskussionen über Wechselkursfragen und die\nweltweiten Ungleichgewichte haben in Seoul in der Tat eine\nwichtige Rolle gespielt. Insofern war es durchaus angemes¬\nsen, diesen Themen nicht zuletzt in den Medien einen hohen\nStellenwert einzuräumen. Wenig hilfreich hingegen waren\ndie im Vorfeld verwendeten martialischen Formulierungen.\nAlle Partner haben nämlich in diesen Fragen trotz unter¬ Positionen zusammengearbeitet.\nDies belegt unter anderem der Seoul Action Plan. Er setzt\nOrientierungspunkte für die Fiskalpolitiken, die Handels¬\nund Entwicklungspolitiken sowie für Finanzsektor- und\nStrukturreformen. Von besonderer Bedeutung sind die Aus¬\nsagen zur Wechselkurspolitik. Dazu gehört die Absicht, sich,\nwo nötig, stärker in Richtung marktbestimmter Wechselkurs¬\nsysteme zu bewegen, die Flexibilität der Wechselkurse im\nEinklang mit den Fundamentaldaten zu erhöhen und die eige¬\nne Währung nicht zur Verbesserung der Wettbewerbsfähig¬\nkeit abzuwerten. Der Aktionsplan setzt auch neue Akzente\nbeim sogenannten Mutual Assessment Process, auf den sich\ndie B20 in Pittsburgh im Jahr 2009 verständigt hatte. Dazu\nsoll der IWF Anhaltswerte ausarbeiten, mit denen anhaltend\nhohe Ungleichgewichte in den Leistungsbilanzen beurteilt\nwerden sollen. Hier möchte ich besonders hervorheben, dass\nim Abschlusspapier auf eindimensionale und quantitative\nZiel- oder Schwellenwerte für Leistungsbilanzsalden ver¬\nzichtet worden ist. Diese Entscheidung begrüße ich sehr. An¬\ngesichts unterschiedlicher wirtschaftlicher und politischer\nGegebenheiten in den einzelnen Ländern beziehungsweise\nWährungsräumen sind nur differenzierte und auf die zugrun¬\ndeliegenden Ursachen von Leistungsbilanzsalden eingehende\nAnsätze zielführend.\nFrage: Sehen Sie den IWF nach Seoul in einer neuen, stärke¬\nren Rolle? Und hat er gegebenenfalls zur Erfüllung seiner\nAufgaben aus Sicht der Bundesbank hinreichende Befugnis¬\nse und/oder Instrumentarien?\nAntwort: Die Staats- und Regierungschefs haben in Seoul\numfassende Reformen des IWF auf den Weg gebracht, die\nzuvor von den Ministern und Notenbankgouverneuren ausge¬\narbeitet worden waren. Im Ergebnis werden die Kapital- und\nStimmenanteile im IWF erheblich umverteilt. Die dynami¬\nschen Schwellenländer, deren wirtschaftliche Bedeutung in\nder Welt stark zugenommen hat, werden davon besonders\nprofitieren, aber auch stärker in die Verantwortung genom¬\nmen. Dies wird die Legitimität des Fonds stärken. Die Refor¬\nmen sehen zudem eine Verdopplung der gesamten Quoten¬\nsumme des IWF vor. Damit wird er auch für künftige Krisen\nüber ausreichende finanzielle Ressourcen verfügen. Zudem\nist der IWF mit der jüngsten Anpassung des Kreditinstru¬\nmentariums für Krisen unterschiedlichster Art gut aufge¬\nstellt; einen Bedarf für weitergehende Änderungen sehe ich\nnicht. Der IWF definiert sich allerdings nicht zuvorderst\ndurch seine finanzielle Unterstützungsrolle. Vielmehr besteht\nseine primäre Aufgabe darin, die Wirtschaftspolitiken seiner\nMitgliedsländer zu überwachen. Diese sogenannte \"Surveil¬\nlance\" dient insbesondere auch der Krisenprävention. Die\nG20 waren sich daher einig, dass der IWF mehr Kompeten¬\nzen in der Finanzsektor-Surveillance und der multilateralen\nSurveillance haben soll. Das unterstütze ich voll und ganz, da\nhier zum Teil noch Lücken bestanden. Eine weitergehende\nRolle für den IWF - etwa als \"unabhängiger Schiedsrichter\"\noder in der Nähe der Institutsaufsicht - wäre dagegen nicht\nsachgerecht.\nFrage: Ist angesichts der nationalen Standortinteressen vom\ngemeinsamen Geist einer Stärkung der globalen Finanzsys¬\ntemstabilität überhaupt noch etwas übrig geblieben?\nAntwort: Zuallererst möchte ich betonen, dass die Entschei¬\ndung, die G20 als zentrales Forum der internationalen wirt¬ Zusammenarbeit etablieren, richtig\nwar.\nDenn angesichts der dichten Verflechtung des internationalen\nFinanzsystems gibt es zu einer engen, vertrauensvollen Zu¬\nsammenarbeit im Kreis der führenden Industrie- und Schwel¬\nlenländer keine Alternative. Dass Finanzstabilität nicht im\nnationalen Alleingang gewährleistet werden kann, ist allen\nBeteiligten im Prinzip klar. Daher hat sich auch die Bundes¬\nbank stets für eine möglichst enge internationale Kooperati¬\non ausgesprochen und protektionistischen Bestrebungen eine\nklare Absage erteilt. Der von Ihnen angesprochene gemein¬\nsame Geist der G20 zeigt sich darin, dass zentrale Reform¬\nprojekte, insbesondere die Kapital- und Liquiditätsvorschrif-\nten für den Bankensektor, trotz unterschiedlicher Interessen\nkonstruktiv und zügig zu einem guten Ergebnis geführt wur¬\nden. Dieser gemeinsame Geist wird weiterhin gebraucht, so¬\nwohl bei der Konkretisierung einiger Vorhaben als auch für\nweitere Reformen, vor allem aber für die unverzügliche Im¬\nplementierung der beschlossenen Maßnahmen in den Mit¬\ngliedsländern der G20. Ich bin mir durchaus der Gefahr be-\nwusst, das hierfür benötigte politische Momentum\nnachlassen und sich das Zeitfenster für Reformen wieder\nschließen kann. Von daher sehe ich es auch als eine Aufgabe\nder Notenbanken an, entschieden auf eine Fortsetzung der\nReformagenda hinzuwirken.\nFrage: Inwieweit kann man in Sachen Finanzsystemstabilität\nnoch von einem Level Playing Field reden? Gilt das wenigs¬\ntens noch für Europa?\nAntwort: Bei der Reform des Ordnungs- und Regulierungs¬\nrahmens des internationalen Finanzsystems müssen wir auf\ninternational vergleichbare Wettbewerbsbedingungen ach¬\nten. Zwar dürfte eine wirklich global einheitliche Lösung nur\nin wenigen Fällen möglich sein beziehungsweise den Beson¬\nderheiten nationaler Finanzsysteme hinreichend gerecht wer¬\nden. Unser Ziel ist es aber, in den Grundzügen international\nabgestimmte Mindeststandards festzulegen und ein Regulie¬\nrungsgefälle zwischen einzelnen Staaten zu vermeiden. An¬\nsonsten besteht die Gefahr, dass Geschäftsaktivitäten verla¬\ngert werden, um einschränkende Regulierungen zu umgehen.\nEs ist daher von zentraler Bedeutung, dass alle Länder davon\nAbstand nehmen, sich durch eine allzu zurückhaltende Um¬\nsetzung der international vereinbarten Reformen, beispiels¬\nweise des überarbeiteten Baseler Regelwerks, Standortvor¬\nteile zu verschaffen - Stichwort \"bankaufsichtlicher Protek¬\ntionismus\" -, die zulasten der Finanzstabilität gehen würden.\nDies gilt selbstverständlich auch für Deutschland. Insgesamt\nsind wir aber auf einem guten Weg; ich erwarte, dass die auf\nEbene der G20 getroffenen Vereinbarungen auch von allen\nBeteiligten fristgerecht umgesetzt werden. Gerade in der EU\nsollten und werden wir hier mit gutem Beispiel vorangehen.\nBestrebungen, nationale Wirtschaftsräume wieder stärker\nvoneinander abzugrenzen, beispielsweise mittels des soge¬\nnannten Ring Fencing, werden wir daher energisch entgegen¬\ntreten.\nFrage: Welche Chancen sieht die Bundesbank, das sogenann¬\nte Schattenbankensystem in den Regulierungsprozess einzu-\nbeziehen?\nAntwort: Der Umgang mit dem sogenannten Schattenbanken¬\nsystem stellt eine der zentralen Herausforderungen für Noten¬\nbanken und Aufsichtsbehörden dar: Erstens müssen wir die\nReichweite der Regulierung überprüfen. Zwar setzt die Über¬\narbeitung des Rahmen- und Regelwerks zuallererst an den\nBanken an, da diese nun mal die zentralen Akteure des Fi¬\nnanzsystems sind. Es ist allerdings klar, dass strengere Vor¬\nschriften für den Bankensektor nur einen ersten Schritt dar¬\nstellen können. Es wäre nichts gewonnen, wenn Regulierung\numgangen würde und Risiken in die weniger oder unregulier¬\nten Bereiche abwanderten. Zweitens müssen wir das Schat¬\ntenbankensystem künftig besser ausleuchten, um systemische\nRisiken zuverlässiger und früher identifizieren zu können.\nDafür spricht nicht zuletzt die Tatsache, dass im Vorfeld der\nKrise finanzielle Aktivitäten und Risiken aus dem Banken-\n.\"•.DEUTSCHE U O Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 53\n21. Dezember 2010\nSektor in regulierungsfreie Bereiche, etwa in außerbilanzielle\nAnlagezweckgesellschaften, verlagert wurden. Daher gilt es,\nkünftig auch alle bislang unregulierten relevanten Akteure in\ndas Blickfeld der zuständigen Behörden zu rücken und ange¬\nmessenen Registrierungs- und Offenlegungspflichten zu un¬\nterwerfen; genau dies haben auch die Staats- und Regierungs¬\nchefs der G20 auf ihrem Gipfel in Washington im November\n2008 gefordert. Erste Schritte in diese Richtung wurden be¬\nreits getan; ein Beispiel ist die Richtlinie der EU für die Ver¬\nwalter alternativer Investinentfonds (AIFM), die kurz vor ih-\n'rer formellen Verabschiedung steht. Unter anderem werden\ndann Hedgefonds neben einer Registrierungs- und Lizenzie¬\nrungspflicht auch umfangreichen Offenlegungspflichten ge¬\ngenüber Aufsichtsbehörden und Investoren unterworfen sein.\nDies ist ein wichtiger Schritt, um die von diesen Akteuren\nausgehenden potenziellen Systemrisiken einzudämmen.\nFrage: Wie schätzt die Deutsche Bundesbank im Lichte der\nKrise die deutsche Bankenstruktur, sprich das Drei-Säulen-\nSystem, ein?\nAntwort: Das Drei-Säulen-System hat sich in der Krise be¬\nwährt und zur Stabilisierung der Lage beigetragen. Das deut¬\nsche Bankensystem blieb funktionsfähig und auch die zwi¬\nschenzeitlich befürchtete Kreditklemme konnte vermieden\nwerden. Dennoch bestehen Verwundbarkeiten und struktu¬\nrelle Schwächen; da gibt es nichts zu beschönigen. Kritisch\nist in diesem Zusammenhang vor allem, dass die schon länger\nbestehenden Unterschiede in der Leistungsfähigkeit zwi¬\nschen einzelnen Instituten beziehungsweise Institutsgruppen\nweiter zugenommen haben. Hier müssen die Verantwortli¬\nchen entschieden gegensteuern - ungeachtet der Tatsache,\ndass sich die Stabilitätslage in allen drei Säulen im vergange¬\nnen Jahr deutlich verbessert hat. Denn der von der derzeitigen\nüberaus positiven konjunkturellen Entwicklung in Deutsch¬\nland ausgehende Rückenwind für das Finanzsystem kann\nauch wieder abflauen. Daher muss die Konsolidierung im\ndeutschen Bankensystem weiter vorangetrieben werden; vor¬\nhandene Überkapazitäten müssen abgebaut und, wo nötig,\nzukunftsfähige Geschäftsmodelle entwickelt werden. Dies\nschließt den Sektor der Landesbanken explizit mit ein. Denn\ndie dort bislang erfolgten Anpassungen sind unzureichend;\ngemessen am Umfang der aufgetretenen Probleme könnte\n(und sollte) der Reformwille und damit auch das Reform¬\ntempo höher sein.", "SECTION": "interviews"}