{"AUTHOR": "JensWeidmann", "TITLE": "„Ich sehe keinen Grund zur Panik“\nInterview in der Frankfurter Allgemeinen Sonntagszeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.08.2019", "TEXT": "„Ich sehe keinen Grund zur Panik“\n\nInterview in der Frankfurter Allgemeinen Sonntagszeitung\n\n\n\n25.08.2019\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n\nIT\n\nDas Gespräch mit Jens Weidmann führten Gerald Braunberger und Christian SiedenbiedelHerr Weidmann, die Aussichten für die Konjunktur trüben sich ein. Stehen wir vor dem nächsten Großeinsatz der Geldpolitik in Europa?Es ist mittlerweile ein üblicher Reflex, sofort nach einem Großeinsatz der Geldpolitik zu rufen. Seit der Krise werden die Zentralbanken von vielen als einzige handlungsfähige Akteure gesehen. Das halte ich für falsch. Und es wird im Übrigen auch nicht den jüngsten Konjunkturdaten im Euroraum gerecht.Aber die konjunkturelle Lage kann Sie doch nicht kaltlassen?Tut sie auch nicht. Aber ich sehe keinen Grund, in Panik zu verfallen. Klar hat sich die konjunkturelle Lage eingetrübt, gerade in Deutschland. Wir stecken in einer konjunkturellen Flaute. Die deutsche Wirtschaft kommt jedoch aus einem langen Aufschwung mit Rekordbeschäftigung und stark ausgelasteten Kapazitäten. Der Ausblick ist derzeit besonders unsicher. Das ist übrigens vor allem politisch bedingt, denken Sie an den Brexit oder die internationalen Handelskonflikte.Sie meinen, der Abschwung ist noch ungewiss?Die Prognoseunsicherheit ist sehr hoch. Und natürlich gibt es wichtige wirtschaftspolitische Baustellen. Aber wir sollten weder in Aktionismus noch in Pessimismus verfallen.Was kann denn die EZB tun, wenn sich die wirtschaftlichen Daten weiter verschlechtern?Sie sind schon wieder zuerst bei der EZB. Zunächst einmal würden die automatischen fiskalischen Stabilisatoren wirken: Das heißt, das Steuersystem und die Arbeitslosenversicherung stützen die Wirtschaft automatisch, wenn sich die Konjunktur abkühlt. Darüber hinaus hätte gerade auch Deutschland fiskalpolitischen Spielraum, um einem verschärften Abschwung aktiv entgegenzuwirken. Für den Fall eines Konjunktureinbruchs sehen die Haushaltsregeln noch weitere fiskalische Handlungsmöglichkeiten vor.Sind Sie bei EZB-Präsident Mario Draghi und anderen Geldpolitikern, die sagen, das sei jetzt eine Aufgabe der Fiskalpolitik?Ohne Zweifel hat die Fiskalpolitik die Aufgabe, die Konjunktur zu stabilisieren, sofern die Tragfähigkeit der öffentlichen Finanzen dadurch nicht gefährdet wird. In einem Niedrigzinsumfeld kann sie eher noch wirksamer sein. Käme es zu einer echten Rezession, wäre daher aus meiner Sicht in der Tat die Finanzpolitik gefordert – auch in Deutschland. Aber wie gesagt: Die aktuellen Aussichten sind unsicher. Das ist noch kein Grund, jetzt ein großes Konjunkturprogramm aufzulegen. Wir sollten auch nicht vergessen, dass die deutsche Fiskalpolitik bereits expansiv ausgerichtet ist und weitere expansive Schritte geplant sind.Und die Geldpolitik?Die Geldpolitik ist der Preisstabilität im Euroraum verpflichtet. Ist diese gefährdet, muss sie reagieren, und eine schwächere Konjunktur dämpft natürlich den Preisauftrieb.Wenn Sie jetzt auf das Mandat der EZB, die Sicherung der Preisstabilität, und die Inflation schauen: Ergibt sich daraus Handlungsbedarf für die Notenbank?Wir sind uns im EZB-Rat einig, dass die Geldpolitik derzeit expansiv sein soll. Gemäß unserer Juni-Prognose wird die Inflationsrate aber nach und nach ansteigen und 2021 wieder nicht weit entfernt von „knapp unter 2 Prozent“ liegen. Die derzeitige Debatte dreht sich um die Frage, wie stark die EZB reagieren sollte, falls sich der Preisdruck abschwächt, und was die Wirkungen und Nebenwirkungen einzelner Maßnahmen sind.Was ist denn so schlimm, wenn die Inflationsrate zwischenzeitlich mal zwischen 1 und 1,5 Prozent liegt statt bei 2 Prozent?Schlimm ist daran auf den ersten Blick nichts. Die meisten Bürgerinnen und Bürger dürften dies wohl nicht als Problem sehen. Auch der EZB-Rat hat allgemein Preisstabilität als einen Preisanstieg im Euroraum von unter 2 Prozent definiert. Demnach wäre grundsätzlich jede Inflationsrate zwischen null und 2 Prozent mit Preisstabilität vereinbar. Allerdings hat der EZB-Rat 2003 klargestellt, dass er im Rahmen dieser Definition ein Preisstabilitätsziel verfolgt: eine Inflationsrate von unter, aber nahe 2 Prozent in der mittleren Frist. Das erfordert derzeit, dass wir uns dem Ziel von unten wieder verlässlich annähern. Dass die Geldpolitik ihre Ziele glaubwürdig verfolgt, ist wichtig. Andernfalls drohen sich Inflationserwartungen und Realzinsen unerwünscht anzupassen, und dann kann daraus ein geldpolitisches Problem werden.Wäre es gut, das Inflationsziel der Notenbank zu ändern?Natürlich müssen wir die geldpolitische Strategie von Zeit zu Zeit auf den Prüfstand stellen. Und die angestrebte Inflationsrate ist ein Eckpfeiler dieser Strategie. Aus Deutschland höre ich häufig, dass es auch gern ein bisschen weniger Inflation sein darf. Auf der anderen Seite gibt es Stimmen, die für eine höhere Inflation plädieren. Denn mit den dann ebenfalls höheren Nominalzinsen wüchse der geldpolitische Handlungsspielraum. Die Frage ist komplex. Aus meiner Sicht gibt es aber keine überzeugende Evidenz, die das bisherige Ziel grundlegend in Frage stellt. Ich spreche mich daher dafür aus, unser bewusst mittelfristig formuliertes Ziel beizubehalten.Aber ist es auf Dauer für eine Institution wie die EZB nicht frustrierend, ein Ziel zu haben, das sie nicht erreicht?Entscheidend ist, dass wir auf dem Weg dorthin sind. Wenn sich dies aus guten Gründen mal verzögert, halte ich das für vertretbar.Und wenn die EZB jetzt eine weiter expansive Geldpolitik betreiben will – welche Argumente sprechen dann für eine weitere Zinssenkung und welche für neue Anleihekäufe?Bleiben die Zinssätze niedrig und werden die aufgekauften Anleihebestände konstant gehalten, so ist die Geldpolitik nach wie vor sehr expansiv. Die Frage ist: Sind neue Maßnahmen bei unserem Preisausblick geldpolitisch erforderlich, insbesondere wenn die Nebenwirkungen an Bedeutung zunehmen und die Wirksamkeit der Instrumente nachlässt? Sie wissen, dass ich bei Staatsanleihekäufen besondere Vorsicht anmahne, weil sie die Trennlinie zwischen Geldpolitik und Fiskalpolitik zu verwischen drohen. Deshalb haben wir im EZB-Rat auch einige Grenzen eingezogen. Wir kaufen beispielsweise nicht überproportional Anleihen hoch verschuldeter Länder. Wir schließen eine Haftungsvergemeinschaftung weitgehend aus. Und wir dürfen auch nur ein Drittel der Emissionen eines Staates kaufen. Innerhalb dieser Grenzen gibt es zum Teil noch gewisse Spielräume. Ich hielte es aber nicht für richtig, die Kriterien grundsätzlich in Frage zu stellen. Wir sollten gerade nicht in den Grenzbereich zur Staatsfinanzierung vordringen.Aber beim Treffen der Notenbanker im portugiesischen Sintra hat Draghi ziemlich deutlich gemacht, dass ihn diese Argumente der Staatsfinanzierung nicht interessieren?So habe ich ihn nicht verstanden. Die Grenzen für die Anleihekäufe waren für den EZB-Rat von großer Bedeutung, als er das Programm beschlossen hat, auch um Abstand zur monetären Staatsfinanzierung zu halten.Welche Nebenwirkungen befürchten Sie bei deutlich ausgeweiteten Anleihekäufen?Wie gesagt: Ich befürchte, dass die Trennlinie zwischen Geldpolitik und Finanzpolitik zunehmend verschwimmt. Es wird für die Geldpolitik dann immer schwerer, sich aus der Umklammerung der Finanzpolitik zu befreien. Dies politisiert die Notenbanken immer stärker und gefährdet ihre Unabhängigkeit. Und nur unabhängige Notenbanken können Preisstabilität verlässlich sichern.Kann die Notenbank die Zinsen beliebig weiter ins Negative verschieben oder gibt es Untergrenzen?In den letzten Jahren hat sich gezeigt, dass negative Zinsen möglich und geldpolitisch wirksam sind. Aber je niedriger die Zinsen sind, umso stärker wird etwa der Anreiz, Bargeld zu halten. Irgendwann laufen weitere Zinssenkungen dann ins Leere. Diesen Punkt haben wir aus meiner Sicht aber noch nicht erreicht.Nehmen Sie die Ankündigungen von Versicherungen ernst, Bargeld in den Tresor packen zu wollen, um keine Negativzinsen für Einlagen bei der EZB zahlen zu müssen?Das illustriert den Punkt, dass es eine Zinsuntergrenze gibt. Veränderungen in der Bargeldhaltung haben wir im Blick. Bei Kreditinstituten jedenfalls konnten wir leicht höhere Kassenbestände feststellen.Wie souverän ist eine Notenbank heutzutage noch: In einer inversen Zinskurve, wenn die Zinsen für längerfristige Anleihen niedriger sind als für kurzfristige, drückt sich die Erwartung der Märkte von Zinssenkungen aus. Kann die Notenbank dann überhaupt noch anders, als das nachzuvollziehen, was die Märkte erwarten?Wenn wir nur nachvollziehen, was die Märkte erwarten, könnte der EZB-Rat im Grunde zu Hause bleiben. Die Zinskurve spiegelt im Übrigen unterschiedliche Faktoren wider. Die Erwartungen weiterer Zinssenkungen sind nur ein Element. Wir müssen sie auch nicht unbedingt erfüllen. Selbst wenn es an den Märkten einmal ruckelt, darf uns das nicht davon abhalten, das Richtige zu tun.Die deutschen Banken würden sich eine Staffelung des Zinssatzes für Einlagen bei der EZB wünschen, ähnlich wie in der Schweiz. Kann man ihnen Hoffnungen machen?Die Banken werden durch das Niedrigzinsumfeld belastet, und eine Staffelung würde Linderung verschaffen. Deshalb sind die Forderungen verständlich. Für uns muss aber entscheidend sein, ob eine solche Staffelung die Wirksamkeit der Geldpolitik verbessert. Darüber wird im EZB-Rat diskutiert, das ist noch nicht entschieden.Sie sagen, die Geldpolitik müsse nicht die Erwartungen der Banken erfüllen, auch nicht die der Staaten. Muss sie denn die Erwartungen der Sparer erfüllen?Wir müssen die Erwartungen aller in stabile Preise erfüllen. Das ist unser Mandat.Lässt es Sie denn völlig kalt, wenn Sparer in Deutschland fordern, der deutsche Bundesbankpräsident sollte sich dafür einsetzen, dass es auf Ersparnisse bald wieder Zinsen gibt?Natürlich lässt mich das nicht kalt. Ich verstehe die Sorgen. Für den Sparer kommt im Moment erschwerend hinzu, dass wir in einer langen Phase niedriger Zinsen weitere Lockerungen diskutieren. Normalerweise gibt es über den Konjunkturzyklus einen gewissen Ausgleich. Das sehen wir jetzt nicht. Aber bei den derzeitigen Preisperspektiven im Euroraum ist ein expansiver geldpolitischer Kurs angemessen. Und niemand ist ja nur Sparer, sondern auch noch Arbeitnehmer, Kreditnehmer oder Steuerzahler. Die umlagefinanzierte gesetzliche Rentenversicherung beispielsweise profitiert von einem hohen Beschäftigungsstand mit spürbaren Lohnerhöhungen. Hier schlagen sich Niedrigzinsen positiv nieder. Außerdem ist die Geldpolitik nur ein Faktor für die niedrigen Zinsen, auch der abnehmende langfristige Wachstumstrend spielt eine Rolle.Was erwarten Sie von der neuen EZB-Präsidentin Christine Lagarde? Wird sie vieles anders machen, als Sie es gemacht hätten?Christine Lagarde wird das Amt auf ihre Weise ausfüllen und prägen, sonst wäre die Entscheidung ja nicht wichtig gewesen. Ich kenne und schätze Christine Lagarde, nicht erst als IWF-Chefin, sondern auch schon als Ministerin unter Präsident Sarkozy. Ich bin mir sicher, wir werden gut zusammenarbeiten, und ich freue mich darauf. Sie steht vor großen Herausforderungen: eine sich abkühlende Konjunktur mit gedämpften Inflationsperspektiven und eine Geldpolitik, die bereits sehr viel getan hat. Sie muss Entschlossenheit demonstrieren, aber darf die Nebenwirkungen unserer Maßnahmen nicht aus dem Auge verlieren. Und sie muss sich auch noch der Instrumentalisierung der Geldpolitik durch die Politik entgegenstemmen. Das ist anspruchsvoll.Ist es denn angebracht, wenn ein bald ausscheidender Präsident der EZB, Mario Draghi, der künftigen Präsidentin, Christine Lagarde, mit einem großangelegten Lockerungsprogramm wenig geldpolitischen Spielraum hinterlässt?Die Geldpolitik muss handeln, wenn sie dies für notwendig hält. Aber über etwaige Anpassungen der Strategie für die Geldpolitik sollte aus meiner Sicht unter der neuen Präsidentin entschieden werden.Braucht die Europäische Zentralbank eine neue geldpolitische Strategie? Zuletzt hatte man fast den Eindruck, es gebe ein symmetrisches Inflationsziel, bei dem es gleichermaßen unerwünscht ist, wenn die Inflation deutlich über oder unter 2 Prozent liegt. Offiziell ist bislang das Ziel asymmetrisch, „unter, aber nahe 2 Prozent“.In der Tat, in Verbindung mit unserer Definition von Preisstabilität ist die bisherige Zielformulierung aus meiner Sicht nicht symmetrisch angelegt. Grundsätzlich kann man darüber im Rahmen einer umfassenden Strategiedebatte diskutieren. In der aktuellen Situation würde diese Neuinterpretation des Ziels vor allem den Druck zum geldpolitischen Handeln weiter erhöhen.Als man das Inflationsziel der EZB festgelegt hat, hatte man vermutlich noch nicht angenommen, dass die Notenbank sich so intensiv mit einer unerwünscht niedrigen Inflation befassen muss?Das war wohl tatsächlich nicht abzusehen. Als die europäische Geldpolitik Konturen annahm, lag die Herausforderung eher darin, zu hohe Inflationsraten zu vermeiden. Wir sind immer wieder mit einem sich ändernden Umfeld konfrontiert. Aber Änderungen an unserer Strategie sollten nicht übers Knie gebrochen werden und erst nach ausreichender Diskussion im EZB-Rat beschlossen werden.Wenn Sie einen kleinen Blick zurückwerfen auf die letzten Jahre: Waren manche Sorgen bezüglich der unkonventionellen Geldpolitik übertrieben? Etwa die Angst, es könnte durch die ultralockere Geldpolitik irgendwann zu Inflation kommen?Sorgen vor einer nahenden Hyperinflation waren sicherlich übertrieben. Das war und ist aber nicht der Grund, warum ich bei der unkonventionellen Geldpolitik zu einer vorsichtigen Vorgehensweise mahne. Mir geht es zum einen um die Gefahr, dass die Geldpolitik von der Finanzpolitik vereinnahmt wird. Denn eine Politisierung der Geldpolitik wird irgendwann auch ein Problem für die Glaubwürdigkeit der Notenbank und damit für ihre Fähigkeit, Preisstabilität zu gewährleisten. In einer Reihe von Ländern kann man bereits eine zunehmend politisierte Debatte um die Geldpolitik sehen. Zum anderen müssen wir die mittel- bis langfristigen Risiken für die Finanzstabilität im Auge behalten. Nicht umsonst hat die Mehrzahl der Länder im Euroraum deshalb schon sogenannte makroprudenzielle Maßnahmen ergriffen. Wenn diese Risiken schlagend werden, kann auch das unsere Fähigkeit beeinträchtigen, die Preisstabilität zu sichern.Auch die Bundesbank hatte lange vor Übertreibungen am Immobilienmarkt gewarnt. Warum ist bislang keine Blase geplatzt?Generell gilt: Ob es eine Blase gab oder nicht, weiß man häufig erst hinterher. Am deutschen Immobilienmarkt beobachten wir in vielen Bereichen Preisanstiege, die wir allein mit Faktoren wie Einkommen und Bevölkerung nicht mehr gut erklären können. Entscheidend für uns ist aber, ob hierdurch Risiken für die Finanzstabilität entstehen. Diese stufen wir weiterhin als eher moderat ein, da die Kreditvergabe nicht außergewöhnlich dynamisch und riskant erscheint.Ein Blick über den Atlantik: Die amerikanische Notenbank Fed hat zum Jahreswechsel zumindest ihre kurzfristige Strategie gedreht. Was bedeutet das denn für die europäische Geldpolitik?Die Fed hat ihre Strategie nicht gedreht. Sie hat auf gestiegene Risiken für den Wirtschaftsausblick reagiert und die Leitzinsen gesenkt. Indirekt hat das auch Auswirkungen auf die europäische Geldpolitik. Denn das beeinflusst unser makroökonomisches Umfeld, etwa über die Exporte und den Wechselkurs. Das gilt natürlich auch umgekehrt: Wenn die EZB die geldpolitischen Zügel weiter lockert, könnte wiederum der Handlungsdruck auf die Fed steigen.Haben Sie die Befürchtung, dass der Handelskrieg, um dieses martialische Wort einmal zu gebrauchen, in Zukunft auch in Form von Währungskriegen geführt wird?Manche Politiker scheinen den Wechselkurs durchaus als Hebel in der Handelspolitik zu sehen. Das wäre eine Verschärfung einer ohnehin schon bedrohlichen Entwicklung. Die konjunkturelle Eintrübung, über die wir die ganze Zeit diskutieren, hängt wesentlich mit Handelskonflikten zusammen. Deutschland als offene Volkswirtschaft hat hier besonders viel zu verlieren.Wer ist eine größere Gefahr für die Unabhängigkeit der Notenbank, Donald Trump oder Libra, die neue Digitalwährung von Facebook?Ich sehe die Unabhängigkeit der Notenbanken durch Libra nicht gefährdet. Im Zusammenhang mit Libra ist für mich als Notenbanker die eigentliche Frage, welche Auswirkungen ein solches privates digitales Zahlungsmittel auf die Geldpolitik, die Finanzstabilität und den Zahlungsverkehr hätte, wenn es weit verbreitet wäre. Ob es dazu kommt und wie Libra konkret ausgestaltet wird, ist derzeit noch völlig offen. Auf jeden Fall könnte Libra dazu beitragen, vor allem grenzüberschreitende Zahlungen schneller und kostengünstiger zu machen.Wird Libra die Notenbanken bald überflüssig machen?Da bin ich, zumindest was den Euroraum angeht, entspannt. Der Euro ist eine solide Währung, mit der sich auf vielerlei Weise komfortabel, sicher und schnell bezahlen lässt. Libra ist ein sogenannter „Stable Coin“, der sich die Stabilität etablierter Währungen sozusagen „ausleiht“. Damit wäre Libra wertstabiler als etwa Bitcoin und könnte beispielsweise für Nutzer in manchen Schwellenländern attraktiv sein. Obwohl die Ausgestaltung im Detail noch unklar ist, wäre für den Nutzer im Euroraum Libra wohl mit einem Wechselkursrisiko und Kreditrisiken verbunden. Wenn etwa der Wechselkurs des Dollar schwankt, ändert sich auch der Wert des Libra-Währungskorbes gegenüber dem Euro.Libra ist also für die Notenbanken kein Thema?Für mich unterstreicht die Diskussion um Libra zweierlei. Zum einen müssen wir als Zentralbanken unsere Systeme weiterentwickeln, die das Rückgrat des Zahlungsverkehrs bilden. Die Banken müssen ihren Teil leisten und den Bürgern weiterhin kostengünstige, schnelle und komfortable Zahlungsmöglichkeiten in Euro anbieten. Der Wettbewerb belebt da sicherlich das Geschäft. Zum anderen müssen wir darauf achten, dass mit Libra keine Regulierungen ausgehebelt werden, insbesondere nicht beim Verbraucherschutz, bei der Prävention von Geldwäsche oder der Sicherheit des Zahlungsverkehrs.© Alle Rechte vorbehalten. Frankfurter Allgemeine Zeitung GmbH, Frankfurt. Zur Verfügung gestellt vom Frankfurter Allgemeine Archiv.", "SECTION": "interviews", "RECORD_ID": 1}