{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Es besteht kein Bedarf mehr, die Konjunktur zu stützen", "DATE": "15-12-2006", "TEXT": "\"Es besteht kein Bedarf mehr, die Konjunktur zu stützen\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 15. Dezember 2006\nFrage: Herr Weber, müssen sich die Europäer in der Wäh¬\nrungsunion im kommenden Jahr auf weitere Zinserhöhungen\neinstellen? Die Händler an den Finanzmärkten spekulieren\nüber Februar oder März.\nAntwort: Wir haben sehr klargemacht, daß die Geldpolitik\nweiterhin die Wirtschaft anregt, die Leitzinsen nach wie vor\nauf einem niedrigen Niveau sind. Wir beobachten sehr genau\ndie Risiken fiir die Preisniveauentwicklung in der mittleren\nFrist. Für mich ist wichtig, daß wir uns in einem guten kon¬\njunkturellen Umfeld befinden. Es besteht kein Bedarf mehr,\ndie Konjunktur geldpolitisch zu stützen. Die kurz- bis mittel¬\nfristigen Preisrisiken weisen nach oben. Ich sehe zudem lang¬\nfristige Preisrisiken aufgrund des nach wie vor dynamischen\nGeldmengen- und Kreditwachstums im Euro-Raum. Aber wir\nsind nicht vorfestgelegt. Sollten die Preisrisiken sich verfesti¬\ngen oder verstärken, ist es sicherlich angezeigt, daß man die\nGeldpolitik anpaßt.\nFrage: Das heißt, die EZB könnte auch über 3,75 Prozent hin¬\nausgehen?\nAntwort: Über konkrete geldpolitische Maßnahmen möchte\nich nicht spekulieren. Nochmals, es bestehen Risiken wie ein\nerneuter Ölpreisanstieg, weitere Anhebungen von indirekten\nSteuern oder von administrierten Preisen. Es ist femer nicht\nauszuschließen, daß sich aus der stärkeren Konjunktur und\nhohen Lohnforderungen über steigende Lohnabschlüsse der Preisdrack körmte. müssen handlungsbereit bleiben. Zur Verankerung der Inflati¬\nonserwartungen auf einem mit Preisstabilität zu vereinba¬\nrenden Niveau ist es notwendig, Irrfiationsrisiken entschlossen\nentgegenzutreten.\nFrage: Helfen Sie uns bitte bei der Interpretation des fol¬\ngenden Satzes aus den einleitenden Bemerkungen zur jüng¬\nsten Pressekonferenz der EZB: \"Daher ist in der Vorausschau\nentschlossenes und rechtzeitiges Handeln zur Gewährleistung\nvon Preisstabilität auf mittlere Sicht geboten.\" Ist das noch\neine konditionierte Äußerang ohne Vorfestlegung oder schon\ndie Ankündigimg einer Zinserhöhung?\nAntwort: Der Satz spricht für sich selbst. Sie müssen ihn im\nKontext unserer Strategie sehen, denn der Fokus der Geldpo¬\nlitik liegt auf der mittleren Frist. Wenn Preisrisiken mittelfri¬\nstig vorhanden sind, muß man ihnen frühzeitig entgegentre¬\nten, bevor sie sich materialisieren. Und über die Risiken, die\nwir sehen, haben wir bereits gesprochen.\nFrage: Wo liegt die Schmerzgrenze für den EZB-Rat bei der\nAufwertung des Euro?\nAntwort: Schmerzgrenzen gehören nicht zu unserer geldpoli¬\ntischen Strategie. Was bilaterale Wechselkurse angeht, habe ich wie der Präsident der EZB eine Erklärung der Sie-\nbenergmppe in Singapur unterzeichnet. Darin haben wir fest¬\ngehalten, daß starke Schwankungen und ungeordnete Bewe¬\ngungen derWechselkurse nicht wünschenswert sind. Über das\ngrundsätzliche Bekenntnis zu freien Wechselkursen und ihren\nBestimmungsgründen möchte ich nicht hinausgehen.\nFrage: Das war jetzt ein Kommentar zu bilateralen Wechsel¬\nkursen. Für die Geldpolitik wichtiger ist der effektive Wech¬\nselkurs des Euro-Raums gegenüber den wichtigsten Handels¬\npartnern.\nAntwort: Der effektive Wechselkurs hat sich in den vergan¬\ngenen Monaten deutlich weniger stark bewegt als der bilate¬\nrale Euro-Dollar-Kurs. Die zu verzeichnenden Veränderungen\ndes effektiven Wechselkurses spiegeln Verschiebungen in der\nglobalen Angebots- und Nachfragestruktur wider. Für die\nPreisperspektiven ist es auch wichtig, daß die Wechselkurse\nüber die Importe für eine leichte Entspannung der außenwirt¬\nschaftlich getriebenen Preisdjmamik gesorgt haben.\nFrage: Nimmt Ihnen die Euro-Aufwertung weitere Zinserhö¬\nhungen ab?\nAntwort: Wie gesagt, wir sehen eine gewisse Entspannung\nbeim importgetriebenen Preisanstieg. Viel davon ist jedoch\nnicht wechselkursbedingt, sondern resultiert aus niedrigeren\nRohöl- imd Energiepreisen. Die Preisdynamik bei den üb¬\nrigen Primärprodukten und Rohstoffen ist weiterhin hoch.\nUnd man sollte nicht vergessen, daß mit der sich verfesti¬\ngenden Konjunktur auch ein stärkerer binnenwirtschaftlich\ngetriebener Preisauftrieb zu erwarten ist.\nFrage: Die deutsche Wirtschaft verkraftet die Euro-Aufwer¬\ntung scheinbar recht gut. In Frankreich und Italien sieht das\nganz anders aus. Brechen der stärkere Euro und höhere Zinsen\nden dortigen Volkswirtschaften das Genick?\nAntwort: Erstens ist festzuhalten: Vor drei bis vier Jahren, als\nwir in Deutschland Wachstumsschlußlicht im Euro-Raum wa¬\nren, gab es keine Diskussion hierzulande darüber, ob das hohe\nWachstum in anderen EWU-Ländern zu nicht bewältigbaren\nSpannungen in Deutschland führt. Es wurden Reformen auf\nden Weg gebracht, und das war überfallig. Im Euro-Raum\nsehen sich alle Länder den gleichen außenwirtschaftlichen\nEuro-Wechselkursveränderungen gegenüber, aber die preis¬\nliche Wettbewerbsfähigkeit iimerhalb des Euro-Raums wird\ndurch Lohnverhandlungen imd nationale Preisbewegungen\nmaßgeblich bestimmt. Nach einem schmerzhaften Prozeß der\nRückgewirmung von Wettbewerbsfähigkeit steht Deutschland\njetzt viel besser da. Die Jahre der moderaten Lohnerhöhungen\nund die Arbeitsmarktreformen sind Gründe für das Wiederer¬\nstarken. Ich warne davor, daß man in den Euro-Staaten, deren\nWettbewerbsfähigkeit gelitten hat, nach außen schaut und\nSündenböcke sucht. Der richtige Weg ist, nach innen zu\nschauen, die Versäumnisse der eigenen Wirtschaftspolitik un¬\ngeschminkt zu analysieren und Politikdefizite aufzuarbeiten.\nZweitens wird nachhaltige Wettbewerbsfähigkeit nicht an den\nDevisenmärkten gewonnen, sondern nur in den Betrieben.\nLänder müssen mit attraktiven Produkten am Markt sein, und\nsie müssen in den Wachstumsmärkten vertreten sein. Mit\nAusrüstungsgütem, Hochtechnologie und hochwertigen Pro¬\ndukten ist die deutsche Industrie in Boom-Regionen wie Ost¬\nasien und dem arabischen Raum sehr erfolgreich. Da, wo\nWettbewerbsfähigkeit gelitten hat, muß die Wirtschaftspolitik\ndie Betriebe zu Innovation und zu besseren Produkten ermun¬\ntern und gegebenenfalls zur Lohnmoderation, um Wettbe¬\nwerbsfähigkeit zurückzugewinnen. Drittens sind Frankreich\nund Italien unterschiedlich zu sehen. Frankreich hat im Ver¬\ngleich zum Durchschnitt des Euro-Raums auch an preislicher\nWettbewerbsfähigkeit gewonnen, wenn auch nicht so sehr wie\nDeutschland. Italien hat an Wettbewerbsfähigkeit verloren.\nDie nationale Wirtschaftspolitik muß daraufmit einer Stabili¬\ntätsorientierung reagieren.\n•-..DEUTSCHE U O Y T M\nAuszüge aus\nPresseartikeln Nr. 53\n21. Dezember 2006\nFrage: Die französische Politik hat dennoch den Euro und die\nGeldpolitik der EZB zum Schuldigen erkoren. Immer öfter\nkommen die Forderungen nach einem neuen Statut für die\nZentralbank.\nAntwort: Die Diskussion im französischen Präsidentenwahl¬\nkampf hat Sündenbock-Charakter. Dem muß man entschlos¬\nsen entgegentreten. Ich bin sehr froh, daß deutsche und italie¬\nnische Regierungsvertreter sich in diesem Sinne eindeutig\ngeäußert haben. Die unabhängigen Notenbanken und eine sta-\nbilitätsorientierte Geldpolitik sind Geschäftsgrundlage für die\nWährungsunion. Es ist vollkommen inakzeptabel, diese Ge¬\nschäftsgrundlage in Frage zu stellen.\nFrage: Wird der Präsidentenwahlkampf in Frankreich Einfluß\nauf die EZB haben in dem Sinne, daß man zeitweise aufZins-\nerhöhungen verzichtet, um kein Öl ins Feuer zu gießen?\nAntwort: Zu hundert Prozent nein! Dies hat keinen Einfluß auf\nunsere Beratungen. Alles andere wäre schädlich. Die häufig in\nFrankreich auf den EZB-Präsidenten abzielende Kritik geht an\ndie falsche Adresse; In dieser Frage stehen wir im EZB-Rat alle\nvollkommen geschlossen hinter dem Präsidenten.\nFrage: Warum sind die langfristigen Renditen so niedrig?\nAntwort: Grundsätzlich gibt es für die niedrigen langfristigen\nRenditen mehrere Bestimmungsgründe. Das eine sind struk¬\nturelle Ändeiungen an den Finanzmärkten, weil zum Beispiel\nPensionsfonds tmd Lebensversicherer angehalten sind, die\nlangfristige Struktur ihrer Passiva durch entsprechend lang¬\nfristig orientierte Aktiva abzugleichen. Zweitens hat sicher\nauch die erfolgreiche Stabilitätspolitik der Notenbanken dazu\nbeigetragen, bei langen Laufzeiten die Inflationsrisikoprä¬\nmien weitgehend niedrig zu halten. Sowohl die strukturellen\nFaktoren als auch die niedrigen Inflationserwartungen sind\nkeine neuen Entwicklungen, sie erklären also nur teilweise die\naktuellen Langfristrenditen.\nFrage: Was also dann?\nAntwort: Ein dritter Faktor ist, daß die in den langfristigen\nRealzinsen enthaltenen Risikoprämien zurückgegangen sind.\nNach Untersuchungen der Bundesbank läßt sich das kaum\ndamit erklären, daß etwa die Output- und Aktienmarktvolati¬\nlität deutlich abgenommen haben. Dies deutet daraufhin, daß\ndie Risiken vom Markt unterpreist werden. Dadurch ist ein\ngewisses Rückschlagspotential gegeben, das die Notenbanken\nnicht nur im Interesse der Finanzmarktstabilität, sondern auch\naus dem Blickwinkel der Geldpolitik sehr genau beobachten\nmüssen. Wenn die Zinsstrukturkurve nur temporär flach ist,\nweil langfristige Risiken fälschlicherweise als gering erachtet\nwerden, dann wirkt die Geldpolitik aktuell noch stimulie¬\nrender als bei einer normalen Zinskurve. In diesem Zusam¬\nmenhang ist auch auf die globale Liquiditätsdynamik hinzu¬\nweisen, die als ein Faktor für das Sinken der Langfristzinsen\nverantwortlich sein dürfte.\nFrage: Gibt es neue Erkenntnisse zu den zerbröselnden Geld¬\nscheinen?\nAntwort: Nach Angaben der Landeskriminalämter entsteht\ndie Brüchigkeit durch Chemikalien, wie sie in Industriereini-\ngem und Batteriesäuren enthalten sind. Bis zum 8. Dezember\nsind etwa 2400 derart beschädigte Geldscheine aufgetaucht.\nDas muß man in Relation zu den 5 Milliarden umlaufenden\nBanknoten sehen. Die allermeisten der brüchigen Banknoten\nwurden von der Bundesbank selbst aus dem Verkehr gezogen.\nBislang sind solche Banknoten in die Hände von weniger als\n150 Bürgern gelangt. Wir haben noch keine neuen Erkennt¬\nnisse über die Ursachen, aber wir gehen dem Rätsel weiter\nnach.", "SECTION": "interviews"}