{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Herr Weidmann, wollen Sie Jean-Claude Juncker entmachten?", "DATE": "2-07-2016", "TEXT": "Herr Weidmann, wollen Sie Jean-Claude Juncker entmachten?\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Ulrich Reitz und Wolfgang Reuter\nFocus, München, vom 2. Juli 2016\nFrage: Herr Weidmann, vor allem ältere Menschen haben\nfür einen Austritt Großbritanniens aus der EU gestimmt.\nSie machen den Jungen die Zukunft kaputt, heißt es in\nvielen Kommentaren. Teilen Sie das?\nAntwort: Fakt ist, dass der Brexit weder für das Vereinigte\nKönigreich noch für den Rest der EU von Vorteil sein wird.\nEs ist allerdings eine demokratische Mehrheitsentschei¬\ndung, mit der wir jetzt umgehen müssen. Mit dem Ge¬\ngensatz von Jung und Alt alleine kann man das Votum im\nÜbrigen nicht erklären.\nEs gab auch Unterschiede zwi¬\nschen Städten und ländlichen Gebieten oder je nach dem\nBildungsgrad. Die EU ist darüber hinaus zur Projektions¬\nfläche für Globalisierungsängste geworden.\nFrage: Hat der Brexit einen neuen Riss durch die Gesell¬\nschaft offenbart: die Älteren, Abgehängten auf dem Land\ngegen eine zunehmend internationaler aufwachsende jun¬\nge und urbane Generation, für die Europa und die Globali¬\nsierung längst eine Selbstverständlichkeit geworden sind?\nAntwort: Europa sollte kein Projekt nur für die Jungen\noder nur für die Älteren sein. Und auch keines nur für die\nMenschen in den Städten oder nur die auf dem Land. Die\neuropäische Integration ist ein historisches Projekt, das al¬\nlen Bürgern zugutekommen soll.\nFrage: Was sind die Lehren aus der Entscheidung? Müssen\nsich gerade die Jungen politisch mehr engagieren?\nbevormundend und bürgerfern.\nFrage: Wie lässt sich das ändern?\nAntwort: Den Bürgern müssen die vielfältigen konkreten\nVorteile der europäischen Integration anschaulich vermit¬\ntelt werden, seien es geringere Roaming-Gebühren oder\nfreier Reiseverkehr. Und hier ist das Potenzial bei Weitem\nnoch nicht ausgeschöpft: Zum Beispiel hätte auch ein ge¬\nmeinsamer Markt für digitale Dienste oder gar eine ge¬\nmeinsame Grenzsicherung Vorteile für die Bürger.\nWichtig ist auch, dass sich die Mitgliedstaaten an die ge¬\nmeinsamen Verabredungen und Versprechen halten. Au¬ muss grundsätzlich werden, stark sich Europa letztlich integrieren soll. All dies scheint\nmir viel naheliegender zu sein als reflexartige Rufe nach\neiner weitergehenden Haftungsvergemeinschaftung.\nFrage: Darauf werden wir gleich zurückkommen. Doch\nzunächst: Würden Sie gern über den Verbleib Deutsch¬\nlands in der EU abstimmen können?\nAntwort:\nUnsere Verfassung sieht praktisch keine Refe¬\nrenden vor.\nFrage: Das könnte man ändern. Eine durch Volksabstim¬\nmungen legitimierte EU müsste zwangsläufig bürgernäher\nsein. So wie Sie es sich wünschen.\nAntwort: Viele junge Briten scheinen ihr Fernbleiben von\nder Abstimmung zu bedauern. Eine funktionierende De¬\nmokratie braucht interessierte und engagierte Bürger und\neine Politik, die zuhört. Viele Menschen haben aber in Be¬\nzug auf Europa das Gefühl, dass sie nicht davon profitie¬\nren, sondern stattdessen die Lasten anderer tragen müs¬\nsen. Und viele empfinden Europa auch als bürokratisch.\nAntwort: Bürgernähe lässt sich nicht mit Volksabstim¬\nmungen gleichsetzen. Die aufgeheizte Debatte im Verei¬\nnigten Königreich drehte sich zudem stark um Ängste vor\nÜberfremdung und um die Sorge, in einer globalisierten\nWelt abgehängt zu werden. Es ging nicht so sehr darum,\nwie das Europa der Zukunft aussehen soll. Genau diese\nDebatte brauchen wir aber.\nFrage: Aber das ist ja dann eine Scheindebatte\n...\nAntwort: Warum denn das?\nFrage: Wenn Sie die Debatte nicht scharf stellen und die\nBürger entscheiden lassen, dann sagen die doch, vielleicht\nsogar zu Recht: Die in Brüssel machen eh, was sie wollen.\nAntwort: bezieht seine politische Legitimation\ndoch nicht nur aus Volksabstimmungen. In Deutschland\nhaben wir uns aus guten Gründen für die repräsentative\nDemokratie entschieden.\nViele weitreichende politische\nFragen lassen sich eben nicht auf eine Ja-Nein-Entschei¬\ndung herunterbrechen.\nFrage: Rechnen Sie damit, dass sich nun weitere Staaten\naus der EU verabschieden?\nAntwort: Nein. Ich kann mir nicht vorstellen, dass die ne¬\ngativen Folgen, die der Austritt für das Vereinigte König¬\nreich haben wird, anderen Ländern Appetit auf einen sol¬\nchen Schritt machen werden.\nFrage: Die EU hat also Recht mit ihrer Forderung, die Ver¬\nhandlungen jetzt rasch zu beginnen?\nAntwort: Ja. Die derzeitige Unsicherheit rasch zu beseiti¬\ngen wäre sicher das Beste, auch aus wirtschaftlicher Sicht.\nFrage: Mal unabhängig vom Zeitplan: Sollte die EU die\nBriten nun bestrafen, wie es einige fordern - ihnen also Leben außerhalb der Gemeinschaft\nso schwer wie\nmöglich machen?\nAntwort: Jetzt den Flandel zwischen der EU und dem Ver¬\neinigten Königreich zu erschweren, um ein Exempei zu sta¬\ntuieren, halte ich für falsch. Schon in unserem eigenen In¬\nteresse sollten wir die wirtschaftlichen Verbindungen zum\nVereinigten Königreich mögiichst weitgehend erhalten. Die\nBriten bleiben auch in Zukunft ein wichtiger Partner.\nFrage: Sie meinen, Großbritannien sollte, wie etwa Nor¬\nwegen, Teil des Europäischen Wirtschaftsraums bleiben?\nAntwort: Das wäre sicher eine Möglichkeit. Aber als Teil\ndes Europäischen Wirtschaftsraums profitiert ein nicht nur vom gemeinsamen Markt für Güter und Dienst¬\nleistungen und von vollständiger Kapitaimobilität,\nson¬\ndern es muss unter anderem auch die Personenfreizügig¬\nkeit akzeptieren - und genau die war ja in der Brexit-De-\nbatte höchst umstritten.\nFrage: Je sanfter Sie allerdings den Austritt der Briten ge¬\nstalten, desto eher könnten andere Staaten auf die Idee\nkommen, sich ebenfalls für eine freundschaftliche Assozi¬\nation mit der EU zu entscheiden und gegen eine Vollmit-\ngiiedschaft.\nAntwort: Es darf keine Rosinenpickerei geben, aber Straf¬\naktionen ergeben auch keinen Sinn. Das wäre die Logik\nvon Flandelskonflikten oder Abwertungswettiäufen, und\ndie kennen in der Regel keinen Gewinner, sondern nur\nVerlierer. Am Ende des Verhandlungsprozesses muss ein\nVerhältnis von\nEU und dem Vereinigten Königreich ste¬\nhen,\ndas eine angemessene Balance Rechten Pflichten vorsieht.\nFrage: Wie ändert der Brexit die Kräfteverhältnisse in der\nEU? Flaben wir es künftig mit einer Mehrheit der Oliven¬\nländer zu tun?\nAntwort: Ich weiß jetzt nicht, wer In der EU alles Oliven\nanbaut - und finde solche Etiketten auch nicht hilfreich...\nFrage:\n... sagen wir mal all jene, die es mit der Stabilität\nnicht so genau nehmen wie wir.\nAntwort: Interessanterweise waren\nes Deutschland und\nFrankreich, die schon vor über zehn Jahren die Haushalts¬\nregeln entscheidend geschwächt haben. Aber gerade aus\ndeutscher Sicht ist es bedauerlich, dass wir einen Partner\nverlieren, der für eine marktwirtschaftliche und freihan¬\ndelsorientierte Wirtschaftspolitik steht...\nFrage:\n... und nicht für eine Transferunion oder einen\nnoch weiter reichenden Haftungsverbund?\nAntwort: Die Frage der Gemeinschaftshaftung ist vor al¬\nlem eine Debatte innerhalb der Währungsunion, die sich\ndurch den Brexit nicht verändern wird. Aber die Briten\nwaren in der Tat daran interessiert, den EU-Haushalt nicht\nausufern zu lassen.\nFrage: Haben wir denn\nnoch Verbündete für Kurs? Oder sind wir jetzt weitgehend isoliert?\nAntwort: Außenminister Steinmeier hat letzten Samstag\nin Berlin die Folgen des Brexit-Votums mit seinen Amts¬\nkollegen diskutiert. Der französische Staatspräsident, der\nitalienische Ministerpräsident und die Bundeskanzlerin ha^\nben sich gemeinsam auf den EU-Gipfel vorbereitet. Das\nmacht auf mich nicht den Eindruck, dass Deutschland Iso¬\nliert ist.\nFrage: Mag sein, aber selbst in Deutschland bröckeln die\nFronten. Immerhin hat Vizekanzler Gabriel bereits gefor¬\ndert, den Stabllltäts- und Wachstumspakt aufzuweichen.\nEr nimmt die Kultur der Länder, die weniger stabilitätsori-\nentiert sind als wir, quasi vorweg.\nAntwort: Stabilitäts- Wachstumspakt doch bei der Brexit-Debatte keine Rolle. Das waren ganz\nandere Dinge. Insofern taugt das Brexit-Votum nicht ais\nArgument, die Haushaltsregeln weiter aufzuweichen.\nFrage: Von einer soliden Haushaltspolitik aber sind viele\nEU-Mitglledstaaten weit entfernt. Wie soll sich das än¬\ndern?\nAntwort: In der Währungsunion sollen unsolide Haushalte\nprinzipiell auf zwei Arten verhindert werden: über binden¬\nde Fiskalregeln und höhere Marktzinsen. Das kann aber\nnur funktionieren, wenn die Länder nicht umfassend für¬\neinander haften und wenn In letzter konsequenz Staatsin¬\nsolvenzen möglich sind, ohne dass sie das Finanzsystem\nzum Einsturz bringen,\nFrage: Nur dass eben die Maastricht-kriterlen mit schöner\nRegelmäßigkeit gebrochen werden.\nAntwort: Auch die EU-Kommlsslon trägt leider dazu bei,\ndass die Regeln, auf die sich die EU-Staaten geeinigt ha¬\nben, nicht konsequent genug eingehalten werden.\nFrage: Was also tun?\nAntwort: Solange die Bereitschaft der Euro-Staaten gering\nIst, sich in Haushaltsfragen reinreden zu lassen, müssen sie\ndie Foigen einer unsoliden Haushaltspolitik auch selbst tra¬\ngen, statt nach Immer mehr Gemeinschaftshaftung zu ru¬\nfen. Eine Kombination aus Gemeinschaftshaftung und nati¬\nonaler Haushaltskompetenz würde auf Dauer die Wäh¬ als untergraben. droht\ndann auch In Richtung Transferunion abzurutschen.\nFrage: Das Ist In der derzeitigen Machtkonsteliation in Eu¬\nropa kaum zu ändern.\nAntwort: Nicht wenn wir Bestrebungen entgegentreten,\nauf weiteren Feldern umfassende Gemeinschaftshaftung\neinzuführen.\nDie im Maastricht-Vertrag festgelegten\nRe¬\ngeln sind weiterhin geltendes Recht. Sie schließen eine aus,\nmüssen aber gestärkt werden. Dazu\ngehört neben dem bereits erwähnten Insolvenzregime für\nStaaten, Banken Staatsschulden ihren nicht mehr so behandeln dürfen, als wären sie risikolos.\nFrage: Derzeit Ist die EZB aber noch der Helfershelfer auf\ndem Weg zu einer Transferunion.\nAntwort: Wieso denn das?\nFrage: Auch durch die Geldpolltik der EZB Ist ja die Trans¬\nferunion Realität geworden.\nAntwort: Das Ist nun wirklich keine sonderlich differen¬\nzierte Wahrnehmung. Der Kauf von Staatsanleihen von\nKrisenstaaten In den Jahren 2010 bis 2012 hat In der Tat\ndazu geführt, dass Steuerzahler eines Landes über die Indirekt für die Ausfallrisiken Mitgliedstaaten haften und die Finanzierungskosten ein¬\nzelner Länder gezielt gedrückt wurden.\nSolche Käufe habe Ich stets kritisiert. Das aktuelle Kauf¬\nprogramm für Staatspapiere stellt jedoch nicht speziell\nauf Krisenländer ab, und eine Haftungsteilung Ist weltge¬\nhend ausgeschlossen. Jede nationale Notenbank kauft die\nPapiere des eigenen Landes. Das Programm soll vor dem\nHintergrund der deutlich unter der Zielmarke liegenden\nInflatlonsrate die Im gesamten Währungs¬\nraum senken und die Wirtschaft stimulieren.\nFrage: Die EZB hat doch längst ein unausgesprochenes\npolitisches Mandat. Sie ermöglichen\nes jedenfalls, dass\nunsolide und weltgehend reformunwillige Länder einfach\nso weiterwursteln wie bisher.\nAntwort: Die Geldpolitik darf nicht dazu eingesetzt wer¬\nden, Defizitsünder auf die richtige fiskalpolitische Spur zu\nbringen oder Reformanstrengungen zu belohnen. Wenn so versuchten, ein von\nuns erwünschtes politisches zu erzwingen, dann würden wir unser Mandat,\nPreisstabilität zu gewährleisten, verletzen und unsere Un¬\nabhängigkeit missbrauchen.\nFrage: Was hat denn nun der Kauf von maroden Staatsan¬\nleihen mit der Prelsstabilltät zu tun? Da geht es doch aus¬\nschließlich darum, marode Staaten über Wasser zu halten.\nAntwort: Wie gesagt, das Programm Ist gerade nicht spe¬\nziell auf die Krisenländer ausgerichtet, sondern breit an¬\ngelegt und dient einem geldpolltischen Ziel. Eine Neben¬\nwirkung ist aber, dass der Anreiz abnimmt, die Haushalte\nzügig zu konsolidieren. Hohe Staatsschulden vergrößern\ndas Risiko, dass die Notenbanken unter Druck geraten, die\nZinsen länger als geldpolitisch nötig niedrig zu halten. Da¬\nrin sehe ich das entscheidende Problem, auch aus Sicht\nder Sparer.\nFrage: Womit wir beim Thema Generationengerechtigkeit\nwären. EZB sorgt doch dafür, dass Regierungen Im\nAmt bleiben, die trotz aller Etatprobleme vor allem die\nRentner alimentleren - und zwar zu Lasten der Jugend,\ndie durch die Nullzinspolitik enteignet wird.\nAntwort: Ich glaube nicht, dass sich In Europa gerade die\nJugend als Verllerer der NiedrIgzInspolitIk der EZB sieht.\nDie Geldpolitik begünstigt die wirtschaftliche Erholung\nund die Schaffung von Arbeltsplätzen. Davon profitieren\nauch die jungen Menschen.\nFrage: Ist die Geldpolitik denn wirkungsvoll, liefert sie tat¬\nsächlich das Wachstum, das Sie damit lostreten wollen?\nAntwort: Die expansive Geldpolitik wirkt, der Effekt nimmt\naber ab, je länger sie dauert, und die Nebenwirkungen neh¬\nmen zu. Zudem besteht über die Wirkung unkonventionel¬\nler Maßnahmen, wie des Kaufs von Staatsanleihen, ein ho¬\nhes Maß an Unsicherheit. Das zeigen unsere Berechnungen,\ndie wir Im jüngsten Monatsbericht veröffentlicht haben.\nFrage: Und die Chancen, die staatlichen Etats zu sanieren,\nwerden - wie Sie ja selbst sagen - nicht genutzt. Brau¬\nchen wir eine unabhängige Institution, die auf die Einhal¬\ntung der Regeln drängt. Halten Sie das für sinnvoll?\nAntwort: Ich habe das selbst schon vorgeschlagen, und Finanzminister Schäuble plädiert dafür. muss\nauch keine riesige Behörde sein. Wie am Ende mit Regel¬\nverstößen umgegangen werden soll, bleibt natürlich eine\npolitische Entscheidung, und die kommt weiterhin dem\nEuropäischen Rat zu.\nFrage: Was soll sich dann ändern? Irrimerhin hat ja der\nKommissionspräsident Juncker den Verzicht auf Sanktio¬ gegen\nParis mit den Worten begründet: \"Weil Frankreich ist.\"\nAntwort: Mit einer unabhängigen Institution, die die Re¬\ngeln überwacht, wäre klar, wo die Analyse endet und der\npolitische Prozess beginnt.\nFrage: Sie wollen also Herrn Juncker entmachten?\nAntwort:\nIm Ergebnis bekommt der Spagat zwischen\npolitischer Kompromisssuche und dem Hüten der Ver¬\nträge auch der Kommission nicht gut. Solide Staatsfi¬\nnanzen sind aber entscheidend für eine stabile Wäh¬\nrungsunion.", "SECTION": "interviews"}