{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Ich spüre Tatendrang", "DATE": "16-06-2007", "TEXT": "\"Ich spüre Tatendrang\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Helga Einecke und Martin Hesse\nSüddeutsche Zeitung, München, vom 16. Juni 2007\nFrage: Früher war der Bundesbankpräsident einflussreicher\nals viele Politiker und Manager. Heute haben wir die Europä¬\nische Zentralbank. Brauchen wir noch eine Bundesbank?\nAntwort: Ja, wir brauchen eine starke Bundesbank als inte¬\ngraler Teil des Eurosystems. Europa ist zugleich supranatio¬ und dezentral organisiert. Es gibt zum Beispiel ein\ndeutsches und ein europäisches Parlament. Die geldpoli¬\ntischen Entscheidungen sind weitestgehend europäisiert, aber\ndie Umsetzung der Geldpolitik findet nach wie vor in den na¬\ntionalen Notenbanken statt.\nFrage: Brauchen Sie dafür zahlreiche Dependancen in vielen\nBundesländern?\nAntwort: Wir sind mitten im Konsolidierungsprozess. Wir\nwerden Ende dieses Jahres 60 Prozent unserer Filialen und 30\nProzent des Personals abgebaut haben. Für eine öfihntliche\nInstitution ist das eine erhebliche Schrumpfung, die schon\n2006 zu Einsparungen von 280 Millionen Euro gefuhrt hat.\nFrage: Bleiben 9000 Mitarbeiter. Viele Politiker glauben,\n5 000 würden reichen.\nAntwort: Damit köimte die Bundesbank ihre Aufgaben nicht\nin der gewohnten Qualität erbringen. Und der Anspruch an die\nQualität unserer Leistungen ist im europäischen Rahmen in\nden letzten Jahren weiter gestiegen. Wir gestalten die europä¬\nische Geldpolitik mit, vertreten Deutschland in internationa¬\nlen Finanzstabilitätsgremien, und im personalintensiven Bar¬\ngeldverkehr sichern wir die Versorgungsqualität. Wir sind\naußerdem das Rückgrat des deutschen und europäischen elek¬\ntronischen Zahlungsverkehrs und in die deutsche Bankenauf¬\nsicht eingebunden.\nFrage: Warum kommt das amerikanische Notenbanksystem\nmit viel weniger Mitarbeitern aus als das europäische?\nAntwort: Das US-System ist über Jahrzehnte gereift. Für das\nEurosystem ist der Übergang zur gemeinsamen Währung we¬\nniger als 10 Jahre alt. Wir sind dabei, uns veränderten Anfor¬\nderungen zu stellen. Man sollte aber auch bedenken, dass dies\ngerade bei der Anpassung in der Personalstärke nicht von heu¬\nte auf morgen zu erreichen ist.\nFrage: Das Verhältnis zwischen Bimdesbank und Politik gilt\nals belastet. Es gab Streit um die Goldreserve, die Höhe der\nGehälter, die Besetzung von Vorstandsposten. Nerven Sie die\nDemütigungen?\nAntwort:\nWeder empfinde ich Auseinandersetzungen Sachthemen als Demütigung, noch habe ich in meinem Amt\nacht ruhige, spannungsfreie Jahre erwartet. Diskussionen mit\nder Politik gehören zum Tagesgeschäft. Eine unabhängige\nNotenbank muss zu einigen, für die Geldpolitik relevanten\nwirtschaftspolitischen Themen einen grundsätzlichen und\nklaren Standpunkt einnehmen. Die Politik ist häufig von\nWahlzyklen und kurzfristigem Denken getrieben, während\nNotenbanken langfristig arbeiten.\nFrage: Sind Sie mit der Politik von Bundesfinanzminister\nPeer Steinbruck zufrieden?\nAntwort: Wir bestätigen den Bundesfinanzminister darin, den\nHaushalt zu konsolidieren. Dank der guten Konjunktur haben\nwir einen erheblichen Abbau des Budgetdefizits erreicht und\nsehen eine gute Chance, in diesem Jahr deutlich unter ein Pro¬\nzent zu kommen. Der Haushaltsausgleich ist bereits in greif¬\nbare Nähe gerückt, ich halte ihn 2008 - spätestens jedoch\n2009 - für geboten. Vor diesem Hintergrund besteht kein\nSpielraum für neue Ausgabenprogramme. Ich wünsche mir,\ndass \"Budgetüberschuss\" zum Wort des Jahres 2010 wird.\nFrage: Spart die Regierung also nicht genug, wenn sie erst\n2010 oder 2011\neinen ausgeglichenen Haushalt vorlegen\nwill?\nAntwort: Deutschland sollte sich ambitioniertere Ziele vor¬\nnehmen, weil sich die Wirtschaft sehr günstig entwickelt und Steuereinnahmen sprudeln.\nMan könnte\ndas Defizit\nschneller senken, wenn man die konjunkturellen Mehreinnah¬\nmen zur Konsolidierung nutzt und keine neuen Ausgabenpro¬\ngramme plant.\nFrage: Welche Weichen muss die Politik im guten Konjunktur¬\numfeld stellen?\nAntwort: Die hell strahlende Konjunktursonne darf nicht zu\nfrüh zu hitzefrei auf den Reformbaustellen führen. Wir sind\nnoch lange nicht am Ende der notwendigen Reformen ange¬\nlangt, etwa am Arbeitsmarkt oder bei den Themen Gesundheit\nund Pflege.\nFrage: Sind die Zinserhöhungen der EZB, die noch erwartet\nwerden, gefahrlich für diese Konjunktursonne?\nAntwort: Wir sehen Risiken für die Preisstabilität. Die Infiati-\nonsrate dürfte nach unserer Einschätzung im Durchschnitt\ndieses und des kommenden Jahres über unserer Obergrenze\nfür Preisstabilität liegen. Eine Gefährdung der konjunktu¬\nrellen Entwicklung sehe ich nicht.\nFrage: Gilt das auch für Deutschland?\nAntwort: Ja. Die europäisch orientierte Geldpolitik passt auch\nzu der Entwicklung in Deutschland. In Deutschland ist das\nlangfristige Wachstumspotenzial zwar niedriger als im Eu¬\nroraum. Es ist aber nicht Aufgabe der Geldpolitik, sondern der\nnationalen Wirtschaftspolitik, Struktmreformen in Gang zu\nsetzen.\nFrage: Haben die Arbeitnehmer nicht einen kräftigen Lohn¬\nzuschlag verdient?\nAntwort: Im Umfeld einer immer noch hohen Massenarbeits¬\nlosigkeit sollten Tarifabschlüsse in konjunkmrell guten wie\nschlechten Zeiten die Schaffung von mehr Beschäftigung in\nden Mittelpunkt stellen. Wir müssen mehr Leute in Beschäf¬\ntigung bringen. Dies ist uns jüngst gelungen xmd dabei war\neine gewisse Lohnzurückhaltung förderlich.\nFrage: Bedeuten höhere Löhne nicht mehr Konsum?\nAntwort: Den Konsum stützt eine Erhöhung der Beschäfti¬\ngung stärker imd nachhaltiger als eine Lohnerhöhimg. Das\nzeigen unsere eigenen Untersuchungen. Gerade das Kauf¬\nkraftargument kann deshalb nicht für Lohnsteigerungen ge¬\nnutzt werden, sondern spricht für mehr Beschäftigung.\nFrage: Liegen die Gefahren für die Preise nicht eher in der\nhohen Liquidität, die Aktienkurse und andere Vermögens¬\nwerte treibt und die sich damit auf die reale Wirtschaft über¬\ntragen könnte?\nAntwort: Wir sehen eine Reihe von Preisrisiken. Aktuell kom¬\nmen die Gefahren neben der starken Liquiditätsdynamik auch\nvon der Binnenwirtschaft, etwa der Lohnentwickltmg, der ho¬\nhen Kapazitätsauslastung oder von größeren Überwälzungs-\nspielräumen. Aber auch die Kreditvergabe ist weiterhin dyna¬\nmisch.\nFrage: Sie sind ein Jahrgang mit der Bundesbank, die im\nSommer ihr 50-jähriges Bestehen feiert. Haben Sie ein ge¬\nmeinsames Motto mit Ihrer Institution?\nAntwort: Ich persönlich spüre Tatendrang und schaue wie die\nInstitution Bundesbank in die Zukunft. Die Bundesbank hat\nsehr fachkundige Mitarbeiter mit viel Erfahrung imd kann\nihre Stabilitätsorientierung in das Eurosystem einbringen und\ndamit den Wähnmgsraum aktiv mitgestalten.\nFrage: Sie gelten als strenger Geldpolitiker, der zu Zinserhö¬\nhungen neigt.\nAntwort: Konjunkturelles Strohfeuer durch laxe Geldpolitik\nzu entfalten ist nicht meine Philosophie.", "SECTION": "interviews"}