{"AUTHOR": "Andreas Dombret", "TITLE": "Jetzt geht es um die weltweite Umsetzung", "DATE": "15-10-2015", "TEXT": "\"Jetzt geht es um die weltweite Umsetzung\"\nInterview mit Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sebastian Jost\nDie Welt, Berlin, vom 15. Oktober 2015\nfrage: Hat man es als Vertreter eines Euro-Landes wieder\nleichter bei solchen Gipfeln, seit die Europäer nicht mehr\ndie einzigen mit Problemen sind?\nAntwort: In der Vergangenheit ist es auch nicht unbedingt\nso gewesen, dass die Euro-Länder die einzigen mit Proble¬\nmen waren. Insofern war die Situation diesmal durchaus\nvergleichbar, aber der Schwerpunkt der Diskussion hat sich\nverschoben. In den vergangenen Tagen haben dabei der\nUS-Haushaltsstreit und die konjunkturelle Abschwächung\nin den Schwellenländern einen größeren Raum eingenom¬\nmen.\nFrage: Finanzmarktregulierung ist seit fünf Jahren ein Dau¬\nerbrenner in internationalen Beratungen. Täuscht der Ein¬\ndruck, dass es mit jedem Jahr zäher wird, die Fortschritte\ngeringer?\nAntwort: Der Eindruck täuscht. Tatsächlich genießen Re¬\ngulierungsfragen weiterhin einen hohen Stellenwert auf\nder G20-Agenda. Allerdings geht es jetzt nicht mehr dar¬\num, weitere Reformen zu entwerfen, sondern die bereits\nvielfältig beschlossenen Maßnahmen weltweit und ohne\nAbstriche umzusetzen. Dafür ist die polltische Unterstüt¬\nzung der G20-Länder ganz wesentlich.\nFrage: Beispiel Schattenbanken: Man will sie regulieren,\nwar sich aber lang nicht einig, wer unter die Definition fällt.\nGing es hier endlich voran?\nAntwort: Die G20 sind hier zuletzt in Sankt Petersburg auf\nihrem Gipfel einen entscheidenden Schritt vorangekom¬\nmen. Dort wurde - nicht zuletzt auf deutschen Druck - ein mit wichtigen weiteren vereinbart.\nDazu gehört unter anderem die Regulierung\nvon Hedgefonds und von Wertpapierleihe-Geschäften.\nFrage: Systemrelevante Versicherungen unterwirft nun strengerer Aufsicht, etwa Eigenkapitalregeln. Müsste für Vermögensverwalter andere\nSchattenbanken dann nicht ähnlich gelten?\nAntwort: Um\nes ganz deutlich zu sagen; Versicherungen\nsind keine Schattenbanken. Allerdings betreiben Versiche¬\nrungen vermehrt - von einem niedrigen Niveau aus - bis¬\nlang typisches Bankgeschäft. Und immer da, wo sie nicht\neiner für Banken geltenden Regulierung unterliegen, müs¬\nsen wir genau hinschauen. Und genauso müssen wir über¬\nall dort vorgehen, wo ebenfalls Bankgeschäfte von Nicht-\nbanken betrieben werden.\nDas betrifft dann etwa auch\nGeldmarktfonds in den USA.\nFrage: Auch bei den Banken scheint die Mutter aller Prob¬\nleme schier unlösbar zu sein, nämlich dass Institute \"too\nbig to fail\" sind - also zu groß, um sie untergehen zu las¬\nsen. Haben Sie hier in Washington neben hehren Absichts¬\nerklärungen konkrete Lösungsvorschläge gehört?\nAntwort: Die \"too-big-to-faiP-Problematik ist eine Groß¬\nbaustelle, aber eine, auf der wir schon einiges erreicht ha¬\nben. Hier sind noch zahlreiche Arbeiten zu leisten, insbe¬\nsondere bezüglich der Abwicklungsregime für systemrele¬\nvante Institute. In Washington war dies aber kein Thema.\nFrage: Die Bundesbank fordert, dass Banken ihre Staatsan¬\nleihen-Bestände künftig mit Eigenkapital absichern müssen.\nDamit dürften Sie ziemlich auf Granit gebissen haben, oder?\nAntwort: In der Bundesbank ist es uns schon klar, dass dies\ngegenwärtig ein sensibles Thema ist. Es müssen sich je¬\ndoch auch alle im Klaren darüber sein, dass die gegenseiti¬\nge Umklammerung von Staaten und Banken eine zentrale\nUrsache der Schuldenkrise war. Wer sich diese Einsicht zu\neigen macht, darf einer Diskussion über die strengere Re¬ von nicht ausweichen, wenn das unbequem ist. Die Signale, die wir dazu in Wa¬\nshington bekommen haben, zeigen, dass das Thema sehr\nwohl ernst genommen wird.", "SECTION": "interviews"}