{"AUTHOR": "Ernst Welteke", "TITLE": "Mir wäre am liebsten gewesen, alle hätten nichts getan", "DATE": "24-09-2000", "TEXT": "\"Mir wäre am liebsten gewesen, alle hätten nichts getan\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Cornelia von Wränge! und Christian Siedenbiedel\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 24. September 2000\nFrage: Auch die Bundesregierung hat einen Ausgleich für die\nhöheren Ölpreise beschlossen. Wie nennen Sie das? \"Ölpreis-\nAktionismus\"?\nAnUvort: Es ist grundsätzlich problematisch, auf Preissteige¬\nrungen mit Steuersenkungen zu reagieren. Versuche, die\nBelastungen, sich Preissteigerungen einem\nProdukt ergeben, innerhalb der Volkswirtschaft zu verlagern,\ngefährden möglicherweise ein inflationsfreies Wachstum. Ich\nhalte es für nicht sonderlich gut, daß die europäischen Staaten\nauf die Ölpreisentwicklung mit unterschiedlichen Maßnah¬\nmen reagieren und sich in einen Steuersenkungswettlauf\nbegeben.\nFrage: In diesen Wettlauf reiht sich die Bundesrepublik aber\nmit an vorderer Position ein.\nAntwort: Offensichtlich ist der Druck auf die Bundesregie¬\nrung so groß geworden, daß sie meint, politisch handeln zu\nmüssen. Aus ordnungs- und stabilitätspolitischen sowie aus\nGründen der Konsolidierung der öffentlichen Haushalte ist\ndas nicht der richtige Weg.\nFrage: Ölpreise und Euro-Schwäche - sehen Sie da eigentlich\neinen Zusammenhang?\nAntwort: hat mir\nein Ministerpräsident südlich der\nMainlinie auch schon vorgehalten. Er hat gemeint, ich hätte\nbehauptet, mit der Ölpreisdiskussion wäre die Euro-Schwä¬\nche ausgelöst worden. Das ist natürlich, und da pflichte ich\nihm bei, Unsinn. Die meisten Kommentatoren haben doch in vergangenen\nWochen darauf hingewiesen, die\nUneinigkeit in wirtschaftspolitischen Fragen, der Mangel an in Europa mit der Ursachen für Wechselkursentwicklung ist - oder habe ich\ndas falsch\ngelesen? Und wie man jetzt auf die Ölpreisentwicklung in\nEuropa reagiert, macht die Uneinigkeit noch einmal deutlich.\nFrage: Dann haben der Kanzler und sein Finanzminister die\nArtikel über die Uneinigkeit nicht richtig gelesen. Sonst\nhätten sie ja jetzt nicht eine Entfemungspauschale entschie¬\nden.\nAntwort: Nachdem einige Staaten angefangen haben, dem der nachzugeben, natürlich Staaten kaum\nanders verhalten,\ndas ist die\nSituation. Wie gesagt, mir wäre es am liebsten gewesen, wenn\ndie europäischen Staaten einheitlich nichts getan hätten.\nFrage: Der Bundesbankpräsident kritisiert also die Bundesre¬\ngierung ...\nAntwort:\n... die Bundesregierung dem Druck\nnachgeben muß oder nicht, ist eine politische Einschätzung.\nDas kann ich nicht im einzelnen beurteilen.\nFrage: Über das mangelnde Vertrauen der Bevölkerung in\nden Euro muß man hingegen nicht spekulieren ...\nAntwort:... ohne Frage. Die psychologische Problematik der\nWechselkursentwicklung ist mindestens so hoch einzuschät¬\nzen wie die ökonomische Konsequenz daraus. Da kann man\nnur durch Aufklärung gegenwirken. Die Europäische Zentral¬\nbank wird auch in Zukunft für Preisniveaustabilität sorgen. für große der ist Binnenkaufkraft das Entscheidende und nicht der Außenwert.\nFrage:\nStichwort Europäische Zentralbank:\nMacht Wim\nDuisenberg Sie eigentlich nicht überflüssig?\nAntwort: Nein. Die Europäische Zentralbank hat in gewisser\nWeise das Modell der Deutschen Bundesbank übemommen.\nSo setzt sich ihr Zentralbankrat aus sechs Board-Mitgliedern\nund den elf, vom 1. Januar an zwölf Notenbank-Gouverneu¬\nren der Länder zusammen, die der Währungsunion beigetre¬\nten sind. In diesem Rat werden die geldpolitischen Entschei¬\ndungen getroffen. Der Präsident der Deutschen Bundesbank\ngestaltet in diesem Rat die Geldpolitik für Europa entschei¬\ndend mit.\nFrage: Die Präsidenten der neun Landeszentralbanken halten\nSie aber für überflüssig ...\nAntH'ort:\n... ja, weil eben die geldpolitische Verantwortung\nvom Zentralbankrat der Deutschen Bundesbank auf den Rat\nder EZB übergegangen ist. Damit ist nicht nur die Legitimati¬\non, auch\ndie Notwendigkeit Existenz Zentralbankrats der Deutschen Bundesbank in der jetzigen\nForm entfallen.\nFrage: Hat denn die Bundesbank-Reform überhaupt noch\neine Chance, nachdem die Länderfinanzminister Ihre und\nEichels Pläne abgelehnt haben?\nAntwort: Auch von der internationalen Öffentlichkeit wird\nsehr sorgfaltig beobachtet, ob denn Deutschland in der Lage\nist, die notwendigen institutionellen Konsequenzen zu ziehen\noder nicht. Es ist schon sehr schwer, die föderale Struktur\nDeutschlands im Ausland zu erklären, noch viel schwieriger\nist es, den dezentralen Aufbau der Deutschen Bundesbank\njemandem in Frankreich oder England zu erklären.\nFrage: Wenn die Refonn nicht zustande kommt, würde\nDeutschland international einen großen Imageverlust erleiden?\nAntwort: Ja. Das ist eine sichtbare Konsequenz.\nFrage: Wird das die Länder überzeugen?\nAntwort: Das weiß ich nicht. Bei uns wird sogar aus dem\nZentralbankrat der Deutschen Bundesbank die Öffentlichkeit\nmit erheblich unterschiedlichen Stimmen zu einzelnen Sach¬\nfragen bedient. Daß das nicht dazu beiträgt, den Einfluß der\nBundesbank im europäischen System der Zentralbanken zu\nstärken, ist wohl leicht einzusehen.\nFrage: Wird Eichel nach dem klaren Nein der Länder die\nRefonn im Herbst überhaupt noch vorlegen?\nAntwort: Da müssen Sie den Minister fragen.\nFrage: Aber werden Sie ihn dazu ermuntern?\nAntwort: Da bin ich dabei.\nFrage: Könnte es Angebote an die Länder geben, um ihre\nZustimmung zu gewinnen?\nAntwort: Ich halte nicht viel von solchen Kompensationsge¬\nschäften. Dafür ist die Bundesbankstrukturreform zu wichtig.\nÜber Kompromißmöglichkeiten, die den Länderinteressen\nnahekommen könnten, müßte freilich diskutiert werden.\nFrage: Und wie könnten die aussehen?\nAntwort: Darüber spekuliere ich nicht öffentlich. Was mich\naber irritiert, ist, daß die Länderfinanzminister sich zwar über\ndie Struktur der Bundesbank den Kopf zerbrechen, aber der\ndringenden Aufforderung,\ndarüber mit Präsidenten der Deutschen Bundesbank ein Gespräch führen, nicht nachgekommen sind. In dem Länder-Thesenpa¬\npier aus Bayern wird beispielsweise gesagt, man könne die\nZahl der Direktoriumsmitglieder, die von der Bundesregie¬\nrung ernannt werden, reduzieren. Es wurde offensichtlich zur Kenntnis genommen, daß wir nicht mehr acht,\nsondern jetzt nur noch sechs Mitglieder im Direktorium sind.\nDie Länder schlagen vor, daß bei den neun Landeszentral¬\nbank-Präsidenten ein Rotationsmodell eingeführt wird und\ndass nur sechs Stimmrecht haben sollen, ohne auszufuhren,\nwie das denn funktionieren soll. Sie behaupten, daß ein Drittel\nder Mitarbeiter der Deutschen Bundesbank abgebaut werden\nkönnte, davon die meisten in der Dienststelle des Direktori¬\nums - wir haben insgesamt 15 500. Ein Drittel sind rund\n5 000, in der Dienststelle des Direktoriums haben wir 2 200\nMitarbeiter. Wenn man von den 5 000 die meisten in der\nDienststelle des Direktoriums abbauen will, dann muß man\ndas Direktorium beseitigen.\nFrage: Wäre es denn realistisch, in diesen Größenordnungen\nauf Personal zu verzichten?\nAntwort: Nein. Die Frage, wieviel Personal wir abbauen\nkönnten, ist sehr schwer vom heutigen Standpunkt aus zu\nbeantworten. Mittelfristig könnten wir etwa zehn Prozent des einsparen. setzt als eine\nzentrale Führungsstruktur voraus.\nFrage: Sie Landeszentralbank-Chef wären,\nwürden Sie Ihren Posten nicht genauso verteidigen?\nAntwort: Ich habe schon als LZB-Präsident zur Diskussion\ngestellt, Landeszentralbanken\nabzuschaffen, zwar bevor ich wußte, daß ich Bundesbankpräsident\nwerden würde.\nFrage: Die 15 500 Mitarbeiter wollen ja beschäftigt sein. Ist\ndas der Grund, warum Sie\nso sehr darauf pochen, beim\nManagement der Bundesschulden beteiligt zu werden?\nAntwort: Nein, für das Schuldenmanagement arbeiten nur\nwenige Beschäftigte. hat Bench-Mark-\nFunktion bei den öffentlichen Anleihen in Europa, das heißt,\nes zahlt für die aufgenommenen Kredite im Vergleich zu\nanderen Ländern den niedrigsten Zins. Also scheint doch das\nSchuldenmanagement der Bundesbank nicht ganz so erfolg¬ zu\nsein. wenn Bundesfinanzminister Milliarde Zinszahlung im Jahr durch eine neue Organisations¬\nstruktur einsparen will, dann gelingt das nur, indem man eine\nandere Schuldenpolitik betreibt - eine risikoreichere.\nFrage:\nApropos Risiko; Chance hat nach Scheitern der Fusion mit London die Frankfurter Börse noch,\num international mithalten zu können?\nAntwort: Die Bundesbank hat keinerlei Kompetenz in diesem\nBörsenprozeß.\nFrage: Aber Sie haben das Scheitern bedauert.\nAntwort: Wir haben in Europa 15 Börsenplätze, die auf Dauer\nnicht dazu geeignet sind, die Vorteile einer einheitlichen\nWährung voll zur Entfaltung zu bringen. Deshalb wäre ein\nKonsolidierungsprozeß bei den Börsen nötig. Ob das über die\nVerbreitung einer Systemplattform, also daß alle Börsen sich\nauf dem gleichen\nSystem bewegen, oder ob das durch\nKooperationen, Fusionen oder Übernahmen geschieht, ist\ndabei nachrangig. Nur muß\nman sich auch in Frankfurt\nklarmachen,\naus Finanzplätzen werden in einer virtuellen\nWelt Netze. Es ist daher nicht mehr entscheidend, ob das in\nFrankfurt stattfindet,\nsondern ob\nvon Frankfurt ein\nZugang zu dem Netz da und das technische Know-how\nvorhanden ist. Ich kann übrigens nicht beurteilen, ob bei den\nFusionsbemühungen zwischen der Londoner und der Frank¬\nfurter Börse schon das letzte Wort gesprochen ist.\nFrage: Die Frankfurter müssen doch aufpassen, daß sie den\nAnschluß nicht verlieren?\nAntwort:\nIm Augenblick sieht so\naus, als stünde die\nDeutsche Börse AG alleine da. Auf der anderen Seite hat die\nBörse in Frankfurt das Thema Fusion, Kooperation in Europa\nangeschoben. Wir müssen abwarten.", "SECTION": "interviews"}