{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Keine Hektik - und keine Panik", "DATE": "29-11-2001", "TEXT": "\"Keine Hektik - und keine Panik\"\nInterview mit Dr. Jurgen Stark, Vizepräsident der\nVon J. Hägele / L. Heinz\nBôrse Online, Munchen, vom 29. November 2001\nJurgen Stark ist iiberzeugt, dass hôheres wirtschaftliches\nWachstum môglich\nist.\nDer Bundesbank-Vize die\nEuropäische Zentralbank auf dem richtigen Kurs. Bei der\nPolitik hat er dagegen Zweifel.\nFrage: Herr Stark, nach den Anschlägen vom 11. September zunächst klar,\ndass der Euro zulegen wird. Das\nGegenteil ist der Fall. Warum?\nAntwort: Der Euro istja anfänglich gestiegen. Die europäischen\nKonjunkturdaten signalisieren aber, wie sehr der Abschwung\nauch uns erfasst. Europa hängt noch immer von den USA ab.\nFrage: Warum schaffen wir es nicht, uns abzukoppeln?\nAntwort: Die Globalisierung hat die Wirtschaftsbeziehungen\nintensiviert.\nDie im Aufschwung in den USA getätigten\nInvestitionen sind heute unter anderen Gesichtspunkten zu\nsehen. gab GewinneinbuBen negativen — auch auf europäische Firmen. Der zweite\nGrund sind die uberfälligen Strukturreformen in Europa.\nAmerikas Wirtschaft ist weit flexibler.\nDeutschen Bundesbank\nFrage: Was muss in Europa getan werden?\nAntwort: man uns\nein langfristiges Konzept\nentwickeln, um unsere sozialen Sicherungssysteme auf eine\nstabile Basis zu stellen und zugleich die Lohnnebenkosten zu\nsenken, das\nein wichtiger Schritt. muss den\nStaatsanspruch zuriickfahren und den Privaten mehr Raum\nfur eigene Entscheidungen geben: sind Dinge, die\ndringend vorangebracht werden mussen ...\nFrage:\n... und zunächst einmal Ausgabenkurzungen bedeu-\nten. In der augenblicklichen wirtschaftlichen Lagc schrecken\nPolitiker davor zuriick.\nAntwort: Es ist immer dasselbe: In guten Zeiten wird keine\nNotwendigkeit gesehen, Strukturreformen auf den Weg zu\nbringen. In schlechten Zeiten befurchtet man, dass diese die\nLage noch schlimmer rnachen.\nDas hohe Wachstum im\nvergangenen Jahr hat die Notwendigkeit Reformen\nverdeckt. Chancen aber so wieder.\nFrage: Viele Politiker fordem Ausgabenprogramme, besten im europäischen Rahmen. Sinnvoll oder nicht?\nAntwort: Wenn Investitionen vom Staat angestoBen werden,\nso meist in Bereichen mit niedriger Produktivität. AuBerdem\nwirken Konjunkturprogramme mit erheblicher Verzôgerung.\nIn der Rege! setzt ihre Wirkung dann voll ein, wenn sich die\nWirtschaft bereits wieder im Aufschwung befindet. Drittens\nist die Vorstellung, man konne das hôhere Defizit bei besserer\nKonjunktur zurûckzahlen, eine Illusion.\nFrage: Sie beklagen die verkrusteten Strukturen in Euroland.\nIn den USA handelt aber nicht nur die Fiskalpolitik, sondern\nauch die Geldpolitik aktiver.\nAntwort: Die EZB hat seit Mai dieses Jahres die Zinsen uni\n150 Basispunkte zuruckgenommen. Geldpolitik wirkt erst\nnach zwôlf, Monaten. war Geldpolitik der EZB bisher keineswegs restriktiv, sondern\nexpansiv. Die Geldpolitik hat ihren Beitrag geleistet. Wir sind\nkein Wachstumshemmnis.\nFrage: Die Fed versucht iiber niedrige Zinsen die Stimmung\nzu verbessern. Kônnte das auch in Europa gelingen?\nAntwort: Um das Vertrauen von Verbrauchern und Investoren\nzu stabilisieren, unserer Meinung nach mittelfristig\nausgerichtete Entscheidungen erforderlich. Keine Hektik,\nkeine Panik - gerade in einer schwierigen Situation ist es\nangebracht, ruhig zu agieren.\nFrage: Trotzdem hat die EZB die Bôrse mit der letzten\nZinssenkung positiv uberrascht. Ist das die neue Taktik:\nänderungen in Schritten von 50 Basispunkten anstatt des\nlange Zeit praktizierten 25-Basispunkte-Minimalismus?\nAntwort: Die Bôrse spielt naturlich - zusammen mit vielen\nanderen Faktoren - eine Rolle in unseren Ûberlegungen, aber\nwir richten unsere Entscheidungen nicht an den Aktienkursen\naus. Vor allem aber ist unsere Zinspolitik nicht auf Uberra-\nschungen ausgerichtet. Im Moment sehen wir keine Preisrisi-\nken, sondern eine Stabilisierung der Preise im Jahresverlauf\n2002.\nFrage: Wird der Euro von der Bargeldeinfuhrung profitie-\nren?\nAntwort: Wenn sie den Euro stärkt, ist das gut; es geht\nletztlich aber um ein Ereignis von historischer Dimension.\nDie Europaer werden zum ersten Mal in der Geschichte ein\ngemeinsames Identifikationsobjekt in Händen halten.", "SECTION": "interviews"}