{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Bundesbank-Chef für Bankenstärkung mit Augenmaß", "DATE": "14-10-2011", "TEXT": "Bundesbank-Chef für Bankenstärkung \"mit Augenmaß\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Andreas Framke\nReuters, Berlin/ Frankfurt vom 14. Oktober 2011\nBundesbank-Präsident Jens Weidmann warnt trotz der immer\nstärker auf das Bankensystem ausstrahlenden Schuldenkrise\nvor politischen Schnellschüssen. Zwar sei auch er grundsätz¬\nlich im gegenwärtigen Umfeld für eine Stärkung der Kapital¬\nposition der deutschen Geldhäuser, allerdings dürfe die Bran¬\nche nicht abgewürgt werden. \"Wir müssen hier mit Augen¬\nmaß vorgehen und die Balance zwischen Glaubwürdigkeit\nund Durchführbarkeit im Blick behalten\", erklärte Weidmann\nin einem schriftlich geführten Interview mit Reuters am 14.\nOktober zu Beginn des Treffens der G20-Finanzminister und\nNotenbankchefs in Paris.\nIn der Politik wurden die Rufe nach Zwangsrekapitalisierun-\ngen der Banken - institutsspezifisch oder nach dem Gieß¬\nkannenprinzip - immer lauter. Weidmann sieht hier rechtli¬\nche Probleme. Außerdem habe sich die Kapitalposition der\ndeutschen Banken vor allem in jüngster Zeit deutlich verbes¬\nsert. \"Und die Ertragsentwicklung in der ersten Hälfte dieses\nJahres war so, dass daraus Puffer für turbulentere Zeiten\naufgebaut werden konnten.\" Ähnlich argumentieren auch\nviele Banker, die sich gegen mögliche Zwangsmaßnahmen\nder Politik zur Wehr setzen. Nachfolgend der Wortlaut des\nInterviews:\nFrage: Die Politik scheint entschlossen die europäischen\nBanken zwangsweise zu rekapitalisieren, aus Angst, einzelne\nInstitute könnten den heraufziehenden Stürmen an den Fi¬\nnanzmärkten zum Opfer fallen. Ist dieses Stoßrichtung ziel¬\nführend oder werden damit alle Banken, auch jene, die gut\ngerüstet sind für neue Krisen, unter Generalverdacht ge¬\nstellt?\nAntwort: Wir beobachten seit dem Sommer, dass das Ver¬\ntrauen der Banken in Europa untereinander schwindet. Be¬\ntroffen sind nun nicht nur Banken in den Ländern, in denen\ndie Solidität der öffentlichen Finanzen massiv hinterfragt\nwird und die deshalb mit einem EU/IWF-Anpassungspro¬\ngramm gestützt werden. Die Stäatsschuldenkrise strahlt nun¬\nmehr auch auf Banken in anderen Mitgliedsländern aus.\nGrund hierfür ist eine gestiegene Unsicherheit über die Wi¬\nderstandsfähigkeit von Banken aufgrund ihres Exposures\ngegenüber den gefährdeten Ländern. Diesen Kanal der Über¬\ntragung von Unsicherheit müssen wir eindämmen. Das Wis¬\nsen um eine starke Kapitalposition der Banken ist hier zent¬\nral. Ich sage allerdings auch: Wir müssen hier mit Augenmaß\nvorgehen und die Balance zwischen Glaubwürdigkeit und\nDurchführbarkeit im Blick behalten. Die Politik muss sich\nbewusst sein, dass in diesem Rahmen eine Reihe sehr schwie¬\nriger - nicht zuletzt rechtlicher - Fragen zu klären ist. Es sind\nvielfältige Probleme zu lösen, angefangen mit der Frage bei¬\nspielsweise nach der relevanten Kapitaldefinition und der an¬\ngemessenen Kapitalhöhe über die Wahl des präferierten Ka¬\npitalinstruments bis hin zu beihilferechtlichen Aspekten.\nFrage: Wäre es nicht sinnvoller, dass die Banken sich freiwil¬\nlig mehr Kapital besorgen?\nAntwort: Die private Aufnahme von Kapital muss das Mittel\nder ersten Wahl sein. Erst wenn das nicht klappt, dann sollte\nder Staat einspringen. Und in Ländern, in denen der Staat\ndies aus eigener Kraft nicht leisten kann, steht die EFSF be¬\nreit. Allerdings darf es EFSF-Mittel nicht direkt für die Ban¬\nken geben, sondern die EFSF darf nur Kredite an das betref¬\nfende Land vergeben, das dann die Mittel zur Rekapitalisie-\nrung der dortigen Banken nutzen kann.\nFrage: Deutsche-Bank-Chef Josef Ackermann hat in dieser\nWoche klargestellt, dass sich sein Institut mit Händen und\nFüßen gegen jede Form von Zwangskapitalisierung, wehren\nwird. Nun kann sich Deutschlands größte Bank das vielleicht\nleisten. Doch wie ist es um den Rest der deutschen Geldhäu¬\nser bestellt? Da die Bundesbank ja zusammen mit der BaFin\nfür die Bankenaufsicht zuständig ist, müssten Sie doch um\nden wirklichen Zustand der Banken hierzulande Bescheid\nwissen. Konkret gefragt: Wie hoch ist der Kapitalbedarf der\ndeutschen Banken tatsächlich?\nAntwort: Das ist eine Frage, die sich nur beantworten lässt,\nwenn man die eben genannten Fragen der anzustrebenden\nKapitalquote und des Kapitalbegriffs geklärt hat. Was ich\naber sagen kann: Die Kapitalposition der deutschen Banken\nhat sich in den letzten Jahren merklich verbessert und auch\ndie Ertragsentwicklung in der ersten Hälfte dieses Jahres war\nso, dass daraus Puffer für turbulentere Zeiten aufgebaut wer¬\nden konnten.\nFrage: Gibt es eigentlich eine Rechtsgrundlage für Zwangs-\nrekapitalisierungen von Banken in Deutschland?\nAntwort: In einer marktwirtschaftlichen und freiheitlichen\nOrdnung sind Zwangsmaßnahmen eigentlich ein Fremdkör¬\nper. Ausnahmen erfordern deshalb besondere rechtliche Be¬\ngründungen. Obwohl ich die Stärkung der Kapitalposition\nauch deutscher Banken im gegenwärtigen Umfeld für rich¬\ntig und zielführend halte, plädiere ich gerade für Augenmaß\nim konkreten Vorgehen. Anzustreben ist in einer markt¬\nwirtschaftlichen Ordnung die Mittelaufnahme über den\nMarkt über die üblichen aktienrechtlichen Instrumente. Zur\nVermeidung einer drohenden systemischen Krise ist auch\neine Mittelaufnahme über Finanzstabilisierungsinstrumen¬\nte ein gangbarer Weg. Das haben wir 2008 mit dem SoFFin\ngezeigt. Eine mögliche Reaktivierung wäre dann aber not¬\nwendig.\nFrage: Diskutiert wird eine harte Kernkapitalquote von neun\nProzent, die alle Institute erfüllen sollen. Wie sinnvoll ist es,\neine Marke für alle Banken gleichermaßen festzulegen - egal\nob ihr Geschäftsmodell konservativ oder risikoreich ist und\naus weichem Land sie kommen?\nAntwort: Man muss hier abwägen zwischen dem Ziel einer\nBeruhigung aufkeimender Unsicherheit im Bankensystem\nund angemessener Umsetzung im Einzelfall. Unsicherheit\nlässt sich nur eindämmen mit einem einfachen und transpa-\nrenten Verfahren. Und man darf nicht vergessen, wir reden\nhier über die Eindämmung allgemeiner Unsicherheit zur Ver¬\nhinderung systemischer Effekte. Von einer derartigen Ver¬\nschärfung wäre das Bankensystem insgesamt betroffen, weit¬\ngehend unabhängig von individuellen Geschäftsmodellen.\nDiese Erwägungen sprechen meiner Ansicht nach für einen\neher homogenen Ansatz.\nFrage: Wenn es um Griechenland geht, dann ist die Politik\ngerade dabei, das im Sommer geschnürte Paket wieder zu\nöffnen. Als Folge dürfte die Beteiligung des privaten Sektors\nhöher ausfallen als zunächst gedacht. Wer wird denn nun am\nEnde bluten müssen und in welchem Umfang?\nAntwort: Wir haben hier einen klaren Rahmen, an den man\nsich auch halten sollte: Die Troika stellt die Umsetzung des\nProgramms und die Schuldentragfähigkeit des betreffenden\nLandes fest. Sind diese Voraussetzungen gegeben, dann sind\nHilfszahlungen gerechtfertigt. Sind sie nicht gegeben, dann\nentfallen die Hilfszahlungen. Die Entscheidung über die Erfül¬\nlung des Anpassungsprogramms treffen in einer Demokratie\nletztlich die Bürger des Hilfe empfangenden Landes. Sie haben\ndann auch die Konsequenzen zu tragen. Dies ist auch wichtig\nfür die Anreize zu soliden Staatsfinanzen in anderen gefährde¬\nten Ländern. Klar ist aber auch: In einem solchen Fall werden\nauch Verluste bei privaten Investoren und bei den Hilfe gewäh¬\nrenden Ländern sowie dem Notenbanksystem entstehen.", "SECTION": "interviews"}