{"AUTHOR": "JoachimWuermeling", "TITLE": "„Facebook wird Großgläubiger der Staaten“\nInterview in der Frankfurter Allgemeinen Sonntagszeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.06.2019", "TEXT": "„Facebook wird Großgläubiger der Staaten“\n\nInterview in der Frankfurter Allgemeinen Sonntagszeitung\n\n\n\n23.06.2019\n\n|\nJoachim Wuermeling\n\n\nEN\n\nDas Gespräch mit Joachim Wuermeling führte Georg Meck.Herr Wuermeling, darf ein Privatkonzern wie Facebook einfach eine Währung erfinden?Privates Geld als privates Tauschmittel ist nicht verboten, privates digitales Geld auch nicht. Krypto-Token wie Libra sind aber keine klassische Währung; das muss man ganz klar auseinanderhalten. Grundsätzlich sind wir als Bundesbank markt- und technologieneutral und schon deshalb offen für Innovationen......aber?Wir sollten verhindern, dass im Geldsystem der Wilde Westen zurückkehrt. Es ist eine Errungenschaft, dass unabhängige Notenbanken für stabiles und sicheres Geld sorgen. Dieses System, das großes Vertrauen genießt, müssen wir bewahren. Daher sollten wir ganz besonders auf die Risiken schauen. Zum Beispiel dürfen solche Plattformen nicht ein neuer Marktplatz werden, um Geldwäsche oder Terrorismusfinanzierung zu tätigen. Einige wollen Libra gleich rundweg verbieten.Die Bundesbank auch?Technischer Fortschritt ist positiv. Verbieten wäre auch kaum möglich. Projekte wie dieses sind nicht ortsgebunden, da greift so leicht kein nationales Gesetz. Würden wir Krypto-Token in Deutschland verbieten, könnten sich Deutsche diese beispielsweise in London besorgen. Deswegen brauchen wir auch globale Regeln, und zwar schnell. Der Faktor Zeit ist die größte Herausforderung, denn in der digitalen Welt werden schnell Fakten geschaffen.Facebook will nächstes Jahr schon starten.Umso besser, dass Frankreich als G7-Präsidentschaft bereits die Initiative ergriffen hat, damit die Finanzminister und Notenbanken der wichtigsten Industrienationen sich der Sache annehmen. Wir brauchen eine globale Antwort auf die Pläne von Facebook. Beim Auto-TÜV werden die Reifen auch nicht in Indien, die Bremsen in Brüssel und die Abgase in Bolivien geprüft. Wie das Auto müssen wir die Facebook-Initiative als Ganzes prüfen und global in den Griff bekommen, um mögliche Risiken zu vermeiden.Welche Risiken sehen Sie? Wird die Libra eine Zockerwährung wie Bitcoin?Das wohl eher nicht. Facebook zieht die Lehren aus dem Bitcoin, der sich wegen seiner gewaltigen Schwankungen gerade nicht als Zahlungs- und Wertaufbewahrungsmittel eignet. Hinter Bitcoin steht nichts außer der Erwartung, dass andere später Bitcoin kaufen. Libra dagegen soll gedeckt sein durch einen Korb von Währungen und kurzlaufenden Staatsanleihen. Dennoch: Für die Nutzer können andere Risiken entstehen, zum Beispiel Wechselkurs- oder Ausfallrisiken.Was heißt das für die Märkte?Facebook könnte Unmengen an Staatsanleihen horten und sich zu einem der größten Gläubiger von Staaten entwickeln. Ich hielte es für bedenklich, wenn Nationalstaaten auf diese Weise abhängig würden von einem einzigen Konzern. Wenn von den 2,7 Milliarden Facebook-Nutzern nur 100 Millionen mitmachten, hätte Libra schon mehr Kunden als der gesamte deutsche Bankenmarkt. Facebook könnte zum größten Vermögensverwalter der Welt und damit systemrelevant werden. Als Bundesbank werden wir daher genau analysieren, ob Libra Auswirkungen auf die Finanzstabilität haben könnte.Verlieren die Notenbanken die Kontrolle über die Geldpolitik?Gelänge es Facebook, dass Libra als Zahlungsmittel eine führende Rolle einnimmt, könnte die Bedeutung der staatlichen Währung abnehmen. Implikationen für die Banken und die Geldpolitik sind daher nicht auszuschließen.Wie wollen Sie das verhindern?Facebook wird seine Plattform nicht gegen den Willen von Staaten und Notenbanken durchsetzen können und wollen. Das Unternehmen muss ein Interesse daran haben zu kooperieren - nur so gewinnt Libra Glaubwürdigkeit und damit Stabilität. Für mich als Aufseher ist klar: Libra muss so sicher sein wie ein Pfandbrief.Wie groß schätzen Sie das Potential für Facebook ein? Wie schnell wird Libra sich durchsetzen?Das vermag heute niemand zu sagen. Bisher wirft das Projekt mehr Fragen auf, als es Antworten gibt. Als Bundesbank müssen wir aber die Möglichkeit einbeziehen, dass die Dinge sich sehr schnell entwickeln. Wir beobachten die Entwicklung deshalb genau. In China haben digitale Anbieter wie WeChat Pay praktisch das Bargeld als Zahlungsmittel abgelöst - und das binnen fünf Jahren!© Alle Rechte vorbehalten. Frankfurter Allgemeine Zeitung GmbH, Frankfurt. Zur Verfügung gestellt vom Frankfurter Allgemeine Archiv.", "SECTION": "interviews", "RECORD_ID": 4}