{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Ich lasse mich nicht einladen", "DATE": "2-11-2015", "TEXT": "\"Ich lasse mich nicht einladen\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Harald Freiberger, Meike Schreiber und Markus Zydra\nSüddeutsche Zeitung, München, vom 2. November 2015\nFrage: Herr Dombret, hier im Regal stehen noch viele Poka¬\nle, die an Geschäfte erinnern, die sie als Investmentbanker\ngemacht haben. Vermissen Sie die Zeit?\nAntwort: Das war schon eine toile Zeit, aber das Banking\nfehlt mir nicht. Ich bin sehr zufrieden mit meiner jetzigen\nAufgabe. Aber natürlich habe ich auch heute noch mit etli¬\nchen meiner früheren Kollegen ein freundschaftliches Ver¬\nhältnis.\nFrage: Gibt es etwas zu bereuen aus Ihrer Zeit als Invest¬\nmentbanker?\nAntwort: Im Nachhinein ist man immer schlauer und nicht\njede Transaktion war gleichermaßen gut, aber ich bin mit\nmir im Reinen. Um Edith Piaf zu zitieren; Je ne regrette rien.\nIch habe mir nichts vorzuwerfen. Mir haben die Aufgaben\nsehr viel Freude gemacht, aber das liegt jetzt alles schon\nrecht lange zurück.\nFrage: Im Investmentbanking ging es bestimmt hemdsär¬\nmelig zu, in der Aufsicht ist es eher bürokratisch. Fremdeln\nSie noch?\nAntwort: Nein; überhaupt nicht. Es fällt mir nicht schwer,\nmich anzupassen, und genau das habe ich getan.\nFrage: Sie leben im Taunus bei Frankfurt. Dort leben auch\ndie Banker, die von ihnen überwacht werden. Was pas¬\nsiert, wenn Sie dort aufeinandertreffen, beim Bäcker oder\nbei Abendeinladungen?\nAntwort: Bei Einladungen bin ich sehr streng, ich lasse\nmich zum Beispiel nicht von Bankern ins Restaurant einla¬\nden, sondern zahle grundsätzlich selbst. Aber natürlich bin\nIch auch mit vielen Bankern privat befreundet. Wir spre¬\nchen aber nicht über konkrete Bankgeschäfte, und sie fra¬\ngen mich auch nie nach vertraulichen Aufsichtsthemen,\ndenn da bekämen sie keine Antwort von mir. Ich halte die\nrichtige Distanz.\nFrage: Die europäische Bankenaufsicht steht seit einem\nJahr. Es war ein Kraftakt historischen Ausmaßes, auch die\nBundesbank und Sie persönlich waren beteiligt. Wie fühl¬\nten Sie sich da?\nAntwort: Mein Respekt vor der Aufgabe war riesengroß,\ndenn ich hatte die Bankenaufsicht in der Bundesbank erst\nkurz zuvor übernommen. Da waren die Planungen für den\nBankbiianzencheck, den Stresstest und die gemeinsame\nAufsicht schon in einem fortgeschrittenen Stadium. Aber\nich habe schnell gemerkt, dass wir ein sehr gutes Team in\nder Bundesbank haben. Auch mit der damaligen Chefin der\nFinanzaufsicht BaFin, Eike König, habe ich hervorragend\nzusammengearbeitet - wir haben\nuns sehr gut ergänzt\nund eng abgestimmt. Gleiches gilt für Bundesfinanzminis¬\nterium und Europäische Zentralbank (EZB). Ich bin mit bei¬\nden Füßen ins kalte Wasser gesprungen, habe aber schnell\nGrund bekommen.\nFrage: Gab es Momente, in denen Sie dachten, das geht\nschief?\nAntwort: Das nicht, aber es war zum Beispiel durchaus um¬\nstritten, wie Schiffskredite beim Bankbiianzencheck beur¬\nteilt werden sollten. Das war eine schwierige Frage. Es gibt\nkaum einen Bereich im Bankgeschäft, in dem die Progno¬\nsen der Vergangenheit so oft gerissen wurden wie bei\nSchiffskrediten. arbeiteten Schätzungen Wahrscheinlichkeiten. Da haben wir über den Sommer viel\ndiskutiert, bis dies zur Zufriedenheit aller geregelt war.\nFrage: War\nes schwierig,\ndas richtige Maß\nzu finden?\nSchließlich wollten Sie nicht, dass Banken abgewickelt wer¬\nden müssen.\nAntwort: Beim Bankbiianzencheck ging es in erster Linie\ndarum, die Bilanzen sachgerecht zu bewerten und zwi¬\nschen allen Banken Verglelchbarkeit herzustellen. Dabei\nwurden auch in Deutschland Probleme bei einzelnen Insti¬\ntuten festgestellt, diese konnten aber beseitigt werden.\nDie Frage nach einer Abwicklung stellte sich daher nicht.\nFrage: Sie haben einen deutschen und amerikanischen\nPass? Fühlen Sie sich auch als Amerikaner?\nAntwort: Ich fühle mich schon als Deutscher, bin In der\nNähe von Münster aufgewachsen und habe meine gesam¬\nte Ausbildung in Deutschland genossen. Aber erzogen\nwurde ich nicht zuletzt mit Blick auf die Freiheit der USA.\nAmerika ist mir in jedem Fall sehr wichtig.\nFrage: Als Sie noch Investmentbanker waren, haben Sie für\nIhre kleine Tochter Elternzeit genommen. War das ein Pro¬\nblem in dieser männerdominierten Branche?\nAntwort: Nein, ich war trotzdem immer erreichbar und an\nwichtigen Telefonkonferenzen teilgenommen.\nAber es war mir wichtig, mich eine Zeitlang besonders um\nunsere Tochter zu kümmern, etwa sie morgens zum Kin¬\ndergarten zu fahren.\nFrage: Gleichzeitig haben Sie in dem Jahr Ihre Promotion\ngeschrieben.\nAntwort: Das war eine gute Gelegenheit. Ich wollte nicht\nnur zu Hause sitzen.\nFrage: Viele promovieren mit Ende 20, Sie mit 45 Jahren.\nWas hat Sie da angetrieben?\nAntwort: Das war einfach ein guter Zeitpunkt für mich. Ich\nhatte schon etliche Jahre Vorlesungen an der Uni Nürnberg\nbei Professor Wolfgang Gerke gehalten. Er hat mich dann\ngefragt, ob ich promovieren wolle. Als ich 1987 im Bankge¬\nschäft angefangen hatte, waren Banker gefragt, ich wollte\ndirekt ins Bankgeschäft einsteigen.\nFrage: Derzeit greifen agile Start-ups aus dem Digitalbe¬\nreich die Banken an. Gibt es in\n15 Jahren vielleicht eine\nWelt ohne Banken?\nAntwort: Das glaube ich nicht. Das Vertrauen, das Banken\nentgegengebracht wird, lässt sich nicht ohne weiteres auf\nFintechs übertragen. Kunden gehen zum Beispiel nach wie\nvor davon aus, dass Banken vertraulicher mit ihren Daten\numgehen, als das Start-ups vielleicht tun. Und Bankmitar¬\nbeiter sind persönlich erreichbar, Fintechs in der Regel nur\ndigital. Und die Kunden gehen auch davon aus, dass ihnen\nBanken helfen, wenn einmal etwas schiefgeht. Außerdem\ngilt nach wie vor: Für grundlegende Finanzdienstleistungen\nwie das Einlagen- und das Kreditgeschäft ist eine Bankli¬\nzenz erforderlich.\nFrage: Also können sich die Banken das Treiben in Ruhe\nanschauen?\nAntwort: Natürlich nicht. Die Digitalisierung ist eine der\ngrößten Herausforderungen für die Institute. Sie werden\nvon den kleinen und schnellen Anbietern massiv angegrif¬\nfen, die sich die lukrativen Geschäftsbereiche herauspicken\nund dort die etablierten Bankhäuser attackieren. Aber die\nKreditinstitute sollten dies als Chance begreifen und sich\nnicht wegducken. Wir werden daher in Zukunft eher weni¬\nger Banken haben als heute, und viele Institute werden\nsich wohl stärker spezialisieren müssen. Sie können nicht\nmehr alles für alle anbieten.\nFrage: Banken und Sparkassen dürfen den Trend nicht ver¬\nschlafen, mahnen Sie immer an. Gilt das auch für die Auf¬\nsicht? Am Standort London wird viel mehr getan für diese\njunge agile Branche, die ja auch ein Wachstumstreiber ist.\nWas tun Sie?\nAntwort: Wir haben bei\nunserem diesjährigen Bundes¬\nbank-Symposium zum ersten Mal ein Fintech eingeladen.\nEin \"Unregulierter\" war noch nie bei uns auf dem Podium.\nEin anderes deutsches Fintech hat beim Bayerischen\nFi¬\nnanzgipfel gerade berichtet, es habe in Deutschland und\nGroßbritannien parallel Teilbanklizenzen beantragt. Bei der\nBundesbank in München bekamen sie nach vier Wochen\neinen Rückruf: \"Wir haben Ihre Unterlagen gelesen, wann\nkönnen wir uns treffen?-\" In London gab es nach vier Mo¬\nnaten immer noch keine Antwort.\nFrage: Wie steht es um die Risiken, die mit der Digitalisie¬\nrung verbunden sind?\nAntwort: Keine Frage: Die steigen. Wir erwarten aber von\nden Geschäftsleitern der Banken, dass sie Cyber-Risiken\neinschätzen können. Diese Risiken sind inzwischen derart\ngroß geworden, dass Banken die IT zur Chefsache gemacht\nhaben. Bank- und Sparkassenvorstände müssen sehr ge¬\nnau verstehen, was hier passiert.\nFrage: Europas Banken müssen nicht jeden Cyberangriff\nmelden. Die Institute haben da Spielraum. Sollte nicht je¬\nder Vorfall bei der Aufsicht aktenkundig werden?\nAntwort: In den USA ist eine Verschärfung der Meldepflicht\nverabschiedet worden. Man muss als Aufsicht Transparenz\neinfordern, aber dabei Banken nicht mit zu viel Bürokratie\nüberfordern. Und wir sind alles andere als untätig in Euro¬\npa. Neben dem bestehenden deutschen IT-Sicherheitsge-\nsetz, das von Banken und allen anderen Betreibern kriti¬\nscher Infrastrukturen Meldungen von Angriffen verlangt,\nist die Meldung von Sicherheitsvorfällen auch geplanter\nBestandteil einer künftigen Regulierung in Europa.\nFrage: Zuletzt gab es wieder eine Attacke auf das Online¬\nbanking. Ist das überhaupt sicher?\nAntwort: Heutzutage gibt es ausgeklügelte Verfahren, mit\ndenen Oniinebanking sehr sicher ablaufen kann, aber die\nAttacken nehmen zu. Die Kriminellen werden zusehends\nprofessioneller,\ngleichzeitig sammeln immer mehr\nKundendaten auf den Bankservern an. Hinzu kommt, dass\ndie Banken viele Dienstleistungen ausgelagert haben, die\nKontrolle also ein Stück weit abgegeben haben. Ich bin\naber froh,\ndass das Problembewusstsein gestiegen ist,\nnicht zuletzt durch den prominenten Hackerahgriff auf den\nBundestag.\nFrage: Was macht die Aufsicht?\nAntwort: Wir nehmen dies sehr ernst und sind zum Beispiel\nmit der US-Notenbank in New York im regelmäßigen Aus¬\ntausch - aus meiner Sicht ist es diese Zentralbank, die in\nvorderster Front steht,\nwas solche Attacken anbelangt.\nAuch die Bankenaufsicht der EZB hat begonnen, sich stär¬\nker mit Cyber-Risiken zu beschäftigen.\nFrage: Die EZB piant, die Zinsen noch weiter zu senken.\nHaben wir bald Negativzinsen auch für Privatkunden?\nAntwort: Das kann ich nicht sagen, das hängt stark davon\nab, wie iange die aktueile Phase niedriger Zinsen andauert.\nSollte sie lange anhalten, dann suchen sich die niedrigen\nZinsen ihren Weg, wie das Wasser durch die Kanäle. Aber\nüber Negativzinsen haben die Banken selbst zu entschei¬\nden, und negative Zinsen sind für Privatkunden durchaus\nein schwer zu vermittelndes Signal.\nFrage: Und was kommt bei einer Zinswende? Dann zerreißt\nes die Bank, wenn sie den niedrig verzinsten Baukredit mit\nteuren Einiagenzinsen refinanzieren muss.\nAntwort: Sie haben recht. Ein lang laufender, für den Kun¬\nden billiger Baufinanzierungskredit ist in 20 Jahren auch\nnoch billig, während sich das Zinsumfeld schon lange ge¬\nändert haben kann. Zudem haben wir in einigen Baliungs¬\nzentren bereits heute recht hohe Immobilienbewertungen\nerreicht. Deshalb ist es auch so wichtig, dass Banken bei\nBaufinanzierungen auf einen ausreichend hohen Eigenka¬\npitalanteil achten.\nFrage: Sie haben einen Vertrag bis 2018. Was wollen Sie\nerreichen als Bankenkontrolleur?\nAntwort: Wenn ich bei der Bundesbank aufhöre, wäre es\nschön, wenn es hieße, Banken und Bundesbank seien nä¬\nher aneinander gerückt. Wir brauchen mehr Verständnis\nfüreinander, mehr Gespräche, und die Aufsicht darf nicht\nim Elfenbeinturm sitzen und einsame Entscheidungen tref¬\nfen.\nFrage: Gelingt das Europas Bankenaufsicht?\nAntwort: Ich finde schon. Aber die Behörde ist gerade erst\nein Jahr alt. Vieles läuft schon sehr gut. Aber früher wuss-\nten die Banker besser, woran sie im Dialog mit der Aufsicht\nsind. Jetzt ist das nicht mehr so; das müssen wir verbessern,\ndamit die Institute besser einordnen können, wie die Auf¬\nsicht sie sieht, ich bin der einzige Vorstand in der Bundes¬\nbank, der früher selbst beaufsichtigt wurde, ich kann mich\nalso ganz gut in die Position der Banken hineinversetzen.\nFrage: Gefallen Sie sich in der Rolle des ständigen Mah¬\nners?\nAntwort: Kommt Ihnen das so vor? Ich kann nur sagen: Ich\nmahne die Aufsicht und mich sehr wohl auch selbst. Zum\nBeispiel muss die Aufsicht das richtige Maß finden. Es Ist\nzwar viel passiert in der Finanzkrise, trotzdem wäre es un¬\ngesund, wenn die Banken Angst vor der Aufsicht hätten. Es\nmuss vielmehr eine professionelle Beziehung sein. Es geht\nfür die Aufsicht nach meiner Überzeugung nicht darum,\nAngst und Schrecken zu verbreiten. Man darf nicht verges¬\nsen: Banken übernehmen wichtige Funktionen, man kann\nsie auch überfordern.\nFrage: Wie fühlt es sich eigentlich an, die Macht zu haben,\neine Bank schließen zu können?\nAntwort: Es gibt offenbar eine Faszination für Leute, die den\nSchlüssel haben, eine Bank zu schließen. Ich kann nur sa¬\ngen, dass für das Schließen von Banken EZB und BaFin zu¬\nständig sind, und dass ich nicht machtbewusst bin. Es geht\nin meinem Job nicht um die Macht über andere Menschen\nund Institutionen, es geht darum, schnell und agil zu sein\nund Entwicklungen zu sehen, bevor sie kommen. Wir müs¬\nsen Dinge erkennen, bevor sie am Markt durchschlagen.", "SECTION": "interviews"}