{"AUTHOR": "Ernst Welteke", "TITLE": "Personalabbau im Rahmen der Fluktuation", "DATE": "2-03-2002", "TEXT": "\"Personalabbau im Rahmen der Fluktuation\"\nInterview mit Bundesbankpräsident Ernst Welteke\nVon Thomas Strohm\nFrankfurter Rundschau, Frankfurt am Main, vom 2. März 2002\nFrage: Herr Welteke, wenn Sie auf der Straße angesprochen\nund gefragt werden, warum nach Einführung des Euro die\nBundesbank überhaupt noch nötig ist, was antworten Sie?\nAntwort: Zum einen ist die Bundesbank durch mich als\nPräsident mit Sitz und Stimme im obersten Entscheidungs¬\norgan EZB-Rat vertreten. Das bedeutet, die Bundesbank - mit\nden elf weiteren Zentralbanken - die Geldpolitik im gemeinsamen Währungs¬\nraum mit. Zu den weiteren Aufgaben gehört die Versorgung\nmit Bargeld, wozu wir im Übrigen auch unser weit verzweig¬ Filialnetz benötigen. Weitere Aufgaben will ich nur\nstichpunktartig aufzählen: Mitwirkung an der Bankenauf¬\nsicht, Aufgaben im Zahlungsverkehr, Erhebung statistischer\nDaten, Verwaltung der deutschen Währungsreserven und\nschließlich auch die Zusammenarbeit in zahlreichen intemati-\nonalen Gremien. Auch wenn es in der breiten Öffentlichkeit\nnicht so präsent ist: Die Aufgaben der Bundesbank sind auch\nnach Vollendung der Europäischen Währungsunion vielfältig\nund sind sogar mit den neuen Herausforderungen gewachsen.\nFrage: Wird die Bundesbankreform nach der Zustimmung\ndes Bundestages am Freitag dann am 22. März auch vom\nBundesrat gebilligt werden?\nAntwort: Ich bin sehr froh, dass die Reformdebatte beendet\nist. Die jetzt vorliegende Lösung entspricht nicht meiner\nIdealvorstellung. Ich kann aber mit ihr leben und hoffe, dass\ndie Bundesbank-Strukturreform nun endlich in der vorliegen¬\nden Form in Kraft treten kann.\nFrage: Bei der Umsetzung der Reform wären Sie nicht mehr\nnur für die rund 2 600 Mitarbeiter in der Dienststelle des\nDirektoriums zuständig, sondem für alle rund 16 000 der\nBundesbank - auch in den Landeszentralbanken. Wie viele\nArbeitsplätze würden Sie wo abbauen? Wie stark wäre davon\ndas Rhein-Main-Gebiet betroffen?\nAntwort: Wie ich bereits mehrfach öffentlich erklärt habe, ich der Entscheidung über die Bundesbank-\nStrukturreform ein mittelfristiges Rationalisierungspotenzial\nvon zirka zehn Prozent. Ich möchte ausdrücklich betonen,\ndass dieser Personalabbau im Rahmen der normalen Personal¬ ermöglicht soll. Stellen\nmöglicherweise davon betroffen sind, lässt sich erst absehen,\nwenn die neue Leitung der Bundesbank über die künftige\nOrganisationsstruktur entschieden hat. Nur so viel: Die Pläne\nfür eine Allfmanzaufsicht stärken die Rolle der Bundesbank\nim Bereich der Bankenaufsicht.\nFrage: Wofür haben Sie Ihre letzte Mark ausgegeben? Oder\nhaben Sie noch welche in Ihrem Geldbeutel?\nAntwort: In meinem Geldbeutel nicht. Ich will aber nicht\nausschließen, dass das ein oder andere Geldstück noch in der\nJackentasche auftaucht. Aber das macht nichts, denn ich kann\nes wie alle Bürgerinnen und Bürger auch noch in Zukunft\nproblemlos bei den Landeszentralbanken in Euro umtau¬\nschen.\nFrage: Viele Bundesbürger haben sich als Erinnerung einen\nSatz Mark-Münzen und -Scheine aufgehoben. Sie auch?\nAntwort: Ja, denn auch ich denke mit ein wenig Wehmut an\ndie D-Mark zurück. Sie hatte sich im Laufe ihrer gut 50-\njährigen Geschichte schließlich so\netwas wie einem\nnationalen Symbol entwickelt.", "SECTION": "interviews"}