{"AUTHOR": "Ernst Welteke", "TITLE": "Die Menschen zweifeln", "DATE": "22-05-2003", "TEXT": "\"Die Menschen zweifeln\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Wilfried Herz und Robert von Heusinger\nDie Zeit, Hamburg, vom 22. Mai 2003\nFrage: Wirtschaft\nschrumpft, Arbeitslosigkeit\nwächst, die Staatsverschuldung explodiert. Was muss gesche¬\nhen, damit die deutsche Wirtschaft wieder wächst?\nAntwort: Die\nklassischen Instrumente\nder Vergangenheit\ntaugen nichts mehr. Die Fiskalpolitik stößt an ihre Grenzen -\ndas Budgetdefizit des Staates könnte in diesem Jahr die\nbesorgniserregende Höhe von vier Prozent des Bruttoinlands¬ erreichen.\nHier gibt keinen\nSpielraum für\nschuldenfinanzierte Konjunkturprogramme. Und die Geldpo¬ ist nicht\nmehr national, europäisch. sind Notenbankzinsen\nin Deutschland niedrig wie nie zuvor.\nFrage: Was soll also passieren?\nAntwort: Entscheidend ist, dass wir unsere Strukturprobleme\nlösen. brauchen ein tragfähiges, Programm und klare verlässliche Perspektiven. Daran man¬\ngelt es. Wir müssen ein anderes Klima schaffen, Verzagtheit\nund Angst überwinden und durch Vertrauen und Zuversicht\nersetzen.\nFrage: Agenda von Gerhard\nSchröder reicht nicht aus?\nAntwort: Sie geht in die richtige Richtung. Vieles ähnelt dem\nvon der Bundesbank vorgelegten Papier Wege aus der Krise.\nAber die Bevölkerung bezweifelt, dass die Agenda wirklich\numgesetzt wird. Deswegen stoßen die Signale bisher ins Leere.\nFrage: Vor allem Gewerkschafter und linke Sozialdemokra¬\nten, zu denen Sie sich früher auch gezählt haben, opponieren.\nAntwort: Ich bin Bundesbank-Präsident, und das fordert von\nmir parteipolitische Neutralität.\nFrage: Sind Sie noch Gewerkschaftsmitglied?\nAntwort: Ja, bei verdi.\nFrage: Die Gewerkschaft attackiert die Agenda besonders\nheftig.\nAntwort: Wer gegen die Agenda opponiert, hat noch nicht die\nRealitäten akzeptiert. Der Staat kann kein Geld ausgeben, um\ndie Wirtschaft anzukurbeln, weil er für Konjunkturprogramme\nkein Geld hat. Die Unternehmen können keine höheren Löhne\nund Gehälter zahlen, um die Nachfrage zu steigern, weil sie\ndann ihrer Wettbewerbsfähigkeit schaden. Die Vermögensteu¬\ner, die einen riesigen Verwaltungsaufwand erfordert, steht nicht Bimdesfmanzminister\nzu, den Ländem. Übrigen köimten für den Bund die Ausgaben noch steigen,\nwerm die Finanzmärkte reagieren und die Zinsen anheben\nwürden. Auch die Probleme der altemden Gesellschaft mit den\nsteigenden Belastungen der Sozialkassen gehören\nzu den\nRealitäten, mit denen sich die Kritiker der Reformmaßnahmen\nauseinander setzen müssen. Und wenn man über Gerechtigkeit\nredet - die größte Ungerechtigkeit ist doch, dass in Deutschland\nimmer mehr Menschen arbeitslos sind.\nFrage: SPD-Linke und Gewerkschafter glauben nicht, dass\nneue Arbeitsplätze entstehen, wenn die Unterstützung für\nArbeitslose gekürzt wird.\nAntwort: Am Arbeitsmarkt ist das ganze Segment der weniger\ngut Ausgebildeten und weniger gut Bezahlten verschwunden.\nWenn wir für diese Gruppen eine vernünftige Lösung finden,\nschaffen wir auch mehr Wachstum. Es kann nicht sein, dass es\nsich für einen Arbeitslosen nicht lohnt, wieder eine Arbeit\naufzunehmen, weil er dann netto weniger hat als vorher mit\nSozialleistungen und gelegentlicher Schwarzarbeit. Für ge¬\nring qualifizierte\nArbeitnehmer bedarf\nes eines Lohnsegments durch ein System von Anreizen und Sanktio¬\nnen.\nEs fehlt\nder Grundkonsens, dass der Einzelne der\nGesellschaft etwas schuldig ist. Anders als vor 20 oder 30\nJahren wird der Missbrauch von sozialen Leistungen von der\nGesellschaft nicht mehr sanktioniert.\nFrage: Die Proteste richten sich vor allem auch dagegen, den\nKündigungsschutz zu lockern.\nAntwort: Ich bezweifle, dass es die wirklich Betroffenen sind,\ndie sich zu Wort melden. Wenn Sie mit Beschäftigten kleiner\nUntemehmen reden, sagen die dasselbe wie die Eigentümer.\nEin kleines Untemehmen, das sich nicht an schwankende anpassen kann, bekommt große Probleme\ndurch den Kündigungsschutz. Dann geraten alle Arbeitsplätze\nin Gefahr.\nFrage: Trifft Sie der Vorwurf, dass die Bundesbank eine\nneoliberale Politik fordert?\nAntwort: Ich kann mit solchen politischen Kampfbegriffen\nnichts anfangen. Die Bundesbank tritt dafür ein, die Privatini¬\ntiative zu stärken, indem sich der Staat aus dem Wirtschaftsle¬\nben zurückzieht.\nDas ist eine Strategie, die auf weniger\nEinfluss des Staates zielt, nicht aufmehr Staatsausgaben.\nFrage: Stmkturreformen brauchen Zeit, bis sie wirken - zwei,\ndrei, Jahre\nund mehr. Länder ihre\nRezession überwunden, indem sie zunächst kräftige Defizite\nim Staatsbudget zugelassen haben. Sie sind dann aus ihren\nDefiziten herausgewachsen.\nAntwort: Das sehe ich anders: Weil sie das öffentliche Defizit\nreduziert haben, ist ihre Wirtschaft so kräftig gewachsen. Wir\nhaben doch trotz steigenden öffentlichen Defizits niedrige\nWachstumsraten.\nFrage: Bundesfinanzminister Hans Eichel hat angekündigt,\nden Sparkurs zu verschärfen.\nAntwort: Reden Sie nicht von Sparen, das ist eine Begriffsver¬\nwirrung. Unter Sparen verstehe ich, etwas für schlechtere\nZeiten zurückzulegen. Man kann doch Hans Eichel nicht\nvorwerfen,\ner würde\ndie Konjunktur kaputtsparen. Finanzpolitik ist derzeit expansiv. Der Finanzminister spart\ndoch überhaupt nicht, er macht mehr Schulden. Er versucht\nnur, den Anstieg der Schulden zu reduzieren. Innerhalb von\nzehn Jahren, von 1990 bis 2000, haben sich die Staatsschul¬\nden mehr als verdoppelt. Es ist falsch, dass die Fiskalpolitik\ndie Konjunktur abwürgt.\nFrage: An den öffentlichen Investitionen sehen Sie, wie\ngespart wird. Diese Quote ist\nso niedrig wie in keinem\nanderen Industrieland.\nAntwort: Weil wir über unsere Verhältnisse leben.\nFrage: Sollte Eichel die Ausgaben des Bundes in diesem Jahr\nso weit veiTingem, dass er nicht mehr Schulden aufnimmt, als\ner für Investitionen ausgibt -\nso wie\nes die Verfassung\nvorschreibt?\nAntwort: Das wäre außerordentlich wünschenswert. Ich sehe\nnicht ein, dass konsumtive Ausgaben auch noch durch Kredite\nfinanziert werden. soll\nder Konsum\nder jetzigen\nGeneration von meinen Enkeln finanziert werden?\nFrage: Die Dreiprozentgrenze, die der europäische Stabili-\ntätspakt vorgibt, wird in diesem Jahr zum zweiten Mal nicht\neingehalten. Ist der Pakt damit nicht obsolet?\nAntwort: Nein. Ich sehe aber das Risiko, dass der Pakt\nschleichend ausgehöhlt wird.\nFrage: Die Wirtschaftsaussichten werden durch den Anstieg Euro-Kurses besser. Ihnen Kurs\nSorgen?\nAntwort: Nicht der Kurs an sich, eher die Geschwindigkeit\ndes Anstiegs. Aber drei Viertel der deutschen Exporte werden\nin Euro fakturiert, und ein großer Teil der anderen Ausfuhren\nhaben die Unternehmen gegen Wechselkursschwankungen\nabgesichert. Man sollte die Auswirkungen des Kurses auf die\nKonjunktur nicht überschätzen. Die deutschen Exporte sind\nstärker vom Wachstum der Abnehmerländer als vom Wech¬\nselkurs abhängig.\nFrage: Ein Vorziehen der letzten Stufe der Steuerreform\nkönnte es beschleunigen, die Wirtschaft in Gang zu bringen.\nAntwort: Forderungen nach zusätzlichen Steuersenkungen\nkann ich überhaupt nicht folgen, weil der Staat eben viel zu\nhoch verschuldet ist und die Konsolidierung erst einmal\nerreicht sein\nmuss. Außerdem liegt die Steuerquote - im\nUnterschied zur Abgabenquote, die die Sozialbeiträge ein¬\nschließt - im internationalen Vergleich nicht an der Spitze\nund national im historischen Vergleich sogar recht niedrig.\nFrage: Was heißt das für die Steuerreformstufen 2004 und\n2005?\nAntwort: Jetzt muss es bei der beschlossenen Abfolge bleiben.\nWankelmut und Unentschlossenheit wären das Schlimmste, die Regierung machen kann.\nNur Kontinuität entschlossenes Handeln können Vertrauen stärken.\nFrage: Diskussionen über Leistungskürzungen, aber auch\nAbgaben- oder Steuererhöhungen vemnsichem Bürger und\nUnternehmen.\nAntwort: Diejenigen, die jetzt eine Anhebung der Mehrwert¬\nsteuer vorschlagen, trauen sich nicht an die Besitzstände\nheran. Die Subventionen und Steuervergünstigungen müssen\ngekürzt werden, das geht gar nicht anders. Ich will nicht völlig\nausschließen, dass am Ende die Mehrwertsteuer trotzdem\nnoch erhöht werden muss.\nFrage: Eine Erhöhung der Mehrwertsteuer wäre aber kata¬\nstrophal für die Wirtschaftsentwicklung.\nAntwort: Ich teile Ihr Argument. Aber wenn der Subventions¬\nabbau nicht genug bringt, kann es sein, dass man am Ende um die Mehrwertsteuererhöhung doch nicht\nherumkommt.\nFrage: Wird der Kanzler sich am Ende mit der Agenda 2010\ndurchsetzen?\nAntwort: Das Hickhack wird hoffentlich nach dem SPD-\nParteitag beendet sein.\nFrage: Wie häufig kann ein Bundeskanzler und Parteivorsit¬\nzender mit Rücktritt drohen?\nAntwort: Ich habe in meiner Zeit als Politiker nie mit Rücktritt\ngedroht. Man sollte so agieren, dass alle wissen, was man zu\ntragen in der Lage und bereit ist. Nach meiner Erfahrung kann\ndie Drohung mit Rücktritt die eigene Position schwächen.", "SECTION": "interviews"}