{"AUTHOR": "Dr. Hans Georg Fabritius", "TITLE": "Eurosystem kommt Banken und Verwahrern entgegen", "DATE": "16-03-2007", "TEXT": "Eurosystem kommt Banken und Verwahrern entgegen\nInterview mit Dr. Hans Georg Fabritius, Mitglied des Vorstands der Deutschen Bundesbank\nVon Markus Frühauf\nBörsen-Zeitung, Frankfurt am Main, vom 16. März 2007\nFrage: Herr Fabritius, was ist die Motivation des Eurosystems\nfür Target 2-Securities (T2S)?\nAntwort: Das Projekt zielt auf eine Konsolidierung der tech¬ Abwicklungssysteme europäischen\nZen¬\ntralverwahrer durch Outsourcing und Bündelung auf einer\neinzigen, gemeinsam genutzten Plattform. Solch eine Konso¬\nlidierung war durch privatwirtschaftliche Initiative allein bis¬\nher nicht möglich. Mit T2S wird die Effizienz der europä¬\nischen Abwicklung erhöht, da die derzeit aufwendige grenz¬\nüberschreitende Abwicklung genauso einfach wie im natio¬\nnalen Umfeld möglich sein wird.\nFrage: Aber die EZB greift in das Geschäft der privaten Zen¬\ntralverwahrer ein.\nAntwort: Die mit derVerwahnmg und Verwaltung von Wertpa¬\npieren verbundenen Services der Zentralverwahrer sind von\nT2S nicht berührt, allerdings ist T2S ein Anstoß für einen ge¬\nsteigerten Wettbewerb auf diesem Gebiet. Mit T2S wird die in\neinigen Ländern erfolgte Auslagerung von Teilen der Zentral¬\nbankkontoführung und -kreditgewährung an den Privatsektor\nrückgängig gemacht. Damit erhält das Eurosystem die volle\nKontrolle über die Zentralbankgeldkonten zurück, was insbe¬\nsondere in BCrisenzeiten, in denen das Eurosystem geräuschlos\nund ohne Involvierung Dritter agieren muss, wichtig ist.\nFrage: Wo liegt der Business Gase von T2S?\nAntwort: Wertpapierabwicklung ist ein mengenabhängiges\nGeschäft, das sich heute auf viele Systeme verteilt. Mit der\nBündelung auf einer Plattform lassen sich die Transaktions¬\nkosten merklich reduzieren. In der Studie über die wirtschaft¬\nliche Machbarkeit des Eurosystems werden die T2S-Abwick-\nlungskosten mit 29 Cent je Transaktion quantifiziert. Sie ba¬\nsieren auf der Annahme, dass alle eiuopäischen Zentralver¬\nwahrer teilnehmen und dass das Abwicklungsvolumen mit\neiner moderat geschätzten Jahresrate von 6 % wächst. Durch\ndie Entscheidung, T2S aufdervon der deutschen, italienischen\nund französischen Notenbank betriebenen Target 2-Plattform\nzu realisieren, ergibt sich ein weiteres Einsparpotenzial von\ncirca 20 %.\nFrage: Und rechnet sich das Projekt auch dann, werm die An¬\nnahmen nicht zutreffen?\nAntwort: Selbst weiui die Annahmen nicht zutreffen sollten,\nist immer noch ein hoher Sicherheitsabstand zu den Preisen\nder günstigsten Zentralverwahrer für eine rein nationale Ab¬\nwicklung vorhanden. Zu berücksichtigen ist femer, dass die\nT2S-Kosten auch für die bei den Zentralverwahrem teurere\ngrenzüberschreitende Abwicklung gelten.\nFrage: Gibt es weitere Vorteile?\nAntwort: Über die niedrigeren Transaktionskosten hinaus gibt\nes weitere positive Auswirkungen auf die Banken, zum Bei¬\nspiel reduzierter Liquiditätsbedarf, reduzierter Aufwand bei\nEntwicklung und Betrieb interner Verfahren. Diese Auswir¬\nkungen sind der Natur der Sache nach schwieriger zu bewer¬\nten, das Eurosystem stützte sich hier auf Gespräche mit weni¬\ngen Marktteilnehmern und war insgesamt stärker auf grobe\nSchätzungen angewiesen. Im Ergebnis wurden die Einspa¬\nrungen mit einer großen Bandbreite von 140 bis 300 Mill.\nEuro quantifiziert.\nFrage: Warum haben Banken ein besonderes Interesse dar¬\nan?\nAntwort: Die Banken als Kunden der Zentralverwahrer sind in\nerster Linie an einer Reduzierung der Abwicklungskosten in¬\nteressiert. Viele Banken fordern darüber hinaus einen direkten\ntechnischen Zugang zu T2S. Das ist seitens des Eurosystems\nbereits vorgesehen. Die Banken legen außerdem großen Wert\nauf eine starke Einbindung in die Govemance des Projektes.\nHierbei muss eine vernünftige Balance mit der Steuerbarkeit\ndes Projekts durch das Eurosystem, welches dieses auch zu\nfinanzieren hat, gefunden werden.\nFrage: Werden die Belange der privaten Zentralverwahrer be¬\nrücksichtigt?\nAntwort: Das gesamte Verwahrungs- und Verwaltungsge¬\nschäft und die damit verbundenen Dienstleistungen werden\nbei den Zentralverwahrern verbleiben. Mit Auslagerung der\nSettlement-Funktion erwarte ich keine Geschäftsverluste bei\nden Zentralverwahrem, da sie nur den Betrieb eines ihrer\ntechnischen Systeme auslagem und damit hierfür keine inter¬\nnen Kosten mehr haben. Sie werden auf den vom Eurosystem\nfestgelegten T2S-Preis einen Zuschlag für eigene, settlement-\nnahe Dienstleistungen erheben köimen, da das Eurosystem\nnicht in die Kundenbeziehung zwischen Zentralverwahrer\nund Banken eintritt.\nFrage: WirdT2S der einzige Zugang der Zentralverwahrer zu\nZentralbankgeld sein?\nAntwort: Es ist vorgesehen, einen altemativen Zugang bereit¬\nzustellen, was auch den Vorstellungen des Ecofin entspricht.\nZentralverwahrer werden also nicht gezwungen, sich an T2S\nanzuschließen. Das Eurosystem nutzt seine Monopolposition\nbei der Zentralbankgeldbereitstellung nicht aus.\nFrage: Die Zentralverwahrer werden aber auch noch andere\nWünsche haben?\nAntwort: Wir treten nun mit der Konsultation der Nutzeran¬\nforderungen in eine neue Phase des Projektes ein. Es ist offen¬\nsichtlich, dass das Eurosystem als Anbieter einer zentralisier¬\nten Insourcing-Dienstleistung die Wünsche der Kunden \"Zen¬\ntralverwahrer\" berücksichtigt. So verhalten wir uns schon\nimmer bei der Konzeption unserer Systeme, die wir nicht am\nMarkt vorbei entwickeln. Schließlich müssen, wie auch der\nEcofin festgestellt hat, gleiche Wettbewerbsbedingungen für\nalle Zentralverwahrer bei der Zentralbankgeldbereitstellung\nin der Übergangszeit bis zur Implementiemng von T2S si¬\nchergestellt sein.\nFrage: Was sind die nächsten Schritte auf dem Weg zu T2S?\nAntwort: In der nächsten Phase werden ab Ende April Banken\nund Zentralverwahrer in einem stufigen Konsultationsprozess\nzu den Nutzeranforderungen befragt. Dieser Prozess soll\nEnde des Jahres abgeschlossen sein. Anschließend werden die\nZentralverwahrer gefragt, ob sie an T2S teilnehmen werden.\nAnfang 2008 wird das Eurosystem über den Eintritt in die\nEntwicklungsphase entscheiden. Unser Ziel ist, T2S so attrak¬\ntiv zu gestalten, dass alle Zentralverwahrer und die Banken\nvon der Vorteilhaftigkeit überzeugt sind. Mit der Entschei¬\ndung über die nächste T2S-Projektphase beschloss der EZB-\nRat außerdem, die derzeitigen Abwicklungsverfahren für die\nSicherheiten, insbesondere das Correspondent Central Bank\nModel (CCBM), zu überprüfen. Auf einer Gemeinschafts¬\nplattform sollen künftig alle Sicherheiten verwaltet werden.\nGrundlage dafür sollen bereits bestehende Systeme sein. Das\nwird die interne Effizienz des Eurosystems erhöhen.\nFrage: Wie wird sich der nun anstehende Konsultationspro-\nzess mit den Marktteilnehmern zur bisherigen Informations¬\npolitik unterscheiden?\nAntwort: Das letzte halbe Jahr war durch intensiven Austausch\ndes Eurosystems mit Marktteihiehmem - überwiegend in\nForm von Sitzungen und Informationsveranstaltungen - ge¬\nprägt. Nunmehr wird bis Ende April die gemeinsame Gover-\nnance ausgearbeitet werden, um eine angemessene Einbin¬\ndung aller Beteiligten in den verschiedenen Phasen - Konzep¬\ntion, Entwicklung und Betrieb - sicherzustellen. Wir werden\nnach ersten Überlegungen die Zentralverwahrer und die Ban¬\nken noch stärker als zum Beispiel beim Target 2-Projekt ein¬\nbinden. So sind ein gemeinsamer Steuenmgsausschuss mit\nInitiativrecht gegenüber dem EZB-Rat sowie die Etablierung\nvon Expertengruppen in der Diskussion. Die letzte Entschei¬\ndung wird aber beim EZB-Rat liegen.\nFrage: Warum soll T2S über Target 2 realisiert werden?\nAntwort: Das hat wirtschaftliche Gründe, weil dadurch, wie\nschon gesagt, zusätzliche erhebliche Synergien gehoben wer¬\nden köimen. Zudem bekräftigt der EZB-Rat damit seinen Be-\nschluss vom Juli 2006, dass eine Abwicklung in Zentralbank¬\ngeld nur durch das Eurosystem selbst erfolgen soll. Forde-\nmngen einzelner Marktteilnehmer, wie etwaTeile des Projekts\nin ein eigenständiges Gemeinschaftsunternehmen einzubrin¬\ngen, werden im Zusammenhang mit der Govemance noch¬\nmals inhaltlich imd rechtlich geprüft. Ich sehe aber keine\nrechtliche Basis dafür, es wäre auch nicht sinnvoll.\nFrage: Aber es werden Interessenkonflikte befürchtet.\nAntwort: Einen möglichen Interessenkonflikt aus dem Betrieb\nAuszüge aus\nPresseartikeln Nr. 13\n21. März 2007\nund der Aufsicht werden wir durch effektive Funktionstren¬\nnung wie im Zahlungsverkehr, wo die gleichzeitige Wahrneh¬\nmung dieser Funktionen niemals emsthaft in Frage gestellt\nwurde, lösen. Schließlich wird auch die Rolle der nationalen\nWertpapieraufsichtsbehörden durch T2S nicht beeinträchtigt.\nFrage: Warm ist fnihestens mit der ersten Projektphase zu\nrechnen?\nAntwort: Mit der erwähnten Einrichtung einer gemeinsamen\nGovemance und der Marktkonsultation wird bereits eine pro-\njektähnliche Phase eröffhet. Anfang 2008 wird das Eurosys¬\ntem seine endgültige Entscheidung über den Eintritt in die\nEntwicklungsphase treffen. Erst dann werden umfangreiche\nInvestitionen erfolgen.\nFrage: Muss die EZB jetzt ihren Zeitplan verschieben?\nAntwort: Es mag der Eindmck entstanden sein, dass sich der\nZeitplan verändert hat. Dass sich in den letzten Monaten eine\nbreite öffentliche und politische Diskussion entwickelt hat,\nwar in diesem Umfang nicht voraussehbar. Damit wurden\nDiskussionen vorweggenommen, die wir erst für eine spätere\nPhase vorgesehen hatten. Es gibt deshalb keine Verzöge¬\nrungen beim Zeitplan des Projektes. Wir legen nach wie vor\ngroßen Wert auf die Einbeziehung des Marktes.\nFrage: Und warm geht T2S endgültig an den Start?\nAntwort: Derzeit ist eine Inbetriebnahme von T2S für das Jahr\n2013 in Aussicht genormnen. Gerade durch die vom EZB-Rat\nbeschlossene Realisierung von T2S aufTarget2 kann als wei¬\ntere Synergie zu großen Teilen die Projekt- imd Betriebsorga¬\nnisation der 3ZBplus-Notenbanken, das ist die Kooperation\nvon Bundesbank, Banca d'Italia, Banque de France und Ban-\nco de Espana, genutzt werden. Diese Notenbanken haben in\nder Vergangenheit ihre Kompetenz bei der Eigenentwicklung\nvon Abwicklungssystemen gezeigt. Natürlich werden wir auf\ndie Erfahrungen und Expertise des Marktes zurückgreifen.\nDies hilft bei der Umsetzung des ehrgeizigen Zeitplans.", "SECTION": "interviews"}