{"AUTHOR": "Dr. Jürgen Stark", "TITLE": "Die Zeit der großen IWF-Kredite ist vorbei", "DATE": "21-09-2000", "TEXT": "\"Die Zeit der großen IWF-Kredite ist vorbei\"\nInterview mit Bundesbankvizepräsident Dr. Jürgen Stark\nVon Jörg Eigendorf\nDie Welt, Berlin, vom 21. September 2000\nFrage: Herr Stark, sind die Regierungen und Zentralbanken\nheute besser vorbereitet auf eine mögliche Krise\nan den\ninternationalen Finanzmärkten als vor zwei Jahren?\nAntwort: Mit Sicherheit. Zum einen ist die Wirtschaftspolitik\nin vielen Krisenländem heute stabilitätsorientierter als noch\nkurz vor Ausbruch der Südostasien- und Russlandkrise. Zum\nanderen ist der private Sektor erheblich risikobewusster als\nnoch Mitte der neunziger Jahre. Ich hoffe, dass das Gedächt¬\nnis der Märkte nicht zu kurzlebig und diese Entwicklung von\nDauer ist.\nFrage: Die Reform der internationalen Finanzinstitutionen\ngeht nur schleppend voran.\nAntwort: Aber es gibt auch hier Fortschritte. Der öffentliche\nSektor, das heißt allen voran der IWF, hat inzwischen deutlich\ngemacht, dass er nicht als Kreditgeber der letzten Instanz bei Krisen\neinspringen wird.\nDie privaten können mehr\ndavon ausgehen, in einer kritischen\nSituation vom Währungsfonds entschädigt zu werden. Die\nZeit der großen IWF-Kredite ist vorbei.\nFrage: Sie schließen also massive politische Kreditvergaben\nwie in Mexiko, Russland oder Brasilien im vergangenen\nJahrzehnt aus?\nAntwort: möchte nicht ,,massive politische\nKreditvergabe\" bezeichnen, sondern als Programme, die nicht\nausschließlich an der Zahlungsbilanzsituation der jeweiligen\nLänder orientiert waren. Wir, die Bundesbank, werden sich\ninnerhalb des IWF dafür einsetzen, dass es dazu nicht mehr\nkommt.\nFrage: Die Entwicklung scheint in die andere Richtung zu\ngehen. Die neu geschaffenen Fazilitäten wie die vorbeugen¬\nden Kreditlinien (CCL) ennöglichen\nes dem IWF, noch\ngrößere Kredite zu vergeben?\nAntwort: Wir haben bereits mehrfach kritisiert, dass die\nvorbeugenden Kreditlinien geschaffen wurden. Es war eine\npolitische Entscheidung, die wir akzeptieren müssen. Ich sehe\ndie CCL aus ökonomischer und finanzpolitischer Sicht nicht\nals Notwendigkeit, sondern als Obel an.\nFrage: Weil Sie furchten, dass private Investoren sich dann\ndaraufverlassen, vom IWF vor Verlusten bewahrt zu werden?\nAntwort: Es ist nicht nur das Moral-Hazard-Argument, auch das schon schlagend wäre. der\nKreditvolumina, die dem IWF zur Verfügung stehen, kann\nder Fonds gar nicht globaler Kreditgeber der letzten Instanz\nsein. Der IWF ist keine Zentralbank, die Geld selbst schaffen\nkann.\nFrage: Der Währungsfonds könnte doch Kredite aufnehmen?\nAntwort: Dann muss aber klar sein, wofür und in welchem\nUmfang. Es würde in einem Desaster enden, wenn sich der\nIWF grenzenlos verschuldet, um Finanzkrisen zu lösen.\nFrage: Führende amerikanische Ökonomen fordern aber,\ndass der IWF Ländem beiseite steht, die schuldlos in Krisen\ngeraten.\nAntwort:\nIch halte es durchaus für vertretbar, dass der IWF\nVolkswirtschaften unterstützt, die kurzfristig in Zahlungsbi¬\nlanzkrisen geraten. Die Kreditsummen sollten aber eher klein\nsein. Die Hauptfmanzierung muss der Privatsektor tragen.\nFrage:\nBisher ist kaum\ngelungen,\nden Privatsektor\nwirkungsvoll ins Krisenmanagement einzubeziehen.\nAntwort: In einigen Ländem ist es uns schon gelungen. Ohne\neine Forderungsverlängemng ausländischer Banken wäre es\n1997 und 1998 nicht gelungen, die Koreakrise zu bewältigen.\nFrage: Gegen allgemeingültige Regeln stellen sich nun aber\ndie Amerikaner.\nAntwort:\nEs ist auch nicht einfach, ein Rahmenwerk zu\nerstellen. So gut wie jede Krise ist anders. In Korea waren es\nvor allem inländische Banken, die sich bei ausländischen\nInstituten verschuldet hatten. Dieser Fall lässt sich relativ\nleicht handhaben. Viel schwieriger ist es, wenn die Gläubiger\neine Vielzahl\nvon Anleiheninhabem sind. Hier müsste einen geregelten Prozess geben, der alle Investoren bei der\nKrisenlösung mit einbezieht.\nFrage: Auch die Reform des IWF kommt nur schleppend\nvoran. Glauben Sie, dass die Regiemngen angesichts des\namerikanischen Präsidentschaftswahlkampfes weit reichende\nEntscheidungen treffen werden?\nAntwort: Wir sollten zunächst einmal\nsehen, woher wir\nkommen. bedurfte\neiner langen internen Diskussion\ninnerhalb des IWF, um eine Kehrtwende zu erreichen. Das\nging nicht über Nacht. Inzwischen herrscht aber Konsens\ndarüber, dass\nes eine klare Arbeitsteilung zwischen Wäh¬\nrungsfonds und Weltbank geben muss. Das Management des\nIWF um den neuen geschäftsführenden Direktor Horst Köhler\nhat erkannt, dass das Aufgabenfeld in den vergangenen Jahren\nzu breit geworden ist.\nFrage: Kann denn die Weltbank, so, wie sie heute aufgestellt\nist, wirkungsvoll Strukturreformen in den Schwellen- und\nEntwicklungsländern fordem?\nAntivort: Die Reform des IWF darf sicher nicht losgelöst von\nder Weltbank gesehen werden. Das Problem war, dass beide\nOrganisationen bis zuletzt im Wettbewerb zueinander gestan¬\nden haben.\nSo, wie sich der IWF in der Stmkturpolitik\nengagiert hat, hat sich die Weltbank in der makroökonomi¬\nschen Analyse ein Standbein geschaffen. Wir brauchen hier\nkeine Doppelarbeit. Wenn wir darüber sprechen, dass sich der\nIWF fokussieren soll, dann gilt das im gleichen Maß auch für\ndie Weltbank.\nFrage: Der US-Okonom Allan Meitzer hat gefordert, dass der\nIWF unabhängiger vom politischen Einfluss wird. Nur so sei\ngewährleistet, der nach\nstrikt ökonomischen\nKriterien handeln kann. Teilen Sie diese Meinung?\nAntwort: Die vollständige Unabhängigkeit des IWF ist zum\nheutigen Zeitpunkt aber völlig unrealistisch. Wir sollten in\nkleinen Schritten denken. Zunächst einmal brauchen wir ein\nmultilaterales Verständnis vom IWF. Die Breite der Aktionä¬ muss ihre Meinung darlegen können. Es ist unter den\närmeren Ländern nicht gut angekommen, dass die G 7 vor\nwenigen Monaten öffentlich kundgetan haben, wie sie sich\ndie Reform des IWF vorstellen. Die Diskussion um den IWF\nsollte vor allem da ausgetragen werden, wo formal auch die\nEntscheidungen getroffen werden - und das ist der Exekutiv¬\nrat des Währungsfonds.", "SECTION": "interviews"}