{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Euro-Bonds widersprechen dem Prinzip ,Hilfe nur unter Auflagen'", "DATE": "14-03-2011", "TEXT": "\"Euro-Bonds widersprechen dem Prinzip ,Hilfe nur unter Auflagen'\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Uta-Bettina von Altenbockum\nFinanzplatz, Frankfurt am Main, vom 14. März 2011\nFrage: Herr Dombret, was hat Sie an dem Wechsel von der\nPrivatwirtschaft zur Bundesbank gereizt? Wie ist es, wenn\nman vom Kontrollierten zum Kontrolleur wird?\nAntwort: Als besonders reizvoll an meiner neuen Aulgabe\nempfinde ich die Gestaltungsmöglichkeiten, die ich in der\nBundesbank habe. Ich kann mich aktiv in die nationalen und\ninternationalen Reformdiskussionen einbringen und so \"Spu¬\nren\" hinterlassen. Es geht mir hierbei letztlich nicht um Fra¬\ngen der Kontrolle, sondern um die Erarbeitung und Etablierung\nrichtiger, effizienter Rahmenwerke und Anreizsysteme.\nFrage: In dem Finanzstabilitätsbericht der Bundesbank, den\nSie im November 2010 vorgestellt haben, nennen Sie als größ¬\ntes Risiko für die Finanzstabilität die europäische Staats¬\nschuldenkrise. Was sollten die europäischen Staaten ihrer\nMeinung nach tun, um die Lage nachhaltig in den Griff zu\nbekommen?\nAntwort: Viele europäische Länder haben inzwischen eine\nKonsolidierung der öffentlichen Haushalte eingeleitet. Dieser\nProzess muss konsequent und glaubhaft fortgesetzt werden,\num wieder Vertrauen in die langfristige Tragfähigkeit der\nöffentlichen Haushalte herzustellen. In Ländern mit problem¬\nbehafteten Banksektoren muss jetzt auch die Bereinigung der\nBankbilanzen zügig fortgesetzt werden, um mögliche Wech¬\nselwirkungen zwischen strukturellen Schwächen im Ban¬\nkensystem und den Konsolidierungsprozessen einzudäm¬\nmen.\nFrage: Als der Euro eingeführt wurde, haben die Kritiker\ngewarnt, dass ohne eine gemeinsame Wirtschaftspolitik die\nEuropäische Währungsunion keinen Bestand haben könne.\nWährend in Deutschland\ndie Wirtschaft auf Hochtouren\nläuft, befinden sich andere europäische Staaten noch in der\nRezession. Wie kann eine Währung dieses Auseinanderdrif¬\nten überstehen?\nAntwort: Ungleichgewichtige Entwicklungen innerhalb eines\nWährungsraum, sind kein neues Phänomen. In einigen Län¬\ndern des Euro-Raums wurde der daraus resultierende Anpas¬\nsungsbedarf in den Jahren vor Ausbruch der Finanzkrise lan¬\nge Zeit durch ein kräftiges Wirtschaftswachstum und die\ngestiegene Integration innerhalb der Währungsunion über¬\ndeckt. Vor allem die Länder, in denen sich seit dem Eintritt in\ndie Währungsunion die preisliche Wettbewerbsfähigkeit und\ndie Lage ihrer öffentlichen Finanzen verschlechtert haben,\nsind nun gefragt: Sie müssen durch Strukturreformen ihre\nWachstumskräfte stärken sowie an Wettbewerbsfähigkeit ge¬\nwinnen. Auch ist es wichtig, durch Konsolidierungsmaßnah¬\nmen finanzpolitisch wieder handlungsfähig zu werden.\nFrage: Als der europäische Rettungsschirm letztes Jahr auf¬\ngespannt wurde, wurde betont, dass er zeitlich begrenzt und\nnur für den Notfall da sei. Unterdessen wird bereits über die\nAufstockung des Rettungsschirms und die Einführung eines\ndauerhaften Krisenmechanismus diskutiert. Öffnet ein sol¬\ncher dauerhafter Mechanismus nicht Tür und Tor für schlech¬\nte Schuldnerstaaten, sich zu Lasten der anderen Euro-Staaten\nzu verschulden? Wie kann man einer solchen Entwicklung\nentgegenwirken?\nAntwort: Die Krise hat gezeigt, dass eine Stärkung und Här¬\ntung des Stabilitäts- und Wachstumspaktes sowie der makro¬\nökonomischen Überwachung notwendig ist, um Krisen vor¬\nzubeugen. Darüber hinaus sollte mittels eines dauerhaften aber für vorgesorgt werden. Es kommt nun entscheidend darauf an,\ndass der permanente Europäische Stabilitätsmechanismus,\nder Mitte 2013 die bestehenden Mechanismen ablöst, die\nrichtigen Anreize für Mitgliedstaaten und Finanzmärkte\nsetzt. Diesbezügich haben die Staats- und Regierungschefs\neine grundsätzliche Einigung erzielt, die aus meiner Sicht zu\nbegrüßen ist und die in die richtige Richtung weist: Der\nMechanismus wird nur aktiviert, wenn dies notwendig ist,\num die Stabilität des Euro-Währungsgebiets insgesamt zu\nbewahren, jegliche Hilfe - wie derzeit die an Griechenland\nund Irland - wird an strenge Auflagen geknüpft. Damit be¬\nsteht gerade kein Anreiz für Länder mit unsolider Haushalts¬\npolitik, zu der übrigen Mitgliedstaaten verschulden. Den Interessen der Steuerzahler der hilfeleis¬\ntenden Länder kann zudem mit dem vereinbarten Vorrang\nder Hilfskredite und strikten Konditionen ähnlich derjenigen bestehenden EFSF-Rettungsfonds Rechnung getragen\nwerden.\nFrage: Im Finanzstabilitätsbericht fordern Sie, die privaten\nGläubiger der Staaten nicht aus ihrer Verantwortung zu ent¬\nlassen. Die öffentliche Forderung der Einbeziehung der pri¬\nvaten Gläubiger führt aber immer wieder zu Turbulenzen an\nden Finanzmärkten. Halten Sie die Einführung eines Insol¬\nvenzrechts für Staaten überhaupt für realistisch? Welche\nAuswirkungen hätte die Einbeziehung der privaten Gläubiger\nauf die zukünftige Zinshöhe von Staatsanleihen?\nAntwort: Auch für Investoren in Staatsanleihen muss gelten,\ndass Chance und Risiko zwei Seiten der gleichen Medaille\nsind und dass sich diese Abwägung in den Anleihekursen\nwiederspiegelt. Diese einfache Erkenntnis darf der Europäi¬\nsche Stabilitätsmechanismus nicht aushebeln. Gerade des¬\nhalb soll er über die Krisenbewältigung hinaus ex ante Anrei¬\nze für eine solide Finanzpolitik setzen und das - von den\nRegierungschefs der EU ausdrücklich bestätigte - Prinzip\ndes Haftungsausschlusses respektieren. Rückblickend muss\njedenfalls festgehalten werden, dass die Zinsaufschläge des\nvergangenen Jahrzehnte eher gering waren.\nFrage: Was halten Sie von der Idee, Euro-Anleihen für alle\nEuro-Länder gemeinsam zu begeben? Was wäre der Unter¬\nschied zu den bereits heute ausgegebenen Anleihen des Euro-\nRettungsfonds?\nAntwort:\nDie Idee, Euro-Anleihen für alle Euro-Länder\ngemeinsam zu begeben, sehe ich sehr kritisch. Mit solchen\nEuro-Bonds würde nämlich eine Gemeinschaftshaftung ein¬\ngeführt und auf diese Weise die Eigenverantwortung einzel¬\nner Länder des Euro-Raums ausgehebelt. Im Unterschied zu\nden von der Europäischen Finanzstabilisierungsfazilität aus¬\ngereichten Krediten wäre die Mittelaufnahme über Euro-\nBonds nicht an die Erfüllung strikter Auflagen geknüpft. Die\nEinführung von Euro-Bonds widerspräche somit fundamen¬\ntal dem Prinzip \"Hilfe nur unter Auflagen\". Dieses würde das\nVertrauen in die öffentlichen Finanzen gerade nicht stärken,\ndas Gegenteil wäre der Fall.\nFrage: Anfang 2011 hat das European Systemic Risk Board\nseine Arbeit aufgenommen. In welcher Form wird die Bun¬\ndesbank die Arbeit des ESRB unterstützen? Was sind die\nwichtigsten Aufgaben in diesem Bereich für 2011?\nAntwort:\nDer Bundesbankpräsident ist stimmberechtigtes\nMitglied im Verwaltungsrat des ESRB, der z.B. Risikowar¬\nnungen herausgibt und Empfehlungen für .Abhilfemaßnah¬\nmen zu den erkannten Risiken erteilt. In meiner Funktion als\nDezernent für Finanzstabilität werde ich unseren Präsidenten\nzu den ESRB-Sitzungen begleiten. Die Bundesbank ist da¬\nrüber hinaus auch im Beratenden Fachausschuss vertreten.\nMit dem ESRB kommen zusätzliche Aufgaben auf die Bun¬\ndesbank zu. Die wichtigste ist, einen Beitrag zur Wahrung\nder EU-Finanzstabiliät zu leisten. Hier kommt uns zugute,\ndass die Bundesbank im Bereich der Finanzstabilitätsanalyse\nbereits über Expertise verfügt.\nFrage: Was ist in der Vergangenheit schief gelaufen bei der\nEinzelinstitutsaufsicht? Was läuft heute besser?\nAntwort: Eine Lehre aus der Finanzkrise war, dass es zur\nGewährleistung der Finanzstabilität unabdingbar ist, die\nEinzelinstitutsüberwachung durch eine Aufsicht mit einem\nsystemischen Blickwinkel zu ergänzen. Dies ist auf EU-\nEbene mit Errichtung des ESRB geschehen. In Deutschland\nhat man bereits eine engere Verzahnung von mikro- und\nmakroprudenzieller Aufsicht umgesetzt. Im Risikokomitee sich regelmäßig Vertreter\nvon Bundesbank BaFin aus den Bereichen Bankenaufsicht und Finanzstabili¬\ntät, um systemische Risiken in Deutschland zu analysieren\nund Erkenntnisse in den einzelaufsichtsrechtlichen Prozess\neinzuspeisen. Die führende Rolle der Bundesbank bei der\nmakroprudenziellen Aufsicht hat im Übrigen die Regierungs¬\nkoalition auch in ihrem kürzlich vorgelegen 10-Punkte-Plan\nzur Reform der deutschen Finanzaufsicht bestätig. Konse¬\nquent wäre es meines Erachtens nun, das makroprudenzielle\nMandat der Bundesbank im Kreditwesengesetz zu veran¬\nkern.\nFrage: Haben die deutschen Banken ihre Risiken unterdes¬\nsen in ausreichendem Umfang abgebaut, um den nächsten\nwirtschaftlichen Abschwung überstehen zu können?\nAntwort: Die Frage kann\nso allgemein nicht beantwortet\nwerden. Sicherlich ist ein Großteil der seit Ausbruch der Fi¬\nnanzkrise im Bereich des Kreditersatzgeschäfts schlagend\ngewordenen Risiken mittlerweile verarbeitet. Allerdings sind\ndeutsche Banken z.B. bei der Ausleihung an Staaten mit einer\nveränderten Risikolage konfrontiert. Wichtig ist, dass Ban¬\nken einerseits die richtigen internen Systeme besitzen, um\neingegangene Risiken auch effizient zu kontrollieren, und\nandererseits genügend Eigenkapital, um mögliche Verluste\naufzufangen.\nFrage: Sie haben gefordert, Überkapazitäten im Bankensek¬\ntor abzubauen und zukunftsfähige Geschäftsmodelle zu ent¬\nwickeln. Sehen Sie die deutschen Banken bei diesen Fragen\nauf dem richtigen Weg? Was muss die Politik in diesem Be¬\nreich leisten?\nAntwort: Der Konsolidierungsprozess im deutschen Banken¬\nsektor ist bereits seit längerem im Gange. So hat sich bei uns\nz.B. seit 1990 die Gesamtzahl der Kreditinstitute mehr als\nhalbiert. Konsolidierungen finden bis jetzt allerdings vor\nallem innerhalb der drei Bankensäulen statt; insofern gibt es\nnoch Sektoren, in denen Überkapazitäten vorhanden sind.\nKorrekturbedarf sehe ich insbesondere im Landesbanken¬\nsektor. Hier war zwar zuletzt insgesamt ein Rückgang der\nrisikogewichteten Aktiva zu beobachten. Dies muss aber im\nKontext des EU-Beihilfeverfahrens gesehen werden, da Bei¬\nhilfegenehmigungen an Auflagen wie den Abbau nichstrate-\ngischer Einheiten geknüpft wurden. Die Entwicklung zu¬\nkunftsfähiger Geschäftsmodelle hat jetzt Vorrang. Aus Sicht\nder Finanzstabität sollte sich ein solches Geschäftsmodell ei¬ an der Verbundzusammenarbeit orientieren, also\neine sinnvolle Ergänzung zum Leistungsspektrum der Spar¬\nkassen sein. Andererseits muss ein solches Geschäftsmodell\naber auch gewährleisten, dass in schwierigen Jahren das Ei¬\ngenkapital nicht substanziell angegriffen und in guten Jahren\neine angemessene Rendite erwirtschaftet wird.\nFrage: Herr Dombret, in Interviews haben Sie daraufhinge¬\nwiesen, dass es in Bezug auf die Finanzkrise noch keine Ent¬\nwarnung geben könne. Im Gegensatz dazu hat eine Studie\nvon Ernst & Young ergeben, dass die Bankmanager für 2011\noptimistisch gestimmt seien und nurjeder Vierte glaubt, dass\nsich die Schuldenkrise negativ auf seine Bank auswirken\nwerde. Wer hat denn nun recht?\nAntwort: In den unterschiedlichen Wahrnehmungen sehe ich\ngrundsätzlich keinen Widerspruch. Ganz im Gegenteil! Dies\nveranschaulicht doch, wie wichtig eine systemorientierte\nSichtweise ist. Die Mehrzahl der Institute mag durchaus wie¬\nder positiv in die Zukunft blicken. Es stecken aber nach wie\nvor Risiken im Finanzsystem, die spätestens über Zweitrun-\ndeneffekte für einige deutsche Banken erhebliche Auswir¬\nkungen haben können. Es zählt zu unseren Aufgaben, eine\numfassende Risikoanalyse vorzunehmen und gegebenenfalls\nvor systemischen Risiken zu warnen. Beispielsweise weisen\nwir aufmögliche Gefahren hin, die von der Auslagerung von\nAktivitäten in das Schattenbankensystem ausgehen.", "SECTION": "interviews"}