{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "An diesen Versprechungen wird Athen gemessen werden", "DATE": "26-01-2010", "TEXT": "\"An diesen Versprechungen wird Athen gemessen werden\"\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Claus Döring und Jürgen Schaaf\nBörsen-Zeitung, Frankfurt am Main, vom 26. Januar 2010\nFrage: Herr Professor Weber, Sie haben zuletzt ordentlich\nDruck gemacht bei der Neuordnung der Bankenaufsicht in\nDeutschland.\nAntwort: Ich habe nicht gedrängt, sondern einen mit dem\nBundesfinanzminister abgestimmten Zeitplan genannt, nach\ndem wir die nationale Aufsichtsreform parallel zur europä¬\nischen vorantreiben wollen. Anfang 2011 sollen die neuen\neuropäischen Aufsichtsgremien ihre Arbeit aufnehmen. Sinn¬\nvollerweise sollte bis dahin auch die von derPolitik angestrebte\nReform der deutschen Finanzaufsicht abgeschlossen sein.\nDer dazu erforderliche Verhandlungsprozess soll im Frühjahr\nbeginnen, über den Sommer laufen und mit den parlamenta¬\nrischen Anhörungen in der zweiten Jahreshälfte voranschrei¬\nten.\nFrage: Sie sagten in diesem Zusammenhang, die Unabhän¬\ngigkeit der Bundesbank müsse \"weitestgehend\" erhalten\nbleiben. Ist diese Unabhängigkeit denn relativierbar?\nAntwort: Nein, für alle Aufgaben, die wir heute schon haben,\nist die Unabhängigkeit der Notenbank unabdingbar. Sie geht\nweit über die originär geldpolitischen Entscheidungen hinaus\nund bezieht sich auch auf den baren und unbaren Zahlungs¬\nverkehr, unseren Beitrag zur Sicherung der Finanzstabilität\nund die laufende Bankenaufsicht vor Ort. Sie erstreckt sich\nzudem auf die budgetäre und personalwirtschaftliche Auto¬\nnomie der Bundesbank. Eine mögliche Übertragung von Auf¬\ngaben der Bundesanstalt für Finanzdienstleistungsaufsicht\n(BaFin) auf die Bundesbank sollte als Chance verstanden\nwerden, im Einklang mit den Regeln des Basler Ausschusses\nnun auch die Unabhängigkeit der Aufsicht in Deutschland zu\nstärken. Die BaFin steht unter der engen Rechts- und Fach¬\naufsicht des Finanzministeriums. Ich sehe eine solche enge\npolitische Kontrolle der Aufsicht als eines der Probleme der\nbisherigen Aufsichtsstrukturen\nund nicht\nals Teil einer\nzukunftsgerichteten Lösung. In der Finanzkrise hat der Staat\nseinen Einfluss an den Finanzmärkten im Allgemeinen und\nauf die Banken im Besonderen notgedrungenermaßen ausge¬\ndehnt. Er sollte daher die Aufsichtsreform dazu nutzen, sich\nstärker aus der täglichen Aufsicht zurückzuziehen, sonst ent¬\nstehen Interessenkonflikte. Eine solche Stärkung der Unab¬\nhängigkeit der Aufsicht im Zuge ihrer Bündelung bei der\nBundesbank schließt dabei eine enge Information und Koor¬\ndination mit der Bundesregierung bei weitreichenden Ent¬\nscheidungen der Aufsicht nicht prinzipiell aus.\nFrage: Wie soll das funktionieren?\nAntwort: Eine Option wäre, dass es bei schwerwiegenden\nEingriffen mikroprudenzieller Art einen Mechanismus gibt,\nin dem diese Entscheidungen beraten und mit der Politik\nabgestimmt werden. Das kann man meines Erachtens auch\naußerhalb von Rechts- und Fachaufsicht tun. Es sind aber\nauch andere Vorgehensweisen denkbar. Ich will mich jetzt in nicht vorfestlegen. Die Aufsichtsreform\nmuss in\nRichtung Stärkung der Unabhängigkeit der deutschen Auf¬\nsicht gehen, dann können Details diskutiert werden.\nFrage: Zu diesen Details gehört die Frage, ob Sie auch die\nVersicherungs- und Wertpapieraufsicht übernehmen?\nAntwort: Die obigen Prinzipien sind davon unberührt. Sofern um Fragen des Verbraucherschutzes geht, sollte diese\nZuständigkeit bei einer eigenständigen Institution liegen.\nFrage: An den Finanzmärkten wird mit einer Zinserhöhung\nder Europäischen Zentralbank (EZB) nicht vor dem zweiten\nHalbjahr 2010 gerechnet. Liegen die Märkte richtig?\nAntwort: Es ist in der Tat so, dass wir das gegenwärtige Zins¬\nniveau zurzeit für angemessen halten. Auch die jüngsten\nWirtschaftsdaten ändern an dieser Einschätzung nichts. Wir\nsehen eine nur moderate Erholung im Euro-Raum und geringe\nInflationsgefahren am geldpolitischen Horizont. Der zinspo¬\nlitische Kurs im weiteren Verlauf des Jahres wird von der\nEntwicklung der Inflationsgefahren abhängen. In jedem Fall\nlegen wir uns vorab nicht fest - das hat der Governing Council\nnie getan.\nFrage: Was steht denn dann auf der Agenda?\nAntwort: Gegenwärtig führen wir die Sondermaßnahmen zur\nLiquiditätsausweitung zurück. Diese Maßnahmen haben den\nVorteil, dass sie fein gestaffelt eingeführt wurden und so auch\nsukzessiv wieder zurückgeführt werden können.\nFrage: Wie weit ist das Eurosystem mit dem Exit?\nAntwort: Wir haben damit bereits begonnen: Im Dezember der Zwölf-Monats-Tender\nausgereicht, zudem mit einem indexierten Zins versehen ist anstatt wie\nbislang mit einem festen Zins. Der Sechs-Monatstender\nkommt zum letzten Mal im März. Damit sind meines Erach¬\ntens alle notwendigen Entscheidungen für das erste Quartal\nabgedeckt. Danach, wenn auch unsere neuen Expertenpro¬\njektionen zu Wachstum und Inflation vorliegen, werden wir\nüber weitere Schritte reden.\nFrage: Was erwarten Sie?\nAntwort: Wir werden über die Umstellung der Bietungsver¬\nfahren bei den Refmanzierungsgeschäften mit längeren Lauf¬\nzeiten reden, womit eine bessere Kontrolle der Zuteilungs¬\nmengen verbunden wäre. Darüber hinaus ist das Ende\nbestimmter Erleichterungen im Sicherheiten-Rahmen bereits\nzum nächsten Jahreswechsel angekündigt. Sie können aber\nsicher sein: Diese Rücknahme der außergewöhnlichen Maß¬\nnahmen wird kontinuierlich, geordnet und graduell erfolgen.\nDie einzelnen Schritte sind dabei nicht zeitabhängig, sondern\nzustandsabhängig.\nFrage: Wie meinen Sie das?\nAntwort: Die Exit-Schritte folgen nicht einem vorab festge¬\nlegten Zeitplan, sondern sind an die Erholung an den Finanz-\nmärkten gekoppelt. Wir müssen nach den einzelnen Exitmaß-\nnahmen prüfen, wie belastbar die Erholung auf den Finanz¬\nmärkten ist. Ist der Erholungsprozess stabil, werden wir die\ngraduelle Rücknahme dieser außergewöhnlichen Maßnah¬\nmen sehr konki-et fortsetzen müssen.\nFrage: Derzeit reicht die EZB Liquidität per Mengentender\nmit Vollzuteilung aus. Das drückt den effektiven Tagesgeld¬\nsatz fast bis auf den Einlagenzins. Für wann erwarten Sie die\nRückkehr zum Zinstender?\nAntwort: Wenn wir die erwähnten Maßnahmen allmählich\nzurücknehmen und zu Zinstendern zurückkehren, wird sich\ndie Absenkung der Marktzinssätze unter den Leitzinssatz im\nLaufe der Zeit wieder abbauen. Auch werden die Laufzeiten¬\nverkürzung und\nandere Normalisierungsschritte graduell\nWirkung entfalten.\nFrage: Die Inflationsrisiken mögen gering sein. Was aber ist\nmit den Asset-Preis-Blasen, die sich schon wieder an einigen\nMärkten bilden? Hat die Geldpolitik denn nichts dazuge-\nlernt?\nAntwort: Wir haben sehr wohl gelernt, dass Preisniveaustabi¬\nlität, also Stabilität der Verbraucherpreise, nicht zur Gewäh¬\nrung von Finanzstabilität ausreicht. Deshalb muss man den\nBlick weiten. Notenbanken, die auf eine reine Inflationssteu¬\nerung zielen, haben dabei mehr Änderungsbedarf als wir.\nFrage: Wieso?\nAntwort: Die Finanzmarktkrise hat doch die Kritik an der\nZwei-Säulen-Strategie des Eurosystems in erheblichem Maß\nentkräftet. Wir schauen in der monetären Analyse neben den\nGeldmengenaggregaten auch auf die Kreditentwicklung als\nGegenposten zur Geldmenge. Und erfahrungsgemäß zeigen\nsich Gefahren für die Stabilität des Finanzsystems zuvor in\neiner sehr expansiven Kreditentwicklung.\nFrage: Schwebt Ihnen ein verändertes Mandat für die Noten¬\nbanken vor?\nAntwort: Das gerade nicht. Denn wenn man als zweites Ziel\nfür die Notenbanken die Sicherung der Finanzstabilität ein¬\nführte, könnte zu Zielkonflikten kommen, zumal eine\nNotenbank praktisch nur über ein Instrument, den Leitzins,\nverfügt. In manchen Phasen sind beide Ziele kompatibel, in\neinigen stehen sie aber auch im Widerspruch zueinander.\nDeswegen müssen den unterschiedlichen Zielen unabhän¬\ngige Instrumente zugewiesen werden. Ich spreche mich klar\ndafür aus, dass das Ziel die Sicherung von Preisstabilität auf\nmittlere Sicht bleibt. Wenn wir aber über die monetäre Ana¬\nlyse Gefahren für die Einanzstabilität sehen, können wir War¬\nnungen aussprechen und den Regulierungsstellen Empfeh¬\nlungen zuleiten.\nFrage: Sie sprechen den geplanten Systemrisiko-Rat an.\nAntwort: Genau das ist die makroprudenzielle Aufgabe des\nEuropean Systemic Risk Board (ESRB), der operativ bei der\nEZB angesiedelt sein wird.\nFrage: Ist der ESRB aber nicht ein zahnloser Tiger, dessen\nWarnungen ähnlich wirkungslos verhallen werden wie jahre¬\nlang die der Bank für Internationalen Zahlungsausgleich\n(BIZ)?\nAntwort: Die Akzeptanz solcher makroprudenziellen War¬\nnungen ist nach den Erfahrungen der Finanzkrise sicherlich\ndeutlich gestiegen. Zudem wird auch in der bankenregulato-\nrischen Diskussion zur Anpassung der Basel-II-Regeln die\nmakroprudenzielle Perspektive gestärkt. Zum Beispiel sehen\ndie Eigenkapitalanforderungen zukünftig Puffer vor, die anti¬\nzyklisch wirken.\nFrage: In den geopolitischen Räumen, in denen Sie Einfluss\nnehmen können, mag das funktionieren. Was aber machen\nSie mit einem potenziellen Krisenherd wie China? Dort sit¬\nzen die am stärksten kapitalisierten Banken der Welt.\nAntwort: hat die Notenbank bereits\nrestriktivere Maßnahmen auf den Weg gebracht. Weitere\nMaßnahmen, insbesondere die Flexibilisierung der Wälirung,\nsollten folgen. Zweitens ist es in der Tat so, dass verstärkt\nhinterfragt werden sollte, ob dynamische Entwicklungen an\nbestimmten Märkten fundamental gerechtfertigt sind oder ob\neine neue Blase entsteht. Ein Urteil hierüber zu fällen ist nicht\nimmer einfach. Die jüngste Krise hat aber auf dramatische\nWeise gezeigt, dass eine konservative Strategie vorzuziehen\nist, die auf fundamentale Entwicklungen - etwa realistische\nRenditen - schaut und sich nicht von der reinen Dynamik\neines Marktes blenden lässt. Das gilt nicht nur für Regionen,\nsondern auch für Asset-Klassen wie Anleihe- oder Aktien¬\nmärkte, die sich zuletzt sehr dynamisch entwickelt haben.\nFrage: Demnach würden Sie nicht sagen, dass derzeit in\nChina eine Spekulationsblase entsteht?\nAntwort: Das ist schwer zu sagen. Aus unserer Perspektive ist\nentscheidend, ob deutsche Banken bei ihren Engagements in\nChina Klumpenrisiken eingehen. Das sehen wir derzeit nicht.\nFrage: Die Politik - einschließlich der Währungshüter - hält\nden rhetorischen Druck auf das überschuldete Griechenland\nhoch. Dabei weiß jeder, dass die EU Athen nicht fallen lassen\nwird. Warum sollte die griechische Regierung Angst vor den\nbellenden Hunden haben?\nAntwort: Erstens ist der Beistand für einzelne Länder in der\nWährungsunion nicht vorgesehen. Es gibt hier klare ord¬\nnungspolitische Leitplanken zur Orientierung der nationalen\nFinanzpolitiken. Im Rahmen dieser verbindlichen Regeln hat\nGriechenland einen Plan vorgelegt, wie es bis 2012 die Haus¬\nhaltsvorgaben des Maastrichtvertrages wieder einhalten will.\nAn diesen Versprechungen wird Athen gemessen werden.\nDen Worten müssen Taten folgen.\nFrage: Und zweitens?\nAntwort: Zweitens hätte jegliche Hilfe von außen ein erheb¬\nliches Akzeptanzproblem in denjenigen Ländern, die selbst\nweitreichende Strukturreformen und eine harte fiskalische\nKonsolidierung durchgeführt haben. Einem anderen Staat\nfinanziell beizustehen, nur damit dieses Land sich die schmerz¬\nhaften Anpassungsprozesse ersparen kann, die man selber\ndurchlaufen hat, ist keinem Wähler politisch zu vermitteln.\nFrage: Das heißt, Sie schließen Hilfen aus Europa für Grie¬\nchenland, in konditionierter Form, auch aus?\nAntwort: Sie sind nicht vorgesehen, und ich halte solche Hil¬\nfen, ob konditioniert oder - schlimmer noch - nichtkonditio¬\nniert, für kontraproduktiv.\n.'•VDEUTSCHE\n. U O\nS Y T M\nAuszüge aus\nPresseartikeln Nr. 4\n27. Januar 2010\nFrage: Was aber, wenn es in Griechenland zu bürgerkriegs¬\nähnlichen Zuständen kommt, wie wir sie in Ansätzen schon\ngesehen haben? Wird da die Gemeinschaft tatenlos zusehen?\nAntwort: Es gibt andere Länder in der Währungsunion, die ambitioniertere Konsolidierungsbemühungen auf\nden Weg gebracht haben. Erinnern Sie sich an die erbitterten\nDiskussionen, die es in Deutschland bei der Einführung der\nHartz-IV-Gesetze, Haushaltskonsolidierung der\nHeraufsetzung des Renteneintrittsalters gab. Auch in Irland harte Konsolidierungsmaßnahmen ergriffen. Euro-Raum ist als eine Stabilitätsgemeinschaft konstruiert.\nStabilität ist eine Bringschuld aller Teilnehmerländer. Dazu\nmüssen ambitionierte Reformen auf den Weg gebracht wer¬\nden, auch wenn das natürlich mit politischen Widerständen\nverbunden sein wird. Deswegen bin ich fest davon überzeugt,\ndass Griechenland diesen harten, steinigen Weg der Konsoli¬\ndierung gehen muss, und zwar aus eigener Kraft.\nFrage: Bricht die Währungsunion womöglich auseinander?\nAntwort: Es gibt kein Problem der Währungsunion und kei¬\nnes des Euro. Der Euro ist eine stabile Währung. Was wir\nderzeit sehen, sind Probleme der Nachhaltigkeit der Haus¬\nhalte in einzelnen Mitgliedstaaten - nicht nur in Griechen¬\nland. Diese müssen adressiert werden, und zwar von den\nMitgliedsländern selbst.\nFrage: Der Sicherheiten-Rahmen der EZB soll Ende dieses\nJahres zum Status quo ante zurückgeführt werden. Bestimmte\nCollaterals werden dann aufgrund ihrer relativ schlechteren\nBonität ihre Notenbankfähigkeit verlieren. Werden die Ban¬\nken - und nicht nur die griechischen - das strengere Regime\nüberhaupt verkraften?\nAntwort: Die Lockerung des Sicherheiten-Rahmens hat dazu\ngeführt, dass die Banken einige zusätzliche Sicherheiten nut¬\nzen konnten. Wenn man sich die Struktur und Volumina der\ndaraus resultierenden zusätzlich genutzten Refinanzierungs¬\nmöglichkeiten anschaut, sieht man, dass sie gegenwärtig\nquantitativ nicht mehr ausschlaggebend sind, auf dem Höhe¬\npunkt der Krise aber wichtig waren. Viele Kreditinstitute nut¬\nzen diese Möglichkeiten der Refinanzierung beim Euro¬\nsystem derzeit nicht sehr intensiv, sondern betrachten sie als\nLiquiditätspuffer für Notfallzeiten. Hinzu kommt, dass wir\nauf die Lockerung der Kriterien für die eigentlich problema¬\ntischen Wertpapiere - forderungsbesicherte Anleihen - ver¬\nzichtet haben, um die Qualität unseres Sicherheiten-Pools\nhoch zu halten. Dementsprechend dürfte die Rückkehr zum\nStatus quo ante beim Sicherheiten-Rahmen den Banken keine\nProbleme bereiten.\nFrage: Wird das realwirtschaftliche Rückschlagpotenzial an\nden Finanzmärkten unterschätzt? Die Aktienmärkte haussie¬\nren, während die industrialisierte Welt eine Bankenkrise und\n-\nin wichtigen Regionen - einen Immobilien-Crash zu ver¬\ndauen hat; Wirtschaftshistorisch ist das eine Mischung, die\nkaum giftiger sein könnte.\nAntwort: Genau davor warnen wir. Die Erholung, die wir der¬\nzeit beobachten, ist nicht nur Ergebnis massiver fiskal- und\ngeldpolitischer Unterstützung, sondern auch ein Rückprall¬\neffekt des konjunkturellen Absturzes. Aber die darüber hin¬\nausgehende Dynamik ist sehr verhalten. Wir werden in\nDeutschland vermutlich bis zum Jahr 2013 warten müssen.\num wieder das realwirtschaftliche Einkommensniveau wie\nvor der Krise zu emeichen. Das wird auch noch Spuren am\nbisher sehr robusten Arbeitsmarkthinterlassen, wenngleich wir\nkeinen dramatischen Einbruch erwailen. In dieser Einschät¬\nzung stimmen Bundesbank und Bundesregierung überein.\nFrage: Und dennoch haussieren die Dividendentitel.\nAntwort: Die Aktienmärkte haben sich im dritten und vierten\nQuartal des vergangenen Jahres auch in einer Art Korrektur¬\nphase bewegt. Das ist vergleichbar mit dem realwirtschaft¬\nlichen Rückpralleffekt, den ich beschrieben habe. Ich glaube\ndeshalb nicht, dass diese Dynamik aufrechtzuerhalten sein\nwird.\nFrage: Die Krise ist demnach noch nicht ausgestanden.\nTrotzdem zocken einige Banken schon wieder, fahren milli¬\nardenschwere Gewinne ein und schütten hohe Boni und Divi¬\ndenden aus.\nAntwort: Tatsächlich stehen die Banken vor gravierenden\nHerausforderungen, weil sie sich mit ihrem Geschäftsmodell\nbeschäftigen müssen. Wenn die US-amerikanische Regie¬\nrung in die Richtung geht, die sie jetzt angedeutet hat, steht\ndie Frage ganz weit oben auf der Tagesordnung, woher die\nErträge der Banken künftig kommen sollen. Ich habe kein\nVerständnis dafür, dass man diese Windfallprofits des Krisen¬\njahres 2009 jetzt nicht nutzt, um die absehbar erforderliche\nStärkung des Eigenkapitals vorzunehmen. Auch wenn die\nAnteilseigner der Banken in der Krise gelitten haben, ohne\nstaatliche Interventionen wäre die Stabilität des Finanzsys¬\ntems ins Wanken geraten. Es kann daher nicht sein, dass die\nBanken das zuletzt günstigere Umfeld nicht dazu nutzen, die\neigene Widerstandsfähigkeit deutlich zu erhöhen.\nFrage: Das kommt dabei heraus, wenn man den Hund den\nWurstvorrat bewachen lässt. Hätte von der Regulierungsseite\nnicht zügiger und bestimmter darauf gedrängt werden müs¬\nsen, dass die Eigenkapitaldecke der Banken gestärkt wird?\nAntwort: Nein, schon jetzt sind höhere Eigenkapitalregeln für\ndas Handelsbuch beschlossen worden. Wir haben zudem\nangekündigt, die Eigenkapitalanforderungen ganz allgemein\nzu verschärfen. Mein Eindruck ist allerdings, dass die Banken\nnoch nicht richtig verstanden haben, was für erhebliche\nzusätzliche Kapitalanforderungen auf sie zukommen wer¬\nden.\nFrage: Wie meinen Sie das?\nAntwort: Den Kreditinstituten müsste klar sein, dass die\nzuletzt so reichlich geflossenen Erträge jetzt sofort und mas¬\nsiv zur Kapitalstärkung der Bilanzen verwendet werden müs¬\nsen. Denn falls sie dies nicht tun, verlieren die Banken jed¬\nwede Glaubwürdigkeit, wenn sie für die Einführung der\nneuen Regeln längere Übergangsfristen fordern. Es ist voll¬ inkonsistent, und Übergangsrege¬\nlungen zu fordern, aber sich nicht darum zu bemühen, die\nBilanzen aus eigener Kraft robuster zu machen. Wenn diese\nBereitschaft nicht zu erkennen ist, könnte dies weitergehende\nregulatorische Eingriffe erforderlich machen.\nFrage: Meinen Sie ausländische Institute oder auch deutsche?\nAntwort: Das gilt für alle. Zwar werden die Kreditinstitute 2009 ausnahmslos Zahlen\ngeschrieben haben. Aber bei den Sparkassen, im genossen¬\nschaftlichen Sektor und auch bei einigen großen Instituten\nlief es recht ordentlich. Die erfolgreichen Institute müssen\njetzt mit gutem Beispiel vorangehen und die jetzige Situation\nnutzen, um ihre Kapitalbasis zu stärken. Darauf sollte man\ndie Bemühungen konzentrieren, nicht darauf, die alten Boni-\nSysteme zu retten. Wenn eine deutliche Kapitalstärkung jetzt\nunterbleibt, wage ich die Voraussage, dass es von Seiten der\nRegulierer wenig Bereitschaft geben wird, über Übergang¬\nfristen zu sprechen.\nFrage: Es ist kein Geheimnis, dass Sie mit dem Nominie-\nrungsverfahren für Bundesbankvorstände nicht glücklich\nsind. Was müsste sich ändern?\nAntwort: Ungefähr in einem Vierteljahr müssen die Verträge\nzweierVorstandskollegen entweder verlängert oder neue Vor¬\nstandsmitglieder ernannt werden. Zu diesem Thema gab es\nbislang nur Wasserstandsmeldungen in der Presse. Konkrete\nVorschläge der Bundesregierung liegen ebenso wenig vor wie\nfeste Beschlüsse. Wenn es einen konki'eten Vorschlag für eine\nKandidatin oder einen Kandidaten gibt, wird es - wie es das\nGesetz vorsieht - eine Anhörung beim Bundesbankvorstand\ngeben. Ich werde dann der Regierung in Berlin mitteilen, wie\nder Gesamtvorstand die Kandidatin oder den Kandidaten\nbeurteilt hat. Vorher wird sich die Bundesbank nicht zu Kan¬\ndidaten äußern.\nFrage: Wäre eine öffentliche Anhörung vor Parlamentariern\noder Experten im Vorfeld aus Ihrer Sicht wünschenswert?\nAntwort: Ich gehe davon aus, dass jeder Benennung für den\nBundesbankvorstand Konsultationen im politischen Raum\nvorausgehen. Wie man dies strukturiert, ist Aufgabe der Poli¬\ntik. Hier haben wir keinen Einfluss. Aber es gibt im europä¬\nischen Ausland oder in den Vereinigten Staaten durchaus\nanders gestaltete öffentliche Anhörungsverfahren. Wichtig\nfür uns ist, dass die Unabhängigkeit der Notenbank nicht\nunterlaufen wird und dass wir im Laufe dieses Prozederes\nangehört werden.\nFrage: Kommen wir zu der Ebene darüber. Wir beurteilen Sie\ndie Arbeit, die Ihr EZB-Ratskollege, der Gouverneur der Notenbank,\nMario Draghi,\nbeim Financial\nStability Board leistet?\nAntwort: Es steht mir nicht zu, die Arbeit von Kollegen zu\nbeurteilen.", "SECTION": "interviews"}