{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Wann steigt der Zins, Herr Weidmann?", "DATE": "26-02-2017", "TEXT": "Wann steigt der Zins, Herr Weidmann?\nInterview mit Dr. Jens Weidmann, Président der Deutschen Bundesbank\nVon Rainer Flank und Jenni Thier\nFrankfurter Allgemeine Sonntagszeitung, Frankfurt am Main, vom 26. Februar 2017\nFrage:\nFierr Weidmann, die Bundesbank uberweist in\ndiesem Jahr statt der erwarteten 2,5 Milliarden lediglich Millionen an\nden deutschen Finanzminister.\nWas ist passiert?\nAntwort: Ein wichtiger Faktor war, dass wir unsere Rùck-\nstellungen merklich, aber mit AugenmaB erhôht haben, fur vorzusorgen.\nDurch die\nAnleihekäufe haben wir während der nächsten Jahre vo-\nraussichtlich viele langlaufende Papiere in unseren Bu-\nchern, die kaum Rendite abwerfen. Die Anleihekäufe ha¬\nben aber gleichzeitig dazu gefuhrt, dass umfassend Li-\nquidität entstanden ist, die die Banken auf ihren Konten uns halten. Wenn die Zinsen angehoben werden,\nmussen wir auf diese Guthaben Zinsen bezahlen, wäh¬ unsere Aktivseite weiterhin kaum Erträge abwirft.\nDas belastet kunftige Gewinne und kann sogar zu Ver-\nlusten fuhren.\nFrage: Wann kônnten die Zinsen im Euro-Raum wieder\nsteigen?\nAntwort: Am langen Ende des Kapitalmarktes sind die\nZinsen ja bereits etwas im Verbund mit den amerikani-\nschen gestiegen. Was den Ausstieg aus der expansiven\nGeldpolitik angeht, hat der EZB-Rat klargemacht, dass\ndafùr mittelfristig die Inflationsrate im Einklang mit sei-\nner Définition von Preisstabilität stehen muss und diese\nEntwicklung auch nachhaltig und selbsttragend sein soll-\nte. Der aktuelle Preisanstieg wird aber eben mafêgeblich\nvon den Energiepreisen bestimmt, deren Einfluss sich mit\nder Zeit\naus der Inflationsrate wieder herauswaschen\nwird. Der binnenwirtschaftliche Preisdruck steigt nur all-\nmählich. Daruber, wie expansiv die Geldpolitik sein sollte, man aber unterschiedlicher Auffassung sein. Wie sicher\nwissen, ich die sehr\nkritisch, sie\nGeid- Fiskalpolitik vermengen. Vor dem Hintergrund der weiter-\nhin hohen Schulden in einigen Mitgliedlandern des Euro-\nRaums kônnte so auch Druck auf die Geldpolitik entste-\nhen, die Zinsen langer als unbedingt nôtig niedrig zu hal-\nten. Solch einem Druck mussen wir widerstehen.\nFrage: Sollte die Bundesbank einmal sogar Verluste ma-\nchen, wer mùsste dafur einstehen?\nAntwort: Die im Laufe der letzten Jahre gebildeten Wag-\nnisrïickstellungen fuhren dazu, dass die damit abgedeck-\nten Risiken, wenn sie denn eintreten sollten, nicht mehr\nmit voiler Wucht auf den Gewinn durchschlagen. Kunfti-\nge Verluste kônnen so vermieden oder zumindest verrin-\ngert werden. Letztlich treffen Verluste aber - ïiber die\nZeit gestreckt - den Bundeshaushalt, da Zahlungen an\nden Bund als Eigentùmer ausbleiben.\nFrage: Bekommt jetzt der deutsche Staat und letztlich\nder deutsche Steuerzahler die Rechnung fur die teure\nRettungspolitik der EZB?\nAntwort: Das ist mir zu pauschal. Die ôffentlichen Haus-\nhalte profitieren ja gleichzeitig von den derzeit aufêerge-\nwôhnlich gûnstigen Finanzierungskosten: Waren die Zin¬\nsen auf dem Niveau des Jahres 2007 geblieben, hatte\nder deutsche Staat uber die Zeit um rund 250 Milliarden hôhere Zinsausgaben stemmen\nmussen.\nDas ist\nspiegelbildlich zur Frustration der Sparer zu sehen. Zu-\ndem stutzt die expansive Geldpolitik die Konjunktur und\nfuhrt so zu hôheren Einnahmen und geringeren Ausga-\nben des Staates. Die deutsche Wirtschaft hatte diesen\nStimulus zwar nicht gebraucht, aber die Geldpolitik muss\nsich am Euro-Raum als Ganzem ausrichten. Vor allem:\nUnser AU.ftrag ist nicht, Gewinne zu erzielen, sondern\nPreisstabilität zu gewährleisten. Aber der Gewinnruck-\ngang unterstreicht, wie weit wir uns vom geldpolitischen\nNormalzustand entfernt haben. Mafêgebliche Zinsände-\nrungsrisiken gab es fruher in unserer Bilanz nicht, weil\nwir weder langlaufende, niedrig verzinste Wertpapiere\ngekauft haben, noch hatten die Einlagen der Banken ein Ausmafê erreicht.\nVorsorge fur die Zeit einer\ngeldpolitischen Normalisierung ist also notwendig.\nFrage: Wäre es nicht an der Zeit, dass Sie im EZB-Rat da-\nrauf dringen, das Programm zum Ankauf von Anleihen\nzu stoppen?\nAntwort:\nIch habe ja bereits darauf hingewiesen, dass\nich die Anleihekäufe von Anfang an kritisch gesehen und\nnicht fur geldpolitisch unabdingbar gehalten habe. Mei-\nne Einwände habe ich selbstverständlich auch im EZB-\nRat vorgebracht. Klar ist aber auch, dass der EZB-Rat die\nKäufe jetzt nicht Knall auf Fall beenden wird, auch weil\ndie Finanzmärkte damit rechnen, dass sie wie angekun-\ndigt umgesetzt werden.\nFrage: Welche Risiken gehen von den anstehenden Wah-\nlen in wichtigen europäischen Ländern auf die Stabilität\ndes Euro-Raums aus?\nAntwort: Ich gehe davon aus, dass auch zukunftige Re-\ngierungen zu einer stabilen gemeinsamen Währung ste¬\nhen. Die Mitgliedschaft im Euro-Raum verpflichtet aber\nauch dazu, fur das Funktionieren der Wëhrungsunion zu\nsorgen. Die Regierungen mussen ihre Hausaufgaben ma-\nchen und in ihren Ländern solide Staatsfinanzen und ein\nstabiles, kräftigeres Wirtschaftswachstum sicherstellen.\nUnd das gilt fur jede Regierung, gleich welcher Couleur.", "SECTION": "interviews"}