{"AUTHOR": "Dr. h. c. Edgar Meister", "TITLE": "Eine politische Regulierung der Hedge-Fonds würde nicht greifen", "DATE": "14-02-2007", "TEXT": "\"Eine politische Regulierung der Hedge-Fonds würde nicht greifen\"\nInterview mit Dr. h. c. Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Benedikt Fehr und Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 14. Februar 2007\nFrage: Herr Meister, Sie weisen seit langem daraufhin, dass\nHedge-Fonds ein Risiko für die Finanzmarktstabilität sein\nkönnen. Wie bewerten Sie die Ergebnisse des Treffens der\nSiebenergrappe in Essen?\nAntwort: Das ist ein richtig guter Begirm. Es ist wichtig, dass\ndie Finanzminister den positiven Beitrag von Hedge-Fonds\nfür das weltweite Finanzsystem anerkannt haben und derzeit\nkeine Regulierung der Hedge-Fonds anstreben. Es ist aber\nebenso wichtig, dass sich die teilnehmenden Staaten einig\nwurden, dass Wachsamkeit hinsichtlich der Risiken für die\nSystemstabilität erforderlich ist. Das \"Financial Stability Fo¬\nrum\" soll bis Mai einen Bericht vorlegen; diese Terminierung\nzeigt, dass es den G7-Staaten emst ist.\nFrage: Die Siebenergruppe hat sich nur auf eine Analyse ver¬\nständigt. Werden die politischen Gegensätze imd vor allem\nder britische Widerstand nicht verhindern, dass man in abseh¬\nbarer Zeit konkrete Maßnahmen beschließt?\nAntwort: Das kann man nicht ausschließen. Aber vor dem\nTreffen gab es zwei sehr verschiedene Ansätze; Die einen be¬\nzweifelten, dass man über mehr Transparenz der Hedge-Fonds\nnachdenken muss, tmd die anderen wollten etwas ttm. Der Ge¬\ngensatz hat nicht dazu geführt, dass das Thema beerdigt wur¬\nde. Jeder weiß nun, dass etwas getan werden muss.\nFrage: Was muss getan werden?\nAntwort: Das Financial Stability Forum hatte vor sieben Jah¬\nren einen Bericht über Hedge-Fonds erstellt. Damals ging es\nvor allem um Kreditrisiken. Die große Änderung seither ist,\ndass mit dem Zuwachs der Hedge-Fonds das Marktrisiko als\nmögliche Ursache systemrelevanter Ereignisse an Gewicht\ngewonnen hat. Dieses Risiko muss stärker fokussiert werden.\nUnser Interesse ist die Stabilität des Finanzsystems. Wichtig\nist zu erfahren, wie hoch der Einfluss einzelner Fonds an Teil¬\nmärkten ist. Es geht uns nicht primär um Anlegerschutz; im\nGegensatz zu den Vereinigten Staaten ist das in Europa weni¬\nger ein Thema.\nFrage: Aber über die neuen Finanzinstrumente und Hedge-\nFonds, die Geld bei Pensionskassen einsammeln, landen die\nRisiken zunehmend beim \"kleinen Mann\"?\nAntwort: Höhere Renditeerwartimgen sind mit höheren Ri¬\nsiken verbunden. Manager von Pensionsfonds haben deshalb\nhohe Sorgfaltspflichten, mehr als andere. Aber es kaim für\nAnleger in riskanten Hedge-Fonds nie eine Garantie geben.\nFrage: Sie setzen weiter auf Marktlöstmgen im Umgang mit\nHedge-Fonds?\nAntwort: Eine Regulierung durch die Politik körmte nicht\ngreifen. Dann würden Hedge-Fonds in Off-Shore-Zentren ge¬\nhen und keinem Zugriffmehr unterliegen. Eine Selbstregulie¬\nrung in Form eines Verhaltenskodex, möglichst im Verbtmd\nmit einem Rating der Hedge-Fonds, kann relativ zeitnah dazu\nbeitragen, die Marktrisiken besser abzuschätzen. Marktrisiken\nliegen darin, dass Fehler beim Risikomanagement gemacht\nwerden, dass der Kredithebel mit Blick auf eine spezielle In¬\nvestitionsstrategie zu hoch angesetzt wird und dass ein zu\ngroßer Teil eines Fonds auf einen Teilmarkt konzentriert ist.\nSolche Fragen kann eine Rating-Agentur als unabhängiges\nInstitut relativ schnell und sicher beurteilen. Für die Finanz¬\nstabilität wichtig sind auch nicht alle 9000 Hedge-Fonds. Wir\nreden darüber, dass einige große Fonds gleiche Strategien\nfahren, in Wähnmgen, Öl oder in anderen Waren. Das karm\nzum Risiko werden.\nFrage: Wie ist die Resonanz aufIhren Vorschlag eines freiwil¬\nligen Ratings von Hedge-Fonds?\nAntwort: Der Btmdesverband deutscher Banken hat Zustim¬\nmung signalisiert. Auch in Amerika und in Großbritannien\nbringen nicht unbedeutende Marktteilnehmer dem Vorschlag,\nbestimmte Risikokomponenten auf eigene Kosten bewerten\nzu lassen, Sympathie entgegen. Die Rating-Agenturen stehen\ndem Vorschlag offen gegenüber; das Fachwissen hätten sie.\nFrage: Was würden die Agenturen prüfen?\nAntwort: Die Rating-Agenturen würden sich das Risiko¬\ncontrolling erläutern lassen, das Management, die Markt¬\nchancen, die Investment-Strategie, Konzentrationsrisiken imd\nanderes. Das hohe Konzentrationsrisiko auf Öl und Gas im\nFall Amaranth wäre durch eine Agentur mit hoher Wahr¬\nscheinlichkeit erkannt worden.\nFrage: Wie zeitnah körmen Rating-Agenturen Risiken erken¬\nnen?\nAntwort: Das ist schwierig. Strategien, die kurzfristig geän¬\ndert werden, werden von einem Rating mn teilweise oder\nnicht erfasst. Aber zum Beispiel im Fall Amaranth wurden die\nPositionen über längere Zeit aufgebaut. Wenn man mehr als\n6 Milliarden Dollar in ein Produkt investiert, geht das nicht\nvon einem Tag auf den anderen. Im Übrigen verpflichten sich\nHedge-Fonds schon heute in Kontrakten mit den kreditge¬\nhenden Banken, jede wesentliche Änderung im Risiko mitzu¬\nteilen. Das ist viel mehr, als jede Aufsicht erreicht.\nFrage: Ist es vorteilhaft, wenn Hedge-Fonds ihre Strategien\noffenlegen tmd diese Informationen an den Markt kommen?\nAntwort: Ein gewisses Maß an bitransparenz ist die Ge¬\nschäftsgrundlage für Hedge-Fonds. Aber nichtjede Form von\nTransparenz darf als Tabu angesehen werden. Wenn die\nHedge-Fonds alles offenlegen müssten, brächte das neue Ri¬\nsiken mit sich. Man muss au^assen, den positiven Beitrag\nvon Hedge-Fonds nicht zu zerstören.\nFrage: Was ist der positive Beitrag?\nAntwort: Hedge-Fonds stellen Risikokapital bereit. Sie geben\nLiquidität in den Markt. Sie tragen so zu einer besseren Preis-\nfindimg bei. Sie verbessern die Anwendbarkeit der internatio¬\nnalen Reporting-Regeln, indem sie helfen, dass ein Markt¬\npreis im Rahmen der Fair-Value-Regeln ermittelt werden\nkann. Hedge-Fonds tragen Risiken, die andere nicht bereit\nsind zu übernehmen.\nFrage: Ein Rating der Hedge-Fonds würde Investoren helfen,\nRisiken der Anlage besser abzuschätzen. Das Marktrisiko,\ndass Hedge-Fonds gleichgerichtet agieren und sich in Teil¬\nmärkten konzentrieren, bekommt man so doch nicht in den\nGriff?\nAntwort: Das stimmt. Dafür gibt es keinen Patentvorschlag.\nDer Rating-Vorschlag ist keinAllheilmittel, aber er bringt einen\nMehrwert, der Systemrisiken mildem könnte. Die mittelbaren\nWirkungen aus einem Rating würden eine Disziplin für die\nHedge-Fonds und ihr Management erzeugen, intem ihre Strate¬\ngien und vor allem das Risikomanagement zu verbessern.\nFrage: Manche Länder wie die Vereinigten Staaten setzen\nauf eine indirekte Kontrolle der Hedge-Fonds durch die\nBanken.\nAntwort: Die ganz großen Banken wundem sich schon jetzt\ndarüber, dass sie eine risikoorientierte Aufsicht über die\nHedge-Fonds machen sollen. Eine indirekte Regulierung über\nBanken wäre letztlich keine befriedigende Lösung, weil je¬\ndem \"Prime Broker\" nur Einblicke in Teilbereiche möglich\nsind und ein Gesamtüberblick über die Risikolage eines\nHedge-Fonds nicht erreicht würde.\nFrage: Die Liquiditätsfülle hat die Bewertungen an einigen\nFinanzmärkten in extreme Höhe getrieben. Haben die Noten¬\nbanken versäumt, den Geldhahn beizeiten zuzudrehen?\nAntwort: Wir wissen alle, dass Notenbanken Bewertungen\nnicht besser beurteilen köimen als der Markt. Die Noten¬\nbanken können nicht anhand der Preise bestimmen, wann sie\neingreifen sollten oder nicht. Weil sich die Notenbanken um\nihre eigentliche Aufgabe gekümmert haben, nämlich die Wah¬\nrung der Preisstabilität, haben sie Liquidität aus dem Markt\ngenommen.\nFrage: Hedge-Fonds nutzen die sehr niedrigen japanischen\nLeitzinsen: Sie nehmen in großem Stil billige Yen-Kredite auf\nund finanzieren damit Engagements in anderen Währungen.\nWird dadurch die geldpolitische Straffung der Notenbanken\nin Europa und Amerika konterkariert?\nAntwort: Die sogenannten Carry Trades der Hedge-Fonds ma¬\nchen die Geldpolitik nicht leichter. Neu ist die Professionali¬\ntät, mit der die Hedge-Fonds diese riskanten Spekulationsge¬\nschäfte betreiben. Die G7 hat das mit Blick auf die Finanzsta¬\nbilität angesprochen: Wenn diese Engagements ungeordnet\naufgelöst werden, können sich Marktstörungen ergeben. Ich\nwiederhole aber: Es kann nicht das primäre Ziel einer Noten¬\nbank sein, die Vermögenspreise direkt zu beeinflussen.\nFrage: Ist die starke Zunahme der Carry Trades auch eine Fol¬\nge davon, dass die großen Notenbanken versuchen, mit ihrer\nGeldpolitik sehr berechenbar zu sein? Das vermindert die Ri¬\nsiken der Spekulationen.\nAntwort: Wenn ich die Geldpolitik berechenbar mache, muss\nich mich nicht wundern, wenn sich Investoren darauf verlas¬\nsen.\nFrage: Ist der Aufstieg der Hedge-Fonds und der Private-\nEquity-Finanzinvestoren eine Ausweichreaktion auf die star¬\nke Regulierung der Banken und Börsen?\nAntwort: Dass die gewachsene Regulienmgsdichte hier eine\ngewisse Rolle spielt, lässt sich nicht ganz ausschließen. Letzt¬\nlich glaube ich, dass zunehmend globalisierte Märkte, die\nhohe Innovationsfähigkeit der Finanzindustrie, das Streben\nnach immer höheren Renditen verbtmden mit weltweit nied¬\nrigen Zinsen maßgeblich zu dem großen Wachstum der\nHedge-Fonds-Industrie beigetragen haben.", "SECTION": "interviews"}