{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Finanzmärkte sind keine Einbahnstraßen", "DATE": "25-08-2015", "TEXT": "\"Finanzmärkte sind keine Einbahnstraßen\"\ninterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon lyiark Schrörs\nBörsen-Zeitung, Frankfurt am Main, vom 25. August 2015\nFrage: Herr Nagel, der Börsencrash In China und Sorgen\nvor einer \"harten Landung\" der chinesischen Wirtschaft\nführen weltweit zu einem Ausverkauf an den Börsen und\nzu Turbulenzen an den Finanzmärkten, nicht zuletzt an den\nRohstoffmärkten. Spielen die Märkte verrückt oder sind\ndie sich darin spiegeinden Sorgen berechtigt?\nAntwort: Die Kursanstiege in China in den vergangenen\nJahren, gerade auch in den vergangenen zwölf Monaten,\nwaren rasant. Teilweise gab es in einzelnen Marktsegmenten\nauch Übertreibungen. Finanzmärkte sind aber typischer¬\nweise keine Einbahnstraßen. Irgendwann gibt es eine Ge¬\ngenbewegung. Nun gibt es eine neue reaiwirtschaftliche\nEinschätzung für China, weil sich die Wachstumsraten nor¬\nmalisieren. Das spiegelt sich in diesen Entwicklungen wider\n- und das hat weitweite Ausstrahleffekte, weil die interna¬\ntionalen Finanzmärkte inzwischen eng vernetzt sind.\nFrage: Sie warnen also vor Panikstimmung und werten die\nEntwicklung ähnlich wie der Internationale Währungs¬\nfonds (IWF), der von einer neuen \"notwendigen Anpas¬\nsung\" in China spricht?\nAntwort: Diese Einschätzung teile ich völlig. Das, was wir\njetzt bei China erleben, haben früher andere Länder erlebt.\nEin gutes Beispiel für eine solch typische Entwicklung ist\nJapan. Da gab es in den 1980er-Jahren erst rasantes Wachs¬\ntum und dann eine Konsolidierung hin zu normalen Wachs¬\ntumsraten. China ist jetzt in dem Kreis der Länder angekom¬\nmen, bei denen sich zukünftig alles in normaleren Bahnen\nbewegen dürfte.\nFrage: Und die Weltwirtschaft und die internationalen In¬\nvestoren müssen einfach lernen, damit zu leben?\nAntwort: China befindet sich in einer neuen Phase: Die Bin¬\nnenwirtschaft spielt eine immer stärkere Rolle, die Märkte\nwerden immer weiter geöffnet. China wird womöglich\nauch stärker ausländisches Kapital benötigen und anzie¬\nhen. Die Rolle Chinas in der Weltwirtschaft verändert sich.\nFrage: Sorgen, in China braue sich gerade die nächste glo¬\nbale Rezession oder Weltfinanzkrise zusammen, halten Sie\naber für übertrieben?\nAntwort: Die aktuellen Einbrüche sind ohne Frage stark.\nLetztlich kann auch niemand sagen, wann es eine Boden¬\nbildung gibt oder ob es in der Phase der Konsolidierung -\nnach Übertreibungen nach oben - Übertreibungen in die\nandere Richtung gibt.\nDas ist auch nicht untypisch für\nMärkte, die lange Zeit nur eine Richtung kannten. China ist\nnun im Hier und Jetzt der internationalen Finanzmärkte an¬\ngekommen. Es ist aber zu früh zu meinen, dass dort die\nnächste globale Einanzkrise aufzieht. Zudem: China wächst\nnicht mehr mit 10%, sondern womöglich nur noch mit\n5%. Aber 6% sind immer noch ein starkes Wachstum.\nFrage: Und einige Beobachter verweisen zudem darauf,\ndass Chinas Regierung und Notenbank noch über reichlich\nMittel verfügen, um die Lage zu stabilisieren.\nAntwort: China ist wirtschaftlich stark genug, um im Not¬\nfall dagegenzuhalten, falls die Finanzmarktstabilität insge¬\nsamt in Gefahr gerät. So hat China in den vergangenen\nJahren zum Beispiel enorme Währungsreserven aufgebaut.\nDie vergangenen Tage und Wochen haben auch gezeigt,\ndass China zum Handeln bereit ist, um etwa mit Ankauf¬\nprogrammen die Märkte zu stabilisieren.\nFrage: Ist das denn auch richtig oder sollten sich die Ver¬\nantwortlichen vor zu großen Markteingriffen hüten, weil\nsie mehr Schaden anrichten?\nAntwort: Auch\nin anderen Volkswirtschaften gab es -\nwenn auch in anderem Zusammenhang - signifikante Ein¬\ngriffe der Notenbanken.\nFrage: Die Lage in China hat auch die Schwellenländer ins¬\ngesamt wieder in den Fokus gerückt, und die dortigen Ver¬\nwerfungen wecken zumal angesichts der sich abzeichnen¬\nden Zinswende in den USA teils böse Erinnerungen an\n1994. Damals mündeten Turbulenzen in einigen Schwel¬\nlenländern in der Asienkrise. Droht sich auch da Geschichte\nzu wiederholen?\nAntwort: Ein solches Szenario sehe ich nicht. Viele Schwel¬\nlenländer stehen heute viel besser da als vor 20 Jahren. Ihre\ngesamtwirtschaftlichen Daten sind besser, ihre Währungs¬\nreserven sind deutlich größer. Sie wissen auch viel besser,\nwie sie auf solche Situationen reagieren müssen. Der Ver¬\ngleich mit der Situation vor 20 Jahren, vor der Asienkrise,\nhinkt also.\nFrage: Besonders hoch her geht es an den Rohstoffmärk¬\nten. Der Ölpreis bricht erneut deutlich ein. Ist diese Talfahrt\nauch übertrieben?\nAntwort: Am Ölmarkt spielen viele Faktoren eine Rolle. Ne¬\nben der geringeren Nachfrage aus China dreht es sich da\nvor allem um die Angebotsseite: Die Entwicklung im Iran\nspielt eine Rolle, aber auch der Fracking-Boom in den USA.\nEs gibt also einige Sonderfaktoren, die dazu beitragen.\ndass die Preisbewegungen beim Öl noch signifikanter aus¬\nfallen als bei anderen Märkten.\nFrage: Der erneute Verfall des Ölpreises und die Abküh¬\nlung in China werden auch die Inflationsraten weltweit\nwieder drücken. Teilweise kommen schon wieder Defla¬\ntionssorgen auf - und Rufe nach den Zentralbanken ge¬\ngenzusteuern.\nAntwort Ich war schon zur Jahreswende der Ansicht, dass\ndas Schreckgespenst Deflation damals völlig überzeichnet\nworden ist. Die niedrigen und teilweise rückläufigen Infla¬\ntionsraten gingen maßgeblich auf den Rückgang der Ener¬\ngiepreise zurück. So wird es auch dieses Mal sein. Entschei¬\ndend für die Zentralbanken müssen mögliche Zweitrun-\ndeneffekte sein. Die sieht man derzeit nicht, und deswegen\nkann man auch nicht von einer Deflation sprechen.", "SECTION": "interviews"}