{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die Krise ist nicht vorbei", "DATE": "26-08-2013", "TEXT": "\"Die Krise ist nicht vorbei\"\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Sven Afhüppe, Rolf Benders und Dorit Heß\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 26. August 2013\nFrage: Der bisher eher langweilige Bundestagswahlkampf\nwird gerade durch eine lebhafte Diskussion über ein drit¬\ntes Rettungspaket für Griechenland aufgeheizt. Was ver¬\nschweigt die Bundesregierung mit Blick auf die Kosten der\nEuro-Rettung?\nAntwort: Die hohen\nRisiken des derzeitigen Griechen¬\nland-Programms waren bekannt, ebenso ein offener Fi¬\nnanzierungsbedarf ab 2015. Zudem ist das Programm auf\nKante genäht. Schon kleine Verzögerungen in der Um¬\nsetzung führen schnell zu zusätzlichem Finanzierungsbe¬\ndarf.\nFrage: Können Sie, anders als die Bundeskanzierin und ihr\nFinanzminister, das Volumen\neines dritten\nFliifs-\npakets abschätzen?\nAntwort: Verlässiich kann ich das nicht. Dazu ist nur die\nTroika aus internationalem Währungsfonds, EZB und EU-\nKommission in der Lage. Sie ist vor Ort und hat den Zugriff\nauf die erforderlichen Informationen.\nFrage: Womit ist Griechenland mehr geholfen mit neuen\nKreditprogrammen oder einem zweiten Schuldenschnitt?\nAntwort: Die Krise in Griechenland kann\nnur durch\nRe¬\nformen im Land selbst überwunden werden. Neue hülfen\nallein schaffen keine wettbewerbsfähigen Unternehmen\nund dauerhaft solide Staatsfinanzen.\nEin Schuldenerlass,\nder nur dazu führt, dass wir in fünf Jahren wieder vor der\ngleichen Situation stehen, wäre kontraproduktiv und ein\nfalsches Signal für die anderen Programmländer.\nFrage: Seit EZB-Chef Mario Draghi vor einem Jahr verspro¬\nchen hat alles zu tun, um den Euro zu schützen, herrscht\nrelative Ruhe an den Finanzmärkten. Beschädigt die neue\nDebatte über Griechenland nicht das Vertrauen der Märkte\nin die \"neue\" Stabilität?\nAntwort: Wir sind\nuns im EZB-Rat einig: Die Notenbank\nkann die Krise nicht lösen, weil die zugrunde liegenden\nProbleme keine geidpolitischen sind. Die Ruhe war inso¬\nfern trügerisch, und die Debatte zeigt, dass die Krise nicht\nvorbei und zu ihrer Überwindung noch viel zu tun ist. Die\nStrukturprobleme haben sich in den Krisenländern über\neine sehr lange Zeit aufgebaut. Sie lassen sich nicht in ein\npaar Quartalen beheben, dafür braucht\nes Jahre. schnelle Ende der Krise zu beschwören ist sachlich falsch\nund schwächt die Reformbemühungen.\nFrage: Die Diskussion über weitere Rettungsprogramme\nkönnte also nützlich sein, weil dadurch der Reformdruck\nwieder steigt.\nAntwort: Niemand wünscht sich eine erneute Zuspitzung\nder Lage. Aber die Erfahrung zeigt, dass die Politik häufig\nnur unter einem gewissen Druck zu handeln bereit ist.\nFrage: Wie lange wird es dauern, bis die Krise als überwun¬\nden bezeichnet werden kann?\nAntwort: Die Auswirkungen werden uns sicherlich noch\netliche Jahre beschäftigen.\nFrage: Und so lange wird die EZB die Zinsen auf dem aktu¬\nellen Tiefstand belassen?\nAntwort: Das Mandat der EZB ist die Geidwertstabilität -\nund daran orientieren wir uns. Ich gehe nicht davon aus,\ndass die Zinsen über Jahre hinweg niedrig sein werden. weil\nder konjunkturelle\nImpuls der uitralockeren\nGeidpolitik mit ihrer Dauer abnimmt und die Risiken für die\nFinanzstabilität zunehmen.\nFrage: Die EZB hat, mit Ihrer Stimme, kürzlich mit der \"For-\nward Guidance\" versprochen, die Zinsen für eine \"längere\nZeit\" unverändert zu belassen oder gar zu senken. Können\nSie diese vage Aussage konkretisieren?\nAntwort: Die Forward Guidance ist bewusst so formuliert\nworden, weil sie an Bedingungen geknüpft und eben kein\nVersprechen ist. Die darin geäußerte Erwartung, die Zinsen\nfür eine längere Zeit nicht zu erhöhen, beruht auf unserer\nbewährten geidpolitischen Strategie und auf unserer Prog¬\nnose für die wirtschaftliche Entwicklung. Wenn neue Da¬ zu einem veränderten Ausblick für die Preisstabilität\nführen, werden wir auch die geldpolitische Ausrichtung\nanpassen.\nFrage: Ein Anstieg der Zinsen ist also wahrscheinlicher als\neine nochmalige Zinssenkung?\nAntwort: Die wirtschaftliche Entwicklung seit den letzten\nBeratungen des EZB-Rats entspricht den damaligen Erwar¬\ntungen, und insofern sehe ich keine Notwendigkeit für\neine geänderte geldpolitische Ausrichtung, ganz in Über¬\neinstimmung mit unserer Forward Guidance.\nFrage: Die US-Notenbank Fed ist weniger geheimnisvoll\nund hat versprochen, die Zinsen so lange niedrig zu halten,\nwie die Arbeitsiosenquote nicht auf 6,5 Prozent sinkt. Ist\nso etwas für die EZB auch möglich?\nAntwort: Die Arbeitslosenquote ist sicher nicht als Schwel¬\nlenwert für eine Forward Guidance im Euro-Raum geeig¬\nnet, auch weil die EZB - anders als die Fed - ausschließlich\nein Mandat zur Wahrung der Geldwertstabilität hat. Wür¬\nde unser Preisstabilitätsziel durch zusätzliche Schwellen¬\nwerte für die Arbeitslosenquote relativiert, so könnte die\nErfüllung unseres Mandats gefährdet sein. Es dürfen aber\nkeine Zweifel darüber aufkommen, dass Prelsstabilltät un¬\nser unverrückbares Ziel ist.\nFrage:\nDas Ist paradox: EZB will mit der Forward\nGuldance die Kommunikation verbessern, sagt aber nicht,\nwas sie genau meint. Obendrein ist die Veröffentlichung\nvon Sitzungsprotokollen geplant. Wird das die notwendige\nTransparenz bringen?\nAntwort: Ihre Bewertung der Forward Guidance teile ich\nnicht. Unsere geldpolitische Ausrichtung wird nun von den\nMarktteilnehmern besser verstanden. Das zeigen auch die\nMarktreaktionen. Was die Veröffentlichung von Sitzungs¬\nprotokollen angeht, so würde dies das Vertrauen in das\nEurosystem stärken.\nFrage: Warum?\nAntwort: Dann würde besser sichtbar, mit welchen Argu¬\nmenten wir um\nunsere Entscheidungen ringen, mit wel¬\nchen Wirkungen und Risiken sie verbunden sind. Damit die unsere besser\nnachvollziehen und einordnen. Dies gilt umso mehr, als wir\nIn der Krise immer mehr Aufgaben übernommen haben,\ndie in Grenzbereiche\nunseres Mandats vorstoßen. Umso\nwichtiger Ist es, durch mehr Transparenz Rechenschaft\nabzulegen. So können wir die Unabhängigkeit im Kern¬\nbereich der Geldpolitik schützen.\nFrage: Und das unterstützen Sie? Die Gefahr Ist doch, dass\nfür alle sichtbar würde, wie isoliert Sie In der Diskussion\netwa über Anleihekaufprogramme im EZB-Rat sind.\nAntwort: Ich habe bereits vor einem Jahr ganz bewusst die um mehr Transparenz mit angestoßen. Viele\nKollegen Im EZB-Rat teilen meine Sorgen über eine Über¬\nforderung der Geldpolitik, und wir haben bei vielen The¬\nmen gemeinsame Auffassungen.\nFrage: Sollten die Protokolle namentlich ausweisen, wer\nwelche Meinung vertreten hat?\nAntwort: Mehr Transparenz soll die Geldpolitik vor allem\nauch berechenbarer machen. Dafür Ist wichtig, dass die\nArgumentationsllnlen erkennbar werden. Die Frage ist, ob\ndie namentliche Zuordnung der Argumente nicht dazu\nführt, dass es Druck auf einzelne Mitglieder gibt, natio¬\nnalen Interessen zu folgen, oder dass die entscheidenden\nDebatten außerhalb der offiziellen Sitzungen stattfinden.\nIch persönlich habe aber kein Problem damit, wenn öffent¬\nlich wird, wie Ich mich positioniert habe, und Ich mich da¬\nfür rechtfertigen muss.\nFrage: Wann sollten sie veröffentlicht werden?\nAntwort: Zeitnah, jedenfalls vor der nächsten geldpolitl-\nschen Sitzung.\nFrage: Kann die Transparenzoffensive bereits Anfang 2014\nstarten?\nAntwort: Wir werden das Thema in Kürze im Rat diskutie¬\nren. Dann entscheidet sich auch der Zeitrahmen.\nFrage: Entschieden ist dagegen die Übertragung der nati¬\nonalen Bankenaufsicht auf die EZB. Gerade erst ist be¬\nkannt geworden, dass spanische Banken weitaus mehr\nnotleidende Kredite in den Büchern haben als gedacht.\nBedeutet das nicht, dass die Bankenaufsicht schnell kom¬\nmen muss?\nAntwort: Aus meiner Sicht muss hier klar getrennt wer¬\nden. Die Bankenunion ist ein In die Zukunft gerichtetes\nProjekt, das künftigen Problemen vorbeugen soll. Die vor¬\nhandenen Altlasten sollten hiervon getrennt werden. Sie\nsind In nationaler Verantwortung entstanden und sollten nicht die\nBankenunion vergemelnschaftet\nwerden. Die geplante Bestandsaufnahme der Bankbilan¬\nzen muss deshalb besonders sorgfältig gemacht werden.\nEs Ist auch im ureigenen Interesse der EZB, dass die Ban¬\nken, die unter ihre Aufsicht fallen, solide aufgestellt sind.\nNur so können mögliche Konflikte zwischen den geldpoll-\ntlschen Erfordernissen und der Finanzstabilität begrenzt\nwerden.\nFrage: Was steht im Fokus der Bilanzkontrolle?\nAntwort: Das Ist je nach Land und Bank unterschiedlich. Es\nsollen die jeweils risikoreichsten Portfolios untersucht wer¬\nden. In einem Fall sind es vielleicht die Immobilienkredite,\nin einem anderen die Schiffsfinanzierungen. Wegen der\nKomplexität sollte externer Sachverstand bei der Bllanz-\nprüfung hinzugezogen werden.\nFrage: Und wie soll der möglicherweise aufgedeckte Kapi¬\ntalbedarf gedeckt werden?\nAntwort: Zunächst einmal muss die Bank versuchen, Ge¬\nschäftsvolumen abzubauen, Erträge zu thesaurieren oder\nam Markt Kapital aufzunehmen. Sollten sich keine privaten\nInvestoren finden, muss vor dem Einsatz öffentlicher Mittel\nuntersucht werden, ob die entsprechende Bank überhaupt\nein tragfähiges Geschäftsmodell\nhat oder abgewickelt\nwerden sollte - unter der Voraussetzung, dass die Finanz¬\nstabilität des Euro-Raums nicht gefährdet wird. Banken\nohne tragfähiges Geschäftsmodell sollten nicht mit öffent¬\nlichem Geld am Leben gehalten werden.\nFrage: Ist denn das deutsche Bankensystem widerstands¬\nfähig?\nAntwort: Im Durchschnitt hat sich die Eigenkapitalausstat¬\ntung der deutschen Banken seit Beginn der Finanzkrise\nschon deutlich verbessert. Es sind Risikopositionen zurück¬\ngeführt worden, und auf der anderen Seite haben die Ban¬\nken Eigenkapital aufgebaut. In den größten 20 Instituten\nhat sich die Eigenkapitalquote dadurch Im Mittel etwa ver¬\ndoppelt. Zu einer realistischen Bestandsaufnahme gehört\nallerdings auch die Feststellung einer strukturellen Ertrags¬\nschwäche Im Bankensystem, die sich vor dem Hintergrund\ndes Niedrigzinsumfelds sicherlich nicht kurzfristig grundle¬\ngend verbessern lässt.\nFrage: Welche Anforderungen wird die EZB bei der Bilanz¬\nprüfung stellen - werden sie über die bisherigen hinaus¬\ngehen?\nAntwort: Zunächst werden die Aufseher die Tragfähigkeit\nder Geschäftsmodelle bewerten, dann werden Bilanzpo¬\nsitionen überprüft. Daran schließt sich ein Stresstest an,\nder in Zusammenarbeit mit der Eba durchgeführt wird und\ndie potenziellen Auswirkungen von Krisenszenarien auf¬\nzeigen soll. Mit alldem werden also hohe Anforderungen\nverbunden sein.\nFrage: Ist der Plan, die Aufsicht im zweiten Halbjahr 2014\nzu starten, noch realistisch?\nAntwort: Nicht nur die Aufsicht, die gesamte Bankenunion\nist eine enorme Herausforderung, ähnlich der Schaffung der\nWährungsunion. Deshalb muss auch hier Gründlichkeit vor\nSchnelligkeit gehen. Der ambitionierte Zeitplan kann nur\neingehalten werden, wenn die nationalen Aufseher weiter\neine wichtige Rolle spielen. Ihre Erfahrung ist etwa in den\ngemischten Teams unter dem Dach der EZB unverzichtbar.\nFrage: Wie bereitet sich die Bundesbank auf diese Phase\nvor?\nAntwort: Wir müssen bereits jetzt neue Aufseher einstel¬\nlen, damit wir voll arbeitsfähig bleiben, wenn uns Kollegen\nzur EZB verlassen. Gleichzeitig verstärken wir unser eige¬\nnes Ausbildungsprogramm.\nFrage: Sie werden gerade in Frankfurt Abgänge haben. Die\nMitarbeiter müssten für den Wechsel zur EZB nicht mal\numziehen.\nAntwort: Natürlich werden wir Abgänge verzeichnen. Ich\nrechne zunächst mit bis zu hundert Mitarbeitern, die zur\nEZB wechseln werden. Wenn wir fähige Aufseher an die\nEZB abgeben, können wir dazu beitragen, dass sich dort\neine gute Aufsichtskultur herausbildet.\nFrage: Während der Euro-Krise Ist mit der Alternative für\nDeutschland (AfD) eine neue Partei entstanden. Wie sor¬\ngenvoll beobachten Sie die neue Strömung, die die Euro-\nZone nicht erhalten will?\nAntwort: Die Bundesbank hat die Aufgabe und das Ziel,\ndafür zu sorgen, dass der Euro eine stabile Währung bleibt.\nMeines Erachtens sollte sich die Debatte darauf konzentrie¬\nren, wie wir die Währungsunion als Stabilitätsunion erhal¬\nten und welche Voraussetzungen dies gewährleisten: in\nden einzelnen Ländern, aber auch Im Ordnungsrahmen der\nWährungsunion.\nEs stellt sich beispielsweise die Frage:\nWollen wir eine Fiskalunion? Oder, wenn es für mehr euro¬\npäische Integration keine Mehrheit gibt, wie stärken wir\nden jetzigen Rahmen, der auf Eigenverantwortung beruht?\nEine offene Diskussion über die politischen Antworten auf\ndie Krise halte ich für enorm wichtig.\nFrage: Trägt die AfD mit ihren radikalen Ansichten konst¬\nruktiv zu dieser Diskussion bei?\nAntwort: Ich finde, wir sollten\nuns mit allen Positionen\nauseinandersetzen, auch mit konträren. Eine umfassende\nDiskussion hilft letztlich bei der Suche nach einer vernünf¬\ntigen Lösung.\nFrage: Der Vorsitzende der Deutschen Bischofskonferenz,\nRobert Zoiiitsch, hat gesagt, man dürfe die AfD nicht wäh¬\nlen. Zu Recht?\nAntwort: Ich werde nicht die Wahlempfehlungen anderer\nkommentieren. Die Bundesbank gibt jedenfalls traditionell\nkeine Wahlempfehlungen ab, wir sind der politischen Neu¬\ntralität verpflichtet.\nFrage: Wissen Sie schon, was Sie wählen werden?\nAntwort: Sie können sicher sein, dass ich zur Wahl gehen\nwerde. Aber ich werde mich nicht von Ihnen verleiten las¬\nsen, meine Wahlentscheidung öffentlich zu machen.", "SECTION": "interviews"}