{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Lohnt sich sparen überhaupt noch?", "DATE": "27-12-2016", "TEXT": "Lohnt sich sparen überhaupt noch?\ninterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Jan W. Schäfer\nBild, Berlin, vom 27. Dezember 2016\nFrage: Welcher Finanzminister hat Ihnen und EZB-Chef\nDraghi das größte Weihnachtsgeschenk gemacht?\nAntwort: Es gab keine Geschenke, warum fragen Sie da¬\nnach?\nFrage: Weil die Minister durch den Nullzins pro Jahr mehr\nals 100 Mrd. Euro Zinsen sparen!\ndie Geldpolitik erst dann wieder zu straffen, wäre zu spät.\nDenn' die Inflation reagiert mit Verzögerung auf unsere\nMaßnahmen. Wir müssen vorausschauend handeln. heißt, sobald sich die Inflation auf einem nachhaltigen\nPfad hin zu unserem Ziel befindet, gilt es, die Zügel anzu¬\nziehen.\nFrage: Lohnt sich sparen überhaupt noch?\nAntwort:\nDie Länder des Euro-Raums sollten die histo¬\nrisch niedrigen Zinsen nutzen, um ihre Finanzen zu sanie¬\nren. Doch etliche tun\nzu wenig oder erhöhen sogar die\nAusgaben.\nDas ist gefährlich. Wenn die Zinsen wieder\nsteigen, müssen die Länder für ihre hohen Schulden mehr\nzahlen. Das kann schnell zu einer neuen Vertrauenskrise\nführen.\nFrage: Ist die nächste Schuldenkrise also nur eine Frage\nderzeit?\nAntwort: Die Regierungen sollten sich jedenfalls nicht zu¬\nrücklehnen, denn die Schulden sind vielfach immer noch\nsehr hoch. Das muss sich ändern, und dazu braucht es ei¬\nnen gewissen Druck. Wer zu viele Schulden macht, sollte\nam Markt auch entsprechend höhere Zinsen zahlen. Zu¬\ndem müssen die Haushaltsregeln mehr Biss bekommen.\nDabei könnte ein unabhängiges Gremium helfen, das die\nnationalen Haushalte überwacht. In dem Gremium sollten\nExperten sitzen, keine Politiker.\nFrage: Wann steigen die Zinsen wieder?\nAntwort: Wir sehen jetzt schon, dass die Inflation ansteigt.\nDie EZB geht davon aus, dass die Inflationsrate spätestens\n2019 nahe beim Ziel von knapp zwei Prozent Hegt. Aber\nAntwort: Ja. Nur wer heute Geld zurücklegt, kann es im\nAlter ausgeben. Die Nullzinsen sind auch kein Dauerzu¬\nstand. Es hilft aber sicherlich, neben dem Sparbuch ande¬\nre Anlageformen zu wählen.\nFrage: Ist Börsen-Zockerel also besser als sparen?\nAntwort: Zockerei ist sicher keine Antwort, aber nicht\njede Börsenanlage Ist Zockerei. Welche Geldanlagen man\nwählt und welche Risiken\nman eingeht, hängt von der\npersönlichen Lebenssituation ab. Eine höhere Rendite gibt nur gegen ein höheres Risiko. Wer sein Geld bald\nbraucht, sollte Anlagen mit größeren Wertschwankungen\nvermeiden. Und die Deutschen ändern ihr Anlageverhal¬\nten auch allmählich, sie sparen mittlerweile zum Beispiel\nzunehmend in Aktien und Investmentfondsanteilen.\nFrage: Italiens Bank Monte dei Paschi steht vor der Pleite.\nMuss sie mit Steuergeld gerettet werden?\nAntwort: Hier müssen viele Fragen noch geklärt werden.\nGrundsätzlich haben wir neue Regeln beschlossen. Diese\nsollen insbesondere den Steuerzahler schützen und Inves¬\ntoren in der Verantwortung halten. Staatliche Gelder sind als Mittel vorgesehen,\ndeswegen liegt die\nMesslatte entsprechend hoch.", "SECTION": "interviews"}