{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Störfaktoren müssen im Blick bleiben", "DATE": "20-03-2012", "TEXT": "\"Störfaktoren müssen im Blick bleiben\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stephan Balling\nBörsen-Zeitung, Frankfurt am Main, vom 20. März 2012\nFrage: Durch die CDS auf Griechenland gab es keine größe¬\nren Störungen der Finanzstabilität. Wird die Gefahr durch\nCDS für die Finanzstabilität grundsätzlich überschätzt, wie\ngefährlich sind diese Derivate wirklich?\nAntwort: Der noch in der vergangenen Woche geäußerte\nPessimismus war fehl am Platz:\nDas Auslösen der Credit\nDefault Swaps auf Griechenland hat bislang zu keinen grö¬\nßeren Störungen an den Finanzmärkten geführt. Dies dürf¬\nte zum einen mit dem relativ geringen ausstehenden Net¬\ntovolumen von etwa 3,2 Mrd. Dollar zusammenhängen.\nZum anderen erfolgen die Zahlungen geordnet nach den\nRegeln der ISDA. Die am Montag abgewickelte Auktion\nbestärkt mich in der Auffassung, dass wir von einem insge¬\nsamt geordneten Verfahren sprechen können, und das ist\nletztlich gut für die Finanzstabilität.\nFrage: Welche Folgen sehen Sie nun für die Finanzmärkte?\nAntwort: Ich gehe davon aus, dass das Auslösen der CDS\neher positive als negative Implikationen für die Märkte für\nStaatsanleihen wie auch für die Bedeutung der CDS als Ab¬\nsicherungsinstrument haben wird. Denn zu einem funktio¬\nnierenden CDS-Markt gehört auch die Möglichkeit, dass\nein Kreditereignis festgestellt werden kann. Aber auch\nStörfaktoren müssen im Bück bleiben: Im Falle Griechen¬\nlands sind nicht alle Altanleihen eins zu eins durch neue\nAnleihen ersetzt worden. Und die Kursentwicklung grie¬\nchischer Anleihen Internationalen Rechts am Montag legt\nnahe,\ndass einige Marktteilnehmer nicht im Geiste der\nÜbereinkunft des Private Sector Involvement gehandelt ha¬\nben. Daher sollten nach meiner Überzeugung künftig Coll¬\nective Action Clauses mit einheitlichen Bedingungen in al¬\nlen Emissionen von Staatsanleihen enthalten sein.\nFrage: Sind für einzelne Institute dennoch nennenswerte\nVerluste aus Engagements In CDS auf Griechenland zu er¬\nwarten?\nAntwort: Die Engagements europäischer Institute hielten\nsich zuletzt in engen Grenzen, wie auch die vergangenen\nEBA-Stresstests (EBA, European Banking Authority, Anm.\nd. Redaktion) gezeigt haben. Und bei dem recht geringen\nausstehenden Nettovolumen ist zudem noch zu beachten,\ndass die Sicherungsgeber nicht ihr gesamtes Investment\nverlieren, da der Wert der im Rahmen der Auktion eingelie¬\nferten Anleihen gegengerechnet wird. Zudem wirkt die laufende Bewertung\nvon Credit Default Swaps\nnach Marktpreisen dem\nPotenzial für negative Überra¬\nschungen entgegen.\nFrage: Was ist eigentlich der volkswirtschaftliche Nutzen\nvon CDS?\nAntwort: In einzelwirtschaftiicher Betrachtung dienen CDS\nMarktteilnehmern dazu, sich gezielt gegen Kreditrisiken ab¬\nzusichern. Volkswirtschaftlich gesehen werden diese Risi¬\nken durch\nCDS handelbar gemacht und können dorthin\ntransferiert werden, wo sie effizient und effektiv gemanagt\nwerden. Nicht zu bestreiten ist dabei, dass von CDS Markt-\ndruck ausgehen kann, da es sich um ein Instrument han¬\ndelt, mit dem auf fallende Preise des jeweiligen Basiswertes\ngesetzt werden kann. Die Absicherung von Risiken durch\nCDS kann aber auch dafür sorgen, dass Anleihen, die am\nMarkt unter Druck geraten, nicht unmittelbar verkauft wer¬\nden müssen, wodurch eine Abwärtsbewegung noch ver¬\nschärft werden würde. Durch diese glättende Wirkung kön¬\nnen CDS einen wichtigen Beitrag zur Finanzstabilität leis¬\nten. Aus Sicht einer Zentralbank ist es grundsätzlich zu be¬\ngrüßen, dass Banken ihre riskanteren Positionen absichern.\nFrage: Herrscht auf dem Markt ausreichend Transparenz?\nUnd wenn nicht: Wie könnte diese erhöht werden?\nAntwort: Die Schaffung deutlich größerer Transparenz an\nden außerbörslichen Derivatemärkten, zu denen auch der\nCDS-Markt gehört, stellt aus unserer Sicht eine ganz we¬\nsentliche Herausforderung dar, um das Finanzsystem stabi¬\nler zu machen. Auf Initiative der G20 ist hier aber bereits\neiniges auf den Weg gebracht worden. So sollen zum Bei¬\nspiel in Europa demnächst alle Derivategeschäfte an zent¬\nrale Transaktionsregister gemeldet werden.\nFrage: Was ist außerdem noch an Regeln nötig?\nAntwort: Es ist außerdem geplant, dass sämtliche standar¬\ndisierten und liquiden Derivate künftig an organisierten\nMärkten - zum Beispiel an Börsen oder an anderen regu¬\nlierten Handeisplätzen - zu handeln sind. Ergänzend zu gesetzlichen besteht\nmit der US-amerikanischen DTCC, der Depository Trust Et\nClearing Corporation, bereits ein Transaktionsregister, das\nauf privatwirtschaftliche Initiative zurückgeht und nach ei¬\ngener Auskunft weit mehr als 90% des globalen CDS-\nMarkts erfasst.\nEine ermutigende Entwicklung, wie ich\nfinde! Auch die Bundesbank spricht sich aus Perspektive\nder Finanzstabilität für die zügige Einführung eines zentra¬\nlen Transaktionsregisters in Europa aus.", "SECTION": "interviews"}