{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Bundesbank gibt Entwarnung", "DATE": "18-01-2011", "TEXT": "Bundesbank gibt Entwarnung\nGespräch mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Wolfgang Proissl und Mark Schrörs\nFinancial Times Deutschland, Hamburg, vom 18. Januar 2011\nDie Sorge vieler Unternehmen, wegen der Flut an Staatsan¬\nleihen vom Kapitalmarkt verdrängt zu werden, hält der neue\nBundesbankvorstand Joachim Nagel für unbegründet. Er\nwolle \"nicht so weit gehen, zu sagen, dass es derzeit ein\nCrowding-out gibt\", sagte Joachim Nagel, im Bundesbank¬\nvorstand zuständig für die Finanzmärkte, dieser Zeitung.\nHintergrund ist, dass derzeit reichlich Liquidität am Markt\nvorhanden ist.\nDennoch hatten sich Europas Geschäftsbanken über die Aus¬\ngabe neuer Anleihen in den ersten zwei Januarwochen so\nstark mit frischem Kapital vollgesogen wie seit Jahren nicht\nmehr; So haben die Geldhäuser in der EU in dieser Zeit für\n41,3 Mrd. Euro Anleihen begeben. Europäische Industrieun¬\nternehmen sammelten 5,255 Mrd. Euro ein, die Euro-Länder\nplatzierten über Staatsanleihen ebenfalls ein Volumen von\n41,3 Mrd. Euro.\nGrund für den Emissionseifer der Banken und Firmen ist ihre\nSorge, in der Refinanzierungsflut der Staaten unterzugehen\n- nennen Verdrängungsmechanismus\n\"Crowding-out\". So wird prognostiziert, dass allein die Staa¬\nten der Euro-Zone 2011 rund 850 Mrd. Euro über Anleihen¬\nverkäufe hereinholen wollen. Hinzu kommen 330 Mrd. Euro,\ndie allein die Geschäftsbanken in Europa emittieren wollen,\nwie die Analysten von Societe Generale voraussagen. Zudem\nrefinanzieren sich Industrieunternehmen sehr viel stärker als\nvor der Krise über Anleihen.\nGleichwohl glaubt Nagel, dass trotz der dank Niedrigzin¬\nsen reichlich vorhandenen Liquidität den Emittenten als\nKrisenfolge härtere Zeiten bevorstehen. \"Der Wettbewerb\nhat zugenommen, es gibt mehr Produkte und mehr Emit¬\ntenten\", so Nagel. \"Deshalb ist es wichtig, dass der Anleger\ngenau hinschaut, welche Anlageklasse und welches Risiko\ner sucht.\"\nMit seinen Aussagen betont Nagel, dass sich Regierungen auf\nneue Bedingungen einstellen müssen. Viele Jahre konnten\nsich Staaten problemlos und vor allem innerhalb der Euro-\nZone sehr günstig refinanzieren, weil Investoren ihre Schuld¬\npapiere als sehr sicher einschätzten. Die Euro-Vertrauenskri¬\nse aber hat dazu geführt, dass die Marktteilnehmer dauerhaft\numdenken. Seit Krisenbeginn bewerten Anleger Staaten mit\nBudgetproblemen oder Spekulationsblasen kritischer und\nfordern deutliche Risikoaufschläge, sprich: höhere Zinsen als\netwa für Bundesanleihen.\nDass die Märkte einzelne Euro-Staaten unterschiedlich be¬\nwerten, begrüßt Nagel. \"Ein höheres Risiko spiegelt sich in\neiner höheren Rendite, die man für diese Papiere bekommt.\"\nHohe Risikoprämien hatten dazu geführt, dass sich Grie¬\nchenland und Irland nicht mehr\nam Markt refinanzieren\nkonnten. Nur durch Milliardenkredite des europäischen Ret¬\ntungsfonds und des Internationalen Währungsfonds (IWF)\nkonnten sich Athen und Dublin retten. Um die Aufschläge für\nKrisenstaaten zu drücken, kaufen die Europäische Zentral¬\nbank (EZB) und nationale Notenbanken Staatspapiere am\nSekundärmarkt.\nNagel lehnt es ab, bei den Risikoaufschlägen Grenzwerte zu\nnennen, deren Überschreiten die Zentralbanken zum Anlei¬\nheaufkauf veranlasst. \"Es ist das Privileg der Geldpolitik,\nden Markt im Unklaren darüber zu lassen, wann in den Markt\neingegriffen wird und welche Indikatoren das möglicherwei¬\nse signalisieren.\"\nBei der Einschätzung der Anleihemärkte bleibt der Bundes¬\nbankvorstand vorsichtig - auch wenn die Krisenländer Portu¬\ngal und Spanien vergangene Woche erfolgreich Anleihen\nplatzierten, was die Lage entspannt hatte. Nagel warnt vor\nübertriebener Zuversicht; \"Es ist noch zu früh, um schon Ent¬\nwarnung zu geben.\"", "SECTION": "interviews"}