{"AUTHOR": "Dr. Johannes Beermann", "TITLE": "Bargeld ist gedruckte Freiheit", "DATE": "15-09-2018", "TEXT": "\"Bargeld ist gedruckte Freiheit\"\nInterview mit Dr. Johannes Beermann, Mitglied des Vorstands der Deutschen Bundesbank\nVon Michael Setzer\nStuttgarter Zeitung, Stuttgart, vom 15. September 2018\nFrage: Hallo, Herr Beermann. Verleitet digitales Bezahlen\ndazu, über die eigenen Verhältnisse zu leben?\nAntwort: Untersuchungen zufolge sitzt die Kreditkarte et¬\nwas lockerer, als wenn\nman mit Bargeld bezahlt. Jeder\nkennt ja das Gefühl, wenn man beispielsweise einen Fünf¬\nziger - wie man in Bayern sagt - \"zerrissen\" hat. Man\nkauft etwas für fünf Euro und bekommt 45 Euro zurück.\nWas unweigerlich dazu führt, dass als Nächstes der Zwan¬\nziger \"zerrissen\" wird. Ich glaube, dieser Effekt ist heilsam\nfür die Gewohnheiten des Geldausgebens.\nFrage: Wäre ein Modell wie in Schweden, wo Bargeld aus\ndem Leben gedrängt wird, auch in Deutschland denkbar?\nAntwort: Die Situation in Deutschland ist anders. Pläne,\ndas Bargeld abzuschaffen, gibt es hier nicht. In Schweden\nübrigens auch nicht. Der Präsident der schwedischen Zen¬\ntralbank sprach sich gegen eine Abschaffung des Bargeids\naus. im Juni dieses Jahres gab es sogar eine initiative im\nschwedischen Parlament, die die größten Banken zur Be¬\nreitstellung von Bargelddienstieistungen verpflichten woll¬\nte.\nDeutschland Ist viel dichter besiedelt, Bargeid muss\nhier nicht über\nso lange Strecken transportiert werden\nwie in Schweden, das von der Topografie und Infrastruk¬\ntur her anders ist.\nFrage: Dennoch kann ich in Schweden ein Päckchen Kau¬\ngummi nur mit Karte bezahlen.\nAntwort: Ich denke, in Deutschland ist es genau umge¬\nkehrt. Der Kioskbesitzer oder jemand, der ein Handwerks¬\ngeschäft betreibt, verfügt hier teilweise noch gar nicht\nüber die Infrastruktur, mit deren Hilfe man bargeldlos be¬\nzahlen könnte. Wir haben hier andere Voraussetzungen,\ndie man so nicht miteinander vergleichen kann. In Schwe¬\nden denkt der Einzelhändler; \"Bevor ich jetzt über Hun¬\nderte von Kilometern Bargeld zur Bank transportiere, ma¬\nche ich das lieber bargeldlos.\" In Deutschland hingegen\nsind die Wege zur nächsten Geschäftsbank oder Bundes¬\nbank-Filiale viel kürzer.\nFrage: Auch hier in Deutschland schließen Bankfilialen,\nvermehrt im ländlichen Raum.\nAntwort: Das Entscheidende sind nicht die Filialen der Ge¬\nschäftsbanken alleine. Die Bargeldversorgung geschieht ja\nauch über die rund 60000 Geldautomaten im Land, über\nden Einzeihandel beim sogenannten Cash-back-Verfahren\nund über die 35 Bundesbank-Fiiialen, wo das Bargeld re¬\ngelmäßig geprüft wird, falsche oder beschädigte Scheine\naussortiert werden. Drei von vier Einkäufen in Deutschland\nwerden bar bezahlt. Wir befragen die Bürger regelmäßig\nzu ihrem Zahlungsverhaiten. In unserer jüngsten Umfrage\nhaben sich fast 90 Prozent für die Beibehaltung von Bar¬\ngeid ausgesprochen. Was für viele ebenfalls eine Rolle\nspielt: der Schutz der Privatsphäre. Wenn Sie mit Bargeld\nbezahlen, geben Sie keinerlei Informationen darüber preis,\nwo Sie etwas und wie viel Sie davon gekauft haben.\nFrage: Ist Bargeld Freiheit?\nAntwort: Natürlichl Bargeld ist geprägte oder gedruckte\nFreiheit. Es ist der Gegenwert dafür, dass Sie hart gearbei¬\ntet haben. Ich kenne das noch\naus den Zeiten Großvaters, als einmal in der Woche die Lohntüte über¬\nreicht wurde. Er war bei der Bahn und hatte jeden Freitag\ndiese Wertschätzung in der Hand. Zum Leidwesen meiner\nGroßmutter hat er die Tüte nicht immer unversehrt nach\nHause gebracht. Und auch da konnte er zumindest versu¬\nchen, eine Geschichte zu erfinden, was er mit dem Geld\ngemacht hat. Versuchen Sie das mal digital.\nFrage: Warum wird immer \"entweder oder\" statt \"sowohl\nals auch\" diskutiert?\nAntwort: Ich glaube, das ist eine typisch deutsche Diskus¬\nsion. Ich bin der Meinung, dass der Kunde entscheiden\nmuss, wie er bezahlen möchte. Mal überweist man, mal\nnutzt man eine Karte, künftig nutzt man wahrscheinlich\nverstärkt Apps oder das Handy. Und oft ist eben Bargeld\npraktischer. Ich sehe das tiefenentspannt: Der Bürger soll\nentscheiden.", "SECTION": "interviews"}