{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Sepa bringt nicht jedem Vorteile", "DATE": "31-01-2014", "TEXT": "\"Sepa bringt nicht jedem Vorteile\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Karsten Seibel\nDie Welt, Berlin, vom 31. Januar 2014\nFrage: Herr Thiele,\nwarum hat\nes das Thema Sepa schwer, gerade in Deutschland?\nAntwort: Wenn Sie etwas verändern wollen, was den All¬\ntag der Menschen unmittelbar betrifft, ist dies nie einfach.\nDie Schwierigkeit in diesem Fall war, dass viele Menschen\nzunächst einmal davon ausgingen, dass sie das Thema\nüberhaupt nicht betrifft. Erst nach und nach wurde allen\nbewusst - ob dem Finanzbuchhalter des kleinen Mittel¬\nständlers oder dem Schatzmeister eines Vereins -, dass\nSepa ihre Arbeit auch dann verändert, wenn sie kein Geld\nins europäische Ausland überweisen oder von dort Geld\neinziehen wollen.\nFrage: Es stellen sich aber noch viele die Frage, was Ihnen\nSepa bringt - außer eine Kontonummer mit 22 Stellen?\nAntwort: Sepa bringt nicht unmittelbar für jeden Bürger\neinen direkten Vorteil und für viele Unternehmen und Ver¬\neine bedeutet das neue Zahlungsformat zunächst vor allem\neines: mehr Arbeit. Das sollte auch niemand beschönigen.\nDoch diese vorübergehenden Erschwernisse, bis sich jeder\nan das neue Verfahren gewöhnt hat, sind hinnehmbar. Wir\nmüssen sehen, welches Ziel hinter Sepa steckt. Wir spre¬\nchen von 33 Ländern, die dank Sepa künftig ein eiriheitli-\nches, modernes Zahlungsverkehrssystem nutzen. Dadurch\nentsteht mehr Wettbewerb, der letztlich allen Nutzern von\nZahlungsdiensten zugute kommen wird. Wir sprechen zu¬\ndem von einem Wirtschaftsraum mit 500 Millionen Men¬\nschen, der ein Viertel zur weltweiten Wirtschaftsleistung\nbeisteuert. Ein effizienter Zahlungsverkehr Ist für eine auch\nweiterhin funktionierende Wirtschaft in Europa unerläss-\nlich.\nFrage: Und dafür müssen Unternehmen und Vereine plötz¬\nlich sogenannte Gläubiger-Identifikationsnummern bean¬\ntragen und Mandatsreferenznummern an Kunden und Mit¬\nglieder vergeben?\nAntwort: Bislang hat ein Kunde in Deutschland beispiels¬\nweise seinen Stromversorger ermächtigt, per Lastschrift sein\nKonto zuzugreifen. Seine Bank wusste davon\nnichts. Der Kunde musste sie nicht darüber informieren.\nMit der stärkeren Formalisierung ist das Verfahren besser\nkontrollierbar und damit sicherer. Verbraucher und Ge¬ können Konten\ngegen unerwünschte\nSepa-Lastschrifteinreichungen schützen.\nFrage: Bislang sahen viele Menschen in dem alten Verfah¬\nren kein Problem.\nAntwort: Das ist richtig. Über Jahrzehnte ist in Deutschland\ndas Vertrauen in Lastschriftverfahren gewachsen. Die Kun¬\nden wussten, dass sie ihr Geld schnell zurückbekommen,\nwenn eine unerlaubte Abbuchung erfolgte. Doch bislang\nist das Lastschriftverfahren vor allem in Deutschland ver¬\nbreitet. Um es auch In anderen Ländern durchzusetzen, hat\ndie europäische Kreditwirtschaft zusätzliche Kontrollme¬\nchanismen eingebaut.\nFrage: Mehr Sicherheit, die keiner für nötig hielt. Was\nbringt Sepa sonst noch?\nAntwort: Eine Überweisung innerhalb Europas dauert nur\neinen Tag, früher musste man fünf Tage auf sein Geld war¬\nten. Zudem sind mit Sepa erstmals grenzüberschreitende\nLastschrifteinzüge möglich.\nFrage: Die EU-Kommission hat gerade erst aus Angst vor\neinem Zahlungschaos nach dem 1. Februar die Übergangs¬\nfrist bis zum 1. August verlängert. Hätte es Deutschland bis\nzum 1. Februar geschafft?\nAntwort: Deutschland hat die Eü-Kommission nicht gebe¬\nten, das Enddatum um sechs Monate zu verschieben. Viel¬\nleicht wäre auch hierzulande nicht jedes Unternehmen bis\nzum 1. Februar für Sepa aufgestellt gewesen - aber inner¬\nhalb des Februar hätte es bestimmt geklappt. Durch die\nunabgestimmte Initiative der EU-Kommission besteht nun\ndie Gefahr, dass der Prozess noch einmal ins Stocken gerät\nund sich einige Unternehmen oder Vereine tatsächlich bis\nAugust oder sogar darüber hinaus Zeit lassen.\nFrage: Sie zweifeln, dass der 1. August die letzte Frist ist?\nAntwort: Jede Antwort darauf wäre hypothetisch. Aber\nwie ernst werden insbesondere die bisherigen Sepa-Igno-\nranten eine Frist nehmen, die schon einmal verschoben\nwurde?\nFrage: Mit Sepa soll der bargeldlose Zahlungsverkehr\nschneller und günstiger werden. Wie schnell wird Bargeld\ndadurch in den kommenden Jahren an Bedeutung verlie¬\nren?\nAntwort: Bargeld wird immer seine Bedeutung behalten.\nEs ist nach wie vor ein sehr sicheres Zahlungsmittel, kostet\nnicht viel und lässt sich gut lagern. Zudem hat erst im Vor¬\njahr die Krise in Zypern gezeigt, wie wichtig es ist, Bargeld\nzu haben, wenn Banken schließen und der elektronische\nZahlungsverkehr stockt.\nFrage: Paypal oder Visa wollen den Deutschen den bar¬\ngeldlosen Einkauf via Smartphone näherbringen. Wie ernst\nnehmen Sie die Bemühungen?\nAntwort: Der Markt ist auf der Suche nach neuen Bezahl¬\nverfahren und wir beobachten die verschiedenen Initiati¬\nven rund um Mobile Payment mit großem Interesse.\nFrage: Zahlen Sie lieber bar oder mit Karte?\nAntwort: Ich zahle sowohl mit Karte wie auch mit Bargeld.\nGerade bei kleineren Beträgen finde ich Bargeld einfach\npraktischer und habe immer den Überblick, wie viel Geld\nnoch im Portemonnaie ist. Zudem gibt es nicht bei jedem\nEinkauf einen Buchungsvorgang auf meinem Konto.", "SECTION": "interviews"}