{"AUTHOR": "Ernst Welteke", "TITLE": "Wir leben über unsere Verhältnisse", "DATE": "21-05-2003", "TEXT": "\"Wir leben über unsere Verhältnisse\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nVon Jörg Eigendorf und Anja Struve\nDie Weit, Berlin, vom 21. Mai 2003\nFrage: Der IWF warnt vor einer Deflation in Deutschland.\nTeilen Sie diese Einschätzung?\nAntwort:\nNein, Inflationsrate\nist bereinigt die\nEnergiepreise im\nvergangenen Monat in\nEuropa weiter\ngestiegen. Von daher sehe ich keine deflationären Gefahren,\nweder für Europa noch für Deutschland.\nFrage: Woher nehmen Sie die Zuversicht, dass das so bleibt?\nAntwort: Ich kenne niemanden, der derzeit in Erwartung\nweiter fallender Preise Kaufentscheidungen zurückstellt. Im\nGegenteil: In Teilen der deutschen Bevölkerung dominiert\nimmer noch das Gefühl, dass nach der Euro-Umstellung alles\nteurer geworden ist. Außerdem lassen sich in Deutschland\nnicht kurzerhand die Löhne senken.\nFrage: Aber viele Voraussetzungen für eine Deflation sind\nerfüllt. Das Vertrauen ist auf dem Nullpunkt, Konsum und\nInvestitionen gehen zurück.\nAntwort: Das ist alles unbestritten. Natürlich ist die Lage\nschwierig,\naber wir sollten nicht das an\ndie Wand\nmalen. haben Deutschland schon genug Probleme, da müssen wir nicht\nnoch welche herbeireden.\nFrage:\nDeutschland ist Schlusslicht bei Wachstum und\nInflation, aber die Realzinsen sind die höchsten im Euroraum.\nMuss die EZB das nicht mehr berücksichtigen?\nAntwort: Das Zinsniveau der EZB ist auf den Euroraum\nausgerichtet und kann nicht auf einzelne Regionen Rücksicht\nnehmen. Das hat auch die Bundesbank nie getan.\nFrage: Droht damit nicht die Gefahr, dass Deutschland durch\neine zu restriktive Geldpolitik erst recht in die Krise rutscht?\nAntwort: würde\nvoraussetzen, die Geldpolitik\ntatsächlich Ursache wäre für die Konjunkturschwäche in\nDeutschland, oder dass sie an der Krise etwas ändern könnte.\nBeides ist nicht der Fall. Die Notenbankzinsen waren hier zu\nLande noch nie niedriger als heute.\nFrage: Der Euro steigt und steigt - darauf müssen Sie doch\nreagieren?\nAntwort: Der Aufwärtstrend des Euro hat sich verfestigt.\nWenn die aktuelle Entwicklung bei Wechselkursen, Öl und\nKonjunktur anhält, dann kann es sein, dass sich zusätzlicher\nSpielraum für Maßnahmen\neröffnet. würden die Zinsen aber nicht senken, weil wir glauben, dass\ndie EZB die Konjunktur steuem könnte, sondern weil wir die\nRisiken für die Inflationsentwicklung geringer einschätzen,\nals es aktuell der Fall ist.\nFrage: Gerade die Zinsdifferenz zwischen den USA und\nEuropa beschleunigt den Euro-Anstieg. Warum steuert die\nEZB nicht gegen?\nAntwort: Vor zwei Jahren\n-\nals der Euro viel niedriger\nbewertet war - hat uns doch auch niemand empfohlen, die\nZinsen zu erhöhen, um den Euro zu stärken. Warum sollten\nwir jetzt eine wechselkursorientierte Politik betreiben?\nFrage: Weil an den Devisenmärkten nicht mehr die Wachs¬\ntumsperspektiven entscheidend sind, sondern vor allem das\nZinsniveau im kurzfristigen Bereich.\nAntwort: Ich bezweifle, dass die Zinsdifferenzen tatsächlich\neinen so großen Einfluss auf den Wechselkurs haben. Die\nGeldpolitik der EZB muss sich ausschließlich darauf konzen¬\ntrieren, das Preisniveau in der Währungsunion stabil zu\nhalten.\nWenn wir\nunsere Geldpolitik nach kurzfristigen\nSpekulationen und Kapitalströmen ausrichten würden, dann\nmüssten wir ständig die Leitzinsen verändern. Das ist nicht\nStrategie der EZB.\nFrage: Bereitet Ihnen die Stärke des Euro denn keine Sorgen?\nAntwort: Nein, ein starker Euro wirkt sich positiv auf die\nKaufkraft im Inland aus. Und das ist zu begrüßen.\nFrage: Aber die Konjunkturstütze Export bricht ein.\nAntwort: Die kurzfristigen Auswirkungen für den Export sind\nnicht dramatisch, da der größte Teil der deutschen Exporte in\nden Euro-Raum geht. Außerdem sind die Ausfuhren in\nDrittländer in weiten Teilen kursgesichert.\nFrage: Nicht mehr lange.\nAntwort: Die Konjunkturstütze Export hilft auf Dauer nicht\nweiter in\neiner Welt, in der sich alle Länder auf den\nAußenhandel verlassen. Deutschland krankt ja gerade daran,\ndass die Binnennachfrage dringend angekurbelt werden muss.\nFrage: Dann brauchen wir also Konjunkturprogramme?\nAntwort: Nein, auf keinen Fall. Während die Geldpolitik\nmöglicherweise noch einen begrenzten Spielraum hat, besteht\nin der Finanzpolitik überhaupt kein Spielraum mehr. Der\nzentrale Flebel muss in Deutschland daher die Strukturpolitik\nsein. Das betrifft vor allem einen flexibleren Arbeitsmarkt\nund den Abbau von Subventionen und Steuervergünstigun¬\ngen.\nFrage: Also ist es richtig, dass Finanzminister Eichel seinen\nStreichkatalog, der im Bundesrat gescheitert ist, wieder\nhervorholt?\nAntwort: Ja, ich halte das für konsequent. In der jetzigen\nBudgetsituation muss der Abbau von Subventionen ganz\noben auf der Agenda stehen. Wir fördern zum Beispiel den\nEigenheimbau seit Jahrzehnten, aber an der Eigenheim-Quote\nhat sich nichts geändert. Es ist in Deutschland nur teurer als in\nanderen Ländern, ein Haus zu bauen.\nFrage: Kurzfristig wird es aber wenig bringen, die Subventio¬\nnen zu streichen. Wie soll das Etatloch gestopft werden?\nDurch radikales Sparen?\nAntwort: Wer redet denn hier vom Sparen? Der deutsche Staat\nspart nicht mehr, seit Finanzminister Fritz Schäffer in den\nsechziger Jahren im Amt war. Wir leben permanent über\nunsere Verhältnisse.\nFrage: Wäre es nicht gefährlich, in diesem wirtschaftlichen\nUmfeld radikal die Ausgaben zu kürzen?\nAntwort: Niemand käme auf die Idee, auf der Ausgabenseite\nkurzfristig so viel zurückzuschneiden, dass das Budgetdefizit\nverschwinden würde. Aber am langfristigen Ziel darf sich\nnichts ändern. Wenn die Volkswirtschaft kaum noch wächst,\nwie das seit 2001 der Fall ist, und wir aber weiterhin jährlich\nein Budgetdefizit\nvon drei Prozent anhäufen,\nsteigt die\nZinsbelastung dramatisch. Wir geraten in eine Schuldenfalle.\nDie Schere zwischen Einnahmen und Ausgaben wird immer\ngrößer,\nFrage: Lässt sich der Stabilitätspakt dann überhaupt noch\neinhalten?\nAntwort: Kurzfristig wird es sehr schwer, den Stabilitätspakt\nzu erfüllen. Deshalb ist es so wichtig, dass wir umgehend auf\nder Ausgabenseite die Strukturen verändern.\nFrage: Halten Sie es für möglich, dass der Pakt auf Grund des\npolitischen Drucks gekippt wird?\nAntwort: Er lässt sich nur einstimmig ändern, und deshalb bin\nich zuversichtlich, dass der Pakt bestehen bleibt.\nFrage: Müsste der Pakt nicht modifiziert werden?\nAntwort: Ja, aber nur, um ihn noch zu verschärfen. Der\nStabilitätspakt ist nicht genug.\nEr wirkt\nnur in\nschlechten Zeiten, wenn es häufig zu spät ist. Mindestens\ngenauso wichtig ist, dass der Pakt Regierungen bestraff, die in\nguten Zeiten keine Budgetüberschüsse anhäufen.\nFrage: Reicht angesichts der gravierenden Probleme die\nAgenda 2010 der Bundesregierung aus?\nAntwort: Fragen Sie mich das, wenn wir wissen, was im\nGesetzblatt steht.\nFrage: Aber geht die Reform überhaupt weit genug? Müssten\nwir nicht viel stärker an den Grundfesten unseres Sozialsys¬\ntems rütteln?\nAntwort: Die bismarckschen Sozialgesetze funktionieren so\nlange, wie die Wirtschaft und die Bevölkerung wachsen.\nAngesichts einer alternden Bevölkemng muss allen klar sein,\ndass diese Gesetze nicht mehr funktionieren können.\nFrage: Wir sollten also alle Einkommen als Bemessungs¬\ngrundlage für die Sozialversicherungssysteme heranziehen?\nAntwort: Das ist eine Möglichkeit. Wir müssen aber auch an Leistungen\nran. früher wir\ndie Verpflichtungen\nanpassen, desto schmerzloser wird es. Die Konflikte zwischen\nden Generationen werden sonst nur noch größer werden.\nFrage: Was halten Sie von der Fordemng, die Vemiögens-\nsteuer wieder einzuführen?\nAntwort:\nVon Steuererhöhungen halte ich grundsätzlich\nnichts in der jetzigen Situation. Das vermeidet nur die\nAuseinandersetzung mit Strukturproblem\nauf der\nAusgabenseite. Alle Reformschritte müssen jetzt daraufhin\nüberprüft werden, ob sie Wachstum und Kapitalbildung\nfördern.\nFrage:\nWas macht\nSie angesichts\nder vielen Probleme\neigentlich noch optimistisch, was die Zukunft Deutschlands\nangeht?\nAntwort: Wer sagt, dass ich optimistisch bin. Wir sind noch\nnicht in einer Rezession. Ich will aber nicht ausschließen, dass in noch Situation hineingeraten.\nAllerdings haben die Menschen in diesem Land immer wieder\ngroße Disziplin\nbewiesen, es\ndarum ging, Probleme zu meistern.", "SECTION": "interviews"}