{"AUTHOR": "Ernst Welteke", "TITLE": "ESZB-Geldpolitik ist angemessen", "DATE": "11-09-2000", "TEXT": "ESZB-Geldpolitik ist angemessen\nGespräch mit Bundesbankpräsident Ernst Welteke\nVon Hans Hutter\nVWD - Finanz- und Wirtschaftsspiegei, Eschborn, vom 11. September 2000\nDie Geldpolitik gefährdet derzeit nicht den weltwirtschaftlich\nstarken Wachstumsprozess. Das sagte Bundesbankpräsident\nErnst Welteke in einem Gespräch mit vwd im Vorfeld des G-\n7-Meetings vor der IWF-Jahrestagung in Prag. Im Europäi¬\nschen System der Zentralbanken (ESZB) bewertet das EZB-\nRat-Mitglied den aktuellen Grad der Geldpolitik - nach der\nLeitzinserhöhung auf 4,50 (4,25) Prozent - aus heutiger Sicht \"angemessen\". vorausschauende Geldpolitik EZB-Rates\ntrage den heute erkennbaren Risiken für die\nPreisstabilität Rechnung. Die Risiken für die Preisstabilität\nim Euro-Währungsraum seien im Moment \"externer\" Art, kämen\nvom Ölpreisanstieg und dem Rückgang Euro-Wechselkurses. komme vor darauf\nan, dass diese externen Preisrisiken sich nicht im Euroraum\nim \"Zweitrundeneffekt\" fortsetzten, so z. B. in der Lohnpoli¬\ntik.\nDer Wechselkurs des Euro reflektiere weder das gegenwärti¬\nge bzw.\nerwartete positive wirtschaftliche Wachstum in\nEuropa noch die sonstigen Fundamentalfaktoren. Klar sei\nbisher immer noch, dass\nes zwischen den USA und dem\nEuroland im sichtbaren Wirtschaftswachstum ökonomische\nUnterschiede zugunsten des US-Dollar gebe. Welteke spricht\ndabei von einer \"asymmetrischen Wahrnehmung\" der Devi¬\nsenmärkte, die positive Meldungen aus dem Euroraum nicht\ngebührend zur Kenntnis nähme, dagegen negative oft über¬\nzeichnete, während\nes bei den Meldungen\naus den USA\numgekehrt der Fall sei;\nso werde aktuell das riesige US-\nLeistungsbilanzdefizit der USA gar nicht auf der Seite des\nUS-Dollar zur Kenntnis genommen, obwohl es nach Ansicht\ninternationaler Institutionen sehr wohl ein latentes Risiko für\ndie Weltwirtschaft sei. Auf der Euro-Seite werden Steuerre¬\nformen sowie klare Fortschritte bei den Strukturreformen und\nder Flexibilisierung des Arbeitsmarktes kaum oder gar nicht\nim Markt beachtet. Weltwirtschaft Allgemeinen die Wirtschaft im Besonderen schildert der Bundesbankpräsident\nwie folgt: \"Nach wie vor sind die USA an der Spitze der\nWachstumsraten, aber der Euroraum schließt auf. Ich gehe\ndavon aus, dass wir in der Bundesrepublik in diesem Jahr ein\nWachstum von etwa drei Prozent erreichen, im Euroraum\nwerden wir\netwas mehr, etwa\n31/2 Prozent haben.\" \"Die\nWachstumsaussichten für die Weltwirtschaft betrachte ich\ninsgesamt positiv\", so Welteke. Ängste oder gar Vorwürfe,\ndie Geldpolitik könnte zu restriktiv wirken und die Weltwirt¬\nschaft in den entscheidenden Regionen zu früh und zu stark\nabwürgen, bezeichnete Welteke als nicht berechtigt, weder in\nden USA noch im Euroland: \"In den USA haben wir eine Phase relativ Wirtschaftswachstums,\nvereint mit geringeren Preissteigerungen als herkömmlich aus\neinem solchen Konjunkturaufschwung zu erwarten gewesen\nwären.\" \"Am Anfang einer solchen Entwicklung stehen wir\nim Grunde genommen auch in Europa\", meinte Welteke. \"Die\nmonetäre Finanzierung dieses Wirtschaftswachstums ist ohne\nZweifel mit der jetzigen Zinspolitik möglich.\"", "SECTION": "interviews"}