{"AUTHOR": "Dr. h.c. Rudolf Böhmler", "TITLE": "Für neue Aufgaben stehen wir Gewehr bei Fuß", "DATE": "10-04-2010", "TEXT": "\"Für neue Aufgaben stehen wir Gewehr bei Fuß\"\nInterview mit Dr. h.c. Rudolf Böhmler, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stefan Ruhkamp\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 10. April 2010\nFrage: Wofür braucht die Bundesbank eigentlich noch 10 000\nMitarbeiter?\nAntwort: Früher hatten wir viel mehr, 1991 waren es noch\n16 500. Heute sind es etwa 9800. Und das ist noch nicht der\nSchlusspunkt. Bis 2012 werden wir die Zahl der Arbeitsplät¬\nze auf 9000 reduzieren. Ab 2012 wird infolge des jüngsten\nBeschlusses über die Filialschließungen ein weiterer Perso¬\nnalabbau erfolgen.\nFrage: Die Bundesbank hat mit der Geldpolitik aber auch\nihre zentrale Aufgabe an die Europäische Zentralbank abge¬\ngeben. Da kann man doch Personalabbau erwarten.\nAntwort: Den bringen wirja auch voran. Sie dürfen aber auch\nnicht vergessen, dass die Bundesbank weiterhin umfangrei¬\nche Aufgaben erfüllen muss. Wir tragen Verantwortung in\nder Bankenaufsicht, das bindet etwa 1000 Beschäftigte. Wir\ntragen Verantwortung für die Bargeldversorgung, das allein\nsind rund 3000 Beschäftigte. Außerdem organisieren wir\nzum Beispiel den Zahlungsverkehr. Da die EZB über keinen\nUnterbau verfügt, nehmen wir im Eurosystem operative Auf¬\ngaben wahr, arbeiten in vielen Gremien und laufenden Pro¬\njekten mit. Dies betrifft etwa 40 Prozent unserer Mitarbeiter.\nAlle diese Aufgaben müssen wir in der höchstmöglichen\nQualität erfüllen. Das ist in Krisenzeiten besonders wichtig.\nFrage: Was sind die nächsten Schritte beim Personalabbau?\nAntwort: Die Zahl von ehemals 127 Filialen haben wir in den\nvergangenen Jahren bereits auf47 reduziert. Im vergangenen\nDezember haben wir beschlossen, zwölf weitere zu schlie¬\nßen. Zusätzlich prüft die Bundesbank die Errichtung eines\nBargeldzentrums im Ballungsraum Rhein/Ruhr. Sollte dieser\nPlan verwirklicht werden, würde das die Schließungen weite¬\nrer Filialen zur Folge haben. Wir sind beim bisherigen Stel¬ ohne betriebsbedingte Kündigungen ausgekom¬\nmen. Und so wollen wir es auch in der Zukunft halten.\nFrage: Möglicherweise wird die Bundesbank neue Aufgaben\nerhalten und mehr Kompetenzen in der Bankenaufsicht über¬\nnehmen. Brauchten Sie dafür anderes Personal?\nAntwort: Über die Reform ist nicht entschieden, und wir ken¬\nnen das Ergebnis der politischen Entscheidung nicht. Deshalb\nwären Spekulationen darüber verfrüht. Wir stehen Gewehr bei\nFuß. Falls die komplette Bankenaufsicht zu uns käme, wären\nwir zur Übernahme der zusätzlichen Aufgaben in der Lage.\nFrage: Wären Sie denn auch flexibel genug? Sie haben viele\nBeamte.\nAntwort: Der Beamtenanteil liegt bei etwas weniger als 50\nProzent, was relativ viel ist. Aber dafür gibt es einen plausib¬\nlen Grund. Im Zuge des Personalabbaus sind viermal mehr\nStellen abgebaut worden, die mit Angestellten besetzt waren,\nals Beamtenstellen, allein schon, weil die Flexibilität in Be¬\nzug auf die Freisetzungsinstrumente wesentlich höher ist.\nFrage: Erschwert der hohe Beamtenanteil die Anpassung an\nneue Aufgaben?\nAntwort: Unser Ziel muss es sein, die Beschäftigten mög¬\nlichst flexibel einzusetzen. Dies erreichen wir aber auch ge¬\nrade mit unseren Beamten, die wir über speziell auf Noten¬\nbankwesen zugeschnittene Programme selbst ausbilden. Au¬\nßerdem bilden wir unsere Beschäftigten weiter und geben\nviel Geld für Fortbildung aus. So entfallen aufjeden Mitar¬\nbeiter im Durchschnitt etwa fünf Fortbildungstage im Jahr.\nFrage: In einigen Bereichen der Banken- und Versicherungs¬\naufsicht sind Fachleute besonders gesucht. Sind Sie konkur¬\nrenzfähig, wenn es um solches Personal geht?\nAntwort: Eindeutig ja. In Frankfurt können wir vielleicht\nnicht immer mit den Gehältern der Geschäftsbanken mithal¬\nten. Aber es kommt auf das Gesamtpaket an. Und das stimmt\noffenbar. Wer einmal zu uns kommt, bleibt in der Regel.\nFrage: Überzeugen Sie damit auch einen Spezialisten für\nzum Beispiel Versicherungsmathematik, der bei einem Versi¬\ncherer das Dreifache verdienen kann?\nAntwort: Für die Versicherungsaufsicht sind wir derzeit nicht\nzuständig. Bei der Rekrutierung vergleichbarer Spezialisten\nhaben wir der Konkurrenz\nam Finanzplatz keine\nSchwierigkeiten. Für ganz besondere Einzelfälle sind wir\nebenfalls handlungsfähig.\nFrage: Brauchen Sie eine Auslagerung von Fachgebieten in eine\nandere Rechtsform, um höhere Gehälter zahlen zu können?\nAntwort: Nein, das ist nicht notwendig. Außerdem werden\nwir - falls wir tatsächlich neue Aufgaben in der Aufsicht\nübernehmen sollten - versuchen, möglichst viele eigene Be¬\nschäftigte höher zu qualifizieren und so auf diese Aufgaben\nvorzubereiten.\nFrage: Die politische Entscheidung über die künftige Struktur\nder Aufsicht könnte auch anders ausfallen. Wenn die Holding-\nStruktur bevorzugt würde, käme die Bankenaufsicht weitgehend\nzur heutigen Bundesanstalt für Finanzdienstleistungsaufsicht\n(BaFin). Müssten Sie in einem solchen Fall Personal abgeben?\nAntwort: Die Bundesbank hat sich dazu klar geäußert und\nfestgelegt. Wir streben das Integrationsmodell an, also die\nIntegration der Aufsicht in die Bundesbank. Wir halten das\nfür das bessere Modell, zumal die Integration der Bankenauf¬\nsicht auch in der Mehrzahl der anderen Länder des Euro-\nSystems üblich ist.\nFrage: Sind Sie zufrieden mit dem Verfahren, mit dem neue\nVorstände der Bundesbank berufen werden?\nAntwort: Das Verfahren ist im Bundesbank-Gesetz vorgege¬\nben; Dort wird eine \"besondere fachliche Eignung\" gefordert.\nIch persönlich könnte mir vorstellen, dass es künftig auch Ele¬\nmente eines kompetenzbasierten Auswahlverfahrens gibt. Sol-\nche Elemente könnten das politische Auswahlverfahren jedoch\nnur ergänzen und nicht ersetzen. Ich maße mirjedoch nicht an,\nder Politik diesbezüglich Vorschläge zu unterbreiten.\nFrage: Wie wäre es mit einem Vetorecht für die Bundesbank?\nAntwort: Das bräuchte\nman bei einer solchen Ergänzung\nnicht.", "SECTION": "interviews"}