{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Das Ankaufsprogramm birgt Risîken", "DATE": "16-03-2015", "TEXT": "\"Das Ankaufsprogramm birgt Risîken\"\nInterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Johannes Pennekamp\nFrankfurter Allgerneine Zeitung, Frankfurt am Main, vom 16. März 2015\nFrage: Herr Nagel, Sie haben am 12. März den Jahresùber-\nschuss der Bundesbank 2014 von 2,95 Milliarden Euro be-\nkanntgegeben. Nun haben die Bundesbank und die ande-\nren Notenbanken im Euro-Raum am 9. März damit begon-\nnen im grofêen Stil Staatsanleihen zu kaufen. Kônnten die\nGewinne der Bundesbank dadurch kïinftig kleiner ausfal-\nlen oder sogar negativ werden?\nAntwort: Verluste bei geldpolitischen Mafênahmen sind nie\nvollstandig auszuschliefêen, kônnen in der Folge die Bilanz\nbelasten und auch am Jahresende zu einem Verlustausweis\nder Notenbank fuhren.\nBei einem solchen Ankaufspro¬\ngramm, insbesondere wenn es auch Papiere mit einer ne-\ngativen Rendite enthält, sind Bilanzrisiken gegeben - vor\nallem wenn das allgerneine Zinsniveau während der Lauf-\nzeit der Anieihen steigt. Jedoch ist es fur eine abschliellen-\nde Bewertung der bilanziellen Auswirkungen zu frùh, da\nùber die gesamte Laufzeit abzuwarten ist, wie sich die\ndurchschnittliche Verzinsung der passivischen Gegenpos-\nten oder - im Falle von Verkäufen vor Endfälligkeit - die\nMarktbewertung der Anieihen entwickelt. Bei den passivi¬\nschen Gegenposten ist zum Beispiel die derzeit négative\nVerzinsung von bei der Notenbank gehaltener Ùberschuss-\nliquidität der Geschäftsbanken zu berucksichtigen.\nFrage: Der renommierte Wissenschaftler Martin Hellwig\nbehauptet sinngemäfô, dass ein Verlustrisiko durch die Käu-\nfe nicht besteht: Die Notenbanken geben neues Geld aus,\ndas in der Notenbankbilanz zwar als Verbindlichkeit\ner-\nscheint. Es bringe aber keine Verpflichtungen mit sich. Ist\ndas korrekt?\nAntwort: Wie schon ausgefuhrt, besteht ein Verlustrisiko\ndurch jeglichen Kauf einer Notenbank, auch beim Kauf von\nStaatsanleihen. Professor Hellwig blendet - nach meiner\nBewertung allzu leichtfertig - in seiner Einschätzung das\nGrundverständnis von Notenbanken aus und argumentiert\nin einem rein mechanistischen, jedoch sehr verkurzten Bi-\nlanzzusammenhang. Zwar kônnten Notenbanken theore-\ntisch durch immer weiteres Gelddrucken Verluste uberde-\ncken, Dies wïirde aber eine stabilitätsorientierte Geldpoli-\ntik unterminieren und das zugrundeliegende Mandat ge-\nfährden. Keine verantwortungsvolie Notenbank wurde ei-\nnen derartigen Weg beschreiten.\nFrage: Was passiert im schlimmsten\nFall - wenn zu\neinem Schuldenschnitt in einem der betroffenen Länder\nkommt - in der Notenbankbilanz?\nAntwort: den des\nEurosystems wäre in einem solchen Fall eine entsprechen-\nde Wertberichtigung der bilanzierten Staatsanleihen vor-\nzunehmen. Dies wurde zu einer entsprechenden Belastung\ndes Jahresergebnisses fuhren.\nFrage: Welche Folgen kônnen fur die Steuerzahler ent-\nstehen?\nAntwort: Ein Bilanzgewinn der Bundesbank, wie beispiels-\nweise am 12. März verkundet, wird gemäfê Bundesbankge-\nsetz an den Bund ausgeschuttet. Ab diesem Zeitpunkt ent-\nscheidet der Bund\nùber dessen Verwendung, etwa zur\nHaushaltsfinanzierung oder zum Schuldenabbau. Fur den\nFall eines Bilanzverlustes der Bundesbank stehen vice versa\nkeine Mittel fur diese Zwecke zur Verfugung.\nFrage: Sollten solche fiskalischen Uberlegungen eine Rolle\nfur die Geldpolitik spielen?\nAntwort: Die Geldpolitik des Eurosystems unterliegt einem\nklaren Mandat:\ndie Preisstabiiität im Euro-Raum\nzu ge-\nwahrleisten. Dabei ist das Eurosystem mit einer weitrei-\nchenden Unabhängigkeit ausgestattet worden, damit es\ndieses Ziel bestmôglich erreichen kann - zum Beispiel auch\nunabhangig von fiskalischen Uberlegungen. Konkret heifit\ndas,\nes ist nicht die Aufgabe des Eurosystems, eine be- Hôhe monetaren zu\nerzielen.\nGleichzeitig hat das Eurosystem kein Mandat, um mit sei¬\nner Politik gezielt finanzielle Risiken zwischen den Steuer- der Mitgliedstaaten umzuverteilen. Solche Ent-\nscheidungen kônnen nur gewählte Parlamente und Regie-\nrungen treffen.\nFrage: Tragen die nationalen Notenbanken môgliche Verlus¬\nte durch den Kauf der Staatsanleihen selbst, oder wurden\ndiese von den Euronotenbanken gemeinschaftlich getragen?\nAntwort: Nach den vom Rat der Europäischen Zentralbank\n(EZB) beschlossenen Regelungen unterliegen 20 Prozent\nder gesamten Ankäufe der Verlustteilung: Dies betrifft die\nAnkäufe der EZB in Hôhe von 8 Prozent des gesamten An-\nkaufsvolumens sind das Anieihen nationaler Emittenten, in\nHôhe von 12 Prozent des Volumens sind es Anieihen von\nsupranationalen europäischen Emittenten. Fur diese von\nder EZB erworbenen Papiere besteht faktisch eine Risiko-\nteilung, da das Jahresergebnis der EZB gemäl? Kapitalantei-\nlen unter den nationalen Zentralbanken verteilt wird.", "SECTION": "interviews"}