{"AUTHOR": "Dr. Jurgen Stark", "TITLE": "Auch Spanien fur mittelstandsgerechtes Basel II", "DATE": "1-12-2001", "TEXT": "Auch Spanien fur mittelstandsgerechtes Basel II\nGesprach mit Notenbank-Direktor Roldän\nVon Christian Burckhardt\nBôrsen-Zeitung, Frankfurt am Main, vom 1. Dezember 2001\nSpanien hat wie Deutschland ein starkes Interesse daran, es bei den Verhandlungen iïber den neuen internatio¬\nnalen Eigenkapitalstandard flir das Kreditgewerbe (Basel\nII) nicht zur Benachteiligung des Mittelstands als Kredit-\nnehmer kommt. Dies erklarte der fur die Bankenaufsicht Generaldirektor Banco Espana, Maria Roldän, in einem Gesprach mit der Bôrsen-Zeitung. äuBerte viel flir deutschen\nWunsch nach einer gunstigeren Regelung flir Langfristkre-\ndite.\n\"Auch in Spanien ist der Mittelstand das Riickgrat der\ngesamten Volkswirtschaft. Deshalb achten wir sehr darauf,\ndass sich die Rahmenbedingungen flir ihn nicht verschlech-\ntern\", sagte Roldän, der mit Notenbankgouverneur Jaime\nCarauna am Verhandlungstisch in Basel sitzt.\nRoldän zufolge ist Spanien erst seit Februar Mitglied im\nAusschuss fur Bankenaufsicht bei der Bank fur Internationa¬\nlen Zahlungsausgleich (BIZ) in Basel. Urspriinglich gehôrten\ndem Ausschuss nur Aufseher der elf fuhrenden Industrienati-\nonen, Gruppe G 10 genannt, an. Hinzu gekommen ist neben\nSpanien auch Luxemburg. Nach dem vom Ausschuss erarbei-\nteten Regelwerk Basel II soll die Unterlegung der Kreditrisi-\nken, die derzeit pauschal 8 % Eigenkapital ausmacht, stärker\nvon der Bonität der Kreditnehmer einer jeden Bank abhängig\nsein. Ferner sollen die Banken môglichst interne Ratingme-\nthoden zur Risikobeurteilung einsetzen, was ihnen Eigenkapi¬ zur Abdeckung ihrer Risiken sparen helfen kann. Das\ngeplante Regelwerk, das bis Ende 2002 in seiner endgiiltigen\nFassung vorliegen soll, fiihrt aber zu einer im Durchschnitt\nhôheren Kapitalunterlegung flir Kredite an kleine und mittlere\nUnternehmen (KMU). Dies hat in Deutschland heftige Kritik\nund eine Veto-Androhung ausgelôst.\nDer spanische Notenbanker verwies darauf, dass der Aus¬\nschuss bereits im Juni Korrekturen dazu zugesagt habe. \"Es\nliegt jetzt eine Reihe von Vorschlägen und Alternativen auf\ndem Tisch, unter anderem zur Anerkennung von Kreditgaran-\ntien und Sicherheiten sowie zur Abflachung der Risikoge-\nwichtungskurve.\" Auch sei zu beriicksichtigen, dass Forde-\nrungen der Banken an kleine Unternehmen wie Kredite an\nPrivatpersonen behandelt deshalb zum gerechnet dùrften, eine geringere Eigenkapitalunterlegung\nerlaube. diese\nRegelung ist flir Spanien besonders wichtig und hat dafur\ngesorgt, kaum Furcht vor einer Diskriminiemng der KMU\naufkommen zu lassen. Roldän bestätigte, dass der Mittelstand\nin Spanien vornehmlich aus kleinen Firmen bestehe. \"Die\ndurchschnittliche GrôBe der meisten spanischen Unterneh¬\nmen ist viel geringer als jene der Firmen in Frankreich,\nDeutschland und Italien\", sagte er.\nDer Aufsichtsexperte äuBerte die Erwartung, dass der Baseler\nAusschuss in der Mittelstandsfrage einen Konsens erreichen\nwerde. SchlieBlich habe der Mittelstand in vielen Ländern,\nauch in den USA, groBe ôkonomische Bedeutung. \"Wir haben\nverschiedene Lôsungsansätze. Ich bin absolut optimistisch, wir\ndie richtige in\nnächster Zeit finden\",\nversicherte Roldän. Das nächste Ausschusstreffen ist flir den\n13. Dezember terminiert. \"Das beste Ergebnis wäre, wenn\nkleine und mittlere Unternehmen nicht schlechter gestellt und die die leicht\nhandhaben kônnten\", meinte der Notenbanker.\nDer deutsch-italienische Vorschlag fur eine Mittelstandskoin-\nponente in Basel II, fur den das Bundesbank-Direktoriums-\nmitglied Edgar Meister wirbt, geht fur Roldän in die richtige\nRichtung, da er auf die Abflachung der Kurve der Risikoge-\nwichte zugunsten des Mittelstands abzielt. Problematisch sei\naber, dass dabei die GrôBe mittelständischer Unternehmen -\nals Parameter - anhand des Umsatzes bestimmt werde. Der\nUmsatz werde nicht in jedem Land gleich definiert und\nschwanke mit dem Konjunkturzyklus, bemängelte Roldän.\nSeiner Ansicht nach\nmuss eine liber den Zyklus hinweg\nstabile und leicht anwendbare Variable gefunden werden. \"An\ndiesem Problem miissen wir noch arbeiten\", betonte er.\nGroBes Verständnis äuBerte der Notenbanker fur den Wunsch\nDeutschlands, seine Kultur des Langfristkredits môglichst zu\nbewahren. Die Tradition und Rolle der Langfristfmanzierung\nbei zugleich engen Beziehungen zwischen Bank und Kunde\nsei \"etwas ganz Spezielles\", das es so in anderen Ländem\nnicht gebe. \"Ich wiirde dieses System gerne nach Spanien\nimportieren, weil es fur groBe Stabilität sorgt. Aber leider\nkann man ein so einzigartiges System, das auf einer langen\nTradition beruht, nicht einfach auf andere Länder ubertra-\ngen\", bedauerte Roldän. In Spanien nehmen die Firmen\niiberwiegend Kredite mit kurzen Laufzeiten in Anspruch.\nähnlich wie in Deutschland haben die Sparkassen dort eine\nstarke Marktposition. Ihr Anteil an den Ausleihungen liegt bei\n50 %.\nDie jetzt noch geplanten Zuschläge fûr die grôBere Ausfall-\nwahrscheinlichkeit bei Langfristkrediten seien zuvor stark\ngesenkt worden und nun auf erträglicherem Niveau, meinte\nRoldän. \"Wir verstehen aile, dass die deutsche Position in\ndieser Frage verniinftig ist\", sagte er. Sinnvolle nationale\nBesonderheiten sollte man auch in einem globalen Regelwerk\nso weit wie môglich berûcksichtigen. \"Wir mûssen etwas\nfinden, das akzeptabel ist fur Deutschland und zugleich fur\ndie gesamte Weit\", sagte er.\nDass es noch vielerlei Kritik an Einzelregelungen von Basel II\ngibt, hait Roldän fur nicht erstaunlich. Bei einem globalen\nProjekt dieser Dimension und Bedeutung, das Bankenaufsicht\nund -geschäft verbessern werde, kônnten nicht aile Interessen\nunter einen Hut gebracht werden. Dadurch entstehe mitunter falsche eines Protests das\nVorhaben.\n\"Basel II stôBt bei den Banken nicht auf breite Ablehnung. In\nSpanien erachtet es als groBen Schritt nach vom\",\nbetonte der Bankenaufseher. Er lobte die groBe Transparenz\nbei der Erarbeitung der Vorschläge durch den Ausschuss:,\"Ich\nglaube nicht, dass es je zuvor bei einem globalen Regulie- ein transparentes mit intensivem Kontakt zum betroffenen Gewerbe gegeben hat\nwie bei Basel II.\"", "SECTION": "interviews"}