{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die Notenbank wird zur Gefangenen der Politik", "DATE": "19-02-2014", "TEXT": "\"Die Notenbank wird zur Gefangenen der Politik\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Holger Steltzner und Philip Plickert\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 19. Februar 2014\nFrage: Herr Weidmann, haben Sie am Freitag vor zehn Ta¬\ngen eine Flasche Champagner geöffnet?\nAntwort: Nein, wieso?\nFrage: Immerhin hat sich das Bundesverfassungsgericht in-\nhaitlich voll hinter Ihre Position gestellt, dass das OMT-An- der Europäischen Zentralbank eine\nrechtswidrige monetäre Staatsfinanzierung ist.\nAntwort: Ich wurde in Karlsruhe nicht als Prozessbeteilig¬\nter, sondern als Sachverständiger geladen. Neben der EZB\nund einigen Wirtschaftswissenschaftlern habe ich meine\nökonomische Einschätzung geäußert. Offenbar decken\nsich meine Analyse und die vieler Sachverständiger in zahl¬\nreichen Punkten mit der juristischen Bewertung des Bun¬\ndesverfassungsgerichts.\nFrage: Allerdings sagt die EZB, dass unbegrenzte Anleihe¬\nkäufe trotzdem weiter möglich sind. Ist das so?\nAntwort: Die Frage von GMT-Anleihekäufen stellt sich aus\nmeiner Sicht derzeit überhaupt nicht. Klar ist allerdings,\ndass das Verfahren noch nicht abgeschlossen Ist und dass\ndas Urteil noch aussteht. Meine ökonomischen Bedenken\nbezüglich des Programms bestehen fort. Ein solches Pro¬\ngramm kann dazu führen, dass die Notenbank zur Gefan¬\ngenen der Politik wird. Dann würde es schwerer für das\nEurosystem, Geldwertstabilität zu gewährleisten. Das sind\nfür mich Gründe genug, dieses Programm abzulehnen.\nFrage: Einige Ökonomen diskutieren, dass die EZB nicht\nnur Anleihen von einzelnen Krisenländern kaufen könnte,\nwas die Zinsdifferenzen einebnet, sondern allgemein An¬ aller\nEuro-Staaten sollte. Noten¬\nbanken, etwa die Fed, betreiben eine solche \"quantitative\nLockerung\". Wie sehen Sie das?\nAntwort: Wir haben\neinen grundsätzlich anderen Ord¬\nnungsrahmen in Europa als die Fed oder die Bank of Eng¬\nland.\nDas Besondere am OMT-Programm Ist tatsächlich,\ndass selektiv Anleihen von Ländern gekauft werden sollen,\ndie am Markt als besonders risikoreich gelten. Damit sollen\ngezielt die Risikoprämien und Anleiherenditen dieser Staa¬\nten beeinflusst werden. Das ist insofern ein Problem, weil\nes zu einer erheblichen Umverteilung von staatlichen Sol¬\nvenzrisiken führt. Bei der Gründung der Währungsunion\nwurde dies aber ausdrücklich ausgeschlossen. Außerdem\nwird der disziplinierende Druck des Marktes über die Zin¬\nsen ausgehebelt, der notwendig ist, damit die Staatsfinan¬\nzen solide bleiben. Dadurch, dass wir nicht nur Anleihen\neinzelner Mitgliedstaaten kaufen, sondern Anleihen aller\nStaaten, wird das Problem der monetären Staatsfinanzie¬\nrung aber nicht automatisch beseitigt.\nFrage: Aber zur Marktpflege kauft auch die Bundesbank\ngelegentlich Staatsanleihen. Und in den siebziger Jahren\nhat sie auch einmal in etwas größerem Umfang Anleihen\nerworben.\nAntwort: Das Ist doch ein irreführender Vergleich. Markt-\npflege betreiben wir nur im Auftrag und auf Rechnung des\nBundes, also nicht über die Bundesbankbilanz. Die Käufe in\nden siebziger Jahren sind ein ganz anderer Fall als die\nStaatsanleihenkäufe durch das Eurcsystem. Erstens gab es\ndamals noch kein Verbot der monetären Staatsfinanzie¬\nrung. Zweitens wurden nicht selektiv Anleihen gekauft, die\nam Markt sonst keinen Absatz mehr fanden. Drittens gab\nes nicht das Problem der Risikoumverteilung zwischen den\nSteuerzahlern der einzelnen Länder, wir waren schließlich\nnicht in einer Währungsunion. Und auch vom Volumen\nsind die Käufe nicht vergleichbar.\nEs waren damals nur\nrund 0,7 Prozent in Relation zum BIP. Im Falle Griechen¬\nlands hatte das Eurosystem beispielsweise Staatsanleihen\nin Höhe von über 20 Prozent in Relation zum BIP in seine\nBilanz genommen. Außerdem erkannte die Bundesbank\nseinerzeit schnell, dass die Käufe ein Fehler waren, und\nstellte sie wieder ein. Im Übrigen hat sich die Diskussion\nüber die Gefahren monetärer Staatsfinanzierung seit den\nsiebziger Jahren weiterentwickelt. Es hat sich weltweit die\nErkenntnis durchgesetzt, dass unabhängige Notenbanken,\ndie nicht der Versuchung ausgesetzt sind, zur Finanzierung\nihrer Staaten beizutragen, wichtig sind, um die Geldwert¬\nstabilität zu bewahren.\nFrage: Ist diese Unabhängigkeit gefährdet?\nAntwort:\nDie Notenbankunabhängigkeit ist ein Privileg,\ndas uns verliehen ist, aus dem aber auch eine Verpflichtung\nerwächst. Denn diese Unabhängigkeit einer Institution ist\neigentlich ein Fremdkörper in\nunserem demokratischen\nStaat. Sie ist nur deshalb gerechtfertigt, weil sie uns hilft,\nunser Ziel Preisstabilität zu erreichen, und weil sie im Rah¬\nmen eines klaren Mandats erfolgt. Ich halte es daher für\nunsere Verpflichtung, unser Mandat eng auszulegen, da¬\nmit keine Diskussion darüber entsteht, ob wir nicht in die\nWirtschafts- oder die Finanzpolitik übergreifen. Je mehr in Grenzbereich\ndes geldpolitischen Mandats\ngeht, desto eher wird die Frage der Unabhängigkeit ge¬\nstellt und desto schwerer wird es, den Stabilitätsauftrag zu\nerfüllen.\nFrage: Auch in Europa gibt es eine Debatte, ob sich die\nNotenbank nicht mehr und aktiver ums Wachstum oder\num die Staatsfinanzen kümmern sollte.\nAntwort: Das Eurosystem sorgt primär für Geldwertstabi¬\nlität. Rahmen Mandats gibt Phasen Konjunkturzyklus, in denen die Geldpolitik durchaus das\nWachstum stimuliert.\nDerzeit tun wir das.\nMit äußerst\nniedrigen Zinsen reagieren wir auf die sehr geringe Teue¬\nrung und die noch immer schwache Konjunktur im Euro-\nRaum. In die Staatsfinanzierung sollten sich die Notenban¬\nken aber nicht einspannen lassen, sonst drohen sie die\nOrientierung zu verlieren.\nFrage: Wird aber nicht etwa der Irische Staat durch die No¬\ntenbank finanziert?\nAntwort: Die irische Zentralbank hält infolge der Insolvenz\neiner Bad Bank Forderungen, für die der irische Staat direkt\noder indirekt geradesteht, in Höhe von über 20 Prozent des\nirischen BIP. Der irische Staat finanziert sich dabei zum Leit¬\nzins von 0,25 Prozent. An diesem Beispiel wird klar, dass\nLeitzinsanhebungen in Zukunft verstärkt vor dem Hinter¬\ngrund ihrer Auswirkung auf die Solvenz von Staaten gese¬\nhen werden können. Auch in Bankensystemen, in denen\ndie Banken in besonderem Maße und nicht nur kurzfristig\nvon der Refinanzierung durch das Eurosystem abhängen,\nkann es zwischen geldpoiitischen Erfordernissen und der\nSolvenz von Banken zum Konflikt kommen. Davon darf sich\ndie Geldpolitik aber nicht beirren lassen.\nFrage: Viele Deutsche fürchten sich vor einer möglichen\nkommenden Inflation. Einige Ökonomen sehen aber eher\nDeflationsrisiken. Sollte die\nEZB deshalb ihre Geldpolitik\nnoch mehr lockern?\nAntwort:\nDie Teuerungsrate ist derzeit sehr niedrig, und\nauch die mittelfristigen infiationsaussichten sind gedämpft.\nDas ist aber keine deflationäre Entwicklung. Hinter den nied¬\nrigen Preissteigerungsraten stehen zum einen die Rohölprei¬\nse, zum anderen die global schwache Industriekonjunktur\nmit gedrückten Industriegüterpreisen und die insgesamt\neher kraftlose Entwicklung der Binnennachfrage. Letztlich ist\nsie von den Anpassungsprozessen in den Peripherieländern\ngeprägt, die notwendig sind, damit diese Länder ihre Ver¬\nschuldung abbauen und wieder wettbewerbsfähig werden.\nWie auch Mario Draghi immer wieder betont, ist das etwas\nganz anderes als eine erwartungsgetriebene, sich selbst ver¬\nstärkende Deflation wegen einer Lohn-Preis-Abwärtsspirale. sieht auch den gut Inflationserwartungen im Euro-Raum. Im Zuge der von uns allmählichen\nwirtschaftlicher! werden auch die niedrigen Inflationsraten langsam wieder\nsteigen. Aber sie werden wohl in den nächsten zwei Jahren\nnoch unter der Schwelle von 2 Prozent bleiben. Kurzum; Ich\nhalte für die nächsten Jahre weder Deflations- noch Inflati¬\nonsszenarien für wahrscheinlich.\nFrage: Sichtbar ist der starke Anstieg der Vermögenswerte,\netwa von Aktien oder Immobilien in deutschen Großstäd¬\nten. Sind das schon Risiken und Nebenwirkungen der Geld¬\npolitik?\nAntwort: Zunächst einmal: Die Situation im Euro-Raum ist\nsehr unterschiedlich. Für Deutschland mit seiner günstigen ist die aktuell sehr lockere Geldpolitik\nüberaus expansiv, während sie für andere Länder vielleicht\nnoch expansiver sein könnte. Insofern kann das aktuelle\nNiedrigzinsumfeld nicht nur insgesamt zu einer verstärkten\nSuche nach Rendite führen, sondern auch unterschiedliche\nAuswirkungen auf die Vermögenspreise in den einzelnen\nLändern haben. Aber ein einheitlicher Notenbankzins ist ja\ndas Grundprinzip einer Währungsunion. Wir machen Geld¬\npolitik für den\nEuro-Raum als Ganzes. Dabei sind Ver-\nmögenspreise zwar keine Zielgröße für die Geldpolltik, wir\ndürfen sie aber auch nicht aus dem Blick verlieren. Platzen¬\nde Blasen können beispielsweise auch wieder auf die Geid-\npoiltik zurückschlagen.\nFrage: Haben wir denn eine Blase der immobiiienpreise?\nAntwort: Es gibt Fundamentaifaktoren, die durchaus einen\nAnstieg der immobiiienpreise in Deutschland rechtfertigen\n- die und gestiegene\nHaus-\nhaitseinkommen sowie die positiven Einkommenserwar¬\ntungen. Die Entwicklung ist auch vor dem Hintergrund zu\nsehen, dass die Preissteigerungen seit Mitte der neunziger\nJahre sehr schwach waren. Allerdings lässt sich der Preis¬\nanstieg in einigen Großstädten mit diesen Faktoren allein\nnicht erklären.\nFrage: Bundesbank-Ökonomen eine Überbewer¬\ntung um bis zu 25 Prozent errechnet.\nAntwort: Das ist aus unserer Sicht noch keine Blase in dem\nSinne, dass es eine kreditgetriebene Übertreibung an den\nMärkten ist. Aber wir beobachten die Entwicklung in eini¬\ngen Großstädten sehr aufmerksam.\nFrage: Wo stehen wir in der Euro-Krise? ist das Schlimmste\nausgestanden?\nAntwort: Die Krise hat sich über Jahre hinweg aufgebaut,\nda darf es nicht verwundern, dass es auch einige Jahre\ndauert, ihre Ursachen zu beseitigen. Die Politik darf des¬\nhalb in ihrem Reformeian nicht nachlassen.\nEs gibt Fort¬\nschritte in einigen Ländern, aber auch noch Handiungsbe-\ndarf.\nFrage: Wo ist Licht, wo Schatten?\nAntwort: Die Länder machen bei der Wettbewerbsfähig¬\nkeit, dem Rückgang der Leistungsbiianzdefizite und der\nHaushaitskonsoiidierung Fortschritte. Aber dieser Weg ist nicht abgeschlossen. am langfristigen\nDurchschnitt müssen bei der Wettbewerbsfähigkeit außer\nin Irland noch Verbesserungen von 10 bis 15 Prozent er¬\nreicht werden. Die Verschuldung In den privaten und staat¬\nlichen Sektoren ist noch\nzu hoch, und bei den Staaten\nnimmt die Schuldenquote sogar weiter zu. Hier ist eine\nTrendwende notwendig. Einige Länder haben außerdem\nsehr grundlegende Probleme mit der Effizienz ihrer öffent¬\nlichen Verwaltung. Die Lösung kann nur in Reformen in\nden jeweiligen Ländern liegen. Das entspricht auch dem\nPrinzip der Eigenverantwortung, das grundlegend ist für\ndie Währungsunion.\nFrage: In Europa wird derzeit eine große Bankenbilanzprü-\nfung durchgeführt,\num kranke Banken zu identifizieren.\nDie Chefin der EZB-Bankenaufsicht fordert, dass nichtle¬\nbensfähige Banken endlich abgewickelt werden müssen ...\nAntwort: Das sehe ich genauso. Es sollte eigentlich eine\nSelbstverständlichkeit sein.\nBei der sogenannten \"Asset\nQuality Review\" müssen wir Altlasten in den Bankbilanzen\naufspüren, um\ndie europäischen zu\nschützen. Die Altlasten in den Bilanzen sind Folge nationa¬\nler Fehlentwicklungen und nationalen Aufsichtshandelns. müssen diese Altlasten auch national behoben\nwerden, bevor wir dann in die Bankenunion eintreten, mit\nder eine gemeinsame Haftung angelegt wird. Bei Banken,\nderen Altlasten zu groß sind und bei denen eine notwendi¬\nge Rekapitalisierung über den Markt oder durch einbehal¬\ntene Gewinne nicht gelingt, muss der jeweilige Staat sich\nüberlegen, was aus ihnen werden soll. Wenn kein\naus¬ Geschäftsmodell Ist,\nsollte die\nBank abgewickelt werden.\nFrage: Warum ist die Trennung von Banken und Staaten im\nEuro-Raum so wichtig?\nAntwort:\nDer Ordnungsrahmen der Währungsunion be¬\nruht auf Eigenverantwortung und darauf, dass wir die Fis¬\nkalpolitik nicht vergemeinschaftet haben. Es gilt weiter die\nNichtbeistandsklausel. Im Extremfall bedeutet dies, dass\nStaatsinsolvenzen - also Restrukturierungen von Staats¬\nschulden - möglich sein müssen, ohne dass das Finanz¬\nsystem insgesamt zusammenbricht.\nFrage: Die Bundesbank hat jüngst den brisanten Vorschlag\ngemacht, bevor ein Staat in die Pleite rutscht, sollte er die\nprivaten Vermögen abschöpfen. Der Vorschlag hat auch\nviele deutsche Sparer aufgeschreckt, dass die Bundesbank\njetzt eine Vermögensabgabe vorschlägt.\nAntwort: Man sollte genau lesen, was wir vorgeschlagen\nhaben. Wir sind nicht für eine allgemeine Vermögensab¬\ngabe oder gar Vermögensteuer eingetreten. Diese sind\nschädlich, weil sie Spar- und Investitionsanreize verringern\nund das Wachstum belasten. Die Vermögensabgabe wur¬\nde von uns in einem sehr speziellen Zusammenhang disku¬\ntiert: In einem europäischen Rahmen, der auf Eigenverant¬\nwortung beruht, darf in einer Notsituation ein einmaliger der Steuerzahler\ndes betroffenen nicht ausgeschlossen werden, bevor nach Hilfen von ande¬\nren Ländern oder der Notenbanken gerufen wird. Es gibt\nStaaten in Europa, die hochverschuldet sind, in denen aber\ngleichzeitig hohe Privatvermögen bestehen. In einer natio¬\nnalen Notlage, die eine drohende Staatsinsolvenz mit all\nihren negativen gesamtwirtschaftlichen Folgen sicherlich\ndarstellen würde, könnte eine Vermögensabgabe das klei¬\nnere Übel sein. So würden auch die Steuerzahler anderer\nEuro-Länder besser geschützt. Für Deutschland schlägt die\nBundesbank sicher keine Vermögensabgabe vor.\nFrage: Viele Sparer klagen. Bei Zinsen nahe null kann man\nmit den klassischen Sparformen kaum fürs Alter Vorsor¬\ngen. Wann können die Anleger wieder mit einer besseren\nVerzinsung rechnen?\nAntwort: In einem Niedrigzinsumfeld ist es unumstritten\nschwerer, für das Alter vorzusorgen ohne erhöhte Anlage¬\nrisiken einzugehen - das gilt für Deutschland, aber auch\nfür andere Länder. Das spürt der Bürger als Sparer, und Ich\nverstehe die damit verbundenen Sorgen. Aber die Bürger\nsind nicht nur Sparer, sondern zum Beispiel auch Bauher¬\nren oder Gewerbetreibende, die jetzt günstigere Kredite\nbekommen. Sie sind auch Steuerzahler, die davon profitie¬\nren, wenn der Finanzminister weniger Zinsen auf Staatsan¬\nleihen zahlen muss. Und sie sind auch Arbeitnehmer, die\ndavon profitieren, dass niedrige Zinsen die Konjunktur be¬\nleben und damit Arbeitsplätze sicherer werden. Man muss\nalso das Gesamtbild sehen.\nFrage: Jetzt relativieren Sie die Folgen der Niedrigzinsen\nstark.\nAntwort: Der eigentliche Punkt ist doch der, dass sich die\nBürger darauf verlassen können müssen, dass das Euro¬\nsystem die Stabilität des Geldwertes sichert. Dazu gehört\nauch, dass der EZB-Rat die Leitzinsen dann anheben wird,\nwenn sich Inflationsrisiken zeigen werden. Dann müssen\nwir rechtzeitig reagieren. Dafür werde ich mich einsetzen.\nJeder muss sich bewusst sein, dass die Niedrigzinsen kein\nDauerzustand sein werden..\nFrage: Zum Schluss noch eine Frage zu den Goldschätzen\nder Bundesbank: Sie haben jüngst 37 Tonnen aus dem Aus¬\nland, davon 5 aus New York, nach Deutschland geholt. In\nInternetforen gibt es wilde Gerüchte, wir würden nicht das\nursprüngliche Gold, sondern etwas anderes bekommen.\nWas sagen Sie dazu?\nAntwort: Viele der bei der New York Fed lagernden Gold¬\nbarren entsprechen nicht dem heutigen London Good De-\nlivery Standard. Deshalb haben wir die verlagerten Barren\nin Europa umschmelzen lassen. Nach der Schmelze hat sich\nbestätigt, was wir immer erwartet haben, nämlich dass mit\nden ursprünglichen Barren alles in Ordnung war - und\nzwar zu einhundert Prozent. Es ist sichergestellt, dass am\nEnde bei uns in Frankfurt das Gold ankommt, das vorher\naus den Tresoren der New York Fed entnommen wurde.\nEntscheidend ist ohnehin, dass die im Ausland lagernden\nBestände in Umfang und Qualität den Bilanzbeständen\nentsprechen. Das haben die bisherigen Verlagerungen und\nzusätzlichen Stichproben erneut bestätigt.", "SECTION": "interviews"}