{"AUTHOR": "Prof. Hermann Remsperger", "TITLE": "Inflationsdifferenzen in der EWU sind kein Störfaktor", "DATE": "29-12-1999", "TEXT": "\"Inflationsdifferenzen in der EWU sind kein Störfaktor\"\nInterview mit Prof. Hermann Remsperger, Chefökonom der Deutschen Bundesbank\nVon Ueli Schärer und Damian Sigrist\nFinanz und Wirtschaft, Zürich, vom 29. Dezember 1999\nFrage: Herr Professor Remsperger, wie begründet sich die\nSchwäche des Euro gegenüber dem Dollar?\nAntwort: Mit Blick zurück ist die Abschwächung des Euro\nseit Anfang 1999 unter anderem damit zu erklären, dass sich\nnach dem Jahreswechsel 1998/99 die Aussichten für die US-\nWirtschaft eher günstiger als\nzuvor darstellten. Zugleich sich deutlicher\nabzuzeichnen, das\nWirtschaftswachstum im Euroraum hinter den zunächst noch\nvorherrschenden Erwartungen zurückbleiben wird. Zur Er¬\nklärung der Wechselkursentwicklung verwiesen die Markt¬\nteilnehmer nicht nur auf den zins- und konjunkturzyklischen\nAtem der beiden Regionen. Vielmehr sind auch die Stiatktur-\nprobleme in den grossen Volkswirtschaften des Euroraums\ngenannt worden. Vorausschauend bedeutet das, dass der Euro nur von einer zyklischen Konvergenz zwischen den\nUSA und dem Eurogebiet abhängen dürfte. Es. kommt auch\nauf eine beherzte Verbesserung der Angebotsbedingungen für\ndie Wirtschaft in der EWU an. Schritte in diese Richtung sind\nerkennbar.\nFrage: Ein Argument gegen die Währungsunion war, dass sie\ndie regionalen Unterschiede akzentuieren werde. Wie sieht es\nmit den Strukturanpassungen in schwächeren Regionen des\nEuroraums aus? Gibt\nes Entwicklungen, die eine Zunahme\nder Unterstützungsleistungen innerhalb des Eurolands be¬\nfürchten lassen?\nAntwort: Mit der Einführung des Euro hat der strukturelle\nAnpassungsprozess im EWU-Raum neue Impulse erhalten.\nSie ereilten die Finanzmärkte schnell. Aber auch für den\ngemeinsamen Binnenmarkt und nicht zuletzt für die Arbeits¬\nmärkte haben sich mit dem geldpolitischen Regimewechsel\nwichtige Änderungen im Datenkranz ergeben, deren realwirt¬\nschaftliche Konsequenzen naturgemäss erst im Laufe der Zeit\nhervortreten werden. Dabei wirkt der Euro gleichsam als\nKatalysator, der die Preistransparenz erhöht und die Marktin¬\ntegration durch den Abbau von Transaktionskosten fördert.\nDer Euro macht Reformen in der nationalen Wirtschafts- und\nin der Tarifpolitik notwendig. Dies gilt auch darum, weil die der zwischen Regionen Währungsraums als vergleichsweise niedrig einzustufen ist.\nHöhere zwischenstaatliche Transferzahlungen stellen keine\nLösung für die Überbrückung grösserer regionaler Unter¬\nschiede dar. Die Zunahme solcher Unterstützungsleistungen\nwürde rasch an die Grenzen der Finanzierbarkeit stossen.\nFrage: Ist die Fixierung der Wechselkurse zwischen den pragmatisch worden? kein Bedarf zu Anpassungen, auch wenn die Wirtschaftsent-\nwickiung in einem Land wie Italien zu wünschen übrig lässt'i'\nAntwort: haben nach Regeln ökonomischen Kunst geprüft, ob die damals anvisierten\nUmstellungskurse im Einklang mit den Fundamentaldaten\nstehen. Die Untersuchungen haben keine Hinweise darauf\ngeliefert, dass die damaligen Leitkurse im fundamentalen\nSinne falsch gewesen wären. Unterschiede in der Wettbe¬\nwerbsfähigkeit einzelner Regionen im Eurowährungsraum\nkönnen jetzt nur noch durch eine entsprechende Entwicklung\nder relativen Kosten ausgeglichen werden. Umso wichtiger deshalb\ndie Schaffung flexiblerer Strukturen auf den\nGüter- und Arbeitsmärkten. Vor allem kommt einer ausrei¬\nchenden Lohndifferenzierung unter den Bedingungen der\nWährungsunion eine noch grössere Bedeutung als vorher zu.\nFrage: Es gab Kritiker, die sich eine Währungsunion ohne\npolitische Union nicht vorstellen konnten. Wie sind da die\nersten Erfahrungen?\nAntwort: Die historischen Erfahrungen legen nahe, dass eine\nWährungsunion durch ein gewisses Mass\nan politischer\nIntegration begleitet werden sollte. Nun muss man freilich\nsehen, dass die EU bereits heute ein politisches Gebilde mit\nbeträchtlicher Entscheidungsbefugnis ist; und die politische\nIntegration schreitet voran, wie der Vertrag von Amsterdam\nmit der Vertiefung der gemeinsamen Aussen- und Sicher¬\nheitspolitik zeigt. Schritte\nmüssen jedoch nicht\nzwangsläufig zu zentralistischen, europaweit einheitlichen\nRegelungen führen. Entsprechend dem Subsidiaritätsprinzip\nkönnen zahlreiche Felder der Wirtschaftspolitik in nationaler\nVerantwortung bleiben. Die Anforderungen an die Finanzpo¬\nlitik in der Währungsunion wurden im Maastricht-Vertrag\nund im Stabilitäts- und Wachstumspakt klar geregelt. Sie vor allem einen Abbau der Budgetdefizite vor, um\nmittelfristig ausgeglichene Staatshaushalte beziehungsweise zu erzielen. Solange sich alle Beteiligten an Spielregeln\nhalten, auch gute\nVoraussetzungen für ein spannungsfreies Verhältnis zu einer\nstabilitätsorientierten Geldpolitik.\nFrage: Frühere Währungsunionen in Europa sind gescheitert.\nAus Sicht von Währungsexperten vor allem deshalb, weil\nzwar Paritäten festgelegt wurden, aber trotzdem dezentrale\nMöglichkeiten zur Schaffung von Geld fortbestanden. Wel¬\nche Möglichkeiten haben nationale Zentralbanken heute, um\nim eigenen Land Zinsen und Geldmengen zu bestimmen?\nAntwort: Voraussetzung für den stabilitätspolitischen Erfolg\neiner Währungsunion ist in der Tat die zentrale Kontrolle\nüber die Geldschöpfung. Diese Voraussetzung ist in der EWU\nerfüllt. Die Teilnehmerländer haben ihre geld- und währungs¬\npolitische Souveränität vollständig aufgegeben und sie auf\neine gemeinsame Institution übertragen. Der Rat der Europäi¬\nschen Zentralbank entscheidet auf der Basis von Informatio-\nnen für das gesamte Euro-Währungsgebiet über die gemein¬\nsame Geldpolitik. Raum für eine eigenständige nationale\nGeldpolitik verbleibt dabei nicht. Nicht zuletzt deshalb ist es\nwichtig, dass auf den Feldern der Wirtschaftspolitik, die in\nnationaler Verantwortung bleiben, und auf den Güter- und\nArbeitsmärkten die notwendige Flexibilität besteht, um mit\nden gesamtwirtschaftlichen Störungen fettig zu werden, die\nnur einzelne Länder betreffen.\nFrage:\nWie wirken die unterschiedlichen\nInflationsraten auf die Zinsen an den europäischen Geld- und\nKapitalmärkten aus?\nAntwort:\nDie divergierenden Preissteigerungsraten in den\neinzelnen Mitgliedländem der Währungsunion haben keinen direkten auf das\nZinsniveau in\nEuropa. Die Höhe der Geldmarktsätze, die vom Eurosystem\nunmittelbar gesteuert werden, orientiert sich an den stabili-\ntäjspolitischen Erfordernissen für den gesamten Währungs¬\nraum. Die bestehenden geringen Renditedifferenzen an den\nEWU-Kapitalmärkten sind in erster Linie Ausdruck von\nLiquiditätsdifferenzen, nicht aber von national unterschiedli¬\nchen Inflationserwartungen.\nFrage: Gibt es Märkte, die der EZB durch ihre Preisentwick¬\nlung Sorgen bereiten? Darf die fette Zinserhöhung der EZB\ngenerell dahin gehend interpretiert werden, dass sie in Europa\nkeine Deflationsgefahren mehr sieht?\nAntwort: Sorgen muss sich die EZB über die Preisentwick¬\nlung auf einzelnen Märkten dann machen,\nwenn damit\nnegative Rückwirkungen auf das Güterpreisniveau als Gan¬\nzes zu erwarten sind. So gilt es zum Beispiel, die Entwicklung\nan den Rohstoffmärkten und vor allem der Löhne sorgfältig\nim Auge zu behalten. Der rapide Preisrückgang in einzelnen\nBereichen wie der Telekommunikation ist Ausdruck von\nrelativen Preisveränderungen, die in einer Marktwirtschaft\neine wichtige Signal- und Lenkungsfunktion erfüllen. Zur\nPreisentwicklung insgesamt kann ich nur sagen, dass viele im Frühjahr noch Deflationsgefahren sahen.\nHeute wird allgemein ein Preisbuckel erwartet. Wir im\nEurosystem müssen dafür sorgen, dass sich die Preise nicht\ndauerhaft nach oben strecken. Deshalb die Zinserhöhung im\nNovember. Gefahren\nvon Übersteigerungen\nan den\nWertpapiermärkten schätze ich im Eurogebiet geringer ein\nals für die USA. Im Finanzierungskreislauf des Euroraums\nspielen Aktien eine viel kleinere Rolle als in den Vereinigten\nStaaten. Die Lage an den Immobilienmärkten ist zwar im\nDurchschnitt für den Euroraum nicht ungewöhnlich, doch\ngibt es von Land zu Land erhebliche Unterschiede in der\nPreisentwicklung, die wir genau verfolgen.\nFrage: In welchem Ausmass und auf welchen Märkten hat\ndie Währungsunion Preistransparenz im EU-Raum geschaf¬\nfen? Hat die Währungsunion in den vergangenen Monaten\nzur Beschleunigung des Wirtschaftswachstums beigetragen?\nAntwort: In einem integrierten Wirtschaftsgebiet mit einer\neinheitlichen Wähiung besteht besonders in handelbaren\nGütern eine Tendenz zur Angleichung des Preisniveaus. Die feststellbaren innerhalb Euroraums sind ziemlich gering. Das lässt sich auch auf die\ngrössere Preistransparenz und das Zusammenwachsen der\nGütennärkte zurückführen. Für das Europäische System der\nZentralbanken (ESZB) ist es erfreulich, dass die Konvergenz\nder Preisentwicklung weitgehend mit Preisstabilität einher¬\ngeht. Zwar ist der Preiserhöhungsdruck zuletzt wegen der\nhöheren Energiekosten gestiegen. Dem steht aber ein wettbe¬\nwerbsverschärfender Prozess der Deregulierung und Privati¬ gegenüber, dazu\nbeiträgt,\nden Anstieg gesamten Preisniveaus in Grenzen zu halten. Die Währungs¬ ist\nkein Konjunkturprogramm;\nsie ist weder dazu\nkonzipiert noch geeignet. Gleichwohl hat sie ein wachstums-\nfördemdes Potenzial, indem sie inflations- und wechselkurs¬\nbedingte VerzeiTungen vermeidet, Transaktionskosten - wie\nauf den Finanzmärkten bereits geschehen - abbaut und für\ndas Entstehen grösserer beziehungsweise tieferer Märkte\ngünstige monetäre Voraussetzungen schafft. Ausserdem hat\ndie Währungsunion bereits im Vorfeld der dritten Stufe einen\nwichtigen Beitrag zu mehr makroökonomischer Stabilität\ngeleistet. Der rasche Prozess der Zinskonvergenz auf niedri¬\ngem Niveau hat das Investitionsklima und die Erwartungsbil¬\ndung darüber hinaus günstig beeinflusst.\nFrage: Von den Sechziger- bis in die frühen Neunzigeijahre\nlitten die Völkswirtschaften Westeuropas mehr oder weniger\nunter inflationären Entwicklungen. Ist mit den Maastricht-\nKriterien und dem Stabilitätspakt die Vergangenheit über¬\nwunden?\nAntwort: Das erste Jahr des Euro ist durch ein hohes Mass an\nPreisstabilität im Währungsgebiet gekennzeichnet gewesen.\nDie institutionellen und rechtlichen Voraussetzungen für den stabilen in\nEuropa sind günstig. Mit der\nZweisäulenstrategie haben wir im Eurosystem von Anfang an\nklargestellt, dass wir fähig und fest entschlossen sind, die\nerreichte Preisstabilität auch längerfristig zu sichern. Der\nZinsbeschluss vom 4. November unterstreicht diesen Willen.\nDies schliesst nicht aus, dass für eine gewisse Zeit Inflations¬\ndifferenzen innerhalb der Währungsunion auftreten. Soweit\nsich darin das zyklische Atmen der Preise spiegelt, stellen\nderartige Vorgänge, was auch die amerikanische Erfahrung\nzeigt, keinen gravierenden Störfaktor dar. Sollten die Inflati¬\nonsunterschiede jedoch ausgeprägt und von Dauer sein, wäre\ndie nationale Wirtschaftspolitik gefordert, damit verbunde¬\nnen Ungleichgewichten entgegenzuwirken. Derzeit überstei¬\ngen die Differenzen in den Inflationsraten allerdings nicht das\nin einem so grossen Währungsraum zu erwartende Ausmass.\nFrage: Welche Aufgabenbereiche nehmen die nationalen\nZentralbanken heute noch wahr?\nAntwort: Die nationalen Notenbanken sind als integraler\nTeil des ESZB in vielfältiger Weise in die gemeinsame\nGeldpolitik einbezogen. In der Person ihres Präsidenten sie über Geldpolitik mit.\nDarüber hinaus sind die nationalen Zentralbanken über ihre\nMitarbeit in den zahlreichen Ausschüssen des ESZB an der\nGestaltung der Geldpolitik beteiligt. Die gesamte Durchfüh¬\nrung der gemeinsamen Geldpolitik obliegt den nationalen\nNotenbanken,\ndas heisst, sie nehmen zum Beispiel die\nBargeldversorgung vor, führen die Konten der Banken,\nwickeln die Refmanzierungsgeschäfte mit den Banken ab\nund verwalten die nationalen Auslandsaktiva sowie die\nWährungsguthaben, die an die EZB übertragen wurden. Die\nnationalen Zentralbanken tragen zudem für die Sammlung\nund Aufbereitung umfangreicher statistischer Daten die\nVerantwortung.\nSchliesslich hilft die Bundesbank dem als\nFiskalagent, ist in vielfältiger Weise in die\nBankenaufsicht eingebunden, berät die Regierung in Ange¬\nlegenheiten von wesentlicher währungspolitischer Bedeu¬\ntung und hat teil an der Aussenvertretung der Bundesrepub¬\nlik auf dem Gebiet der Währungspolitik.\nFrage: Wird sich in den nächsten Jahren der Kreis der\nEuromitglieder erweitern?\nAntwort:\nJa, ich rechne damit, dass sich der Kreis der\nEuromitgliedländer allmählich vergrössert. Zurzeit sind 11\nder 15 EU-Länder in der Währungsunion. Griechenland - das\nbereits auf durchaus beachtliche Fortschritte im Konvcrgcnz-\nprozcss zurückblicken kann - hat angekündigt, dass es die\nTeilnahme schon bald anstrebt. Darüber hinaus wird sich im\nZuge des in Helsinki angestossenen Erweiterungsprozesses\nder EU der Kreis der Länder vergrössem, die im Laufe der\nJahre Euro-Teilnehmer werden könnten. Zwischen der EU-\nMitgliedschaft und einer späteren Teilnahme an der Wäh¬ besteht\naber keineswegs Automatismus.\nVielmehr muss die Reife jedes Landes für den Beitritt zur\nEWU streng geprüft werden. Das heisst unter anderem, dass\ndie Teilnahmekandidaten\nvor der Aufnahme in die Wäh¬\nrungsunion über einen längeren Zeitraum ihre strikte Stabili¬\ntätsorientierung unter Beweis stellen müssen, indem sie\nentsprechend den in Maastricht festgelegten Kriterien eine\nsolide Geld- und Finanzpolitik betreiben und ihre Währung\nspannungsfrei für zwei Jahre eng an den Euro binden.", "SECTION": "interviews"}