{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Hier wird der Wettbewerb behindert", "DATE": "30-04-2018", "TEXT": "\"Hier wird der Wettbewerb behindert\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstands der Deutschen Bundesbank\nVon Laura de la Motte und Jan Mallien\nHandelsblatt Wirtschafts- und Finanzzeitung, Dusseldorf/Frankfurt, vom 30. April 2018\nFrage: Herr Thiele, Sie waren acht Jahre lang im Bundes-\nbank-Vorstand. Was haben Sie in der Zeit erreicht?\nAntwort: Ich bin unter anderem fiir Zahlungsverkehr, Ab-\nwicklungssysteme und Bargeld zuständig. Diese Bereiche\nhaben eine klare Struktur erhalten und sind ôffentlicher ge-\nworden. In meiner Amtszeit wurde mit Sepa das europa-\nweit einheitliche Verfahren fur den bargeldlosen ■Zahlungs¬\nverkehr in Deutschland eingefuhrt. Auch beim Thema Gold\nist die Bundesbank transparenter geworden. Was die Bun¬\ndesbank macht, das soll die Ôffentlichkeit ruhig wissen.\nFrage: Kônnen Sie ein Beispiel nennen?\nAntwort: In der Euro-Krise waren 2013 die Banken auf Zy-\npern fùr einige Tage geschlossen. Als sie wieder ôffnen\nsollten, haben viele einen Sturm auf die Institute befùrch-\ntet. Daher hat die Bundesbank auf Bitten der EZB gehol-\nfe.n, Banknoten fùr Zypern bereitzustellen, die dann mit Flugzeug Zypern transportiert wurden. habe mich damais dafùr ausgesprochen, das ôffentlich zu\nmachen, da zu erwarten war, dass ûber den Transport be-\nrichtet wird.\nFrage: Warum?\nAntwort: Es kursierten ja schnell Fotos davon. Wenn wir\nversucht hätten, das zu verheimlichen, hätte die Schlag-\nzeile gedroht: Deutscher Euro rettet Zypern. Bei diesem\nGeld handelte es sich um Reserven der EZB, und so haben es ôffentlich auch dargestellt. Auf dem Flôhepunkt\nder Finanzkrise gab es aber auch den umgekehrten Fall,\nda mussten wir auf Geheimhaltung achten.\nFrage: Nach der Lehman-Pleite, als Finanzminister Stein-\nbruck und Kanzlerin Merkel betonten, die Spareinlagen\nsind sicher?\nAntwort: Genau. Wir als Bundesbank wissen, wie viel Bar¬\ngeld jeden Tag nachgefragt wird. Unser Bestand deckt die\nublichen Nachfragevolumina recht grofêzugig ab. Wenn die\nMenschen aber plôtzlich viel mehr Bargeld abheben, hait\nder Bestand nicht so lange. Bevor Bundeskanzlerin Merkel\nund Finanzminister Steinbruck vor die Presse traten, gab es\ntatsächlich sehr viel mehr und hôhere Abhebungen als ub-\nlich, so dass uns sogar kurzfristig andere Notenbanken im\nEurosystem mit Banknoten aushelfen mussten.\nFrage: Weltweit steigt nach wie vor die Nachfrage nach\nBargeld - trotz der Zuwächse elektronischer Bezahlfor-\nmen. Warum?\nAntwort: Bargeld wird vor allem zur Wertaufbewahrung\ngenutzt - insbesondere in Gebieten mit hoher Inflation\noder politischer Unsicherheit.\nWir schätzen, sich\netwa die Hëlfte der von der Bundesbank ausgegebenen\nEuro-Banknoten aufêerhalb des Euro-Raums befindet. Nur\netwa zehn\nProzent der Scheine werden\nin Deutschland\nzum Bezahlen im Handel genutzt.\nFrage: Liegt das nicht auch\nan den aktuellen Negativ-\nzinsen?\nAntwort: Die haben naturlich einen gewissen Einfluss, die\ninländische Hortung hat in den vergangenen Jahren zuge-\nnommen. Aktuell haben die deutschen Kreditinstitute ihre\nKassenbestande auf knapp 30 Milliarden Euro fast ver-\ndoppelt. Gemessen an den gut 1 100 Milliarden Euro aus¬\ngegebenen Banknoten ist die Summe aber ùberschaubar. andere\ninstitutionelle Anleger an Bargeldreserven\nhalten, wissen wir nicht. Ich gehe aber davon aus, dass\ndiese Bestände sinken werden, wenn die Zinsen steigen.\nFrage: Die Deutschen gelten als besondere Bargeldliebha-\nber. Woran liegt das?\nAntwort: Wir wissen jetzt offiziell, dass das gar nicht\nstimmt. Nach einer Studie der Europaischen Zentralbank\nvom November 2017 liegen die Deutschen beim Anteil\nder Bartransaktionen europaweit nur im Mittelfeld, hinter\nÔsterreich und vielen sudeuropaischen Ländern.\nFrage: Kritiker werfen der Bundesbank vor, den unbaren\nZahlungsverkehr stärker zu fôrdern als das Bargeld.\nAntwort: Der Gesetzgeber hat der Bundesbank den Sor-\ngeauftrag fùr den baren und unbaren Zahlungsverkehr\nubertragen. Ob die Menschen bar oder lieber unbar zah-\nlen môchten, beeinflussen wir nicht. Wir stellen das be-\nreit, was nachgefragt wird. Es handelt sich schliefSlich um\ndas Geld der Burgerinnen und Burger.\nFrage: Beim Bargeld tut sich aber vergleichsweise wenig.\nAntwort: Auch in der Bargeldversorgung gibt es Neue-\nrungen, wie zum Beispiel die Môglichkeit, beim Einkau-\nfen im Supermarkt Bargeld abzuheben. Im unbaren Zah¬\nlungsverkehr gibt es aber mehr technische Veränderun-\ngen wie die Sepa-Ûberweisungen, das Zahlen per Smart-\nphone oder jetzt Instant Payments. Letzteres ist aber\nauch eine Reaktion auf die Digitalisierung. Denn neue bedurfen auch Be-\nzahlmethoden.\nFrage: Fur diese Ùberweisungen in Echtzeit gibt es seit\nvergangenem November einen europaweit einheitlichen\nStandard. Aber bisher bietet nur die Fiypo-Vereinsbank\ndas an. Das Interesse scheint sich ja in Grenzen zu halten.\nAntwort: Eine solche Neuerung muss zunächst eingerich-\ntet werden und erfordert Investitionen. Die HVB als Toch-\nter einer italienischen Bank war hierzulande der erste An-\nbieter. Die Sparkassen wollen Mitte des Jahres mit einer\nApp-basierten Lôsung auf den Markt kommen, und da-\nnach werden andere sicher schnell folgen.\nFrage: Gibt es denn uberhaupt eine Nachfrage fur Echt-\nzeituberweisungen?\nAntwort: Davon bin ich uberzeugt, denn in einer Echtzeit-\nwelt erwarten die Verbraucher auch Echtzeitzahlungen.\nSolche Verfahren laufen bereits in Danemark und Schwe-\nden. Sie werden App-basiert zumeist per Smartphone ge-\nnutzt und sind sehr beliebt. Fïir die Wirtschaft bedeutet\ndie Beschleunigung des Zahlungsverkehrs ein einfacheres\nLiquiditatsmanagement und eine Verminderung von Risi-\nken. Fur den Handel vor Ort und im Onlinegeschäft kôn-\nnen sich\nneue Zahlmethoden entwickeln.\nDies fûhrt mehr Wettbewerb zwischen baren und bargeldlosen Zah-\nlungsverfahren - wie Karten und anderen Onlinezahlver-\nfahren. Insgesamt erwarte ich, dass Echtzeitùberweisun-\ngen die Basis fiir weitere Innovationen rund urn das Be-\nzahlen legen.\nFrage: Schon heute kann man teilweise per Smartphone\noder kontaktlos bezahien. Machen Sie selbst das eigent-\nlich auch?\nAntwort:\nIch probiere viele Apps\naus. Kontaktlos aber\nzahle ich eher selten. Ich bezahle kleinere Beträge bar,\ngrôfêere mit Karte.\nFrage: Und im Internet? Flaben Sie schon Paydirekt, den\nOnlinezahldienst der Banken, ausprobiert?\nAntwort: Ich persônlich kaufe kaum im Internet ein. Ins¬\ngesamt aber nimmt der E-Commerce zu. Hier hat Paypal\neine hohe Verbreitung, und die deutsche Kreditwirtschaft\nversucht, ein eigenes Verfahren zu etablieren. Aber auch\ndie Internetgiganten Google, Apple, Facebook, Amazon\noder Alibaba und Tencent haben schon erste Schritte im\neuropaischen Zahiungsverkehr gemacht.\nFrage: Im Internet gibt es die Tendenz zu Monopolen. Be-\nsteht auch im Zahiungsverkehr die Gefahr, dass irgend-\nwann ein Anbieter den Markt dominiert?\nAntwort: Das sollte vermieden werden. In der Tat besteht\neine Tendenz bei den Gafa (Google, Amazon, Facebook,\nApple), die von Timothy Gordon Ash als \"private Super-\nmächte\" bezeichnet werden, ihre Plattformen so auszu-\nbauen, dass aile Services inklusive den Bezahldiensten aus\nihren Häusern kommen. Dies ist eine Herausforderung fur\ndie Wettbewerbsbehôrden.\nFrage: In Apple-Geräten ist die Schnittstelle fur kontaktlo-\nses Bezahien nur fur Apple Pay freigegeben und nicht fïir\nandere Bezahlverfahren.\nAntwort: Ich halte es beispielsweise fur nicht akzeptabel,\nwenn manche Anbieter von Smartphones ihre Schnittstel-\nlen nicht fur andere Anbieter ôffnen. Dies gilt ebenso fur\ndie Hersteller von Sprachassistenten. Hier wird von gro- Online-Plattformen\nder Wettbewerb Markt fur\nZahlungsdienste behindert.\nFrage: Apple Pay ist bislang in Deutschland noch nicht\nverfiigbar. Warum machen Sie sich Sorgen?\nAntwort: Der relevante Markt im Zahiungsverkehr wächst\ndurch die Digitalisierung weltweit zusammen. Er ist nicht\nmehr national abgrenzbar, sondern global ausgerichtet.\nAufêerhalb Deutschlands agieren Weltfirmen mit enormen\nFinanzmôglichkeiten, die auch in Deutschland tätig wer¬\nden kônnten.\nDas kônnte die Struktur komplett veran-\ndern. mein Appell\nan die Kreditwirtschaft: Wir\nmussen vorne mitspielen.\nFrage: Noch gibt es im Zahiungsverkehr Wettbewerb.\nAntwort: Deutschland ist fiir Anbieter von Zahlungsdiens-\nten ein attraktiver Markt. Die Frage ist aber auch, auf wel-\nche Struktur potenzielle Anbieter stofêen. Sie die\nInternetbezahlverfahren. Paypal schon Marktanteil Prozent\nhat, es\nschwer, zu Veranderungen zu kommen. Beim mobilen Be¬\nzahien ist das Rennen noch offen.\nFrage: Sie scheiden\nEnde April\naus dem Vorstand der\nBundesbank aus. Haben Sie schon Plane fur die Zeit da-\nnach?\nAntwort: Ich bin als Abgeordneter des Deutschen Bun-\ndestages 20 Jahre lang von Osnabruck nach Bonn und\nBerlin und dann als Vorstand der Bundesbank acht Jahre\nnach Frankfurt gependelt. Da freue ich mich jetzt vor al-\nlem darauf, mehr Zeit.mit meiner Frau und meiner Familie\nin Osnabruck zu verbringen.", "SECTION": "interviews"}