{"AUTHOR": "Carl-Ludwig Thiele", "TITLE": "Von einer Anwendung noch weit entfernt", "DATE": "29-11-2016", "TEXT": "\"Von einer Anwendung noch weit entfernt\"\nInterview mit Carl-Ludwig Thiele, Mitglied des Vorstandes der Deutschen Bundesbank\nVon Björn Gondenrath\nBörsen-Zeitung, Frankfurt am Main, vom 29. November 2016\nFrage: Herr Thiele, die Bundesbank hat sich eingehend\nmit der Blockchain beschäftigt. Welche Einsatzmögiichkel-\nten sehen Sie Stand heute?\nAntwort: Wir haben gemeinsam mit der Deutschen Börse\neinen Prototyp entwickelt,\num die Technologie in dem\nAnwendungsfall Geld-gegen-Wertpaplere überhaupt zu\nverstehen. Von einer Anwendung sind wir noch weit ent¬\nfernt, wollen aber zeigen, dass wir uns frühzeitig damit\nbeschäftigen, und damit als Notenbank Deutschlands bei\ndef weiteren Entwicklung vor der Kurve sein.\nFrage: Glauben Sie, dass sich in der Wertpapierabwick¬\nlung mit Einsatz der Blockchain etwas ändern wird, also\nIntermediäre herausfallen?\nAntwort: Das kann heute noch niemand verlässlich beur¬\nteilen. Mit unserem Prototyp sind wir von einer Massen¬\nanwendung weit entfernt. In einem nächsten Schritt wer¬ wir\ntesten, bestehende der\nBlockchaln-Technik,\nzum Beispiel mangelnde Skalierbar¬\nkeit, gelöst werden können. Wir haben für diesen Proto¬\ntyp das derzeitige regulatorische Umfeld als gesetzt ange¬\nsehen.\nDas heißt, wir schaffen keinen Prototyp, der nur\nbei einer Rechtsänderung Realität werden könnte.\nFrage: Wird der Prototyp nach weiteren Schritten\npers¬\npektivisch in T2S eingebunden?\nAntwort: Nein, die Technik wird noch lange nicht in Tar-\nget2Securities (T2S) eingebunden. So weit sind wir noch\nnicht. T2S ist ein großes Massensystem, welches bereits\n40% des geplanten Volumens verarbeitet. Und mit der von Clearstream verdoppelt sich das tägliche\nVolumen Anfang 2017 auf 80%. Derzeit haben wir 600\nMrd. an Wertpapieren, die täglich auf T2S abge-\nwickelt werden. Mit der Migration von Clearstream auf\nT2S kommen wir auf über\n1 000 Mrd. Euro täglich. Das ist\nweit davon entfernt, wie wir mit so einem Prototyp arbei¬\nten können. Aber wir werden uns auch als Regulatoren\nmit dem Thema auseinandersetzen. Denn Dritte werden\nFragen an uns stellen, und dafür wollen wir als großer Fi¬ praktische gewinnen.\nFrage: Die Banken streben an, mit dem von der UBS ent¬\nwickelten Settlement Coin direkten Zugang zu den Real-\ntime-Settlement-Systemen der Zentralbanken\nzu gewin¬\nnen. Was würde aus den Clearinghäusern beziehungswei¬\nse dem Modell des zentralen Kontrahenten?\nAntwort: Das, was dort aufgesetzt wird, ist für mich eher\nein Modell, das auf die Abschaffung von Zentralverwah¬\nrern In ihrer Funktion als Depotführer zielt. Dass das Net¬\nting von Derivatepositionen betroffen ist, können wir als\nBundesbank zurzeit noch nicht erkennen.\nFrage: Die Kryptowährung Bitcoin wird von der EU noch\nals nicht systemrelevant betrachtet. Teilen Sie diese Ein¬\nschätzung?\nAntwort: Ja, das sehe ich genauso. Allein in Deutschland\nwerden mehr als 78 Millionen Überweisungen und Last¬\nschriften im Volumen von täglich rund 226 Mrd. Euro ab¬\ngewickelt. Das ist eine andere Dimension. Bitcoin hat glo¬\nbal ein Transaktionsvolumen von rund 280000 Stück am\nTag. Aus Sicht der Bundesbank Ist Bitcoin deshalb ein Ni¬\nschenphänomen. Außerdem ist Bitcoin keine wertstabile\nEinheit und eignet sich eher zur Spekulation als zur Wert¬\naufbewahrung. Das zeigt auch die Volatilität des Kurses.", "SECTION": "interviews"}