{"AUTHOR": "Edgar Meister", "TITLE": "Solvabilität und Liquidität sind gewährleistet", "DATE": "18-03-2003", "TEXT": "\"Solvabilität und Liquidität sind gewährleistet\"\ninterview mit Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon Thibaut Madelin\nLes Echos, Paris, vom 18. März 2003\n- Übersetzung -\nFrage: Gibt es in Deutschland eine Bankenkrise?\nAntwort: Nein,\nes gibt keine Bankenkrise und auch kein\nSystemrisiko. Die Solvabilität und die Liquidität der Banken\nsind gewährleistet. Die deutschen Banken haben erhebliche\nRentabilitätsprobleme, sie Konjunkturschwäche\naggressiv zu lösen versuchen, sowie strukturelle Probleme,\ndie einen Abbau von Überkapazitäten erforderlich machen.\nFrage: Glauben Sie, dass sie diese Rentabilitätsprobleme in\nden Griff bekommen werden?\nAntwort: Ja, die Frage ist nur, wie schnell die Maßnahmen\ngreifen werden. Das hängt unter anderem von der konjunktu¬\nrellen Entwicklung ab. Die sich verschlechternde Qualität des\nForderungsbestands spielt auch eine Rolle, denn durch sie\nwerden Wertberichtigungen notwendig. Aber wie sich auch\ndie Weltwirtschaft entwickeln wird - ich glaube nicht, dass\ndie Risikorückstellungen diesem weiter werden. Sie werden eher verringert.\nFrage: Lassen sich das deutsche und das japanische Banken¬\nsystem miteinander vergleichen?\nAntwort: Nein, es gibt da grundlegende Unterschiede. Zum\neinen haben die deutschen Banken bislang sämtliche notwen¬\ndigen Rückstellungen auf sehr konservative Weise selbst\nvorgenommen. Zum anderen gibt es derzeit in Deutschland\nkeine Immobilienblase.\nFrage: Es gab sie schon Mitte der Neunzigerjahre in den\nöstlichen Bundesländern\n...\nAntwort: Das ist richtig, aber dabei handelte es sich um ein\nvorübergehendes regionales Problem. Seither sind die Immo¬\nbilienpreise in diesen Gebieten kontinuierlich zurückgegan¬\ngen und haben sich auf einem sehr viel niedrigeren Niveau\nstabilisiert. Die deutschen Banken haben dieses Problem gut\ngemeistert.\nFrage: Mangelt es einigen Banken wie der HypoVereinsbank\nan Eigenkapital?\nAntwort: Mit einer durchschnittlichen Rate von 9 % bis 12 %\nliegen die deutschen Großbanken immer noch deutlich über\nder nach der Cooke-Ratio erforderlichen Mindestdeckung\nvon 8 %. Es stimmt aber, dass es viele europäische Banken\nmit einer besseren Eigenkapitalausstattung gibt und dass das\nSicherheitspolster der deutschen Institute nicht mehr so dick\nist wie Ende der Neunzigeijahre.\nFrage: Mangelndes Kapital kann das Kreditgeschäft gefähr¬\nden. Gibt es in Deutschland einen \"credit crunch\"?\nAntwort: Die Kreditversorgung ist noch gesichert, auch wenn\ndie Zuwachsraten geringer sind. Der geringe Anstieg im\nKreditgeschäft ist hauptsächlich durch die schwache Nachfra¬\nge bedingt, denn die Unternehmen investieren wenig. In\ngeringerem Maße spielt auch das Kreditangebot eine Rolle,\ndenn die Banken sind sehr viel risikobewusster. Bei den\nrentablen Anlageformen gibt es jedoch keinerlei Krediteng¬\npässe.\nFrage: Könnte\nes durch einen Irak-Krieg zu einer Krise\nkommen?\nAntwort: Es gibt keinen direkten Zusammenhang zwischen\neinem Krieg im Irak und den Problemen im Bankwesen.\nWenn der Krieg z. B. zu einer weltweiten Rezession führt, natürlich die davon\nbetroffen. kann kurzer auch ein Wachstumspotenzial freisetzen. Wenn es praktisch von heute\naufmorgen keine Unsicherheit mehr gäbe, würde auch wieder\ninvestiert.\nFrage: Sie sind also weiterhin optimistisch?\nAntwort:\nDie J.,ösung der Probleme hängt natürlich von\nexternen Faktoren ab, die wir ständig mit Hilfe von Tests\nanalysieren, aber es gibt keinen Grund, ein \"worst case\nscenario\"\nan die Wand zu malen. Es gibt Leute, die bei\nDiskussionen nur Katastrophenszenarien entwerfen. Das sind\ngebore Pessimisten. Es gibt auch geborene Optimisten. Wenn seine Glaubwürdigkeit bewahren will, und das ist\nwichtig, muss man versuchen, realistisch zu sein, mit einem\ngesunden Schuss Optimismus.", "SECTION": "interviews"}