{"AUTHOR": "Prof. Dr. Axel Weber", "TITLE": "Wir befinden uns im Auge des Hurrikans", "DATE": "4-09-2015", "TEXT": "\"Wir befinden uns im Auge des Hurrikans\"\nInterview mit Prof. Dr. Axel Weber, Präsident des Verwaltungsrats der UBS Group AG\nund ehemaliger Präsident der Deutschen Bundesbank\nVon Gabor Steingart\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 4. September 2015\nFrage: Herr Professor Weber, in den USA hat die Noten¬\nbank Fed die Zinswende erst angedeutet, dann angekün¬\ndigt. Sind Sie optimistisch, dass den Worten in Kürze auch\nTaten folgen?\nAntwort: Ich denke, es ist höchste Zeit, dass die Amerika¬\nner ihre Geidpolitik normalisieren. Die Phase der extrem\nniedrigen Zinsen war direkt nach der Finanzkrise berech¬\ntigt, aber nur da.\nFrage: Notenbankchefin Vellen zögert, womöglich auch aus\npolitischen Gründen. Amerika befindet sich im Vorwahi-\nkampf. Letzte,\nwas eine demokratische Präsident¬\nschaftskandidatin brauchen kann, sind voiatile Aktienmärk¬\nte, die immer auch die Ältersvorsorge von Millionen Wäh¬\nlern berühren.\nAntwort: Das ist ja richtig. Aber noch befindet sich das\nLand erst im Vorwahikampf. Da kann man die Zinsen schon\nnoch erhöhen. Im Wahlkampf wird es schwieriger, da hat\ndie Federal Reserve traditionell eine gewisse Zurückhal¬\ntung gezeigt.\nFrage: Also: Wann kommt die Zinswende?\nAntwort: Ich denke, die Fed wird die Zinsen mit hoher\nWahrscheinlichkeit schon im September anpassen. Aber es\nist nicht wichtig, ob sie es im September tut oder erst in der\nDezembersitzung: Die Märkte erwarten, dass die Zinsen in\nZukunft steigen werden.\nFrage: Schon die Andeutung einer Zinserhöhung führte zu\nUnruhen an den Finanzmärkten der Schwellenländer. Was\nwird in Lateinamerika und Asien passieren, wenn die Fed\nihre Ankündigung umsetzt?\nAntwort: In der Geldpolitik ist es oft so, dass der eigentli¬\nche Schritt nur einen geringen Effekt hat. Wenn er gut\nkommuniziert ist, dann wird er von den Investoren einge-\npreist. Die Fed muss darauf achten, dass sie nicht zur Ge¬\nfangenen der Märkte wird. Es gab in der Vergangenheit\ndas Sprichwort: \"Don't bet against the Fed\", also wette\nnicht gegen die Notenbank der USA. Das muss auch weiter\ngelten.\nfrage: Werden die Schwellenländer bei der Straffung der\ngeldpolitischen Zügel folgen, allein schon, um den Kapital-\nabfluss zu verhindern?\nAntwort: Es wird sicherlich auch dort zu Straffungstenden-\nzen kommen. Viele Länder werden unter Druck kommen,\ndie Zinsen zu erhöhen - unabhängig vom jeweiligen volks¬\nwirtschaftlichen Umfeld.\nFrage: Das bedeutet nichts Gutes für diese Volkswirtschaf¬\nten.\nAntwort: Nehmen Sie Brasilien: Um das Kapital im Land zu\nhalten, wird man die Zinsen nicht weiter senken können. passt zwar wenig\nzum eigenen Konjunkturzyklus,\nkann aber helfen, Verwerfungen zu mindern. In jedem Fall\nwird der Druck auf Notenbanken der Schwellenländer zu¬\nnehmen.\nFrage: Was wird aus Europa? Nichts deutet darauf hin, dass\nMario Dräghi und der EZB-Rat der Fed folgen werden. Im\nGegenteil: Man hat den Märkten versprochen, bis Septem¬\nber 2016 noch mal Staatsanleihen in Höhe von 1,1 Billionen\nEuro aufzukaufen. Geldflutung statt Straffung.\nAntwort: Es gibt ja heute sogar schon eine Diskussion, ob EZB angesichts der Konjunkturprobleme Europa\nnicht noch mehr tun müsste. Ich kann vor solchen Überle¬\ngungen und einem Zuviel an Gelassenheit nur warnen. Wir\nbefinden uns im Auge des Hurrikans. Die derzeitige Ruhe\nist nur eine vermeintliche Ruhe. Die EZB hat Verantwor¬\ntung übernommen, um Zeit zu kaufen. Aber ich bin der\nfesten Überzeugung, dass Europa aus der derzeitigen Dy¬\nnamik nicht herausfinden wird, ohne endlich grundlegen¬\nde Strukturreformen voranzutreiben.\nFrage: Der französische Wirtschaftsminister hat jetzt seine\nVorschläge unterbreitet wie Reformen könnten. Ihm schwebt eine Wirtschaftsregierung vor, ge¬\nstützt auf eine Fiskalunion mit gemeinsamer Schuldenauf¬\nnahme und angeschlossener Transferunion. Was halten Sie\ndavon?\nAntwort: Es Ist das alte Rezept des Geld-Pumpens und kei¬\nne nachhaltige Politik, Viele Mitglieder der Währungsunion\nmüssen das Reformthema ernsthaft angehen. Es ist genü¬\ngend darüber geforscht und geschrieben worden, was ge¬\nschehen muss, um das Wachstumspotenzial in Europa zu\nheben. Die Vorschläge liegen auf dem Tisch. Sie müssen\njetzt umgesetzt werden.\nFrage: Taugt das deutsche Verhalten als Vorbild?\nAntwort: Auch die deutsche Reformbausteile ist seit etwa\nzehn Jahren verwaist. Auch Deutschland tut zu wenig, um\nden demografischen Wandel und die Nachhaltigkeit der\nsozialen Systeme zu sichern. Im Gegenteil: Die eine oder\nandere Reform wurde sogar etwas zurückgenommen. Bei\ndem Thema kann in der Euro-Gruppe jeder auf jeden zei¬\ngen.\nFrage: Deswegen wird in der Großen Koalition auch nicht\ngern über Reformen gesprochen. Man macht es sich be¬\nquem - und spricht lieber über eine Ausweitung der EZB-\nAnleiheprogramme. Halten Sie das für eine Geste der Klug¬\nheit oder eine Geste der Hilflosigkeit?\nAntwort: Ich fand schon die ersten Versuche in 2010 kont¬\nraproduktiv, Griechenland ohne Konditionen mit Anleihe¬\nkäufen Geld zur Verfügung zu stellen. Ich bin überzeugt,\ndass dies jegliche Reform auf die lange Bank geschoben\nhat.\nFrage: Fühlen Sie sich durch die Entwicklung in Griechen¬\nland in ihrer damaligen Entscheidung, den Posten des Bun¬\ndesbank-Präsidenten zu räumen, bestätigt?\nAntwort: Die Lage in Europa ist dramatisch. Es erfüllt mich\naber natürlich nicht mit Freude, dass das eintritt, was ich\ndamals befürchtet habe. Und dass man nach wie vor in Eu¬\nropa versucht, mit denselben Rezepten die Probleme anzu¬\ngehen. Das wird die Probleme nicht lösen. Es verschiebt die\nLösungen nur auf die Zukunft und macht sie schwieriger\nund teurer.\nFrage: Ihre Prognose für Europa?\nAntwort: Europa muss erkennen, dass die Welt sich weiter¬\nbewegt. Und wenn Reformen ausbleiben, dann läuft die\nglobale Entwicklung an Europa vorbei. Die expansive Geid-\npolitik der USA hat - unter anderem - deshalb Erfolg ge¬\nhabt, weil es dort eine flexible Wirtschaft, vor allem flexib¬\nle Arbeitsmärkte gibt. Die Arbeitslosenquote in den USA ist\nvon rund zehn Prozent um fast die Hälfte gesunken. Die\neuropäische Philosophie lautet: Wir kaufen Zeit, damit die\nPolitik das Richtige tun kann. In Wahrheit kaufen wir Zeit\n-\nund die Politik tut zu wenig.\nFrage: Zumindest in dieser Einschätzung, dass die Niedrig¬\nzinspolitik in den USA anders genutzt wurde, liegen Draghi\nund Sie auf einer Wellenlänge.\nAntwort: Ich glaube, die EZB wird sich irgendwann dazu\ndurchringen müssen, die Unterstützung für die nicht nach¬\nhaltige Wirtschaftspolitik einzustellen. Sie muss notwendi¬\nge Reformen anmahnen.\nFrage: Das tut sie unentwegt. Sie meinen doch, dass die\nEZB Reformen nicht nur anmahnen, sondern auch mit den\nMöglichkeiten der Geldpolitik erzwingen sollte. Richtig?\nAntwort: In den Hauptstädten Europas konzentriert sich\ndie Diskussion darauf, was die EZB noch alles tun soll. Das\nzeigt doch, dass wir mittlerweile in einer Phase sind, in der\ndie Politik ihrer Verantwortung nicht mehr nachkommt,\nsondern diese auf Notenbanker schiebt. Notenbanker kön¬\nnen natürlich das Ihrige tun, um Übergänge zu glätten.\nDagegen war ich nie. Aber wenn nicht klar ist, wohin die\nReise politisch geht, dann ist das sehr schwer.\nFrage: Wir Europäer befinden uns geldpolitisch In einem\npermanenten Übergang. Was bedeutet das für die real-\nwirtschaftlichen Vorgänge?\nAntwort: Diese Geldpolitik hat massive Umverteilungsef¬\nfekte. Bei Nullzinsen führt die Bilanzerweiterung der No¬\ntenbank dazu, dass der Kreditkanal und der Zinskanal nicht\nmehr funktionieren. Es bleibt nur der Vermögenskanal. Das\nheißt: Risikoreiche Anlagen werden belohnt.\nFrage: Im Klartext bedeutet das: Die Vermögenden profi¬\ntieren, die Sparer verlieren.\nAntwort: Exakt. Wir erleben eine massive Umverteilung in¬ unserer Volkswirtschaften.\nDie Schere zwischen\nArm und Reich geht weiter auf. Wer für die Altersvorsorge\nauf Versicherungsprodukte und Pensionsanlagen angewie¬\nsen ist, hat ein Problem. Und wer zu spät in die Aktien¬\nmärkte geht, kann die Verluste oft gar nicht absorbieren,\ndie bei Korrekturen nach langen Boomphasen entstehen.\nFrage: Stehen uns japanische Verhältnisse bevor, also eine\nlange Phase, womöglich eine Dekade, negativer Realzinsen?\nAntwort: ich denke, dass die Zinsen In den nächsten Jahren\nnicht auf ein normales Niveau zurückkehren werden, ich\nglaube auch, dass die Fed die Zinsen nur knapp über drei\nProzent erhöhen\nkönnen wird. Wenn sich die US-Wirt¬\nschaft wieder abkühlen sollte, wird man sehr schnell wie¬\nder über Zinssenkungen und quantitative Lockerung re¬\nden. Ich sehe die Gefahr, dass wir aus diesem Niedrigzins¬\numfeld - auch wegen der demografischen Entwicklung -\nnicht so schnell herauskommen.\nFrage: Die Wirkung auf die kleinen Sparer haben Sie be¬\nschrieben. Was bedeutet eine solche Phase für die Finanz¬\nindustrie?\nAntwort: Für Banken und Versicherungen ist das langfristig\nnegativ. Brot-und-Butter-Geschäft einer\nBank, kurzfristige Einlagen annimmt und langfristige Kredite ver¬\ngibt, funktioniert nicht mehr, wenn die Zinsen am kurzen\nund am langen Ende fast gleich sind. Vor vielen Banken\nHegen dürre Jahre.\nFrage: Sind auch Pleiten denkbar, etwa bei Versicherern?\nAntwort: Das Risiko halte ich für eher gering. Mehr Sorgen\nmacht mir, dass unsere Pensionssysteme für Normalzinsen\ngebaut sind. Die Werthaltigkeit der Anlagen und die zu¬\nkünftigen Ansprüche der Rentner klaffen immer weiter\nauseinander. Das wird nicht zu Insolvenzen führen. Aber\ndie zukünftigen Auszahlungen werden deutlich niedriger\nausfallen, als viele Leute heute denken.\nFrage: Die Frage, ob man das Rentenalter in Deutschland\nerhöhen muss\n...\nAntwort:... wird sich von selbst erledigen. Viele Menschen\nwerden es sich gar nicht leisten können, aus der Beschäfti¬\ngung in die Pensionierung zu gehen. Sie werden länger\narbeiten müssen, als sie wollen, weil ihre Pensionssysteme\nnicht die Erträge liefern, die sie zum Leben brauchen.\nFrage: Also eine stillschweigende Verschiebung der Alters¬\ngrenze - und Altersarmut?\nAntwort: Die neue Parole wird sein: Siebzig ist das neue\nsechzig. Das ist etwas, was viele in ihrer Altersplanung\nnicht eingerechnet haben. Geldpolitische Entscheidungen\nhaben eben nicht nur geldpolitische Folgen, sondern unter\nUmständen auch weitreichende wirtschaftliche und soziale\nKonsequenzen.", "SECTION": "interviews"}