{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die unbequemen Wahrhelten des Mr. Bundesbank", "DATE": "23-05-2013", "TEXT": "Die unbequemen Wahrhelten des Mr. Bundesbank\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank - Übersetzung\nVon Clement Lacombe\nLe Point, Paris, vom 23. Mai 2013\nFrage: Betrachtet man lediglich den Umfang der Haus¬\nhaltsdefizite und der Staatsschulden, dann geht es der Eu¬\nro-Zone deutlich besser ais den USA, Japan oder Großbri¬\ntannien. Wo liegt also das Problem?\nAntwort: Ja, das stimmt wohl. Wenn man sich die öffentli¬\nchen Finanzen betrachtet, scheint die Euro-Zone insgesamt\ngesehen besser dazustehen. Aber hinter diesen aggregier¬\nten Daten verbergen sich sehr große Unterschiede zwi¬ den einzelnen Ländern\nder Währungsunion, Aus\ndiesem Grund hat sich die Euro-Zone mit neuen Regeln\nausgestattet, um die Haushaltspolitik der Regierungen zu\nstraffen und gravierende gesamtwirtschaftliche Ungleich¬\ngewichte zu vermeiden. Denn es ist die Stabilität in den\neinzelnen Ländern, die ein gutes Funktionieren der Euro-\nZone gewährleistet.\nDabei war von Anfang an bekannt, dass die Tatsache, dass\nes eine gemeinsame Währung, aber unterschiedliche nati¬\nonale Haushaltspolitiken gibt, zu Spannungen führen wür¬\nde. Eine politische Union hätte diesen Widerspruch besei¬\ntigt. Aber man hat sich trotzdem dafür entschieden, die\nVerantwortung für die Haushalts- und Wirtschaftspolitik\nauf nationaler Ebene zu belassen und diese durch die Re¬\ngeln des Maastricht-Vertrags zu begrenzen.\nFrage: Man hat das Gefühl, dass sich die Kritiker der Spar¬\npolitik in Europa durchgesetzt haben. Selbst die Europäi¬\nsche Kommission iässt verlauten, dass \"die Sparpolitik ihre\nGrenzen erreicht hat\". Was wird nun aus den erwähnten\nUngleichgewichten?\nAntwort: Zu behaupten, sich zwischen Wachstum einer¬\nseits und Haushaltskonsolidierung andererseits entschei¬\nden zu müssen, ist falsch. In Wirklichkeit ist das Erreichen\nausgeglichener Haushalte die Voraussetzung für die Schaf¬\nfung einer soliden Wachstumsbasis. Im Übrigen ist der Be¬\ngriff Sparpolitik irreführend. Stattdessen sollte man von\ngrundlegenden Reformen, von Strukturreformen sprechen,\nund das beinhaltet auch die Konsolidierung der öffentli¬\nchen Finanzen; allein dies kann für Wachstum sorgen. Letz¬\nten Endes schafft man Arbeitsplätze nur mit wettbewerbs¬\nfähigen Unternehmen und nicht etwa mit kurzfristigen\nkonjunkturellen Strohfeuern. Darüber hinaus ist diese De¬ um Wachstums- versus Sparpolitik teilweise sogar\ngefährlich, da sie von den eigentlichen Fragen ablenkt.\nAußerdem werden dabei Ursache und Wirkung verwech¬\nselt; Rufen wir uns doch noch einmal in Erinnerung, dass\neine der Ursachen der derzeitigen Krise darin zu finden ist,\ndass die Staaten und auch die privaten Haushalte und Un¬\nternehmen in Anbetracht ihrer Finanzsituation Probleme\nhatten, sich zu finanzieren. Um diesem Zustand entgegen¬\nzuwirken, wurden Korrekturmaßnahmen ergriffen.\nFrage: Werden die von Frankreich ergriffenen Maßnamen\nausreichen, um die Vorgaben des Vertrags von Maastricht\nwieder zu erfüllen?\nAntwort: Als Mitglied des EZB-Rates ist es zwar nicht mei¬\nne Aufgabe, die Politik der einzelnen Länder im Detail zu\nbeurteilen. ich aber\naus europäischer Sicht sagen\nkann, ist dass, wenn wir eine stabile Währung wollen. Je¬\ndes Land seiner Verantwortung gerecht werden muss. Na¬\ntürlich schenke ich Frankreich besonders viel Aufmerksam¬\nkeit, nicht nur, weil mir Ihr Land am Herzen liegt, da ich\ndort einige Jahre studiert und gelebt habe, sondern auch\nweil Frankreich ein \"Schwergewicht\" ist. Zusammen mit\nDeutschland ist Frankreich für die Hälfte des BIP der Euro-\nZone verantwortlich. Die Beziehungen zwischen unseren\nbeiden Ländern sind weiterhin sehr eng. Frankreich und\nDeutschland kommt bei der Steuerung der Euro-Zone eine\nbesondere Verantwortung zu. Daher müssen unsere bei¬\nden Länder die europäischen Haushaltsregeln einhalten,\nund zwar nicht nur im konkreten Sinne, sondern sie müs¬\nsen auch den Geist der Vereinbarungen respektieren.\nFrage: Aber beruhigt Sie die Entwicklung Frankreichs wirk¬\nlich?\nAntwort: im Laufe der vergangenen drei Jahre ist es Frank¬\nreich zwar gelungen, sein strukturelles Haushaltsdefizit zu\nverbessern. Aber das Land befindet sich noch immer in ei¬\nnem sogenannten Verfahren bei einem übermäßigen Defi¬\nzit und unterliegt somit einer besonderen Überwachung\ndurch die Europäische Kommission. Die Kommission sagt\nfür 2013 ein Haushaltsdefizit von 3,9% des BIP voraus, und\nden jüngsten Prognosen zufolge wird dieses im Jahr 2014\nnoch höher ausfallen. Es werden daher weitere Maßnah¬\nmen erforderlich sein, und es wäre gut, wenn wir Europäer\nnicht wieder die gleichen Fehler wie in der Vergangenheit\nmachen und den Haushaltsplänen zu optimistische wirt¬\nschaftliche Prognosen zugrunde legen.\nFrage: Frankreich hat gerade einen Aufschub von zwei Jah¬\nren erhalten, was ändert sich hierdurch?\nAntwort: Der Europäische Rat muss zunächst noch über\ndie Verlängerung der Fristen entscheiden. Gerade in der\naktuellen Vertrauenskrise liegt es aber in der Verantwor¬\ntung eines jeden Landes, den europäischen Regeln Glaub¬\nwürdigkeit zu verleihen. Mitte der 2000er-Jahre haben sich\nDeutschland und Frankreich einen Bärendienst erwiesen.\nals sie die bestehenden europäischen Haushaltsregeln ge¬\nmeinsam ausgehöhlt haben.\nFrage: Viele Menschen in Europa, nicht nur in Frankreich,\nsind der Meinung, dass der Euro nur Deutschland Vorteile\nbietet.\nAntwort: Das ist mit Sicherheit nicht der Fall. Zum einen\nprofitleren alle Staaten der Euro-Zone von einer stabilen\nEinheitswährung. In allen Ländern sind die Transaktions¬\nkosten für die jeweiligen Unternehmen gesunken, und alle\nLänder sind gegen eine hohe Volatilität der Wechselkurse\ngeschützt. Zum anderen braucht man nur einen Blick zu¬\nrückzuwerfen:\nDie Länder, die sich momentan\nin einer\nschwierigen Lage befinden, haben besonders stark von ei¬\nnem weiteren Vorteil des Euro profitiert. Die Existenz einer\nstabilen Einheitswährung hat es ihnen vor der Krise lange\nZeit ermöglicht, auf den Finanzmärkten Kredite zu Zinssät¬\nzen aufzunehmen, die deutlich unter denen lagen, die sie\nzu Zeiten nationaler Währungen zahlen mussten. Über ei¬\nnen langen Zeitraum war das Wachstum dort viel stärker\nals in Deutschland, das vor erheblichen Problemen stand\nund als \"kranker Mann Europas\" bezeichnet wurde. Rück¬\nblickend betrachtet haben die niedrigen Finanzierungskos¬\nten zu einem starken Anstieg der öffentlichen und privaten\nVerschuldung geführt. Die auf diese Weise aufgenomme¬\nnen Mittel flössen zum Teil in den Konsum und in unrenta¬\nble Bauinvestitionen. Darunter litt die Wettbewerbsfähig¬\nkeit, und jetzt stellt sich die wirtschaftliche Situation an¬\nders herum dar und macht Strukturreformen erforderlich.\nDie Erfahrungen Deutschlands sollten aber durchaus Mut\nmachen und zeigen, dass sich Reformen auszahlen kön¬\nnen.\nFrage: Deutschland verfügt über ein Hinterland, also au¬\nßerhalb der Euro-Zone liegende Nachbarländer wie die\nTschechische Republik oder Polen, aus denen es zu niedri¬\ngen Kosten mit Waren und Dienstleistungen beliefert wird.\nAndere Länder haben diesen Vorteil nicht...\nAntwort: Dies beschreibt den deutschen Wirtschaftserfolg\nnicht zutreffend. Die entscheidenden Faktoren sind ande¬\nre: Zum einen war die deutsche Wirtschaft auf den dyna¬\nmischen internationalen Märkten gut aufgestellt. Zum an¬ haben unsere Sozialpartner sehr verantwor¬\ntungsvoll verhalten. Wir verfügen über Tarifverträge, die Unternehmen\neine gewisse Flexibilität bieten, und\nPolitik, Arbeitgeber sowie Gewerkschaften haben schnell\nreagiert, als die weltweite Konjunktur eingebrochen ist,\nbeispielsweise mit der Einführung von Kurzarbelt. Außer¬\ndem haben wir zu Beginn des neuen Jahrtausends in der\nPolitik sowie in den Unternehmen Strukturreformen durch¬\ngeführt.\nFrage: Einige loben das deutsche Modell. Andere behaup¬\nten hingegen, dass sich hinter diesen Leistungen eine Stei¬\ngerung der Armut und der prekären Arbeitsverhältnisse\nverbirgt.\nAntwort: die Verbesserung\ndes Arbeitsmarktes Deutschland und den deutlichen Rückgang der Arbeitslo¬\nsigkeit sind in erster Linie \"echte\", sozialversicherungs¬\npflichtige Arbeitsplätze verantwortlich. Die Zahl dieser Ar¬\nbeitsplätze hat seit 2005 um drei Millionen zugenommen.\nEs sind also nicht die Mini-Jobs, durch die sich diese Leis¬\ntung erklären lässt.\nFrage: In Frankreich hat die sozialistische Partei vor Kurzem\nMerkels \"egoistische Unnachgiebigkeit\" verurteilt. Auch in\nanderen südeuropäischen Ländern ist zunehmend eine an¬\ntideutsche Stimmung zu beobachten. Beunruhigt Sie dies?\nAntwort: Ja, wir müssen aufpassen - und das betrifft auch\nuns in Deutschland\n-, dass wir nicht wieder in die klassi¬\nschen Reflexe verfallen, für Fehlentwicklungen im eigenen\nLand einfach andere verantwortlich zu machen. Die Haus¬\nhaltsanpassungen und die in einigen Ländern eingeleiteten\nReformen sind extrem schwierig. Aber diese Anstrengun¬\ngen sind ohne Zweifel erforderlich. Dabei handelt es sich ja um eine deutsche Erfindung. Je länger man damit\nwartet, desto stärker macht sich der Reformbedarf be¬\nmerkbar und desto schwerer sind die Anpassungen zu er¬\ntragen.\nOhne die europäischen Hilfsprogramme wären die Anpas¬\nsungen, die die Krisenländer vornehmen müssen, noch\ndeutlich härter, abrupter und schwieriger.\nFrage: Aus französischer Sicht hat man den Eindruck, dass\nSie sich mit Frau Merkel die Rollen teilen: Sie zeigt sich\nmanchmal kompromissbereit wenn auch andere das Ge¬\ngenteil behaupten\n-, während\nSie immer unnachgiebig\nbleiben, nach dem Motto \"Good cop, bad cop\"...\nAntwort: Also wirklich, wir unterhalten uns ja jetzt schon\neine ganze Weile, sehe Ich wirklich wie ein \"bad cop\" aus?\nNein, im Ernst, wir bei der Bundesbank sind keine Politiker,\nsondern eine Institution, deren Auftrag klar definiert ist\nund der darin besteht, Preisstabilität zu gewährleisten. Um\ndies zu erreichen, müssen wir unsere Erfahrungen und die Zusammenhänge\nberücksichtigen. tun nichts anderes, als auf deren Wichtigkeit hinzuweisen.\nIm Übrigen ist das nicht etwa eine isolierte Sichtweise\nDeutschlands oder gar von mir selbst; Mario Draghi und\nder Präsident der französischen Zentralbank, Christian No-\nyer, weisen beispielsweise ebenfalls häufig auf die Not¬\nwendigkeit hin, Reformen durchzuführen.\nFrage: Seit Beginn der Krise hat die EZB sogenannte \"Son¬\ndermaßnahmen\" ergriffen. Sie haben dabei nie einen Hehl\naus Ihren Vorbehalten demgegenüber gemacht...\nAntwort: In der Tat gibt es hier einen Dissens, das ist be¬\nkannt. Die Bundesbank und ich selbst sind keine Befürwor¬\nter des Ankaufs von Staatsanleihen durch das Eurosystem.\nDies hat mehrere Gründe: Durch den Ankauf von Staatsan¬\nleihen vermischt man die Aufgaben der Geldpolitik mit de¬ der Haushaltspolitik läuft dabei\nGefahr, Schwelle zur Staatsfinanzierung durch die Zentralbanken\nzu überschreiten. Wenn die Geldpolitik in das Schlepptaü\nder Haushaltspolitik gerät, ergeben sich Risiken für die\nPreisstabilität. Zudem haben die Staatsanleihekäufe eine\nUmverteilung erheblicher Soivenzrisiken innerhalb der Eu¬\nro-Zone zur Folge. Aus meiner Sicht sollten derartige Ent¬\nscheidungen den Parlamenten und Regierungen vorbehal¬\nten sein, im Übrigen stimme ich dem Präsidenten der EZB\nhundertprozentig darin zu, dass durch den Ankauf von die Probleme\nnicht gelöst\nwerden: Die Geldpolitik kann allenfalls der Politik Zeit kau¬\nfen, um auf Probleme zu reagieren, die nur sie selbst lösen\nkann; durch die Geldpolitik wird sich die Krise niemals bei¬\nlegen lassen.\nFrage: Aber die irh vergangenen Sommer von Mario Drag-\nhi, dem Päsidenten der EZB, offen ausgesprochene Mög¬\nlichkeit, unbegrenzt Staatsschulden aufzukaufen, hat be¬\ndeutend zur Beruhigung der Märkte beigetragen...\nAntwort: Da haben Sie Recht. Aber die kurzfristige Reakti¬\non der Märkte ist nicht das einzige Kriterium, an dem wir\nunser Handeln ausrichten sollten. Wir müssen jederzeit das\nFür und Wider der getroffenen Entscheidungen abwägen\nund dabei insbesondere die langfristigen Kosten und Risi¬\nken berücksichtigen. In gleicher Weise hätte auch die An¬\nkündigung einer Vergemeinschaftung der Schulden über\nEuro-Bonds eine vorübergehende Beruhigung der Märkte\nzur Folge gehabt. Dennoch wäre dies keine gute Entschei¬\ndung gewesen, die die grundlegenden Probleme der Euro-\nZone hätte lösen können. Aber letztlich fällt das in den\nAufgabenbereich der Parlamente, die dann gleichzeitig\nEntscheidungen zu notwendigen flankierenden Integrati¬\nonsmaßnahmen treffen müssten. Die Vergemeinschaftung\nder Schulden erfordert eben auch eine Vergemeinschaf¬\ntung der Kontrolimechanismen.\nund alle anderen Zentralbanken auf der anderen Seite. Sie\nwerden mir sicherlich zustimmen, dass wir in einem sehr\nschwierigen, nie dagewesenen Umfeld komplexe\nThemen diskutieren. Da ist es doch völlig normal, dass wir\nintensive Debatten führen. Im Allgemeinen gibt es dabei\nnicht nur eine oder zwei unterschiedliche Meinungen, son¬\ndern drei, vier oder fünf. In vielen Punkten erreichen wir\neinen Konsens, so zum Beispiel hinsichtlich der bereits an¬\ngesprochenen Notwendigkeit, Strukturreformen und eine der Haushalte durchzuführen. wird aber den Konfliktpunkten deutlich mehr Aufmerk¬\nsamkeit geschenkt.\nGlauben Sie mir, uns allen fallen diese grundsätzlichen Ent¬\nscheidungen nicht leicht, wir haben die Vor- und Nachteile\nsowie die Risiken aber unterschiedlich gewichtet.\nFrage: Aus Ihrer Sicht muss die EZB die einzige Zentralbank\nweltweit bleiben, die unabhängig und strikt auf Preisstabi¬\nlität ausgerichtet ist. In den USA, in Japan, in Großbritanni¬\nen ist das hingegen nicht mehr der Fall...\nAntwort: Dies ist ein weiterer Punkt, in dem ich mit meinen\nKollegen im EZB-Rat absolut übereinstimme. Für mich ist\ndie Zentralbankunabhängigkeit ein entscheidender Faktor\nfür die Wahrung der Preisstabiiität. Außerdem ist die EZB\nganz im Gegensatz zur Fed oder zur Bank von Japan nicht\ndie Zentralbank eines einzelnen Landes. Die Tatsache, dass\nwir aus\n17 Ländern bestehen und eine einheitliche Wäh¬\nrung haben, macht eine unabhängige Notenbank umso\nnotwendiger. Eine strikte Trennung zwischen Haushaltspo¬\nlitik und Geldpolitik ist dabei die Kehrseite der Medaille.\nAnsonsten wäre der Anreiz, sich zu verschulden, noch sehr\nviel stärker ausgeprägt. Dabei sei aber auch angemerkt,\ndass die Fed bei ihren Anleihenkäufen keine Anleihen ein¬\nzelner US-Bundesstaaten, sondern ausschließlich Staatsan¬\nleihen des Zentralstaates aufkauft. Somit erwirbt die Fed\ndie sichersten Vermögenswerte mit der höchsten Liquidi¬\ntät. Die EZB hingegen wählt mit dem Aufkauf der Anleihen\nvon in Schwierigkelten geratenen Ländern bewusst die am\nwenigsten liquiden und unsichersten Staatsschuldtitel.\nFrage: Das Mandat der EZB ist die Gewährleistung der\nPreisstabilität. Aber nichts ist so beständig wie der Wan¬\ndel, und Rechtstexte sind da, um geändert zu werden. Wa¬\nrum soll das Wachstum also nicht unterstützt werden?\nFrage: Deutschland ist in Europa isoliert, Sie selbst stehen\nAntwort: Auf die Gefahr hin, dass ich mich wiederhole:\ninnerhalb der EZB isoliert, alieine gegen 22 andere Mitglie-\nPreisstabilität und Wachstum sind keine Gegensätze. Darü-\nder des Rates da. Haben Sie es nicht langsam satt, den\nber hinaus liegt es als Zentralbanker nicht in unserer Macht,\n\"Knecht Ruprecht\" zu spielen?\nVerträge abzuändern. Diese Aufgabe kommt den Parla¬\nmenten und Staaten\nzu. Wir sind hingegen verpflichtet,\nAntwort: Aber ich stehe doch gar nicht aileine da. Inner-\nunbeirrt unseren Auftrag zu erfüllen, und das ist umso\nhalb der EZB gibt es nicht die Bundesbank auf der einen\nwichtiger, da wir unabhängig von der Politik sind.\nMeine persönliche Meinung ist, dass das gegenwärtige,\nbei der Schaffung des Euro formulierte Mandat der EZB gut\ngeeignet ist, wenn wir die Währungsunion als Stabiiitäts- erhalten\nwollen. dieses Versprechen wurde\nschließlich bei der Gründung der Währungsunion abgege¬\nben.\nFrage: Slowenien und Malta werden als nächste Länder ge¬\nhandelt, die unter den Rettungsschirm schlüpfen könnten,\num ihren Verbleib in der Euro-Zone zu sichern...\nAntwort: Sie verstehen sicherlich, dass ich mich nicht an\nSpekulationen zu einzelnen Ländern beteilige.\nFrage: Alle großen Länder mit Ausnahme Europas senken\nkünstlich Ihre Wechselkurse. Sind wir damit etwa die Trot¬\ntel des globalen Dorfes?\nAntwort: Nein, das Ziel der Fed ist es sicherlich nicht, den\nWechselkurs zu manipulieren. Und Ich glaube nicht, dass\neine schwache Währung, die In der Regel mit einer erhöh¬\nten Inflationsrate einhergeht, im Interesse der Bevölkerung\nist. Inflation vernichtet Geldvermögen und trifft häufig die\nSchwächsten der Gesellschaft. Wir Europäer sollten ein\nstarkes Europa anstreben, das über eine starke Währung\nverfügt.\nDie Schwächung der Wechselkurse verleiht zwar anfangs\nder Wettbewerbsfähigkeit einen kleinen Schub, aber lang¬\nfristig betrachtet verbessert dies die Situation nicht im Ge¬\nringsten. Vor Einführung des Euro haben einige Länder ihre\nWährungen häufig abgewertet; Ihre Lage hat sich dadurch\nnicht grundlegend verbessert...\nFrage: Eür den Wirtschaftswissenschaftler Robert Mundeil\nkann ein \"optimaler Währungsraum\" nur unter bestimm¬\nten Bedingungen existieren: ein starker, zentral geführter\nFlaushalt, um Transfers von reichen zu armen Staaten zu\nermöglichen; Mobilität der Arbeitskräfte... In der Euro-Zo¬\nne ist das alles nicht gegeben...\nAntwort: Sie haben Recht, es werden nicht alle Anforde¬\nrungen an einen optimalen Währungsraum erfüllt. Aber\ndas wussten wir von Anfang an. Die Euro-Zone sieht sich\nganz speziellen Flerausforderungen gegenüber, und es Ist\nsicherlich wichtig, die Arbeitskräftemobllltät zu erhöhen.\nUmso zwingender ist es daher, dass die einzelnen Länder\nin der Lage sind, wirtschaftliche Schocks auf nationaler\nEbene aufzufangen. Dafür benötigen wir in den verschie¬\ndenen Ländern Flexibilität, beispielsweise auf dem Arbeits¬\nmarkt, aber auch gesunde öffentliche Finanzen, sodass die\nLänder über den notwendigen Spielraum verfügen, um auf\nsolche Schocks zu reagieren.\nFrage: Frangois Flollande hat gerade eine alte Forderung\nFrankreichs wieder ins Gespräch gebracht, nämlich \"die\nMöglichkeit der stufenweisen Einführung einer europäi¬\nschen Anleihe.\" Ist ein solches Ziel wünschenswert?\nAntwort: Bevor sie sich an Euro-Bonds wagen, müssen sich\nalle Staaten zunächst die folgende Erage stellen: Sind sie\nauch bereit, ihre Flaushaltssouveränität aufzugeben? Aus\nmeiner Sicht können Euro-Bonds nur ganz am Ende eines\nWeges hin\nzu einem föderalen Europa stehen, das ein\nGleichgewicht zwischen einer Europäisierung der Schulden\nund einer Europäisierung der Kontrollmechanismen\nge¬\nwährleistet. Ansonsten könnten Euro-Bonds sogar zu ei¬\nnem destabilisierenden Faktor werden.\nLassen Sie mich die Situation einmal verdeutlichen: Stellen\nSie sich zwei Menschen vor, die darüber nachdenken, ein\neinziges gemeinsames Bankkonto einzurichten. Wenn bei¬\nde einfach nach Lust und Laune Geld ausgeben, dann wird\nder Bank, die anfangs vielleicht ob des doppelten Einkom¬\nmens noch zuversichtlich war, schnell angst und bange\nwerden. Denn so kann es sehr rasch passieren, dass beide\nPartner versuchen, möglichst schnell das Geld des jeweils\nanderen auszugeben. Gleiches gilt auch für Staaten. Euro-\nBonds kann\nes nicht ohne den Verzicht auf Souveränität\ngeben.\nIm Übrigen konnten die Staaten vor der Krise alle zu nahe¬\nzu gleichen Zinssätzen Kredite aufnehmen. Die Situation\nwar ähnlich wie im Falle von Euro-Bonds. Die Folgen sind ja\nbekannt...\nFrage: Um dem Problem der Ungleichgewichte Flerr zu\nwerden, fordern einige Wirtschaftsexperten zwei Euro-\nZonen: eine Zone der nördlichen Länder, darunter Deutsch¬\nland, mit einer starken Währung und eine Zone der südli¬\nchen Länder, einschließlich Frankreichs, mit einem schwä¬\ncheren Euro. Das würde zumindest die Probleme der Wett¬\nbewerbsfähigkeit lösen...\nAntwort: Dieses Szenario halte Ich für absurd. Ich sehe die\nDinge folgendermaßen: Der Euro ist unsere gemeinsame\nWährung, und es lohnt die Mühe, sich für die Stabilität die¬\nser Währung einzusetzen. Dies betrachte Ich als die Aufga¬\nbe der Bundesbank wie auch als meine persönliche Aufga¬\nbe.", "SECTION": "interviews"}