{"AUTHOR": "Dr. Joachim Nagel", "TITLE": "Es gibt immer schwarze Schafe", "DATE": "17-04-2013", "TEXT": "\"Es gibt immer schwarze Schafe\"\ninterview mit Dr. Joachim Nagel, Mitglied des Vorstands der Deutschen Bundesbank\nVon Dorit Heß und Christian Schnell\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 17. April 2013\nFrage: Herr Nagel, für wie gut halten Sie die Wirtschafts¬\nkenntnisse der Bevölkerung in Deutschland?\nAntwort: Wenn jemand in Deutschland ein Auto kauft, ist\ner über alle Facetten informiert und kennt die Ausstattung\ngenau. Aber wenn es darum gebt, wie das Ersparte ange¬\nlegt werden sollte, gilt oftmals nicht der gleiche Maßstab.\nIn solchen Fragen ist der Kenntnisstand im Durchschnitt\nweitaus geringer.\nFrage: Woran liegt das?\nAntwort: Finanzprodukte sind meist weniger zugänglich\nals andere Produkte des täglichen Lebens, sodass Anleger\nnur schwer die Risiken einschätzen können, die ihre Anla¬\ngeentscheidungen mit sich bringen. Und die Produkte ha¬\nben in den meisten Fällen nicht den Transparenzgrad, den\nSie etwa bei einem Autokauf vorfinden: Einen Wagen kön¬\nnen Sie ansehen oder sogar Probe fahren. Der Automarkt\nist wesentlich übersichtlicher als der für Finanzprodukte.\nDenken Sie nur daran, dass es bis zu einer Million Zertifika¬\nte gibt.\nFrage: Wie lässt sich das ändern?\nAntwort: Bereits in der Schule sollte das Thema Ökonomie\nund Finanzen viel intensiver in die Lehrpiäne integriert wer¬\nden, und zwar in allen Bundesländern. Denn irgendwann\nwird sich jeder überlegen müssen, wie er mit seinem Er¬\nsparten umgeht, und sollte bestimmte Finanzbegriffe ver¬\nstehen. Mit schnellen Erfolgen können wir auf diesem Weg\naber leider nicht rechnen.\nFrage: Greift es nicht zu kurz, die Verantwortung an die\nSchulen und damit an die Politik abzugeben? Auch die El¬\ntern und auch öffentliche Institutionen wie die Bundes¬\nbank sind bei der Vermittlung von Wirtschaftswissen ge¬\nfragt.\nAntwort: Absolut richtig. Wir engagieren uns in der Aus-\nund Weiterbildung von Lehrkräften und laden vom Grund¬\nschüler bis zum Oberstufenschüler zu Vorträgen und Dis¬\nkussionen ein. Wir dürfen nicht\nnur in\nunserer eigenen\nWelt schweben. Wir sollten auch in der Lage sein, unser\nTun so zu erklären, dass es die Bevölkerung nachvollziehen\nkann. Finanzmarktthemen sind ja selten so nobelpreisver¬\ndächtig und kompliziert, wie sie auf den ersten Blick schei¬\nnen. Allerdings: Die Beratung hinsichtlich spezieller Finanz¬\nprodukte ist nicht die Aufgabe einer .Notenbank.\nFrage: Noch wichtiger wäre, dass auch Bankberater in ei¬\nner verständlichen Sprache sprechen.\nAntwort: Selbst für Experten lässt sich in der Tat manchmal\nnicht nachvollziehen, was in bestimmten Prospekten ange¬\nboten wird. Daher müssen Finanzberater entsprechende\nQualifikationen haben. Was im Handwerk längst üblich ist,\nsollte auch in der Finanzindustrie Standard sein.\nFrage: Nicht jeder schlechte Finanzberater informiert aus\nInkompetenz schlecht. Manchmal ist es Masche, mit dem\nUnwissen der Kunden\nzu spielen, um ein lukratives Ge¬\nschäft machen zu können, oder?\nAntwort: Der Druck im Markt ist groß. Und es gibt immer\nschwarze Schafe. Aber es würde viel zu kurz greifen, nur\ndie Berater an den Pranger zu stellen. Bei allem Verständnis\nfür die Kritik an der Finanzindustrie dürfen wir die Anleger\nnicht aus der Verantwortung nehmen. Es gibt Kunden, die\nmeinen, den Markt schlagen zu können. Oder solche, die\nHinweise auf Risiken nicht hören wollen und ihrem Berater\nim Anschluss vorwerfen, er habe sie nicht klar genannt.\nWer nur die guten Nachrichten hören möchte, blendet die\nschlechten aus.\nFrage: Welche Rolle spielen die derzeit niedrigen Zinsen?\nAntwort: Eine sehr große. Wenn Sie als Berater eine Anla¬\nge mit einem Zins von etwa einem Prozent anbieten, fragt\nSie der Kunde nach attraktiveren Angeboten. Attraktiver\nheißt grundsätzlich aber: risikoreicher. Mit dieser Erwar¬\ntung muss der Berater verantwortungsvoll umgehen.\nFrage: Wie groß ist die Unsicherheit in der Finanzindustrie\nderzeit?\nAntwort: Im Januar 2012 hat der Bund erstmals ein Sechs¬\nmonatspapier mit negativen Renditen emittiert. Das heißt:\nDerjenige, der Geld angelegt hat, erwartete noch nicht den vollständigen\nBetrag zurück.\nEinige waren\ndemnach so verunsichert, dass sie sogar einen nominalen\nVermögensverlust in Kauf genommen haben.\nFrage: Können Sie das nachvollziehen?\nAntwort: Jeder muss für sich selbst herausfinden, welcher\nAnlagetyp er ist: Möchte ich die Inflationsrate schlagen\noder setze ich auf Sicherheit und bin dafür bereit, reale\nEinbußen hinzunehmen?\nFrage: Der Dax hat vergangenes Jahr 30 Prozent zugelegt,\nes gibt attraktive Dividenden. Trotzdem sind die Deutschen\nkein Volk der Aktionäre. Wie kommt das?\nAntwort: Die Aktienaffinität der Deutschen war nie beson¬\nders hoch. Das iiegt auch daran, dass die Rentensysteme\nhierzulande anders aufgestellt sind als in anderen Ländern.\nDort legen Angestellte vielfach ihr Geld für die Altersvor¬\nsorge über Pensionsfonds\nam Kapitalmarkt an. Zudem\nzeigt die Finanztheorie, dass es nur den wenigsten Anle¬\ngern gelingt, den Markt dauerhaft zu schlagen. Dennoch\nsollten Aktien für Anleger, die über einen längeren Anlage¬\nzeitraum nachdenken, dazugehören, weil sie Risiko diversi-\nfizieren.\nFrage: Die Zurückhaltung bei Aktien hat zuletzt zu einem\nAnleiheboom geführt. Kommen Anleger von einem Risiko\nin das nächste?\nAntwort: Wenn derjenige ausfällt, der die Anleihe emit¬\ntiert, kann alles weg sein. Auf dem Markt der Mittelstands¬\nanleihen sieht der Anleger bekannte Namen, die er vom\nEinkauf oder aus der Werbung kennt. Aber auch da steht\nals entscheidende Größe die Rendite. Grundsätzlich gilt; Je\nhöher die Rendite, desto höher das Risiko.\nFrage: Hat der Kunde das Recht, hinterher zu klagen?\nAntwort: Jeder Staatsbürger hat das Recht\nzu klagen,\nwenn er meint, dass ihm Unrecht geschehen ist. Vermei¬\nden lässt sich das, indem Anleger sich besser informieren,\nBerater mehr Transparenz und einfachere Produkte anbie¬\nten und bei den Beraterhonoraren nicht die falschen Anrei¬\nze gesetzt werden.\nFrage: Der Aktienhandel verlagert sich seit einigen Jahren\nweg von den Börsen zu den außerbörslichen Märkten, im\nJargon auch Dark Pools genannt. Auch der Computerhan¬\ndel nimmt zu. Sorgt Sie das?\nAntwort: Was die Regulierung des Hochfrequenzhandels\nangeht, steht Deutschland an erster Stelle. Bei den Dark\nPools benötigen wir aber noch mehr Informationen. Hier\nwäre eine höhere Transparenz wünschenswert.\nFrage: Genügt der Blick auf Deutschland, sollte nicht kon¬\nzertiert weltweit vorgegangen werden?\nAntwort: ist\nein Totschlagargument, dem letztlich zu\neiner Regelung kommen würde. Thema muss vorangehen.\nAber natürlich ist eine nationale Regulierung alleine nicht\nausreichend.\nAuf europäischer\nEbene wird Hoch¬\nfrequenzhandel durch die derzeitige Überarbeitung der\nFinanzmarktrichtlinie Mifid adressiert.\nEin weiteres Kern¬\nelement der Mifid ist die Ausweitung des Transparenz¬\nregimes von Aktien auf andere Finanzinstrumente und\ndie Einführung einer Handelsplatzkategorie, auch zu wenig regulierte Marktsegmente besser\nauszuleuchten.\nfroge.'Was ist Ihr Ziel?\nAntwort: Transparenz in den Fragen: Wo wird gehandelt,\nwer sind die Händler, was wird gehandelt? Das macht zwar\nfür viele einen Teil des Geschäfts nicht mehr interessant, ist\naber für die Stabilität der Märkte insgesamt essenziell. Die\nTransparenz muss an dieser Stelle über den geschäftspoliti¬\nschen Interessen Einzelner stehen.", "SECTION": "interviews"}