{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Ein Spiel mit dem Feuer", "DATE": "13-07-2014", "TEXT": "\"Ein Spiel mit dem Feuer\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Jörg Eigendorf und Sebastian Jost\nWelt am Sonntag, Berlin, vom 13. Juli 2014\nFrage: Herr Weidmann, Sie pochen stets darauf, dass die\nEuropäische Zentralbank (EZB) streng ihr Mandat einhält.\nGehört Kritik am italienischen Regierungschef dazu?\nAntwort: Ich habe auf eine Selbstverständlichkeit hinge¬\nwiesen: die Bedeutung solider Staatsfinanzen und binden¬\nder Fiskalregeln für einen stabilen Euro. Gerade als Mit¬\nglied im EZB-Rat ist es meine Aufgabe, aus dieser euro¬\npäischen Perspektive Stellung zu beziehen. Das ist keine\nungerechtfertigte Einmischung in eine rein nationale An¬\ngelegenheit. Jedes Land trägt Verantwortung für die ge¬\nmeinsame Währung, und deshalb wünsche Ich der italieni¬\nschen Regierung Erfolg bei den geplanten Strukturrefor¬\nmen.\nFrage: Vielleicht kommt die heftige Reaktion ja daher, dass\ndie Notenbanken derzeit die einzigen Spielverderber sind,\nwenn es darum geht, den Stabilitätspakt aufzuweichen.\nAntwort: Als Notenbank haben wir ein ganz besonderes\nInteresse, dass die Schuldenregeln eingehalten werden.\nDie Krise hat gezeigt, wohin es führt, wenn sich Staaten\nnicht an Verabredungen halten und Vertrauen verlieren.\nDie Geldpolitik hat den Regierungen Zeit gekauft, Strukturreformen umzusetzen und die Haushalte zu konso¬\nlidieren - teilweise unter Dehnung ihres Mandats. Wenn Zeit\nnicht genutzt wird,\nkann die Schuldenkrise\nschnell wieder aufflammen. Es sollten nicht diejenigen als\nSpielverderber gelten, die sich für die Einhaltung der verab¬\nredeten Spielregeln einsetzen.\nFrage: Und ewig grüßt das Murmeltier. Vor gut zehn Jah¬\nren gab es die gleiche Debatte. Frustriert es Sie, dass Poli¬\ntiker nicht dazuzulernen scheinen?\nAntwort: Als In der Krise Einigkeit bestand, die Fiskalregeln\nzu verschärfen und strikter umzusetzen, hat die Politik ja\ndurchaus richtige gezogen. Regeln\nmüssen dann eben auch gelebt werden. Allerdings hat sich\nimmer wieder gezeigt, wie groß die Versuchung ist, not¬\nwendige nationale Anpassungsmaßnahmen zu verschie¬\nben, wenn darunter kurzfristig die Popularität leidet. Die\nweitreichenden Maßnahmen und Ankündigungen der No¬\ntenbank bergen das Risiko, dass der Reform- und Konsoli¬\ndierungswille weiter erlahmt und in der Folge die Geldpo¬\nlitik unter noch größeren Druck gerät.\nFrage: Weshalb?\nAntwort: Wenn sich Staaten und Banken daran gewöhnt\nhaben, dass die Notenbank immer wieder einspringt, dro¬\nhen Entzugserscheinungen, wenn wieder ein restriktiverer\nKurs eingeschlagen wird. Das könnte die Notenbank davon\nabhalten, das zu tun, was im Interesse der Preisstabilität\neigentlich geboten wäre.\nFrage: Schon unter Jean-Claude Triebet hat die EZB ange¬\nfangen, den Regierungen Zeit zu kaufen. Ist es nicht naiv,\nstets das Gleiche zu tun, aber ein anderes Ergebnis zu er¬\nwarten?\nAntwort: Ich bin hier in der Tat skeptisch, und das war ei¬\nner der Gründe, warum ich vor zwei Jahren gegen das\nStaatsanleiheprogramm OMT gestimmt hatte und für eine\nklare Trennung von Geld- und FIskalpolltik eintrete.\nFrage: Also hatten Sie recht und Mario Draghi nicht?\nAntwort: Diese Personalisierung hilft hier doch nicht wei¬\nter. Das Programm wurde beschlossen, und es hat - wie zu\nerwarten - die Märkte zunächst beruhigt. Ich habe stets\ndie längerfristigen Risiken betont. Die jüngsten Entwick¬\nlungen zeigen, dass meine Mahnungen nicht unberechtigt\nwaren. Ich arbeite aber daran, dass diese Risiken nicht ein¬\ntreten. Auch deshalb erinnere ich die Politik an ihre Ver¬\npflichtungen, und das tut auch Mario Draghi.\nFrage: Die Politik droht frühere Fehler zu wiederholen -\naber gilt das Gleiche nicht auch für die Notenbanken? Die\nBIZ als Zentralbank der Zentralbanken hat gerade davor\ngewarnt, dass die extrem lockere Geldpolitik zu neuen Bla¬\nsen führen kann.\nAntwort: Man sollte nicht alles in einen Topf werfen. Die\nEZB steht vor anderen Herausforderungen als zu Beginn\ndes Jahrtausends. Die Inflationsraten liegen deutlich unter¬\nhalb unserer Zielmarke, darauf müssen wir reagieren. Rich¬\ntig ist aber, dass diese Reaktion im Rahmen des Mandats\nerfolgen muss und Risiken und Nebenwirkungen hat, die\nwir beachten müssen.\nFrage: Genau das vermisst die BIZ.\nAntwort: Grundsätzlich\nhabe ich viel Sympathie für die\nSichtweise der BIZ. Allerdings kann man für den Euro-\nRaum nicht sagen, dass zu viel billiges Geld bereits wieder\neinen Kreditboom ausgelöst hätte. Die Kreditentwicklung\nist derzeit vielmehr Insgesamt sehr schwach.\nFrage: Im Vorfeld der Krise von 2008 hatte die BIZ aber\nschon einmal ein ganz gutes Bauchgefühl - nur hat damals\nkaum jemand auf sie gehört.\nAntwort: Stimmt. Auch ich sehe Risiken einer lang anhal¬\ntenden Niedrigzinsphase. Die Frage ist aber doch, wie wir\nkonkret geldpolitisch auf wachsende Finanzstabilitätsrisi¬\nken reagieren sollten. Es gibt beispielsweise die Forderung,\ndie Finanzstabilität zu einem weiteren offiziellen Ziel unse¬\nrer Geldpolitik zu erklären. Das wäre ein Spiel mit dem Feu¬\ner: Die Fokussierung der Notenbanken auf das Ziel der\nPrelsstabilltät ist eine große Errungenschaft.\nFrage: Ist es tatsächlich eine Errungenschaft, wenn man\nsich allein auf einen Verbraucherpreisindex kapriziert und\nselbst dann immer weiter Geld in die Märkte pumpt, wenn\nAktienkurse und Immobilienpreise längst durch die Decke\ngehen?\nAntwort: Das ist jetzt aber sehr überspitzt dargestellt. Für\nden Euro-Raum trifft das so nicht zu. Übertreibungen gibt\nes allenfalls auf einzelnen Teilmärkten. Die eindeutige Fo¬\nkussierung der Geldpolitik auf Preisstabilität ist aber ganz\nzentral. Wäre zwischen verschiedenen Zielen abzuwägen,\nkönnte uns das In die geldpolitische Beliebigkeit führen.\nEine klare Ausrichtung heißt jedoch nicht, dass die Noten¬\nbank Risiken für die Finanzstabilität nicht im Blick haben\nsollte. hierfür es sogenannte\nmakroprudenzielle Aufsicht, die etwa Eigenkapitalzuschlä¬\nge für besonders risikoreiche Kredite verlangen kann.\nFrage: Das klingt sehr abstrakt. Was befürchten Sie denn,\nwenn man mehr auf mögliche Blasen achtet?\nAntwort: Zugespitzt halte ich nichts davon, das Preisstabi-\nlitäfsziel mit Blick auf die Finanzstabilität hinten anzustel¬\nlen. Eine Geldpolltik, die gleichermaßen der Finanzstabilität\nverpflichtet ist, könnte die Zinsen nicht erhöhen, wenn dies\ndas Finanzsystem zu destabilisieren droht.\nDas schadet\ndem Vertrauern In das Versprechen der Notenbank, Preis-\nStabilität zu gewährleisten.\nFrage: Wir versuchen das einmal zu übersetzen: Die letzte\nZinssenkung hielten Sie wegen der Blasengefahr nicht un¬\nbedingt für sinnvoll, haben Sie aber aus taktischen Grün¬\nden mitgetragen?\nAntwort: Der Zinssenkung und den weiteren Maßnahmen,\nüber deren Ausgestaltung wir intensiv gerungen haben,\nhabe ich zugestimmt. Es gab nachvoliziehbare Gründe, auf\ndie für längere Zeit niedrigen Inflationsraten zu reagieren,\ndie deutlich unter unserer Definition von Preisstabilität lie¬\ngen. Eine solche Entwicklung birgt wirtschaftliche Risiken.\nAußerdem müssen Sie die großen Unterschiede im Euro-\nRaum beachten: Während wir in Deutschland diskutieren,\nob die Geldpolitik zu expansiv ist, halten viele sie in Spani¬\nen oder Portugal für zu restriktiv.\nFrage: Teilen Sie die Einschätzung mancher Ökonomen,\ndass der richtige Leitzins für Deutschland alleine bei etwa\nvier Prozent liegen müsste?\nAntwort: EZB-Rat macht keine Geldpolitik nur für\nDeutschland oder Irgendein anderes Land, daher beteilige\nich mich nicht an solchen Rechenspielen. Aber natürlich\npasst zu Deutschland eher ein höherer Zins, schließlich\nläuft die Konjunktur vergleichsweise gut. Der Mantel, den\nwir im Rahmen der gemeinsamen Geldpolitik schneidern,\nist eben manchen Ländern eher zu weit und anderen eher\nzu eng. Da sind die Regierungen gefordert, die Unterschie¬\nde nicht zu groß werden zu lassen. Indem sie in ihren Län¬\ndern Wachstumskräfte mobilisieren.\nFrage: Danach sieht es nicht aus. In Frankreich etwa ruft\nman lieber nach einer Abwertung des Euro, als dringend\nüberfällige Reformen anzugehen.\nAntwort: Dass in Frankreich wirtschaftspolitischer Fland-\nlungsbedarf besteht, hat die Regierung dort zugestanden.\nAber wir sollten nicht als Schulmeister auftreten. Auch\nDeutschland steht vor Flerausforderungen, die angegan¬\ngen werden müssen. So hat die OECD errechnet, dass wir\nwegen der schrumpfenden Bevölkerung in den kommen¬\nden Jahrzehnten eines der wachstumsschwächsten Indus¬\ntrieländer sein werden.\nFrage: Teilen Sie diese Ansicht?\nAntwort: Es ist offensichtlich, dass die deutsche Wirtschaft\nkünftig weniger stark wachsen wird, weil die Bevölkerung\nschrumpft. Und einige der Maßnahmen seit der Bundes¬\ntagswahl im Herbst tragen auch nicht dazu bei, die Wachs¬ zu\nstärken. Gegenteil,\nsie drohen Wachstumspotenzlal zu drücken - nach unseren Berech¬\nnungen bis 2016 um einen halben Prozentpunkt. Haupt¬\ngrund dafür ist die Rente mit 63.\nFrage: Ein gutes Vorbild sieht anders aus.\nAntwort: In drei von vier Staaten mit Hilfsprogrammen war\nein höheres Renteneintrittsalter Teil der geforderten Refor¬\nmen. Deutschland war diesen Schritt mit der Rente mit 67\nschon früher gegangen als andere - diese Politik nun wie¬\nder zum Teil rückgängig zu machen, halte ich für ein fal¬\nsches Signal.\nFrage: Zurück zur Geldpolitik. Viele Experten bezweifeln,\ndass die neuen Langfrist-Darlehen der EZB gegen die Kre¬\nditklemme helfen, solange in Südeuropa viele Banken ma¬\nrode sind. Gerade sorgen Probleme einer portugiesischen\nBank wieder für Unruhe.\nAntwort: Mit diesen langfristigen Finanzierungsmittein hat\nder EZB-Rat erneut deutlich gemacht, dass der Wirtschafts¬\naufschwung nicht durch fehiende Liquidität behindert\nwird, Kiar ist aber auch: Die Banken brauchen ausreichend\nEigenkapital, um Kredite vergeben zu können. Deshaib ist\ndie laufende ßilanzprüfung der EZB entscheidend.\nFrage: Die Prüfung aiiein steiit die Kapitaliücken nur fest.\nWie sollen sie gestopft werden?\nAntwort: Das ist die Aufgabe der Eigentümer. Sie müssen\nneues .Kapital beschaffen oder auf Dividenden verzichten.\nWenn das nicht ausreicht und die Bank kein tragfähiges\nGeschäftsmodeli aufweist, muss sie abgewickelt werden.\nUnd wenn überhaupt: Nur als letzte Instanz und um eine\nSystemkrise zu verhindern, darf der Steuerzahler herange¬\nzogen werden. Fest steht: Banken über Wasser zu halten\nist keine Aufgabe für die Notenbank.\nFrage: Die EZB könnte die Banken aber entlasten, wenn sie aus deren herauskaufen würde,\netwa sogenannte ABS-Papiere. Wird diese Forderung nicht\nkommen?\nAntwort: Es kann nicht angehen, dass Gewinne aus Kredit¬\ngeschäften bei Banken verbleiben, die Verluste dagegen an\ndie Notenbank und damit an den Steuerzahler weiterge¬\nreicht werden. Damit würde die EZB zur Bad Bank Europas.\nFrage: Angesichts solcher Diskussionen wird es in Deutsch¬\nland sehr skeptisch gesehen, dass die Bundesbank künftig\nnicht mehr bei allen EZB-Ratssitzungen mitstimmen darf.\nAntwort: Die Rotation der Stimmrechte ist im Rat 2003 ein¬\nstimmig beschlossen worden. Man hat sich davon effizien¬\ntere Sitzungen versprochen, was ich aus meiner heutigen\nSicht nicht so recht nachvollziehen kann. Sie haben recht:\nNun ist daraus eine Legitimationsdebatte entstanden, mit\nder das Eurosystem umgehen muss.\nFrage: Also die Regel wieder abschaffen?\nAntwort: Das wäre nur mit einem sehr komplizierten Ver¬ möglich, alle zustimmen\nmüssten. Wie Sie wissen, trete ich dafür ein, dass der EZB-\nRat sein Mandat eng auslegt und nicht wirtschaftspoliti¬\nsche Aufgaben übernimmt. Dies würde die Frage der Ab- und der\nRotation deutlich\nent¬\nschärfen.\nFrage: Es fällt auf, dass Sie taktischer agieren als zu Beginn\nIhrer Amtszeit. Flatten Sie die Rolle des Außenseiters im\nRat satt?\nAntwort: Ich habe mich immer klar geäußert, gleichzeitig\naber versucht, die inhaltliche Auseinandersetzung nicht in\neine persönliche ausarten zu lassen. Ich war und bin kein\nmarginaiisierter Außenseiter im Rat, sondern ein Noten¬\nbanker, der seine Argumente einbringt und auch einer kon¬\ntroversen Diskussion nicht aus dem Weg geht. Entgegen\nmancher Wahrnehmung werden viele Fragen im EZB-Rat\nim Konsens entschieden.", "SECTION": "interviews"}