{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Müssen wir bald für italienische Bankkunden bürgen?", "DATE": "6-08-2016", "TEXT": "Müssen wir bald für italienische Bankkunden bürgen?\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Alexander Wendt\nFocus, München, vom 6. August 2016\nFrage: Herr Dombret, europäische Großbanken fordern\nden EU-weiten Einiagensicherungsfonds. Ohne ihn sei der\nEuro keine wirklich einheitliche Währung. Was halten Sie\nvon diesem Argument?\nAntwort: Eine EU-Richtlinie sieht bereits vor, in allen Län¬\ndern der EU Einlagen von Privatkunden bis 100000 Euro\nzu schützen, um das Vertrauen der Bürger in die Sicherheit\nIhrer Bankeinlagen\nzu erhalten, in Deutschland gilt die\nRichtlinie seit Juli 2015, aber leider eben nicht in allen\nMitgliedsländern.\nDas sollte aber, meine ich, unbedingt\nder Eall sein, bevor wir über weitere Schritte reden kön¬\nnen. Zudem bestehen in einzeinen Ländern in unterschied¬\nlichem Maße Risiken, die ihrerseits die Wahrscheinlichkeit\nerhöhen, dass Einlagensicherungssysteme in Anspruch ge¬\nnommen werden müssen. Statt nach einer Gemeinschafts¬ zu\nrufen,\nsollten für Risiken Lösungen auf nationaler Ebene gefunden werden.\nFrage: Ohne die EU-Einlagensicherung sei die Bankenunion\nnichts wert, sagen die Befürworter. Stimmt das?\nAntwort: Nein. Wie die Einanz- und Staatsschuidenkrise hat, es mehrerer Sicherheitsnetze, mögiiche Bank-Runs zu verhindern. Der erste Schutz der\nKundeneinlagen sind gesunde Banken.\nDie zu überwa¬\nchen ist Aufgabe der europäischen Aufsicht, also der ers¬\nten Säule der Bankenunion. Auch das EU-weite Abwick¬\nlungsregime, die zweite Säule, schützt Kundeneinlagen.\nIm Ernstfall beteiligt es erst die Eigentümer und dann die\nGläubiger von Banken an den Verlusten. Die Einlagen pri¬\nvater Kunden bis zu 100000 Euro sind aber von einer Ver¬\nlustbeteiligung explizit ausgenommen. Die bestehenden\nnationalen Einlagensicherungssysteme ergänzen dieses Si¬\ncherheitsnetz als dritte Säule.\nFrage: Deutschland kann bei der Einlagensicherung nicht\nüberstimmt werden, doch im Bundestag bröckelt die Ab-\niehnungsfront. Bürgen wir am Ende doch für italienische\nBankkunden? Ist das der Preis für Europa?\nAntwort: Das ist eine politische Erage. Es ist nicht meine\nAufgabe zu beurteilen, ob Eingeständnisse im \"politischen\nEuropa\" Sinn ergeben. Aus Sicht der Bundesbank ist es\nwichtig, dass alle Einanzlnstitute einem Regelwerk unter¬\nworfen werden, das Kontrolle und Haftung im Gleichge¬\nwicht hält.\nFrage: Handeln EU-Kommissare zu sehr im Interesse von\nGroßbanken? Was denken Sie über den Wechsel von Bar-\nroso zu Goldman Sachs?\nAntwort: Persönliche Karriereschritte will Ich nicht kom¬\nmentieren. Grundsätzlich müssen im Rahmen des gesetz¬ Erlaubten zwischen\nstaatlichen,\nwissen¬ und Einrichtungen\nmöglich sein.\nFrage: Kann der Handel von Euro-Wertpapieren nach dem\nBrexit in London bleiben - wie es bisher der Fall ist?\nAntwort: Wertpapiere können überall gehandelt werden.\nEine Bedingung aber ist, dass genügend Euro-Liquidität\nfür alle Zahlungsverpflichtungen bereitsteht. Hier ist die\nZentralbank in besonderem Maße gefragt. Zudem müssen\ndie Banken Zugang zu leistungsfähigen Clearinghäusern\nhaben, die den Handel verrechnen und abwickeln. Sofern\nbeides .gegeben ist, gibt es keinen Automatismus, dass\nbei einem Brexit der Handel aus dem Vereinigten König-,\nreich herausverlagert werden muss.\nFrage: Inwieweit könnten sich diese Voraussetzungen bei\neinem Brexit ändern?\nAntwort: Das wissen wir erst, wenn der Austritt Großbri¬\ntanniens nach Artikel 50 des Vertrags über die Europäi¬\nsche Union vollzogen ist. Das aber kann sich mehrere Jah¬\nre hinziehen. Allgemein gilt: Direkt stellt die EZB Euro-Li¬\nquidität nur Marktteilnehmern mit Niederlassung Im Euro-\nRaum zur Verfügung. Ob sie das darüber hinaus indirekt\ntut, etwa über Swap-Linien, hängt vom konkreten Einzel¬\nfall ab. Und dabei kann die Tatsache, dass es sich um ei¬\nnen Markt in oder außerhalb der EU handelt, sehr wohl\neine Rolle spielen. Dazu kommt: Für, die Clearingstellen,\nwo die Transaktionen abgewickelt werden, gibt es In der\nEU einen einheitlichen Aufsichtsrahmen. Derivate, für die\neine Clearingpfiicht besteht, müssen über Clearinghäuser\nabgewickelt werden, die von der EU zugelassen sind. So¬\nfern ein gleichwertiges Aufsichtsregime besteht, kann das\nClearing auch außerhalb der\nEU stattfinden. Aber nie¬\nmand weiß heute, ob die Briten nach dem Austritt diese\nRegeln übernehmen. Deshalb kann hier noch keine zuver¬\nlässige Prognose abgegeben werden.\nFrage: Was passiert, wenn diese Voraussetzungen nicht\nerfüllt werden?\nAntwort: Sollte das Clearing in Großbritannien nicht mehr\nmöglich sein, wird vermutlich auch der Handel abwan¬\ndern; denn meist wird dort gehandelt, wo auch abge¬\nwickelt wird.", "SECTION": "interviews"}