{"AUTHOR": "BurkhardBalz", "TITLE": "„Die Aufsicht muss ein Auge auf Libra haben“\nInterview mit der Börsen-Zeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.07.2019", "TEXT": "„Die Aufsicht muss ein Auge auf Libra haben“\n\nInterview mit der Börsen-Zeitung\n\n\n\n12.07.2019\n\n|\nBurkhard Balz\n\n\nEN\n\nDas Gespräch führten Detlef Fechtner und Mark Schrörs.Herr Balz, alle reden über Facebooks neue Währung Libra. Mit welchen Gedanken, mit welchen Sorgen begleiten Sie die Entwicklungen?Die Bundesbank ist offen für Innovationen. Was Libra angeht, haben wir zum jetzigen Zeitpunkt allerdings mehr Fragen als Antworten. Wie sieht das Konstrukt im Detail aus? Wie sicher ist es technologisch? Wie kann man ein solch globales System bewerten und beaufsichtigen?Gibt es schon Überlegungen zur Aufsichtsfrage?Facebook und die anderen Partner wollen Libra als Schweizer Stiftung organisieren. Dem Sitzlandprinzip entsprechend wäre also die Schweiz formal zuständig. Aber Libra ist als globales Projekt angelegt. Folglich müssen sich die Institutionen, die für die Aufsicht oder Überwachung von Marktinfrastrukturen zuständig sind, weltweit darüber abstimmen, wie man Libra behandelt. Für den G7-Gipfel wird derzeit ein Papier vorbereitet, an dem auch die Bundesbank mitarbeitet, um eine erste Standortbestimmung vorzunehmen. Aber vom Thema Aufsicht mal ganz abgesehen, gibt es noch andere offene Fragen.An was denken Sie?Es gibt offene Fragen im Zusammenhang mit der Bekämpfung der Geldwäsche. Denn wenn nicht klar – oder zumindest nicht klar erkennbar – ist, wer hinter welchen Transaktionen steckt oder wer die Empfänger von bestimmten Transaktionen sind, ist das problematisch – auch mit Blick auf die Bekämpfung von Terrorismusfinanzierung.Wer wird nach Ihrer Erwartung Libra nutzen?Meine persönliche Meinung ist, dass Libra erst einmal nur für private Nutzer interessant sein dürfte. Das ist vermutlich auch das Ziel von Facebook. Und das vor allem in Regionen der Welt, in denen es bislang noch keine voll etablierten Zahlungsverkehrsmärkte gibt.Was bedeutet das mit Blick auf die Finanzmarktstabilität?Wenn ich von der These ausgehe, dass sich Libra an private Nutzer richtet, dann glaube ich, dass die Finanzstabilität zunächst nicht in Gefahr ist. Sollte Libra allerdings auch von anderen Adressen für Transaktionen genutzt werden, muss man sich das sehr genau anschauen. Das wird sicherlich in einer zweiten Welle kommen. Außerdem muss die Aufsicht ein Auge darauf haben, was Libra für die traditionellen Dienstleister im Zahlungsverkehr bedeuten kann.Warum?Libra ist in der Position eines starken Angreifers und könnte andere Wettbewerber verdrängen oder schwächen. Uns interessiert, was es für herkömmliche Zahlungsverkehrssysteme oder für Banken bedeutet, wenn zukünftig mehr und mehr Zahlungen jenseits der bislang üblichen Kanäle abgewickelt werden. Immerhin erzielen Banken und Zahlungsdienstleister im Zahlungsverkehr bisher recht auskömmliche Erträge.Gibt es auch Fragen, die sich insbesondere aus Sicht der Notenbanken stellen?Facebook hat angekündigt, dass Libra an einen Währungskorb gebunden werden soll. Da frage ich als Notenbanker: Was ist mit den Wechselkursrisiken?Sie haben einmal signalisiert, Libra könne weitreichende Implikationen für die Geldpolitik haben. Was meinen Sie damit?Wir als Notenbank sprechen beim Blick auf Stable Coins absichtlich nicht von Währungen, zumal die Kriterien, die eine Währung ausmachen, nicht erfüllt sind. Aber wenn die Menschen solche Coins als eine Art Ersatzwährung wahrnehmen, muss man die Auswirkungen bewerten – und zwar nicht nur auf einen regionalen Währungsraum, sondern für die Geldpolitik weltweit. Es kommt dann darauf an, welche Funktion ein solches System übernehmen kann und wie wir damit umgehen.Könnte Libra das staatliche Geldmonopol in Zweifel ziehen?Darüber spekuliere ich nicht. Ich gehe allerdings davon aus, dass das staatliche Geldmonopol weiter außerordentlich stabil ist und bleibt.Im Bundestag wird die Debatte über digitales Zentralbankgeld intensiviert?Die Bundesbank nimmt das natürlich zur Kenntnis.Und hegen Sie Sympathien für den Vorschlag?Ich halte es für wenig zielführend, Vorschläge zu machen, die rechtlich nicht geboten sind. Im Euroraum wäre es aktuell gar nicht ohne Weiteres möglich, digitales Zentralbankgeld für alle auszugeben. Der Einzige, der dieses erlauben könnte, ist der Rat der Europäischen Zentralbank.Andere Länder außerhalb des Euroraums denken durchaus über digitale Währungen nach, etwa die Schweden über eine E-Krona.Ja, die Kollegen in Schweden denken darüber nach. Und sie machen das auch außerordentlich verantwortungsvoll. Im Übrigen: Auch die Bundesbank ist nicht tatenlos. Aber wir sehen uns nicht als Spieler in diesem Bereich, sondern als jemand, der von der Außenlinie die Entwicklung beobachtet und sich mit relevanten Akteuren austauscht.Sie schließen aber nicht aus, dass die Bundesbank eine aktivere Rolle übernimmt?Die Bundesbank tut gut daran, die aktuelle Situation genau zu beobachten. Ich schließe nicht aus, dass wir in der Zukunft weitere Innovationen vorantreiben. Aber wir sind zunächst eher zurückhaltend, zumal digitale Währungen derzeit einen gewissen Hype erleben. Ich glaube, dass gerade Zentralbanken vorsichtig sein und sich nicht von einem solchen Hype anstecken lassen sollten.Sie haben nun auf viele Risiken hingewiesen, die ein Projekt wie Libra birgt. Was ist mit den Chancen, die es bietet? Und was bedeutet das für den Zahlungsverkehrsmarkt in Europa?Solche Systeme versprechen, den Wertaustausch noch einfacher zu bewerkstelligen. Wenn einer dem anderen Geld schuldet, dann wird das nicht mehr über Bargeld oder Bankkarte erledigt, sondern direkt ohne eine Bank und voll digital.Für welche Transaktionen könnte das besonders attraktiv sein?Für globale Transfers. Gerade für Menschen, die nicht in ihrem Herkunftsland arbeiten und Geld in die Heimat schicken. Die Gebühren für diese Transaktionen sind erheblich, oftmals in der Größenordnung von 7% der Transaktionssumme. Solche Transfers könnten künftig einfacher, schneller und sicherlich auch kostengünstiger werden.Warum kommen die europäischen Wettbewerber bisher nur langsam voran, den Zahlungsverkehr ebenfalls deutlich einfacher und schneller zu machen?Das hat mit der Fragmentierung der Märkte in Europa zu tun. Der deutsche Markt beispielsweise hat mit der Girocard ein sehr gutes, konkurrenzfähiges und technisch gut aufgestelltes Produkt. Und die Emittenten, die dahinter stehen, verdienen sehr gut daran. Aber: Die Girocard endet an unseren Landesgrenzen. Und das ist das grundsätzliche Problem auch aller anderen europäischen Systeme. Wir sehen eine starke Fragmentierung bei den Zahlungsverkehrslösungen in Europa. Das geht so weit, dass in einigen Ländern in den vergangenen Jahren nationale Systeme verkauft wurden, weil die Landesmärkte als zu klein und zu überschaubar bewertet wurden.Und wie beurteilen Sie die aktuelle Entwicklung?Der Druck durch die außereuropäischen Anbieter ist zuletzt massiv verstärkt worden. Wir haben sehr starke amerikanische, aber auch chinesische Anbieter. Beispielsweise sehen Sie in Frankfurt, wo sich die chinesischen Touristen bewegen. Denn genau entlang dieser Route werden chinesische Bezahldienste akzeptiert. Durch die Touristenströme werden Bezahldienste global in den Wettbewerb gebracht.Was bedeutet das für das Angebot an Zahlungsdiensten in Europa?Wir sollten strategisch nicht in die Situation kommen, in der wir nur noch zwischen amerikanischen und chinesischen Anbietern auswählen können. Im Gegenteil: Europäische Verbraucher sollen vielmehr Wahlmöglichkeiten haben. Wenn die Kunden am Ende mit den außereuropäischen Anbietern zufrieden sind und sich für sie entscheiden, ist das in Ordnung. Aber es darf nicht sein, dass Europa mit einem Binnenmarkt und mit einer institutionalisierten Union keine eigene Lösung für die Verbraucher anbieten kann.Was für eine Lösung haben Sie im Sinn?Ich denke selbstverständlich an ein privatwirtschaftliches System. Ich sehe es nicht als Aufgabe der Zentralbanken an, komplette Zahlungsverkehrslösungen zu schaffen. Ich sehe die Zentralbanken lediglich in einer Katalysatorenfunktion.Inwiefern?Wir können private Anbieter an einen Tisch bringen und mit ihnen sprechen. Aber am Ende müssen sie die Entscheidungen selbst treffen. Es ist aus meiner Sicht sehr wichtig, dass alle dabei europäisch denken.Erkennen Sie den Willen der Anbieter, an europäischen Lösungen zu arbeiten?Der Druck ist zuletzt so groß geworden, dass alle Anbieter gesprächsbereit sind, übrigens nicht nur in Deutschland. Ich begrüße es sehr, dass die Deutsche Kreditwirtschaft hier aktiv geworden ist. Ich hoffe, dass man sich einigen wird. Aber ich will auch hinzufügen, dass dies für mich nur ein Zwischenschritt ist. Das Ergebnis muss eine europäische Lösung, ein europäisches System sein.Worauf könnte ein solches europäisches System aufbauen?Wir haben durch das Thema Instant Payments heute schon eine ganz gute Grundlage geschaffen, um darauf basierend ein europäisches Zahlungsverkehrssystem zu entwickeln. Und es gibt ja erfolgreiche Systeme in einzelnen Ländern – ich hatte Girocard genannt. Diese müssen kompatibel gemacht werden. Und am Ende ist es besonders wichtig, dass man eine europäische Marke kreiert. Sonst kommt Europa im Zahlungsverkehr bei den Bürgerinnen und Bürgern nicht an.Welche Rolle sehen Sie für die Politik?Was die Entwicklung einer paneuropäischen Lösung angeht, kann und sollte auch die Politik eine Rolle spielen. Alle müssen Hand in Hand arbeiten – auch die Zentralbanken sind gefordert. Deshalb finde ich es sehr gut, dass der Vizepräsident der EU-Kommission, Valdis Dombrovskis, dieses Ziel in der Prioritätenliste der EU-Kommission nach oben gesetzt und erste Initiativen gestartet hat.Wie könnte die Politik eine europäische Lösung unterstützen?Wenn Sie ein wirklich europäisches Zahlungsverkehrssystem kreieren wollen, stoßen sie recht schnell an die Grenzen des EU-Wettbewerbsrechts. Hier sind die europäischen Gesetzgeber gefordert. Die EU muss im Wettbewerbsrecht Voraussetzungen schaffen, um paneuropäische Lösungen im Zahlungsverkehr möglich zu machen.Was halten Sie von der Forderung, wir bräuchten ein europäisches Swift, also ein europäisch geführtes Netz für die sichere Übermittlung von Transaktionen?Da habe ich eine klare Meinung. Ich halte die ganze Diskussion für wenig zielführend. Denn selbst wenn man so etwas etablieren würde, änderte es nichts an der Dominanz des amerikanischen Finanzsystems, das natürlich auch direkt verbunden ist mit der Währung, also dem Dollar.Sie erkennen also keinen Mehrwert eines europäischen Pendants zu Swift?Europas Banken betreiben in umfangreichem Maß auf Dollar basierte Geschäfte. Was wäre dann der Mehrwert eines neuen Systems? Zumal ich davon überzeugt bin, dass die europäischen Anteilseigner von Swift ein gewisses Gewicht innerhalb der Organisation auf die Waage bringen. Auch deswegen wäre ich sehr zurückhaltend, wenn es darum ginge, solche Initiativen von europäischer Seite aus anzuschieben.Sie haben die Dominanz des Dollar angesprochen. Halten Sie die Diskussion darüber, wie man den Euro stärken kann, für richtig?Ja, auf jeden Fall. Schließlich werden Währungen dadurch definiert, wie stark sie von anderen angesehen werden. Der Euro liegt aktuell ganz klar hinter dem Dollar als Weltreservewährung auf Platz 2. Gut 20% der Weltwährungsreserven werden in Euro gehalten. Es ist ein legitimes politisches Ziel, wenn die EU nun versuchen möchte, diesen Anteil zu vergrößern.Das dürfte den USA aber nicht schmecken?Richtig. Aber die EU muss nach vorne schauen und konkrete Ziele definieren. Als die entsprechende Ankündigung von EU-Kommissionspräsident Jean-Claude Juncker gekommen ist, habe ich mich persönlich darüber gefreut.Warum?Weil ich den Eindruck hatte, dass man von europäischer Seite in den vergangenen Jahren sehr defensiv agiert hat. Und wenn wir bei diesem Thema jetzt in eine Neubewertung gehen, dann halte ich das für eine gute Entscheidung.Die Zentralbanken waren ja bislang auch ziemlich defensiv, was die internationale Rolle des Euro angeht – aber da hat sich zuletzt der Ton verändert.Bisher war die Stärkung der internationalen Rolle des Euro für die Zentralbanken kein vorrangiges Interesse. Unser gesetzlicher Auftrag ist klar: Preisstabilität gewährleisten. Trotzdem ist es aus meiner Sicht erfreulich, wenn die EZB ihre Position überprüft. Denn beide Aspekte müssen sich ja nicht widersprechen.Was meinen Sie damit?Wenn die EU-Kommission, das EU-Parlament und die nationalen Regierungschefs sagen, wir wollen hier offensiver werden, dann heißt das nicht per se, dass die Zentralbanken dieser Haltung folgen müssen. Aber man muss sich ernsthaft mit einem solchen Thema auseinandersetzen. Schließlich halte ich es für richtig, wenn sich das Eurosystem fragt: Was können wir eigentlich tun, um diese starke Stellung, die der Euro heute schon hat, zukünftig weiter zu verbessern?Lassen Sie uns über Fintechs reden. Wie entwickelt sich das Zusammenspiel zwischen Fintechs und Banken?Wenn man sich den Markt anschaut, dann läuft derzeit das meiste über Kooperationen - und nur wenig über eigene Kundenauftritte.Und was erwarten Sie, wie sich dieses Verhältnis weiter entwickeln wird?Ich gehe davon aus, dass auch künftig Kooperationen dominieren werden. Sie sehen ja, dass mittlerweile fast alle deutschen Banken und Sparkassen überlegen, ob sie mit Fintechs zusammenarbeiten. Deshalb glaube ich, dass da der Markt nach wie vor sehr stark in Bewegung ist. Meine Prognose ist, dass der Anteil der Fintechs, die aus dem Markt ausscheiden, zunehmen wird. In dem einen oder anderen Fall werden Fintechs sicherlich auch übernommen. Hier ist dann die spannende Frage, ob die großen Bigtechs, die außerordentlich liquide sind und Eigenmittel haben, dabei zunehmend dominieren und Wettbewerber aufkaufen.Wenn wir das aus Sicht der Banken betrachten, was heißt das und wie bedrohlich ist das?Ich kann nur jedem raten, offen zu sein und Fintechs nicht als Bedrohung wahrzunehmen, sondern als Wettbewerber mit innovativen Ideen. Sie sollten überlegen, was das für ihr Geschäftsmodell bedeutet. Und ich glaube, dass es genauso viele Chancen auch für etablierte Banken gibt.Die Bank of England hat jüngst das Bankenprivileg beschränkt, indem sie Fintechs erlauben möchte, Überschussliquidität über Nacht zu deponieren.Das ist eine spannende Sache. Ich bin allerdings eher zurückhaltend. Ich glaube, dass die Öffnung der Zentralbanksysteme für Nichtbanken keine triviale Angelegenheit ist. Denn da neue Zahlungsdienste-Anbieter nicht so reguliert und beaufsichtigt sind wie die traditionellen Banken, kann das potenzielle Folgen für die Erfüllung von Anforderungen innerhalb eines solchen Systems haben. Daher muss man da sehr vorsichtig sein. Derzeit ist dies für das Eurosystem keine Option.Noch eine Frage zum Brexit: Der Finanzplatz Frankfurt gewinnt seit einigen Monaten an Bedeutung, etwa im Euro-Clearing. Ist das aus Sicht der Bundesbank positiv?Die Bundesbank betreibt bekanntlich keine Industriepolitik. Aber wir sehen es natürlich positiv, wenn es Entwicklungen gibt, die unsere Finanzstandorte hier sichern und stärken.Was ist mit Blick auf den Brexit für die Bundesbank bedeutend?Für uns ist erst einmal wichtig, dass die Banken selbst gut vorbereitet sind, zumal ein No-Deal-Szenario nach wie vor nicht vom Tisch ist. Mein Eindruck ist, dass der Finanzsektor in Deutschland seine Hausaufgaben in Sachen Brexit-Vorbereitung weitestgehend gemacht hat. Was uns mehr umtreibt, ist, dass viele Kunden der Banken dazu neigen, mit ihren Entscheidungen bezüglich des Brexit bis zur letzten Sekunde zu warten.© Börsen-Zeitung. Alle Rechte vorbehalten.", "SECTION": "interviews", "RECORD_ID": 2}