{"AUTHOR": "Edgar Meister", "TITLE": "Für die Bundesbank sind die ausländischen Banken generell willkommen", "DATE": "4-02-2004", "TEXT": "Für die Bundesbank \"sind die ausländischen Banken generell willkommen\"\nInterview mit Edgar Meister, Mitglied des Vorstands der Deutschen Bundesbank\nVon A. de Tricornot\n- Übersetzung -\nLe Monde, Paris, vom 4. Februar 2004\nEdgar Meister, im Vorstand der Deutschen Bundesbank für\nBanken und Finanzaufsicht zuständig, ist auch Vorsitzender\ndes Ausschusses für Bankenaufsicht des Europäischen Systems\nder Zentralbanken. In einem Interview mit Le Monde sagt er,\ndass er für 2004 damit rechnet, dass Bewegimg in die deutsche\nBankenlandschaft kommt und\nes insbesondere eine emeute\nFusion zweier Landesbanken geben wird. Seiner Meinung nach\nsind die ausländischen Banken in Deutschland willkommen, da\nsie innovationsträchtig sind. \"Die Konsolidierung muss in\nerster Linie innerhalb der drei Säulen privater, genossenschaft¬\nlicher und öffentlicher Sektor erfolgen\", sagt er.\nObwohl die Bimdesbehörden Fusionen von Instituten unter¬\nschiedlicher Rechtsformen begrüßen, bleiben die regionalen\nWiderstände und Reglementierungen in der Tat schwer zu\nüberwindende Hindemisse. Meister relativiert die Auswir¬\nkuhgen möglicher Zusammenschlüsse: \"Es ist möglich, dass\nes Dmck\nvon innen und außen gibt, der auf eine\nKonsolidierung des Bankensektors abzielt. Ich kann nicht das\nGegenteil behaupten. Aber mit einer Fusion lassen sich nicht\nsämtliche Rentabilitätsprobleme lösen. Synergieeffekte allein\nreichen nicht aus, um eine gute Positionierung der Bank auf\nDauer zu gewährleisten. Die Größe allein ist sicherlich kein\nGarant für Stärke. Am besten konzentrieren sich die Banken\nauf ihre Stärken, ihr Kemgeschäft und ihre Rentabilität, um\nsich so gut wie möglich zu positionieren.\"\nDas Jahr 2003 war nach Meisters Ansicht zwar das Jahr der\n\"Stabilisierung\" für die deutschen Banken, aber die Umstruk¬\nturierungen seien noch nicht abgeschlossen: \"Die Kostensen¬\nkungen sind noch im Gange. Aber die Banken müssen ihre\nErtragslage weiter verbessem, indem sie neue Ertragsquellen\nerschließen und ihren Rückstand aufholen.\" Meister findet\nzwar, dass die großen Geschäftsbanken \"auf dem richtigen\nWeg\" seien, aber karm sich für sie auch eine intemationale vorstellen, in für eine\nSchreckensvision ist. \"Die ausländischen Banken sind gene¬\nrell auf dem deutschen Finanzmarkt willkommen, denn sie\nsind oft irmovativ. Jede Fusion, die vorgeschlagen wird und\nmöglich ist, muss sorgfältig geprüft werden, vor allem von\nden Betroffenen.\"\nDer 63-jährige Jurist Edgar Meister, ehemals Banker und\ndanach sozial-demokratischer Finanzminister von Rheinland-\nPfalz, bevor er 1993 ins Bundesbank-Direktorium berufen\nwurde, ist auch darum bemüht, die im Besitz der Länder\nbefindlichen Landesbanken\nzu verteidigen. Im November\nerreichte er es, dass die Rating-Agentur Standard & Poor's die\nVeröffentlichung ihrer \"fiktiven\" Bewertungen dieser öffent¬\nlich-rechtlichen Regionalbanken aufschob. Sie wollte sie so\nbewerten, als ob es die Gewährträgerhafümg der Länder nicht\nmehr gebe, was erst im Juli 2005 der Fall sein wird. versuchen Landesbanken, Wandel beschleurugen, aber sie brauchen dafür die Zustimmung der\nKommunen als Anteilseigner - ein schwieriges Unterfangen.\n\"Die Landesbanken, von denen eiruge schon gut dastehen,\nentwickeln neue Modelle. Aufgrund der politischen Gegeben¬\nheiten, sind diese Modelle imterschiedlich: Konzentration auf\ndas Kemgeschäft, engere Zusammenarbeit mit den Sparkas¬\nsen und sogar eine Fusion, nämlich zwischen den Landesban¬\nken von Hamburg und Kiel. Und es ist sehr wahrscheinlich,\ndass es in diesem Jahr einen weiteren Zusammenschluss von\nLandesbanken geben wird. Ich bin jedenfalls zuversichtlich,\ndass es den Landesbanken gelingen wird, zukunftsträchtige\nModelle zu finden.\"", "SECTION": "interviews"}