{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Europa braucht eine Entscheidung", "DATE": "4-08-2016", "TEXT": "Europa braucht eine Entscheidung\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Federico Fubini und Mark Schieritz\nDie Zeit, Hamburg, vom 4. August 2016\nFrage: Herr Weidmann, viele Banken in Europa sind in\nSchwierigkeiten. Müssen sie wieder vom Steuerzahler ge¬\nrettet werden?\nAntwort: Das ist nicht meine Interpretation des Banken-\nStresstests, der am 29. Juli veröffentlicht wurde. Er hat\nvielmehr gezeigt, dass die Institute in den vergangenen\nJahren ihre Eigenkapitalbasis gestärkt und Risikopositio¬\nnen abgebaut haben. Die europäischen Banken sind des¬\nhalb insgesamt gerüstet, den im Stresstest unterstellten,\nsehr ungünstigen Szenarien für die Wirtschaftsentwick-\niung zu widerstehen. Aber klar ist auch: Einige Banken\nmüssen zusätzliche Anstrengungen unternehmen, um ihre\nErtragskraft zu stärken. Das gilt nicht zuletzt für einige\ndeutsche Finanzinstitute. Und eine italienische Bank hat\nbereits bekannt gegeben, wie sie ihr Eigenkapitai stärken\nund ihre Krise überwinden möchte.\nFrage: Dieser Plan der Bank Monte del Paschi di Siena\nsieht vor, dass der Finanzsektor einspringt, ist das aus ih¬\nrer Sicht eine nachhaltige Lösung?\nAntwort: Grundsätzlich ist es doch immer zu begrüßen,\nwenn ein Weg beschritten wird, bei dem der Privatsektor\nund nicht der Staat zusätzliches Eigenkapitai bereitstellt. die Auslagerung Kredite dürfte sich außerdem die Qualität der Bilanz ver¬\nbessern.\nDie Finanzmärkte haben ja am\n1. August zu¬\nnächst auch recht positiv auf die Nachricht reagiert.\nFrage: Nach Einschätzung des internationalen Währungs¬\nfonds geht von der Deutschen Bank weitweit die größte\nBedrohung für die Stabilität des Finanzsystems aus. Den\nStresstest der US-Notenbank hat das Institut wiederholt\nnicht bestanden. Warum schweigen die deutsche und die\neuropäische Aufsicht - an denen die Bundesbank beteiligt\nist - zu diesem Thema?\nAntwort: ich äußere mich aus Prinzip nicht zur Lage ein¬\nzelner Institute, ich glaube aber, dass die Studie des Wäh¬\nrungsfonds fehiinterpretiert wurde. Denn sie hat nicht die\nSolidität einzelner Banken untersucht, sondern deren Be¬\ndeutung für das internationale Finanzsystem. Es war im¬\nmer klar, dass sich wegen ihrer Größe und dem hohen der Vernetzung mit anderen mögliche Probleme der Deutschen Bank auf die Stabilität Gesamtsystems auswirken\nwürden. Deutsche\nBank ist in hohem Maße systemreievant, das war die Aus¬\nsage des Berichts.\nFrage: Wie stabil sind deutsche Banken generell?\nAntwort: Die Banken in Deutschland sind mit mehr und\nbesserem Eigenkapitai ausgestattet als beim Ausbruch der\nFinanzkrise. Und sie profitieren von der erfreulichen deut¬\nschen Wirtschaftsentwickiung, es gibt wenig notleidende\nKredite. Allerdings stehen die Banken auch vor Herausfor¬\nderungen. So leiden sie unter einer strukturellen Ertrags¬\nschwäche, und das Niedrigzinsumfeid schmälert die Erträ¬\nge weiter. Dieser Effekt wird in Zukunft stärker zutage\ntreten, weil die Banken im Moment hoch viele, früher ver¬\ngebene, höher verzinste Kredite in ihren Büchern stehen\nhaben, die nach und nach auslaufen.\nFrage: Wie lange halten sie das noch durch?\nAntwort: Natürlich erhöht dies weiter den Druck, zu kon¬\nsolidieren und Kosten\nzu senken. Eine solide Ertragsent-\nwickiung ist für die Widerstandskraft der Kreditinstitute\nwichtig. Wir haben dazu vor einiger Zeit eine Umfrage un¬ 1 500 kleinen und mittleren Banken durchgeführt. Er¬\ngebnis: Wenn die Zinsen noch bis zum Jahr 2019 auf dem\ndamaligen Stand verharren, dann gehen die Erträge um\nein Viertel zurück, inzwischen ist das Zinsniveau jedoch\nnoch einmal gesunken. Die Umfrage hat gezeigt, dass es\nbesonders beiastend wäre, wenn die Zinsen lange niedrig\nblieben und dann sprunghaft stiegen.\nFrage: Und wie bereiten Sie sich darauf vor?\nAntwort:\nDie Bankenaufsicht spricht mit den Instituten\nund hält sie gegebenenfalls an, ihre Kapitaibasis zu ver¬\nbessern. Das ist ganz normale Aufsichtsarbeit. Allerdings vor der selbst der\nPflicht,\nGeschäftsmodeiie zu überprüfen und sich einem sich ver¬\nändernden Wettbewerbsumfeid zu steilen.\nFrage: Womöglich bewegen sich die Zinsen noch weiter\nnach unten. Viele Analysten erwarten, dass die Europäi¬\nsche Zentralbank als Reaktion auf das Ergebnis des Refe¬\nrendums im Vereinigten Königreich die Geidpoiitik noch\neinmal lockert. Halten Sie das für richtig?\nAntwort: Mein Eindruck ist, dass sich der konjunkturelle\nAusblick für den Währungsraum durch das' Brexit-Votum\nnicht grundlegend ändert. Es dürfte zwar einen kleinen\nDämpfer geben, aber insgesamt wird sich die Aufwärts¬\nbewegung fortsetzen. Für veriässiiche Aussagen, was dies\nfür die zukünftige Preisentwicklung bedeutet, ist es aber\nnoch zu früh. Darüber werden wir sicher auf den nächs¬\nten Sitzungen des EZB-Rats diskutieren.\nFrage: Und was ist Ihre Position?\nAntwort: Zinsen\nsind ja sehr niedrig, Finanzierungsbedingungen sind kein wirkliches Investiti¬\nonshemmnis. Zudem erwarten wir eine sukzessive kon¬\njunkturelle Verbesserung und eine Zunahme der Inflati¬\nonsraten in Richtung unserer Definition von Preisstabilität.\nUnd klar ist auch: Die Wirkung der uitralockeren Geldpoii-\ntik nimmt mit der Zeit ab, und die Risiken und Nebenwir¬\nkungen nehmen zu. Aber noch einmal: Die Unsicherheit\nist derzeit ausgeprägt, und wir müssen erst die alimählich\neingehenden Wirtschaftsindikatoren abwarten, die\nKonsequenzen des Brexit-Votums besser abschätzen können.\nFrage: Die EZB kauft jeden Monat Anleihen im Wert von\n80 Milliarden Euro auf, dabei zum Großteil Staatsanleihen\n-\nund zwar nach einer festen Quote für jedes Land des\nEuro-Raums. Geeignete deutsche Anleihen werden Markt allmähiich knapp. Wenn sie denn wollte: 1st die EZB\nüberhaupt noch in der Lage, mehr zu tun?\nAntwort: Mit Bück auf das Programm gibt es Anpassungs¬\nmöglichkeiten. Wir müssen\naus meiner Sicht aber sehr\nvorsichtig bei der Ausgestaltung sein - und Sie wissen ja,\ndass ich Staatsanleihekäufe generell nicht für unkritisch\nhalte. Die Länderquoten nach Kapitalanteilen an der EZB\nhaben beispielsweise einen Sinn und zielen unter ande¬\nrem auf die Einheitlichkeit der Geldpolitik ab. Verstärkt\nAnleihen von Ländern mit besonders hoher Verschuldung\noder schlechterer Bonität zu kaufen würde uns vom Kern\nunseres Mandats weiter entfernen.\nFrage: Das ist eine formale Begründung\n...\nAntwort:\n... die aber gerade einen ökonomischen Hinter¬\ngrund hat. Wenn wir einzelnen Ländern Sonderkonditio¬\nnen einräumen oder uns auf besonders hoch verschuidete\nLänder stärker konzentrieren, dann verwischen wir damit\ndie Grenzen zwischen der Geldpolitik und der Fiskaipolitik\nimmer weiter. Das kann dazu führen, dass die Notenban¬\nkunabhängigkeit infrage gesteilt wird, die aber eine der\nGrundlagen für eine stabilitätsorientierte Geidpolitik ist.\nAm Ende könnte dies auch dazu führen, dass Druck ent¬\nsteht, die Zinsen länger als mit Blick auf die Preise not¬\nwendig niedrig zu halten, wenn hoch verschuldete Staa¬\nten eine Zinserhöhung nicht verkraften können.\nFrage: Haben wir diesen Punkt nicht längst erreicht? Die\nitalienische Schuldenquote liegt bei 130 Prozent der Wirt¬\nschaftsleistung.\nAntwort: Die Maastricht-Kriterien sollten uns davor schüt¬\nzen, und eine Schuldenquote von über 130 Prozent be¬\nträgt mehr als das Doppelte des vereinbarten Schwellen¬\nwerts. Deshalb ist es so vvichtig, dass wir die Marktdiszip-\nlinierung nicht aushebeln und die Fiskalregein auch durch¬\nsetzen.\nHohe Schuldenquoten\nmüssen zügig zurückge¬\nführt werden.\nFrage: Die EU-Kommission hat Portugal und Spanien jetzt\nohne Strafe davonkommen lassen, obwohl in beiden Län¬\ndern das Staatsdefizit höher ist als erlaubt:\nAntwort: Regelverstöße müssen irgendwann Konsequen¬\nzen haben. Nach meiner Auffassung sind die Kommission\nund der Europäische Rat nicht konsequent genug.\nFrage: Die Kommission begründet ihre Entscheidung auch\npolitisch: In Portugal ist die Regierung unter Druck, in Spa¬\nnien gibt es noch nicht einmal eine Regierung, weil sich\ndie Parteien nicht auf eine Koalition Verständigen können.\nAntwort:\nDas Argument überzeugt mich nicht. Auf diese\nWeise werden die Regeln zu einer Schönwetterveranstal¬\ntung und entfalten keine Bindungswirkung. Wenn klar ist,\ndass Regeln nicht beliebig verhandeibar sind, erleichtert das\nden Regierungen übrigens, Konsolidierung politisch durch¬\nzusetzen. Nach meiner Wahrnehmung leidet die Akzeptanz\nder EU bei den Bürgern auch darunter, dass Regeln, die wir\nuns gemeinsam gegeben haben, nicht eingehalten werden.,\nFrage: Das Referendum in Großbritannien hat in Europa\nganz unterschiedliche Reaktionen hervorgerufen, in Itali¬\nen wurden Forderungen nach einer Vertiefung der Wäh¬\nrungsunion laut, in Deutschland will die Politik eine Inte¬\ngrationspause. Was halten Sie für richtig?\nAntwort: Ich glaube zunächst einmal, dass diese Debatte\nmit dem Brexit wenig zu tun hat. Aber ich denke schon,\ndass wir an einer Wegscheide angelangt sind. Wir können\nuns noch enger aneinanderbinden, zum Beispiel durch ein\ngemeinschaftliches Budget. Dann müssen wir aber auch sein, Gegenzug Souveränitätsrechte auf die\neuropäische Ebene zu verlagern. Diese Bereitschaft sehe\nich weder in Deutschland noch in Italien.\nFrage: Was ist die Alternative?\nAntwort: Eine Rückkehr zum im Maastrichter Vertrag veran¬\nkerten Prinzip der Eigenverantwortung - sowohl der Investo¬\nren als auch der Mitgliedstaaten. Das geht aber nur, wenn es\nin letzter Konsequenz auch möglich ist, eine staatliche Zah¬\nlungsunfähigkeit zu bewältigen, ohne dass das Finanzsystem\nzusammenbricht. Deshalb brauchen wir auch eine stärkere\nEntkopplung von Banken und Staaten sowie ein geordnete¬\nres Verfahren bei staatlichen Finanzproblemen.\nFrage: Im Moment ist die Politik allerdings nicht bereit,\nsich für eine der beiden Alternativen\nzu entscheiden. Ist\ndas Schicksal des Euro damit besiegelt?\nAntwort: Ich würde es so formulieren: Die europäischen\nRegierungen haben einen Mittelweg eingeschlagen, der\nuns Zeit verschafft. Über kurz oder lang muss aber eine\nRichtungsentscheidung getroffen werden, wenn wir die\nWährungsunion als Stabilitätsunion sichern wollen.", "SECTION": "interviews"}