{"AUTHOR": "Helmut Schieber", "TITLE": "Bundesbank greift Eichel-Plan scharf an", "DATE": "21-02-2000", "TEXT": "Bundesbank greift Eichel-Plan scharf an\nGespräch mit Helmut Schieber, Mitglied des Direktoriums der Deutschen Bundesbank\nSüddeutsche Zeitung, München, vom 21. Februar 2000\nhe.\n- Schieber, im Bundesbank-Direktorium für\nFinanzmärkte zuständig, bemängelte in einem Gespräch mit Süddeutschen Zeitung und des\nFinanzministeriums. Für das Gutachten von Andersen Con¬\nsulting. auf dem die Eichcl-Plänc basici'cn. habe die Bundes¬\nbank Material und Informationen geliefert. Sic sei dazu aber\nweder gehört worden, noch habe sie das Gutachten offiziell\nzu sehen bekommen. Nach allem, was man wisse, verspreche Berlin dem Schuldenmanagement zwei\nDinge, nämlich bessere Arbeits- und Marktabläufe sowie\nImpulse für die Schuldenpolitik.\n,,Dic Stoßrichtung des Konzepts zielt auf kürzere Zinsfristen\",\nfasslc Schieber seinen Eindruck zusammen. Die organisatori¬\nschen Verbesserungen spielten eher eine untergeordnete Rolle.\nDie in Aussicht gestellte Einsparung von einer Milliarde DM\nan Zinsen könne\nnur durch eine deutliche Änderung der\nSchuldenstmktur in kürzere und flexiblere Fristen erreicht\nwerden. In Phasen sinkender Zinsen habe dies Vorteile, in steigender Zinsen Nachteile. setze Haushalte aufjeden Fall höheren Risiken aus. \"Am schlimms¬\nten ist es, wenn die kurzfristigen Zinsen höher sind als die\nlangfristigen\", meinte Schieber und nannte als Beispiel die Zeit den\nÖlkrisen, die weltweit Zinszügel anzogen und damit die Zinslast aller Staaten.\nDer Kapitalmarktexperte schließt zwar nicht aus, dass der als im Bereich bei\ndeiivativen Finanzprodukten Spielraum hat. Bei einer so\nweitgehenden Umorganisation müssten jedoch alle verfügba¬\nren Alternativen geprüft werden. Eichel müsse sich fragen\nlassen, ob\ner einen\nneuen technischen Apparat um eine\nBeratung aufbauen, oder auf die vorhandene Technik bei der auch\ndie Beratung konzentrieren will. Leistungen der Geldbehörde auf diesem Gebiet brauchten\nkeinen Vergleich\nzu scheuen. Ansonsten hätten sich die\nPapiere des Bundes nicht zu einer Art Messlatte (Benchmark)\nin Euroland entwickelt. das des arbeitet Bundesbank nach gesetzlichem Auftrag auf vier Feldern.\nErstens berät sie ganz allgemein in Fragen der Schuldenpoli¬\ntik, etwa Instrumente, speziell und\numfassend in Fragen des Managements. Drittens macht sie\nWerbung für Bundespapiere\nund verkauft sie in Zweigstellen. Viertens bringt sie alle Bundespapiere an den\nMarkt und pflegt die Kurse. Dabei geht es um Emissionen in\ndreistelliger Milliardenhöhe pro Jahr. In der Bundesbank-\nZentrale arbeiten nur 36 Mitarbeiter am Schuldenmanage¬\nment.\nSchieber forderte den Bund auf, seine konkreten Pläne der\nBundesbank darzulegen. Alle Sach- und Organisationsfragen\nmüssten in Ruhe diskutiert werden. Beispielsweise lasse das\nGutachten offen, wo und wie die Technik für das Schulden¬\nmanagement aufgebaut werden soll. Auch werde nicht auf die\nMarkt- und Kurspflege in den Regionalbörsen eingegangen, bisher den vorgenommen\nwerden. Es stelle sich die Frage, ob diese Aufgabe wegfallen\nsolle.\nDie Frage der Entmachtung der Bundesbank mochte Schieber\nim Zusammenhang mit dem\nSchuldenmanagement nicht\nstellen. Der Zentralbankrat konstatiere, dass die geldpoliti¬\nsche Kompetenz verloren sei. Jede vernünftige Politik werde\ndavon ausgehen, die bestehenden Aufgaben der Bank zu\nerhalten, um ihr Gewicht im Eurosystem zu wahren oder\nauszubauen. Die Rolle der Bundesbank hänge auch von den\nFunktionen ab, die sie zu erfüllen habe. Das gelte für die\nBeratung beim\nSchuldenmanagement wie\nauch für Bereich der Bankenaufsicht.", "SECTION": "interviews"}