{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Wir können Finanzkrisen nicht völlig ausschließen", "DATE": "3-02-2011", "TEXT": "\"Wir können Finanzkrisen nicht völlig ausschließen\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Peter Köhler und Oliver Stock\nHandelsblatt.com, Düsseldorf, vom 3. Februar 2011\nFrage: Herr Dombret, Sie sind jetzt ein knappes Jahr im Vor¬\nstand der Bundesbank. Davor waren Sie vor allem in angel¬\nsächsischen Häusern wie JP Morgan und der Bank of Ameri¬\nca in leitender Funktion tätig. Unterscheiden sich die Kultu¬\nren stark?\nAntwort: Es gibt natürlich deutliche Unterschiede. Vor allem\ndie Anreizsysteme sind völlig andere: Bei den Investment¬\nbanken kennt man vor allem die monetäre Belohnung, bei der\nBundesbank stehen übergeordnete qualitative Ziele wie die\nFestigung der Finanzstabilität im Vordergrund. Ich fühle\nmich bei der Bundesbank jedenfalls rundum wohl. Und was\nSie vielleicht überraschen wird: Ich bin heute sogar internati¬\nonal mehr unterwegs als je zuvor.\nFrage: Aher zunächst sind Sie im Inland gefordert, für die\nWestLB stehen entscheidende Weichenstellungen an. Am 15.\nFebruar muss die Landesbank bei EU- Wettbewerbskommis¬\nsar Almunia einen Zukunftsplan vorlegen. Treibt Sie das\num?\nAntwort: Diesen Termin hat die Kommission gesetzt. Aus un¬\nserer Sicht ist entscheidend, dass alle Seiten konstruktiv und\nflexibel zusammenarbeiten.\nFrage: Und das heißt?\nAntwort: Es wäre nicht hilfreich, wenn eine Situation ge¬\nschaffen würde, die weitergehende Folgen hätte, als man mit\ndieser Entscheidung bewirken will. Es geht hier im Kern um\neine Entscheidung der Wettbewerbskommission. Man kann\naber bei solch weitreichenden Entscheidungen nicht die Frage\nder Finanzstabilität außer Acht lassen. Insofern würde ich\nmich persönlich dafür aussprechen, alle Aspekte, die hier\nwichtig sind, auch zu berücksichtigen und in eine Entschei¬\ndung einfließen zu lassen.\nFrage: Viele Beteiligte bei der WestLB haben Angst, dass die\nBank zum ersten Restrukturierungsfall unter dem neuen Ge¬\nsetz des Bundes wird und man nicht absehen kann, was dann\neigentlich passiert.\nAntwort: Das ist eine hypothetische Aussage.\nFrage: Trotzdem: Das Restrukturierungsgesetz steht jetzt.\nKönnte es dazu beitragen, dass das ganze System stabiler\nwird? Was ist Ihre Einschätzung?\nAntwort: Zunächst ist das Restrukturierungsgesetz erst ein¬\nmal grundsätzlich zu begrüßen, weil es in die richtige Rich¬\ntung geht. Warum? Weil es die Lehren aus der Finanzkrise\numsetzt und auch das \"moral hazard\"-Problem aufgreift. Das\nRestrukturierungsgesetz ist zugleich aber auch eine neue ge¬\nsetzliche Grundlage, die noch nicht getestet worden ist und\ndie es bisher so nirgends sonst in Europa und im Gemeinsa¬\nmen Binnenmarkt gibt. Fakt ist: Es ist noch nie ein Restruk¬\nturierungsgesetz dieser Art angewandt worden, und bei all\nden Gesetzen, die nie getestet worden sind, fehlt ein wenig\ndie Sicherheit hinsichtlich der genauen Auswirkungen. Einen\nRest an Unsicherheit gibt es in solchen Situationen naturge¬\nmäß immer.\nFrage: Was ist zu tun?\nAntwort: Wir brauchen\nvor allem ein international abge¬\nstimmtes Vorgehen, zumindest aber eines auf EU-Ebene, als\nGrundlage für die grenzüberschreitende Abwicklung von\ngroßen, komplex verflochtenen, systemrelevanten Kreditins¬\ntituten, den sogenannten SIFIs.\nFrage: Wenn man immer sagt, das muss europäisch abge¬\nstimmt werden, dann ist das manchmal auch so ein Verschie¬\nben auf den Sankt Nimmerleinstag. Vielleicht sollte man bes¬\nser zuhause anfangen ...\nAntwort: Das hat die Bundesregierungja gerade getan, indem\nsie das Restrukturierungsgesetz eingeführt hat. Es wäre aber\ngut und notwendig, wenn andere Länder jetzt zeitnah nach¬\nziehen würden.\nFrage: Ist denn die Konsolidierung unter den Landesbanken\ngenerell weiterhin wünschenswert?\nAntwort: Es gibt bereits eine Reihe von Konsolidierungsfort¬\nschritten, da die risikogewichteten Aktiva und die Bilanz¬\nsummen der Landesbanken abgebaut worden sind. Im Ge¬\ngensatz übrigens zu den anderen Sektoren des deutschen\nBankenmarktes. Allerdings sind bei den Landesbanken die\nKonsolidierungsfortschritte nur dort zu sehen, wo die EU\nGenehmigungen und Beihilfen auch an Auflagen geknüpft\nhat. Darüber hinausgehende Fortschritte konnte ich eher\nnicht feststellen. Also sind die bisherigen Schritte primär die\nFolge von Auflagen der Brüsseler Wettbewerbshüter.\nFrage: Der große Wurf fehlt aber noch ...\nAntwort: Es ist vor allem momentan nicht zu erkennen, wie\ndie tragfähigen Teile zu neuen, lebensfähigen Instituten zu¬\nsammengeführt werden sollen. Die Geschäftsmodelle und\ndie Neuordnung der Landesbankenstrukturen gehören näm¬\nlich eng zusammen. Die Basiselemente einer Neuordnung\nsind für uns: Erstens Konzentration auf die Verbundzusam¬\nmenarbeit, und zwar komplementär zu den Sparkassen; und\nzweitens Geschäftsmodelle, die eine hinreichende Stabilität\naufweisen. Letzteres heißt, dass auch in schwierigen Ge¬\nschäftsjahren die Eigenkapitalbasis nicht substanziell ange¬\ngriffen und dass in guten Jahren eine angemessene Rendite\nerwirtschaftet wird.\nFrage: Was ist angemessen?\nAntwort: Das ist von Institut zu Institut unterschiedlich und\nhängt vom Geschäftsmodell ab. Aber wenn die Landesban¬\nken ein anderes Geschäftsmodell fahren als das, das ich eben\nskizziert habe, dann verfügen sie möglicherweise über eine\nzu geringe Risikotragfähigkeit. Deshalb stellt ein stabiles aus Sicht der Finanzstabilität schon eine\nMindestanforderung dar. Eine Neuordnung des Landesban-\n••♦.DEUTSCHE U\nR 0\nS Y\nS T M\nAuszüge aus\nPresseartikeln Nr. 7\n9. Februar 2011\nkensektors schließt zwingend einen Abbau von Überkapazi¬\ntäten ein. Die Landesbanken werden sich auch vom Selbst¬\nverständnis eines Global Player verabschieden müssen. Und\nsie werden Doppelarbeiten und Redundanzen viel stärker\nvermeiden müssen, als dies heute der Fall ist. Insofern forde¬\nre ich die Landesbanken zur Konsolidierung auf.\nFrage: Ein bloßes Zusammenschieben von Landesbanken\nreicht also nicht?\nAntwort: Wichtig bei der Konsolidierung ist aus Sicht der Fi¬\nnanzstabilität, dass Portfolien zueinander passen. Durch ein\nsinnvolles Addieren der Portfolien müssen die Gesamtrisiken\nkleiner und nicht größer werden, und systemische Risiken\nmüssen begrenzt werden.\nFrage: Aber dazu haben wir natürlich Nachfragen. Zwei\nKranke geben keinen Gesunden. Sie sagten eben, das muss ja\nirgendwie reduziert werden. Wie wollen Sie es richten?\nAntwort: Es ist nicht Aufgabe der Zentralbank oder der Ban¬\nkenaufsicht, im Einzelnen Geschäftsmodelle zu entwickeln,\nund wir wollen auch keine Eigentümerdiskussion führen.\nAber wir können eine konzeptionelle Diskussion darüber an¬\nstoßen, was aus Sicht der Finanzstabilität die Kriterien sind,\nnach denen eine grundlegende Strukturreform, zu der wir\naktiv aufrufen, gestaltet werden müsste.\nFrage: Das Thema Klumpenrisiko noch für eine Sekunde.\nWie kann man das beherrschen?\nAntwort: Das Vermeiden von Klumpenrisiken ist ein wichti¬\nger Bestandteil eines tragfähigen Geschäftsmodells. Deshalb\nhabe ich dieses Thema so ausführlich angesprochen.\nFrage: Aber fehlen den Landesbanken nicht auch einfach\nKunden? Im Retail-Markt, beim Mittelstand?\nAntwort: Das ist wieder die Frage nach dem konkreten Ge¬\nschäftsmodell. Ich verweise allerdings auf meine Aussage,\nman solle sich als Landesbank möglichst komplementär zu\nden Sparkassen aufsteilen.\nFrage: Aber ist das nicht eigentlich ein Problem, dass die\nWettbewerbsbehörde in Brüssel im Grunde das deutsche\nBankensystem so stark beeinflusst? Warum können die Deut¬\nschen das eigentlich nicht aus sich selbst heraus? Kann die\nBundesbank da nicht noch stärker die Richtung weisen?\nAntwort: Es gibt vor allem zwei Felder, aufdenen die Bundes¬\nbank in diesem Zusammenhang aktiv ist. Einerseits gibt es\ndie Einzelinstitutsaufsicht, die wir in enger Zusammenarbeit\nmit der BaFin ausüben. Dieser Aufgabe gehen beide Institu¬\ntionen sehr gründlich und aufmerksam nach. Und dies ist\nauch, wenn Sie so wollen, die \"erste Verteidigungslinie\", um\neinzelne Problemfälle frühzeitig zu erkennen und möglichst\nvermeiden zu helfen. Es gibt aber noch eine \"zweite Verteidi¬\ngungslinie\". Diese hebt sich von der Einzelinstitutsebene ab\nund bezieht die Systembetrachtung ein. Wenn wir etwas aus\nder Krise gelernt haben, dann, dass eine rein einzelinstituts-\nbezogene Betrachtung nicht ausreicht, da es sehr wohl Fakto¬\nren gibt, die das System insgesamt in Gefahr bringen können.\nUnd wenn ich heute über Landesbanken spreche, dann nicht\nüber einzelne Institute, sondern über den gesamten Sektor\nund dessen Bedeutung für das deutsche Finanzsystem.\nFrage: In dem Zusammenhang: Die Diskussion über die G-\nSlFls, die 25, die mal auf eine Liste kommen sollen. Wie ist\nIhre Haltung dazu? Ist es gut, dass es diese Liste gibt? Und ist\ndie Vermutung, dass alle versuchen werden, nicht auf diese\nListe zu kommen, aus Ihrer Sicht eine reale Gefahr?\nAntwort: Nun, die Überlegung, das \"too big to fail\"-Problem\nanzugehen, ist grundsätzlich richtig und sehr zu begrüßen.\nWir haben im neu beschlossenen Regelwerk, das als Basel III\nbezeichnet wird, bereits heute zwei große Themen behandelt,\nnämlich die Frage der verbesserten Eigenkapitalausstattung\nund die Frage der Liquiditätsregulierung. Die Frage des \"too\nbig to fail\" steht jetzt ganz oben auf der Agenda.\nFrage: Wieso?\nAntwort: Wir können auch in Zukunft Finanzkrisen ganz si¬\ncher nicht völlig ausschließen - trotz aller Regulierung. Des¬\nhalb müssen wir diese globalen, systemrelevanten Institute in\ngeeigneter Form adressieren, da von ihnen definitionsgemäß\nsystemische Risiken ausgehen. Dies sind Banken, die einer¬\nseits groß sind, die aber auch sehr eng verflochten sein kön¬\nnen oder in ihrer Existenz nicht so schnell ersetzbar sind. Der\nMarkt rechnet bei Banken, die eines oder mehrere dieser Kri¬\nterien erfüllen, damit, dass sie im Falle einer Schieflage vom\nStaat gerettet werden. Das ist aber der völlig falsche Anreiz.\nFrage: Wie weit ist man denn schon mit den Zutaten für die\nListe?\nAntwort: Es müssen noch wichtige Detailfragen geklärt wer¬ ...\nFrage: Welche zum Beispiel?\nAntwort: Insbesondere die - zugegeben alles andere als leich¬\nte - Messung von Systemrelevanz gilt es noch zu klären.\nDann wird man den Kreis der globalen SlFls festlegen, und\ndamit ist man einen ersten wichtigen Schritt gegangen in\nRichtung einer Adressierung des \"too big to fail\"-Problems,\nEs geht aber nicht nur darum, diese G-SlFls zu definieren,\nsondern wir müssen zusätzlich Besonderheiten der nationa¬\nlen Bankensysteme durch die Festlegung sogenannter \"do-\nmestic SlFls\" berücksichtigen.\nFrage: Also unterscheiden wir dann zwischen Champions\nLeague und Bundesliga?\nAntwort: Wenn Sie so wollen, können Sie dies als Bild ver¬\nwenden. Es wird aus meiner Sicht aber keinen Kampf um die\nletzten Plätze auf der G-SlFl-Liste geben. Um in Ihrem Bild\nzu bleiben: Wenn Sie vielleicht nicht bei der Champions\nLeague dabei sind, dann spielen Sie immer noch in der Bun¬\ndesliga und werden möglicherweise genauso reguliert wie in\nder Champions League. Aber das wird noch im Einzelnen\nfestzulegen sein.\nFrage: Und bei den globalen Schwergewichten brauchen wir\neinheitliche Maßstäbe?\nAntwort: Ich gehe fest davon aus, dass es da weltweit einheit¬\nliche Regeln geben wird. Und ich glaube nicht, dass die Fest¬\nlegung,\nwer global systemrelevant ist, schlussendlich schwierig ausfällt.\nFrage: Die Liste allein bringt aber nicht mehr Sicherheit für\ndas System, oder?\nAntwort: Damit haben wir die globalen Banken ja erst identi¬\nfiziert. Aufdie Maßnahmen, die nun ergriffen werden, kommt\nes an: Erstens, für diese globalen SIFIs wird eine intensivere\nAufsicht sicherlich das Wichtigste sein. Zweitens muss man\ndie Verlustabsorptionsfähigkeit dieser SIFIs erhöhen. Und\nwir brauchen - da sind wir im weitesten Sinne wieder beim\nThema Restrukturierungsgesetz - ein marktschonendes, in¬\nternational abgestimmtes Insolvenzverfahren. Und wir sehen\nauch noch die folgende Gefahr: Je mehr Regulierung es gibt,\ndesto mehr steigt die Tendenz, aus dem regulierten in den\nunregulierten Bereich auszuweichen. Dieses Problem der\n\"Schattenbanken\" ist uns durchaus sehr bewusst. Wir können\nnicht das Bankensystem stark regulieren und die Randberei¬\nche völlig ausblenden. Das werden wir ganz sicher nicht tun\nund in einem ersten Schritt aktiv Informationen über das\n\"Schattenbanksystem\" erheben.\nFrage: Es geht in diesem Jahr nicht nur um neue Instrumente,\nsondern auch um Reformen für die bestehenden Sicherungs¬\neinrichtungen in Deutschland.\nAntwort: Sie haben völlig recht. Ausgangspunkt sind der Vor¬\nschlag der EU-Kommission vom Juli des vergangenen Jahres\nund die Richtlinien zur Überarbeitung der Einlagensiche¬\nrungssysteme. Es stehen hierbei die folgenden Elemente im\nVordergrund: Weitere europaweite Harmonisierung der Ein¬\nlagensicherung und dann Ausgestaltung der Mindestdeckung\nauf höchstens 100.000 Euro. Die konkrete Übernahme der\nKommissions-Vorschläge in die Richtlinie ist allerdings noch\noffen. Die Pläne für eine so umfassende Harmonisierung der\nEinlagensicherung in der EU und einer möglichen Abkehr\nvom bewährten Prinzip der Mindestharmonisierung lehnt die\nBundesbank allerdings ab.\n••••.DEUTSCHE U S S E Auszüge aus\nPresseartikeln Nr. 7\n9. Februar 2011\nFrage: Warum?\nAntwort: Wir finden, dass die Existenz der bestehenden frei¬\nwilligen Sicherungssysteme in Deutschland angemessen be¬\nrücksichtigt werden muss.\nFrage: Meinen Sie, Sie kommen damit durch?\nAntwort: Das ist unser erklärtes Ziel.\nFrage: Die Verbünde aus Genossen und Sparkassen haben\nschon Teilerfolge gegenüber Brüssel erzielen können. Kom¬\nmen die noch weiter?\nAntwort: Das kann ich mir gut vorstellen. Ich glaube, dass die\nEU-Kommission die Besonderheiten dieser deutschen Insti¬\ntutionen noch einmal in ihrer Verordnung reflektieren sollte.\nFrage: Zum Abschluss noch die Frage, wie und wann denn\nder Bund wieder aus den staatlich gestützten Banken ausstei¬\ngen kann. Das müsste doch auch die Bundesbank umtrei-\nben?\nAntwort: Die kurze Antwort heißt: \"So schnell wie möglich\".\nDie lange Antwort heißt: \"Das hängt von einer Reihe von\nBedingungen ab\". Dazu gehören: Die Verfassung der Refi¬\nnanzierungsmärkte, die Risikolage im Markt insgesamt und\ndas Maß der Risikotragfähigkeit des Bankensystems im All¬\ngemeinen und der betroffenen Institute im Besonderen. Das\nsind aus meiner Sicht die wesentlichen Faktoren, aufdie man\ngenau schauen muss. Insofern ist eine generelle Antwort für\nall diese Institute nicht möglich, sondern es handelt sich in\njedem Fall um eine sorgfältige Einzelprüfung. Grundsätzlich\ngilt, dass ein Ausstieg aus staatlich gestützten Banken so\nschnell wie möglich erfolgen sollte unter Berücksichtigung\ndieser genannten Kriterien.", "SECTION": "interviews"}