{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Weber: Müssen vorsichtig sein mit Leitzins unter 2 %", "DATE": "18-12-2008", "TEXT": "Weber: Müssen vorsichtig sein mit Leitzins unter 2 %\nGespräch mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nDow Jones Finanz- und Wirtschaftsspiegel, Frankfurt am Main, vom 18. Dezember 2008\nptt/kth - Bundesbankpräsident und EZB-Ratsmitglied Axel\nWeber hat sich verhalten zur Aussicht weiterer baldiger Zins¬\nsenkungen geäußert. In einem am 15. Dezember geführten\nGespräch mit Dow Jones Newswires sprach Weber zwar von\neinem immer noch bestehenden geldpolitischen Handlungs¬\nspielraum, es sei aber \"müßig daräber zu spekulieren, waim\nwir diesen Spielraum am effektivsten weiter ausnutzen\". Es\nsei fraglich, so der Bundesbankpräsident, \"ob wir im Januar\nso viel mehr neue Informationen haben, um ein anderes Bild\nder mittelfristigen Risiken für die Preisstabilität zu zeichnen\".\nDie nächste zinspolitische Entscheidxmg der EZB steht am\n15. Januar an.\nAngesichts dreier Zinssenkungen der EZB seit Anfang Okto¬\nber um insgesamt 175 Basispunkte auf 2,50 % beim EZB-\nHauptrefinanzierungssatz sagte Weber, dass die europäische\nGeldpolitik \"keinem Automatismus\" unterliege und dass es\nzudem sinnvoll sei, mittelfristig negative Realzinsen zu ver¬\nmeiden. \"Das beinhaltet bei einer Preisstabilitätsnorm von\nknapp 2 % Inflation, dass der Leitzins nicht dauerhaft unter\n2 % sinken sollte\", erklärte das EZB-Ratsmitglied. Da Weber\ndie Inflation in der Eurozone Mitte kommenden Jahres aber\ndeutlich unterhalb der Preisstabilitätsobergrenze sieht, schloss\ner implizit einen Leitzins von kurzfristig unter 2 % nicht aus.\nSeit Juli ist die Inflation in der Eurozone von 4,0 % aufzuletzt\n2,1 % im November gefallen.\n\"Wir haben aber bisher keine Erfahrungen mit historisch so\nniedrigen Leitzinsen, deshalb müssen wir äußerst vorsichtig\nsein, werm wir in diesen Bereich vordringen\", sagte Weber\nweiter. Gleichzeitig verwies er darauf, dass sich bei einem so\nniedrigen Leitzins die \"ganz klare Verpflichtung\" ergebe, die¬\nsen wieder schnell und deutlich anzuheben, werm sich die\nrealwirtschaftlichen Perspektiven im Gefolge der expansiven\nGeld- und Fiskalpolitik verbesserten.\nIn diesem Zusammenhang ließ Weber durchblicken, dass die\nEZB ihre Leitzinsen beim letzten Zinszyklus zu lange zu\nniedrig gehalten hat. Dies habe bei manchen Marktakteuren\ndazu beigetragen, \"dass die Risikobereitschaft deren Fähig¬\nkeit zur Risikokontrolle überstieg\". Von Juni 2003 bis De¬\nzember 2005 hatte die EZB ihren Hauptrefinanzierungssatz\nbei 2,00 % belassen. Darüber hinaus äuißerte sich Weber ab¬\nlehnend zur Möglichkeit, auf geldpolitische Instrumente im\nRahmen eines \"quantitative easing\" zurückzugreifen, so wie\nes in wachsendem Maße in den USA durch die Federal Reser¬\nve geschieht. \"Gegenwärtig ist es nicht siimvoll, hierüber zu\ndiskutieren\", sagte er. \"Unsere zinspolitischen Maßnahmen\nwirken sich nach wie vor aus, der Hauptrefinanzierungssatz\nbleibt unser wesentliches geldpolitisches Instrument und wir\nsetzen unser Instrumentarium wohldosiert ein\", erklärte We¬\nber.", "SECTION": "interviews"}