{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Auf die Elgenbeiträge achten", "DATE": "22-04-2013", "TEXT": "\"Auf die Elgenbeiträge achten\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Patrick Welter\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 22. April 2013\nFrage: Die Schwellenländer sind über Aufwertungsdruck\nund kurzfristige Kapitalzuflüsse als Folge der sehr lockeren\nGeldpolitik in den Industriestaaten besorgt. Die G20 hat\ndiese Sorgen aufgenommen und will sie beachten. Heißt\ndas, dass die Industriestaaten ihre Geldpoiitik jetzt auch an\nanderen Ländern orientieren?\nAntwort: Wir haben auf dem G20-Treffen der Finanzmi¬ und Notenbankgouverneure ausführlich über die\nRisiken und Nebenwirkungen einer sehr lockeren Geldpoli¬\ntik diskutiert.\nDas sind beispielsweise Risiken für die Fi¬ und in\nden jeweiligen\nLändern selbst, aber eben auch internationale Kapitalbe¬\nwegungen, die in Schwellenländern\nzu Wechselkursvo¬\nlatilität und führen\nkönnen. Bundesbank hat immer wieder darauf hingewiesen, dass\nbei der Bewertung der lockeren Geldpoiitik auch Risiken\nund Nebenwirkungen\nin den\nBlick genommen werden\nmüssen, die zunehmen, je länger diese Politik verfolgt\nwird. Das heißt, wir sollten die Geldpoiitik nicht überfor¬\ndern, sie sollte eindeutig auf Preisstabilität ausgerichtet\nsein. Für den Umgang mit Finanzstabilitätsrisiken braucht\nes andere Instrumente.\nFrage: Die G20 ringt, ob sie sich klare und harte langfristi¬\nge Zielvorgaben für den Schuldenabbau setzen will. Wie man die Diskussion, wenn die Vereinigten Staaten\nnicht mitspielen?\nAntwort: Zentral ist, dass die Diskussion über die Tragfä¬\nhigkeit der Staatsverschuldung ins Zentrum rückt und an¬\nerkannt wird, dass Handlungsbedarf besteht. Es muss ein\nProzess in Gang kommen. In dem wir regelmäßig über die¬\nsen Handlungsbedarf diskutieren. Die Frage der mittelfris¬\ntigen Tragfähigkeit der Schulden ist wichtig mit Blick auf\ndie Vereinigten Staaten, Japan und einige europäische Län¬\nder. Man kann sich fragen, ob die gleiche Staatsverschul¬\ndung in Relation zum Bruttoiniandsprodukt für alle das\nrichtige Ziel ist. Wir sollten aber nicht zu sehr über die Zah¬\nlen streiten, sondern vor allem über die Richtung, in die es\ngehen soll: weniger Verschuldung.\nFrage: Sind die Deutschen im Mittel so arm, wie die Ver¬\nmögensumfrage der Europäischen Zentralbank es zeigt?\nWas lesen Sie aus der Umfrage?\nAntwort: Statistiken sind wie eine Landkarte, die eine bes¬\nsere Navigation ermöglicht. Allerdings würde niemand be¬\nhaupten, dass eine Landkarte die Wirklichkeit vollständig\nabbildet. Genauso ist es bei der Haushaltsbefragung des\nEurosystems. Sie vermittelt einen Eindruck über die Vermö¬\ngenssituation der Privathaushalte, in den Ländern der Eu¬\nro-Zone, aber sie bildet eben nur bestimmte Eacetten ab.\nTrotz aller Abstriche, die bei einem direkten Länderver¬\ngleich erforderlich sind, kann man eine Schlussfolgerung\nziehen: In den europäischen Hilfsprogrammen sollte auch\ndarauf geachtet werden, welchen Eigenbeitrag ein Land\nleisten kann, wenn Probleme zu bewältigen sind, die sich\nunter seiner Verantwortung gebildet haben. Denn wenn\nvom europäischen Steuerzahler Solidarität erwartet wird,\nmuss zunächst geprüft werden, zu welchen Beiträgen der\nSteuerzahler eines in Bedrängnis geratenen Landes selbst\nfähig Ist.\nFrage:\nDer Währungsfonds rät\nzu Lohnerhöhungen Deutschland, um über stärkeren Konsum die sogenannten\nUngleichgewichte im Euro-Raum zu verringern. Müssen\ndie Löhne in Deutschland stärker wachsen, damit der Euro-\nRaum gesundet?\nAntwort:\nDiese Einschätzung teile ich nicht.\nDer Euro-\nRaum ist keine Insel, er muss In seiner Gesamtheit wettbe¬\nwerbsfähiger werden. Sie dürfen den globalen Kontext\nnicht außer Acht lassen. Aufgrund der relativ geringen\nHandelsverflechtungen mit den europäischen Peripherie¬\nländern würden diese von einer verringerten preislichen\nWettbewerbsfähigkeit und von Mehrkonsum in Deutsch¬\nland ohnehin kaum profitieren. Am Ende stünde die Euro-\nZone als Ganzes schlechter da.\nFrage: Wachsen die Löhne in Deutschland stärker als der\nProduktivitätszuwachs?\nAntwort: Derzeit nehmen die Löhne kräftig zu, dies ent¬\nspricht der guten Situation auf dem Arbeitsmarkt und steht\nweitgehend im Einklang mit einer produktivitätsorientier-\nten Lohnentwicklung. Insofern sind die Lohnabschlüsse\nnicht übersteigert.", "SECTION": "interviews"}