{"AUTHOR": "Sabine Lautenschläger", "TITLE": "Viele Banker leben in einer anderen Welt", "DATE": "5-02-2013", "TEXT": "\"Viele Banker leben in einer anderen Welt\"\nInterview mit Sabine Lautenschläger, Vizepräsidentin der Deutschen Bundesbank\nVon Sven Afhüppe, Dorit Heß und Peter Köhler\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 5. Februar 2013\nFrage: Frau Lautenschläger, was verstehen Sie unter ge¬\nrechten Gehältern?\nAntwort: Schwierige Frage. Ob ein Gehalt als gerecht ge¬\nsehen wird, hat viel mit subjektivem Empfinden und dem\ngesellschaftlichen Umfeld zu tun. Dass Fußballprofis oder\nFormel-1-Rennfahrer Millionenbeträge Jahr verdienen können, kann ich persönlich nicht nachvoll¬\nziehen. Andere regt das überhaupt nicht auf.\nFrage: Regt es Sie auf, wenn ein Fländler der Deutschen\nBank in wenigen Jahren Boni von mehr als 40 Millionen\nEuro erwerben konnte?\nAntwort: Selbst wenn ein investmentbanker noch er¬\nfolgreich gearbeitet hat, sind solche Millionen-Gehälter\nniemandem zu vermitteln. Für die Mehrheit der Menschen\nleben viele Banken und Banker in einer anderen Welt. Für\nden Zusammenhalt einer Gesellschaft ist das eine gefährli¬\nche Entwicklung. Deswegen gibt es nun Regeln für die Ent¬\nlohnung, die vor allem an dem Anreiz, übermäßige Risiken\neinzugehen, ansetzen; es ist aber noch nicht alles getan.\nFrage: Was meinen Sie konkret?\nAntwort: Die Finanzindustrie muss weltweit dafür sorgen,\ndass beim Wettkampf um die besten Köpfe keine absurden\nBonusvereinbarungen angeboten werden.\nFrage: Wenn die Branche es nicht freiwillig tut, sollte dann\nder Gesetzgeber die Bankgehälter deckein?\nAntwort: Ja, auch wenn dies ein schwieriges Unterfangen\nist.\nFrage: Wie sollte so ein Deckel aussehen?\nAntwort: Auf europäischer Ebene wird über eine Bonus-\nBegrenzung auf das Ein- bis Zweifache des Fixgehalts de¬\nbattiert.\nDies führt zu einer gewissen Beschränkung der\nVergütung. Allerdings können die Banken am Festgehalt\ndrehen, um zum gewünschten Ergebnis zu kommen.\nFrage: Der Gesetzgeber ist also machtlos?\nAntwort: Nein.\nEs gibt etliche sinnvolle Vorschriften. Ich\nbin dafür, dass Banken einen noch größeren Teil der Bo¬\nnusansprüche über einen noch längeren Zeltraum zurück¬\nbehalten. Fleute sehen die Vereinbarungen eine FHaltefrist\nvon drei bis fünf Jahren vor. Mir persönlich wären fünf Jah¬\nre - oder für die hohen Boni sogar noch mehr - immer lie¬\nber, weil sich manche Bankgeschäfte erst nach etlichen\nJahren als riskant heraussteilen. Derartige Vergütungsre¬\ngeln müssen aber dann International abgestimmt werden.\nFrage: Sonst wandern die Talente ab nach London oder\nSingapur?\nAntwort:\nGenau.\nVor allem für große, systemrelevante\nBanken, die miteinander in harter Konkurrenz um Mitar¬ stehen, gleiche wichtig.\nFrage: Sollten Boni an den Gesamtgewinn eines Instituts\ngekoppelt und Im Falle von Verlusten ausgeschlossen wer¬\nden?\nAntwort: Ja, so etwas Ähnliches sieht auch der Lllkanen-\nVorschlag vor. Banken sollen einen Teil der Bonusansprü-\nche über Schuldtitel, das sogenannte \"Bail-in\"-Kapital, an,\ndie Mitarbeiter auszahlen. Diese Schuldtitel werden bei ei¬\nner Gefährdungslage des Instituts in Eigenkapital umge¬\nwandelt und nehmen am Verlust der Bank teil. Auch\nsolche Vergütungsregeln müssen aber international abge¬\nstimmt werden.\nFrage: Bei einigen Instituten hat sich der Trend wieder ge¬\ndreht der Anteil der über mehrere Jahre gestreckten Boni\nan den Gesamtbonuszahlungen sinkt. Sollte dieser Trend\ngestoppt werden?\nAntwort: Ja, auch daran kann man denken.\nFrage: Einige Investmentbanker haben ihr Gehalt mit Mani¬\npulationen am LIbor-Zlnssatz aufgebessert. Wie weit sind\nSie mit der Untersuchung der deutschen Banken Im Libor-\nSkandal?\n\\\nAntwort:\nDas Ist von Bank zu Bank unterschiedlich. Bei\nmanchen Instituten sind die Untersuchungen abgeschlos¬\nsen.\nFrage: Stimmt es, dass die Ergebnisse im kommenden Mo¬\nnat vorgelegt werden?\nAntwort: Das mag für einzelne Geldhäuser stimmen.\nFrage: Ist die Deutsche Bank so ein Fall?\nAntwort: Zu einzelnen Instituten äußere ich mich grund¬\nsätzlich nicht.\nFrage: Was sind die Lehren aus der Libor-Affäre? BaFin-\nPräsidentin König hat sich für die Abschaffung des Libors\nausgesprochen.\nAntwort: Mir geht es darum, dass dem Markt aussagekräf¬\ntige Zinssätze zur Verfügung stehen und die Prozesse bei\nder Erstellung der Referenzzinsen ordentlich ablaufen. Mit\nLetzterem löse ich natürlich nicht das Problem, dass die Li-\nbor- und Eurlbor-Sätze konzeptionelle Schwächen aufwei¬\nsen. Trotzdem habe ich Zweifel, ob man diese Sätze einfach\nabschaffen kann. Das Ist leichter gesagt als getan, denn die\nReferenzzinsen sind nicht nur Maßstab für Institutionelle\nInvestoren,\nsondern auch für private Häuslebauer. Wir\nbrauchen also eine vernünftige, auf Internationaler Ebene\nabgestimmte Lösung. Die betreffenden Gremien arbeiten\nan Lösungen. Deren Vorschläge sollten wir abwarten.\nFrage: Dennoch, was muss sich grundlegend ändern bei\nder Ermittlung des Referenzzinssatzes?\nAntwort: Institute müssen Dokumentationspfiichten\nund Kontrollstrukturen bei der Abgabe der Daten einhalten\nund die Zulieferung für Libor- und Eurlbor-Zlnssätze in eine\nhöhere Risikokategorie einordnen.\nFrage: Was heißt das?\nAntwort: Nicht selten wurde die Abgabe der Zinssätze als\nwenig risikohaft eingestuft. Entsprechend gering ausge¬\nprägt waren die Kontroilsysteme In den Instituten. Damit\nmuss jetzt Schluss sein, damit sich ein solcher Skandal\nnicht wiederholt.\nFrage: Anshu Jaln, der Co-Chef der Deutschen Bank, sagte\njüngst am meisten beschäftige ihn der Libor-Skandal. Wel¬\nches Ausmaß hat die Affäre für die Finanzbranche?\nAntwort: Die Libor-Affäre ist sicherlich einer der medialen\nHöhepunkt der Finanzskandale In den vergangenen Jah¬\nren. Ich halte es für absolut richtig, dass der europäische\nGesetzgeber darüber nachdenkt, derartige Manipulatio¬\nnen strafrechtlich zu ahnden.\nFrage: Die britische Barclays Bank und die schweizerische\nUBS mussten Millionenstrafen wegen der Beteiligung an\nden Libor-Manipulatlonen zahlen. Müssen die deutschen\nInstitute mit ähnlichen Strafzahlungen rechnen?\nAntwort: Über die Zahlung, die Sie ansprechen, muss die\nbritische Aufsicht entscheiden. Das ist von unserem Ver¬\nfahren getrennt.\nFrage: Was ist entscheidend für das Strafmaß?\nAntwort: Für die deutschen aufsichtlichen Reaktionen Ist\nentscheidend, welche Mängel In den Geschäftsabläufen\ngefunden wurden und ob es Anhaltspunkte gibt, dass die\nGeschäftsleitung von der Manipulation wusste.\nFrage: Müssen denn bei der Deutschen Bank Manager um\nihren Job fürchten?\nAntwort: Noch einmal, zu einzelnen Banken äußere ich\nmich nicht.\nFrage: Aber selbst wenn einem Top-Banker kein persönli¬\nches Fehlverhalten vorgeworfen werden kann,\nmuss er\nnicht dennoch Verantwortung übernehmen?\nAntwort: Ihre Frage verstehe Ich nicht. Wenn es kein Fehl¬\nverhalten, also keine Organisationsmängel oder Kenntnis¬\nse von Manipulation gibt, dann gibt es auch keine auf¬\nsichtsrechtlichen Konsequenzen. Aber wenn Sie von Ver¬\nantwortung sprechen, dann wäre es für mich vor allem\nwichtig, dass sich die Banken künftig wieder stärker als\nDienstleister für Privatkunden und Unternehmen\nverste¬\nhen.\nFrage:\nEin solcher Kulturwandel\nin der Finanzindustrie\nmuss von den Vorstandschefs vorgelebt werden, oder?\nAntwort: Absolut. Vorstände müssen den Kulturwandel¬\nvorleben. Aber auch die Anteilseigner der Banken müssen\nwieder an Nachhaitigkeit Interessiert sein. Wer als Aktionär\noder Investor zweistellige Renditen fordert, darf sich nicht\nwundern, wenn Banken zusätzliche Risiken eingehen.\nFrage: Um solche Risiken künftig frühzeitig zu erkennen,\nsoll die Bankenaufsicht bei der Europäischen Zentralbank\nkonzentriert werden. Kann diese Mammutbehörde effektiv\nfunktionieren?\nAntwort: Ja, das kann sie, wenn sie sorgfältig vorbereitet\nist und die Zusammenarbeit zwischen nationalen Aufse¬\nhern und der EZB optimal funktioniert. Sich dabei Mühe zu\ngeben lohnt sich. Denn eine europäische Aufsicht kann so\neinen erheblichen Mehrwert mit sich bringen.\nFrage: Was wären denn Ihre Vorschläge?\nAntwort: Erstens ist es wichtig, dass die nationalen Noten¬\nbanken ihre makro- und mikroökonomischen Erkenntnisse\nIn dieses System einbringen können. Denn sie sind diejeni¬\ngen, die nicht nur das Bankgeschäft vor Ort, sondern auch\ndie regionalen wirtschaftlichen Entwicklungen und die na¬\ntionalen Infrastrukturen im Blick haben. Zweitens genügt\nes nicht, allein Institutsindividuelle Zahlen\nzu bewerten,\nsondern ich muss sie für einen sinnvollen, grenzüberschrei¬\ntenden Quervergleich nutzen. Drittens brauche ich den re¬\ngelmäßigen Kontakt zu den handelnden Personen in den\nBanken, ich muss die Kultur und das Rechtssystem verste¬\nhen. Viertens braucht dieses europäische Aufsichtssystem\neinen gemeinsamen Aufsichtsansatz, was einfach klingt,\naber schwer umsetzbar ist. Frage: Worauf legen Sie denn den Fokus?\nAntwort:\nEin Schwerpunkt der deutschen Aufsicht liegt\nderzeit auf den Geschäftsmodellen der Institute. Mit wel¬\nchen Geschäften möchte das Institut Gewinn erwirtschaf¬\nten? Ist das bei der jeweiligen nationalen oder regionalen\nWirtschaftslage möglich? In welchem Wettbewerbsumfeld\nbewegt sich die Bank? Wenn 2 000 Institute in Deutsch¬\nland das Geschäft mit dem Mittelstand ausbauen wollen,\nstellt sich rasch die Frage nach dem Margendruck.\nFrage: Sie können aber keiner Bank das Mittelstandsge¬\nschäft untersagen.\nAntwort: Das stimmt. Aber ich kann prüfen, welche Chan¬\ncen die Bank mit ihrem Geschäftsmodell hat, zudem kann\nich mit dem Geschäftsführer und im Zweifel auch mit dem\nAufsichtsrat sprechen, ihm meine Sorgen mitteilen und ihn\nauffordern, sich über einen Plan B Gedanken zu machen.\nFrage: Ist der Zeitplan, die europäische Bankenaufsicht im\nMärz 2014 einzuführen, überhaupt realistisch?\nAntwort: Der Zeitplan ist sehr ambitioniert, aber grund¬\nsätzlich machbar-jedoch nur, wenn man auf den vorhan¬\ndenen Strukturen aufbaut. Wenn alles neu erfunden wer¬ muss, ist es weder organisatorisch noch personell,\nnoch konzeptionell zu schaffen.\nFrage: Wieviele Mitarbeiter braucht die EZB für die Ban¬\nkenaufsicht?\nAntwort: Das lässt sich schwer sagen, aber genügend, um\ndrei Aspekte zu erfüllen: Erstens müssen die EZB-Banken-\naufseher in der Institutsaufsicht mit den nationalen Aufse¬\nhern auf Augenhöhe sprechen können. Zweitens brauchen\nsie eine Arbeitseinheit für Quervergleiche, die vor allem die\nErkenntnisse daraus sinnvoll weiterverwertet. Und drittens\nbrauchen sie Mitarbeiter, die sich um Regulierungsfragen\nkümmern.\nFrage: Die Letztverantwortung für die Bankenaufsicht liegt\nbei den Notenbankgouverneuren der jeweiligen Länder. Ist\ndas noch mit dem Prinzip der Unabhängigkeit der Geldpo¬\nlitik vereinbar?\nAntwort: Eine klare Trennung von Geldpolitik und Aufsicht wünschenswert. Entscheidung für die Ansied-\nlung der Aufsicht bei der EZB ist gefallen, so dass die Ver¬ nun beim\nEZB-Rat und dessen Mitgliedern\nliegt.\nFrage: Gibt es in Deutschland zu viele Banken?\nAntwort: Wir werden in den nächsten fünf Jahren sehen,\nwie hoch der Konsolidierungsbedarf im deutschen Ban¬\nkensektor ist. Entscheidend wird sein, wie die Banken mit\nihren Kostenstrukturen umgehen.\nFrage: Dazu zählen auch die neuen Eigenkapitalvorschrif¬\nten Basel III?\nAntwort: Auf jeden Fall. Mehr Eigenmittel vorzuhalten be¬\nlastet die Banken - aber zu Recht.\nFrage: Die Pläne, ein Trennbankensystem in Deutschland\neinzuführen, könnten für zusätzliche Belastung sorgen. Ist\ndas notwendig, oder ist es Populismus im Wahljahr?\nAntwort: Eigenhandel und Kredite an Hedgefonds In eine\nseparate Unternehmenseinheit herauszulösen ist ein Inst¬\nrument, den Schutz der Einlageninstitute zu verbessern. So\nkönnen Ansteckungswege verringert werden,\naber sie\nkönnen sie nicht vollständig kappen. Entscheidend ist für\nmich, dass für die Realwirtschaft auch weiterhin das be¬\nwährte Universalbankensystem erhalten bleibt.", "SECTION": "interviews"}