{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Vor uns liegt nur eine Durststrecke\nDer Bundesbankpräsident Axel Weber sieht keine Rezession auf Deutschland zukommen", "DATE": "13-08-2008", "TEXT": "\"Vor uns liegt nur eine Durststrecke\"\nDer Bundesbankpräsident Axel Weber sieht keine Rezession auf Deutschland zukommen\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Klaus Dieter Gehler und Holger Paul\nStuttgarter Zeitung, Stuttgart, vom 13. August 2008\nFrage: Herr Professor Weber, bei vielen Ökonomen aus der\nFinanzwelt herrscht inzwischen fast schon Untergangsstim¬\nmung, die Rede ist von geplatzten Konjunkturträumen und\neinem Wachstum auf Messers Schneide. Wie steht es deim\ntatsächlich um die deutsche Wirtschaft?\nAntwort: Man sollte die mittelfristige Orientierung nicht aus\nden Augen verlieren. Und da sieht es für die deutsche Kon¬\njunktur besser aus, als es die kurzfristige Perspektive nahe¬\nlegt. Die deutsche Wirtschaft muss in den kommenden Mona¬\nten eine konjunkturelle Durststrecke überwinden. Aber es gibt\nkeinen Grund, die mittelfristigen Aussichten in so düsteren\nFarben zu malen, wie es einige der professionellen Auguren\nnun tun. Man sollte beispielsweise mit Blick auf eine ge¬\ndämpfte Entwicklung bis in den Herbst nicht schon das Re¬\nzessionsgespenst an die Wand malen.\nFrage: Sind Sie überrascht über die starke Abkühlung der\nWirtschaft, die im zweiten Quartal offensichtlich eingesetzt\nhat?\nAntwort: Nein, wir hatten zum allergrößten Teil damit gerech¬\nnet. Das ist auch eine technische Gegenreaktion zum sehr\nstarken Wachstum des ersten Quartals. Die Bundesbank hatte\ndeshalb schon Anfang Juni prognostiziert, dass die deutsche\nWirtschaftsleistung (BIP) im zweiten Quartal um 0,3 Prozent\nschrumpfen könnte. Seitdem sind einige zusätzliche Belas¬\ntungen für die Konjunktur eingetreten, allen voran die hohen\nEnergiepreise, die das zweite Quartal geprägt haben. Auch die\nNachfrage aus dem europäischen Ausland nach deutschen Ex¬\nporten hat deutlich nachgelassen. Deshalb könnte unter dem\nStrich ein etwas stärkerer Wachstumsrückgang für das zweite\nQuartal herauskommen. In der Hauptsache ist die augenblick¬\nliche Abschwächung aber keine Überraschung, im Gegen¬\nteil.\nFrage: Und was heißt das für das deutsche Jahreswachstum\n2008 und 2009?\nAntwort: Wir sollten in diesem Jahr knapp an ein Wachstum\nvon zwei Prozent herankommen, allerdings steckt da ein po¬\nsitiverArbeitstageeffekt drin, der rund 0,3 Prozentpunkte aus¬\nmacht. Im nächsten Jahr dürfte das Wachstum bei etwa einem\nProzent liegen. Man muss aber beachten, dass im Verlauf des\nkommenden Jahres bereits Erholungstendenzen wirken. Da¬\nbei ist ein Anziehen des privaten Konsums unterstellt. Hier\nregiert zu einem gewissen Teil das Prinzip Hoffnung; aber\nangesichts der zxirückgehenden Belastungsfaktoren und des\nrobusten Arbeitsmarkts ist es eine gut begründete Hoffnung.\nFrage: Weiß die Bundesbank mehr als die Ökonomen der\nBanken oder versucht die Finanzwelt mit ihrem Pessimismus\ngerade, eine Zinssenkung der EZB herbeizureden?\nAntwort: uns übertriebener Optimismus unterstellt\nwird, daim ist dies falsch. Wir hatten ja bereits im Juni die\nklare Erwartung eines spürbaren Rückgangs im zweiten Quar¬\ntal. Wir malenjetzt nur umgekehrt auch nicht alles in Dunkel¬\ngrau. Wir haben als Geldpolitiker eine mittelfristige Orientie¬\nrung, und die ist weitaus weniger schwankend als das, was an\nden Märkten gehandelt wird. Nehmen Sie nur folgendes Bei¬\nspiel: Die Märkte hatten für dieses Jahr schon mal drei Zins¬\nsenkungen eingepreist, dann kam das starke erste Quartal,\nund plötzlich erwarteten sie drei Zinssteigerungen. Märkte\ntendieren eben zu Übertreibungen und zu Untertreibungen.\nDas sollte man nicht so ernst nehmen.\nFrage: Was müsste denn getan werden, um die Konjunktur zu\nstützen oder den Konsum anzukurbeln? Wären Steuer- oder\nZinssenkungen jetzt nicht das richtige Mittel?\nAntwort: Wir sind jetzt nicht an einem Punkt, an dem man\nüber Konjunkturprogramme reden muss. Wichtig ist, dass wir\nin Deutschland zu dauerhaft soliden öffentlichen Finanzen\nkommen, deshalb unterstütze ich die Bemühungen des Bun¬\ndesfinanzministers, neuen Ausgabewünschen einen klaren\nRiegel vorzuschieben. Man muss auch sehen, dass der Ar¬\nbeitsmarkt sich in den vergangenen Jahren kräftig erholt hat,\nund davon wird eine Stärkung der Nachfrage ausgehen. Na¬\ntürlich wird der Konsum durch die Rekordpreise bei Energie\nund Nahrungsmitteln stark belastet. Wir rechnen aber nach\nwie vor damit, dass der Konsum noch einen nermenswerten\nBeitrag zur Konjunktur bringen wird, auch werm dies bisher\nausgeblieben ist. Ohne stabile Preise wird die Zurückhaltung\nder deutschen Verbraucher allerdings ganz sicher nicht enden.\nGerade deshalb ist es für die europäische Geldpolitik so wich¬\ntig, dass wir die Inflationsrate mittelfristig im Griffbehalten.\nPreisstabilität stützt die langfristige Beschäftigung und den\nKonsum. Unser primärer Beitrag\ndie Konjunkturentwick¬\nlung sind gerade in der jetzigen Situation stabile Preise.\nFrage: Sind die Notenbanken im Augenblick nicht ein wenig\nhilflos? Gegen die hohen Ölpreise können sie mit der Geldpo¬\nlitik nicht ankämpfen.\nAntwort: Wir haben immer gesagt, dass eine Notenbank ge¬\ngen die direkten und indirekten Effekte einer Energiepreis¬\nsteigerung nicht vorgehen kann. Wir müssen aber verhindern,\ndass sich die Erwartung in den Köpfen festsetzt, die Inflati¬\nonsrate könnte mittelfristig so hoch bleiben, wie sie jetzt ist,\nund damit auch zur Messlatte für Lohnverhandlungen wer¬\nden. Wir haben in den vergangenen Monaten gesehen, dass\ndie Inflationserwartungen im Euroraum leicht nach oben ge¬\ngangen sind, das ist für tms beunruhigend. In den vergangenen\nzwei bis drei Wochen hat sich die Stimmung wieder etwas\nnormalisiert, weil die Ölpreise gesunken sind. Aber es ist\nnoch viel zu früh, um jetzt schon von einer nachhaltigen Er¬\nholung an den Energiemärkten und insbesondere am Ölmarkt\nzu sprechen. Mit Blick auf die Faktoren, welche die Inflation\nmittelfristig beeinflussen, sind wir als Geldpolitiker nicht hilf¬\nlos.\nFrage: Wie wird sich die Teuerungsrate im Euroraum detm in\nnächster Zeit entwickeln?\nAntwort: Wir erwarten nicht, dass die Inflationsrate im Eu¬\nroraum in diesem oder im nächsten Jahr wieder unter unsere\nStabilitätsobergrenze von knapp unter zwei Prozent fallen\nwird. Wir haben eine deutlich eingetrübte Inflationsperspekti¬\nve. Umso wichtiger ist es, dass wir Zweitrundeneffekte ver¬\nhindern.\nFrage: Sie körmen vielleicht die Inflationserwartungen an den\nFinanzmärkten steuern, aber die EZB kann die Gewerk-\nSchäften nicht davon abhalten, hohe Lohnforderungen zu stel¬\nlen, nachdem die Unternehmen so gute Gewinne erwirtschaf¬\ntet haben.\nAntwort: Bei allem Verständnis: Es ist keine sinnvolle Strate¬\ngie, den Kaufkraftentzug an das Ausland, der ja mit den stei¬\ngenden Energiepreisen unvenneidbar verbunden ist, nun\ndurch höhere Lohnforderungen kompensieren zu wollen. Das\nwürde nur eine Lohn-Preis-Spirale lostreten, und damit haben\nwir in den siebziger Jahren sehr viele negative Erfahrungen\ngesammelt. Damals gab es zu hohe Lohnabschlüsse, und die\nNotenbanken haben zu lange zugesehen, was in enorme Preis¬\nsteigerungen mündete. Diesen Fehler darf man heute nicht\nwiederholen.\nFrage: Aber ist der Wunsch nach einem Realeinkommensan¬\nstieg jetzt nicht verständlich?\nAntwort: Da muss man differenzieren: Das eine ist die Betei¬\nligung der Beschäftigten an den wirtschaftlichen Erfolgen\nund der Produktivität. Das kann zum Beispiel mit Einmalzah¬\nlungen geregelt werden, die keinen dauerhaften Trend auslö¬\nsen. Dagegen ist aus stabilitätsorientierter Sicht nichts einzu¬\nwenden. Wenn aber Energiepreise zu übersteigerten Tariflohn¬\nerhöhungen fuhren, die den mittelfristig mit Preisstabilität zu\nvereinbarenden Verteilungsspielraum übersteigen, dann droht\nGefahr.\nFrage: Denkt die Europäische Zentralbank darüber nach,\nihr Inflationsziel von knapp unter zwei Prozent nach oben\nzu setzen, weil das Ziel vielleicht gar nicht mehr realistisch\nist?\nAntwort: Das wäre eine vollkommen falsche Reaktion. Wir\nhaben ein ehrgeiziges, aber erreichbares Ziel. Schauen Sie\nsich die ersten zehn Jahre des Eurosystems an, da sind wir\nmit durchschnittlich 2,05 Prozent nur knapp an unserem Ziel\nvorbeigeschrammt. Nun hat der sehr starke Energiepreisan¬\nstieg im zehnten Jahr des Bestehens des Eurosystems diese\nErfolgsbilanz etwas verhagelt, das ist bedauerlich. Aber es\nwäre auch aus Gründen der Glaubwürdigkeit geradezu kon¬\ntraproduktiv, jetzt den Zielwert für die Inflation inffage zu\nstellen. Gerade dieser Zielwert hat den Märkten doch die be¬\nnötigte Führung gegeben, insbesondere für die langfristigen\nInflationserwartungen. Bis vor kurzem hatte noch ein Groß¬\nteil der Marktexperten - aktuell sind es nur noch 43 Prozent\n-\nerwartet, dass die Inflation in fünf bis sechs Jahren unter\nzwei Prozent liegen wird. Dieser Vertrauensanker ist eine\nwichtige Stütze der Geldpolitik. Deshalb haben wir in un¬\nserer letzten geldpolitischen Sitzung hervorgehoben, dass die\nGewährleistung der mittelfristigen Preisstabilität für uns\noberste Priorität hat.\nFrage: Exzesse bei der Kreditvergabe am amerikanischen\nHäusermarkt haben vor einem Jahr zum Ausbruch einer welt¬\nweiten Finanzmarktkrise geführt. Ist das Ende jetzt allmäh¬\nlich absehbar?\nAntwort: Das Finanzsystem ist in den vergangenen zwölfMo¬\nnaten durch einen Stresstest gelaufen, den wir in dieser Form\nnicht erwartet haben. Die Turbulenzen dauern länger an und\nbetreffen inzwischen mehr Segmente des Finanzmarktes, als\nwir vorher angenommen hatten. Da der Anpassungsprozess\nam amerikanischen Immobilienmarkt, dem Ausgangspunkt\nder Krise, noch nicht abgeschlossen ist und die Banken noch\nimmer mitten im Prozess der Bilanzbereinigung stecken, wer¬\nden wir so schnell auch keine nachhaltige Erholung an diesen\nMärkten sehen. Erst muss der amerikanische Immobilien¬\nmarkt seinen Boden finden. Und das könnte bis weit ins\nnächste Jahr hinein andauern. Fraglich ist auch, ob mit den\njetzigen Verwerfungen schon alles abgearbeitet ist oder ob\nweitere Finanzmarktsegmente infiziert werden. Da gibt es ei¬\nnige Bereiche, die wir mit Sorge beobachten, etwa die stei¬\ngenden Ausfallraten bei amerikanischen Konsumenten- oder\nStudentenkrediten.\nFrage: Und was muss getan werden, um neue Krisen zu ver¬\nhindern? Reichen die Selbstheilungskräfte der Märkte aus,\noder muss eine schärfere Regulierung der Finanzmärkte erfol¬\ngen?\nAntwort: Werm es an den Finanzmärkten zu klaren Exzessen\nkommt, reichen Selbstverpflichtungen der Marktteilnehmer\nnicht aus. In einem solchen Fall ist auch der Gesetzgeber ge¬\nfordert. Wir haben im Bericht des Finanzstabilitätsforums\n(FSF) eine Reihe von Maßnahmen zusammengetragen, die\nzum Teil bereits umgesetzt sind. Dabei ging es zum Beispiel\num die fristgerechte Umsetzung von internationalen Eigenka¬\npitalregeln für die Banken (Basel II). Andere Maßnahmen wie\netwa die Veröffentlichung von Vorschlägen für ein besseres\nManagement von Liquiditätsrisiken der Banken oder die ad¬\näquatere Anrechnung von Handelsbuchpositionen sollen bis\nzum nächsten Jahrestreffen des Internationalen Währungs¬\nfonds im September umgesetzt sein. Darüber hinaus wird es\neinige Änderungen bei der vorgeschriebenen Eigenkapitalun-\nterlegung von Kreditgeschäften geben müssen. Der Baseler\nAusschuss für Bankenaufsicht arbeitet an der konkreten Aus¬\ngestaltung, insbesondere für Risikopositionen aus dem Ver-\nbriefüngsgeschäft, und will im vierten Quartal seine Vorschlä¬\nge unterbreiten. Diese sollten darm auch aufbeiden Seiten des\nAtlantiks akzeptiert werden.\nFrage: Und die Amerikaner verweigern ihre Zustimmung\ndann nicht mit dem Hinweis darauf, dass sie mitten im Präsi¬\ndentschaftswahlkampf stecken?\nAntwort: Das sollte eigentlich keine große Rolle spielen, bei\nden Treffen der G7-Industriestaaten befindet sich immer ir¬\ngendein Land gerade im Wahlkampf. Je länger die Regulie¬\nrung für die Finanzmärkte auf sich warten lässt, desto stärker\nwird die Unsicherheit, welche Maßnahmen zu erwarten sind,\nund das trägt sicher nicht zur Beruhigung der Märkte bei. Und\ndas sehen alle Regierungen so, die bei den Verhandlungen mit\nam Tisch sitzen. Gerade die Amerikaner haben ja ein großes\nInteresse daran, die Lage zu beruhigen.\nFrage: Haben sich die Notenbanken zu lange vor dem Pro¬\nblem der steigenden Vermögenspreise an den Finanzmärkten\nweggeduckt mit dem Airgument, dass man Blasen eben nur\ndarm erkermen körme, werm sie geplatzt sind?\nAntwort: Die Preisentwicklung an den Finanzmärkten spielt\nfür die Geldpolitik durchaus eine Rolle, wir beobachten die\nEntwicklung sehr genau. Die Geldpolitik sollte aber nicht mit\neiner restriktiven Zinspolitik versuchen, Entwicklrmgen in\nTeilmärkten des Finanzsystems fernzusteuern.\nFrage: Warum nicht?\nAntwort: Weil die Zinssteigerungen, die man dazu benötigen\nwürde, drastische realwirtschaftliche Folgen hätten. Die ge¬\nsamtwirtschaftlichen Kosten wären viel höher als die posi¬\ntiven Effekte der Abflachung einer Immobilienpreisblase. Der\nkurzfristige Zins, den die Geldpolitik setzt, ist ein viel zu\ngrobes Instrument, um marktspezifische Übertreibungen zu\nkorrigieren.\nFrage: Der Euro ist seit zehn Jahren die Währung in Deutsch¬\nland, und die EZB hat seitdem viel Lob für ihre Arbeit bekom¬\nmen. Ist es für Sie enttäuschend, dass die Währung in den\nHerzen der Menschen dagegen immer noch nicht richtig an¬\ngekommen ist?\nAntwort: Weder die Bürger noch die Kapitalmärkte stellen\n..\"••.DEUTSCHE heute emsthaft mehr infrage, dass der Euro eine stabile Wäh¬\nrung ist. Von daher kann es der Euro in seiner Stabilitätsorien-\ntiemng objektiv mit der D-Mark aufnehmen. Aber die D-Mark\nwar für die Deutschen ein nationales Identifikationssymbol.\nDiesen Rang hat der Euro noch nicht erreicht. Viele Bürger\nhaben zum Teil auch zu Recht angeprangert, dass es bei der\nEinführung des Euro zu übersteigerten Preisanpassungen vor\nallem im Dienstleistungsbereich kam. Aber auch zu D-Mark-\nZeiten gab es Inflation. Viele Menschen machen den Fehler,\ndass sie die heutigen Europreise mit den D-Mark-Preisen ver¬\ngleichen, die sie noch im Kopf haben. Das ist aber kein fairer\nVergleich, auch in D-Mark wäre inzwischen alles teurer ge¬\nworden.\nFrage: Das heißt, es müssen erst noch ein paar Generationen\nAuszüge aus\nPresseartikeln Nr. 33\n13. August 2008\nheranwachsen, die die D-Mark nie kermengelemt haben, da¬\nmit die Beliebtheit des Euro ähnlich groß werden kann?\nAntwort: Es braucht vor allem eine kontinuierliche Weiterent¬\nwicklung der europäischen Stabilitätskultur in allen Teilen\nEuropas. Dazu trägt die klare Stabilitätsorientierung des euro¬\npäischen Zentralbankensystems bei. In der Tat ist aber der Un¬\nterschied in der Wahrnehmung des Euro zwischen älteren und\njüngeren Menschen sehr ausgeprägt. Meine Kinder sind unter\n20 und haben kaum Erinnerung an die D-Mark-Zeiten. Sie\nsind mit dem Euro erwachsen geworden und betonen immer\nwieder, dass sie es fantastisch finden, im Urlaub auf Griechen¬\nland die Preise direkt vergleichen zu können. Diese Generation\nwird mit einem europäischen Geld- rmd Stabilitätsverständnis\ngroß, für sie ist der Wo ein Identifikationssymbol.", "SECTION": "interviews"}