{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Das Anleihekaufprogramm soll 2018 auslaufen", "DATE": "17-01-2018", "TEXT": "\"Das Anleihekaufprogramm soll 2018 auslaufen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Philip Plickert und Holger Steltzner\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 17. Januar 2018\nFrage: Herr Weidmann, die Wirtschaft läuft auf Hochtou-\nren. Trotzdem hait die Europaische Zentralbank (EZB) am\nNullzins fest und pumpt jeden Monat weitere Milliarden\nin den Markt. Das treibt die Preise fur Aktien, Anleihen\nund Hauser. Nur die Inflationsrate kommt nicht in Fahrt.\nWie passt das zusammen?\nAntwort: Die Geldpolitik ist tatsächlich sehr expansiv und\nstutzt weiter die Konjunktur. Die Wirtschaftsieistung des\nEuro-Raums wachst mittlerweile so stark wie seit einem\nJahrzehnt nicht mehr. Die meisten Lander verzeichnen or-\ndentliche Wachstumsraten, und die Beschäftigung befin-\ndet sich auf Rekordniveau. Der EZB-Rat muss sich aber am\nZiel der Geldwertstabilität orientieren.\nDabei kommt auf die Entwicklung der Verbraucherpreise an, und die ist Euro-Raum noch\nverhalten. ist Geldpolitik weiter expansiv. Aber wir diskutieren im EZB-\nRat durchaus kontrovers daruber, wie expansiv sie sein\nsoll, welche Instrumente wir einsetzen und welche Rolle\nFinanzmarktentwicklungen spielen sollten.\nFrage: Aber warum nimmt der Preisdruck nicht stärker zu?\nAntwort: Hier kommen derzeit verschiedene Faktoren zu¬\nsammen.\nDer binnenwirtschaftliche Preisdruck\nist auch\ndeshalb schwach, weii in einigen Euro-Ländern noch die\nSpätfolgen der Finanz- und Wirtschaftskrise nachwirken.\nAufêerdem dämpft unter anderem die stärkere Intégration Niedriglohnländern\nin die internationalen Produk-\ntionsketten das Lohnwachstum und die Inflation. Ich bin\naber zuversichtlich, dass wir uns auf einem Pfad hin zu\nunserer Définition von Preisstabilität von knapp zwei Pro- befinden. zeigen die des\nEurôsystems.\nFrage: Wenn man die deutsche Konjunktur anschaut, so\nist diese schon fast in einer Ûberhitzung. Ist da ein Null-\nLeitzins nicht absurd niedrig?\nAntwort: Von einer Ûberhitzung wurde ich nicht spre-\nchen - selbst in Deutschland mit seiner Hochkonjunktur\nnicht.\nIn einer Währungsunion muss sich die Geldpolitik\naber ohnehin am Mittel des Euro-Raums orientieren, nicht\nan einzelnen Lëndern.\nDabei hilft\nes der gemeinsamen\nGeldpolitik naturlich, wenn die Konjunktur in den einzel¬\nnen Volkswirtschaften ähnlich verläuft. Letztlich schnei-\ndert die EZB gewissermafêen einen geldpolitischen Mantel\nin einer EinheitsgrôRe, und es ist an den Regierungen,\ndurch eine gute Wirtschafts- und Finanzpolitik dafùr zu\nsorgen, dass er nicht dem einen Land viel zu groll und\ndem anderen viel zu klein ist.\nFrage: In Deutschland existiert allerdings der Eindruck, die\nEZB mäche Geldpolitik fur den Suden. Sie waren dafur,\ndas Anleihekaufprogramm (QE) mit einem klaren Endda-\ntum zu versehen und auslaufen\nzu lassen. EZB-Prasident\nMario Draghi hat die Mehrheit im Rat hinter sich. Was\nheifrt es fur die Bundesbank und Sie, wenn Sie im EZB-Rat\nin wichtigen Fragen immer wieder ûberstimmt werden?\nAntwort: In den Beratungen des EZB-Rats vertrete ich mit\nNachdruck Positionen, die ich aufgrund unserer Analyse meiner Ûberzeugung fur richtig\nhalte.\nWenn die des\nEZB-Rats aber entscheidet,\nheifêt das nicht, dass meine Argumente keinen Einfluss ge- hätten. Sie beispielsweise das laufende\nStaatsanleihekaufprogramm. habe, wie Sie wissen,\neine kritische Haltung zu Staatsanleihekaufen, vor allem\nwenn damit ganz gezielt die Risikoprämien einzelner Lan¬\nder beeinflusst oder staatliche Ausfallrisiken uber unsere\nBilanz umverteilt werden. Im aktuellen Programm sind -\nnach intensiven Diskussionen im EZB-Rat - zumindest die¬\nse Effekte begrenzt.\nFrage: Mit dem\nQE-Programm wurden\nnun schon fur\n2,3 Billionen Euro Anleihen, vor allem Staatspapiere ange-\nkauft, pro Monat kommen 30 Milliarden hinzu, bis min-\ndestens September 2018. Wird das Kaufprogramm in die-\nsem Jahr endlich auslaufen?\nAntwort: Ich war und bin der Auffassung, dass Staatsan-\nleihekäufe grundsätzlich\nnur ein Notfallinstrument sein\nsollten, insbesondere wenn eine Déflation droht. Die Kau-\nfe haben nicht vernachlässigbare négative Ne-\nbenwirkungen. So sind die Zentralbanken dadurch inzwi-\nschen zu den grôRten Gläubigern der Staaten geworden.\nDas. verwischt immer stärker die Grenze zwischen Geld-\nund Fiskalpolitik und kann den Ausstieg aus den Sonder- erschweren. deshalb ich jungst fur ein klares Enddatum der Käufe ausgesprochen.\nDer EZB-Rat ist hier mehrheitlich noch etwas vorsichtiger\nund hat bislang keinen Endtermin beschlossen. Wenn sich\ndie positive Entwicklung aber fortsetzt, ware es konse-\nquent, uber den derzeit beschlossenen Rahmen hinaus\nkeine substanziellen Nettokäufe mehr vorzunehmen.\nFrage: Haben wir Sie richtig verstanden? Lauft das Kauf¬\nprogramm in diesem Jahr aus?\nAntwort: Das hielte ich aus heutiger Sicht fur angemes-\nsen. Auch an den Kapitalmärkten ist dies so eingepreist.\nAber ich prognostiziere grundsätzlich keine Entscheidun-\ngen des EZB-Rats.\nFrage: Mario Draghi hat das Lohnwachstum Euro-\nRaum als einen entscheidenden Faktor fur die Ruckkehr\nder Teuerungsrate auf zwei Prozent benannt. Es ist ver-\nständlich, dass die Lôhne in den Ländern im Sûden mit\nrecht hoher Arbeitslosigkeit nur wenig steigen. Aber auch\nin Deutschland, wo doch die Arbeitslosigkeit so niedrig ist\nund Unternehmen händeringend Fachkräfte suchen, stei¬\ngen die Lôhne nur modérät. Sie haben vor zwei Jahren im\nF.A.Z.-Interview rund drei Prozent Lohnsteigerung als ge-\nrechtfertigt bezeichnet. Warum bleiben wir darunter?\nAntwort: Die Bundesbank hat damais keine Empfehlun-\ngen oder Wunsche geäuSert, wie stark die Lôhne steigen\nsollten, und wird dies auch kunftig nicht tun. Wir mùssen\naber naturlich in unseren Prognosen Annahmen zur Lohn-\nentwicklung treffen, und wir äuBern uns dazu, welcher\nLohnanstieg mit Preisstabilität vereinbar ist. Was nun die\nderzeitige Lohnentwicklung betrifft: Sie ist zwar schwä-\ncher, als es allein die Wirtschaftslage erwarten lieBe. Das\nist aber eben nicht der einzige Einflussfaktor. In Deutsch¬\nland spielt auch die Migration ans den EU-Ländern eine\nRolle. Sie hat das Arbeitskrëfteangebot erhôht und den\nLohnanstieg gedämpft. AuBerdem hat fur Gewerkschaf-\nten in den Tarifverhandlungen die Bedeutung von Nicht-\nLohn-Bestandteilen zugenommen, etwa Regelungen zur\nArbeitszeit,\nzur Qualifizierung oder zur Alterssicherung.\nSie nehmen dafur im Zweifel ein etwas niedrigeres Tarif- in\nKauf.\nAber auch Bestandteile\nstellen in der Regel fur die Unternehmen Kosten dar, die\nsich fruher oder später in den Preisen niederschlagen und\nzu stärkerem Preisdruck fuhren.\nFrage: Der deutsche Arbeitsmarkt erscheint schon sehr\nangespannt. Aufgrund der demographischen Lùcke fehlen\njunge Nachwuchskräfte. Viele Stellen Unternehmen\nsind unbesetzt. Musste nicht die Lohndynamik rasch stär-\nker werden?\nAntwort: Wir haben in unserer Prognose in der Tat unter-\nsteilt, dass mit der anhaltend starken Konjunktur die Lôh¬\nne dynamischer zulegen, im kommenden Jahr beispiels-\nweise mit etwas uber dr'ei Prozent. Nicht zuletzt dadurch\ndurfte auch die Teuerung wieder stärker steigen.\nFrage: Ein Paradox, das Ôkonomen umtreibt, -ist das Pro-\nduktivitätsparadox. Woran liegt es, dass trotz des techni-\nschen Fortschritts, trotz der Internet-Revolution Wirtschaft, trotz Smartphones, schlauer Computer und\nvernetzter Roboter das Produktivitätswachstum\nverhält-\nnismäBig schwach ist?\nAntwort: Man kann nicht aile Lander uber einen Kamm\nscheren, und wir stehen hier sicherlich auch vor statisti-\nschen Herausforderungen. Global gibt es aber schon seit\nden siebziger Jahren einen Trend mit rïickläufigem Pro¬\nduktivitätswachstum. DieserTrend war in den Vereinigten nur die Jahrtausendwende\nim Gefolge der\nNew Economy kurz unterbrochen. Seitdem geht das Pro¬ auch wieder\nzuruck. Deutschland kônnte die Alterung der Bevôlkerung, also\ndie demographische Entwicklung, eine Rolle spielen, aber\nvermutlich auch die Zuwanderung in den Arbeitsmarkt,\nwenn die zusätzlichen Arbeitskrafte etwa wegen sprachli-\ncher Defizite oder der geringen Vertrautheit mit den hiesi-\ngen Gegebenheiten anfangs nicht so produktiv sind wie\neinheimische Arbeitskrafte.\nIn anderen Ländern, die wie\nChina zum Beispiel bereits einen jahrelangen starken Auf-\nholprozess hinter sich\nhaben,\nlässt das Produktivitäts¬\nwachstum naturgemäB irgendwann nach. Inwieweit neue\nTechnologien produktivitätssteigernd wirken, ist ohnehin\nschwierig abzuschätzen. Die Selbstbeobachtung - etwa\nbeim Umgang mit dem Smartphone - zeigt ja, dass neue\nTechnologien auch vom Arbeiten abhalten kônnen. Aber\nim Ernst:\nMan braucht eine gewisse Durchdringung der\nWirtschaft mit den\nneuen Technologien, damit sie die\nProduktivitat steigern. Das kann lange dauern.\nFrage: Manches kann vielleicht auch schlecht gemessen\nwerden in der BIP-Statistik, etwa die Gratis-Dienste im In¬\nternet.\nAntwort: Messprobleme kônnen eine Rolle spielen, weil neuen schwerer bewerten\nsind.\nMessprobleme sind aber nach unserer Einschätzung nicht\nder entscheidende Faktor bei der Erklärung des rucklau-\nfigen Trends des Produktivitätswachstums.\nFrage: Noch mal zur Politik. Macht Ihnen die Europapoli-\ntik Sorgen? Sie haben sich vor einigen Wochen in einem\nGastbeitrag in der F.A.Z. kritisch uber die Reformvorschlä-\nge der EU-Kommission geäuBert.\nFrankreichs Präsident Macron\ndringt auf Euro-Raum-Budget.\nWird die Währungsunion zu einer Transferunion?\nAntwort: Es gibt Aufgaben, die man am besten auf euro-\npäischer Ebene angeht, weil\nsie starke länderùbergrei-\nfende Effekte haben. Ich denke hier etwa an die gemein- Sicherung\nder AuBengrenzen\nund transnationale\nEnergie- und Kommunikationsnetze. Ich wurde aber mit\nder Définition der Aufgaben beginnen und nicht mit der\npauschalen Forderung nach mehr Geld fïir Europa. Die\njungsten Vorschlëge der Kommission haben mich nicht\nuberzeugt: Die Fiskalregeln werden im Ergebnis nicht ge-\nstärkt, während gleichzeitig zunehmend Elemente von Ge-\nmeinschaftshaftung im Euro-Raum eingefuhrt werden sol-\nlen.\nDas macht die Währungsunion nicht zukunftsfester,\nweil Flandeln und Haften dann noch weiter auseinander-\nfallen. Im Ûbrigen gilt es, erst einmal abzuwarten, wie sich\ndie deutsche Politik nach der Regierungsbildung verhält.\nFrage: Was halten Sie vom Vorschlag, eine sogenannte\nStabilisierungsfazilität, also einen neuen Fonds, zu schaf-\nfen, der an Lander im Krisenfall ohne Auflagen Hilfskredi-\nte vergeben soll?\nAntwort:\nEin wenig wirkt dieser Vorschlag auf mich wie\neine Lôsung auf der Suche nach einem Problem - zumin-\ndest, wenn man die bestehenden Regeln und Vorkehrun-\ngeri in der Währungsunion ernst nimmt.\nDenn ein Mit-\ngliedsiand mit soliden Staatsfinanzen kann bei Abschwùn-\ngen oder Krisen wirksam fiskalisch gegensteuern, ohne ge-\ngen die Fiskalregeln verstofôen oder auf Hilfe anderer zu-\nruckgreifen zu mussen. Droht aber eine Krise einen Staat fi-\nnanziell zu uberfordern, haben wir den ESM. Dieser verfùgt\nûber ein abgestuftes Instrumentarium und gewährt Hiife\ngegen Auflagen, die die Problème an der Wurzel packen\nsollen. Und das ist auch richtig so, weil umfangreiche Risi-\nken ùbernommen werden. Ich halte das fur ausreichend.\nIm Ubrigen hat der Wissenschaftliche Beirat beim Bundes-\nwirtschaftsministerium jungst darauf hingewiesen, dass ein\nzusätzlicher Finanztopf auch Risiken bergen kann. Fur eine\nabschlieBende Bewertung kommt es auf die genaue Ausge-\nstaltung an, zum Beispiel ob auch eine Verschuldungsmôg-\nlichkeit auf europäischer Ebene geschaffen wird.\nFrage: weiterer von\nEU-Kommissionschef\nJuncker war,\ndass aile EU-Lander schneilstmôglich den\nEuro einfuhren sollen. Bulgarien will in die Währungsuni¬\non. Ist Bulgarien reifdafur?\nAntwort: Gegen das Leitbild des Euro als Währung fùr die\nEU ist nichts einzuwenden, das ist ja letztlich in den Euro-\npaischen Verträgen so vorgesehen. Eine der klarsten Leh-\nren aus der Krise ist aber: Länder, die an der Währungs¬\nunion teilnehmen, mûssen den Verzicht auf eine eigene\nGeldpolitik auch gut verkraften kônnen - und zwar nach-\nhaltig. Deshalb sind die Konvergenzkriterien fùr beitritts-\nwillige Lander so wichtig. Sie mussen sicher erfullt wer¬\nden, ohne irgendwo ein Auge zudrucken zu mussen. Mit\neinem uberhasteten Beitritt auf Biegen und Brechen ist\nletztlich weder dem betreffenden\nLand noch der Wäh¬\nrungsunion und der EU geholfen.\nFrage: Warum nehmen die Target-Salden - die Ungleich-\ngewichte im Zahlungssystem der Notenbanken - immer\nweiter zu? Der deutsche Target-Saldo ist auf uber 900 Mil-\nliarden Euro gestiegen.\nAntwort: Die derzeitige Entwicklung der Target-Salden ist,\nanders als vor einigen Jahren, kein Anzeichen einer Krise\nund einer damit verbundenen Kapitalflucht in den siche-\nren Hafen Deutschland. Vielmehr resultiert sie vor allem\naus dem Anieihekaufprogramm und der Art, wie die Ban- aus Drittstaaten,\nvon denen die Euro-Notenbanken\nAnleihen kaufen, diese Käufe abwickeln. In den vergange-\nnen Monaten standen dem steigenden deutschen Saido\nubrigens vor allem zunehmende Verbindlichkeiten der EZB\ngegenuber, während die Target-Salden der von der Krise\nbesonders betroffenen Lander weitgehend stabil blieben. Diskussion\nuber die Risiken speziell\naus den deut¬\nschen Target-Salden tate im Ubrigen etwas mehr Nuch-\nternheit gut. Denn dabei werden Szenarien unterstellt, die\nich fùr sehr unrealistisch halte. Auliierdem hingen selbst\nbeim Nichterfùllen der Target-Verbindiichkeiten eines Lan¬\ndes die Risiken der Bundesbank nicht von der Hôhe unse-\nrer Target-Forderung ab, sondern beträfen aile Lander\nentsprechend ihrer Kapitalanteile an der EZB.\nFrage: Die Notenbanken haben im Zuge der Krise ihre Bi-\nlanzen enorm ausgeweitet und sind riesige Portfolioma-\nnager geworden. Die Schweizer Nationalbank hat mit ih-\nrem riesigen Portfolio inklusive Aktien jùngst einen Ge-\nwinn von 54 Milliarden Franken-Gewinn gemacht, nach\ngrofêen Verlusten zuvor. Die Fed und die EZB haben fùr\nBillionen Anleihen gekauft, die japanische Notenbank ist\nGrofêaktionär vieler\nUnternehmen. Publikum fragt\nsich: Was machen die Notenbanken da eigentlich?\nAntwort: Das Ergebnis der Schweizer Nationalbank ist vor\nallem auf wechselkursbedingte Bewertungsgewinne zu- und insofern Sonderfall. es\nstimmt:\nDie Wertpapierkäufe haben die Bilanzen vieler\nNotenbanken extrem ausgeweitet. Sie haben zu unkon- MalSnahmen gegriffen,\num die Geldpolitik nahender Zinsuntergrenze weiter zu lockern. Bilanzausweitung hat unter anderem hdhere Zinsände-\nrungsrisiken zur Folge, das gilt auch fùr die Bundesbank.\nDafùr haben wir vermehrt Rùckstellungen gebildet. Man¬\nche der von\nuns gekauften Wertpapiere haben ja eine\nLaufzeit von bis zu 30 Jahren. Bei einer Leitzinserhôhung zunächst Zinsaufwendungen\nsteigen,\netwa auf die Einlagen der Banken, während die Erträge den Anleihebeständen langer unverandert bleiben.\nDies belastet das Notenbankergebnis. Problematisch an\nder Bilanzausweitung sind aus meiner Sicht aber vor allem\ndie potenzielle Politisierung der Notenbanken\nund die\nVerquickung mit der Finanzpolitik. Das kann die Unabhän-\ngigkeit der Geldpolitik gefährden.\nFrage: Sie sprachen von einer Leitzinserhôhung. Die meis-\nten Analysten erwarten im\nEuro-Raum frùhestens\nMitte2019.\nAntwort: Diese Erwartung scheint mir grosso modo im\nEinklang mit der aktueilen Forward Guidance des EZB- zu\nstehen.\nDiese besagt,\ndass die Leitzinseh erst\nmerklich nach dem Ende der Nettokäufe erhôht werden.\nFrage: Im Oktober 2019 endet dann Mario Draghis acht-\njährige Amtszeit als EZB-Präsident. Vor ihm waren ein\nNiederländer und ein Franzose EZB-Chefs. Wäre es mal an\nder Zeit, dass ein Deutscher den Posten ubernimmt, Herr\nWeidmann?\nAntwort: Ich wùrde die Diskussion nicht an Nationalitäten\nfestmachen. Wichtig ist, dass der EZB-Präsident Expertise\nund Stabilitätsorientierung mitbringt. Das sollten die ent-\nscheidenden Kriterien sein. Es sollte weder eine Nationali-\ntät gesetzt noch eine ausgeschlossen sein.\nFrage: Was steckt ailes hinter dern Bitcoin-Hype? Nur ein\nSpekulationsfieber oder auch Misstrauen gegenùber den\nstaatlichen Notenbanken?\nAntwort:\nLetzteres glaube ich nicht. Als regulare Zah-\nlungsmittel sehe ich die Kryptowahrungen wie Bitcoin\nnicht. Transaktionen mit Bitcoin dauern recht lange, wie\nwollen Sie damit im Supermarkt bezahlen? Es gibt auch\nkeine Wertstabilität, der Bitcoin-Kurs schwankt extrem,\nauch das steht einer Nutzung als Zahlungsmittel entge-\ngen. Von daher geht es wohl eher um Spekulation. Das\nheif§t aber nicht, dass die dahinterstehende Technologie\nuninteressant ist. Auch die Bundesbank testet sie in einem\nModellprojekt fur den Wertpapierhandel.\nFrage: Sind Sie fur eine schärfere Regulierung?\nAntwort: Regulierung sollte immer gut begrundet sein,\ndenn sie stellt einen nicht unerheblichen Eingriff dar. Ein kônnte beispielsweise der Verbraucherschutz sein. muss\nman den Verbraucher hier wirklich vor sich\nselbst schutzen? Schliefêlich gibt es viele Môglichkeiten,\nsein Geld hochriskant anzulegen und vieileicht zu verlie-\nren. Im Holiand des\n17. Jahrhunderts waren\nes Tulpen-\nzwiebeln, jetzt sind es eben Kryptowahrungen. Wichtiger\nwäre aus meiner Sicht, sich mit deren Rolle bei Kriminali-\ntät, insbesondere Erpressungen, Geldwäsche oder Terro-\nrismus-Finanzierung, auseinanderzusetzen. uns\nNo¬\ntenbanken stellt sich naturlich auch die Frage, ab wel-\nchem Punkt Bitcoin und Co die Finanzstabilität gefahrden\nkônnen, wenn\nBanken dafùr zunehmend Kredite\noder Liquidität bereitstellen. Gerade angesichts des Hypes\num die Kryptowahrungen ist es aber aus meiner Sicht\numso wichtiger, dass die Regulatoren einen kûhlen Kopf\nbewahren und die Notwendigkeit von Eingriffen sorgfäl-\ntig prufen.", "SECTION": "interviews"}