{"AUTHOR": "Prof. Dr. Axel A. Weber", "TITLE": "Kein Flirt ohne Heirat!", "DATE": "8-03-2010", "TEXT": "Kein Flirt ohne Heirat!\nInterview mit Prof. Dr. Axel A. Weber, Präsident der Deutschen Bundesbank\nVon Malte Fischer, Konrad Handschuch und Roland Tichy\nWirtschaftswoche, Düsseldorf, vom 8. März 2010\nFrage: Hen- Professor Weber, Griechenland hat ein massives\nSchuldenproblem, der Euro neigt schon zur Schwäche -\nbekommen wir jetzt eine Weichwährung?\nAntwort: Die Schwierigkeiten, in denen Griechenland zurzeit\nsteckt, sind kein Problem der gesamten Währungsunion.\nAllein schon deshalb ist der Euro keine Weichwährung und\nwird auch keine werden. Für die für uns Zentralbanken wich¬\ntige Kaufkraft der Bürger kommt es ohnehin auf die gesamte\nPreisentwicklung an, bei der der Außenwert nur ein Einfluss¬\nfaktor ist. Und hier gilt: Wir werden Preisstabilität auch in\nZukunft gewährleisten, dafür sprechen sowohl das Mandat\nals auch die bisherige Erfolgsbilanz des Euro-Systems.\nFrage: Griechenlands Staatsschulden sind ja nur die Spitze\ndes Eisbergs. Viele Deutsche fürchten, hohe Staatsschulden\nführen über kurz oder lang quasi automatisch zu einer höheren\nInflation, zumal den Regierungen höhere Teuerungsraten\ngerade recht kämen, um die hohen Staatsschulden wegzu-\ninflationieren.\nAntwort: Inflation ist kein verantwortbarer Weg zur Entschul¬\ndung. Zum Schuldenabbau muss die Finanzpolitik selbst auf\nden Konsolidierungspfad einschwenken, und das nicht nur\nin Griechenland. Dies gilt umso mehr, als Geldpolitik und\nFinanzpolitik einander beeinflussen. Eine unsolide Finanz¬\npolitik trägt dazu bei, dass sich mittelfristig höhere Inflations¬\nerwartungen bilden. Dann müssen die Notenbanken einen\nrestriktiveren Kurs in der Geldpolitik fahren, damit die Infla¬\ntionserwartungen auf niedrigem Niveau verankert bleiben. Es\nliegt daher im ureigenen Interesse aller Regierungen, dass sie\ndie im Stabilitäts- und Wachstumspakt kodifizierte Pflicht\neinhalten, für langfristig tragfähige Defizite und Schulden¬\nstände zu sorgen.\nFrage: Aber der Stabilitätskonsens zwischen Notenbanken\nund Regierungen, auf den Sie verweisen, droht zu erodie¬\nren.\nAntwort: Ich bin sicher, dass der Konsens bestehen bleibt.\nDer Anstieg der Defizite in den Staatshaushalten ist eine\nFolge der Finanzkrise. Die Regierungen mussten mit stei¬\ngenden Ausgaben und niedrigeren Steuern dem Wirtschafts¬\neinbruch entgegenwirken, um ein noch viel stärkeres Abtau¬\nchen der Konjunktur zu verhindern. Insofern spiegelt der\nAnstieg der Defizite in den Staatshaushalten die Krise wider\nund ist nicht die Folge eines allgemeinen Sinneswandels in\nder Finanzpolitik. Regierungen und Notenbanken stimmen\nüberein, dass man nach dem Ende der Krise aus den expan¬\nsiven Maßnahmen wieder aussteigen muss. Das wird man\nzügig auf den Weg bringen müssen. An unserer Verpflichtung\nauf die Gewährleistung von Preisstabilität gibt es jedenfalls\nnichts zu rütteln.\nFrage: Deswegen haben Sie vermutlich auch so heftig auf\nden Vorschlag des Chefvolkswirts des Internationalen Wäh¬\nrungsfonds, Olivier Blanchard, reagiert, der mit der ketze¬\nrischen Frage verbunden war, ob vier Prozent Inflation wirk¬\nlich schlimmer seien als zwei Prozent.\nAntwort: Ich halte diesen Vorschlag in der Tat für grob fahr¬\nlässig und schädlich. Schon der frühere Bundesbankpräsident\nOtmar Emminger sagte über die Inflation, \"wenn man mit ihr\nflirtet, so wird man schließlich von ihr geheiratet\". Würden\nwir jetzt in Reaktion auf die Krise eine Diskussion über\nhöhere Inflationsziele heginnen, verspielten wir das Vertrauen\nder Bevölkerung und der Finanzmärkte. Zudem: Die Vorteile\nniedriger Inflation sind so evident, dass man sie nicht einer\nvermeintlich größeren Flexibilität in der Geldpolitik opfern\nsollte. Der Handlungsspielraum der Geldpolitik war in der\nKrise ohnehin nie ernsthaft eingeschränkt. Die Erfahrung\nzeigt, dass Inflation mit hohen Kosten verbunden ist.\nFrage: Welche sind das?\nAntwort: Bei Inflation steigen die Preise nicht gleichmäßig,\nvielmehr kommt es zu Verzerrungen im Preisgefüge, was\ngerade bei hoher Inflation Ineffizienzen und Wachstums¬\neinbußen zur Folge hat. Ein höheres Inflationsziel würde\naußerdem die Glaubwürdigkeit der Zentralbanken erodieren\nund die langfristigen Inflationserwartungen erhöhen. Viele\nVerträge, etwa Tarifverträge, beruhen auf nominalen Verein¬\nbarungen, die bei steigenden Inflationserwartungen nach\noben angepasst würden. Das beschleunigt die Inflationsdyna¬\nmik dann weiter. Dort, wo Löhne nicht rasch genug angepasst\nwerden können, drohen reale Kaufkraftverluste. Inflation\nwirkt damit wie eine zusätzliche Steuer. Auf der Angebots¬\nseite kommt es ebenfalls zu Problemen, wenn Preise, Zinsen\nund Mieten nicht ausreichend flexihel sind.\nFrage: Die Bürger wissen, dass Inflation ein monetäres Phä¬\nnomen ist und sorgen sich, dass die von den Notenbanken ins\nFinanzsystem gedrückte Liquidität früher oder später die Ver¬\nbraucherpreise in die Höhe treiben wird.\nAntwort: Die Notenbanken haben den Banken in der Krise\nmassiv Liquidität zur Verfügung gestellt, weil der Geldmarkt\nzwischen den Kreditinstituten wegen des Vertrauensverlustes\nausgetrocknet war. In dieser Notsituation haben die Zentral¬\nbanken den Interbankenmarkt durch ihre Liquiditätsspritzen\nersetzt. Damit haben sie die Fähigkeit der Banken zur Kredit¬\nvergabe unterstützt. Das Euro-System hat bereits im vergan¬\ngenen Jahr damit begonnen, diese Maßnahmen zurückzuneh¬\nmen. Bisher gibt es keine Anzeichen dafür, dass das zusätz¬\nliche Zentralbankgeld von den Banken in die Realwirtschaft\nabfließt und die Preise erhöht.\nFrage: Aber das könnte sich ändern, sobald die Banken wie¬\nder mehr Kredite vergeben.\nAntwort: Um Kredite zu vergeben, benötigen die Banken vor\nallem Eigenkapital. Daher müssen die Banken jetzt ihre durch\ndie Krise ohnehin geschwächte Eigenkapitalbasis stärken,\num im Aufschwung die notwendige Kreditvergabe sicherstel-\nlen zu können. Eine neue Kredilschwemme ist jedoch nicht\nzu befürchten, da die neuen regulatorischen Maßnahmen ab\nvoraussichtlich 2012 höhere Eigenkapitalanforderungen vor¬\nsehen. Bis dahin wird das Euro-System auch die Liquidität\nwieder aus dem Bankensystem abgezogen haben.\nFrage: Eine heroische Annahme.\nAntwort: Das finde ich nicht. Das richtige Timing ist sicher\nein Balanceakt. Das Euro-System schaut daher sehr genau\nauf die Entwicklung monetärer Größen wie Kredite und\nGeldmengen. So können wir feststellen, ob die BCredit- und\nGeldmengenexpansion durch die Konjunkturentwicklung\ngedeckt ist. Wenn die Kredite stark wachsen, ist das ein Indiz\ndafür, dass die Schulden im Verhältnis zum Einkommen stei¬\ngen, also der Verschuldungsgrad zunimmt. Das war in der\nVergangenheit ein Warnzeichen für sich anbahnende Speku¬\nlationsblasen. Mithilfe der monetären Analyse können wir\nRisiken erkennen und ihnen rechtzeitig entgegentreten.\nFrage: Warum handeln Sie dann nicht? Die Geldmenge Ml,\ndie das Bargeld und die Sichteinlagen bei Banken umfasst,\nwächst schon wieder mit Raten von mehr als zehn Prozent.\nAntwort: Dass die Geldmenge Ml kräftig wächst, ist in erster\nLinie darauf zurückzufahren,\ndass zurzeit viele Anleger\nwegen der niedrigen Zinsen Bargeld halten und ihr Geld in\nsehr liquide Mittel umschichten. Die Geldmenge M3 dage¬\ngen, die auch längerfristige Einlagen und Anteile an Geld¬\nmarktfonds umfasst und in einem engeren Verhältnis zur\nPreisentwicklung steht, ist zuletzt sogar geschrumpft. Mittel¬\nfristig sind die Preisrisiken aufgrund der moderaten mone¬\ntären Dynamik gering.\nFrage: Aber die Konjunktur erholt sich, und die Unterneh¬\nmen könnten die Preise bald erhöhen.\nAntwort: Dafür spricht zunächst wenig. Nach dem historisch\nstarken Einbruch\nder Wirtschaftsleistung wird\nes länger\ndauern, bis wir die Kapazitätsgrenzen wieder erreichen, die\nBetriebe die Preise für ihre Produkte und Dienstleistungen und die Arbeitnehmer höhere Lohnforderungen\ndurchsetzen können. Im Euro-Raum liegt die Kapazitätsaus¬\nlastung in der Industrie derzeit um neun Prozentpunkte unter\nihrem langfristigen Durchschnitt von rund 80 Prozent. Die\nWirtschaft muss noch um einiges wachsen, bis wir wieder\neine normale Auslastung erreicht haben. Erst wenn die Kapa¬\nzitäten überdurchschnittlich ausgelastet sind, entstehen deut¬\nliche Spielräume für höhere Preise. Für die nächsten ein bis\nzwei Jahre sehe ich dieses Risiko nicht.\nFrage: Besteht angesichts der geringen Kapazitätsauslastung\ndie Gefahr einer Deflation, also eines dauerhaften Rückgangs\ndes Preisniveaus?\nAntwort: Die Deflationsdiskussion, die mit der Finanzkrise\naufkam, war überzogen. Im Sommer vergangenen Jahres\nrutschte die Teuerungsrate für ein paar Monate in den nega¬\ntiven Bereich. Aber das war in erster Linie auf das kräftige\nAuf und Ab der Energiepreise zurückzuführen. Die Reak¬\ntionen der Notenbanken in der Krise haben gezeigt, dass wir\ndem Risiko einer Deflation, das man bei einem so starken\nWirtschaftseinbruch grundsätzlich nicht ausschließen kann,\nentschieden entgegengetreten sind und dass wir dazu auch\nüber die geeigneten Instrumente verfügen. Wichtig ist. dass\ndie Notenbanken eine geldpolitische Strategie verfolgen, die\nlängerfristig orientiert ist und symmetrisch auf Inflations¬\nund Deflationsrisiken reagiert.\nFrage: Experten klagen, dass es schwer ist, die Kapazitäts¬\nauslastung am aktuellen Rand richtig zu messen.\nAntwort: Grundsätzlich gibt es das Risiko, die dämpfenden\nEffekte der Wirtschaftskrise auf das langfristige Produktions¬\npotenzial zu unterschätzen. Schreibt man zu hohe Wachs¬\ntumsraten des Produktionspotenzials in die Zukunft fort, dann\nentsteht der Eindruck, dass man erst sehr spät zu einer norma¬\nlen Auslastung der Kapazitäten zurückkehrt. Damit unter¬\nschätzt man die Inflationsrisiken, und angesichts der Vorlauf¬\nzeiten der Geldpolitik ist dann die Gefahr groß, dass monetäre\nBremsmanöver zu spät eingeleitet werden. In den Siebziger¬\njahren war das einer der Gründe für das Anziehen der Infla¬\ntion. Deshalb greift das Euro-System auf einen sehr breiten\nAnalyserahmen mit realwirtschaftlichen und monetären Indi¬\nkatoren zurück, um die Konjunkturlage zu beurteilen.\nFrage: Müssen wir uns nach der Finanzkrise auf dauerhaft\nniedrigere Wachstumsraten einstellen?\nAntwort: Wir sollten uns keiner Illusion hingeben: Der lang¬\nfristige Trend, mit dem die Wirtschaft wächst, hat sich ab¬\ngeflacht. Nach dem historischen Einbruch können wir das\nWachstumspotenzial der Vorkrisen-Jahre nicht einfach extra¬\npolieren. Wir gehen davon aus, dass sich für Deutschland der\nlangfristige Wachstumstrend im Gefolge der Krise von nicht\nganz 1,5 Prozent nahezu halbiert hat. Das bedeutet, dass be¬\nreits Wachstumsraten von unter einem Prozent dazu beitra¬\ngen, die gesamtwirtschaftliche Kapazitätsauslastung zu erhö¬\nhen. Daher werden Inflationsprozesse in Zukunft wohl schon\nbei niedrigeren Wachstumsraten auftreten als in der Vergan¬\ngenheit. Die Notenbanken wissen das und werden dies bei\nihren geldpolitischen Entscheidungen berücksichtigen.\nFrage: Wenn die Wirtschaft im Trend schwächer wächst,\nmüssen Sie dann nicht auch den Geldmantel enger schnei¬\ndern?\nAntwort: Für die Abschätzung des adäquaten Geldmengen¬\nwachstums ist nicht\nnur der langfristige Wachstumstrend\nwichtig. Die Krise hat gezeigt, wie wichtig das Portfolio¬\nverhalten der Anleger ist. Es beeinflusst die Übertragungs¬\nmechanismen geldpolitischer Impulse, etwa wenn Fehlent¬\nwicklungen auf den Vermögensmärkten auf die Realwirt¬\nschaft und damit auf Preise und Output zurückwirken. Hier\nist schwer abzuschätzen, wie die Krise sich langfristig aus¬\nwirkt. Ich sehe darin eine große Herausforderung für die\ngeldpolitischen Strategien der Notenbanken.\nFrage: Heißt das, Sie haben die Bedeutung des Finanzsektors\nbisher unterschätzt?\nAntwort: In den vergangenen 10 bis\n15 Jahren haben\nIn¬\nder makroökonomischen Forschung Konjunkturmodelle eine\ngroße Bedeutung erlangt, die den Finanzsektor völlig ausge¬\nblendet haben. Mit diesen Modellen konnten Ökonomen die\nFinanzkrise nicht erklären. Daher muss und wird die Makro¬\nökonomie in Zukunft den geldpolitischen Transmissions¬\nmechanismus und die Vermögensmärkte stärker in den Fokus\nnehmen. In der Forschung zeichnet sich bereits ein entspre¬\nchender Umschwung ab.\nFrage: Die Zentralbanken haben die Entwicklung der Vermö¬\ngenspreise bei ihren geldpolitischen Entscheidungen bisher\nkaum berücksichtigt. War das ein Fehler?\nAntwort: Es gibt gute Gründe, die Geldpolitik an der Kauf¬\nkraft der Konsumenten auszurichten und dabei einen reprä¬\nsentativen Warenkorb zugrunde zu legen. Allerdings gibt es\nErfassungsprobleme, mit denen wir uns beschäftigen müs¬\nsen. Ein Beispiel sind die Wohnkosten. Bisher berücksichtigt\nder Verbraucherpreisindex nur die Mieten, nicht aber die\nPreise für eigengenutzte Immobilien. Und das, obwohl es\nsich in beiden Fällen um eine bedeutsame Ausgabenkompo¬\nnente handelt. In Zukunft muss der Verbraucherpreisindex\ndie Wohnkosten umfassender berücksichtigen.\nFrage: Und\nwas ist mit Vermögenswerten wie Aktien,\nRohstoffen und Anleihen? Wie wollen Sie die berücksich¬\ntigen?\nAntwort: halte es\nfür problematisch,\nwenn die Notenbanken versuchten, Vermögenspreise direkt\nzu beeinflussen. Die Vermögenspreise gehören nicht in den\nZielkatalog, sondern in den Analyserahmen der Geldpolitik.\nNotenbanken haben zwar eine fundierte Vorstellung davon,\nwie stark die Konsumentenpreise steigen sollten, um Verzer¬\nrungen im Preisgefüge gering zu halten. Bei Vermögensprei¬\nsen aber ist das viel schwieriger abzuschätzen. Gleichwohl\nmüssen die Notenbanken bei der Einschätzung der mittelfris¬\ntigen Inflationsrisiken ein wachsameres Auge darauf haben,\nwelche Folgen ihre Entscheidungen für die Vermögensmärkte\nhaben, denn davon können beträchtliche Rückwirkungen auf\nOutput und Inflation ausgehen.\nFrage: Das hört sich nach dem Eingeständnis an, dass die\nZentralbanken mit ihrer Niedrigzinspolitik in der Vergangen¬\nheit den Keim für Spekulationsblasen gelegt haben.\nAntwort: Ich gehöre nicht zu denen, die glauben, dass die\nNiedrigzinsen der vergangenen Jahre maßgeblich für die\nKr ise verantwortlich sind. Aber sie haben Übertreibungen bei\nder Kreditvergabe zugelassen, die durch einen - in meinen\nAugen entscheidenden - Mangel an effizienter Regulierung\nausgelöst wurden. Durch außerbilanzielle Kreditgeschäfte\nwurde das Eigenkapital geschont, und es entstanden enorme\nHebelwirkungen. In Zukunft müssen wir solchen Boom-\nBust-Zyklen durch zweierlei vorbeugen. Dm-ch eine symmet¬\nrischere und längerfristig ausgerichtete Geldpolitik - und vor\nallem durch eine bessere Regulierung.", "SECTION": "interviews"}