{"AUTHOR": "Ernst Welteke", "TITLE": "Wir müssen wieder mehr Vertrauen in uns haben", "DATE": "16-07-2003", "TEXT": "\"Wir müssen wieder mehr Vertrauen in uns haben\"\nInterview mit Ernst Welteke, Präsident der Deutschen Bundesbank\nBild, Hamburg, vom 16. Juli 2003\nFrage: Die Steuen-eform kommt ein Jahr früher - was\nbedeutet das für die Konjunktm?\nAntwort: Wir haben es in Deutschland nicht nur mit einem\nKonjunkturproblem zu tun, sondern hauptsächlich mit Struk-\ntuiproblemen und mit einer Vertrauenskrise. Und die kann\nnur beseitigt werden, wenn es klare Perspektiven für die\nZukunft gibt. Dazu zählt auch, dass die Schulden des Staates\nnicht weiter steigen. Das ist Viachtiger als die Steuersenkung.\nDer Effekt der Steuersenkung wird deshalb nicht sehr groß\nsein.\nFrage: Die Notenbanker könnten die Zinsen weiter senken ...\nAntwort: Die Zinsen sind schon auf historisch niedrigem\nNiveau,\ndie Liquiditätsversorgung\nist reichlich. Zinssenkungen würden wahrscheinlich konjunkturell keine\npositive Wirkung erzielen.\nFrage: Wer also plant, ein Häuschen zu bauen, sollte das tun?\nAntwort: Ja. Ich würde, zumindest im Augenblick, nicht auf\nweiter sinkende Zinsen setzen.\nFrage: Welche Maßnahmen fordern Sie von der Regierung,\num Deutschland voranzubringen?\nAntwort: Wir brauchen ein Programm für den schrittweisen der Verschuldung, wir müssen Sozialversicherung reformieren, imd wir müssen Subventio¬\nnen abbauen.\nFrage: Reicht der geplante Abbau von\n10 % bei allen\nSubventionsposten?\nAntwort: Nein. Die Rasenmähermethode reicht nicht. Für die ist relativ bequem, weil sich nicht mit\nbestimmten Interessengruppen anlegen muss. Es wäre aber\nbesser, ganz bestimmte Subventionen abzubauen. Die Entfer¬\nnungspauschale etwa. Sie ist nicht beseitigt worden, obwohl\nder Ölpreis wieder zurückgegangen ist. Auch die Eigenheim¬\nzulage ist problematisch, weil sie in erster Linie zu höheren\nImmobilienpreisen fuhrt.\nFrage:\nSchadet die\nstrenge EU-Defizitgrenze nicht dem\nWachstum?\nAntwort: Deutschland hat den EU-Stabilitätspakt mit dui'ch-\ngesetzt. Wenn wir ihn nicht emst nehmen, wer dann? Nicht\nder Pakt, sondern die Politik ist falsch.\nFrage: Wie entwickelt sich die\ndeutsche Wirtschaft im\nnächsten Jahr?\nAntwort: Wir haben eine maßvolle Lohnentwicklung, niedri¬\nge Zinsen, Preisniveaustabilität. Auch das Vertrauen von\nInvestoren und Verbrauchem ist wieder besser geworden. Das\nspricht eigentlich alles für ein besseres Wirtschaftswachstum:\nUnsicherheiten gibt es durch die Entwicklung in anderen\nLändern, insbesondere in den USA. Dort gibt es Ungleichge¬\nwichte, etwa die wachsende Verschuldung des Staates und\ndas Defizit im Außenhandel.\nFrage: Was kami der Einzelne tun, damit es wieder aufwärts\ngeht?\nAntwort: Es wäre schon hilfreich, wenn wir in Deutschland optimistischere\nStimmungslage, Risikobereit¬\nschaft,\nmehr Vertrauen und hätten. Deutschen müssen auch mal sagen, jetzt geht's aufwärts!", "SECTION": "interviews"}