{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Die Luft wird dünner für die Banken", "DATE": "21-09-2015", "TEXT": "\"Die Luft wird dünner für die Banken\"\nInterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Sebastian Jost und Anne Kunz\nDie Welt, Berlin, vom 21. September 2015\nFrage: Die niedrigen Zinsen setzen den deutschen Banken zu,\nsie erwarten, dass ihr Ergebnis bis 2019 um ein Viertel ein¬\nbricht. Können Sie als Bankenaufseher noch ruhig schlafen?\nAntwort: Ja, das kann ich. Zwar würden die Ergebnisse vor\nSteuern der kleinen und mittleren Banken insgesamt im\nhärtesten Szenario unserer Umfrage um 75 Prozent einbre¬\nchen. Aber auf der anderen Seite hat die Mehrzahl der\nBanken ausreichende Eigenkapitaipuffer sowie stille Reser¬\nven. Die schwierige Ertragssituation aufgrund der niedri¬\ngen Zinsen belastet die Banken ganz außerordentlich, be¬\ndroht aber auf mittlere Sicht nicht deren Existenz.\nFrage: Sie rechnen also nicht mit einer großen Zahl von\nSchieflagen?\nAntwort: Bis 2019 wird die große Mehrzahl der Institute\nnach unserer Analyse stabil bleiben. Doch vorausgesetzt, das\nNiedrigzinsumfeld hält an, werden die Polster natürlich wei¬\nter abnehmen. Viel hängt von der Reaktion der Banken ab.\nWenn das Zinsergebnis immer weiter schrumpft, könnten sie\ndazu neigen, die Risiken ihrer Anlagen zu erhöhen. Das kann\nzu Problemen führen, wenn die Zinsen später rasch steigen\noder die Konjunktur einbricht. Klug handelt, wer für schwie¬\nrigere Zeiten, die kommen könnten, jetzt vorsorgt.\nFrage: In Ihrer Umfrage unterstellen die Banken noch, dass\ndie Wirtschaftslage in Deutschland so gut bleibt wie der¬\nzeit und nicht mehr Kredite ausfallen - ein Schönwetters¬\nzenario.\nAntwort: Dieses Wort würde ich so nicht benutzen, aber\nrichtig ist: Niemand garantiert Ihnen, dass wir noch vier Jah¬\nre lang solch gute Wirtschaftsbedingungen haben. Wenn\nsich zusätzlich zu den niedrigen Zinsen die Wirtschaftslage\neintrüben sollte, müssen die Banken damit rechnen, ihre\nRisikovorsorge zu erhöhen. Das erzeugt zusätzlichen Druck\nauf das Jahresergebnis, und die Luft wird dünner. Deshalb\nmüssen die Banken dringend nachhaltig profitabel sein und\nzumindest ihre Eigenkapitalkosten verdienen.\nFrage: Die EZB ist mit ihrer Zinspolitik ja der Auslöser der\nangespannten Situation.\nAntwort: Die Ergebnisse sind vor allem eine Mahnung an\ndie Banken, sich mit der aktuellen Situation auseinanderzu¬\nsetzen. Es wäre falsch, zu glauben, sie könnten unter dieser\nHerausforderung einfach durchtauchen. Es gibt strukturel¬\nle Probleme, und auf die muss es strukturelle Antworten\ngeben.\nFrage: Was heißt das konkret?\nAntwort: Die Geschäftsmodelle müssen sich mittel- bis lang¬\nfristig ändern. In Deutschland sind die Institute stärker von\nder Zinsmarge abhängig als in anderen Ländern. Deshalb\nmüssen sie sich überlegen, wie sie beispielsweise ihre Provi¬\nsionseinnahmen steigern können. Außerdem müssen sich die\nBanken und Sparkassen Gedanken über ihre Filialnetze ma¬\nchen: Wie viele Filialen und Zweigstellen brauchen sie, mit\nwelcher Ausstattung und welchen Produkten, an wen wol¬\nlen sie sich richten? Das muss alles auf den Prüfstand.\nFrage: In der Branche wird geschätzt, dass ein Drittel aller,\nFilialen geschlossen wird. Wäre das der richtige Weg?\nAntwort: Das entscheiden allein die Banken und Sparkas¬\nsen, nicht die Aufseher. Generell möchte ich jedoch an¬\nmahnen, dass es dabei nicht nur um Kosten, sondern auch\num Trends etwa bei der Digitalisierung geht und darum,\nwie diese eingeschätzt werden. Viele Kunden nutzen heute\nschon deutlich mehr digitale Angebote als noch vor eini¬\ngen Jahren, und das wird sich sicher fortsetzen - es stellt\nsich also die Frage, wie schnell sich das Kundenverhalten\nändert.\nFrage: Fleißt das auch, dass die deutschen Bankkunden\nsich auf steigende Gebühren einstellen müssen?\nAntwort: Das geschieht bereits. Die Flälfte der Institute\nsagt in unserer Umfrage, dass sie seit 2011 aufgrund der\nniedrigen Zinsen die Gebühren angehoben haben. Wir er¬\nleben derzeit ja bereits die nächste Diskussion um höhere\nGebühren an Geldautomaten.\nFrage: Rechnen Sie auch mit mehr Fusionen von Instituten?\nAntwort: Je länger das Niedrigzinsumfeld anhält, desto\nmehr könnte es zu einer Konsolidierung im Bankensektor\nkommen. Wenn die Zinserträge schrumpfen, die Provisi¬\nonserträge allenfalls verhalten steigen und gleichzeitig In¬\nvestitionen in die Digitalisierung gestemmt werden müs¬\nsen', dann werden die Institute zwangsläufig über zusätzli¬\nche Schritte zur Kostensenkung nachdenken.\nFrage: Sie haben schon vor einem Jahr mit einer Konsoli¬\ndierung gerechnet, bislang ist nichts passiert.\nAntwort: Weitgehend unbemerkt von der Öffentlichkeit\nsehen wir im deutschen Bankenmarkt jedes Jahr Fusionen.\nDie Institute müssen zusehen, dass sie so effizient wie\nmöglich produzieren. Erst einmal versuchen einige dies\nbeispielsweise über Kooperationen wie bei den Rechen¬\nzentren der Sparkassen und Genossenschaftsbanken.\nAber: Es wird über kurz oder lang auch größere Fusionen\nim deutschen Markt geben.\nFrage: Während die Banken mit den Niedrigzinsen kämp-\nfen, graben ihnen kleine Start-ups Teile ihres Geschäftes\nab. Sind diese Fintechs die nächste Bedrohung für die eta\nblierten Institute?\nAntwort: Die Banken sollten nicht die Augen vor den Fin-\ntechs verschließen, sondern sich überlegen, wie sie mit\nden Erfolgreicheren zusammenarbeiten können. Viele Fin-\ntechs kooperieren bereits mit Kreditinstituten und nutzen\nderen Zahlungsverkehrstrukturen. Ohne die herkömmli¬\nchen Spieler geht es nicht, aber in Teilen der Wertschöp¬\nfungskette bekommen die Banken Konkurrenz. Wichtig\nfür die Kreditinstitute ist es, dass sie die Kundenbeziehung\nin der Hand behalten.\nFrage: Viele Kunden schätzen die neuen Angebote. Wie\ngroß ist Ihre Freude als Aufseher - drohen da nicht neue,\nbisher unbekannte Risiken?\nAntwort: Wir beaufsichtigen Institute, die unter das Kre¬\nditwesengesetz fallen. Das ist bei den meisten jungen An¬\nbietern nicht der Fall. Aber wir haben die Fintechs durch¬\naus im Blick - so haben wir zum Beispiel in diesem Jahr\nerstmals ein solches Unternehmen zum Bankensymposium\nder Bundesbank eingeladen. Das ist durchaus als Signal zu\nverstehen, dass wir uns mit diesem Trend beschäftigen. es offen\nzu sagen: Ich freue mich über die innova-\ntionsfreude in dem Bereich. Es können aber in der Tat auch\nRisiken daraus entstehen, und die werden wir uns genau\nansehen.\nFrage: Die EZB will sich neben den 123 von ihr direkt be¬\naufsichtigten Banken weitere 100 Institute anschauen. Das\nklingt, als würde man ihnen das Wasser abgraben.\nAntwort: Es gibt eine klare Zuständigkeit, wer für die klei¬\nneren und mittelgroßen Banken primär zuständig ist: die\nnationalen Aufseher.\nIn Deutschland sind diese Institute\nbei BaFin und Bundesbank sehr gut aufgehoben. Der erste\nSchritt der EZB muss es sein, die SSM-Banken gut zu beauf¬\nsichtigen. Der zweite Schritt ist eine angemessene Harmo¬\nnisierung der Aufsicht über die kleineren und mittleren In¬\nstitute. Doch das ist vielleicht im Jahr des Aufbaus nicht die\nvorrangigste Aufgabe. Jeder Schritt sollte gut überlegt sein\nund Niemanden überfordern - das wäre mein Wunsch und\nmein Petitum an die EZB-Bankenaufsicht.\nFrage; Die Banken stören sich derweil am Datenhunger der\nAufseher. Ist es wirklich nötig, dass die Bundesbank künf-\ntig Angaben zu allen Krediten inklusive Kundennamen\nsammelt?\nAntwort: Mir ist dieses Thema bewusst, und ich nehme es\nsehr ernst - auch wenn es im Moment kein bankaufsichtli-\nches Projekt ist. Ganz allgemein ist es für gute Politikent¬\nscheidungen wichtig, Daten zu sammeln und auszuwerten\n- wobei die Datenanforderungen nicht überzogen sein\ndürfen. Wir diskutieren dieses Thema zurzeit in der Bun-\ndesbank, damit wir in den Gesprächen mit allen Beteiligten\nüberzeugende Antworten geben können.", "SECTION": "interviews"}