{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Einige Maßnahmen haben unerwünschte Nebenwirkungen", "DATE": "8-12-2013", "TEXT": "\"Einige Maßnahmen haben unerwünschte Nebenwirkungen\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\n- Übersetzung: Deutsche Bundesbank-\nVon Alessandro Merli\nIi Sole 24 Ore, Mailand, vom 8. Dezember 2013\nFrage: Die Inflationsrate im Euro-Raum ist sehr weit ent¬\nfernt von dem von der EZB erklärten Ziel von \"unter, aber\nnahe 2%\". Ist der Intlationsabbau zu weit gegangen? Hat\ndie EZB zu langsam auf diesen dislnflationären Trend, der\nsich schon seit geraumer Zeit abzeichnet, reagiert? Ver¬\nstößt die EZB gegen Ihr Preisstabllitäts-Mandat, das auch\ndas wichtigste Erbe der Bundesbank darstellt?\nAntwort: Die\nEZB hat sich\nin der Vergangenheit an ihr\nMandat gehalten ist\nentschlossen, auch Zukunft zu tun. Entscheidend ist, dass es sich bei Preissta¬\nbilität nach Definition des EZB-Rats\num eine Preissteige¬\nrungsrate von mittelfristig unter, aber nahe 2% handelt.\nDie Inflationsrate\nmuss also nicht jederzeit auf diesem\nNiveau liegen, sollte sich mit Blick auf die Zukunft aber mit¬\ntelfristig diesem Wert annähern. So wird auch gewährleis¬\ntet, dass wir uns insgesamt an die Zielvorgabe halten. In\nunserer jüngsten Prognose gehen wir für das Jahr 2015 von\neiner Preissteigerungsrate von 1,3% aus. Die längerfristi¬\ngen Erwartungen der Marktteilnehmer liegen sogar noch\nhöher. Angesichts dieser moderaten Inflationsaussichten,\ndie mit einer langsamen wirtschaftlichen Erholung einher¬\ngehen, ist der geldpolitische Kurs des Eurosystems expan¬\nsiv ausgerichtet.\nFrage: Wie beurteilen Sie die Inflationsaussichten im Euro-\nRaum und in Deutschland?\nAntwort: rechne\ndamit, die in\nDeutschland etwas höher als im Durchschnitt des Euro-\nRaums ausfallen wird.\nDies hängt mit der unterschied¬ konjunkturellen Ausgangslage\nzusammen - die\ndeutsche Wirtschaft hat ihre Kapazitäten nahezu vollstän¬\ndig ausgelastet - und trägt bei, das Gleichgewicht im Euro-\nRaum wiederherzustellen.\nFrage: Also muss die EZB Ihrer Ansicht nach gar nichts tun?\nAntwort: Der EZB-Rat hat die schwächeren Inflationsaus¬\nsichten bereits antizipiert und im November gehandelt.\nWir haben die Zinsen auf ein historisch niedriges Niveau\ngesenkt und unsere Vollzuteilungspolitik bis Mitte 2015\nverlängert. Dies sind nur die jüngsten einer Serie von Maß¬\nnahmen, die zur Bewältigung der Krise ergriffen wurden.\nDas zeigt, dass wir bereit sind zu handeln, wenn es not¬\nwendig ist.\nFrage: Sie nähern sich dabei sehr weit der Nullzinsgrenze.\nGehen Ihnen, von einer weiteren Zinssenkung abgesehen,\ndie Möglichkeiten aus?\nAntwort: Ich spekuliere nicht über künftige geldpolitische\nBeschlüsse. Aber Sie können sicher sein, dass uns immer\nnoch Instrumente zur Verfügung stehen. Daher sind wir\nhandlungsbereit und handlungsfähig. Richtig ist aber auch,\ndass einige dieser Maßnahmen mit unerwünschten Neben¬\nwirkungen einhergehen, die der EZB-Rat abwägen muss.\nDarüber hinaus steht die Preisentwicklung in einigen Euro-\nLändern unter dem Einfluss unvermeidlicher Anpassungs¬\nprozesse, um die Wettbewerbsfähigkeit wiederherzustel¬\nlen. Dies sollte nicht mit Deflation verwechselt werden.\nFrage: Einige Ihrer Kollegen im EZB-Rat haben die Möglich¬\nkeit ins Spiel gebracht, dass die EZB finanzielle Vermögens¬\nwerte erwerben oder den Einlagesatz in den negativen\nBereich herabsetzen könnte. Worin liegen Ihrer Meinung\nnach die Vorteile und die Nachteile derartiger Maßnah¬\nmen?\nAntwort: Noch einmal, ich stelle keine Vermutungen über\nkünftige Beschlüsse an. Mit dem Verbot der monetären\nStaatsfinanzierung setzt der\nEU-Vertrag der Geldpolitik\nGrenzen bei Staatsanleihekäufen. Abgesehen von diesen\nrechtlichen Bedenken würde der Erwerb von Staatsanlei¬\nhen, die von Ländern mit geringem Rating emittiert wur¬\nden, selbst im Rahmen eines Pools, eine Umverteilung von\nStaatsrisiken innerhalb des Eurosystems und schlussendlich\nzwischen den Steuerzahlern bedeuten. Solche Entscheidun¬\ngen sollten nicht vom EZB-Rat getroffen werden, sondern\nvon den Regierungen oder Parlamenten der Mitgliedstaa¬\nten, die über eine entsprechende Legitimation verfügen. negativer für Einlagefazilität Eurosystems ist eines unserer Instrumente. Technisch sind\nwir zu einem solchen Schritt bereit. Aber die praktischen\nErfahrungen mit negativen Zinssätzen sind unterschiedlich.\nDie Banken könnten die zusätzlichen Kosten sogar über\nhöhere Kreditzinsen an ihre Kunden weitergeben. In die¬\nsem Fall würde man das Gegenteil von dem erreichen, was\nursprünglich beabsichtigt war.\nFrage: Zusammen mit der wirtschaftlichen Analyse hat die\nEZB eine zweite Säule, die monetäre Analyse, ebenfalls von\nder Bundesbank übernommen. Die Daten zeigen deutlich, die zu wächst die\nKreditvergabe, insbesondere an nichtfinanzielle Kapitalge¬\nsellschaften, schrumpft. Ist es nicht erforderlich, dass die\nEZB an dieser Front aktiver wird?\nAntwort: haben\nrecht: geldpolitische unterstreicht unsere Einschätzung eines moderaten Infla-\ntionsdrucks. Ungeachtet dessen ist das schwache Kredit¬\nwachstum großteils Faktoren zuzuschreiben, die wir nicht\nsteuern können. So ist die verhaltene Kreditnachfrage auf\nden Entschuldungsbedarf in hoch verschuldeten privaten\nSektoren und das schwache gesamtwirtschaftliche Umfeld\nzurückzuführen. Das Kreditangebot hingegen ist in erster\nLinie durch Schwächen in den Bankbilanzen und hohe Ri¬\nsiken der Gläubiger eingeschränkt.\nFrage: Kredite fehlen vor allem in den Peripherieländern\nund insbesondere Kredite an kleine und mittlere Unterneh¬\nmen (KMU). Sehen Sie Anlass dafür, die Kreditvergabe an\nKMUs gezielt anzugehen, beispielsweise durch ein länger¬\nfristiges Refinanzierungsgeschäft (LTRO), das diesem Um¬\nstand Rechnung trägt, ganz im Sinne des im Vereinigten\nKönigreich eingeführten Kreditprogramms \"Funding for\nLanding Schema\", wobei man vielleicht von einigen der\ndort gemachten Erfahrungen lernen könnte?\nAntwort: Das größte Hindernis für die Kreditvergabe ist\nsicherlich nicht die Liquidität, sondern die eben erwähnten\nFaktoren. Dies gilt sowohl für Darlehen an KMU als auch\nfür andere Kredite. Daher überraschte\nes nicht, dass ein\nGroßteil der Liquidität, die wir über äußerst langfristige Re¬\nfinanzierungsgeschäfte bereitgestellt haben, nicht in die\nRealwirtschaft gelenkt wurde. haben viele\nBanken damit Staatsanleihen gekauft, vor allem in Italien\nund Spanien. Wenn die Bereitstellung von Liquidität im\nSinne Ihrer Frage effektiver sein soll, so müssen wir solche\nunerwünschten Nebenwirkungen verhindern. Allerdings\nsollten wir grundsätzlich nicht versuchen, darüber hinaus¬\ngehend im Kleinen die Geschäftsentscheidungen der Ban¬\nken zu beeinflussen. Wir sollten nicht vergessen, dass die\nderzeitige regulatorlsche Behandlung von Engagements Banken Staatsschuldtiteln Kredityergabe Unternehmen im Vergleich zur Kreditvergabe an Staaten\nbenachteiligt. Abschaffung regulaforischen\nPrivilegien würde sich positiv auf die Bereitstellung von\nKrediten an den privaten Sektor auswirken.\nFrage: Der Wechselkurs ist kein Ziel für die EZB. Die Stärke\ndes Euro trägt jedoch zur Disinflation bei und verschärft die\nderzeitige Entwicklung. Wäre das nicht ein weiterer Grund\nfür die EZB, um tätig zu werden?\nAntwort: Der Wechselkurs ist einer der Faktoren, die in un¬\nsere Inflationsprognose einfließen. Daher wird sein Elnfluss\nauf die Preise im Euro-Raum bereits berücksichtigt.\nFrage: weitere Konsequenz sehr Inflation\nist, sie Lage Schuldnern\nverschlechtert, bereits ausgesetzt sind - im Fall des Euro-Raums mehrere Länder\neinschließlich Italien. Könnte dies den Euro-Raum destabi¬\nlisieren?\nAntwort: Es liegt in der Natur einer Währungsunion, dass\ndie gemeinsame Geldpolitik auf den Euro-Raum als Ganzes\nzugeschnitten werden muss und somit Durchschnittswerte\nbetrachtet. Selbstverständlich unterscheiden sich die Preis¬\nsteigerungsraten zwischen den einzelnen Mitgliedstaaten.\nDie niedrigeren Inflationsraten in einigen Ländern sind\nAusdruck der Anpassungen, die durchgeführt werden, um Wettbewerbsfähigkeit die zu\nverbessern. Prozess trägt daher dazu\nbei, Euro-Raum\nzu stabilisieren und ist ein vorübergehendes\nPhänomen. Ganz allgemein ist es ein Trugbild, dass hö¬\nhere Teuerungsraten letztlich zu einer Verringerung der\nStaatsverschuldung führen würden.\nFrage: Viele Ökonomen schreiben die derzeitige Lage der\nWirtschaft im\nEuro-Raum zumindest teilweise einem strikten Sparkurs zu. Besteht die Gefahr, dass In den Peri¬\npherieländern - auch in gesellschaftlicher Hinsicht - eine\nSparmüdigkeit einsetzen könnte, während in Kernländern\nzugleich eine Rettungsmüdigkeit sich greift? Wird\ndie Kombination aus beidem den momentanen Kurs des\nEuro-Raums politisch untragbar werden lassen?\nAntwort:\nDas Eurosystem wie auch Analysten erwarten\neine schrittweise Konjunkturerholung im Euro-Raum und\nkeinen ausgedehnten Einbruch. Was die politische Trag¬\nfähigkeit betrifft, so habe ich meine Zweifel, ob eine lang¬\nsamere Anpassung annehmlicher ist als eine kürzere, aber\nheftige. Bei einer kürzeren Anpassung sehen Sie schneller\nLicht am Ende des Tunnels. Am Ende muss über den ein¬ Kurs auf politischer\nEbene entschieden\nwerden, und zwar vom Land selbst und auch von seinen\nPartnerländern. Denn für Programmländer gilt: Je länger Anpassungsprogramm\ndauert, mehr werden aus dem Rettungsmechanismus benötigt.\nFrage: Italien wurde lange als das Land mit dem größten zur von für Euro-Raum bezeichnet. Wie beurteilen\nSie die Situation\ndes Landes?\nAntwort: Damit der Euro-Raum stark sein kann, muss auch\nItalien als seine drittgrößte Volkswirtschaft stark sein. Um\njedoch eine Säule der Stabilität zu sein, muss Italien seinen\nwirtschaftlichen Herausforderungen begegnen. Dies gilt\nübrigens nicht nur für Italien, sondern beispielsweise auch\nfür Deutschland, wo wir\nuns zunehmenden demografi¬\nschen Belastungen gegenübersehen. hat einige\nwichtige Reformen in Angriff genommen. Nach unserer\nEinschätzung wird das Land die Rezession bis zum Ende\ndieses Jahres hinter sich lassen. Ich bin zuversichtlich, dass mit weiteren politischen\nMaßnahmen, zur Reform des öffentlichen Sektors samt\ndes Rechtssystems, zur Verbesserung der Flexibilität des\nArbeltsmarkts und\nzur Steigerung des Wettbewerbs den Gütermärkten, die aktuelle\nKrise überwinden kann\nund einen nachhaltigen Wachstumspfad erreichen wird.\nFrage: Vor einem Jahr äußerten Sie sich öffentlich kritisch\ngegenüber dem OMT-Beschluss. Dieser hat jedoch, ohne\ndass es zu einem Einsatz kam, zur Stabilisierung der Märkte\nund zur Beseitigung des durchaus vorhandenen Risikos ei¬\nnes Auseinanderbrechens Euro-Raums beigetragen.\nHaben Sie Ihre Meinung zum OMT-Programm geändert?\nAntwort:\nEs überrascht kaum, dass das OMT-Programm\nzur Beruhigung der Finanzmärkte beigetragen hat, da das\nEurosystem offenkundig über die Macht verfügt, diese\nMärkte zu beeinflussen.\nDie Marktreaktion kann jedoch\nnicht unsere alleinige Referenzgröße sein. Die Ankündi¬\ngung einer Vergemeinschaftung der öffentlichen Schulden Euro-Bonds gleichfalls rückläufigen\nSpreads geführt. Doch dies bedeutet noch nicht, dass es\neine vernünftige Idee wäre. Um den Euro-Raum als Stablll-\ntätsunlon zu bewahren, muss ein Gleichgewicht zwischen und bestehen. GMT-Diskussion\ndrehte sich im Grunde um die Grenzen des geldpolltischen\nMandats und die Glaubwürdigkeit der auferlegten\nKonditlonalltät. Wenn wir nicht In der Lage sind, diese durchzusetzen, wir womöglich\nzum Gefangenen der Finanzpolitik.\nFrage: Wo wären wir heute ohne das OMT-Programm?\nAntwort: Die Regierungen wären gezwungen, schneller zu\nhandeln, um die ursprünglichen Ursachen der Krise anzu¬\ngehen. Bei einer Verschärfung der Marktspannungen hät¬\nten sich die Länder eines angemessen ausgestatteten ESM\nbedienen können.\nFrage: Einer der Wege aus der Krise ist die Schaffung einer\nBankenunion. Große Teile des Bankgewerbes in Deutsch¬\nland haben sich gesträubt, unter eine europäische Aufsicht\ngestellt zu werden. Doch im Anschluss an die weltweite\nKrise benötigte das deutsche Bankensystem umfangreiche\nstaatliche Hilfen, laut IWF mehr noch als In Spanien. Es lief\nalso beileibe nicht alles so gut bei den deutschen Banken.\nWie sehen Ihre Erwartungen für die Ergebnisse der Prü¬\nfung im nächsten Jahr aus?\nAntwort: Die Bundesregierung war mit ihrer Position von\nBeginn an für eine gemeinsame europäische Aufsicht. Was\ndie umfassende Prüfung betrifft, so spekuliere ich nicht\nüber mögliche Ergebnisse. Stattdessen möchte ich beto¬\nnen, dass dabei entscheidend ist, einheitliche und strenge\nStandards anzuwenden. Was Deutschland anbelangt, so\nhaben die Banken bereits erhebliche Anstrengungen zur\nReparatur ihrer Bilanzen unternommen - die einen im Rah¬ der über Beihilfen, die anderen in Reaktion auf die EBA-Stresstests\nund einige Banken aus sonstigen Gründen. Die Bilanzen\nsind In besserem Zustand als noch vor einigen Jahren. Die\nKernkapitalquoten der größten Banken In Deutschland ha¬\nben sich von Dezember 2010 bis Juni 2013 mehr als ver¬\ndoppelt.\nDarüber hinaus ist die Bankenunion zwar ein notwendiger zur Ergänzung der Wirtschafts- und Währungs¬\nunion, wird aber die aktuelle Krise nicht lösen. Sie Ist ins¬\nbesondere nicht dafür konzipiert, sich mit Altlasten ausein¬\nanderzusetzen. Diese sind In nationaler Verantwortlichkeit\nentstanden und müssen auf nationaler Ebene gelöst wer¬\nden.\nFrage: Noch umstrittener als der einheitliche Aufsichts¬\nmechanismus (SSM) sind die Modalitäten des einheitlichen\nAbwicklungsmechanismus (SRM). Würde nicht ein Netz¬\nwerk nationaler Behörden, wie es Deutschland vorschlägt,\nGefahr laufen, von nationalen Instanzen, so wie in den ver¬\ngangenen Jahren geschehen, vereinnahmt zu werden und\nsomit der Glaubwürdigkeit entbehren?\nAntwort: Eine solide rechtliche Basis ist Grundvorausset¬\nzung dafür, dass der einheitliche Abwicklungsmechanismus\nwirksam funktioniert und Vertrauen schafft. Die Vergan¬\ngenheit lehrt uns, dass Abwicklungsmaßnahmen auf dem\nRechtsweg angefochten werden, und dies wird auch im\nFalle des SRM nicht anders sein. Wir müssen sicher sein,\ndass der einheitliche Abwicklungsmechanismus gerichts¬\nfest ist, sonst erweisen wir der Finanzstabilität einen Bä¬\nrendienst.\nDaher sollten die Regierungen auf eine Ver¬\ntragsänderung hinarbeiten. Bis das erreicht ist, bietet sich\ndas von der deutschen Regierung vorgeschlagene Netz¬\nwerk als pragmatischer, rechtlich abgesicherter Ansatz.\nAbgesehen von der rechtlichen Argumentation möchte Ich daran\nerinnern, der Netzwerkvorschlag der ein erhebliches an europäischer\nEntscheidungsfindung vorsieht, bei fehlender\nEi¬\nnigung der nationalen Behörden käme es zu einer verbind¬\nlichen Schlichtung. Dies Ist eine Voraussetzung für schnelle\nEntscheidungen in Notfällen.\nFrage: Bei der Beteiligung von Gläubigern soll\nes eine\nhierarchische Rangfolge geben, um den Einsatz von Steu¬\nergeldern so gut wie möglich zu vermeiden. Allerdings ist\nbei deutschen Banken und In jüngerer Zeit bei einer nieder¬ Bank gegenteilige verfolgt\nworden. Ist dies, so wie der Bruch der ersten Version des\nStabilitätspakts, ein weiteres Beispiel dafür, dass Kernlän¬\nder das Eine predigen und das Andere tun, je nach dem,\nwie es ihnen passt?\nAntwort: In den Fällen, auf die Sie sich beziehen, standen\ndiese Bail-In-Instrumente noch nicht bereit, und die uns\nverfügbaren Instrumente waren für die Herausforderun¬\ngen der Finanzkrise kaum geeignet. Die Entscheidungs¬\nträger befanden sich damals In einer Zwickmühle: Sollte\nman die Bank In die Insolvenz schicken, mit allen mögli-\nchen Konsequenzen für die Finanzstabilität, oder sollte ihr Hilfe\nvon Steuergeldern\naus der Klemme\nhelfen? Keine der beiden Optionen war wünschenswert,\nund die Entscheidungsträger wählten jene, die sie für am\nwenigsten unerwünscht hielten. Um dieses Dilemma in der\nZukunft zu vermeiden, arbeiten wir gegenwärtig an einem\nSanierungs- und Abwicklungsrahmen, der es ermöglichen\nsoll, ein scheiterndes Institut geordnet abzuwickeln, ohne\nSystemrisiken zu schaffen oder die Rechnung dem Steuer¬ zu\nüberlassen. angemessener Ausgestaltung\nund Anwendung dieses Rahmens werden die Lasten von in\nerster Linie den Anteilseignern\noder den Gläubigern getragen. Daher würde ich es bevor¬\nzugen, dass die Bail-in-Regeln so bald wie möglich und\nidealerweise zusammen mit der Richtlinie zur Sanierung\nund Abwicklung von Kreditinstituten (BRRD) und dem Start\ndes SRM eingeführt werden.\nFrage: Sie haben sich dafür ausgesprochen, der Einstufung\naller staatlicher Schuldtitel im Bankenbestand als risikofreie\nAnlage ein Ende zu setzen, was die Eigenkapitalanforderun¬\ngen betrifft, um für mehr Marktdisziplin zu sorgen und die\nVerbindung zwischen Staaten und Banken zu kappen. Birgt\ndies nicht die Gefahr, dass die Turbulenzen an den Staatsan¬\nleihemärkten neu aufflammen, gerade jetzt, wo sich einige\nauf dem Weg der Besserung zu befinden scheinen?\nAntwort: Meiner Auffassung nach ist eine Neubewertung\nder regulatorischen Behandlung von Staatsanleihen ent¬ als zur\nBankenunion. Schuldenkrise hat verdeutlicht, dass Staatsanleihen nicht\nper se als risikofrei betrachtet werden können. In Griechen¬\nland wurden die Anleger faktisch mit zwei Umschuldungen\nkonfrontiert.\nEs sollte\ndaher eine logische Konsequenz\nsein, unterschiedlicher regula¬\ntorisch unterschiedlich behandeln. Wenn\nman diese\nFrage jetzt nicht angeht, wird es nie geschehen. Was Ihre\nBesorgnis in Bezug auf Marktturbulenzen betrifft, liegt es\nauf der Hand, dass den Banken eine Übergangsfrist zur\nschrittweisen Anpassung eingeräumt würde. Da übrigens\ndie Kappung der Verbindung zwischen Banken und Staa¬\nten die Anfälligkeit der Banken und der Staaten reduziert,\nist der Nettoeffekt mit Blick auf die Refinanzierungskosten\nnicht klar.\nFrage: In Deutschland ist gerade ein Koalitionsabkommen\nerzielt worden. Sind Sie davon enttäuscht, insbesondere,\nwas strukturelle Reformen betrifft? Zahlreiche Beobachter\nglauben, dass Deutschland bei den Strukturreformen einen\nSchritt zurück geht, insbesondere bei den Reformen am\nArbeitsmarkt.\nAntwort: Kürzlich hielt ich eine Rede in Düsseldorf, in der\nich die Herausforderungen skizziert habe, denen Deutsch¬\nland künftig gegenübersteht. Es gibt vier wichtige Gebiete,\nmit denen sich die deutschen Führungsverantwortlichen\nbeschäftigen müssen: Erstens muss Deutschland mit einer\nungünstigen demografischen Entwicklung fertig werden,\ndie in den kommenden Jahren zunehmend zu spüren sein\nwird. Zweitens werden sich die Unternehmen aufgrund der\nGlobalisierung - auch bei Produkten der Hochtechnologie\n-\nwachsendem Druck von Wettbewerbern aus den Schwel¬\nlenländern ausgesetzt sehen. Drittens wird die Finanzpoli¬ die öffentliche zurückführen\nmüssen. Und viertens versucht Deutschland, seine Energie¬\npolitik komplett umzustellen.\nDiese Energiewende wird\ntiefgreifende Auswirkungen auf die Wettbewerbsfähigkeit\nder Industrie und die Kaufkraft der privaten Haushalte\nhaben. Jede Koalition wird sich an ihrer Fähigkeit messen müssen, diesen umzu¬\ngehen. Ich bin recht zuversichtlich, dass die kommende diesen\nEhrgeiz teilt.\nSie haben jedoch recht\ndamit,\ndass die Vereinbarung zwischen den möglichen gewisse enthält, das einer Schwächung der Tragfähigkeit so¬\nzialen Sicherungssystems und einer Verringerung der Flexi¬\nbilität am Arbeitsmarkt bergen.\nFrage: Es hat Fälle von öffentlichem Dissens zwischen der\nEZB und der Bundesbank gegeben, am auffälligsten darun¬\nter der Auftritt vor dem Bundesverfassungsgericht, wo sich\nzwei Mitglieder des EZB-Rats, Sie und Jörg Asmussen, und\nzugleich zwei Institutionen, die Teil desselben Eurosystems\nsind, auf gegnerischen Seiten gegenüberzustehen schie¬\nnen. Besteht nicht die Gefahr, dass diese wiederkehrenden\nMeinungsverschiedenheiten nicht nur die Glaubwürdigkeit\nder EZB beschädigt, die laut Darstellungen oft ohne die ihres wichtigsten Anteilseigners handelt,\nsondern auch jene der Bundesbank, die sich in vielen Fällen\nargumentativ auf der Verliererseite wiederfindet?\nAntwort: Erstens waren beide Institute, die EZB und die\nBundesbank, Bundesverfassungsgericht worden, als Gutachter aufzutreten und eine Einschätzung OMT-Programm abzugeben. von war\nProzessbeteiligter. Daher waren wir auch nicht auf \"gegne¬\nrischen Seiten\". Die Zugehörigkeit zum Eurosystem heißt\nnicht, dass wir stets gleicher Meinung sein müssen, wir\nsind schließlich kein Politbüro. Beachten Sie bitte, dass wir\nuns nicht über triviale Fragen unterhalten - es geht darum,\nwo das Mandat der Geldpolitik endet. Darüber hinaus ist\nes ganz natürlich, über den richtigen Weg zu diskutieren,\nden das Eurosystem beim Umgang mit der Krise einschla¬\ngen muss. Und das ist eine gesunde Debatte. Wenn die\nÖffentlichkeit uns offen diskutieren sieht und wahrnimmt,\ndass wir\nuns der und Nebenwirkungen Handlungen bewusst sind, so sollte dies das Vertrauen in\ndas Eurosystem stärken.\nFrage: Sie und Mario Draghi arbeiten in Ihren derzeitigen seit nunmehr rund zwei Jahren\nzusammen. Wie\nwürden Sie Ihre Beziehung zu ihm beschreiben?\nAntwort: haben gute Arbeitsbeziehung, schätze Mario Draghi als äußerst erfahrenen, nüchternen scharfsinnigen\nZentraibanker. Diskussion Ihm ist stets anregend. Die Darstellung unserer Beziehung\nals \"Weidmann versus Draghi\" ist dem Bedürfnis der Me¬\ndien geschuldet, Schlagzeilen zu schaffen, und zeigt nicht\ndie wahre Natur unserer Beziehung. Wir arbeiten beide\nhart,\num unser Mandat zu erfüllen, sprich die Preissta-\nbiiität im Euro-Raum zu gewährleisten. In diesem Punkt\nsind wir\nuns völlig einig.\nBisweilen jedoch haben wir\nunterschiedliche Auffassungen darüber, wie wir dieses\nZiel am besten erreichen. Angesichts der schwierigen Fra¬\ngen, die es zu beantworten gilt, sollte dies keine Überra¬\nschung sein.", "SECTION": "interviews"}