{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die deutschen Banken waren in der Finanzkrise nicht nur Opfer", "DATE": "17-09-2018", "TEXT": "\"Die deutschen Banken waren in der Finanzkrise nicht nur Opfer\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Kai Weise\nBild, Berlin, vom 17. September 2018\nVor zehn Jahren wackelten weltweit die Banken! Die Plei¬\nte der US-Investmentbank Lehman Brothers stürzte auch\nDeutschland In eine Finanz- und Wirtschaftskrise. Bundes¬\nbank-Chef Jens Weidmann (50) über die Folgen\nFrage: Sind wir alle damals Opfer amerikanischer Speku¬\nlanten geworden?\nAntwort: Das greift zu kurz. Die Finanzkrise war auch eine\ndeutsche Krise. Zwar hat sie ihren Ausgang in den USA\ngenommen, aber die deutschen Banken waren nicht nur\nOpfer. Viele sind hohe Risiken eingegangen, die sie letzt¬\nlich nicht tragen konnten. Die Banken hatten in hochkom¬\nplexe Produkte investiert, deren Risiken nicht transparent\nwaren.\nFrage: Und viele Banker haben damit gehandelt, ohne die zu verstehen. Dafür wurde kaum jemand be- Antwort: sind\ndie Strafverfolgungsbehörden\nzu¬\nständig.\nIch verstehe, dass viele Bürger die Erwartung\nhatten, dass in besonders schweren Fällen Manager vor\nGericht gestellt und bestraft werden. Und Ich kann auch\nihre Enttäuschung verstehen. Aber letztlich müssen dafür\njuristische Tatbestände erfüllt sein.\nFrage: Der Staat hat vor zehn Jahren den Eindruck vermit¬\ntelt, dass er die Kontrolle verloren hat.\nAntwort: Das Geschehen damals hat viele Bürger tief ver¬\nunsichert und das Vertrauen in das Finanzsystem erschüt¬\ntert. Auch das Vertrauen in den Staat hat wohl teilweise\ngelitten. In dieser Situation war es richtig und wichtig,\ndass der Staat entschlossen eingreift. Die Bundeskanzlerin\nund der Finanzminister haben sich damals direkt an die\nBürger gewandt, um den Vertrauensverlust zu stoppen.\nUnd auch die Regulierung ist strenger geworden.\nFrage: Kann uns eine Krise wie vor zehn Jahren heute also\nnicht mehr passieren?\nAntwort: Das System der Banken wurde stabiler gemacht.\nVor allem die Eigenkapital-Anforderungen an die Banken\nwurden erhöht. Damit verfügen sie über einen höheren\nPuffer, von dem sie bei Problemen zehren können. Und\ndie Eigentümer stehen mit mehr Geld im Feuer, das Haf¬\ntungsprinzip wird also gestärkt: Wer den Nutzen hat,\nmuss auch den Schaden tragenl Letztlich darf man aber\nauch nicht die Illusion haben, dass der Staat Krisen kom¬\nplett verhindern kann.", "SECTION": "interviews"}