{"AUTHOR": "Dr. Jens Weidmann", "TITLE": "Die Niedrigzinsen sind kein Dauerzustand", "DATE": "13-10-2017", "TEXT": "\"Die Niedrigzinsen sind kein Dauerzustand\"\nInterview mit Dr. Jens Weidmann, Präsident der Deutschen Bundesbank\nVon Beat Balzii und Malte Fischer\nWirtschaftswoche, Düsseldorf, vom 13. Oktober 2017\nFrage: Herr Weidmann, haben Sie Ihre Aktien schon ver¬\nkauft?\nAntwort: Da muss ich Sie enttäuschen, ich bin kein akti¬\nver Aktieninvestor. Als Bundesbank-Präsident könnte das\nzu Interessenkonflikten führen, und wir haben zu Recht\neinen sehr strengen Verhaltenskodex.\nFrage: Was raten Sie denn Anlegern: Sollen die jetzt ver¬\nkaufen, bevor ein Crash kommt?\nAntwort: Aus dem gleichen Grund gebe ich auch keine\nAnlagetipps. Dafür sind Banken und Finanzberater da. Es\nist wichtig, dass sich jeder auch selbst Gedanken macht,\nwie viel Risiko er eingehen und wann er über sein Erspar¬\ntes verfügen möchte.\nFrage:\nBei aktuell knapp\n13 000 Punkten Dax fragt\nman sich, wie lange das noch gut geht.\nAntwort: Weltweit sind die Aktienkurse sehr hoch, sicher¬\nlich auch getrieben durch die niedrigen Zinsen. Die Deut¬\nschen sind traditionell eher risikoscheue Anleger. Doch\nseit einiger Zeit investieren sie auf der Suche nach Rendite\nstärker in risikoreichere Anlagen. Grundsätzlich ist eine\nbreitere Streuung der Vermögensanlagen auch sinnvoll.\nAber noch mal:\nIch gebe keine Empfehlungen zum Ein¬\nstieg oder Ausstieg in den Aktienmarkt.\nFrage: Wenn die Deutschen t^isikofreudig werden, weiß\n■man, dass wir eine Blase haben.\nAntwort: Wenn das wirklich der Maßstab sein sollte, dann\nhaben wir noch keine Blase. so stark ist die Risi¬\nkofreude nicht gestiegen. Aber im Ernst: Klar ist, dass die\nBewertungen am Aktienmarkt, etwa gemessen am Kurs-\nGewinn-Verhäitnis, recht hoch sind. Allerdings haben sich\ndie gesamtwirtschaftlichen Aussichten zuletzt verbessert.\nDas spiegelt sich ebenfalls in den Aktienkursen.\nFrage: Noch höher sind die Bewertungen am Immobilien¬\nmarkt. Glauben Sie, dass es auch da keine Überhitzung\ngibt?\nAntwort:\nUnsere Modeilberechnungen zeigen, dass der in in einzelnen Regionen\nsehr hoch bewertet ist.\nDie Immobilienpreise liegen in\nden Großstädten um 15 bis 30 Prozent über unseren Mo¬\ndellergebnissen. Von einer Blase, die die Funktionsfähig¬\nkeit des Finanzsektors bedroht, würde man erst sprechen,\nwenn die Immobilienhausse mit einer überschwänglichen\nKreditvergabe und lockereren Kreditstandards der Banken\neinherginge. Dafür sehen wir derzeit keine Anzeichen.\nFrage:\nDie explodierenden\nIrnmobilienpreise sind aber\ndoch ein Zeichen dafür, dass die EZB die Zügel zu lange\nhat schleifen lassen.\nAntwort: Kräftig gestiegene Immobilienpreise sind In der\nTat auch Folge der sehr expansiven Geidpolitik. Man sollte\ndie Geldpolitik aber nicht allein anhand der Entwicklung\nam Immobilienmarkt oder an anderen Vermögensmärkten\nbeurteilen. Ihr Auftrag besteht darin, die Verbraucherprei¬\nse stabil zu halten. Man würde die Geldpolitik überfrach¬\nten, wenn sie zudem einzelne Vermögenspreise steuern\nsollte. EZB hat die Finanzstabilität im Blick, macht\nAnalysen, gibt der Politik Fiandlungsempfehlungen und\nkann nationale Maßnahmen verschärfen. Als zusätzliches\nZiel für die Geldpolitik halte ich sie jedoch für nicht geeig¬\nnet. Wir dürfen nicht die Preisstabilität der Bekämpfung\nvon schwer operationalisierbaren Finanzmarktrisiken un¬\nterordnen. Sonst würde die Geldpolitik schnell in Untiefen\ngeraten.\nFrage: Wenn man es nicht tut, aber auch. Wohin es führt,\nwenn man nur auf die Verbraucherpreise schaut, hat die\nFinanzkrise gezeigt.\nAntwort: Die Verantwortung für die Finanz- und Staats¬\nschuldenkrise im Euro-Raum darf meines Erachtens nicht\neinseitig auf die Geidpolitik geschoben werden. Flier wa¬\nren andere Politikbereiche ausschlaggebend. Die Krise hat\naber gezeigt,\ndass die Geldpolitik überfordert werden\nkann, die Krisenlösung allein bei ihr abgeladen\nwird. Ich habe im Übrigen nicht gesagt; dass Vermögens¬\npreise für die Geldpplitik irrelevant sind. Wenn sie boo¬\nmen, kann das Rückwirkungen auf die Verbraucherpreise\nhaben: Anleger fühlen, sich\nreicher, mehr, das treibt die Verbraucherpreise. Ein Crash der Ver¬\nmögenspreise kann die Effizienz der Geldpolitik beein¬\nträchtigen.\nFrage: Wie soll denn die Geldpolitik mit Vermögenspreis¬\nblasen umgehen?\nAntwort: Ich plädiere dafür, dass die Geldpolitik symmet¬\nrisch ist. In der Vergangenheit haben Notenbanken Ver¬\nmögenspreisblasen hingenommen und sich nach ihrem\nPlatzen aggressiv gegen den Einbruch gestemmt. Damit\nhaben sie Fehlanreize gesetzt und zur übermäßigen Risiko¬ beigetragen. Geldpolitik daher\ngleichgerichtet auf Schwankungen der Konjunktur und der\nVerbraucherpreise reagieren. Das bedeutet, im Abschwung\noder in der Krise die Geldpolitik entschieden zu lockern.\nAllerdings darf die Niedrigzinsphase nicht zu lange dauern, Im Aufschwung\nmüssen die geldpolitischen Zügel\ndann zügig und konsequent angezogen werden.\nFrage: Mit dieser Position stehen Sie ziemlich allein da.\nDie meisten Zentralbanken setzen darauf. Überhitzungen\ndurch Regulierungen der Kreditvergabe zu bekämpfen.\nAntwort: Das schließt sich nicht aus. Solche sogenannten\nmakroprudenziellen Maßnahmen sollten eine erste Vertei¬\ndigungslinie gegen Blasen sein. Diese Instrumente, wie.\netwa Obergrenzen bei der Beleihung von Immobilien, sind\nzielgenauer als Zinserhöhungen. Allerdings müssen wir\nehrlich sagen, dass wir hiermit noch keine detaillierten Er¬\nfahrungen gesammelt haben und die Bewährungsprobe\nnoch aussteht.\nFrage: Wenn Sie die Zinsen erhöhen, bringt das die Ban¬\nken in Schwierigkeiten\n...\nAntwort:\n... besonders wenn Banken ihre Hausaufgaben\nnicht gemacht haben. Wenn die Zinsen sehr lange niedrig\nsind, kann dies die Banken belasten. Steigen dann die\nkurzfristigen Refinanzierungskosten schnell und kräftig,\nverstärken sich die Probleme sogar noch, wenn Banken\nlangfristige Kredite zu niedrigen Zinsen für sehr lange Zelt\nvergeben haben. Das schmälert die Gewinne, erschwert\nden Aufbau von Eigenkapital und schwächt die Wider¬\nstandsfähigkeit. Aber darauf müssen sich in erster Linie\ndie Banken einstellen, die Geldpolitik kann etwaige Ver¬ nicht ausputzen,\nwenn etwa eine geldpoli¬\ntische Straffung notwendig wird.\nFrage: Die EZB begründet ihre Nullzinspolitik mit der nied¬\nrigen Inflation. Warum schaffen Sie es nicht, die Inflation\nauf Ihren Zielwert von knapp zwei Prozent hochzutreiben?\nAntwort: Wer sagt, dass wir es nicht schaffen? Wir haben\nunser Ziel zwar noch nicht erreicht, sind aber auf dem\nWeg dorthin. Nach Finanzkrisen kann dies länger dauern.\nEtliche Regierungen, und\nHaushalte sind\nhoch verschuldet. Sie müssen zunächst ihre Schulden\nre¬\nduzieren. Auch Banken müssen ihre Bilanzen aufräumen.\nDas bremst die gesamtwirtschaftliche Nachfrage und den\nPreisauftrieb. braucht\nes Zeit, die Wettbe¬\nwerbsfähigkeit überall wieder hergestellt ist. Auch das\ndämpft den Preisdruck. Doch diese Phänomene sollten\nvorübergehend sein.\nFrage: Es gibt auch längerfristig preisdämpfende Faktoren die\nGlobalisierung. es besser, Inflationsziel zu senken?\nAntwort: Nein. Die Studien\nzur optimalen Inflationsrate\nstehen aus meiner Sicht nicht im Widerspruch zur Definiti¬\non von Preisstabilität des EZB-Rats. Wir sollten unsere De¬\nfinition daher beibehalten. Wenn wir unser Inflationsziel\nändern, drohen sich Preiserwartungen zu entankern, dies uns als Notenbank das Leben noch schwerer. würde\nunserer Glaubwürdigkeit schaden.\nIn Phasen, denen die Inflation über zwei Prozent lag, haben wir un¬\nser Inflationsziel aus guten Gründen auch nicht angeho¬\nben. Deswegen trete ich denen entgegen, die sich für ein\nhöheres Inflationsziel stark machen,\num etwa durch sin¬\nkende Realzinsen die Konjunktur stärker anzukurbeln oder\ndie Staatsschulden tragfähiger zu machen. Ich halte die\nPreisstabilitätsnorm von knapp zwei Prozent für richtig,\nsie ist aber mittelfristig ausgerichtet. Das erlaubt uns, vor¬\nübergehende Faktoren auszublenden, ohne unsere Glaub¬\nwürdigkeit zu verlieren.\nFrage: Wenn inflationsdämpfende Faktoren vorüberge¬\nhender Natur sind, müssen Sie die Geldpolitik irgendwann\nwieder straffen. Wann wird es so weit sein?\nAntwort: Derzeit diskutieren wir im Eurosystem über die\nAnpassung unseres Anleihekaufprogramms. Aber selbst\nwenn wir die Nettokäufe reduzieren, nehmen die Bestän¬\nde in unserer Bilanz weiter zu, und die Geldpolitik bleibt\nexpansiv. Wir würden jedoch nicht mehr ganz so viel Gas\ngeben wie bisher. Und der EZB-Rat hat auch klar ge¬\nmacht, die erst steigen,\nnachdem die\nAnleihekäufe beendet werden. Insofern ist die Frage legi¬\ntim, wie viel Spielräume die Geldpolitik noch hat, wenn\nder nächste Abschwung kommt.\nFrage: Sollten Sie die Anleihekäufe fortsetzen, hat die bald als Drittel\naller deutschen\nStaatsanleihen in ihrer Bilanz - und reißt damit die Ober¬\ngrenze, die sich die EZB gesetzt hat.\nAntwort: haben die Obergrenzen\naus guten\nGründen gesetzt. Mario Draghi hat explizit auf rechtliche\nAspekte hingewiesen. Nun sollten wir uns daran halten.\nAndernfalls würden die\nRisiken der Käufe verstärkt. könnten Zweifel an einer eigenständigen Finanzierung der\nMitgliedstaaten an den Märkten aufkommen. Auch droh¬\nten die von den Regierungen beschlossenen Neuregelun¬\ngen der Anleihebedingungen unterlaufen zu werden, die\neine etwaige Restrukturierung von Staatsanleihen regeln.\nBesäße eine Notenbank mehr als ein Drittel der Staatsan¬\nleihen eines Landes, hätte sie eine Sperrminorität. Wegen\ndes Verbots der monetären Staatsfinanzierung müsste sie\ngegen Schuidenerlasse stimmen und würde so einen fis¬\nkalischen Neuanfang blockieren.\nFrage: Wenn die Konjunktur schlecht läuft, muss die EZB\ndann mehr italienische Anleihen kaufen, um die 33-Pro-\nzent-Grenze bei Bundesanleihen einzuhalten?\nAntwort:\nNein.\nIm Übrigen sehe ich die konjunkturelle\nEntwicklung eher aufwärtsgerichtet. Wir erwarten, dass\nder Auslastungsgrad zunimmt und der Preisdruck steigt.\nDas eröffnet die Perspektive auf eine geldpolitische Nor¬\nmalisierung.\nFrage: Und wenn nicht?\nAntwort: Zuletzt wurden wir doch positiv überrascht, und\nich halte hier nichts von Schwarzmalerei. Aber Sie können\nsich vorstellen, dass es auch bei einem anderen Szenario\nnicht im Sinne der Bundesbank wäre, wenn die EZB bei\nder Aufteilung der Anleihekäufe vom vereinbarten Kapi¬\ntalschlüssel abwiche und\nvor allem Anleihen hoch\nverschuldeten Ländern mit geringerer Bonität kaufte.\nFrage: Aus Frankreich und Brüssel kommen Vorschläge,\ndie gemeinsame Risikoteilung in der Euro-Zone auszubau¬\nen. Welche Folgen hätte das für die Geldpolitik?\n.\nAntwort: Wir müssen uns in Europa darum kümmern, das\nWachstumspotenzial zu erhöhen, die Arbeitslosigkeit zu\nsenken und die Widerstandsfähigkeit zu verbessern. Dann\nwäre auch der Geldpolitik schon viel geholfen. Dazu tra¬\ngen vor allem Strukturreformen in den einzelnen Ländern\nbei. Die politischen Themen, die Sie ansprechen, .müssen\naus Notenbanksicht daran gemessen werden, ob sie si¬\ncherstellen, dass die Währungsunion eine Stabilitätsunion\nbieibt.\nFrage:\nIn einer Haftungsunion, wie Frankreich sie\nan¬\nstrebt, bekäme es die EZB mit einem mächtigen Euro-Fi¬\nnanzministerium zu tun.\nAntwort: Für sich genommen wäre ein Finanzminister für\ndie Geldpolitik kein Problem, denn den gibt es auch In je¬\ndem Nationalstaat mit eigener Geidpoiitlk. Es kommt auf\ndie Ausgestaltung an. Und hier ist noch nicht einmal klar,\nwelche Funktionen ein Euro-Finanzminister haben sollte.\nManche sehen In Ihm einen fiskalpolitischen Zuchtmeister,\nandere einen spendablen Umverteller mit großem Budget.\nEin solches Amt muss in den Gesamtrahmen passen. Hier\ngibt es für den Euro-Raum im Grunde zwei Möglichkeiten.\nZum einen die Rückbesinnung auf den Maastricht-Rahmen\nmit seinen Haftungsbeschränkungen und klaren Regeln,\naber weitgehender Souveränität. Allerdings\nmuss dann das Prinzip der Eigenverantwortung von Staa¬ und\nInvestoren gestärkt werden.\nDer andere Weg\nführt in die fiskalische und politische Union. Damit wäre\neine weitgehende Souveränitätsübertragung auf die euro¬\npäische Ebene verbunden. Dies würde eine Änderung der\nEU-Verträge erfordern. Dafür sehe ich derzeit keine Bereit¬\nschaft. Ich höre zwar viel von gemeinsamer Haftung, aber\nwenig von gemeinsamer Entscheidung und Kontrolle.\nFrage: Wen meinen Sie damit?\nAntwort:\nDie Bereitschaft,\nSouveränität abzugeben, ist\nauch bei denen gering, die mehr gemeinsame Haftung\nwollen. Das sieht man schon am Umgang mit dem Stabili-\ntäts- und Wachstumspakt, der die Einhaltung klarer Re¬\ngeln in der Haushaitspolitik fordert, aber immer wieder\nverletzt wird - auch mit Hinweis auf das nationale Bud¬\ngetrecht. Ohne ein Gleichgewicht von Handeln und Haf¬ lässt aber stabile errichten.\nWenn einer bestellt und dann andere bezahlen, geht das\nnicht lange gut.\nFrage: In einer Fiskalunion hätten die Nordländer - wie\nschon im Rat der EZB - keine Mehrheit für ihre stabilitäts-\npoiitischen Vorstellungen.\nAntwort: Es geht hier nicht um Nord- und Südländer. Bei\ngemeinsamen Institutionen und Gemeinschaftsentschei¬\ndungen muss man e'rtragen können, dass man überstimmt\nwird. Aber deshalb hielte Ich es bei welter reichenden In¬ für\nwichtig, diese einem\nstabilitätsorientierten Rahmen eingebettet sind, etwa mit\nverlässlichen fiskalpolltlschen Regeln. Klar ist auf jeden\nFall:\nDauerhafte Stabilität\nist nicht erwarten, Handeln Haften\nauseinanderfallen, geteilt\nwerden und jeder weiterhin machen kann, was er will.\nFrage: Würde der Ausbau der Euro-Zone zu einer Haf¬\ntungsunion nicht die Anti-Euro-Popullsten welter stärken?\nAntwort: Die Politik wird die Menschen vor allem dann\nfür Europa gewinnen, wenn\nes Ihr gelingt, die Vorteile\nkonkret zu verdeutlichen und ein in sich schlüssiges Paket\nzu präsentieren.\nEine Haftungsunion ohne umfassende\nVertragsänderungen gehört nicht dazu. Warum also nicht\nzunächst gemeinsame Projekte in den Mittelpunkt stellen,\ndie greifbare Fortschritte für die Menschen bringen? In\nEuropa fehlt noch Immer ein gemeinsamer Markt für digi¬\ntale Produkte.\nBei der Sicherung der Außengrenze, der\nTerrorbekämpfung, der Migration, der Entwicklungshilfe,\ndem Kllmaschutz oder dem Schließen von Steuerschlupf¬ von bieten\nsich ebenfalls Möglich¬\nkeiten der konkreten Zusammenarbeit, die den Nutzen\nEuropas verdeutlichen können.\nFrage: Eine neue Regierung in Berlin könnte In der Euro- eine Linie\nvertreten. Frankreichs\nStaatspräsident Macron die Idee einer Fiskalunion also be¬\nerdigen?\nAntwort: Ein solches Schubladendenken bringt uns nicht\nweiter. Wir haben in Frankreich und in Deutschland neue\nRegierungskonstellationen, in Italien wird bald gewählt.\nEs stehen wichtige Weichensteilungen an. In Bezug auf Rahmen\nder Währungsunion, nationale Reformen,\naber auch zum Beispiel in Bezug auf akute Probleme wie\ndie faulen Kredite in den Bankbilanzen. Eine Fiskalunion\nwurde im Übrigen In Frankreich nicht gefordert. Und ich\nsehe auch nicht, dass wir bald einen grundlegenden Wan¬\ndel In der deutschen Euro-Politik bekommen.\nFrage: Die faulen Kredite in den Bankbilanzen drohen\naber zum Dauerproblem zu werden.\nAntwort: Notleidende Kredite binden das Eigenkapital der und erzeugen starke Unsicherheit, wenn nicht\nrichtig Vorsorge getroffen wurde. Das bremst die Vergabe\nneuer Kredite an dynamische Unternehmen und verzögert\ninsgesamt den Strukturwandel und eine solide wirtschaft¬\nliche Aufwärtsentwicklung. Die Bankenaufsicht im Euro-\nRaum hat das Problem aber erkannt und fordert eine ra¬\nschere Bereinigung der Bilanzen.\nFrage: Um faule Kredite abzuschreiben, brauchen die Ban¬ mehr Eigenkapital und Gewinn.\nDie Niedrigzinsen\nverhindern das.\nAntwort: Unsere Aufgabe als Notenbank Ist es nicht, die\nZinspolitik so auszurichten, dass die Banken auskömmli¬\nche Gewinne einfahren. Im Übrigen stützen die niedrigen\nZinsen die Konjunktur und ermöglichen den Banken so\neine geringere Risikovorsorge...\nFrage: Deutschlands Exporteure haben vom Boom in Chi¬\nna profitiert. Die hohen Exportüberschüsse ärgern nicht\nnur Donald Trump. Finden Sie auch, dass Deutschland zu\nviel exportiert?\nAntwort: Nein. Unser hoher Ausfuhrüberschuss ist nicht\ndie Folge von Währungsmanipulationen oder gezielten\nwirtschaftspolitischen Maßnahmen, wie manche meinen.\nEr ist vielmehr das Ergebnis vieler einzelwirtschaftlicher\nEntscheidungen, die unter marktwirtschaftlichen\nBedin¬\ngungen zustande gekommen sind. Er spiegelt auch die\nAttraktivität deutscher Produkte wider.\nEr bedeutet zu¬\ndem einen Aufbau von Ersparnissen gegenüber dem Aus¬\nland, der bei einer alternden Bevölkerung zu erwarten ist.\nIch gehe davon aus, dass sich die zuletzt sehr hohen Leis¬\ntungsbilanzüberschüsse im Zeitverlauf zurückbilden. Wir\nkönnen dies auch unterstützen, indem wir die Rahmen¬\nbedingungen für Investitionen hierzulande verbessern. Ich\nhielte es aber für unsinnig, die Überschüsse mit dirigisti¬ Mitteln etwa\nHandelsbeschränkungen oder\nÄhnlichem bekämpfen zu wollen.\nFrage:\n... aber Sie können doch nicht zusehen, wie Ihre\nFrage: Wer sein Geld hierzulande spart, wird bestraft. Die\nNuilzinspolitik die Geschäftsmodelle der Banken zerstört...\nInflation ist höher als die Nominalzinsen.\nAntwort:... diese Diagnose teile ich nicht. Das Bankensys-\nAntwort: Die expansive Geldpoiitik schlägt sich negativ\ntem hat in Teilen strukturelle Probleme, die Geschäfts-\nauf Zinserträge nieder, und ich verstehe die Sorgen der\nmodelle müssen angepasst werden, und die Konsolidie-\nSparerinnen und Sparer. Auch früher gab es jedoch regel-\nrung im Bankensektor wird sich fortsetzen. Das Niedrig-\nmäßig Phasen mit negativen Reaizinsen, wobei derzeit\nzinzsumfeld belastet zusätzlich und mag diesen Prozess\ninsbesondere die langfristigen Zinsen auf sehr niedrigem\nbeschleunigen. Solide aufgestellte Banken können aber\nNiveau sind. Gleichzeitig sind aber Baukredite und ünter-\nauch mit den Niedrigzinsen umgehen, zumal sich das Zin-\nnehmenskredite günstig, und die Geldpolitik stärkt die\nsumfeld bereits wieder ändert. und\nden Arbeitsmarkt. gilt:\nEine stabilitätsorientierte Geldpolitik muss sich an ihrem\nFrage: Wie groß sind die Risiken, die von den Schatten-\nMandat der Preisstabilität ausrichten.\nUnd die Niedrig¬\nbanken, also den Hedgefonds, Investmentfonds und übri-\nZinsen werden kein Dauerzustand sein,\ngen Anlagevehikeln, für die Finanzstabilität ausgehen?\nFrage: Die derzeitige Situation empfinden viele als finanzi-\nAntwort: Die Aufsichtsbehörden arbeiten derzeit daran,\neile Repression. Drücken die Zentralbanken die Zinsen be- Schattenbankensektor die für wusst nach unten, um die Staaten zu entschulden?\nFinanzstabllität genauer zu erfassen.\nDann kann abge¬\nschätzt werden, ob dieser stärker reguliert werden muss.\nAntwort: Nein. Bei unseren geldpolitischen Entscheidun-\nDie Sorge ist, dass von den Schattenbanken systemische\ngen steht die Preisentwicklung im Fokus. Wenn der Preis-\nRisiken ausgehen könnten. Das betrifft aber nicht nur Eu-\ndruck zunimmt, müssen wir geldpolitlsch straffen,\nropa, insbesondere in China ist der Schattenbankensektor\nin den vergangenen Jahren sehr schnell gewachsen.\nFrage: Sie werden die Politik des billigen Geldes sofort\n.\naufgeben, wenn die Inflation steigt?\nFrage: Droht China eine Finanzkrise?\nAntwort: Dann dürfen die Notenbanken nicht zögern, die\nAntwort:\nIn China sind Schulden und Immobilienpreise\nGeldpolitik zu normalisieren. Und wir dürfen dabei keine\nstark gestiegen. Deshalb steht die Entwicklung dort unter\nRücksicht auf die Finanzierungslasten der Staaten neh-\nbesonderer Beobachtung. Würde China in eine Krise gera-\nmen.\nten, ginge das nicht spurlos an der Weltwirtschaft und vorbei.\nChina verfügt allerdings durchaus\nFrage: Ihr Stabilitätsethos in allen Ehren, aber glauben\nüber fiskal-, geld- und wirtschaftspolitische Spielräume,\nSie, mit dieser Haltung eine Chance auf die Nachfolge von\num die Wirtschaft im Krisenfall zu stabilisieren.\nMario Draghi an der Spitze der EZB zu haben?\nAntwort: Mario Draghis Amtszeit endet erst in zwei Jah¬\nren. Jede Diskussion über seine Nachfolge ist verfrüht und\nschadet dem Amt.\nFrage: Aber es wird doch oft gefordert, dass Deutschland bei machen\nmüsste,\nwenn ein Deutscher Präsident der EZB würde?\nAntwort: Ich fände es befremdlich und für die Akzeptanz\nder Währungsunion kritisch, wenn man bestimmte Natio¬\nnen von vornherein von der Besetzung von Spitzenämtern\nausschließen oder dies an solche Bedingungen knüpfen\nwürde. Diese Diskussionen gab es auch nicht In Bezug auf\nFlolland, Frankreich oder Italien, als ein Landsmann von\nIhnen an die Spitze der EZB berufen wurde. Bei der Beset¬\nzung von wichtigen Ämtern sollte es um die Fähigkeit,\nnicht aber die Nationalität der Kandidaten gehen.", "SECTION": "interviews"}