{"AUTHOR": "Prof. Dr. Dr. h. c. Hans Tietmeyer", "TITLE": "Auch die Finanzmärkte brauchen eine Rechtsordnung", "DATE": "30-04-1999", "TEXT": "\"Auch die Finanzmärkte brauchen eine Rechtsordnung\"\nInterview mit Prof. Dr. Dr. h. c. Hans Tietmeyer, Prasident der Deutschen Bundesbank\nVon Carola Kaps\nFrankfurter Allgemeine Zeitung, Frankfurt am Main, vom 30. April 1999\nFrage: Sie haben seit 1983 das Währungssystem und das\nWirken des Währungsfonds begleitet und mitbestimmt. Am\n1. September scheiden Sie aus dem aktiven Dienst aus. Was\nbereitet Ihnen im internationalen Wahrungsgeschehen Sorge?\nAntwort: Echte Sorge bereitet mir die Entwicklung des\nIWF, sein standig wachsendes Engagement, das ihn immer von\nseiner eigentlichen Katalysator-Rolle entfemt.\nDurch die Aktivierung so vieler Fazilitäten und die GrôBe\nseiner Hilfspakete begibt er sich immer mehr in die Gefahr,\n\"moral hazard\" (moralisches Risiko, d. R.). fur die privaten\nMärkte zu schaffen und damit die Funktionsfähigkeit der zu gefährden. Wann immer sich eine Krise Horizont abzeichnet, wird inzwischen etwas Neues geschaf-\nfen. Wohin fuhrt dies? Zu einer zunehmend multifunktionel-\nlen Rolle, in der sich die Grenzen zur Weltbank immer mehr\nverwischen;\nLender of last (Rettungsanker) Katalysator.\nFrage: Teilen andere IWF-Mitglieder Ihre Sorge?\nAntwort: Viele, die so denken wie wir, kônnen nicht allein\nfur sich sprechen, sondern miissen, da sie in eine Wahlgruppe\neingebunden sind, zwischen einer Vielfalt von Meinungen\nnotgedrungen einen KompromiB finden. Generell muB man sagen, in zustandigen viel kurzfristig gedacht und gehandelt wird. Die Gesamtschau\nfehlt den meisten, man sieht und reagiert statt dessen auf die\njeweiligen neuen Herausforderungen. Dies liegt sicherlich\nauch an den kurzen Amtszeiten, dem ständigen Wechsel der\nVerantwortlichen; dabei leidet die Kontrolle iiber die konzep-\ntionelle Gestaltung, neue Ideen werden zu wenig hinterfragt.\nFrage: Sie haben sich lange und intensiv mit der Frage\nbeschäftigt, wie die Aufsicht iiber den Finanzbereich verbes-\nsert und gestärkt werden kann. Was ist das Ziel?\nAntwort: Wir brauchen auch fur die Finanzmärkte eine\nRechtsordnung, einen ordnungspolitischen Rahmen. Bisher\nhaben wir diesen nur auf nationaler und sektoraler Ebene.\nKurzfristig kann dies auch nicht geändert werden, wir kônnen\nkeine internationale Aufsichtsorganisation schaffen. Aber wir\nkônnen aile Verantwortlichen an einen Tisch holen - wie wir\ndies in Basel versuchen - und gemeinsame Grundregeln\nausarbeiten. Wir kônnen\nzwar niemanden zwingen, diese\ndann auch tatsächlich umzusetzen. Aber bei ausreichender\nTransparenz wird der Druck der Märkte und der Ôffentlich-\nkeit auf die zunehmen, die im Abseits bleiben.\nFrage: Welche Rolle spielen dabei die internationalen\nFinanzorganisationen?\nAntwort: Dank ihrer \"Surveillance\" (Uberwachungsrolle)\nûbermitteln sie den nationalen Aufsichtsgremien standig neue\nInformationen, die diese wiederum fur die Weiterentwicklung Ordnungsrahmens verweriden kônnen.\nEs wird also den Normengebem und den Uberwachern der\nNormen eine ständige Rûckkoppelung geben. Dies ist zwar\nnicht idéal, aber wir schaffen damit eine Konstruktion, die \"Auch die Finanzmärkte brauchen eine Rechtsordnung\"\n(Tietmeyer)\nChancen und Grenzenfur die internationale tCoopération\nim Bereich von Wähnmg und Finanzmärkten (Tietmeyer)\nThe International Impact ofthe Euro (Stark)\nInterimsausschufi des IWF stärken! (Stark)\n\" Von Euphorie getragen \" (Welteke)\nStabiler Euro und starker Dollar\nGoldvorrätefur die Armen\nWeltpolizist ohne Waffen\nInconsistency ofRegulators Roils Bankers\nSchlechte Notenfur Asiens Notenbanken\nIMF Sets Tough Rules in New Loan to Russia\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nErstmalige Bekanntgabe des Standes des Basiszinssatzes\nim Bundesanzeiger\nGeldmengenentwicklung im Euro-Währungsgebiet:\nMärz 1999 - immer\nunter Beriicksichtigung der nationalen\nSouveräriität - ein ordnungspolitisches Regelvverk zu entwik-\nkeln. Wir brauchen dies, denn die Internationalisierung der\nFinanzmärkte hat ja sehr deutlich gezeigt, daB wir uns nicht\nmehr abschotten kônnen, sondem stôrende Entwicklungen\n. uns aile treffen. Es kommt wohl vor allem darauf an, die\nSchwellenländer in diesen Ordnungsrahmen einzubeziehen.\nFrage: Gibt es da Hindernisse?\nAntwort: Dies ist von Land zu Land unterschiedlich. In einer\nKultur, wo es keine Trennung zwischen dem ôffentlichen und\nprivaten Bereich gibt, ist es wahnsinnig schwer, eine solche\nOrdnung durchzusetzen. Gerade in den asiatischen Krisenlän-\ndern reicht der politische EinfluB häufig bis in die Banken und\nFinanzaktivitäten hinein. Mit unserem System, das auf einer\nPrivatrechtsordnung basiert, hat dies wenig zu tun. Dennoch\nmiissen wir versuchen, wenigstens Mindeststandards durchzu¬\nsetzen. Auch Fragen der Korruption und guter Regierungsfuh-\nrung spielen da hinein. Es ist eine permanente Herausforde-\nrung, ein unendlich langer und keineswegs idealer ProzeB.\nDabei ist wichtig, daB wir uns in die richtige Richtung bewegen\nund nicht nur lange akademische Berichte produzieren, sondem\nEntscheidungen umsetzen und vorangehen.\nFrage: Wie kann man den Privatsektor zur Lastenteilung\nzwingen?\nAntwort: Wir diirfen nicht\nso rasch mit den offiziellen\nHilfsgeldem zur Hand sein, die privaten Gläubiger mùssen was verlieren!\nEs kann einfach nicht sein, daB die\nPrivatanleger hohe Risikoprämien verdienen, zum SchluB\naber kein Risiko tragen. Die Gläubiger miissen lernen, daB\nauch souverane Schuldner im Emstfall keine Sicherheitsga-\nrantie bieten. Man darf ihnen nicht erlauben, zum Trittbrett-\nfahrer zu werden; dies unterläuft die Funktionsfähigkeit der\nMärkte. Auch hier gibt\nes aber keine Patentrezepte, wir\nwerden sozusagen von Fall zu Fall lernen miissen - learning\nby doing! Natiirlich muB auch der Informationsaustausch und Kontakt den Schuldnem privaten Glaubigem besser werden. Die Krisen haben die\nBedeutung des richtigen Wechselkursregimes unterstrichen.\nFrage: Was empfehlen Sie den Schwellenländem?\nAntwort: Zwischen der Flexibilität und Currency board\n(Wechselkursanbindung) gibt es meines Erachtens auch noch\nandere Môglichkeiten. Eines steht aber fest: Egal, welches\nSystem man wählt, man kommt nicht darum hemm, eine monetäre zu und Konsequenzen seiner Entscheidung zu akzeptieren. Ohne die Geldpolitik auch nicht stôrender Wechselkursvolatilität; und bei zuviel Rigidität sich\ndie Ungleichgewichte kumulieren, das\nSystem platzt - wie damais das Europaische Währungssystem\n-\nmit grofiem Knall auseinander.\nFrage: Zwischen Bonn/Frankfurt und Washington hat es\nimmer wieder grundlegende Meinungsunterschiede in wichti-\ngen Währungs- und Wirtschaftsfragen gegeben. Fiat sich die\nHaltung der Amerikaner verändert?\nAntwort:\nIhre Kooperationsbereitschaft zwar nicht\nnachgelassen, SelbstbewuBtsein aber viel geworden. Man merkt, daB sie ôkonomisch und politisch\nunumstritten die Nummer eins sind. Auch das Weltbild und\nSelbstverständnis der Vereinigten Staaten hat sich geändert.\nSie sind nicht mehr - wie wir dies immer glauben - die\neuropaische Macht, die zentrale\nMacht in Schnittstelle zwischen Atlantîk und Pazifik. Wir Europäer\nliegen nur noch am Rande der Welt. Viele unserer Institutio-\nnen - dies trifft fur die G 10 ebenso zu wie fur die G 7 oder\nauch die Bretton-Woods-Institute - passen nicht mehr so\nrecht zu diesem Weltbild. Da es den europäischen Staaten\nschwerfallen wird, aufgrund ihrer unterschiedlichen\nGe-\nschichte und Kultur mit einer Stimme zu sprechen und ein\nechtes Gegengewicht zu den Vereinigten Staaten zu bilden, auch Zukunft\ndie europaische Handlungs- Verhandlungsfähigkeit mit den Vereinigten Staaten nicht\nleichter werden.", "SECTION": "interviews"}