{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Die Situation ist noch immer fragil", "DATE": "22-11-2008", "TEXT": "\"Die Situation ist noch immer fragil\"\ninterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Florian Ernst\nMünchner Merkur, München, vom 22. November 2008\nFrage: Herr Professor Zeitler, körmen Sie ein wenig kürzer¬\ntreten, seitdem die Bundesregierung das Rettungspaket für\ndie Kreditinstitute geschnürt hat?\nAntwort: Mit dem Rettungspaket hat die Regierung die not¬\nwendige Antwort auf eine systemische Krise gefunden. Dass\nnun eine gewisse Stabilisierung eingetreten ist, darfaber nicht\ndarüber hinwegtäuschen, dass die Situation noch immer fragil\nist. Die Aufsicht ist ein vielgefragter Gesprächspartner der\nSoFFin, der neuen Finanzmarktstabilisierungs-Anstalt.\nFrage: Wie steht es um die deutschen Banken?\nAntwort: Im internationalen Vergleich hat sich das deutsche\nBankensystem als Ganzes trotz aller Belastungen bisher gut\ngeschlagen. Bei manchen Instituten besteht Handlungsdruck\nbezüglich ihrer Kapitalausstattung, wobei zwischen den Min-\ndestkapitalanforderungen der Aufsicht und den sich häufig\nändernden und\nvon aufsichtlichen Anforderungen abwei¬\nchenden Vorgaben der Kapitalmärkte und Ratingagenturen zu\nunterscheiden ist. Letztlich ist es die Entscheidung der Eigen¬\ntümer und des Managements eines Instituts, ihr Institut zu\npositionieren.\nFrage: Letztes Wochenende sprachen die Regierungschefs\nder wichtigsten Länder in Washington über eine neue globale\nFinanzarchitektur. Sind die Beschlüsse geeignet, eine neue\nFinanzkrise zu verhindem?\nAntwort: Die 47 Forderungen lassen sich unter drei Zielset¬\nzungen zusammenfassen: \"Nachhaltigkeit stärken\", \"Anreize\nrichtig setzen\" und \"gleiche Regeln für gleiches Geschäft\".\nWenn Märkte, Regierungen imd Aufseher sich an diesen Prin¬\nzipien orientieren, sehe ich eine gute Chance, dass das Fi¬\nnanzsystem am Ende gestärkt aus der Krise hervorgeht und\neinen Beitrag für zwar nicht überschwängliches, aber dafür\nstetiges Wachstum leistet.\nFrage: In der Diskussion um die Lehren aus der Finanzkrise\nsind Stimmen laut geworden, die eine Konzentration der deut¬\nschen Bankenaufsicht bei der Bundesbank fordern. Bislang\nteilen Sie sich die Arbeit mit der BaFin. Ehrt Sie dieser Vor¬\nschlag?\nAntwort: Die wichtigsten Lehren aus der Krise betreffen die\ninhaltlichen Regeln für die Finanzmärkte: Keine weißen Fle¬\ncken auf der Aufsichtslandkarte, Besinnung auf solide Bewer¬\ntungsgrundsätze, kein blindes Vertrauen in die Aufriahmefähig-\nkeit des Kapitalmarkts bei Verbriefungen, Überprüfung der\nBilanzierungsregeln, Ausrichtung der Vergütungssysteme am\nnachhaltigen Untemehmenserfolg und vieles mehr. Was die\nAufsichtsstruktur in Deutschland angeht, gab es vor einiger\nZeit durchaus Gesprächsbedarf, um die Aufgaben zwischen\nBaFin und Bundesbank besser abzugrenzen und Klarheit für\ndie Kreditinstitute zu schaffen. Dies haben wir vor knapp einem\nJahr mit der Neufassung der Aufsichtsrichtlinie erreicht. Die\nneue Abgrenzung hat sich gerade in der Krise bewährt, bei der\nwir mit der BaFin eng und vertrauensvoll zusammenarbeiten.\nFrage: Dermoch leuchtet nicht ein, warum sich zwei Organi¬\nsationen eine Aufgabe teilen - zumal viele Institute die\nBrmdesbank-Aufseher mehr zu schätzen scheinen als deren\nBaFin-Kollegen.\nAntwort: Das Vertrauen in die Bundesbank ist eine wichtige\nAnerkennung für die Arbeit all unserer Mitarbeiter. Einer der\nGründe dafür dürfte sein, dass die Arbeit der Bundesbank\nauch in der Bankenaufsicht unter Wahrung der Unabhängig¬\nkeit geleistet werden karm und Nutzen aus anderen Aufgaben-\nfeldem der Bundesbank, insbesondere der Geldpolitik und\nder Liquiditätsversorgung der Kreditwirtschaft gezogen wer¬\nden kann. Die Tätigkeit der BaFin steht hingegen unter der\nFachaufsicht des Bundesfinanzministeriums.\nFrage: Die Bündelung der Aufsicht bringt nichts?\nAntwort: Man kann mit zwei Augen mehr sehen als mit einem.\nEs kommt nur darauf an, Doppelgleisigkeit zu vermeiden.\nFrage: Wie wäre es mit einer globalen Aufsicht?\nAntwort: Eine weltweite Behörde wäre mit zeitraubenden Be¬\nrichts- rmd Informationskanälen sowie langen Entscheidungs¬\nwegen nicht effektiv genug. Viel dringender brauchen wir\nmöglichst harmonisierte weltweite Aufsichtsregeln.\nFrage: Sie sprachen die Vergütungssysteme der Banken an.\nWas muss sich ändern?\nAntwort: Das Ziel der Nachhaltigkeit muss verstärkt für die\nFinanzmärkte und die Vergütungssysterae der Kreditwirt¬\nschaft gelten. Der Staat sollte aber der Versuchung widerste¬\nhen, die unternehmerische Verantwortung zu ersetzen und\nabsolute Gehaltsbeträge vorzuschreiben. Doch er karm die\nVoraussetzungen für mehr Transparenz schaffen und bei¬\nspielsweise dafür sorgen, dass die Nachhaltigkeit der Vergü¬\ntungen von den betrieblichen Aufsichtsgremien und der\nHauptversammlung festgelegt und überprüft wird. Die Vergü¬\ntungen dürfen keinen Arueiz schaffen,\neine kurzfristige\nScheinblüte der Gewinne anzustreben und, bevor die Blüten\nverwelken, den Bonus mitzunehmen imd in ein anderes Un¬\nternehmen zu wechseln.\nFrage: Zuletzt hatte die hohe Inflation die Bürger beschäftigt.\nMittlerweile ist sie wieder zurückgegangen. Sorgt sich die\nBundesbank noch um die Teuerung?\nAntwort: Die Bundesbank und das Eurosystem achten qua\nMandat stets auf die Preisstahilität. Dies war ja der Haupt¬\ngrund für die nicht weniger als neun Zinsschritte des Eurosys¬\ntems in den vergangenen Jahren, die EZB und Bimdesbank\ntrotz mancher Kritik getroffen haben. Die Stabilitätserwar¬\ntungen sind dadurch fest verankert gebliehen, obwohl zeit¬\nweise die Ölpreise nach oben ausbrachen und die Gefahr von\nZweitrundeneffekten bestand. Durch die zuletzt wieder stark\ngesunkenen Rohstoffpreise ist ein Haupttreiber für Preisstei¬\ngerungen geschwächt worden. Das bessere Stabilitätsmnfeld\nwird sich auch im kommenden Jahr fortsetzen, so dass wir\nunser Stabilitätsziel mit Preissteigerungen von unter zwei\nProzent wieder einhalten werden.\nFrage: Den sinkenden Preisdruck nutzte die EZB bereits für\nZinssenkungen. Folgen weitere?\nAntwort: Der EZB-Rat legt sich nie vorab auf Zinsmaß¬\nnahmen fest.\nFrage: Eine Senkung käme angesichts trüber Konjunktur¬\nprognosen gelegen. Wie beurteilt die Bundesbank die wirt¬\nschaftliche Zukunft?\nAntwort: Die zyklischen Abschwungphasen in den letzten 30\nJahren waren relativ kurz. Nun haben wir aber eine Finanzkri¬\nse plus einen zyklischenAbschwung. Da sich beides verstärkt,\nbin ich skeptisch, ob sich die Lage rasch bessert. Immerhin\nbringen die gesunkenen Rohstofipreise eine Kostenentlastung\nfür die Wirtschaft und stärken die Kauflcraft der Verbraucher.\nFrage: Das klingt verhalten.\nAntwort: Kurzfristig ja, aber der nächste Aufschwung kommt\nbestimmt, und dann werden die Chancen der deutschen Wirt-\nSchaft gut sein. Die preisliche Wettbewerbsfähigkeit Deutsch¬\nlands im Euroraum hat sich in den vergangenen zehn Jahren\nerheblich verbessert. Wir hatten geringere Preissteigerungen\nund damit auch geringere Kostensteigenmgen. Der Stabili¬\ntätsvorteil wird sich als Wachstumsvorteil auszahlen.\nFrage: Bis dahin müssen die Unternehmen eine Kreditklem¬\nme überstehen. Zumindest fiel dieses Wort zuletzt immer wie¬\nder. Zu Recht?\nAntwort: Wir haben im Euroraum und in Deutschland immer\nnoch ein deutliches Wachstum der Kredite. Ich karm aller¬\ndings nicht ausschließen, dass in Zukunft die hohen Refinan¬\nzierungskosten der Institute aufdie Kreditkonditionen durch¬\nschlagen werden. Die Situation der Banken ist die gleiche wie\nbei Unternehmen anderer Branchen: Wird der Einkauf teiurer,\nwirkt sich das auch auf die Verkaufskonditionen aus.\nFrage: Wie lange zieht sich die Finanzkrise noch?\nAntwort: Das hängt im Wesentlichen von zwei Faktoren ab.\nErstens, wenn die Immobilienpreise in den USA einen Boden\nfinden, werden sich auch die Kurse für viele strukturierte\nWertpapiere in den Bankbilanzen wieder normalisieren.\nZweitens ist die BCrisendauer auch eine Frage des Vertrauens:\nDie Lage hat sich nach der Insolvenz der US-Investmentbank\nLehman am 15. September deutlich verschärft, weil das Ver¬\ntrauen der Marktteilnehmer untereinander weggebrochen war.\nDas Vertrauen wird schrittweise zurückkommen, wenn es kei¬\nne weiteren schlechten Nachrichten in diesem Ausmaß gibt.\nFrage: Viele Banker machen der US-Regierung Vorwürfe,\nweil sie Lehman fallen ließ. Sie auch?\nAntwort: Zu einer Marktwirtschaft gehört es im Grundsatz,\ndass Unternehmen, die keinen Erfolg haben, aus dem Markt\nausscheiden. Letztlich muss jede Regierung von Fall zu Fall\nentscheiden, ob die Kosten einer Insolvenz größer sind als die\neiner Rettung. Im Fall Lehman waren jedoch die negativen\nFolgen für die Finanzstabilität eindeutig größer und drama¬\ntischer, als es wohl die Kosten einer Rettung gewesen wären.", "SECTION": "interviews"}