{"AUTHOR": "Prof. Dr. Franz-Christoph Zeitler", "TITLE": "Stille Beteiligungen anerkennen", "DATE": "4-12-2009", "TEXT": "\"Stille Beteiligungen anerkennen\"\nInterview mit Prof. Dr. Franz-Christoph Zeitler, Vizepräsident der Deutschen Bundesbank\nVon Marietta Kurm-Engels\nHandelsblatt Wirtschafts- und Finanzzeitung, Düsseldorf/Frankfurt, vom 4. Dezember 2009\nFrage: Der Finanzsektor ist gespannt auf die Entscheidungen\ndes Baseler Ausschusses\nzu den künftigen Eigenkapital¬\nregeln. Oder sind die Entscheidungen zur Kapitaldefmition\nschon auf dem Weltfmanzgipfel in Pittsburgh getroffen wor¬\nden?\nAntwort: Dies trifft für Kreditinstitute in der Rechtsform der\nAktiengesellschaften zu, aber auch hier nur teilweise. Offen\nist die Frage für andere Rechtsformen wie Genossenschaften\noder Sparkassen.\nFrage: Bei Aktiengesellschaften sollen doch nur Aktien und\neinbehaltene Gewinne als \"hartes Kernkapital\" gelten.\nAntwort: Dies gilt für den überwiegenden Teil des gesamten\nKernkapitals. Das übrige Kernkapital soll durch andere Ins¬\ntrumente aufgebracht werden können, die das Kriterium der\nVerlustabsorption zweifelsfrei\nerfüllen. was heißt\n\"überwiegend\"? Wir legen den allgemeinen Sprachgebrauch\nzugrunde, wonach \"überwiegend\" etwas mehr als 50 Prozent\nheißt. Es gibt aber Bestrebungen, den Prozentsatz für das\nharte Kernkapital in Richtung 80 Prozent oder höher zu\nschrauben, was in meinen Augen nicht vom Pittsburgh-Kom-\npromiss gedeckt würde. Die Frage hat zusätzliche Bedeutung\ndadurch, dass international vereinbarte Korrektur-Posten am\nKernkapital, etwa für Goodwill, künftig im Wesentlichen nur\nnoch vom harten Kernkapital abgezogen werden sollen.\nFrage: Bringt die Orientierung am Aktienkapital nicht grund¬\nsätzliche Probleme für Genossenschaften und Sparkassen mit\nsich?\nAntwort: darf nicht\nsein,\ndass Institutsgruppen und\nGeschäftsmodelle, die auch in schwierigen Zeiten sogar einen\nnoch wachsenden Beitrag zur Kreditversorgung leisten, am\nstärksten betroffen sind. So müssen Genossenschaftsanteile\nund auch stille Beteiligungen, die harte Verlustteilnahmekri¬\nterien erfüllen, bei anderen Rechtsformen als hartes Kern¬\nkapital anerkannt werden.\nFrage: Eine der Hauptlehren der Krise ist es, genauer auf die\nLiquiditätsvorsorge zu achten. Welche Anlageformen sollen\nfür den Liquiditätspuffer künftig geeignet sein?\nAntwort: Hochwertige private Wertpapiere sollten genauso\nakzeptiert werden wie staatliche Schuldtitel. Eine Beschrän¬\nkung allein auf Staatsanleihen oder Staatsanleihen des Gast¬\nlandaufsehers wäre eine einseitige Bevorzugung der Staats-\nfmanzierung - mit nachteiligen Nebenwirkungen auf das\nKreditangebot für Industrie und Mittelstand.", "SECTION": "interviews"}