{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Die Preisstabilität sollte man endlich wurdigen", "DATE": "27-02-1999", "TEXT": "\"Die Preisstabilität sollte man endlich wurdigen\"\nInterview mit Prof. Dr. Hermann Remsperger, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Martina Ohm und Rolf Obertreis\nDerTagesspiegel, Berlin, vom 27. Februar 1999\nFrage: Herr Remsperger, der Euro ist stark angetreten, und\nnun wird er beinahe von Tag zu Tag schwächer. Behalten die\nSkeptiker recht, die meinen, daB\nes zu frùh war, mit der\nGemeinschaftswährung zu starten?\nAntwort:\nUni ein fundiertes Urteil abgeben zu kônnen,\nbraucht man einen längeren Beobachtungszeitraum. So kurz\nnach dem Start der Währungsunion kann niemand ernsthaft\nein endgultiges Votum abgeben.\nFrage: Aber Sie machen sicli Sorgen?\nAntwort: Wir mussen die Entwicklung sorgfältig beobach-\nten und auf die Ursachen schauen: Die Konjunkturentwick-\nlung in den USA verläuft besser als viele erwartet haben. Im\nEuro-Raum wird mit einer Wachstumsverlangsamung ge-\nrechnet, wenngleich das Bild in den einzelnen Staaten hier\nunterschiedlich ist. Als besonders stark erweisen sich etwa\nPortugal und Spanien.\nFrage: Welchen Stellenwert hat die nationale Finanz- und\nWirtschaftspolitik fiir die Entwicklung des Euro?\nAntwort: Es wäre fatal, den Eindruck zu erwecken, Europas\nGeldpolitiker kônnten sich nun unbekiimniert anderen Zielen\naïs der Stabilität des Geldes widmen, nur weil es angeblich\nuberhaupt keine Inflationsgefahren gibt. Die Stabilisierung\nder Preise bleibt eine Daueraufgabe. Die Europäische Zentral¬\nbank (EZB) muG die Geldmenge und die Preisperspektiven\nim Auge behalten.\nFrage: Sehen Sie keine Grunde, die Zinsen in Euroland\nweiterzu senken?\nAntwort: die kiinftige Zinsentwicklung muB ein\nNotenbanker in der Ôffentlichkeit schweigen. Ich fände es\nrichtig, wenn die gewonnene Preisstabilität in Europa endlich\ngewurdigt wiirde. AuBerdem sollte man die Bedeutung der\nvergangenen Zinssenkungen im Euro-Raum nicht unterschät-\nzen. Das zeigt sich etwa an der Kreditnachfrage, die allein im\nDezember im Schnitt uni uber acht Prozent zugelegt hat und\nin Landern wie Spanien oder Portugal und Holland sogar mit\nzweistelligen Zuwachsraten steigt.\nFrage:\nInwieweit beeinflussen von\nUS-\nNotenbankchef Greenspan, der sich indirekt fur hôhere US-\nZinsen ausgesprochen hat, und die Forderung des Bundes-\nfmanzministers nach niedrigeren Zinsen die Entscheidungen\nder EZB?\nAntwort: Die Marktteilnehmer bewerten immerdas gesam-\nte Spektrum, also sowohl politische äuBerungen wie auch\nôkonomische Fakten.\nFrage: Inwieweit ist die unterschiedliche Leistungsbilanz,\ndie den Austausch von Waren und Dienstleistungen auflistet,\nder Amerikaner und Europäer fur das momentan schwache\nBild des Euros verantwortlich?\nAntwort: Die Tatsache, daB der Euro-Raum einen ordent-\nlichen ÛberschuB aufweist, die Amerikaner aber ein hohes\nDefizit hinnehmen miissen, hat zu einer Débatte uber eine\nangemessene Lastenverteilung in der Weltwirtschaft gefiihrt. ist ja der entsprungen, Binnennachfrage zu stärken.\nFrage: Durch niedrigere Zinsen?\nAntwort: der\nFrage, man zu Eigendynamik verhelfen kann, geht es um mehr Vertrauen,\nSicherheit und stabilere Erwartungen und nicht um Zinsent-\nscheidungen aus kurzfristigem Kalkiil heraus.\nFrage: Was heiBt das?\nAntwort: Die EZB achtet auf die kiinftige Preisentwicklung\nund stellt die Geldmenge fur ein inflationsfreies Wachstum\nbereit. Das heiBt, zwischen der Politik, die sich um Geldwert-\nstabilität kummert und der, die sich dem Wachstum verpflich-\ntet fûhlt, liegen keine Welten. Einen Konflikt bekommen wir\nnur dann, wenn die Geldpolitik aktiv zur Konjunktursteue-\nrung verpflichtet wiirde.\nFrage: Besteht die reale Gefahr?\nAntwort: Ich sehe das im Moment nicht.\nFrage: MuB im UmkehrschluB und mit Blick auf den Euro-\nDollar-Wechselkurs befurchtet werden, daB die Zinsen stei-\ngen?\nAntwort: Der AuBenwert einer Währung darf nicht instru-\nmentalisiert werden. Er ist Folge der Wirtschaftsentwicklung\nund der Wirtschaftspoiitik. Aus gutem Grund betreibt die\nEZB keine wechselkursorientierte Politik.\nFrage: Und auch keine zielzonenorientierte Politik?\nAntwort: Genau,\nman käme\nnur in Konflikt mit dem der Geldpolitik, fur zu\nsorgen.\nAuBerdent ist es schon theoretisch ausgesprochen schwierig,\nbestimmte Zielbandbreiten\nzu quantifizieren, in denen die\ngroBen Währungen schwanken sollen. Selbst wenn man es\nalso wollte, wäre es nicht einfach, eine solche Politik zu\npraktizieren. Vielmehr kommt es darauf an, daB aile Politik-\nbereiche vertrauensbildend wirken, anstatt nach mehr Regu-\nlierung, nach mehr Kontrolle zu rufen.\nFrage: Hinter dem Wunsch nach mehr Kontrolle steht auch Hoffnung\nauf mehr vor am\nArbeitsmarkt. nicht der allein Beschäftigung in Europa?\nAntwort: Mit der Einfïïhrung des Euro ist ein groBer Teil\nder Exporte der Länder der Wahrungsunion wechselkursun-\nabhängig geworden. Die erhôhte Sicherheit diirfte grundsatz- positiv\nauf Wachstum Beschäftigung\nwirken.\nAuBerdem wird das Kapital auf dem nun grôBeren Kapital-\nmarkt leichter zum besten Wirt finden.", "SECTION": "interviews"}