{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Für kleinere Banken besonders herausfordernd", "DATE": "26-11-2015", "TEXT": "\"Für kleinere Banken besonders herausfordernd\"\ninterview mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Norbert Meyer\nNeue Osnabrücker Zeitung, Osnabrück, vom 26. November 2015\nFrage: Herr Dombret, die Zinsen, die Sparer bei deutschen\nBanken bekommen, tendieren derzeit gegen null. Bleiben\nangesichts der angestrebten Europäischen Bankenunion\nwenigstens die Einlagen sicher?\nAntwort: Für die deutschen Sparer bleiben die Einlagen un¬\nabhängig vom Marktumfeid bis zu einer Höhe von 100000\nEuro sicher. Dafür sorgt die nationale Einiagensicherung.\nAuf europäischer Ebene sollen die Anforderungen an die\nFinanzierung der nationalen Sicherungssysteme vereinheit¬\nlicht werden, sodass zukünftig gleiche Bedingungen für\nalle Sparer innerhalb der EU gelten.\nFrage: Was halten Sie von dem gerade veröffentlichten\nVorschlag der EU-Kommission zur europaweiten gemein¬\nsamen Einiagensicherung?\nAntwort: ich halte die aktuellen Pläne der EU eindeutig für\nverfrüht. Denn: Der Zustand der nationalen Bankensyste¬\nme hängt trotz der gemeinsamen europäischen Banken¬ immer stark der\nFinanz- Wirt¬\nschaftspolitik des jeweiligen Landes ab. Bei einer gemein¬\nsamen Einiagensicherung könnten die Folgen falscher na¬ Poiitikentscheidungen alle in Währungsunion abgewälzt werden. Das kann ich nicht\nunterstützen.\nFrage: Wer beaufsichtigt eigentlich meine Bank oder Spar¬\nkasse um die Ecke? ist das jemand mit Ortskenntnis, oder\nwird das aus der Ferne gemacht?\nAntwort: Während die sogenannten \"signifikanten\" Insti¬\ntute - also besonders große oder bedeutende Banken - von\nder Europäischen Zentralbank beaufsichtigt\nwerden, alle Kreditinstitute\nein¬\nschließlich der meisten Sparkassen und Genossenschafts¬\nbanken weiterhin der direkten Aufsicht von den nationalen\nAufsichtsbehörden, in Deutschland teilen sich BaFin und\nBundesbank diese Aufgabe. Für kleine und mittlere Institu¬\nte in Niedersachsen heißt dies, dass Aufseher aus unserer\nHauptverwaltung In Hannover direkt für sie zuständig sind.\nSo ist sichergestellt, dass sich die Aufseher auch mit regio¬\nnalen Gegebenhelten und Besonderhelten auskennen.\nFrage: Viele private und mitteiständlsche Kunden in unse¬\nrer Region haben ihre Konten bei Sparkassen und Genos¬\nsenschaftsbanken. Wie gesund und ertragsstark sind diese\nIm Vergleich zu Großbanken?\nAntwort: Gerade die Genossenschaftsbanken\nund Spar¬\nkassen sind gut durch die Finanzkrise gekommen. Sie ha¬\nben ein traditionelles Geschäftsmodeii, das sich auf das\nEinlagen- und Kreditgeschäft beschränkt. Allerdings hängt\ndieses Geschäftsmodeii stark vom Zinseinkommen ab. Da¬\nher stellt die anhaltende Phase sehr niedriger Zinsen diese\nInstitute vor große Herausforderungen. Allerdings haben\ndie Genossenschaftsbanken und Sparkassen nicht nur eine\nstarke Elgenkapitalbasls, sondern darüber hinaus zusätzli¬\nche Reserven, die es ihnen ermöglichen, auch eine längere\nPhase niedriger Zinsen durchzustehen.\nFrage: Banken und Sparkassen auch In unserer Region sind\ndabei, Filialen zu schließen, während die Digitailsierung\nweiter voranschreitet. Besonders für ältere Kunden ist das\naus Gründen der Erreichbarkeit ärgerlich. Lauert darin auch\neine Gefahr für die Sicherheit bei Geldgeschäften?\nAntwort: Den Instituten Ist bewusst, dass sich für viele\nKunden die Wege durch Flilaischließungen verlängern; sie\nsuchen daher nach annehmbaren Lösungen für alle Betei¬\nligten. Die Digitailsierung bietet hier viele Chancen und In¬\nnovative Lösungsmögiichkeiten - zum Beispiel die digitale\nBeratung oder das Online-Banking. Geldgeschäfte werden\nhierdurch nach meiner Einschätzung nicht unsicherer - we¬\nder im baren noch Im unbaren Zahlungsverkehr, im ländli¬\nchen Raum ist es In diesem Zusammenhang allerdings not¬\nwendig, die Breitbandnetze auszubauen.\nFrage: Bei fünf von neun durchleuchteten europäischen\nBanken Ist die EZB kürzlich auf Kapitaiiücken gestoßen. Ab\nFebruar 2016 soll es erneut einen großen Stresstest bei 53\nInstituten geben. Erwarten Sie dabei unangenehme Über¬\nraschungen - womöglich auch in Deutschland?\nAntwort: In Bezug auf die teilnehmenden deutschen Ban¬\nken erwarten wir keine großen Überraschungen oder neue\nErkenntnisse. Allerdings wäre es vermessen zu behaupten,\nman könnte die Ergebnisse des anstehenden Stresstests\nvorwegnehmen. Der Stresstest wird in jedem Fall einen\nnoch tieferen Einblick In die Lage der Banken ermöglichen\n-\nauch für die Banken selbst. Und es werden erstmals auch\nRisiken getestet, die zum Beispiel aus dem Fehlverhalten\nvon Bankmitarbeltern resultieren.\nFrage: Am Beispiel Griechenland wird deutlich, welche\nRisiken bei der Geldanlage In Staatsanleihen lauern. Wer¬ Banken Engagements künftig Eigenkapital absichern müssen?\nAntwort: Dafür macht sich die Bundesbank stark. Je klarer\nwir die Risiken von Staaten vom Bankensektor trennen,\ndesto besser! Staatsanleihen werden bei der Regulierung\nbislang Insofern bevorzugt behandelt; als Banken sie In Ih¬\nren Bilanzen nicht mit Eigenkapital unterlegen müssen -\nganz im Gegensatz zu Krediten an den Privatsektor. Die im\nEuro-Raum gezeigt, Staatsanleihen aber keineswegs risikolos sind und eine Un¬\nterlegung mit Eigenkapital daher sinnvoll ist.", "SECTION": "interviews"}