{"AUTHOR": "Edgar Meister", "TITLE": "Allfinanz-Kompromiss: Bundesbank mit Gesetzesentwurf weitgehend", "DATE": "28-08-2001", "TEXT": "Allfinanz-Kompromiss: Bundesbank mit Gesetzesentwurf weitgehend Interview mit Edgar Meister, Mitglied des Direktoriums der Deutschen Bundesbank\nVon Samira Lazarovic\nn-tv online, vom 28. August 2001\nFrage: Mitte August wurde vom Bundeskabinett der Geset¬\nzesentwurf zur neuen Allfinanzaufsicht genehmigt. Im Vor-\nfeld war die Bundesbank nicht so gliicklich mit der Idee einer\nneuen Behôrde. Befurchtet wurde vor allem ein Kompetenz-\nverlust. Wie zufrieden oder unzufrieden sind Sie nun mit dem\nGesetzesentwurf?\nAntwort: Das Gluck ist grôBer geworden! Mit dem neuen\nGesetzesentwurf sind wir weitgehend zufrieden, wichtige\nVorstellungen der Deutschen Bundesbank sind erfullt wor-\nden. So ist im Entwurf des § 7 KWG die Vorschrift entfallen,\ndass sich die Bundesanstalt bei der laufenden Uberwachung\nder groBen Institute der Deutschen Bundesbank bedienen\n\"kann\". In der Kabinettsvorlage ist nun die laufende Aufsicht\niiber aile Institute der Deutschen Bundesbank zugewiesen. muss dazu aber sagen, dass wir auch die besseren\nArgumente hatten. Das ganz groBe Ziel, dass die Bundesbank\nmit der gesamten Bankenaufsicht betraut wird, ist aber nicht\nerfullt worden. Jedoch gab es seit den ersten Gesprächen im\nApril viele Fortschritte. Ein wichtiger Punkt fehlt jedoch\nnoch, ûber den man noch diskutieren mùsste.\nFrage: Welcher ist das?\nAntwort: Der Entwurf zu § 7 KWG sieht ebenfalls vor, dass\ndie Deutsche Bundesbank die Aufsichtsrichtlinien der neuen zu beachten hat. Hier sollten wir eher im\nEinvernehmen mit der Bundesanstalt handeln kônnen. Der\nweit uberwiegende Teil der Aufsichtsarbeit wird von der\nBundesbank geleistet, da macht es wenig Sinn, die Aufsichts¬\nrichtlinien allein von der Bundesanstalt festlegen zu lassen.\nFrage: Beklagt wurde von Seiten der Deutschen Bundesbank,\ndass sie nicht hinreichend an der Allfinanzaufsicht beteiligt\nsein wurde. Ist das nun gewährleistet, da die Bundesbank im\nForum fur Finanzmarktaufsicht und auch im Fachbeirat ist?\nAntwort: Das ist ein sehr bedeutender Punkt. Das Forum fur\nFinanzmarktaufsicht ist jetzt auch im Gesetzesentwurf veran-\nkert. Dass die Bundesbank im Forum ist, ist wichtig, weil die\nEinbeziehung der Zentralbanken nicht dort Hait machen\nkann, wo es um die reine Kreditfahigkeit der Institute geht.\nHeute ist es unerlässlich, dass die Bundesbank voll integriert\nwird. Gegenuber dem April-Entwurf hat sich auch verändert,\ndass die Bundesbank die Môglichkeit hat, selbst zu beurteilen,\nob Risiken entstehen,\ndie sich\nzu systemischen Risiken\nauswachsen kônnten - sehr bedeutsam im Hinblick auf das\nStichwort \"Stabilität des Systems\". Ein weiterer wichtiger\nPunkt ist, dass die Bundesbank die Prûfung der Institute nun\nallein vornehmen kann. Bislang wurde vom Bundesaufsichts-\namt noch mal nachgeprûft, das ist nun nicht mehr der Fall.\nMan hat erkannt, dass die doppelte Arbeit keinen Sinn macht,\ndas ist ein Riesenfortschritt. Die Bedeutung der Bundesbank\nist durch den Gesetzesentwurf gestärkt worden, zufrieden ist\ndaher das Prädikat, das ich benutzen wiirde.\nFrage: Kritiker\nsagen, die Aufsichtsbehôrde\nùberflussig ist. Es sei \"typisch deutsch\" fur jedes Problem\ngleich eine neue Behôrde zu griinden. Als besseres Beispiel\nwerden die Niederlande genannt, die ihre drei Aufsichtsin-\nstanzen beibehielten, lediglich ein neuer Rat der Finanzmarkt-\naufseher wurde eingefuhrt, um den entstehenden Allfinanz- Rechnung tragen. dies eine\nMôglichkeit gewesen?\nAntwort: Nur ein Forum fur Finanzmarktaufsicht einzufuh-\nren, diese Idee war der Beginn der Gespräche im November.\nWir waren der Meinung, dass auf dieser Basis zunächst\nErfahrungen hatten gesammelt werden kônnen, besonders um Schnittstellen\nzwischen Versicherungen und Banken\nauszuloten. Ich môchte die Diskussion nicht noch einmal\naufrollen,\naber ich hege eine groBe\nSympathie fur die\nniederländische Lôsung.\nFrage:\nWas bringt die Zukunft der Allfmanzbehôrde -\nwirklich die angekundigten Synergieeffekte?\nAntwort: Wenn man das Thema Allfmanz betrachtet, ist da\nbereits einiges in Bewegung. Die organisatorische Lôsung,\ndie nun mit der neuen Behôrde gefunden wurde, wird allein\nnicht ausreichen, um eine genùgende Aufsicht ùber die neue\nFinanzlandschaft zu gewahrleisten. Man wird noch sehen, inhaltlichen änderungen\nerforderlich sind, werden sicherlich auch neue rechtliche Regelungen notwen-\ndig. Das ist dann die Aufgabe fiir die nächste Zukunft.\nLeidige Ûberweisungen\nFinancial Times Deutschland, Hamburg, vom 24. August 2001\nWährend die Vorbereitungen fiir die Einfuhrung des Euro als\nBargeld auf Hochtouren laufen, sieht es auf einem anderen\nGebiet des Zahlungsverkehrs ganz triibe aus. Kurz: gemeinsa-\nme Währung ja, gemeinsames Uberweisungssystem nein.\nWer als Privater innerhalb Eurolands Geld iiberweisen will,\nmuss dies ûber antiquierte Zahlungswege wie das Korrespon-\ndenzbankennetz tun. Das ist teuer und dauert lange.\nMehr als ein Jahrzehnt ist vertan worden, ohne dass effiziente\nund kostengunstige Système aufgebaut wurden. Schuld trifft\nnicht nur die Banken, sondern auch die EU-Kommission. Ihr\nist es bisher nicht gelungen, den gebetsmuhlenartig vorgetra-\ngenen Argumenten der Geldhäuser etwas entgegenzusetzen.\nUnd so Unrecht haben die Banken nicht. Der verschwindend\ngeringe Anteil der Auslandsuberweisungen am Gesamtvolu- der Ûberweisungen macht\nes betriebswirtschaftlich\nwenig sinnvoll, dafiir eigene Strukturen aufzubauen. Beim\nZahlungsverkehr bringt nur die Menge die nôtige Masse, um\ndie entsprechenden Système zumindest kostendeckend zu\nmachen.\nWeder das Kreditgewerbe noch die EU-Kommission haben\nsich indes offenbar Gedanken gemacht, ob es nicht Wege\naufierhalb der herkômmlichen Strukturen gibt. Dagegen arbei-\nten die intemationalen Ki'editkartenorganisationen mit ihren\nhocheffizienten Abrechnungssystemen an Losungen. Wenn\nihre Eigentûmer - und das sind fast aile Geldhäuser Europas -\nes gewollt\nhätten, es\nden kostengùnstigen Zahlungsverkehr per Kredit- odei Bankkarte schon längst.\nBis zur Euro-Einfuhrung wird eine befriedigende Lôsung\nwohl nicht mehr zustande kommen. Dennoch, ein einheitli-\ncher Währungsraum braucht ein billiges und grenziiberschreitendes\nZahlungssystem.\nDer VorstoB Kreditkartenorganisationen zeigt, dass ein solches môglich\nist. Die Banken sollten seine Einflihmng bald in Aussicht\nstellen - andernfalls brauchen sie sich nicht\nzu beklagen,\nwenn die Kommission die Preise fur Ûberweisungen per\nDekret festsetzen will.", "SECTION": "interviews"}