{"AUTHOR": "Prof. Dr. Hermann Remsperger", "TITLE": "Geldpolitische Strategie der EZB welter angemessen", "DATE": "16-11-1999", "TEXT": "Geldpolitische Strategie der EZB welter angemessen\nGespräch mit Bundesbank-Chefvolkswirt Prof. Dr. Hermann Remsperger\nBörsen-Zeitung, Frankfurt am Main, vom 16. November 1999 - Die Europäische Zentralbank (EZB) wird aller\nVoraussicht nach auch im kommenden Jahr an ihrer geldpoli¬\ntischen Strategie festhalten. Der Chefvolkswirt der Deutschen\nBundesbank, Hermann Remsperger, erwartet keine grundle¬\ngenden Änderungen am derzeitigen \"Zwei-Säulen-Konzept\"\nmit der Zielvorgabe, die Inflationsrate im Euroraum unter\n2 % zu halten. In einem Gespräch mit der Börsen-Zeitung Remsperger: \"Ich\nsehe keinen Grund, dieser\nStrategie abgehen zu müssen.\" Das Konzept sei \"angemessen\nfür die Umbruchszeit\", die mit der gemeinsamen Geldpolitik\nnach der Euro-Einfuhrung am 1. Januar begonnen hat. Er\nschließe allerdings nicht aus, \"dass an einzelnen Punkten des\nKonzepts weitergearbeitet wird\". Die Chancen für einen\nlänger anhaltenden Aufschwung im Euroraum und insbeson¬\ndere auch in Deutschland beurteilte Remsperger optimistisch.\nAuch EZB-Chefvolkswirt Otmar Issing hatte in der vorigen\nWoche erneut die Vorzüge des Zwei-Säulen-Konzepts her¬\nvorgehoben und deutlich gemacht, dass die Zentralbank nicht\nzu einer anderen Strategie, etwa zu einer Inflationssteuerung,\nübergehen wolle. Spekulationen über einen Strategiewechsel\nhatte die EZB bei\nBeobachtern nach ihrer Ankündigung\nausgelöst, dass sie schon im Jahre 2000 eine Wachstums- und\nInflationsprognose veröffentlichen könnte. Das Zwei-Säulen- besteht\ndarin, die zum das\nWachstum der Geldmenge M3, die sie als herausragenden\nInflationsindikator ansieht, an einem festgelegten Referenz¬\nwert (derzeit 4,5 %) misst;\nzum anderen analysiert und sie\ndie Preisrisiken\nanhand einer Vielzahl Einzelindikatoren.\nRemsperger riet dazu, die Frage der Bekanntgabe von\nInflationsprognosen und die mit ihr verbundenen Folgen\ngenau zu prüfen. Damit würden neue Akzente gesetzt. \"Die\nFrage der Veröffentlichung der Prognose ist nicht von der\nStrategie zu trennen. Das muss von allen Seiten abgeklopft\nwerden. Die Konsequenzen für die Strategie müssen ausge¬\nleuchtet werden\", sagte das Bundesbank-Direktoriumsmit- Geldpolitische Strategie der EZB weiter angemessen\n(Remsperger)\nKeine Entwarnungfür die Politik\nAlte Impulsefür EZB-Strategiedebatte\nDer IWFfordert Umdenken\nInformationslücken bei der EZB\nGeldpolitische Signale zwischen Rot und Grün\nPolicymakers take stock ofasset prices\n\"Europa braucht eine Rating-Agentur\" (Stark)\nNeue Lösungenfür die Kreditbeweiiung\nGesetzgeber muss Finanzausgleich konkretisieren\nThe Fed's one step at a time\nDie Fed geht aufNummer Sicher\nNewfactors inthe Inflation equation\nPersson sagt Ja zum Euro\nIn Helsinki wurde der Anfang gemacht\nAsien lernt aus seinen Krisen\nÖffnung unumkehrbar\nPressenotizen der Deutschen Bundesbank\nund der Europäischen Zentralbank:\nVorankündigung Tenderverfahren: Aufstockung\neiner 10jährigen Anleihe des Bundes\nDie deutsche Zahlungsbilanz im September 1999\nBundesobligationen — Serie 133: Einstellung des\nfreihändigen Verkaufs sowie Ausschreibung im\nTenderverfahren /Konditionen der Serie 134\nBundesobligationen Serie 133 - Tenderergebnis\nSeminar in Helsinki zum Beitrittsprozeß\nVeröffentlichung der zweiten Ausgabe des \"Money and\nBanking Statistics Sector Manual\"\nGrenzüberschreitender Zahlungsverkehr in TARGET:\nUmfrage unter Benutzern\nGeldpolitische Beschlüsse\nKonsolidierter Ausweis des Eurosystems\nzum 12. November 1999\nglied. So stelle sich die Frage: \"Was bedeutet es für die\nGlaubwürdigkeit der EZB, wenn ihre Prognose nicht eintrifft?\nUnd wie beherrscht man dieses Instrument?\" Die europäi¬\nschen Geldpolitiker müssten ständig neu prüfen, ob sich der Wirtschafts-\nund Finanzakteure im\nneuen Euroraum und auch bestimmte Relationen verändert\nhätten. Das gelte für die Relevanz der Geldmenge genauso\nwie für die Frage nach der Bekanntgabe einer Inflationspro¬\ngnose. Diskussion\ndarüber, die Rolle Geldmenge in dem Konzept der EZB noch gerechtfertigt ist,\nerklärte Remsperger, hier gebe es in der Wissenschaft sehr\nunterschiedliche Positionen: Für die einen werde nicht genug\nWert auf die Geldmenge gelegt, für die anderen sollte in erster die Säule\n- die mithilfe vieler Indikatoren - zum Tragen kommen. In der\nPraxis der Geldpolitik kommt es jedoch nach Ansicht von\nRemsperger letztlich auf eine Abwägung aller verfugbaren\nInformationen an. \"Obwohl die Notenbanken unterschiedli¬\nche Konzepte verfolgen, sind praktische Diskussion und\nEntScheidungsprozesse so unterschiedlich nicht\", sagte er.\nBei der Inflationsanalyse schaue man sich im Grunde beides\nan - die Geldmenge und auch die Preisentwicklung für die\nnächsten ein- bis eineinhalb Jahre und sogar darüber hinaus.\nDie Zinserhöhung vom 4. November war nach den Worten\nvon Remsperger auch deshalb notwendig, weil das Wachstum\nder Geldmenge mit\nsteigender Tendenz dem\nReferenzwert lag. Dabei sei man sich durchaus im Klaren\ngewesen, dass dieses Wachstum durch Sonderfaktoren zu\nrelativieren sei. Aufgebläht worden sei die Geldmenge vor\nallem in Deutschland zu Jahresbeginn durch einen steuerindu¬\nzierten Kreditsprung (im Zusammenhang mit Regelungen für\ndie neuen Bundesländer), durch die Rückverlagerung von\nGeldern aus dem Euroraum nach Deutschland sowie generell\ndurch eine starke Ausweitung der Emission von Geldmarkt¬\npapieren (Kurzläufeni), nicht zuletzt Anlegern\naußerhalb des Euroraums erworben worden seien. Dies dürfte\nzu einer Überzeichnung des deutschen Beitrags zur Euro-\nGeldmenge beigetragen haben.\nTrotz der Zinserhöhungen sei der Realzins immer noch\nrelativ niedrig. Bei\nden Preisen würden Veränderungen, also durch Deregulierung etwa im Bereich\nTelekommunikation und Energie und durch den härteren zum Beispiel im Einzelhandel, eine immer\ngrößere dämpfende Rolle spielen. Zusammenfassend betonte Bundesbank-Chefvolkswirt:\n\"Wirtschaft Finanz¬\nmarktteilnehmer profitieren weiter von der Stabilitätsdivi¬\ndende.\"\nRecht kritisch äußerte sich Remsperger zur Diskussion über\ndie angeblich nicht ausreichende Transparenz der EZB.\n\"Diese Debatte ist zu undifferenziert\", bemängelte er. Hier\nmuss man seiner Ansicht nach verschiedene Ebenen ausei¬\nnander halten: die Frage nach einer Informationsasymmetrie\nzwischen Notenbank und Marktteilnehmern, den politischen\nAspekt der Rechenschaftspflicht der EZB als unabhängige\nInstitution und die Frage, inwieweit die EZB die Märkte auf\nihre Entscheidungen vorbereiten muss.\nRemsperger tritt hier für eine verbale Selbstbeschränkung\nder Geldpolitiker ein. \"In der Geldpolitik sind Worte nahezu\nschon Taten\", mahnte er. Nicht jeder Gedankenschritt müsse\nsogleich der Öffentlichkeit mitgeteilt werden. Dies wäre\nsicherlich ein Zuviel\nan Transparenz. Notenbanker sollten\nsich zur Vorbereitung der Märkte nur äußern, wenn sie sich\nihrer Sache ganz sicher seien und wenn es darum gehe, eine\nZinsverstetigung zu erreichen. Zu viele Äußerungen könnten\nan den Märkten auch Unsicherheit erzeugen.\nRemsperger nannte es eine \"sehr positive Erfahrung\" und\n\"Übenuschung\", dass sich in den Sitzungen des EZB-Rats\nund auch bei deren Vorbereitung auf Arbeitsebene so schnell\nund so stark der europäische Blickwinkel Geltung verschafft\nhabe und nicht die jeweiligen nationalen Interessen dominiert\nhätten. \"Dem Euroraum gilt das Hauptaugenmerk, auch in der\nBundesbank\", sagte der Chefvolkswirt. Als weitere Pluspunk¬\nte der neuen gemeinsamen Geldpolitik wertete er das recht\ngute Funktionieren des Zahlungsverkehrssystems Target und\ndie Geldmarktsteuerung mit einem beispielhaft klaren Korri¬\ndor-Konzept. Remsperger räumte andererseits ein, dass die\nEZB noch erheblich an der Verbesserung ihres Datenmateri¬\nals für den Euroraum arbeiten müsse. Dabei gehe es auch\ndarum, \"im Umgang mit den Daten immer besser zu werden\",\ndie Entwicklungen, die den Daten zugrunde liegen, besser zu\nverstehen, erklärte er.\nFür den Euroraum und insbesondere für Deutschland haben\nsich nach den Worten Remspergers die Wachstumsaussichten\ninzwischen erheblich verbessert. Die Auftragseingänge der\ndeutschen Wirtschaft hätten im 3. Quartal um 4,9 % über dem\n2. Quartal gelegen. Die Auslandsorders seien dabei sogar um\n9,3 % gestiegen.\nAuch die Exporte hätten kräftig zugelegt. Auffallend sei,\ndass sich in den letzten Monaten die Ausfuhrströme zuneh¬\nmend in das Eurogebiet verlagert hätten. Stark nach oben\nzeigten auch die Daten bei den\nso genannten Sonstigen\nAnlagen, im bei\nSoftware. Auf der\nImportseite nehme überdies der Anteil der Investitionsgüter\nzu. Für Remsperger deuten diese Trends an, dass die deutsche\nKonjunktur künftig nicht mehr allein vom Export getragen\nwerde. Er sehe durchaus \"die Chance, dass sich die Aufwärts¬\nentwicklung verbreitert\".", "SECTION": "interviews"}