{"AUTHOR": "Dr. Andréas Dombret", "TITLE": "Die Banken mussen sich anpassen", "DATE": "11-03-2015", "TEXT": "\"Die Banken mussen sich anpassen\"\nInterview mit Dr. Andréas Dombret, Vorstandsmitglied der Deutschen Bundesbank\nVon Meike Schreiber\nSuddeutsche Zeitung, Munchen, vom 11. März 2015\nFrage: Herr Dombret, der Stresstest sollte das Vertrauen in\nEuropas Banken wiederherstellen. Nun liegt er gut vier Mo-\nnate zurùck. Was hat sich seither getan?\nAntwort: Bereits vor dem Stresstest haben die Banken ihr\nEigenkapital deutlich gestärkt. Das ist auf die strengeren\nEigenkapitalanforderungen von Basel III zurùckzufuhren,\nwar daneben aber ganz eindeutig auch eine Vorbereitung\nauf den Stresstest.\nFrage: Hat das allein geholfen, das Vertrauen in die Insti-\ntute zu stärken?\nAntwort: Der Stresstest hat geholfen, den Schleier der Un-\ngewissheit zu lùften, der seit der Krise uber den Banken lag.\nWenn die Markte nicht genau wissen, wie sie die Lage einer\nBank einschätzen sollen, dann sind sie oft pessimistischer\nals notwendig. Der Stresstest hat den Marktteilnehmern\nnun einen tiefen Einblick in die Bankbilanzen gegeben. Da-\nmit haben die Markte eine bessere Grundlage, um die Ban¬\nken fair zu bewerten, und die Banken kônnen sich gegen-\nseitig besser einschätzen. Eine faire Bewertung auf solider\nGrundlage tragt dazu bei, das Vertrauen zu stärken.\nFrage: Ist nun mit Fusionen und Ûbemahmen auf Europas\nBankenmarkt zu rechnen?\nAntwort: In jedem Fall ist hôhere Transparenz eine wichti-\nge Voraussetzung fur Fusionen und Ûbernahmen. Eine Fu¬\nsion oder Ûbernahme funktioniert nur, wenn der Wert der\nbeteiligten Unternehmen môglichst genau ermittelt wer-\nden kann. Man konnte nicht erwarten, dass es unmittelbar\nnach dem Stresstest zu einer Welle an Fusionen und Uber¬\nnahmen kommt, aber aus vielen Gesprächen mit den Ban¬\nken weilS ich, dass dies dort durchaus ein Thema ist. Wo-\nmôglich werden wir also auf Basis dieses Geschäftsjahres\nim kommenden Jahr Fusionen und Ûbernahmen sehen.\nFrage: Wie sieht es mit der Kreditvergabe aus?\nAntwort: In Deutschland haben wir grundsätzlich kein Pro-\nblem, was die Kreditvergabe angeht. Europaweit betrach-\ntet sieht die Sache etwas anders aus. Hier gibt es immer\nnoch einige Lander, in denen Unternehmen Schwierigkei-\nten haben, Kredite zu bekommen. Die Situation hat sich in\nder letzten Zeit allerdings etwas verbessert. Ursache der\nschwachen Kreditvergabe ist jedoch in erster Unie eine ge-\nsunkene Nachfrage nach Krediten.\nFrage: Wie geht es den Banken aktuell?\nAntwort: Unterschiedlich. Der Stresstest hat gezeigt, dass\ndie deutschen Banken genug Eigenkapital haben, um auch\neinen schweren Wirtschaftseinbruch\nzu uberstehen. profitieren aufêerdem von der guten Verfassung der deut¬\nschen Wirtschaft. Aber eine Bank muss nicht\nnur stabil,\nsondern auch nachhaltig profitabel sein. In diesem Punkt\nhaben die deutschen Banken Nachholbedarf, was nicht zu- an ihrem Geschäftsmodell liegt: Deutsche Banken\nsind häufig sehr abhängig vom Zinsuberschuss, was in der\naktuellen Phase niedriger Zinsen auf die Ertrage drûckt.\nFrage: Der Zinsuberschuss ist bei vielen Banken zumindest stabil.\nWas passiert,\nwenn sich das Problem der\nNiedrigzinsen noch stärker niederschlägt?\nAntwort: In jedem Fall werden die Niedrigzinsen massive\nAuswirkungen haben und tiefe Spuren hinterlassen, die wir\naktuell nur zum Teil sehen. Es geht ja nicht nur um die nied-\nrigen Zinsen, sondern auch um eine môgliche Verflachung\nder Zinskurve,\nalso die Differenz\naus kurzfristigen und\nlangfristigen Zinsen. Viele Institute verdienen mit dieser\nDifferenz Geld:\nSie nehmen kurzfristige Einlagen herein\nund leihen sie langfristig aus. Aber was ist, wenn die Zins¬\nkurve sich abflacht?\nFrage: Dann wird es ungemùtlich\n...\nAntwort: Worauf es mir ankommt: Es kann keine Stratégie\nsein, auf Dauer von der Substanz\nzu leben. Die Banken\nmussen sich anpassen. Eine Môglichkeit besteht darin, die\nSachkosten zu senken. Vor dem Hintergrund des demogra-\nfischen Wandels wird der Bankensektor vermutlich auch\nuber die Grôfêe der Filialnetze nachdenken.\nFrage: Heilît das auch, dass wir in Deutschland zu viele\nBanken haben?\nAntwort: Aufsicht es\ndarum, der\nBankensektor insgesamt stabil ist. Aber eins ist klar: Die\nPrinzipien der Marktwirtschaft mùssen auch fur Banken\ngelten, und das bedeutet, dass unprofitable Unternehmen\naus dem Markt ausscheiden kônnen mussen. Ohne Frage\nsteht der Bankensektor derzeit vor grofôen Herausforde-\nrungen: Neben den niedrigen Zinsen ist das etwa auch die\nzunehmende Digitalisierung.\nFrage: Sind die deutschen Banken in der Lage, genug in die\nDigitalisierung zu investieren?\nAntwort: Der Wandel ist da, die Banken mussen reagieren.\nDigitalisierung wird unweigerlich kommen und bietet gro-\n(3e Chancen zur Effizienzsteigerung; diese Chancen sollten\ngenutzt werden.\nFrage: Sorgen Sie sich eigentlich um das Problem der Cy-\nberkriminalität?\nAntwort: Absolut. In der Vergangenheit waren es oft Ein-\nzelpersonen, die Banken eher amateurhaft angegriffen ha¬\nben. Das hat sich verändert: Die Angreifer sind jetzt we-\nsentlich besser organisiert und gehen in grôl?eren Gruppen\narbeitsteilig vor. Zum Teil handelt\nes sich um kriminelle\nOrganisationen mit erheblichen finanziellen und techni-\nschen Mitteln. Aile Banken mussen das Problem also sehr\nernst nehmen.\nFrage: Banken kampfen an vielen Fronten. Ihr Kollege Félix\nHufeld, der neue BaFin-Prasident, hat daher gerade eine\nAtempause in der Regulierung ins Spiel gebracht.\nAntwort: Die Krise hat gezeigt, dass es in der Regulierung\ndeutliche Schwächen gab, die wir beheben mussen. Mei-\nner Ansicht nach haben wir bereits viele notwendige Re-\nformen abgearbeitet, einige sind aber nach wie vor offen.\nWir mùssen vor allem bei den Schattenbanken und beim\naufêerbôrslichen Derivatehandel nacharbeiten. Ebenfalls in\nder Beratung ist die so genannte Total Loss Absorbing Ca-\npacity, kurz TLAC, also ein zusätzlicher Verlustpuffer fur\ndie grôfêten Banken. Damit bekommen wir ùbrigens auch\ndas \"Too-big-to-fail-Problem deutlich besser in den Griff.\nMeiner Ansicht nach kônnen wir uns eine Pause erst leis-\nten, wenn diese grofêen Themen abgearbeitet sind.\nFrage: Bei Too-big-to-fail geht es um Banken, die so grofê\nsind, dass sie bei einer Pleite staatlich gerettet werden\nmùssten.\nEin neuer Baustein, dem Problem Herr zu wer¬\nden, sind die Sanierungs- und Abwicklungsplane, die Ban¬\nken nun vorlegen mùssen. Sind Sie zufrieden mit den Plä-\nnen, die Sie bereits bekommen haben?\nAntwort: Auch vor dem Inkrafttreten des Gesetzes haben\nwir - BaFin und Bundesbank - die Plane von den groRen\nHäusern schon Schritt fur Schritt eingefordert. Die Qualitat\nvariiert aber durchaus stark. Manche Plane sind 1000 Sei-\nten lang; andere Bankenhaben sich relativ kurz gefasst. Wir\nwaren nicht mit jedem Sanierungsplan gleichermaflen zu¬\nfrieden.\nFrage: Muss die betroffene Bank nacharbeiten?\nAntwort: Sie mùssen das als Dialog sehen. Diese Plane sind\nnicht starr, sondern sehr flexibel, und mùssen jedes Jahr\nneu erstellt werden. Wir, also die EZB, die Bundesbank und\ndie BaFin, hinterfragen die Plane regelmäfêig. Denn in ei-\nnem durfen wir uns nicht tauschen: Die Abwicklung einer\ngrofôen Bank ist immer noch sehr komplex.", "SECTION": "interviews"}