{"AUTHOR": "Dr. Andreas Dombret", "TITLE": "Kapitalkontrollen letzte Verteidigungslinie", "DATE": "12-04-2011", "TEXT": "\"Kapitalkontrollen letzte Verteidigungslinie\"\nGespräch mit Dr. Andreas Dombret, Mitglied des Vorstands der Deutschen Bundesbank\nVon Stephan Balling\nBörsen-Zeitung, Frankfurt am Main, vom 12. April 2011\nMithilfe von Kapitalverkehrskontrollen - etwa in Form von\nSteuern auf Kapitalzuflüsse wie in Brasilien - versuchen vor\nallem Schwellenländer, zu hohe Zuflüsse an spekulativen\nGeldern zu verhindern. Bis vor Kurzem war dies liberalen\nInstitutionen wie dem IWF ein Dorn im Auge. Doch mittler¬\nweile finden solche Instrumente für Ausnahmefälle zuneh¬\nmend Akzeptanz. So auch bei der Bundesbank, wenngleich\neine grundlegende Skepsis erhalten bleibt. Im Gespräch mit\ndieser Zeitung sagt Andreas Dombret, Mitglied im Vorstand\nder Bundesbank: \"Kapitalverkehrskontrollen sollten nur eine\nletzte Verteidigungslinie sein. Wenn überhaupt, sollten sie\nnur temporär eingeführt werden und transparent sowie ziel¬\ngerichtet sein.\"\nDie Bundesbank spreche sich für eine Hierarchie von Maß¬\nnahmen aus, die eine optimale Kombination von Politikinst¬\nrumenten gewährleisten soll, wenn Länder hohe Kapitalzu¬\nflüsse haben. Dombret: \"Primär müssen die Regierungen\nselbst für ausreichende makroökonomische Stabilität sorgen.\nZweitens ist eine makroprudenzielle Finanzaufsicht nötig.\nEin dritter Schritt muss sein, die Märkte für Anleihen in der\nLandeswährung zu vertiefen. Wenn es dann immer noch zu\nProblemen mit hohen Kapitalzuflüssen kommt, dürfen Kapi¬\ntalverkehrskontrollen in Betracht gezogen werden.\"\nDiese Bedingungen der Bundesbank dürften unter anderem\nauf China zielen. Nach wie vor hält das Reich der Mitte an\neinem relativ rigiden Devisenregime fest, die Landeswäh¬\nrung ist nicht frei konvertierbar. Trotzdem will das kommu¬\nnistische Regime in Peking dem Yuan eine größere internati¬\nonale Rolle zukommen lassen. Deutschland scheint hierbei\nzu Konzessionen bereit zu sein. So sagt Dombret: \"Wir sind\noffen für die Einbeziehung des Yuan in die IWF-Sonderzie-\nhungsrechte, wenn China die Bedingungen erfüllt. Der erste\nSchritt wäre, dass China einen klaren Plan für die volle Kon¬\nvertierbarkeit des Yuan vorlegt, also darlegt, wann welche\nSchritte zur freien Handelbarkeit der Währung unternommen\nwerden.\"\nDombret, der im Bundesbankvorstand für Finanzstabilität\nund Statistik verantwortlich ist, äußerte sich auch zum Ban¬\nkensystem. Hier vertrete die Bundesbank eine andere Sicht\nals der Währungsfonds. Dessen Chef Dominique Strauss-\nKahn hatte in einem Interview der \"Financial Times Deutsch¬\nland\" II. April\nzum Thema Landesbanken gesagt:\n\"Deutschland hat ein föderales System, was eine rasche Lö¬\nsung des Problems erschwert.\"\nDagegen sagt Dombret: \"Der IWF stuft die deutschen Lan¬\ndesbanken grundsätzlich sehr kritisch ein. Die Bundesbank\nteilt diese Sicht des IWF in ihrer Pauschalität nicht.\" Einigen\nKritikpunkten - etwa mit Blick auf die Geschäftsmodelle\neinzelner Landesbanken und auf die notwendige Konsolidie¬\nrung in diesem Sektor - könne man sich trotzdem nicht ent¬\nziehen, so Dombret.\nStrauss-Kahn hatte auch die neue Regulierung im Rahmen\nvon Basel III kritisiert. So würden Hedgefonds und Private-\nEquity-Firraen von der Regulierung noch nicht erfasst. Au¬\nßerdem stellte er in Frage, ob die nationalen Aufseher wirk¬\nlich weltweit die höheren Eigenkapitalstandards umsetzen\nwerden. Fast nichts bewegt habe sich dem IWF-Chef zufolge\nbisher bei der grenzüberschreitenden Abwicklung von Ban¬\nken. Dombret sagte dazu; \"Die Eigenkapitalanforderungen,\ndie Basel III vorschreibt, sind grundsätzlich nicht zu lasch.\nWas noch entschieden werden muss, ist die Frage der Zu¬\nschläge bei globalen systemrelevanten Banken, den soge¬\nnannten Sifis.\" Dass es solche Zuschläge geben wird, ist für\nden Bundesbank-Vorstand indes völlig klar.", "SECTION": "interviews"}