{"RECORD_ID": 1, "AUTHOR": "Tommaso Padoa-Schioppa", "TITLE": "\"Ich bin etwas einsam\". for Der Spiegel", "DATE": "2000-08-07", "TEXT": "\n\nBEGIN_QUESTIONSPIEGEL: Überall in Europa sind die Bürger verunsichert. Warum hat sich der Euro-Kurs bislang nicht so positiv entwickelt wie von den Euro-Befürwortern erwartet und von den Regierungschefs versprochen?END_QUESTION\n\nPadoa-Schioppa: Es ist per definitionem schwer, für die Entwicklung des Euro-Kurses Gründe zu nennen. Denn wenn etwas nicht gerechtfertigt ist, gibt es eben keine nachvollziehbaren Gründe. Das ist kein Scherz. Auf Irrationalität reagiert man am besten, indem man sich nicht von überzogener Nervosität anstecken lässt.\n\nBEGIN_QUESTIONSPIEGEL: Trotz der Stabilitätserfolge im Innern hat der Euro vor allem in der angelsächsischen Welt ein mieses Image. Woran liegt das?END_QUESTION\n\nPadoa-Schioppa: Das liegt auch an der Sichtweise der englischsprachigen Presse. Dort findet man sehr viel Skepsis und Pessimismus. Wenn jemand nur Englisch liest, gewinnt er wahrscheinlich ein Bild vom Euro, das nach Auffassung der meisten Kontinentaleuropäer zumindest leicht verzerrt ist. Lernen braucht eben Zeit. Ich erinnere mich an einen Besuch in Japan im Jahr 1996 oder 1997. Ich hatte ein Abendessen mit den bedeutendsten Bankern in Japan, und wir sprachen über den Euro. Sie glaubten im Leben nicht, dass Europa so weit kommen würde. Sie haben wirklich darüber gelacht.\n\nBEGIN_QUESTIONSPIEGEL: Was muss geschehen, um die politische Union zu vollenden?END_QUESTION\n\nPadoa-Schioppa: Ich habe keine Blaupause im Kopf. Es gibt jetzt eine einheitliche Geldpolitik, aber noch keine einheitliche Finanz-, Lohn-und Beschäftigungspolitik. Ob das gut oder schlecht ist, darauf gibt es keine einfache Antwort. Zum Beispiel wäre es sicher nicht von Vorteil, wenn einheitliche Lohnverträge in Euro-Land abgeschlossen würden. Wir brauchen das Gegenteil, regionale Vereinbarungen.\n\nBEGIN_QUESTIONSPIEGEL: Der EU-Gipfel in Nizza im Dezember soll den mit Griechenland zwölf Euro-Ländern die Möglichkeit eröffnen, die Integration weiter zu treiben, als es die gesamte Union, die heute 15 Mitglieder und später vielleicht 30 hat, derzeit schaffen kann. Unterstützen Sie den Plan eines Europa der zwei Geschwindigkeiten?END_QUESTION\n\nPadoa-Schioppa: Ja, sehr, aber nur, wenn diese Gruppe offen für alle ist. Die einheitliche Währung übt einen Sog im Währungsgebiet aus. Es wird einen zunehmenden Bedarf geben, Dinge gemeinsam zu tun. Zunächst aber muss die Gruppe der Euro-Minister wirklich zu einer Gruppe werden, in der das jeweils Beste, was ein Land tut, von den anderen nachgeahmt wird. Jetzt gibt es eine Steuerreform in Deutschland. Das löste sofort eine Debatte in Italien aus, ob man dasselbe tun sollte. Eine solche Debatte gäbe es dort nicht, wenn es den Euro nicht gäbe.\n\nBEGIN_QUESTIONSPIEGEL: Ist es erforderlich, in Europa eine Art von Bundesstaat zu formen, wie es Fischer und Chirac befürwortet haben?END_QUESTION\n\nPadoa-Schioppa: Am Ende muss eine politische Union von echt supranationalem Charakter stehen. Doch noch ist es schwierig zu definieren, was das für eine Union sein soll. Was sich in Europa bereits entwickelt hat, korrespondiert mit keinem existierenden Modell, nicht mit den Vereinigten Staaten, nicht mit der deutschen Bundesrepublik, nicht mit der Schweizer Föderation. Europa wird ein eigenes selbständiges Modell bleiben, in dem die Nationalstaaten eine größere Rolle spielen als die Bundesstaaten in den USA oder die Länder in Deutschland. Doch wir brauchen die Debatte über die \"Finalität\" Europas, über die Frage, was aus der gegenwärtigen Union am Ende werden soll.\n\nBEGIN_QUESTIONSPIEGEL: Wenn es in Nizza keine Zustimmung für ein vertraglich geregeltes Europa der zwei Geschwindigkeiten gibt, will der deutsche Außenminister sich damit nicht zufrieden geben. Fischer fordert, eine kleinere Staatengruppe, also zum Beispiel Deutschland und Frankreich, solle notfalls außerhalb der europäischen Verträge die Integration vorantreiben. Ist das nicht eine Gefahr für den Zusammenhalt der gesamten Union?END_QUESTION\n\nPadoa-Schioppa: Als Zentralbanker kann ich dazu nichts sagen. Aber als überzeugter Europäer habe ich eine Meinung. Vieles, was in den vergangenen 30 Jahren an Fortschritt gelungen ist, hat außerhalb des Vertrages begonnen. Die Institution des Europäischen Rats, der Gipfel der Staats-und Regierungschefs also, war im Vertrag nicht vorgesehen; das Europäische Währungssystem begann außerhalb des Vertrags wie die Vereinbarungen über verminderte Grenzkontrollen. Das alles hat der Union nicht geschadet, sondern genützt.\n\nBEGIN_QUESTIONSPIEGEL: Viele Experten erwarten, dass die neuen Mitglieder ihre Währungen sehr rasch an den Euro binden. Erhöht das nicht die Risiken der Geldpolitik?END_QUESTION\n\nPadoa-Schioppa: Die Beitrittsländer haben zusammen ein Bruttosozialprodukt von nur sechs Prozent des gesamten europäischen Sozialprodukts. Zu fürchten, von diesen Ländern könne Euro-Land monetär destabilisiert werden, ist nicht rational.\n\nBEGIN_QUESTIONSPIEGEL: Die Experten des IWF sehen Anzeichen dafür, dass die europäischen Regierungen wegen der guten Konjunktur die Fehler der Vergangenheit wiederholen, also eine Politik auf Pump betreiben. Ist das eine reale Gefahr?END_QUESTION\n\nPadoa-Schioppa: In der Tat wächst die Neigung, die Konsolidierung der Staatsfinanzen angesichts der guten ökonomischen Entwicklung zu verlangsamen. Man braucht aber einen Budgetüberschuss in guten Jahren, um sich in schlechten Jahren Defizite leisten zu können. Diese Chance zu verpassen, das war der Fehler in der zweiten Hälfte der achtziger Jahre.\n\nBEGIN_QUESTIONSPIEGEL: Und heute wird dieser Fehler wiederholt?END_QUESTION\n\nPadoa-Schioppa: Ich beobachte zumindest eine gewisse Sorglosigkeit bei diesem Thema. Ich kann die Finanzminister nur dringend bitten, sich die volkswirtschaftlichen Daten im Detail anzuschauen. Man darf sich von den Verbesserungen der Staatsfinanzen, die nur ein Effekt des größeren Wachstums sind, nicht faszinieren lassen. Der Vorteil verschwindet, sobald die Wirtschaft stockt."}