{"RECORD_ID": 8, "AUTHOR": "Otmar Issing", "TITLE": "Jetzt kommt der Test für den Stabilitätspakt. for Süddeutsche Zeitung", "DATE": "2002-01-11", "TEXT": "\n\nBEGIN_QUESTIONSZ: Seit knapp zwei Wochen haben 300 Millionen Europäer neue Geldscheine und\nMünzen. War die Euro-Bargeldeinführung ein Erfolg?END_QUESTION\n\nIssing: Ein überwältigender Erfolg. Bei der Dimension der Aufgabe - sie ist\ndie größte logistische Herausforderung der Geschichte in Friedenszeiten -\nist alles glänzend gelaufen. Ausgerechnet die skeptischen Deutschen haben\nsogar Begeisterung gezeigt.\n\nBEGIN_QUESTIONSZ: Überrascht Sie das?END_QUESTION\n\nIssing: Die Begeisterung schon. Ich bin zwar davon ausgegangen, dass die\nAbneigung der Deutschen mit der Einführung des Euro schwindet. Die Versuche,\nmit den Emotionen der Bevölkerung zu spielen und daraus politisches Kapital\nzu schlagen, mussten kläglich scheitern. Bei allem Verständnis für die\nBindung der Deutschen an die DM gibt es jedoch auch ganz pragmatische\nÜberlegungen.\n\nBEGIN_QUESTIONSZ: Nämlich?END_QUESTION\n\nIssing: Die ersten drei Jahre Geldpolitik durch die Europäische Zentralbank\nhaben wesentlich dazu beigetragen, das Misstrauen gegenüber dem neuen Geld\nabzubauen oder zu beseitigen. Die Öffentlichkeit hat inzwischen verstanden:\nWir verstehen als neue Institution unser Geschäft und nehmen den Auftrag\nabsolut ernst, für Preisstabilität zu sorgen. Am Ende ist das der Test für\ndie Zustimmung der Bevölkerung zu ihrer Währung und die Bedingung, die Geld\nzu gutem Geld macht. Drei Jahre sind zwar nur ein Wimpernschlag in der\nGeschichte einer Währung, aber die wichtigste Phase der Einführung ist\nerfolgreich verlaufen.\n\nBEGIN_QUESTIONSZ: Nun wächst aber die Geldmenge in der Euro-Zone viel schneller als\nvorhergesehen. Auch die langfristigen Zinsen sind deutlich gestiegen. Sind\ndas nicht Vorlagen für steigende Preise?END_QUESTION\n\nIssing: Die Geldmenge hat sich in der Tat vorübergehend losgelöst von der\nkünftigen Preisentwicklung. Aber wir konnten überzeugend erklären, dass die\nUrsache dafür der erhöhte Bedarf an Liquidität in Zeiten größerer\nUnsicherheit ist. Daraus ergibt sich keine Inflationsgefahr. Die steilere\nZinsstrukturkurve (der größere Abstand zwischen kurz-und langfristigen\nZinsen) drückt aus, dass die Geldpolitik expansiv ist und dass ein\nAufschwung erwartet wird.\n\nBEGIN_QUESTIONSZ: Trotzdem bleibt die Geldmenge einer der Indikatoren für ihre Politik.\nWie lange können Sie deren zu starkes Wachstum hinnehmen?END_QUESTION\n\nIssing: Sollte der starke Anstieg der Geldmenge anhalten, wenn sich die\nWirtschaft deutlich erholt, dann gibt es allen Anlass, die Signale zu\nüberprüfen und darauf gegebenenfalls geldpolitisch zu reagieren.\n\nBEGIN_QUESTIONSZ: Generell wird der EZB vorgeworfen, zu langsam zu reagieren. Haben Sie\nden Abschwung zu spät gemerkt?END_QUESTION\n\nIssing: Dieser Vorwurf ist nicht fundiert. Wir haben schon im Mai 2001 die\nZinsen gesenkt. Das bedeutete aber nicht, dass wir so lange gebraucht hätten\num zu verstehen, dass sich die Welt geändert hat. Vorher haben wir von der\nIdee Abschied genommen, die Zinsen noch einmal zu erhöhen, und das alles in\neinem Umfeld steigender Preise im Gefolge der Ölpreisexplosion und der\nBSE-Krise.\n\nBEGIN_QUESTIONSZ: Ist der Zinssenkungsprozess beider Notenbanken schon abgeschlossen?END_QUESTION\n\nIssing: Zu den USA äußere ich mich nicht. Die EZB-Zinsen haben derzeit ein\nangemessenes Niveau.\n\nBEGIN_QUESTIONSZ: Es gab immer wieder Irritationen in der Kommunikation zwischen EZB und\nÖffentlichkeit. Arbeiten Sie an einer Verbesserung?END_QUESTION\n\nIssing: Es gibt kaum Irritationen, dafür mehr Berichte über Irritationen. Am\nEnde ist entscheidend, dass die Bevölkerung der Leitung der Notenbank\nvertraut. Dieses Vertrauen ist nur durch jahrzehntelange gute Erfahrung mit\nder Geldpolitik zu erreichen.\n\nBEGIN_QUESTIONSZ: Beunruhigt Sie die Abkehr der italienischen Regierung vom Euro?END_QUESTION\n\nIssing: Italien zieht so große Vorteile aus der Währungsunion, dass keine\nRegierung das je vergessen wird.\n\nBEGIN_QUESTIONSZ: Hätten Sie vor zehn Jahren gedacht, dass Deutschland Schlusslicht von\nEuroland werden könnte?END_QUESTION\n\nIssing: Nein. Deutschland mit seinem großen wirtschaftlichen Gewicht drückt\ndas Wachstum des Euro-Raumes insgesamt deutlich nach unten. Die\nEuro-Schwäche hat hier eine ganz wesentliche Wurzel.\n\nBEGIN_QUESTIONSZ: Wann kommt die Konjunkturwende in Europa?END_QUESTION\n\nIssing: Seit dem zweiten Quartal 2001 stagniert die Wirtschaft im Euroraum.\nDiese Stagnation hat auch im vierten Quartal noch angehalten. Im ersten\nQuartal 2002 wird es nicht zügig nach oben gehen. Aber es gibt zarte\nAnzeichen dafür, dass sich der Aufschwung anbahnt, vor allem in den\nStimmungsindikatoren. Wendepunkte zu bestimmen ist ein schwieriges Geschäft.\n2002 könnte ein deutlicher Aufschwung einsetzen, aber niemand kann\nvorhersehen, wann das geschieht.\n\nBEGIN_QUESTIONSZ: Und wo liegen die Risiken ?END_QUESTION\n\nIssing: Vor allem in einer verzögerten Erholung in den Vereinigten Staaten.\nDie Entwicklung in Argentinien haben die Finanzmärkte schon weitgehend\nvorweggenommen. Moderate Entwicklungen bei den Ölpreisen und den\nLohnabschlüssen sind ebenfalls entscheidend.\n\nBEGIN_QUESTIONSZ: Die Debatte um ein vorzeitiges Ende der Amtszeit von Präsident Wim\nDuisenberg hat dem Ansehen der EZB geschadet. Sollte man das Wahlverfahren\nfür den EZB-Präsidenten ändern?END_QUESTION\n\nIssing: Ich glaube nicht, dass sie der EZB als Institution geschadet hat,\nsondern eher denjenigen,die diese Debatte immer wieder anstoßen. Unser\nPräsident hat meiner Meinung nach in seiner unerschütterlichen Gradlinigkeit\nin diesem Konflikt an Popularität gewonnen.\n\nBEGIN_QUESTIONSZ: Sie glauben, dass die hässliche Debatte die EZB sogar gestärkt hat?END_QUESTION\n\nIssing: Davon bin ich überzeugt. Rückblickend hatte sogar die verzögerte\nEinführung des Euro-Bargeldes Vorteile. Die Bevölkerung wusste um das neue\nGeld und konnte beobachten, wie die EZB ihre Geldpolitik führt. In Europa\nhat sich der Eindruck verfestigt: unsere Geldpolitik ist in guten Händen.\nNotenbanken wachsen in Zeiten der Herausforderung und der Kritik, wenn sie\nihrem Mandat treu bleiben und für stabiles Geld garantieren."}