{"RECORD_ID": 0, "AUTHOR": "Tommaso Padoa-Schioppa", "TITLE": "An interview with Tommaso Padoa-Schioppa for  Federal Reserve Bank of Minneapolis: The Region ", "DATE": "2001-12-01", "TEXT": "\n\nBEGIN_QUESTIONROLNICK: The world changed on Sept. 11. After the terrorist attacks\nand the economic turmoil that followed, the Federal Reserve\nresponded as a central bank is supposed to respond. We became the\nbackup source of liquidity for the U.S. economy. In the days after\nthe attack, we increased the amount of our daily lending to\ncommercial banks from about $200 million to something like $40\nbillion. And then, through open market operations, we increased\nreserves and currency to the financial system by about $80 billion.\nWe also made it clear that we were open for business. Did the ECB\nthink it needed to respond to the attacks of Sept. 11, and if it\ndid, what was its response?END_QUESTION\n\nPADOA-SCHIOPPA: Well, I was at the WP3 of the OECD [Organization of\nEconomic Cooperation and Development] meeting, a meeting of the main\nindustrial countries, attended by Karen Johnson of the Fed and a\nU.S. delegation, which normally includes John Taylor and a member of\nthe Council of Economic Advisers. We had a lunch between 1 p.m. and\n3 p.m., and when we moved out at 3:00, which means 9:00 in the\nUnited States, we saw on the TV screen the first tower surrounded by\nsmoke. So, I was not here in the bank. But those members of the\nBoard who were here met immediately, and the decision they took was,\nI summarize it: Work goes on. Namely, we are open, we are ready to\nface the situation if there is any need. We are here.\n\nBEGIN_QUESTIONROLNICK: Was there a demand for reserves and currency around\nEurope, as there was in the United States? Was there any sort of\npanic in the money market?END_QUESTION\n\nPADOA-SCHIOPPA: Our communique was the exact equivalent of the\ncommunique of the Fed; namely, we are open, we are ready to meet any\nspecial need. Our operational method to provide liquidity to the\nsystem makes it easier to handle a situation such as the one of\nSept. 11. We have a facility on which banks can draw automatically\nthe liquidity they need at a rate that is slightly above the rate of\nour weekly main refinancing operation (and thus above the overnight\nrate).\n\nBEGIN_QUESTIONROLNICK: Is this facility comparable to what is known as a Lombard\nfacility, where sound banks can readily borrow funds, but at a rate\nthat is above the market rate?END_QUESTION\n\nPADOA-SCHIOPPA: Yes, so that banks have access to liquidity,\nprovided they have enough collateral, without any need for us to\ndecide an operation. This was a difference between Euroland and the\nUnited States. However, our money market rate went well over the\nnormal overnight rate for two consecutive days after the attack, and\nin those two consecutive days we made two socalled quick tender\noperations, mainly extra injections of liquidity, to avoid the rate\non the overnight market to reach the limit of our marginal lending\nrate, which is the rate applied to this Lombard type of facility.\n\nBEGIN_QUESTIONROLNICK: Were you successful?END_QUESTION\n\nPADOA-SCHIOPPA: Yes, because the rate went down immediately after\nthe operation the first day we did it. It went slightly up again\nlater. We did the second operation, and from the third day there was\nno need any longer to make any extra operations. Another thing that\nhas happened, of course, is the swap operation with the Fed [short--\nterm reciprocal lines of credit between the Fed and foreign central\nbanks] to put us in the condition to provide extra liquidity in\ndollars to European-based banks that were lacking dollars. I don't\nknow exactly to what extent they were subsidiaries of American banks\nor genuine European banks. In any event, for dollars just as for\neuro, one would say velocity of circulation went down because people\nwho had liquidity didn't want to use it, and so additional liquidity\nhad to be injected, which went very easily.\n\nBEGIN_QUESTIONROLNICK: Did you need to utilize the swap lines?END_QUESTION\n\nPADOA-SCHIOPPA: Yes. This is the immediate and technical handling\nof the consequences of the attack. But all that was, I would say,\nover less than three days after the attack.\n\nBEGIN_QUESTIONROLNICK: Did your experience during this crisis convince you that\nEurope was better able to handle an economic crisis under the ECB\nthan it would have under the old system?END_QUESTION\n\nPADOA-SCHIOPPA: If by old system you mean the pre-euro, namely, no\nmonetary union, well I think there is little doubt in the minds of\neach of us, not only in notorious supporters of EMU [European\nMonetary Union], like me, that this has been once again an occasion\nin which a potentially extremely disruptive shock did not have,\nthanks to the euro, any impact on intra-European relations. Since\nthe euro started, I could count at least a couple of other shocks of\nthis kind. One was the Asian/Russian/Latin American 1998 early 1999\nfinancial crisis, and the other is what is effectively the third oil\nshock of the last two years or so. These are all events that find\nequivalence in the pre-euro era, and they always caused very severe\ntensions among European currencies. So I think, to take your words,\nit did reaffirm the benefits of the present system.\n\nBEGIN_QUESTIONROLNICK: The actual euro currency is going to be introduced early\nnext year. We'd like to know how that's going to happen. Are people\ngoing to be required to turn in the old currency right away? Are\nthere going to be penalties? Is there a date set on which the old\ncurrency will no longer be legal tender? So one general question is\nabout the mechanics of the transition process. A second and related\nquestion is: How well do you think the euro will be accepted?END_QUESTION\n\nPADOA-SCHIOPPA: Let me deal with the first question. It was\ninitially planned that the period of transition from the old to the\nnew denomination and the notes and coins would last six months, Jan.\n1 through June 30. It was then decided to shorten the period in\npractice to two months. So we expect by March 1 next year there will\nbe no more coins and notes of the old denominations around. By July\n1, at the latest, old denominations will no longer be legal tender.\nThey will no longer be exchanged against new bank notes or coins by\nthe banks. All the central banks will continue, as they do right\nnow, for an indefinite period of time to make the conversion of old\nnotes to those who bring them to them.\n\nBEGIN_QUESTIONROLNICK: I can bring my currency to any commercial bank or do I\nhave to go to the ECB?END_QUESTION\n\nPADOA-SCHIOPPA: Oh, no. Until the end of July you can go to any\nbank. And after that, you either find a bank which is kind enough to\ntake them, knowing that it can bring them back to any national\ncentral bank, or you have to go to one of the national central banks\nfor the conversion.\n\nBEGIN_QUESTIONROLNICK: So even after July I you could still convert old currency\ninto the new euro?END_QUESTION\n\nPADOA-SCHIOPPA: Oh, yes. Consider that if you discover that your\ngrandmother has left in a drawer a bunch of Deutsche mark bank notes\nthat circulated in the '50s and you bring them to the Bundesbank\nthey will give you new Deutsche mark bank notes today in exchange.\nThis is an old tradition in Europe, the readiness of central banks\nto convert old bank notes into new ones lasts indefinitely. It's the\nsame with the national bank note compared to the euro bank note.\n\nBEGIN_QUESTIONROLNICK: I think history is on your side. In the past, when\ngovernments have introduced new currencies, most of the conversion\ntypically happens over a short period of time. However, this is not\na typical conversion in that you are asking citizens of sovereign\nnations to give up a part of their identity. How well do you think\nthese citizens will accept this currency?END_QUESTION\n\nPADOA-SCHIOPPA: Currency is an institutional phenomenon. Of course,\nit also has a lot to do with habit, but habit in a normal society,\nin a normal economy, cannot depart too much from institutional\narrangements. You have dollarization when you have hyperinflation.\nYou may have euroization in Kosovo because people are desperately\nlooking for an anchor for stability. But in an ordinary society,\neven if the old Deutsche mark bank notes with the strong face of\nSebastian Munster were liked by German people more than the gentler\nface of Clara Schumann, which is now smiling on the one hundred dm\nnotes, there is little they can do. They have to go with Clara now.\n\nBEGIN_QUESTIONPADOA-SCHIOPPA: Yes. But let me go back to the changeover. I said\nthat what I expect to happen is a quick change. This is true for the\nmedium of exchange. But if you think of the currency as a unit of\naccount, many people, including me, for a very long time will keep\nin their mind a price list that may not be denominated in euro but\nrather in their national currency. Because the instinctive reaction\nto say whether something is cheap or expensive may not come from\nyour gut in terms of euros so soon. You see what I mean?END_QUESTION\n\nROLNICK: Are you saying that it may take another generation before\nthis takes place?\n\nBEGIN_QUESTIONROLNICK: Are you saying that it may take another generation before\nthis takes place?END_QUESTION\n\nPADOA-SCHIOPPA: Well, not that long. I am lucky because one euro is\nabout 2,000 lire and 2 Deutsche marks. So I can work with round\nfigures. The French franc, for example, is harder to quickly\nconvert. So there is an inconvenience that may exist for a little\nlonger than the time of the mechanical changeover.\n\nBEGIN_QUESTIONROLNICK: Yes, that was the appetizer. I hope you saved room for the\nentree and dessert. To help our readers (and me), I want to go\nthrough the ECB's central banking functions and have you explain how\nthe ECB operates, say, compared to the Federal Reserve. First,\nmonetary policy. The Federal Reserve uses open market operations as\nthe main way to inject reserves and currency into the system. We buy\nand sell government securities. Does the ECB have a similar\nmechanism, or will it inject reserves in a different way?END_QUESTION\n\nPADOA-SCHIOPPA: We basically do the same thing. Namely, we have a\npublic tender of securities once a week to which we inject an amount\nof monetary base into the system and thus also determine the\ninterest rates applied in the tender. This is also, in practice,\nclose to the level at which the overnight rate tends to stay in the\nmoney market. The general stance regarding interest rates is decided\nat the first meeting of the month of our Governing Council, which is\nthe equivalent of the FOMC of the Federal Reserve. Our policy\nmeetings are only more frequent. Our Governing Council meets twice a\nmonth.\n\nBEGIN_QUESTIONROLNICK: Let me ask you about the tender. Is this an offer to sell\nor buy a particular basket of government bonds made up of the euro\ncountry bonds or is there some other rule that guides this process?\nMore specifically, which bonds do you actually buy or sell?END_QUESTION\n\nPADOA-SCHIOPPA: It's a reverse transaction where the Eurosystem\nbuys or sells eligible assets under repurchase agreements or\nconducts credit operations against eligible assets as collateral.\nThere is a long list and a complicated construction of our\ncollateral. Of course we don't have an EU government that identifies\nwith the standard type of securities. It's a repo operation done\nonce a week.\n\nBEGIN_QUESTIONROLNICK: But there's no policy to balance the repos, so you're\ndoing repos in all the countries?END_QUESTION\n\nPADOA-SCHIOPPA: Oh, no. That's very important. You know, it's often\nsaid that our monetary policy is decentralized, namely, executed by\neach national central bank. Well it is indeed the case that, unlike\nthe Fed, we do not operate through one center only, which is New\nYork for the Fed. We did have a financial center in every country\ndue to currency specificity until the euro started. It's also true\nthat the national central banks have a role in the execution of\npolicy. But this role has operational, not policy, content. They\ncollect the bids and send them to us. We make a single ranking of\nall the bids and decide on the quantity wq want to allocate and,\nthereby, on the level of the interest rate. The outcome is then sent\nback to the national central banks for communication to those of the\nbanks that had participated in the tender, which are in their\njurisdiction.\n\nBEGIN_QUESTIONROLNICK: That point raises another issue that I would like you to\nclarify. In the United States, seigniorage, that is, the profit from\nthe monopoly Congress gave the Federal Reserve to issue currency, is\nturned over to the U.S. Treasury. How do you divide the ECB's\nprofits among the member countries?END_QUESTION\n\nPADOA-SCHIOPPA: Having a single currency, we have a single\nseigniorage, so there is a big cake that is formed out of euro-area\nmonetary policy. This cake is divided among the national central\nbanks that constitute the system.\n\nBEGIN_QUESTIONROLNICK: But how are they divided? Per capita?END_QUESTION\n\nPADOA-SCHIOPPA: It's a nightmarish kind of thing, but roughly\nspeaking, in the end it will be divided according to the capital key\nof the national central banks in the system. This would be a long\nstory, and I'm not sure we want to go into too many details. Anyway,\nit goes back to them and it's part of the profit of each national\ncentral bank. Then each national central bank has its own national\narrangements as to how and how much, and in what forms profits are\nturned back to the treasury. There is no uniform procedure for the\ndestination of profits out of the central bank.\n\nBEGIN_QUESTIONROLNICK: Besides issuing currency, the Federal Reserve was\nestablished to help supervise its member banks. Does the ECB have\nany role in banking supervision?END_QUESTION\n\nPADOA-SCHIOPPA: Very limited. First, let me make a terminological\nclarification. The ECB is equivalent to the Federal Reserve Board.\nThe Eurosystem is equivalent to the Federal Reserve System, namely,\nsomething that includes the district banks; in our case something\nthat includes the national central banks. So the Eurosystem, and\nalso the ECB as part of it, has virtually no responsibility for\nbanking supervision. It strictly leaves the responsibility to the\nnational authorities, whichever they are. It just happens that in\nmost of the 12 euro-- area countries the national authority that is\nin charge of banking supervision is the national central bank. But\nit could be otherwise, and in the capacity as bank supervisor the\nnational central bank is not part of the Eurosystem. So the national\ncentral banks are dual institutions, national in certain respects,\n\"federal\" in other respects.\n\nBEGIN_QUESTIONROLNICK: But you implied that the Eurosystem has some\nresponsibilities. What are these?END_QUESTION\n\nPADOA-SCHIOPPA: The responsibilities of the Eurosystem are\nbasically the following. First, we are and have to be consulted on\nany change in national or European legislation concerning financial\nand supervisory matters. And second, the Treaty literally says that\nwe have to \"contribute to the smooth conduct of policies pursued by\nthe competent authorities relating to the prudential supervision of\ncredit institutions and the stability of the financial system.\" Now\nof course we have to contribute in our central banking capacity\nbecause we are not the supervisor.\n\nBEGIN_QUESTIONROLNICK: There's something known as a too-big-to-fail policy that\nwe've had in the United States banking industry that many of us have\nbeen critical of. As you may know, the policy response in 1984 to\nthe problems at Continental Bank of Illinois was probably the best\nexample of too-big-tofail. Bank regulators-including the Federal\nReserve-came in and bailed out Continental because we were worried\nabout systemic risk. The concern, of course, when you do something\nlike that, is that you create a moral hazard problem. If the large\nbanks in the United States think they have this type of government\nprotection, they have an incentive to take on more risk than they\nwould have otherwise. Has the ECB made it clear that they are not in\nthe business of protecting insolvent hanks?END_QUESTION\n\nPADOA-SCHIOPPA: When the Treaty was prepared the discussion on\nwhether banking supervision should be entrusted to the Eurosystem\ndeveloped, and it was decided that it should remain national. This\nis partly because the transfer of competence from the national to\nthe European level was perceived to be too much if it had included\nbanking supervision, but also partly because of the strongly held\nviews, particularly in Germany and the Bundesbank, that the central\nbank should not be a supervisor, precisely because of moral hazard\nand the too-- big-to-fail considerations, i.e., the risk of an\ninclination to rescue ailing institutions with monetary policy\ninstruments.\n\nBEGIN_QUESTIONROLNICK: Let me turn now to the lender of last resort function.\nWould you go over the mechanics of how the ECB will carry out this\nfunction?END_QUESTION\n\nPADOA-SCHIOPPA: First let me define. Lender of last resort is the\nprovision of extra liquidity to an illiquid but presumably solvent\nbank by the central bank. If the money is provided by commercial\nbanks or by the state, this is not lender of last resort, because\nthere is no central bank money involved. S&L was not lender of last\nresort because it was taxpayers' money. If you define lender of last\nresort in this way, then it appears that lending of last resort is\nmuch more frequent in textbooks than in reality. We have very few\ncases of classic injections of central bank money into illiquid but\nsolvent banks in the last 20 or 30 years in Europe. It is because\nnormally you either persuade some bigger banks to take over, or the\nbank has good collateral and can just borrow at the not last resort,\nor it's taxpayers' money to a bank that is going to be liquidated.\n\nBEGIN_QUESTIONROLNICK: Turning now to monetary policy, there is a recent report\nfrom the International Center for Monetary and Banking Studies in\nGeneva calling for more transparency of the Federal Reserve. As you\nknow, the FOMC now announces its decision right after a meeting. My\nquestion is about transparency. How open are the ECB's policy\ndiscussions and decisions?END_QUESTION\n\nPADOA-SCHIOPPA: The report you are referring to has just come out.\nI happen to be the chairman of that center. The report is called\n\"How Do Central Banks Talk?\" The authors are Alan Blinder, Charles\nGoodheart, Philipp Hildebrand and others. Let me first say that I\nregard transparency as communication to the public and to the\nmarket, not as identical to socalled accountability, which is\nreporting and testimony to Congress, in our case to the European\nParliament. And mind you, I see accountability as an ex post\nexercise mainly. I speak from a European perspective, maybe slightly\ndifferent from that in the United States. Namely, I don't think that\nour president is bound to say to the European Parliament what he\nintends to do, say, in the coming weeks or months. He's independent.\nHe's accountable for what he has done, not for what he's going to\ndo.\n\nBEGIN_QUESTIONROLNICK: I would like to change the subject here and discuss the\nEMU and the need for fiscal discipline. How important is the\nStability and Growth Pact, which sets limits on a country's budget\npositions, to the success of the EMU?END_QUESTION\n\nPADOA-SCHIOPPA: I would say first that the Stability and Growth\nPact is a complement of provisions that are in the Treaty concerning\nthe avoidance of excessive deficit, excessive debt by member\ncountries. These provisions in the Treaty were introduced as part of\nthe deal that persuaded the European countries to go for monetary\nunion and had two purposes. One was to make sure that only\ncountries' compliance with certain fiscal rules in terms of deficit\nand debt would be entitled to join the euro so that the union, the\neuro area, would start from a sound fiscal basis. And second, to\ncompel the countries not to deviate from that sound basis. If we\nlook at Euroland as a country, as a federal country like the United\nStates, the federal budget in Europe is minimal, almost nonexistent.\nThe bulk of the public budget, more than 98 percent of the total\npublic expenditures at all levels of government from federal to\nmunicipal-aggregated in the euro area-is through the national\nbudget. We also have, of course, subnational, regional, municipal,\nsupranational, namely, European, budgets, but all negligible in\nsize.\n\nBEGIN_QUESTIONPADOA-SCHIOPPA: We have a no-- bailout rule. So the Stability and\nGrowth Pact comes out of this debate. I think it's very important\nbecause it's a very wise and, for European countries, necessary rule\nthat combines a federal fiscal rule with almost total freedom left\nin the budgetary field to member states. The only thing that this\n\"federal\" fiscal rule prevents us from doing are bad things, mainly\ntoo big a deficit or too big a debt. But the size of the budget, and\neven more the structure of expenditures or the structure of the\nrevenues in terms of which type of taxation, etc., are entirely\nfree. I think that this is consistent with the fact that the policy\nand political choices that are behind the structure of the budget\nhave remained national. Does that answer your question?END_QUESTION\n\nROLNICK: Yes. Let me to turn to goals or objectives of the ECB. In\nthe United States, even though we don't formally have an inflation\ntarget, we have clearly made low inflation our long-term objective.\nIn light of Europe's low growth rates, high unemployment rates and\nincome disparities, how realistic is it for the ECB to have price\nstability as its primary long-term goal?\n\nBEGIN_QUESTIONROLNICK: Yes. Let me to turn to goals or objectives of the ECB. In\nthe United States, even though we don't formally have an inflation\ntarget, we have clearly made low inflation our long-term objective.\nIn light of Europe's low growth rates, high unemployment rates and\nincome disparities, how realistic is it for the ECB to have price\nstability as its primary long-term goal?END_QUESTION\n\nPADOA-SCHIOPPA: I think that today the de facto difference between\nhow we view our mandate and the Fed views its mandate is much\nsmaller than if you make the comparison by reading the underlying\nlegislation, which is in our case the Treaty, in your case the\nHumphrey-Hawkins bill. That was in the '70s. It was still\nreflecting, to some extent, a kind of Phillips curve thinking. Our\nmandate is coming much later and fully reflects what is the\nconsensus that was reached after the critique of the Phillips curve,\n[Robert] Lucas' critique, and the recognition of the neutrality of\nmoney in the long run that virtually no one questions today. But\nstill in our mandate, which is written in this way, it is stated\nthat price stability is our primary objective. But it is also stated\nthat without prejudice to this primary objective, the monetary\npolicy of the European Central Bank should contribute to the pursuit\nof the other objectives of the EU, which are in fact growth, high\nemployment, etc. And as you said a moment ago, I think your reading\nof the Humphrey-Hawkins today is that you are not requested to, nor\nare you ready to, sacrifice price stability for more growth.\n\nBEGIN_QUESTIONROLNICK: Speaking about growth, I want to talk about growth in EMU\nmembership. Is there some thought on an optimal size for the EMU?\nAre you going to limit the number of countries at some point?END_QUESTION\n\nPADOA-SCHIOPPA: Every country that is a member of the EU has\nsubscribed and ratified the Treaty and is committed to join the\neuro, with only two exceptions-the United Kingdom and Denmark, for\nwhich a so-called opt-out clause was stipulated. The Treaty is\nwritten and the Eurosystem is designed in a way that over time there\nshould be coincidence between membership in the European union and\nmembership in the euro. As you may know there are now 12 countries\nthat are negotiating accession to the EU. If they all joined, we\nwould grow from 15 to 27 members in the course of this decade. But\non the other hand, joining the euro is not an automatic consequence\nof joining the EU because, for joining the euro, there are some\npreconditions. It's a stipulation of \"commitment with\npreconditions.\" And the preconditions may not be met simultaneously\nby all the countries. At the same time, there is no provision in the\nTreaty that permits to decide that a certain number of euro area\nmembers should not be exceeded.\n\nBEGIN_QUESTIONEconomically, this is not really a problem. Consider that the 12\ncountries that are negotiating accession have in total a GDP that is\nless than 6 percent of the GDP of Euroland today. So they are small\ncountries. They are, compared to Euroland, much less than what the\nNetherlands were compared to Germany in the past. In terms of the\nmechanics of the decision-making it makes a difference because, as\nthe Treaty is written, our policymaking body, that is the Governing\nCouncil, is composed of all the governors of all the national\ncentral banks that are in the euro plus the six members of the\nboard. So it could become a Council of 27 persons, quite a large\nbody. ROLNICK: Would the executive board still remain at six?END_QUESTION\n\nPADOA-SCHIOPPA: Yes. I don't think this number will change because\nthere is not much more room than for six persons. It's not a\nrepresentative body, it's an operational body.\n\nBEGIN_QUESTIONROLNICK: Does it rotate?END_QUESTION\n\nPADOA-SCHIOPPA: No. There is no rule written in the Treaty. It just\nstates that there are six members. It turns out that now of the six\nmembers four come from the four largest countries that are in the\neuro, namely, Germany, France, Italy and Spain and two from smaller\ncountries. But one of the two is the president. So there is no rule.\n\nBEGIN_QUESTIONROLNICK: Let me turn to a perennial economic issue related to\nexchange rates. In the early '70s the United States abandoned\nBretton Woods, eventually all countries did. So we now have a\nfloating rate exchange system, although as we know sometimes\ngovernments intervene. Are you concerned about the value of the\neuro? Is it the ECB's policy to let the euro float?END_QUESTION\n\nPADOA-SCHIOPPA: I think our policy is to recognize that the value\nof the euro is determined by the market exactly the same way in\nwhich the Bundesbank and German authorities accepted that since\n1971-74, and much as U.S. authorities accept the same state of\nthings. That said, it may well be that the sentiments or the\nattitudes vis-a-vis the exchange rates are not exactly the same in\nEuroland and the United States for some reasons. First, because in\nEuroland, while the attitude I just described was that of Germany,\nit was not that of any other of the countries that are now part of\nEuroland because all of them, most of the time, lived in a pegged\nexchange rate regime.\n\nBEGIN_QUESTIONROLNICK: Is there pressure on the ECB when the euro falls?END_QUESTION\n\nPADOA-SCHIOPPA: No. I think the reason why the decline of the euro\nexchange rate was not welcome was that, for a new and young\ncurrency, many took it as a sign of weakness. Very few people\nremembered that the downward movement of the Deutsche mark in the\nearly part of the 1980s went much farther. So the criticism wz not\naddressed to the nature of the international monetary system as it\nis today, which makes these things possible, but more to the novelty\nof the euro, which in our view was not a factor.\n\nBEGIN_QUESTIONROLNICK: There are some relatively small countries thinking of\ndollarizing. A few already have adopted the dollar. Someday\ncountries might instead adopt the euro. Do you have any thoughts on\nsuch a policy for a small country?END_QUESTION\n\nPADOA-SCHIOPPA: First, when they happen, these are unilateral, not\ncontractual, arrangements with the countries that issue the currency\nto which the \"ization\" occurs. And, in fact, you know that in the\nUnited States the exploration of a possible contractual relationship\nfor Argentina gave a negative outcome. In the end it was decided not\nto go for a contractual relationship. Second, and partly because of\nthe first point, \"ization\" is for economies that are very small\nindeed, compared to the mother currency, like Ecuador or Panama. In\nour case we have some examples. Bosnia is a case. Estonia is a case.\nKosovo has euroized. Of course, so far, euroizing means Deutsche\nmarks because some of these countries are still so much cash-based\nthat practically the \"ization\" means using the bank notes more than\nthe bank account. We are not particularly concerned by any of these\ncases. Of course, if there was a relatively big country that wants\nto euroize, we would probably have the same kind of reservations\nthat the Fed and the U.S. Treasury have for a big dollarizer,\nnamely, possible implicit implications or expectations for monetary\npolicy, lending of last resort, seigniorage, all these kinds of\nthings.\n\nBEGIN_QUESTIONROLNICK: Let me go to my last question, which is a little bit aside\nfrom central banking, but it's an issue that affects Europe as well\nas the United States, and that is the effort of local governments to\nbid against each other for private businesses. In the United States,\nlocal governments offer a variety of tax and spending incentives to\nlure business to their communities. From a national perspective,\nthese types of economic bidding wars between cities and states are\ncounterproductive. Has Euroland or the EU dealt with this issue?END_QUESTION\n\nPADOA-SCHIOPPA: Here I would speak of EU, not of Euroland. I don't\nknow exactly the situation in the United States. In our case I would\nimagine that we have more of these problems and perhaps, but you can\nconfirm or not, also some more discipline. Let me explain. The\nTreaty is constructed in a way that allows for competition among\ncountries-competition among the rules and competition in making\ndifferent countries as attractive as possible for business as they\ncan. For instance, what we said earlier on the public budget makes\nit possible for a country to have a structure of taxation that is\nvery business friendly and for another that is not."}