{"RECORD_ID": 0, "AUTHOR": "Sirkka Hämäläinen", "TITLE": "\"Geringere Inflation\". for Focus-Money", "DATE": "2002-11-21", "TEXT": "\n\nBEGIN_QUESTIONFOCUS-MONEY: Die US-Zentralbank soll das Wachstum unterstützen. Wäre das\nnicht auch eine gute Idee für die EZB?END_QUESTION\n\nSirkka Hämäläinen: Der beste Weg für die EZB, mittelfristig nachhaltiges\nWachstum zu unterstützen, ist, Inflation zu bekämpfen. Wir haben diesen\nAuftrag als Resultat der Erfahrungen in den 70er-und 80er-Jahren.\n\nBEGIN_QUESTIONMONEY: Kämpfen Sie nicht den letzten Krieg, nicht aber den aktuellen?END_QUESTION\n\nHämäläinen: Das würde nur gelten, wenn die Inflation tot wäre. Ist sie aber\nnicht. Sie ist nur unter Kontrolle.\n\nBEGIN_QUESTIONMONEY: Was erwarten Sie jetzt bei der Inflation?END_QUESTION\n\nHämäläinen: Das Risiko ist etwas geringer geworden.\n\nBEGIN_QUESTIONMONEY: Ist diese Aussage eine Vorbereitung auf eine Zinssenkung?END_QUESTION\n\nHämäläinen: Wir analysieren die Situation ständig. Die Unsicherheit ist\ngrößer geworden, aber folgende Faktoren wirken in Richtung auf eine\ngeringere Inflation: Der Wechselkurs des Euro ist gestiegen; der Ölpreis ist\ngesunken, auch wenn niemand weiß, wohin er sich entwickeln wird. Und\nnatürlich führt auch geringeres Wachstum zu geringerer Inflation. Von der\nLohnentwicklung geht noch etwas Druck aus, aber der ist derzeit moderat.\n\nBEGIN_QUESTIONMONEY: Warum sind die Haushalte in Deutschland, Frankreich, Italien und\nPortugal aus dem Ruder gelaufen?END_QUESTION\n\nHämäläinen: Das Grundproblem ist entstanden, als das Wachstum höher war und\ndie Regierungen es versäumten, ihre Defizite stärker zu senken. Mit einem\nausgeglichenen Haushalt könnten die Regierungen neue Schulden bis drei\nProzent des Brutto-inlandsprodukts machen, wenn das Wachstum so schlecht ist\nwie jetzt."}