{"RECORD_ID": 17, "AUTHOR": "Christian Noyer", "TITLE": "\"La UE no puede utilizarse como cabeza de turco\" - Noyer critica la\nactitud de los políticos a la ... for El País - Nacional", "DATE": "2002-05-12", "TEXT": "\n\nBEGIN_QUESTIONPregunta. ¿Triste por marcharse, señor Noyer?END_QUESTION\n\nRespuesta. Sí, un poco. Pero así son las reglas de juego.\n\nBEGIN_QUESTIONP. El BCE existe desde hace cuatro años. ¿Qué papel juegan en él los\nintereses nacionales?END_QUESTION\n\nR. Ninguno, y menos aún en la política monetaria. Todos los miembros\ndel consejo de gobierno, desde un inicio, han razonado exclusivamente\ndesde los intereses de la zona euro, y todos los intentos de los\nobservadores de detectar comportamientos nacionales han fracasado. El\nconsejo de gobierno del BCE se parece en esto a los directorios de los\nantiguos bancos centrales nacionales. En el Banco de Francia, por\nejemplo, a cuyo consejo asistí como observador cuando era director del\nTesoro, nunca se discutían desarrollos regionales. Supongo que tampoco\nen España se planteaban los intereses de Cataluña o Andalucía.\n\nBEGIN_QUESTIONP. ¿No es necesario, pues, que todos los grandes países estén\nrepresentados en el directorio de seis personas?END_QUESTION\n\nR. No. Creo que es útil que se componga de personas que vengan de\npaíses diferentes, pero también ayuda que no haya uno de cada\nnacionalidad: eso nos fuerza a ser completamente europeos. Sin embargo,\nme parece natural que, en el futuro, los países grandes estén\nrepresentados con más frecuencia que los pequeños.\n\nBEGIN_QUESTIONP. ¿El próximo presidente del BCE, entonces, no tiene por qué ser\nfrancés?END_QUESTION\n\nR. Ése es un asunto de los jefes de Gobierno.\n\nBEGIN_QUESTIONP. Usted ha agradecido a los ciudadanos su gran aceptación del nuevo\nefectivo. Al mismo tiempo, como han demostrado, por ejemplo, las\nelecciones francesas, muchos de ellos no sienten a Europa como un\nproyecto propio. ¿No es una contradicción?END_QUESTION\n\nR. Creo que la introducción del euro en efectivo ha demostrado algo\ncrucial: los ciudadanos no temen la integración europea, sino que, por\nel contrario, están preparados para apoyar importantes cambios que\nresulten útiles para la vida cotidiana. El respaldo a Europa decae\ncuando es vista como una remota burocracia, cuyo funcionamiento no se\nentiende y que no se ocupa de mejoras prácticas. Dicho esto, los\nciudadanos seguirán apoyando la integración, siempre y cuando los\nGobiernos no usen a Europa como cabeza de turco. Los políticos deberían\ndefender las decisiones comunes como oportunidades, y no como una\ncoacción o una excusa ante los ciudadanos, al estilo de \"Bruselas nos\nobliga a esto\". Además, Europa debería ser capaz de presentar nuevos\ndesarrollos exitosos como el euro. Pueden ser de mayor o menor\nimportancia - hay cientos de ejemplos-, pero existe la necesidad de\ndesarrollar cosas que atañen a los ciudadanos.\n\nBEGIN_QUESTIONP. ¿Y la aportación del BCE?END_QUESTION\n\nR. Mantener nuestros objetivos, desde luego: incrementar la confianza\nde que el sistema está funcionando, y de que está garantizada la\ncapacidad adquisitiva de los ahorros, las pensiones y los salarios a\ntravés del mantenimiento de la estabilidad de precios. Al mismo tiempo,\nmás que ahora, deberíamos dirigirnos a los ciudadanos, con palabras muy\nsencillas, que la gente entienda. Mostrar cuáles son nuestras tareas,\ncómo las acometemos y qué beneficios reportan. Explicar que la\nconstrucción europea es muy concreta y funciona.\n\nBEGIN_QUESTIONP. ¿No es frustrante pedir mes tras mes, en cada rueda de prensa,\nreformas estructurales y ver lo poco que sucede?END_QUESTION\n\nR. Soy bastante más optimista de lo que usted sugiere. Las cosas han\ncambiado mucho en los últimos años. La orientación es clara y ha sido\nadoptada en el más alto nivel, tanto en Lisboa como en Barcelona. Ahora\nes un tema de primer orden, discutido con regularidad. Hay éxitos\nconcretos: piense usted en la reforma del mercado de las\ntelecomunicaciones europeo.\n\nBEGIN_QUESTIONP. Hablemos de política monetaria. ¿Es neutral en este momento?END_QUESTION\n\nR. No reflexionamos en términos de mayor o menor neutralidad. Nuestro\nobjetivo es que la política monetaria sea apropiada para mantener la\nestabilidad de precios a medio plazo. Éste es el análisis que hacemos\ncada mes. Acabamos de decidir mantener los tipos de interés aunque las\nperspectivas relativas a la estabilidad de precios sean menos\nfavorables que a finales del año pasado, debido a las incertidumbres\nque persisten sobre la situación económica y a la influencia sobre los\nprecios de factores específicos y temporales. Concretamente, en lo que\nse refiere a la inflación, su moderación hasta por debajo del 2% se ha\nretrasado, sobre todo por un inesperado aumento de los precios del\npetróleo a inicios del año y, aunque en menor medida, por el movimiento\nal alza de los precios de los servicios. Si estos fenómenos perduran,\nla inflación media en este año será algo más alta de lo que\nesperábamos. Seguiremos por consiguiente con mucha atención la\nevolución de los distintos componentes del índice de precios al\nconsumo. El crecimiento monetario, por otra parte, se está normalizando\nlentamente."}