{"RECORD_ID": 5, "AUTHOR": "Otmar Issing", "TITLE": "«Die Lage ist äusserst kritisch, keine Frage». for Tages Anzeiger", "DATE": "2003-11-17", "TEXT": "\n\nBEGIN_QUESTIONHerr Issing, hätten Sie sich träumen lassen, dass ausgerechnet der deutsche Bundeskanzler und sein Finanzminister zu den Totengräbern des Stabilitätspaktes gehören?END_QUESTION\n\nNoch lebt der Pakt. Alle Nachrichten von seinem Ableben sind reichlich verfrüht.\n\nBEGIN_QUESTIONDie Lage ist äusserst kritisch, keine Frage. Aber Kommentare dergestalt, dass der Pakt keine Wirkung mehr zeige, gehen am Kern des Geschehens vorbei. Stellen Sie sich einmal vor, es hätte den Pakt in den letzten Jahren, in einer Phase starker konjunktureller Abkühlung, nicht gegeben. Wie stünde es da wohl um die Haushaltlage in einer ganzen Reihe von EU Ländern?END_QUESTION\n\nInzwischen scheint jedoch selbst die Brüsseler Kommission den Stabilitätspakt gegenüber Frankreich nicht mehr mit Zähnen und Klauen zu verteidigen.\n\nBEGIN_QUESTIONGlauben Sie allen Ernstes, dass ein französischer Finanzminister gegenüber Brüssel klein beigeben wird?END_QUESTION\n\nIch gehe davon aus, dass eine tragbare Lösung gefunden wird.\n\nBEGIN_QUESTIONUnd wenn am Ende doch nur ein fauler und paktwidriger Kompromiss im EU-Finanzministerrat herauskommt? Wie würde die Europäische Zentralbank darauf reagieren?END_QUESTION\n\nWir werden das Resultat sicher zu würdigen haben. Das sind wir schon unserer Rolle als Wächter der Stabilität in einem allgemeinen Sinne schuldig. Aber alle Vorstellungen, wir würden auf ein wie immer geartetes Ergebnis unmittelbar geldpolitisch reagieren, gehen an der Realität vorbei. Die Finanzpolitik im Euro-Raum ist für uns ein exogener Faktor unter vielen, die alle in unsere Prognosen einfliessen. Daraus ergeben sich je nachdem Risiken für die Preisstabilität. Diese Einschätzung geht dann in unsere geldpolitischen Überlegungen ein.\n\nBEGIN_QUESTIONHat nicht schon das ganze bisherige Hickhack um die französischen Haushaltsdefizite der Europäischen Währungsunion Schaden zugefügt?END_QUESTION\n\nWas Sie als Hickhack bezeichnen, ist in der Tat nicht förderlich für die Entwicklung einer Stabilitätskultur in Europa. Der Übergang von den nationalen Währungen zum Euro ist hervorragend gelungen. Auf dem Gebiet der Geldpolitik sind die Besorgnisse um weniger Stabilität mit der neuen Währung verflogen. Für die Finanzpolitik als zweiten Pfeiler der Währungsunion steht dies noch aus. Das ist die Herausforderung an die Finanzpolitik über den Alltag hinaus.\n\nBEGIN_QUESTIONZeigt der derzeitige Streit um den Stabilitätspakt nicht auch, dass dieser als Instrument für eine Koordinierung der Finanzpolitik in der Eurozone ungeeignet ist?END_QUESTION\n\nDas sehe ich nicht so. Es kann ja niemanden überraschen, dass der Pakt jetzt, in einer mehrjährigen Phase der Stagnation in einigen Ländern, einer Art Stresstest unterzogen wird. Wichtig ist, daraus die richtigen Lehren zu ziehen.\n\nBEGIN_QUESTIONWorin bestehen diese Lehren?END_QUESTION\n\nDie Schwierigkeiten, in denen sich einige Länder heute befinden, sind vor allem darauf zurückzuführen, dass sie in Zeiten einer guten Konjunktur dem Anliegen des Paktes - nämlich das Defizit auf null zurückzuführen oder einen Überschuss zu erzielen - nicht entsprochen haben. Die gegenwärtige Situation lehrt uns, den «Gruppendruck» in der Eurozone in guten Zeiten deutlich zu verstärken.\n\nBEGIN_QUESTIONDie Finanzmärkte haben bisher kaum Notiz genommen vom «Paktstreit». Sind die Befürchtungen über einen Vertrauensverlust der Währungsunion vielleicht doch übertrieben?END_QUESTION\n\nDas hat mich nicht überrascht. Wenn die Finanzmärkte ein finanzpolitisches Fehlverhalten rechtzeitig bestrafen würden, hätte man den Pakt nicht gebraucht. Wir wissen aber aus Erfahrung, dass die Sanktionen der Märkte meist sehr spät, zu spät kommen - dann aber massiv ausfallen.\n\nBEGIN_QUESTIONDerzeit müssen die Exporteure in Europa ganz andere Sanktionen der Märkte befürchten: Das gewaltige Leistungsbilanzdefizit der USA ruft nach einer deutlichen Abwertung des Dollars. Wie könnte ein solcher Prozess einigermassen geordnet ablaufen?END_QUESTION\n\nDas derzeitige US-Leistungsbilanzdefizit kann nicht und wird nicht andauern. Am bekömmlichsten für die Weltwirtschaft wäre es, wenn andere Weltregionen stärker wachsen würden. Das ist vor allem auch die Aufgabe Europas. Dazu bedarf es nicht einer expansiveren Geld-und Finanzpolitik, sondern Reformen, die das Produktionspotenzial erhöhen. Europa muss als Investitionsstandort attraktiver werden. Das Leistungsbilanzdefizit der USA hat als Kehrseite den hohen Kapitalimport. Daran zeigt sich schon, wo anzusetzen ist: Es muss wieder mehr Kapital nach Europa fliessen beziehungsweise von Europäern hier investiert werden.\n\nBEGIN_QUESTIONWie beurteilen Sie die Gefahr, dass ein weiter steigender Euro-Kurs die sich jetzt abzeichnende Konjunkturerholung in Europa abwürgt?END_QUESTION\n\nAn Spekulationen über die künftige Entwicklung des Wechselkurses beteilige ich mich selbstverständlich nicht. Gegenwärtig liegt der Wechselkurs des Euro mehr oder weniger auf seinem langfristigen Durchschnittswert.\n\nBEGIN_QUESTIONAuffällig ist die immer noch grosse Diskrepanz zwischen den positiven Stimmungsindikatoren und den «harten» Konjunkturdaten. Könnte da nicht wie schon Anfang 2002 eine Erwartungsblase platzen - wenn zum Beispiel in Deutschland die Regierung mit ihren Reformprojekten scheitert?END_QUESTION\n\nKonzentrieren wir uns doch darauf, was wir wissen. In allen Konjunkturumfragen haben sich die Erwartungen deutlich verbessert. Inzwischen fällt aber auch die Beurteilung der aktuellen Geschäftslage merklich besser aus. Das Vertrauen in die Wirtschaft hat sich grundsätzlich gefestigt und verbessert. Nach wie vor verunsichert sind jedoch die Konsumenten. Da spielt sicher die ganze Reformdebatte eine Rolle. Es muss die Aufgabe der Regierungen sein, das Vertrauen der Bevölkerung in eine anhaltende Verbesserung der Wirtschaftslage zurückzugewinnen. Daran fehlt es derzeit.\n\nBEGIN_QUESTIONWie lautet Ihre Einschätzung?END_QUESTION\n\nUnsere Mitarbeiter erstellen derzeit unsere neuen Projektionen, deren wichtigste Ergebnisse wir im Dezember-Bericht der EZB veröffentlichen werden. Deshalb kann ich mich jetzt nicht genauer äussern.\n\nBEGIN_QUESTIONHat es Sie überrascht, wie schnell die Angst vor einer Deflation wieder verflogen ist, nachdem sie noch im Sommer das Tagesgespräch war?END_QUESTION\n\nÜberhaupt nicht, weil ich die ganze Debatte zumindest für den Euro-Raum für ziemlich überflüssig und realitätsfremd erachtet habe.\n\nBEGIN_QUESTIONIm Mai 2004 treten zehn neue Mitglieder der EU bei, und die können es kaum erwarten, auch den Euro einzuführen. Bei den Dänen, Schweden und Briten besteht dazu nach wie vor keine Bereitschaft. Könnte das zum Problem werden?END_QUESTION\n\nErst ein Wort zu Dänemark: Faktisch gehört das Land schon zum Euro-Raum. Es hat die eigene Währung so eng an den Euro gebunden, dass es keine eigenständige Geldpolitik mehr betreiben kann. Was die neuen Mitgliedsländer betrifft, so lockt sie natürlich die Attraktivität einer so stabilen Währung, wie sie der Euro verkörpert. Das ändert aber nichts daran, dass diese Länder einen grundlegenden Anpassungsprozess durchlaufen müssen. Niemand kann an einem verfrühten Beitritt zum Euro-Raum interessiert sein.\n\nBEGIN_QUESTIONWann halten Sie eine erste Osterweiterung der Eurozone für möglich?END_QUESTION\n\nEs wäre nicht hilfreich, wenn ich jetzt eine Jahreszahl nennen würde. Entscheidend wird die konkrete Politik in Richtung Konvergenz in den einzelnen Ländern sein.\n\nBEGIN_QUESTIONSchon heute ist eine gemeinsame Geldpolitik für Länder wie Deutschland und Irland nur schwer möglich. Würde das mit den jungen Marktwirtschaften in Osteuropa nicht noch viel schwieriger?END_QUESTION\n\nBedenken Sie, dass die zehn neuen Mitglieder nicht einmal 7 Prozent der Wirtschaftskraft der jetzigen Eurozone ausmachen. Ihr Einfluss auf die Geldpolitik der EZB wäre daher kaum spürbar. Umgekehrt ist das natürlich anders - und darum will die Frage des Zeitpunktes eines Euro-Beitritts gut überlegt sein.\n\nBEGIN_QUESTIONWie weit kann dann die Schweizerische Nationalbank noch eigenständig agieren, wenn sie von einem derart grossen Währungsraum eingeschlossen ist?END_QUESTION\n\n«Eingeschlossen» hört sich bedrohlich an und gilt ja nur im geografischen Sinne. Manche sehen das auch mit Wohlbehagen, oder nicht? Aber im Ernst: Natürlich ist der Euro-Raum für die Schweiz der mit Abstand wichtigste Handelspartner. Umgekehrt wird aber oft vergessen, dass die Schweiz für die Euroländer ebenfalls bedeutsam ist. Das Aussenhandelsvolumen ist zum Beispiel grösser als gegenüber Japan.\n\nBEGIN_QUESTIONSie sehen also immer noch Spielraum für eigenständige Entscheidungen der Schweizer Währungshüter?END_QUESTION\n\nEine eigenständige Geldpolitik kann es in kleineren Ländern immer nur mit Einschränkungen geben. Zwar hat die Schweiz eine eigene Währung, aber sie kann nicht ignorieren, was rundherum geschieht. Daran lässt auch Ihre Nationalbank nicht den geringsten Zweifel."}