{"RECORD_ID": 1, "AUTHOR": "Christian Noyer", "TITLE": "Christian Noyer - « L'euro est dangereusement sous-évalué ». for Les Echos", "DATE": "2000-09-18", "TEXT": "\n\nBEGIN_QUESTIONL'Europe traverse l'une de ces phases difficiles où tout semble concourir à semer le doute. Nouvelle chute de l'euro et nouvel envol du pétrole (lire pages 14 et 44) forment un duo infernal. Il aura suffi qu'un inconnu, le président de la banque de la Réserve fédérale du Richmond, s'interroge sur la viabilité de l'euro pour que la monnaie unique enfonce, vendredi, un nouveau plancher vis-à-vis du dollar. De quoi renforcer le camp des opposants à l'adoption de l'euro par le Danemark, à quelques jours du référendum du 28 septembre. Pourtant, les perspectives de croissance européenne, « les meilleures depuis au moins deux décennies », permettront à l'Union de dépasser les Etats-Unis l'an prochain, souligne, dans une interview aux « Echos », le vice-président de la Banque centrale européenne. Christian Noyer est persuadé que la zone euro a vu croître son potentiel de croissance non inflationniste. Ce diagnostic qui confirme la « forte sous-évaluation » de l'euro, tous les grands pays industriels le partagent, selon lui. Ce consensus poussera-t-il le G7 à intervenir, à la fin de la semaine, pour calmer les marchés ? Le numéro deux de la BCE se refuse à tout commentaire sur ce sujet. Mais il souligne que le placement « durant plusieurs jours » de réserves en devises de l'institution, annoncé jeudi, signale clairement aux marchés que « le prix actuel de l'euro par rapport au dollar est attractif ». Une façon de les appeler à se porter acheteurs avant de se brûler les doigts. Critique à l'égard des gouvernements européens qui réduisent leur endettement moins vite que leur rythme de croissance, Christian Noyer adresse un autre type de mise en garde: la BCE conserve une marge à la hausse de son taux directeur. La Banque centrale européenne a augmenté ses taux il y a quinze jours; elle a procédé jeudi à une « vraie-fausse » intervention sur les marchés, et l'euro a de nouveau chuté le lendemain. Pourquoi ?END_QUESTION\n\nL'appréciation des marchés est erronée. Il n'y a aucun doute: l'euro est fortement sous-évalué, son taux de change ne correspond pas aux données fondamentales de l'économie. Le retournement va intervenir. Compte tenu de l'évolution récente, il risque même d'être brutal. Cela dit, l'opération que nous avons annoncée jeudi, et qui va durer plusieurs jours, n'est pas une intervention. C'est avant tout une mesure de rééquilibrage de notre bilan, comme le font nombre de banques centrales. Pour autant, cela nous a aussi permis de signaler aux marchés que le prix actuel de l'euro par rapport au dollar est attractif.\n\nBEGIN_QUESTIONCe signal est-il le prélude à de véritables interventions sur le marché ?END_QUESTION\n\nEn matière d'interventions, le silence est d'or. On en parle après, jamais avant.\n\nBEGIN_QUESTIONY compris celle de Gerhard Schröder quand il dit qu'un euro faible est favorable à la croissance allemande ?END_QUESTION\n\nL'économie européenne n'a pas besoin d'un euro faible, car elle est tout à fait compétitive, même avec un niveau élevé de l'euro. Par ailleurs, un euro durablement faible pourrait amener les entreprises à ralentir leurs efforts de productivité et les gouvernements à freiner les réformes structurelles. Son effet est pervers et artificiel, car il aboutit, au bout du compte, à affaiblir la compétitivité de la zone euro.\n\nBEGIN_QUESTIONLe G7 se penchera-t-il samedi prochain sur la parité euro-dollar et confirmera-t-il ce consensus ?END_QUESTION\n\nLa relation entre les grandes monnaies, et plus particulièrement quand leur parité est jugée peu satisfaisante, est toujours discutée dans ce cadre. La position européenne est claire: l'euro est dangereusement sous-évalué. Cela devrait se confirmer au G7, j'en suis persuadé.\n\nBEGIN_QUESTIONLa faiblesse de l'euro est-elle due à des problèmes conjoncturels, structurels ou purement spéculatifs ?END_QUESTION\n\nNombre d'explications sont avancées qui peuvent toutes être un élément de compréhension de ce qui s'est passé. Mais il y a eu deux phénomènes très différents. A la fin de 1998, le dollar a fortement chuté. Ce qui fait que, le 1er janvier 1999, l'euro a été introduit à 1,18 dollar. S'il avait été créé au 1er août précédent, il l'aurait été au niveau moyen des deux années précédentes, à savoir 1,09 dollar. Ce n'est pas un jugement que je porte sur sa bonne parité, c'est un simple constat statistique et historique qui a faussé l'analyse par la suite.\n\nBEGIN_QUESTIONL'Allemagne et la France, qui représentent ensemble environ la moitié du PIB de la zone euro, ont annoncé des plans fiscaux ambitieux. Estimez-vous qu'il s'agit de réformes structurelles ?END_QUESTION\n\nJe ne me prononce pas sur un pays en particulier. Le fait est qu'on assiste à un mouvement d'allégements fiscaux dans toute l'Europe. Cela va dans le bon sens. Mais il s'agit là de la partie la plus facile des réformes structurelles. En outre, une réduction des prélèvements n'est une bonne chose que si elle s'accompagne d'une réduction des dépenses d'un même montant. Ce n'est pas le cas. Le rythme de désendettement des pays européens est inférieur à la croissance. Cela va à l'encontre des engagements pris par les gouvernements dans le cadre du Pacte de stabilité et de croissance.\n\nBEGIN_QUESTIONSi on vous comprend bien, les gouvernements européens se laissent endormir par la croissance. Partagez-vous l'avis des économistes qui voient la croissance européenne dépasser celle des Etats-Unis ?END_QUESTION\n\nIl n'y aucun doute: la convergence des taux de croissance aux Etats-Unis et en Europe est en cours. Tous les modèles, toutes les prévisions vont dans ce sens. On imagine mal qu'en 2001 la croissance soit supérieure outre-Atlantique à ce qu'elle sera au sein de l'Union. D'autant que le choc pétrolier touche les Américains comme les Européens.\n\nBEGIN_QUESTIONCompte tenu de l'envol des prix du pétrole, ne craignez-vous pas de voir les syndicats demander pour l'an prochain une compensation salariale ? Ne vaut-il pas mieux pour les gouvernements prendre à leur charge ce fardeau par une baisse de la fiscalité ?END_QUESTION\n\nL'Etat n'est pas un acteur isolé. Ce qu'il prend à sa charge se retrouvera sous forme de nouveaux impôts ou de déficit accru. Le danger d'effacer ce type de hausses, c'est de les rendre insensibles et de retarder les ajustements qui s'imposent. On génère alors de l'inflation et non de la croissance, ce qui contraint la banque centrale à intervenir pour éviter une poussée inflationniste. Toutefois, des mesures ciblées à caractère social pour limiter les retombées de la hausse du prix de l'énergie sont compréhensibles; mais pas une baisse générale de la fiscalité.\n\nBEGIN_QUESTIONVous avez relevé par six fois, et de 2 points, à 4,5 %, votre taux directeur depuis novembre 1999. Ne craignez-vous pas de casser la croissance ?END_QUESTION\n\nNon. Le niveau actuel des taux à court, moyen et long terme ne constitue pas un frein à l'investissement des entreprises. On ne peut pas dire que la politique monétaire actuelle soit restrictive au point de mettre en danger la croissance: les perspectives en la matière sont les meilleures depuis au moins deux décennies."}