{"RECORD_ID": 1, "AUTHOR": "Lucas Papademos", "TITLE": "\"La parité euro-dollar reflète les fondamentaux économiques de la zone\neuro\" - 1. for La Tribune.fr", "DATE": "2002-07-19", "TEXT": "\n\nBEGIN_QUESTIONEtes vous préoccupé par le récent fort repli des marchés boursiers?END_QUESTION\n\nLa détérioration des marchés d'actions, en particulier aux Etats-Unis,\npourrait - il s'agit d'une possibilité et non d'une certitude - avoir\nun effet négatif sur l'investissement privé et la consommation, en\npremier lieu aux Etats-Unis. Cela pourrait avoir un impact défavorable\nsur l'activité économique en Europe, directement en réduisant la\nrichesse des ménages et la consommation, mais également indirectement\nvia les Etats-Unis. Il est très difficile d'évaluer l'ampleur de tels\neffets car ils influencent le comportement des entreprises et des\nménages par des canaux très variés. Ceci étant dit, les actifs\nimmobiliers se sont valorisés de manière significative au cours des\nderniers mois aux Etats-Unis, ce qui compense partiellement les effets\nnégatifs de la baisse de valeur des actions.\n\nBEGIN_QUESTIONEtes-vous aussi d'avis que les marchés financiers sont \"hystériques\", à\nl'exemple des pressions pesant sur le Brésil actuellement?END_QUESTION\n\nJe ne m'exprime pas sur le cas du Brésil ici mais émets un jugement\nplus général. Les marchés sont sur le long-terme efficients et\napportent l'information exacte sur l'évolution à attendre de\nl'économie. Toutefois à court-terme, ils peuvent être parfois\ninfluencés par des attentes de développements futurs et de politiques\nqui peuvent affecter la profitabilité des entreprises et, de manière\nplus générale, la situation économique du moment. De telles attentes\npeuvent être volatiles, imparfaites, et biaisées par des perceptions\nexagérées, ce qui peut conduire à des actions et des pressions\nexcessives.\n\nBEGIN_QUESTIONCraignez-vous une réaction en chaîne en Amérique latine, pouvant\ndéboucher sur une crise financière généralisée comme il y a cinq ans en\nAsie?END_QUESTION\n\nJusqu'à peu il n'y avait aucun signe de contagion de l'Argentine vers\nd'autres pays sud-américains. Plus récemment nous avons remarqué des\npressions sur les monnaies et les marchés de plusieurs pays d'Amérique\nlatine qui peuvent partiellement être dues à des facteurs communs\nplutôt que nécessairement refléter la crise argentine. Le renforcement\nsubstantiel de l'activité économique en Asie orientale et le meilleur\nclimat financier y régnant constituent une évolution positive qui\namenuise clairement le risque d'un impact mondial de la situation\nfinancière en Amérique latine. Une évolution positive dans une partie\ndu monde peut compenser des développements défavorables en Amérique\nlatine."}