{"RECORD_ID": 6, "AUTHOR": "Lucas Papademos", "TITLE": "La BCE se satisfait de la parité euro-dollar. for La Tribune", "DATE": "2002-07-19", "TEXT": "\n\nBEGIN_QUESTION\"La Tribune\". La croissance de l'économie européenne s'émancipe-t-elle\nvraiment de la locomotive conjoncturelle américaine ?END_QUESTION\n\nLucas Papademos. Il est vrai qu'au premier trimestre de cette année les\nexportations nettes ont constitué l'élément moteur du modeste taux de\ncroissance. Mais, au cours de 2002, ce sont à la fois les demandes interne\net externe qui porteront la reprise de la production dans la zone euro. Les\nconditions qui devraient y permettre une expansion plus forte de l'activité\néconomique sont déjà là: les conditions financières sont favorables et,\ncontrairement à d'autres régions du monde, il n'y a pas de déséquilibre\nmacro-économique majeur qui pourrait éventuellement entraver la reprise\néconomique. La structure du bilan des ménages et des entreprises est saine.\nBien qu'il y ait toujours quelques incertitudes concernant la vigueur de la\nreprise au cours du second semestre de cette année, ces incertitudes sont\nmoins liées à des conditions internes à la zone euro qu'à des éléments\nextérieurs.\n\nBEGIN_QUESTIONEtes-vous préoccupé par le récent fort repli des marchés boursiers ?END_QUESTION\n\n- La détérioration des marchés d'actions, en particulier aux Etats-Unis,\npourrait avoir un effet négatif sur l'investissement privé et la\nconsommation il s'agit d'une possibilité et non d'une certitude. Cela\npourrait avoir un impact défavorable sur l'activité économique en Europe, en\nréduisant la richesse des ménages et la consommation, mais également\nindirectement via les Etats-Unis. Il est très difficile d'évaluer l'ampleur\nde tels effets car ils influencent le comportement des entreprises et des\nménages par des canaux très variés. Cela étant dit, les actifs immobiliers\nse sont valorisés de manière significative au cours des derniers mois aux\nEtats-Unis, ce qui compense partiellement les effets négatifs de la baisse\nde valeur des actions. Ce qui se passe sur les marchés financiers, ces\nderniers mois, est un des éléments d'incertitude qui entourent les\nperspectives économiques. Mais cet élément ne nous conduit pas à modifier\nnos projections économiques, même si les développements récents sur les\nmarchés actions ont accru cette incertitude (NDLR: une fourchette de\ncroissance du PIB de la zone euro de 0,9 à 1,5 % en 2002 et de 2,1 % à 3,1 %\nen 2003).\n\nBEGIN_QUESTIONL'euro a atteint la parité face au dollar lundi 15 juillet. Est-ce un motif\nde satisfaction pour la BCE ?END_QUESTION\n\n- Le renforcement de l'euro est un développement bienvenu. Le taux de change\nactuel de parité face au dollar reflète mieux les fondamentaux économiques\nde la zone euro.\n\nBEGIN_QUESTIONCette chute du dollar retarde-t-elle votre volonté d'augmenter les taux\nd'intérêt ?END_QUESTION\n\n- Il est exact que l'appréciation de l'euro contribue à une atténuation des\npressions inflationnistes, surtout à moyen terme. Le taux de change est un\nfacteur influençant l'évolution des prix à moyen terme et nos décisions de\npolitique monétaire. C'est un facteur déterminant, mais ce n'est qu'un\nfacteur. Notre analyse repose sur un vaste ensemble d'indicateurs. D'autres\néléments, tels que la croissance de la masse monétaire et l'évolution des\nsalaires envoient des signaux plus mitigés sur l'évolution future de\nl'inflation. Le moment précis des ajustements futurs des taux d'intérêt\ndépendra du jugement qu'aura la BCE de l'impact probable de tous les\nfacteurs déterminant l'évolution future de l'inflation à moyen terme.\n\nBEGIN_QUESTIONVous connaissez fort bien les missions de la Fed américaine, pour y avoir\ntravaillé. Une évolution du mandat de la BCE vers une importance similaire\ndonnée à des objectifs de croissance et d'emploi est-elle envisageable ?END_QUESTION\n\n- Il n'y a aucune nécessité de changer le mandat du système européen de\nBanques centrales. Nous croyons qu'en assurant la stabilité des prix à moyen\nterme, la BCE et l'Eurosystème soutiennent indirectement mais de façon\ndécisive une croissance économique durable. Cela est attesté non seulement\nen théorie, mais aussi en pratique dans de nombreux pays sur de longues\ndurées. La performance impressionnante de l'économie américaine en termes de\nproduction et d'emplois ces dernières années ne peut pas être seulement\nattribuée à l'influence de la politique monétaire de la Fed. Cela est avant\ntout la conséquence de la capacité de l'économie américaine à augmenter sa\nproductivité et à créer des emplois, grâce au fonctionnement plus efficient\nde son marché du travail. L'expérience américaine montre qu'on ne peut\natteindre des objectifs de croissance plus rapide à long terme et de chômage\nplus bas qu'en utilisant des politiques autres que la politique monétaire.\nDans le cas de l'Europe via la mise en oeuvre de réformes structurelles qui\npeuvent améliorer le fonctionnement des marchés du travail et conduire à une\nproductivité dans la zone euro plus importante. Ces dernières années, dans\nquelques pays de la zone euro, une évolution encourageante sur ce front de\nla productivité a eu lieu et il est important que cela se répande à tous les\npays ayant adopté l'euro. En outre, dans les faits, la Fed insiste beaucoup\npour garantir une faible inflation pour maintenir une croissance économique\ndurable; le mot durable fait ici référence au besoin d'assurer la stabilité\ndes prix pour atteindre une croissance régulière de long terme.\n\nBEGIN_QUESTIONLe Portugal vient d'admettre que son déficit budgétaire 2001 a dépassé le\ncadre autorisé de 3 % du PIB, le nouveau gouvernement français a révisé en\nhausse ses propres prévisions de déficit pour cette année et l'Italie se\nvoit reprocher par Eurostat ses opérations de titrisation pour diminuer son\ndéficit. Les chiffres actuels des positions budgétaires des pays membres\nsont-ils encore dignes de confiance ?END_QUESTION\n\n- Dans l'ensemble, ces chiffres sont crédibles. Dans certains cas, la\ndétérioration des déficits budgétaires n'était pas la conséquence de\nl'utilisation de données non fiables, mais le résultat d'un changement\nabrupt dans les situations budgétaires sur quelques mois. Dans d'autres cas,\nles transactions financières du secteur public ont pu être comptabilisées\navec un usage de la flexibilité permise par les pratiques comptables. Il est\ntrès utile qu'Eurostat ait établi en la matière des règles claires. Elles\naideront à éviter des malentendus sur les positions budgétaires réelles des\nEtats membres.\n\nBEGIN_QUESTIONLe ministre italien des Finances, Giulio Tremonti, et d'autres de ses\ncollègues ont récemment plaidé pour une \"réinterprétation\" du Pacte de\nstabilité. Les ministres des Finances sont-ils incorrigibles sur ce point ?END_QUESTION\n\n- Je n'ai pas de doute sur le fait que les autorités politiques comprennent\nl'importance d'atteindre les objectifs à moyen terme du Pacte. Récemment,\ncertaines politiques budgétaires ont pu être caractérisées par le souhait\nd'arbitrer entre les objectifs du Pacte et d'autres objectifs politiques de\ncourt terme, liés en partie à la situation économique ou au besoin de\nréformes structurelles en matière budgétaire. Dans le cas de tels\narbitrages, les choix faits ne doivent en tout état de cause pas mettre en\npéril la réalisation des objectifs de moyen terme du Pacte. Pas seulement\nparce qu'il s'agit d'un engagement qu'il faut respecter. Des politiques\nbudgétaires saines, qui soient largement compatibles avec les objectifs du\nPacte, sont nécessaires, à la fois pour soutenir une politique monétaire\norientée vers la stabilité et pour atteindre une croissance économique\ndurable.\n\nBEGIN_QUESTIONConcrètement, la BCE et la Commission européenne ne vivent-elles pas dans\nl'illusion que la France et l'Allemagne vont quasiment équilibrer leur\nbudget publics dès 2004 ?END_QUESTION\n\n- Il n'y a pas de raison de douter de la sincérité et de la détermination de\nces pays à atteindre ce à quoi ils se sont engagés. Bien sûr, ces\nengagements doivent être effectués sur la base de prévisions réalistes de\nl'environnement économique.\n\nBEGIN_QUESTIONUne croissance pour la France de 3 % et de 2,5 % pour l'Allemagne en 2003\nest-elle pour autant réaliste ?END_QUESTION\n\n- Ces prévisions sont en ligne avec la performance économique générale de la\nzone euro attendue en 2003-2004 proche de 3 %. Les taux de croissance que\nvous mentionnez pour la France et l'Allemagne pour 2003 se situent à\nl'intérieur des fourchettes de prévision disponibles."}