{"AUTHOR":"otmar issing","TITLE":"\"Wir laufen nicht mehr in die falsche Richtung\"","DATE":"26.07.1999","TEXT":"Autor(en): *Martina Ohm* \"Wir laufen nicht mehr in die falsche Richtung\" Otmar Issing Chef-Volkswirt der Europäischen Zentralbank, über nötige Reformen und das Mißtrauen in die Finanzpolitik Herr Issing, der Euro und die Konjunktur bewegen sich langsam, aber sicher wieder aufwärts. Haben wir doch die richtige Wirtschafispolitik in Deutschland und Euroland? Die Konjunktur im Euro-Raum erholt sich langsam. Darauf haben wir lange gewartet. Jetzt geben die Daten zu erkennen, daß der konjunkturelle Wendepunkt hinter uns liegen dürfte und es auf breiterer Ebene aufwärts geht. Unabhängig davon hat Deutschland, hat Europa immer noch einen enormen Reformbedarf. Neben den konjunkturellen Zyklen gibt es die strukturellen Schwierigkeiten. Das belegt die unverändert hohe Arbeitslosigkeit, die weitgehend strukturelle Ursachen hat. Hier vermisse ich konsequente Reformen. Sind eine Nullrunde, eine niedrigere Staatsquote und die Nutzung von Produktivitätsfortschritten für die Beschäftigungssicherung nötig? Tatsächlich mehren sich inzwischen die Stimmen derjenigen, auch in Deutschland, die dieser Gesellschaft den richtigen Weg weisen. Allein die hohe Arbeitslosigkeit erfordert den Kurswechsel. Deutschland hat sich in der Vergangenheit viel zu viel geleistet. Das ist nicht durchzuhalten. Welches Bild haben Sie von Rot-Grün? Es ist nicht unsere Aufgabe, einzelne Regierungen zu kritisieren. Aber wir haben permanent zu Strukturreformen in den elf Mitgliedstaaten der Wirtschafts- und Währungsunion aufgerufen. Abgesehen von zahlreichen Verlautbarungen ist aber bisher nicht viel passiert. Wenn sich Jetzt die Wortbeiträge mehren, die zur ökonomischen Vernunft raten, ist das zunächst einmal zu begrüßen. Wir laufen jedenfalls nicht mehr in die falsche Richtung. Reformen beginnen in den Köpfen. Deutschland bewegt sich? Den Worten müssen Taten folgen. Erst dann gewinnt Deutschland, \"der kranke Mann in Europa\", wie Beobachter sagen, wieder an Boden. Ist Hans Eichel ein Glücksfall für Rot-Grün? Zunächst einmal hat die deutsche Finanzpolitik Abschied von einigen Illusionen genommen. Eine gute Konjunktur, ein inflationsfreies Wachstum sind bein Selbstzweck Wir brauchen neue Jobs. Warum ist das so schwierig? Jeder Versuch, Regulierungen und Rigiditäten abzubauen, stößt auf den Widerstand derer, die vom gewohnten Regime profitiert haben. Es ginge ja auch anders - wie man beispielsweise in der Telekommunikationsbranche sieht, In Zeiten niedriger Zinsen und stabiler Preise müßte sich ein ganz anderes Wachstum entfalten können. Deutschland nutzt sein Potential nicht. Das gilt übrigens für den gesamten Euro-Raum. Verhält sich die Tarifpolitik zu zurückhaltend? Um Himmels Willen. Die Idee, daß sich eine Wirtschaft wie Münchhausen aus dem Sumpf am Schopf steigender Löhne zieht, gehört zu den besonderen Absurditäten aus der Mottenkiste falscher Theorien. Dann können Sie aberfroh sein, daß Oskar Lafontaine von der politischen Bühne abgetreten ist. Es geht weder um Einzelpersonen noch um links oder rechts. Es geht um richtig oder falsch, Ich kenne in der international anerkannten Fachwelt niemand, der es gut findet, daß die Löhne in diesem Jahr trotz hoher Arbeitslosenzahlen in Deutschland kräftig steigen - und das auch noch weitgehend einheitlich. Kann man der Wirtschafts- und Finanzpolitik trauen? Es zeichnet sich eine Orientierung in die richtige Richtung ab. Für die Politik gilt es, die Unterstützung der Bürger für die notwendigen Reformen zu gewinnen. Aber die Börsen trauen der Finanzpolitik offensichtlich nicht. Wie erklären Sie sich das? Ich kann den berechtigten Diskussionen über die künftige Finanzpolitik in Europa auch positive Seiten abgewinnen. Politische Fehler werden in der Bevölkerung offensichtlich seismographisch wahrgenommen. Sie gehen nicht mehr spurlos vorbei. Ein hoffnungsvolles Zeichen - zumal die Finanzmärkte wie stets aufmerksame Wachhunde wirken. Darunter leidet der Euro. Der Abbau der Defizite in den öffentlichen Haushalten muß auf mittlere Sicht Priorität haben. Nehmen Sie Deutschland: Jede vierte Steuermark, die der Fiskus einnimmt, geht auf das Konto Schuldendienst. Da bleibt kaum mehr Handlungsspielraum. Mißtrauen in die Dauerhaftigkeit der Finanzpolitik schadet auch dem Euro. Ganz anders sieht es dagegen aus, wenn sich die länder an den vereinbarten Stabilitäts- und Wachstumspakt halten und in besseren Zeiten vorsorgen. Passiert da denn genug? Bisher ist das nicht erkennbar. 1998 beispielsweise war ein verschenktes Jahr. Das Wachstum fiel kräftiger aus, als in den meisten Haushaltsplänen unterstellt worden war. Doch die zusätzlichen Einnahmen wurden keinesfalls für eine stärkere Konsolidierung genutzt. Will die Politik nicht? Oder kann sie nicht? Die Einsicht in das Notwendige ist weiter verbreitet als in der Vergangenheit - und wächst glücklicherweise. Ist die angebliche Linkslastigkeit der neuen EU-Kommission gut oder schlecht für den Euro? Das politische Umfeld können wir uns ohnehin nicht aussuchen. Wir haben aber auch keinerlei Vorbehalte oder Besorgnisse. Der neue Kommissions-Präsident Romano Profi ist ein ausgewiesener Marktwirtschaftler, der von Ökonomie viel versteht. Abgesehen davon liegt die Souveränität in finanzpolitischen Fragen nach wie vor bei den Nationalstaaten; eingebettet in den Stabilitäts- und Wachstumspakt. Haben wir in Europa die richtige Währung? Gegenfrage: Wie hätte Europa die Finanzkrise im vergangenen Jahr überstanden, ohne die Vorwegnahme der Europäischen Wirtschafts- und Währungsunion mit der frühzeitigen Fixierung der Wechselkurse im Mai 1998? Welche Rolle spielt der Außenwert des Euro? Der Wechselkurs spielt im Euro-Raum eine wesentlich geringere Rolle als vorher für die einzelnen Länder. Der Außenhandel erreicht rund 13 Prozent, gemessen am Bruttosozialprodukt. Das sind in etwa US-amerikanische Verhältnisse. Das heißt aber nicht, daß uns der Wechselkurs gleichgültig wäre. Nach den Zinsen ist der Wechselkurs vielmehr das wichtigste Element in unseren Analysen. Wir betreiben aber keine Wechselkurspolitik. Das ist nicht unsere Aufgabe und wäre ökonomisch falsch. Hat Sie das Tempo des jüngsten Kursdickgangs des Euro überrascht? Für diesen Kursrückgang gibt es handfeste ökonomische Gründe, die vor allem mit der robusten Konjunkturentwicklung in den Vereinigten Staaten zu tun haben. Es hat eine Weile gedauert, bis sich die besseren Nachrichten aus Europa gegenüber den überwältigenden Nachrichten aus den USA etwas besser behaupten konnten. In Europa wird versucht, die Defizite zu begrenzen. In den USA wird darüber debattiert, ob der Staat in 15 Jahren schuldenfrei sein wird. Ist Ihnen nichtzeitweise mulmiggeworden? Wenn eine Währung im Innern stabil ist und hinter dieser Währung ein Wirtschaftsraum steht, der seine Stärken endlich ganz entfaltet, wird diese Währung auf Dauer stark sein. Beschämend war allerdings, daß mancher Kommentator die Bevölkerung mit Hinweisen verunsichert hat, durch den niedrigeren Wechselkurs des Euro sei der Wert ihrer Ersparnisse gesunken und ihre Alterssicherung in Gefahr. Macht die EZB keine Fehler? Jeder, der handelt, macht Fehler. Es kann nur darum gehen, keine groben Fehler zu machen. Und es geht darum, Vertrauen aufzubauen und zu erhalten. Ist die Arbeit der EZB zu undurchsichtig? Nein. Nach jeder ersten Sitzung des EZB-Rates in einem Monat stellen sich der Präsident und der Vizepräsident der Presse. Ebenso erläutern wir in unserem Monatsbericht ausführlich unsere Politik. Anfang April hat die EZB den Leitzins deutlich von drei auf 2,5 Prozent gesenkt. War das ein Fehler? Nein. Nicht die Zinssenkung, allenfalls das Ausmaß der Zinssenkung war für manchen überraschend. Aber auch dafür hatten wir gute Gründe, Im übrigen entwickelte sich der Wechselkurs daraufhin recht stabil. Aber nur vorübergehend. Für das folgende weitere Absinken waren andere Faktoren verantwortlich. Die Volatilität ist jedoch geringer geworden. Der Markt wußte, woran er war. Weitere Zinssenkungen wurden nicht erwartet. Mittlerweile geht der Zinstrend wieder nach oben. Wann erhöht die EZB die Zinsen? Die Lage hat sich verändert. Die Konjunktur im Euro-Raum bessert sich, wir haben ein starkes Geldmengenwachstum, über zehn Prozent Kreditwachstum. Auch die Schwäche des Euro ist im Hinblick auf die Importpreise zu beobachten, Insgesamt sehen wir aber noch keine ernste Bedrohung der Preisstabilität. Wir beobachten die Entwicklung jedoch mit erhöhter Aufmerksamkeit. Wie schützt man sich vor der Spekulation? Im Ernstfall können wir am Devisenmarkt intervenieren. Die gewünschte Wirkung wird aber nur dann erfolgen, wenn die Intervention in Abstimmung mit den USA geschieht und sich die Botschaft vermitteln läßt: Es gibt eine Politik, die einen anderen Wechselkurs rechtfertigt. Wird jetzt der Dollar schwach? Die US-Wirtschaft läuft im achten Jahr auf vollen Touren. Die Amerikaner können auf Vollbeschäftigung und Preisstabilität verweisen. Aber man kann die enorme Auslandsverschuldung, das hohe Leistungsbilanzdefizit und die negative Sparquote der Haushalte nicht übersehen. Welche Bedeutung hat Alan Greenspan? Alan Greenspan ist der erfahrenste Notenbanker in der internationalen Finanzwelt, dem die Märkte und die Politik größtes Vertrauen entgegenbringen. Kann der Euro auf Dauer ohne Pfund und ohne Franken auskommen? Die Position der Schweiz ist bekannt. Wir wollen uns da nicht einmischen. Ebensowenig in Großbritannien, das als wichtiges Land der Europäischen Union gewissermaßen ein natürlicher Kandidat für eine Teilnahme an der Währungsunion ist. Zwingen will die Briten niemand. Der Euro ist auch ohne das Pfund eine stabile Währung. [Text nicht OCR-lesbar] Der gebürtige Würzburger ist begeisterter Leichtathletik-Fan. Mit Issing sprach Martina Ohm. [Text nicht OCR-lesbar] Provided by GENIOS","SECTION":"interview"}