{"AUTHOR":"peter praet","TITLE":"PETER PRAET \"Für kein Land auszuhalten\"","DATE":"23.11.2018","TEXT":"Autor(en): *Jan Mallien*, *Frank Wiebe* Die Sorgen der EZB (Handelsblatt-Beilage) PETER PRAET \"Für kein Land auszuhalten\" Der Chefvolkswirt der Europäischen Zentralbank warnt vor der Schuldenpolitik Italiens. Die Folge ist aus seiner Sicht eine gefährliche Verschärfung der Finanzierungsbedingungen für das Land. Notenbanker sollten langweilig sein, heißt es. Daran hat sich Peter Praet nie gehalten. Der Belgier überschüttet Zuhörer mit Fakten, Ideen und Interpretationen, hin und wieder gewürzt mit einem Scherz oder einem Schuss Selbstironie. Im Gespräch mit dem Handelsblatt macht er seine Sorgen über die Entwicklung in Europa deutlich. Herr Praet, wie groß sind aus Ihrer Sicht die Probleme in Italien? Die Finanzierungsbedingungen dort haben sich deutlich verschärft. Die kurzfristigen Zinsen sind niedrig geblieben, aber die längerfristigen sind deutlich gestiegen, und die Aktien sind unter Druck geraten - vor allem sind Bankaktien um mehr als 30 Prozent gefallen. Die Banken werden schließlich die strafferen Bedingungen, denen sie ausgesetzt sind, an die Kunden weitergeben müssen. Nach unseren Schätzungen wird so jeglicher positive Effekt durch höhere Staatsaugaben mindestens aufgewogen. Droht eine Rezession? Die aktuellen Finanzierungsbedingungen in Italien sind viel zu straff für ein Land mit schwachem Wachstum und niedriger Inflation. Italien braucht angebotsorientierte Reformen, um die geringe Produktivität zu verbessern. Die EU-Kommission war immer relativ offen dafür, im Falle solcher Schritte auch höhere Staatsausgaben zuzulassen. Aber in diese Richtung passiert nichts, es geht nur um höhere Ausgaben. Das hat zu Risikoaufschlägen geführt, die aus meiner Sicht keine Volkswirtschaft für längere Zeit aushalten kann. Ist eine Situation denkbar, in der die EZB eingreifen müsste? Wir machen keine Geldpolitik für ein einzelnes Land, sondern für den gesamten Euro-Raum. Italien ist eine große Volkswirtschaft, aber es gibt bislang kaum Ansteckungseffekte auf andere Länder. Die Finanzierungsbedingungen im Euro-Raum insgesamt sind weiterhin sehr gut. Daher ändert sich unsere geldpolitische Einschätzung erst einmal nicht. Heißt das umgekehrt: Wenn es Ansteckungseffekte gibt, springt die EZB ein? Man muss sich die Situation anschauen. Das angemessene Instrument wäre das sogenannte OMT-Programm. Dabei würde die EZB unter Auflagen gezielt Staatspapiere des betreffenden Landes kaufen. Vorbedingung dafür, dass dies überhaupt in Erwägung gezogen werden kann, wäre aber, dass das Land Hilfe vom ESM, dem Rettungsfonds, anfordert und dessen Auflagen akzeptiert. Es wird über neue TLTROs, also Langfristkredite der EZB für die Banken, spekuliert. Würde das nicht aussehen, als seien sie für Italien bestimmt? Die Langfristkredite sind ein geldpolitisches Instrument, und wir machen Geldpolitik für den gesamten Euro-Raum. Wir haben die Langfristkredite für Banken 2014 und 2016 aufgelegt, um die schwache Kreditvergabe zu stützen. Inzwischen hat sich die Kreditvergabe verbessert, und die Fragmentierung im Euro-Raum ist praktisch verschwunden. Könnten dennoch neue TLTROs notwendig sein? Diese Kredite werden von der Bankenaufsicht als langfristige Finanzierung gewertet, wenn sie noch mindestens ein Jahr laufen. Die erste TLTRO-Tranche läuft im Juni 2020 aus. Die Banken wissen das aber und bereiten sich ja auch darauf vor. Auf jeden Fall ist es jetzt zu früh, um über einen neuen TLTRO zu entscheiden. Wie besorgt sind Sie über die Wirtschaft im gesamten Euro-Raum? Das Wachstum im Euro-Raum normalisiert sich. Man darf nicht vergessen, dass es in den vergangenen beiden Jahren außergewöhnlich hoch war. Das lag vor allem am starken Exportsektor. Nach den Turbulenzen an den chinesischen Finanzmärkten Mitte 2015 haben die Notenbanken und Regierungen weltweit eine expansive Politik verfolgt, die den Handel gestützt hat. Der Impuls durch den Export ist inzwischen abgeflaut. Außerdem gibt es eine Reihe von Risiken, wie etwa Protektionismus, die Anfälligkeit in einigen aufstrebenden Volkswirtschaften und die Volatilität auf den Finanzmärkten. Wie wirkt sich der Handelsstreit aus? Unser Hauptszenario ist, dass Handelskonflikte vor allem auf die USA und China begrenzt bleiben. Außerdem ist eines der Hauptanliegen der USA, den Schutz intellektuellen Eigentums zu verbessern. Wir sehen noch keinen starken Einfluss auf die Stimmung im Euro-Raum. Wie groß sind die Risiken durch den Brexit, den Ausstieg Großbritanniens aus der EU? Die Risiken eines harten Brexits sollten nicht unterschätzt werden. Die Auswirkungen wären für Großbritannien stärker als für den Euro-Raum, aber er würde sich auch hier bemerkbar machen. Die deutsche Wirtschaft ist im dritten Quartal geschrumpft. Wie bewerten Sie das? Im dritten Quartal hatten die neuen Emissionstests für die Autoindustrie einen starken Effekt vor allem in Deutschland. Die Angelegenheit kann auch Auswirkungen auf die Reputation der betroffenen Firmen haben. Wir schließen uns aber der Bundesbank an, die davon ausgeht, dass sich die Produktion im vierten Quartal erholen wird. Warum geht die EZB trotz aller Probleme von einer ausgeglichenen Bilanz der Risiken aus? Die Abwärtsrisiken sind gestiegen, aber insgesamt schätzen wir das Bild noch immer als weitgehend ausgeglichen ein. Es kann ja auch bei einigen Risiken besser laufen als befürchtet. So könnte ein Brexit-Abkommen mit Großbritannien die Stimmung verbessern. Und der Handelskonflikt kann sich schlussendlich entspannen. Gestiegen ist allerdings ganz klar die Unsicherheit, und leider wirkt sich das bremsend auf die Investitionstätigkeit aus. Ist damit die Bilanz nicht doch eher negativ? Aus meiner Sicht ist es zu früh für eine negative Bewertung, weil viele der Risiken von der Art \"entweder - oder\" sind; das Ergebnis wird entweder gut oder schlecht sein. Das macht die Risikobewertung schwierig. Außerdem: Falls eine Notenbank sagt, dass Abwärtsrisiken überwiegen, muss das aus einer sorgfältigen Analyse resultieren, nicht zuletzt, weil die Märkte sehr empfindlich auf jede Änderung unserer Kommunikation reagieren. Zuletzt hat es stärkere Schwankungen an den Märkten gegeben. Was bedeutet das für die EZB? Unsere Geldpolitik hat sehr dazu beigetragen, die Finanzierungsbedingungen für Unternehmen und Haushalte zu stabilisieren und von Einflüssen etwa aus China, den USA und den Schwellenländern abzuschirmen. Hauptsächlich Aktien waren betroffen, aber die Zinsen insgesamt sind ziemlich stabil geblieben - mit Ausnahme Italiens. Die Inflation im Euro-Raum ist zuletzt gestiegen. Gerade in Deutschland fragen sich daher viele, warum die EZB bei ihrer lockeren Geldpolitik bleibt. Unser Auftrag ist, Preisstabilität nachhaltig zu gewährleisten. Dafür muss auch die Inflationsrate im Durchschnitt des Euro-Raums nachhaltig auf dem angestrebten Niveau von knapp zwei Prozent sein. Im Moment hängt der Anstieg vor allem mit dem höheren Ölpreis zusammen. Die Kerninflation, die Energie- und Lebensmittelpreise ausblendet, liegt seit langer Zeit bei etwa einem Prozent, zeitweise sogar darunter, und das ist zu wenig, um unser Ziel dauerhaft zu erreichen. Wir sind zuversichtlich, dass der unterliegende Inflationsdruck steigt, aber das braucht Zeit und erfordert weiterhin eine lockere Geldpolitik. Gibt es dafür denn Anzeichen? Die Löhne steigen. Wir erwarten, dass sich das in sechs bis zwölf Monaten in höheren Preisen für Dienstleistungen bemerkbar machen wird. Müssen die Deutschen sich mit Preissteigerungen von mehr als zwei Prozent abfinden? Die Preisentwicklung in Deutschland wird wahrscheinlich im oberen Bereich der Euro-Zone liegen. Ich glaube aber nicht, dass sie deutlich über der Zwei-Prozent-Marke landen wird. Zuletzt ist der Ölpreis wieder deutlich gefallen. Drückt das nicht auch die Inflation? Ein höherer Ölpreis treibt die Inflation an, aber dämpft das Wachstum. Niedrigere Ölpreise wirken genau umgekehrt. Als vor anderthalb Monaten viele Ökonomen einen Ölpreis von über 100 Dollar prognostizierten - da habe ich mir Sorgen gemacht. Das aktuelle Niveau ist dagegen gut für ein Wachstum im Euro-Raum. Ab Januar will die EZB netto keine Anleihen mehr zukaufen, sondern nur noch auslaufende ersetzen. Wie genau soll das umgesetzt werden? Das Prinzip ist, dass wir uns marktneutral verhalten. Im Dezember werden wir über die Richtlinien für unsere Reinvestitionen diskutieren. Sie haben gesagt, dass die Forward-Guidance, also die Orientierung an der künftigen Geldpolitik, für die EZB 2019 zum wichtigsten Instrument wird. Wie lange wird das so bleiben? Forward-Guidance ist vor allem wichtig, solange die Wirtschaft noch Unterstützung benötigt. Zurzeit sind noch erhebliche geldpolitische Impulse erforderlich. Wir gehen davon aus, dass die Zinsen mindestens über den Sommer 2019 hin auf dem heutigen Niveau bleiben werden. Und wenn es nötig wäre, um den angestrebten Inflationswert von knapp zwei Prozent nachhaltig zu erreichen, dann könnte es auch darüber hinaus beim derzeitigen Niveau der Leitzinsen bleiben. Soll im ersten Schritt der Zins für Bankeinlagen von minus 0,4 Prozent angehoben werden - oder der Hauptrefinanzierungssatz von null Prozent? Entscheidend für den Marktzins und damit für die Transmission unseres geldpolitischen Signals ist zurzeit der Zins unserer Einlagefazilität, weil die Banken in einem Umfeld von überschüssiger Liquidität agieren. Das wird noch eine ganze Weile anhalten. Weiten wir den Blick etwas aus. Was sind aus Ihrer Sicht die größten Defizite des Euro-Raums? Die Einigung zwischen Deutschland und Frankreich über einen gemeinsamen Euro-Haushalt ist gut und hat zusätzlich eine wichtige politische Bedeutung für die europäische Integration. Dringender ist, den Rettungsschirm ESM auszubauen. Außerdem müssen die Bankenunion und die Kapitalmarktunion so bald wie möglich vollendet werden. Zur Bankenunion gehört der Plan einer gemeinsamen Einlagensicherung. In Deutschland gibt es große Bedenken dagegen. Für die Vollendung der Bankenunion ist eine gemeinsame Einlagensicherung erforderlich. Diese Absicherung aller Einlagen bis zu 100 000 Euro je Kunde wird durch Beiträge der Banken finanziert. Sie ist aber nur eines der notwendigen Elemente, um das Bankensystem krisenfester zu machen. Es ist besonders wichtig, dass die Richtlinien für die Abwicklung von Banken umgesetzt werden, die vorsehen, dass mindestens acht Prozent der Passiva der Banken im Fall der Fälle Verluste tragen können. Diese Passiva sollten meiner Ansicht nach vollständig aus Eigenkapital und nachrangigen Anleihen bestehen, um alle Kundeneinlagen wirksam absichern zu können. Wir haben jetzt viel über Probleme gesprochen. Was sehen Sie als größten Erfolg des Euros an? Der Euro wird in der Bevölkerung sehr weitgehend akzeptiert. Die Menschen wissen zu schätzen, dass der Euro die Europäer näher zusammenbringt. Vieles ist mit dem Euro im Alltag leichter geworden, etwa Handel zu treiben oder zu reisen. Die hohe Zustimmung gilt für alle Länder der Währungsunion. Herr Praet, vielen Dank für das Interview. Die Fragen stellten J. Mallien und F. Wiebe. Jan MallienFrank Wiebe ZITATE FAKTEN MEINUNGEN Die Preisentwicklung in Deutschland wird wahrscheinlich im oberen Bereich der Euro-Zone liegen. Der Euro wird in der Bevölkerung sehr weitgehend akzeptiert. Vita Peter Praet Die Person Der 69-Jährige ist als Sohn eines belgischen Militärarztes und einer Deutschen im Rheinland aufgewachsen. Bevor er 2012 Chefvolkswirt der EZB wurde, war er lange bei der belgischen Notenbank. Die Institution Die 1998 gegründete EZB gilt heute als eine der mächtigsten Institutionen Europas. Aus Sicht vieler Ökonomen hat sie in der Krise entscheidend dazu beigetragen, den Euro-Raum zusammenzuhalten. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}