{"AUTHOR":"otmar issing","TITLE":"Otmar Issing : « Notre politique n\u0027est pas restrictive, elle est moins expansionniste »","DATE":"08.11.1999","TEXT":"Membre du directoire de la BCE et responsable du département économique, Otmar Issing ne voit pas d\u0027inflation alarmante à l\u0027horizon. Mais le relèvement d\u0027un demi-point des taux, permet d\u0027écarter de nouveaux resserrements à court terme. Il regrette par ailleurs que l\u0027emploi et la productivité européenne « handicapée par un excès de régulation » ne permettent pas à l\u0027Europe d\u0027exploiter, comme le font les Etats-Unis, ses réelles possibilités. N\u0027est-il pas paradoxal d\u0027augmenter les taux de 50 points de base au nom d\u0027une croissance forte ? Non. Il faut envisager la politique monétaire et ses conséquences sur la croissance et l\u0027emploi dans une perspective de long terme. Notre décision contribue à une croissance durable et non inflationniste. Le fait d\u0027agir au bon moment, avant que l\u0027inflation ne s\u0027accélère, permet d\u0027éviter à l\u0027avenir d\u0027accroître plus encore les taux d\u0027intérêts. Personne ne voit de vrais risques inflationnistes dans la zone euro. Ne vous battez-vous pas contre des fantômes ? Bien sûr, nous ne nous battons pas contre des fantômes. Certes, nous ne voyons pas l\u0027inflation au coin de la rue : l\u0027indice des prix harmonisé est actuellement de 1,2 %. Le renchérissement des cours du pétrole provoquera une hausse des prix qui atteindra son maximum au printemps, avant de baisser à nouveau. Au total, la hausse des prix devrait être largement inférieure à 2 % en moyenne l\u0027an prochain dans la zone euro. Mais il ne faut pas que ce pic soit alors un prétexte pour alimenter des revendications salariales excessives. En ce sens, notre stratégie ne peut se baser sur les statistiques actuelles ou sur des prévisions à un an. Au contraire, elle s\u0027efforce de prendre en compte les évolutions négatives qui, dans le cas présent, pourraient résulter d\u0027un redémarrage économique dans une situation où les liquidités monétaires sont abondantes. Car le délai de réponse d\u0027une politique monétaire sur l\u0027inflation, est par expérience, d\u0027environ deux ans. On ne peut attendre d\u0027avoir des tensions inflationnistes avérées pour agir. C\u0027est un vrai tournant dans votre politique monétaire... Il ne faut pas oublier d\u0027où nous venons. En 1998, les taux ont baissé vers les niveaux les plus bas des pays appelés à entrer dans l\u0027euro. En décembre, à la veille du lancement de la monnaie unique, le conseil des gouverneurs a décidé une nouvelle baisse. Et en avril dernier, nous avons décidé une baisse d\u0027un demi-point pour tenir compte des risques de récession sur fond de désinflation existant dans le monde et en Europe. C\u0027était une action de précaution. Cela a-t-il contribué à la reprise dans la zone euro ? La baisse d\u0027avril a contribué à la reprise, dans la mesure où elle a mis un terme aux incertitudes sur notre politique monétaire. C\u0027était la principale raison pour laquelle nous avons baissé de 50 points de base. Le président Duisenberg a d\u0027ailleurs été clair. En déclarant : « that\u0027s it » , il a laissé entendre qu\u0027il n\u0027y en aurait pas d\u0027autre. Cela a mis fin aux anticipations négatives, à la volatilité des marchés. Vous prenez prétexte d\u0027une hausse de la masse monétaire M3 de 5,9 %, supérieure à la valeur de référence de 4,5 %, pour relever les taux. C\u0027était déjà le cas en avril dernier, quand vous les aviez baissés... La situation est totalement différente. En avril, nous ne disposions de statistiques que sur les deux premiers mois d\u0027existence de l\u0027euro. Désormais, nous avons des éléments sur neuf mois, ce qui est beaucoup plus convaincant. Cela dit, nous avons toujours affirmé qu\u0027il n\u0027était pas question de réagir de façon mécanique à l\u0027évolution de M3. Notre stratégie repose sur deux piliers. Le premier tient compte de l\u0027évolution de la masse monétaire, évaluée selon M3, mais aussi M1 et M2 et leurs contreparties, les crédits. Or, les crédits au secteur privé augmentent depuis plusieurs mois à un rythme de 10 % et plus. On ne peut plus parler de phénomène passager. Je ne veux pas dramatiser. Cependant, nous sommes convaincus qu\u0027à long terme, l\u0027inflation est liée à l\u0027évolution de la masse monétaire. C\u0027est même l\u0027une de nos rares certitudes en économie. Et le deuxième pilier ? Il n\u0027est pas seulement basé sur les perspectives d\u0027inflation. Mais aussi sur la croissance réelle et les prévisions de production industrielle, de consommation, le chômage, la confiance des entreprises et des ménages, l\u0027évolution des marchés financiers et des taux de change réels - pas seulement vis-à-vis du dollar, d\u0027ailleurs. En ces domaines, qui jouent sur des comportements humains bien plus variables que des lois de physique, il faut rester prudent. C\u0027est une des raisons pour lesquelles nous hésitons à publier nos prévisions. Pour ne pas créer de fausses anticipations. Compte tenu des éléments de ces deux piliers, nous avons estimé, dès juillet, que les risques sur les prix n\u0027étaient plus à la baisse, mais s\u0027orientaient à la hausse. Le niveau des taux qui résulte de la baisse d\u0027avril n\u0027avait donc plus de justification. La politique monétaire de la BCE est-elle désormais restrictive, ou neutre ? C\u0027est très difficile à apprécier. Dix études sur le sujet donnent onze résultats différents. Mais, depuis avril, l\u0027environnement a changé du tout au tout. Notre politique monétaire n\u0027est pas restrictive, elle est moins expansionniste qu\u0027auparavant. Ne suffisait-il pas d\u0027augmenter les taux d\u0027un quart de point ? Cette question a constitué l\u0027essentiel de notre discussion. Les avis étaient très partagés. Des arguments plaidaient en faveur d\u0027un relèvement limité à 0,25 % mais, pour moi, l\u0027orientation était clairement en faveur de 0,5 %. Une moindre hausse aurait donné l\u0027impression qu\u0027il s\u0027agissait d\u0027un premier pas vers d\u0027autres relèvements. En avril, nous avions réussi à couper court aux incertitudes des marchés. Je suis sûr que, cette fois aussi, nous y sommes parvenus. Notre rôle de banque centrale est d\u0027éviter d\u0027ajouter aux incertitudes des marchés afin de limiter les primes de risque acquittées par les agents économiques. On nous a parfois reproché un manque de transparence et de lisibilité. Personne ne peut cette fois nous dire que les marchés n\u0027étaient pas préparés. Est-ce à dire que vous ne les surprendrez plus ? La transparence ne signifie pas qu\u0027il faille valider systématiquement les attentes des marchés. Cela doit être très clair. Cette fois, Wim Duisenberg n\u0027a pas dit : « that\u0027s it ». Il reste donc une incertitude... L\u0027incertitude tient à ce que allons découvrir en étudiant les évolutions au jour le jour, au mois le mois. Nos économistes ne vont pas partir en vacances pour un an ! Selon Wim Duisenberg, les risques du bogue de l\u0027an 2000 ont été pris en compte. Il n\u0027y aura donc plus de mouvement d\u0027ici à la fin de l\u0027année ? Une chose est claire : pour nous, cette hausse suffit à faire face aux risques d\u0027instabilité et d\u0027inflation que nous avons identifiés jusqu\u0027à présent. Si nous avions augmenté les taux de 25 points, nous n\u0027aurions pas pu l\u0027affirmer. Une hausse de 50 points ne va-t-elle pas poser des problèmes à l\u0027Allemagne ou à l\u0027Italie ? Selon le ministre allemand des Finances, elle coûtera l\u0027an prochain 1,5 milliard de marks au budget de l\u0027Etat fédéral. Nos décisions ne se basent pas sur des pays en particulier, même si l\u0027Allemagne pèse environ un tiers du PIB de la zone euro. Et affirmer que la hausse des taux courts va poser des problèmes budgétaires est une analyse à courte vue. C\u0027est au contraire une importante contribution à la baisse des taux longs. L\u0027essentiel de la dette des pays de la zone euro étant contractée à long terme, elle devrait s\u0027en trouver soulagée. Le même phénomène aidera les entreprises qui empruntent à long terme pour des investissements productifs. La hausse des taux longs, ces derniers mois, n\u0027est-elle pas surtout importée des Etats-Unis ? On ne peut nier l\u0027influence internationale, mais il existe aussi des facteurs propres à l\u0027Europe. L\u0027écart de taux longs entre les zones euro et dollar, qui était 130 points de base, a été réduit de moitié. Cela veut dire qu\u0027il s\u0027est passé quelque chose dans la zone euro : des incertitudes sont apparues sur la qualité de sa croissance et les risques inflationnistes. Aux Etats-Unis, la croissance ne provoque pas de résurgence de l\u0027inflation. Pourquoi en irait-il autrement en Europe ? Malheureusement, nous ne bénéficions pas d\u0027un rebond de productivité et d\u0027une situation de plein-emploi semblable à ce que vivent les Américains, grâce aux nouvelles technologies. C\u0027est dommage pour l\u0027Europe, car nous n\u0027exploitons pas nos possibilités. Nous avons les meilleurs ingénieurs, les travailleurs les plus qualifiés du monde. Mais le niveau de notre chômage est intolérable car l\u0027emploi et notre productivité sont handicapés par un excès de régulation. Si nous avions un marché aussi flexible qu\u0027aux Etats-Unis, les bas taux d\u0027intérêt dont nous bénéficions auraient fait bondir la croissance. Les Européens n\u0027ont pas fait de progrès sur la voie de la déréglementation ? Ils ont fait des petits pas... La déréglementation dans les télécommunications, par exemple, prouve que des réformes peuvent être menées à bien. On se demande pourquoi nous avons attendu aussi longtemps. Il est incompréhensible que, pendant des décennies, les consommateurs aient accepté de payer des notes de téléphone aussi élevées. La conclusion pour les consommateurs, mais aussi pour les hommes politiques, c\u0027est que des réformes sont possibles. Et que cela marche ! Je souhaiterais en ce domaine une contagion positive venue des Etats-Unis. Seriez-vous déçu si la Fed ne relevait pas ses taux, le 16 novembre ? Il lui appartiendra de prendre la décision qui lui semble la mieux adaptée. Grâce à la création de la zone euro, nous sommes moins exposés aux chocs extérieurs. Mais il y a un revers à la médaille : notre prospérité dépend beaucoup plus que par le passé de nos propres efforts pour créer une croissance durable et non inflationniste.","SECTION":"interviews"}