{"AUTHOR":"tommaso padoa-schioppa","TITLE":"INTERVIEW LE PRESIDENT DE LA CONSOB - Tommaso Padoa-Schioppa: \u0027Il faut un front commun des COB en Europe\u0027","DATE":"16.06.2000","TEXT":"Un des peres aux cotes de Jacques Delors de la monnaie unique europeenne, Tommaso Padoa-Schioppa, dont le nom est frequemment cite pour representer l\u0027Italie au directoire de la future Banque centrale europeenne, espere que les regulateurs boursiers en Europe parviendront a offrir un \u0027front commun\u0027 face au marche unique, a l\u0027image du Comite de Bale dans le domaine bancaire. Au cours d\u0027un entretien qu\u0027il a accorde aux \u0027Echos\u0027, le president de la Consob, la Commission des operations de Bourse italienne, estime encore que l\u0027euro aura des consequences difficilement previsibles. En tout cas, tous les marches italiens des valeurs, des titres de la dette publique ou des produits derives sont prets pour le passage a la monnaie unique europeenne \u0027des le premier jour\u0027, affirme l\u0027ancien vice-directeur general de la Banque d\u0027Italie. Quel objectif avez-vous pour la Consob? Elle doit creer les conditions pour que le marche italien se developpe jusqu\u0027a la taille correspondante a l\u0027importance economique du pays. Pour aider cette croissance, elle doit ameliorer la discipline, faire respecter les interets des actionnaires minoritaires et encourager l\u0027information des societes cotees. Jusqu\u0027a aujourd\u0027hui, la Bourse est restee sous-dimensionnee: nombre d\u0027entreprises appartenaient a l\u0027Etat et, meme pour les entreprises cotees, le controle n\u0027etait pas susceptible de passer d\u0027une main a une autre. De plus, une grande partie du tissu industriel en Italie est composee de petites entreprises qui n\u0027ont ni la taille ni l\u0027envie d\u0027aller en Bourse. En Italie, il existe aussi une mefiance traditionnelle des epargnants vis-a-vis de la Bourse comme d\u0027ailleurs en France jusqu\u0027a la loi Monory et les privatisations. L\u0027Italie a du retard sur ce point. Depuis plus d\u0027un an, la Bourse de Milan s\u0027est litteralement envolee. Quel risque cela peut-il poser pour la surveillance? Il y a toujours un risque de baisse. Mais une grande partie de la progression correspond a un rattrapage du terrain perdu. De plus, la reduction des taux d\u0027interet a change les termes traditionnels pour les investissements entre obligations du Tresor et actions. Il reste que si les cours sont a la baisse, les investisseurs peuvent plus facilement se plaindre - a tort ou a raison - d\u0027une carence des controles. Il est toujours plus facile de vivre dans un climat de hausse. La tres forte augmentation du volume des transactions pose-t-elle un probleme de surveillance? On pouvait craindre qu\u0027une Bourse traitant, peut-etre, 1.000 milliards de lires de transactions par jour, se trouve en difficulte avec un volume 6 ou 7 fois plus important. Cela n\u0027a pas ete le cas. L\u0027un de ses points forts est d\u0027avoir une infrastructure totalement informatisee et une filiere integree jusqu\u0027a la reglementation. Quel degre de cooperation internationale pour la Consob? Dans le monde, l\u0027Organisation internationale des commissions de valeurs (OICV) s\u0027apparente plus aux Nations unies, avec des decisions prises par une assemblee de 80 pays membres, qu\u0027a un organisme comme le Comite de Bale reposant sur les banques centrales. Dans ce comite, c\u0027est le Groupe des dix qui decide. On peut dire que l\u0027OICV est plus democratique, mais moins efficace. En matiere boursiere, il y a un retard historique dans la capacite a etablir des regles communes. Et sur le plan europeen? L\u0027avenement de l\u0027euro va creer un besoin extremement fort de cooperation. Mais, paradoxalement, nous aurons bientot un seul marche et 12 ou 15 autorites de controle alors qu\u0027il faudrait un controleur unique. Il faut absolument que les commissions de controle cooperent pour se presenter comme un front commun. Nous avons besoin que les controles soient effectues avec la meme efficacite pour une transaction transfrontaliere qu\u0027une operation a l\u0027interieur d\u0027un pays. Par exemple, si un investisseur est en France et l\u0027intermediaire en Allemagne, les regles, leur application, le degre de discipline et de transparence doivent etre les memes de part et d\u0027autre. Nous sommes encore tres loin de cet ideal. On peut encore jouer les regles francaises contre les regles italiennes, les allemandes contre les espagnoles. Aujourd\u0027hui, il existe cependant le Forum europeen des commissions dont le but est d\u0027etablir des regles communes. Vous presidez le groupe gouvernemental sur l\u0027euro. L\u0027Italie est-elle prete? Les marches italiens - des valeurs, des emprunts publics, des produits derives - seront bascules en euros des les premiers jours. Les travaux sont assez avances. Face a la suprematie de Londres en Europe, la Bourse de Milan peut-elle survivre? Il y a vingt ans, personne ne croyait que Milan serait la capitale de la mode en Europe .. Je ne crois pas que la Bourse italienne soit condamnee a etre marginalisee. Si l\u0027Italie sait creer un environnement favorable - reglementaire, fiscal, technique .. -, des entreprises non seulement italiennes mais aussi etrangeres choisiront ce marche. Mais dans dix ans dans les 11 pays de l\u0027euro, il y aura une concentration sur un nombre reduit de centres financiers ou plutot sur un certain nombre de circuits relies par l\u0027informatique. Il y a deja des accords entre les Bourses scandinaves, entre Paris et Francfort (plus Zurich), le Benelux cree son reseau .. La Bourse italienne participera a l\u0027une ou l\u0027autre de ces alliances qui pourrait constituer un contrepoids a la suprematie de Londres. Qu\u0027apporte la nouvelle loi en Italie sur les societes cotees en Bourse et les OPA? C\u0027est un progres considerable meme s\u0027il y a de moins bonnes choses comme par exemple sur la definition du delit d\u0027initie. Pour les OPA, le \u0027texte unique\u0027 a innove de facon positive en simplifiant les regles. Mais il ne s\u0027agit que d\u0027un facteur de changement. Les privatisations et la creation de fonds d\u0027epargne retraite en sont d\u0027autres. L\u0027UEM en Europe est-elle la Terre promise? Non. Mais c\u0027est un pas d\u0027une importance gigantesque meme si ceux qui comme moi y ont travaille pendant quinze ou vingt ans, ont du mal a imaginer toutes les consequences psychologiques, politiques, institutionnelles, financieres, monetaires. Cela dit, l\u0027UEM doit etre completee par l\u0027Union politique. Avez-vous toujours ete convaincu que l\u0027Italie ferait partie de l\u0027euro? J\u0027ai toujours ete convaincu que cela etait possible, desirable et necessaire et qu\u0027il fallait travailler a cela. Mais personne ne pouvait etre certain d\u0027en faire partie. On vous attend a la Banque centrale europeenne? Je ne sais pas. Ce n\u0027est pas a moi qu\u0027il faut poser cette question. Aux Etats-Unis, le taux de chomage est de 4%. En Europe de plus de 10%. Les banques centrales et les politiques de taux d\u0027interet eleves ont-elles leur part de responsabilite? Ce qui fait la difference n\u0027est pas d\u0027ordre conjoncturel et n\u0027appartient pas aux politiques dites \u0027cycliques\u0027. Mais elle depend de la structure du marche du travail en Europe. Euro ou pas, l\u0027Italie devait absolument redresser ses finances publiques. Un redressement qui a impose une austerite macroeconomique.","SECTION":"interviews"}