{"AUTHOR":"christine lagarde","TITLE":"\"Geldpolitik operiert nicht in einem politischen Vakuum\"","DATE":"13.11.2019","TEXT":"Autor(en): *Detlef Fechtner*, *Mark Schrörs* \"Geldpolitik operiert nicht in einem politischen Vakuum\" Der EZB-Vizepräsident über die Lage der Euro-Wirtschaft, die Kritik am Kurs der Notenbank, das Verhältnis zu Deutschland und die anstehende Strategiedebatte Mark Schrörs Detlef Fechtner Börsen-Zeitung, 13.11.2019- Herr de Guindos, wie waren die ersten Tage mit der neuen EZB-Präsidenten Christine Lagarde, die Anfang November Mario Draghi abgelöst hat?Sehr gut! Wir haben erste Sitzungen und Besprechungen gehabt. Das war eine gute Erfahrung für Präsidentin Lagarde und für uns. Diese Woche haben wir unsere erste Ratssitzung unter ihrer Führung.- Das klingt recht begeistert.Präsidentin Lagarde hat viel Erfahrung und sie weiß genau, was die entscheidenden Themen sind. Sie wird mit Sicherheit eine sehr gute EZB-Präsidentin sein.- Die EZB-Präsidentin ist neu, das wirtschaftliche Umfeld aber nicht - und da herrscht weniger Begeisterung: Wie besorgt sind Sie über die Lage der Euro-Wirtschaft?Wir haben jetzt zwei Jahre mit einer anhaltenden Abschwächung der Wirtschaft und einer Verlangsamung des Wachstums erlebt. Im dritten und vierten Quartal sehen wir nun eine Stabilisierung. Eine Rezession in der Eurozone ist sehr unwahrscheinlich. Die wirkliche Gefahr ist im Moment eine anhaltende Phase sehr niedrigen Wachstums, unterhalb des Potenzials.- Das heißt, grundsätzlich sind Sie aber optimistischer als noch vor kurzem? Spielt da auch die Annäherung zwischen den USA und China im Handelsstreit und die neuerliche Verschiebung der Brexit-Frist eine Rolle?Die Nachrichten sind jetzt etwas besser als noch vor zwei oder drei Monaten. Ein No-Deal-Brexit ist erst einmal vom Tisch. Im Handelsstreit zwischen den USA und China gibt es die Hoffnung auf ein erstes Teilabkommen. Das spricht zumindest dafür, dass es keine weitere Eskalation geben wird. Wenn eine Eskalation vermieden werden kann, ist das schon an sich eine gute Nachricht.- Die Risiken und die Unsicherheit für den Wachstumsausblick haben also abgenommen?Lassen Sie es mich so sagen: Die Risiken sind nun etwas weniger stark abwärtsgerichtet als zuvor.- Und wie schätzen Sie die Entwicklung des Inflationsausblicks ein? Haben die Risiken da zuletzt auch abgenommen?Die jüngste Entwicklung passt genau zu unseren Erwartungen. Für September und Oktober haben wir Inflationsraten deutlich unterhalb von 1 % erwartet. Im Oktober waren es 0,7 %. Jetzt dürfte die Inflation erst einmal um 1 % pendeln. Das Gleiche gilt für die Kerninflation ohne Energie und Lebensmittel. Die große Frage ist, warum die anziehenden Löhne nicht zu einer höheren Inflation führen.- Und Ihre Antwort?Es gibt verschiedene mögliche Erklärungen: das niedrige Wachstum, die Nachwehen der Schuldenkrise oder auch die Tatsache, dass viele Unternehmen aktuell offenbar nicht unbedingt die Erlöse maximieren, sondern lieber Marktanteile behalten oder hinzugewinnen wollen. Das sind Phänomene, mit denen Zentralbanken weltweit zu tun haben.- Angesichts der positiveren Entwicklung der Euro-Wirtschaft zuletzt: Würden Sie das Lockerungspaket von September inklusive der Neuauflage breiter Anleihekäufe (Quantitative Easing, QE) weiter als angemessen bezeichnen - oder war es doch eine Überreaktion, wie auch Kritiker im EZB-Rat öffentlich gesagt haben?Das September-Paket war und ist die absolut richtige Entscheidung. Wie gesagt: Das Risiko einer Rezession ist sehr gering. Aber es gibt diese andere Gefahr, dass nämlich das Wachstum über Jahre sehr niedrig und weit unterhalb der Potenzialrate bleibt. Bei niedrigerem Wachstum und geringer Inflation können sich die Inflationserwartungen aus ihrer Verankerung lösen.- Also sich dauerhaft vom Bereich des EZB-Inflationsziels von unter, aber nahe 2 % entfernen.Die Inflationserwartungen sind zuletzt deutlich gesunken, aber sie haben sich noch nicht aus ihrer Verankerung gelöst. Das könnte sich aber ändern, so wie im Jahr 2015, als das Risiko einer Deflation real war. Deshalb haben wir das Paket im September beschlossen.- Mehr und mehr Volkswirte und sogar einige Zentralbanker zweifeln aber an, dass eine weitere Lockerung noch große positive Effekte auf die Realwirtschaft haben wird, weil die Zinsen bereits so niedrig sind.Unsere Modelle zeigen an, dass das Paket auf Sicht der nächsten zwei Jahre einen deutlich positiven Effekt auf das Wachstum und die Inflation haben wird. Der wichtigste Teil des Pakets ist übrigens die Forward Guidance. Sie ist das Kernelement, und die Botschaft ist eindeutig: Die Zinsen werden noch länger niedrig sein - \"lower for longer\". Und wenn sich die Inflationsaussichten nicht an unser Ziel annähern sollten, werden wir auch in Zukunft angemessen handeln und - falls nötig - neue Maßnahmen beschließen.- In einem Memorandum haben unlängst ehemalige Zentralbanker wie die Ex-EZB-Chefvolkswirte Otmar Issing und Jürgen Stark kritisiert, dass die EZB heute bei der Inflation viel zu stark auf eine Art Punktziel von nahe 2 % fixiert sei und dass sie die negativen Nebeneffekte der ultralockeren Geldpolitik zu wenig beachte.Die Geldpolitik hat immer Nebeneffekte. Wir sind uns dessen sehr bewusst und beobachten die Nebeneffekte unserer Maßnahmen sorgfältig und beziehen das in unsere Entscheidungen mit ein. Wir haben beispielsweise deshalb jetzt beim Einlagenzins einen gestaffelten Satz eingeführt, um die nachteiligen Folgen des negativen Einlagenzinses auf die Banken zu dämpfen.- Mit dem Staffelzins werden Banken zum Teil vom negativen Einlagenzins ausgenommen, was vor allem deren Profitabilität verbessern dürfte. Aber es gibt viel mehr negative Nebeneffekte: den möglichen Aufbau neuer Finanzexzesse, die Fehlallokation von Ressourcen, eine \"Zombifizierung\" der Wirtschaft. Viele Experten sehen die Eurozone schon auf dem Weg in eine \"Japanifizierung\" mit dauerhaft niedrigem Wachstum und geringer Inflation sowie ohne jede Aussicht auf ein Ende der ultralockeren Geldpolitik.Wie gesagt: Wir sind uns der Nebeneffekte unserer Geldpolitik sehr bewusst und wir werden die Nebeneffekte in der Zukunft noch stärker ins Visier nehmen und ihnen noch mehr Aufmerksamkeit schenken. Wenn Sie nun eine mögliche \"Japanifizierung\" ansprechen: Eine solche Gefahr sehe ich nicht. Die Situation im Euroraum ist ganz anders als jene in Japan. Im Euroraum gibt es keine Immobilienblase. Die Lage der Banken in Sachen Eigenkapital ist sehr viel besser. Die Fiskalpolitik verfügt über größeren Spielraum. Und die demografische Entwicklung sieht auch im Euroraum nicht gut aus, aber doch viel besser als in Japan. Es mag also sehr attraktiv sein, Parallelen zu ziehen. Aber die Eurozone ist nicht Japan.- Sie haben die Lage der Banken angesprochen. Ist die wirklich so gut? Gemessen an den Aktienkursen scheinen Investoren davon nicht überzeugt.Wenn es um die negativen Nebeneffekte anhaltend niedriger Zinsen auf die Finanzstabilität geht, sehe ich derzeit vor allem zwei Risiken: Da ist zum einen der Bereich der Assetmanager. Den Sektor müssen Regulierer und Aufseher verstärkt im Blick behalten und notfalls handeln. Und da ist zum anderen die geringe Profitabilität der Banken. Das ist eine Realität. Die Eigenkapitalrendite der europäischen Banken liegt deutlich unterhalb dessen, was Investoren verlangen. Die Folge sind sehr niedrige Marktbewertungen. Das kann weitreichende Folgen haben.- Nämlich?Für die Banken ist es sehr schwer, sich neues Kapital zu beschaffen. Das kann die weitere Konsolidierung der Branche erschweren, die dringend nötig ist. Zudem kann eine niedrige Profitabilität auf Dauer die Kapitalbasis der Banken aushöhlen. Wir sind uns dessen absolut bewusst.- Also wäre es Zeit, sich von den Null- und Negativzinsen zu verabschieden?Nein, denn diese sind aus geldpolitischen Gründen notwendig. Die geringe Profitabilität der Banken geht vor allem auf strukturelle Faktoren zurück wie die zu hohen Kosten und die Überkapazitäten in der Branche. Verglichen damit haben die niedrigen Zinsen nur einen marginalen Einfluss. Die Banken sollten nicht mit Kritik an den niedrigen Zinsen von den eigentlichen Problemen ablenken. Sie sollten vielmehr mit aller Kraft daran arbeiten, sich an die neue Situation anzupassen, die Kosten zu senken und die Überkapazitäten zu beseitigen.- Sehen Sie das Risiko einer Kreditklemme oder dass die Banken mit einer prozyklischen Kreditvergabe den Abschwung verstärken?Wir sehen keine Kreditklemme und erwarten das auch nicht. Die Banken verfügen über sehr viel mehr Kapital als früher. Die Liquiditätsausstattung ist gut. Die Banken sind widerstandsfähiger als noch vor wenigen Jahren. Aber das ist wie gesagt kein Grund, sich zurückzulehnen.- Eine Kraftanstrengung fordern EZB und andere auch von der Fiskalpolitik. Eine aktivere Fiskalpolitik soll die Wirtschaft stützen und damit auch der Geldpolitik helfen. Im Fokus steht auch Deutschland, das mehr investieren soll.Es gibt einige Länder wie Deutschland und die Niederlande, die über fiskalischen Spielraum verfügen und die diesen Spielraum im aktuellen Umfeld stärker nutzen sollten. Wichtiger, als Druck auf einzelne Länder auszuüben, ist aber etwas anderes: Wir müssen die fiskalischen Regeln und das fiskalische Rahmenwerk im Euroraum überdenken. Die aktuellen Rahmenbedingungen mit 19 nationalen Fiskalpolitiken und dem Stabilitäts- und Wachstumspakt sind suboptimal. Wir brauchen dringend ein zentralisiertes fiskalisches Instrument, um gemeinsam antizyklisch Fiskalpolitik betreiben zu können. Das kann auch Druck von den nationalen Budgets nehmen.- Der politische Willen scheint dazu derzeit aber kaum vorhanden, oder? Das avisierte Eurozonen-Budget ist vom Volumen klein und soll primär der Förderung der wirtschaftlichen Konvergenz dienen.Die Frage nach dem politischen Willen steht auf einem anderen Blatt. Klar ist aber: Die Geldpolitik wird angesichts niedriger Zinsen und eines gesunkenen Gleichgewichtszinses in Zukunft häufiger an die Zinsuntergrenze stoßen. Zugleich werden die negativen Nebeneffekte der lockeren Geldpolitik immer offensichtlicher. Die Fiskalpolitik muss deshalb in der Zukunft eine viel stärkere Rolle spielen.- Hat die Geldpolitik, hat die EZB die Grenzen dessen erreicht, was sie überhaupt tun kann?Nein!- Das ist mal sehr eindeutig.Ja, das ist eindeutig. Wir können - falls erforderlich - die Leitzinsen weiter senken. Wir können unser Wertpapierkaufprogramm aufstocken. Wir können die Bedingungen für unsere Langfristkredite TLTROs weiter verbessern. Wir haben ganz sicher noch nicht unsere Grenzen erreicht. Wir können weiter handeln und wir werden weiter handeln, falls das nötig werden sollte. Genauso offensichtlich ist aber eben auch, dass die negativen Nebeneffekte immer deutlicher werden. Und es kommt noch etwas hinzu: Im aktuellen Umfeld mit noch länger sehr niedrigen Zinsen ist die Wirkung der Fiskalpolitik auf die Konjunktur sehr viel stärker als sonst.- Ist im Notfall auch \"Helikoptergeld\" eine Option für die EZB - also Geldgeschenke der Zentralbank an die Bürger im Euroraum?Helikoptergeld ist nichts, was wir in Erwägung ziehen. Lassen Sie mich aber noch etwas klar sagen: Wir haben jetzt im September ein Paket an Maßnahmen beschlossen. So etwas kann man nicht alle ein bis zwei Monate tun. Wir sollten das Paket jetzt nicht zerreden, indem wir über nächste Schritte spekulieren. Das ist ein angemessenes Paket und wir sind uns sicher, dass es wirken wird.- Vor allem in Deutschland war die Kritik an dem Paket sehr laut - wie überhaupt in den vergangenen Jahren die Kritik am EZB-Kurs. Kann Christine Lagarde als EZB-Präsidentin das Verhältnis zu Deutschland wieder verbessern?Deutschland ist für die EZB natürlich von zentraler Bedeutung. Deutschland ist das größte Land der Eurozone, mit der größten Volkswirtschaft. Wir müssen ein Auge darauf haben, was in Deutschland passiert und auch wie die öffentliche Stimmung ist. Ich bin überzeugt, dass es Präsidentin Lagarde gelingen kann, ein gutes Verhältnis zu erreichen.- Sie hat auch bereits angekündigt, dass sie die EZB-Strategie überprüfen will. Wie wird das konkret aussehen und was sind aus Ihrer Sicht die Prioritäten?Es wird sicher um verschiedene Aspekte gehen: Der eine Aspekt ist Preisstabilität - was Preisstabilität bedeutet und wie wir sie definieren. Dabei wird es auch um die Symmetrie unseres Ziels gehen. Der andere Aspekt ist unsere Reaktionsfunktion - wie wir also reagieren wir, wenn wir unser Ziel verfehlen. Das wird mit Sicherheit ein langwieriger Diskussionsprozess. Das ist nichts für ein oder zwei Sitzungen des EZB-Rats.- Wird es denn wieder ein groß aufgestellter Prozess wie zuletzt im Jahr 2002/2003 sein?Wir werden sicher sehr viele Informationen sammeln und viel Input bekommen. Schauen Sie sich die Fed an. Die Fed hat ihre Strategieüberprüfung vor sechs Monaten begonnen und wird sie erst Anfang 2020 abschließen. Es wird bei uns zu einzelnen Aspekten sicher unterschiedliche Ansichten geben. Ich hoffe, dass wir uns am Ende auf eine gemeinsame Linie einigen werden.- Wird es künftig mehr Klarheit geben, was das Inflationsziel von mittelfristig \"unter, aber nahe 2 %\" bedeutet? Für einige Ratsmitglieder scheinen schon Werte von 1,5 % oder weniger in Ordnung zu sein, für andere nur rund 1,9 %.Sie müssen Geduld haben. Wir haben die Diskussion noch nicht einmal richtig begonnen. Aber ich würde da gerne noch einen anderen Punkt machen: Die große Frage gerade ist sicher, warum wir Probleme haben, die Inflation zu erhöhen. Aber es ist keine Frage, dass die unkonventionelle Geldpolitik erfolgreich war: Als wir mit diesen Maßnahmen begonnen haben, bestand das Risiko einer Deflation. Dieses gefährliche Szenario wurde vermieden. Jetzt gibt es keine Deflationsgefahr.- Spricht die global niedrige Inflation dafür, das Ziel zu senken?Ich sehe keinen überzeugenden Grund, das Ziel zu senken. Man sollte auch nicht durcheinanderbringen, was am aktuellen Rand passiert und was mittelfristig das Ziel sein sollte.- Aber Sie sind der Ansicht, dass das EZB-Inflationsziel symmetrisch ist? Nicht zuletzt Bundesbankpräsident Jens Weidmann sagt, dass die bisherige Zielformulierung nicht symmetrisch angelegt sei.In der Implementierung der Geldpolitik gab es immer Symmetrie. Wir haben also stets entschlossen reagiert, wenn sich abzeichnete, dass die Teuerung sich mittelfristig vom angestrebten Wert entfernen würde. Die Entschlossenheit ist genauso stark - egal ob die Abweichung nach oben oder nach unten gerichtet ist.- Bedeutet das auch, dass es nach Jahren mit Inflationsraten unterhalb des Zielwerts künftig auch eine längere Phase mit Werten oberhalb der knapp 2 % braucht?Das ist Teil der strategischen Diskussion, die wir nun führen werden.- Diskussionen gibt es auch über das Verhältnis von Geld- und Fiskalpolitik. Einige, auch namhafte Experten argumentieren, dass die strikte Trennung und die Unabhängigkeit der Zentralbanken richtig war, als es darum ging, die Inflation zu dämpfen - dass bei zu niedriger Inflation aber mehr Kooperation oder gar Koordination nötig ist. Wie sehen Sie das?Geld- und Fiskalpolitik hängen natürlich zusammen und stehen in einer Wechselwirkung. Das darf aber keinen Einfluss auf die Unabhängigkeit der EZB haben. Wir müssen unsere Entscheidungen absolut unabhängig treffen. Zugleich schauen wir aber, was um uns herum passiert: Wie geht es der Weltwirtschaft? Was passiert in Europa? Wie steht es um die Finanzmärkte? Dazu gehört auch der Blick auf die fiskalpolitische Ausrichtung. Das alles müssen wir berücksichtigen.- Hilft es da aus Ihrer Sicht sogar, dass Sie, wie Christine Lagarde, Erfahrung als Minister haben? Mancher Kritiker argwöhnt, es fehle an ökonomischer Expertise und Zentralbankerfahrung.Wir verstehen uns als Kollegium und bringen unterschiedliche Erfahrungen und Hintergründe ein - im Direktorium und auch im Rat. Ich zum Beispiel war spanischer Wirtschaftsminister in der schlimmsten Phase der Schuldenkrise, bin Ökonom und weiß, welche Probleme das Bankensystem für eine Wirtschaft kreieren kann. Ich kenne die Konsequenzen einer Kredit- und Häusermarktblase, wenn diese platzt. Ich weiß, dass wir die Bankenunion vollenden müssen und dass wir die Kapitalmarktunion brauchen. Ich weiß, dass wir ein zentrales Fiskalinstrument im Euroraum brauchen. Und so bringt jeder von uns seinen Blick und seine Erfahrungen ein und das bereichert den Entscheidungsprozess.- Stichwort Bankenunion: Bundesfinanzminister Olaf Scholz hat jetzt einen Kompromissvorschlag für eine gemeinsame EU-Einlagensicherung vorgelegt. Was halten Sie davon? Kann damit der Stillstand bei diesem Thema überwunden werden?Das ist ein wichtiger Schritt in die richtige Richtung. Die EZB hat stets mit Nachdruck darauf hingewiesen, dass die Bankenunion vollendet werden muss. Die europäische Einlagensicherung ist ein Kernelement, das uns noch fehlt. Wir müssen gewährleisten, dass Einlagen ab dem ersten Euro in allen Ländern des Euroraums gleich sicher und gleich werthaltig sind. Dadurch würde das Vertrauen in unseren Bankensektor gestärkt. Denn dieses Vertrauen ist wichtig für die Transmission unserer geldpolitischen Impulse über die Banken und bildet das Fundament einer soliden und wirksamen Wirtschafts- und Währungsunion.- Die EZB ist in den vergangenen Jahren immer weiter auf die politische Bühne gerückt, während sie früher im Hintergrund gearbeitet hat, und sie hat immer neue Kompetenzen bekommen, während sie früher enger auf die Preisstabilität fokussiert war. Kritiker fordern eine Rückbesinnung auf eine engere Mandatsauslegung.Als Präsident Draghi 2012 seine berühmten \"Whatever it takes\"-Worte gesprochen hat ...- ... also sein Versprechen im Sommer 2012, im Rahmen des EZB-Mandats alles, was nötig ist, zu tun, um den Euro zu erhalten ...... da war die Botschaft eindeutig: Die EZB steht bereit, die Integrität des Euro zu verteidigen! Die Geldpolitik ist kein isoliertes Instrument und sie operiert nicht in einem politischen Vakuum, losgelöst vom Rest der Welt. Sie interagiert mit der Fiskalpolitik oder auch der Strukturpolitik. Wir leben nicht in einem Elfenbeinturm. Die Geldpolitik ist zugleich aber auch nicht allmächtig. Nehmen Sie den Handelsstreit oder den Brexit: Das hat wirtschaftliche Konsequenzen. Wir können als EZB Liquidität bereitstellen. Das bringt Erleichterung. Es ist aber keine Lösung der Probleme.- EZB-Präsident Draghi hat in den acht Jahren seiner Amtszeit die Geldpolitik immer weiter gelockert und nie die Zinsen erhöht. Sie haben jetzt noch gut sieben Jahren. Glauben Sie, dass in dieser Zeit die Zinsen auch einmal erhöht werden?Als Präsident Draghi bei der EZB angekommen ist, hat er sicher erwartet, auch einmal die Zinsen zu erhöhen. Die Lage der Wirtschaft hat es aber nicht zugelassen. Immerhin hat er aber zwischenzeitlich die Anleihekäufe gestoppt, wenn er auch nicht die Zinsen erhöht hat. Ich weiß nicht, was in zwei bis drei Jahren sein wird. Es gibt Modelle, die Vorhersagen für die nächsten 50 Jahren machen. Aber das Leben ist sehr viel komplizierter.- Es geht auch um die Frage, ob es jemals eine Normalisierung der Geldpolitik mit einem Ende der Anleihekäufe und der Null- und Negativzinsen geben wird.Das hängt von der Entwicklung der Wirtschaft ab, von der Entwicklung der Inflation, von der Entwicklung der Risiken. Wenn es - wie von uns erwartet - in den nächsten Quartalen eine Erholung der wirtschaftlichen Aktivität gibt und wenn wir sehen, dass die steigenden Arbeitskosten die Preise stärker ankurbeln, werden wir unsere Politik anpassen. Es ist nichts in Stein gemeißelt.----Das Interview führten Mark Schrörs und Detlef Fechtner. Ex-Minister und Ex-Banker ms - Als Luis de Guindos im Sommer 2018 zum Vizepräsidenten der Europäischen Zentralbank (EZB) berufen wurde, gab es viele Beobachter, die vor einer weiteren Politisierung der Notenbank warnten - schließlich wechselte der Spanier nahezu unmittelbar vom Posten des Wirtschaftsministers zur Notenbank. Dass mit der Französin Christine Lagarde nun auch noch eine ehemalige Finanzministerin EZB-Präsidentin geworden ist, hat solche Bedenken noch geschürt. De Guindos aber ficht das nicht an, wie er im Interview mit der Börsen-Zeitung, dem ersten mit einer deutschen Zeitung, sehr klar macht. Ganz im Gegenteil: Er sieht die politische Erfahrung als ein Vorteil für die EZB.Von 2011 bis 2018 war der heute 59-jährige de Guindos Wirtschaftsminister. Nach seinem Studium der Volkswirtschaftslehre hatte der Staatsökonom und Handelsexperte zunächst im spanischen Wirtschaftsministerium Erfahrungen gesammelt, ehe er auch Ausflüge in die private Wirtschaft machte. Unter anderem war de Guindos Chief Executive Officer der US-Investmentbank Lehman Brothers für Spanien und Portugal, als diese 2008 Insolvenz anmeldete - und damit die Weltfinanzkrise auslöste.De Guindos ist verheiratet und hat zwei Kinder. Er bezeichnet sich selbst als praktizierenden Katholiken.(Börsen-Zeitung, 13.11.2019) © Börsenzeitung","SECTION":"interview"}