{"AUTHOR":"christian noyer","TITLE":"TROIS QUESTIONS A Christian Noyer, vice-président de la Banque centrale européenne (INTERVIEW)","DATE":"31.05.2001","TEXT":"FRANCFORT (Allemagne) (AFP) - Environ 70% des billets et pièces en euro nécessaires au remplacement des monnaies nationales à partir du 1er janvier 2002 ont d\u0027ores et déjà été fabriqués, a indiqué le vice-président de la Banque centrale européenne (BCE) Christian Noyer dans une interview accordée à l\u0027AFP. Où en est-on de la production des billets et des pièces en euros à trois mois de la pré-alimentation des banques et sept de la diffusion au grand public? \"L\u0027impression des billets et la frappe des pièces sont bien en ligne avec les programmes de production qui avaient été arrêtés. On peut dire aujourd\u0027hui que 70% des billets et des pièces nécessaires au remplacement des billets et pièces actuellement en circulation ont déjà été imprimés ou frappés, hors stocks de réserve\" Faut-il redouter un dérapage des prix lors du passage à l\u0027euro, certains détaillants pouvant être tentés d\u0027arrondir vers le haut lors de la conversion? \"Nous comprenons cette préoccupation. Toutefois les risques de poussée significative des prix lors du passage à l\u0027euro apparaissent assez faibles. D\u0027abord parce que le degré de concurrence est suffisant pour décourager des hausses de prix. Niveau de concurrence qui va d\u0027ailleurs se renforcer avec l\u0027unification des prix dans la zone. Deuxièmement, le double affichage qui va être généralisé est une méthode très efficace pour assurer la continuité des prix. Troisièmement, tous les acteurs vont être très vigilants. C\u0027est vrai naturellement de l\u0027Eurosystème et de la BCE mais aussi notamment des gouvernements, des associations de consommateurs qui sont très motivées et des fédérations d\u0027entreprises de distribution qui ont pris des engagements assez stricts. Nous sommes assez confiants sur ce point\" Pourquoi la BCE refuse-t-elle une pré-alimentation en billets avant le 1er janvier pour le grand public? \"Les inconvénients l\u0027emportent, et de loin, sur les avantages. Si l\u0027on distribue des billets au grand public avant la date d\u0027introduction, on risque à peu près inévitablement de créer une grande confusion. Il sera en pratique impossible de les empêcher de circuler ou d\u0027empêcher les gens de chercher à les faire circuler, à les utiliser. En outre, l\u0027incertitude faciliterait énormément la tâche des fraudeurs de tous genres qui, tant que les billets ne seraient pas en circulation, pourraient plus facilement utiliser de pâles imitations de billets. Le risque pour les consommateurs serait énorme. Sans parler des problèmes de logistique qui seraient très importants. Nous avons conclu qu\u0027il valait beaucoup mieux passer clairement du 31 décembre en monnaie nationale au 1er janvier en euro\" ylf/pr ef","SECTION":"interviews"}