{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"»Wir müssen glaubwürdig bleiben«","DATE":"18.09.2008","TEXT":"Autor(en): *Mark Schieritz* »Wir müssen glaubwürdig bleiben« Warum die Zinserhöhung der Europäischen Zentralbank im Juli richtig bleibt und staatliche Konjunkturprogramme trotz eines drohenden Abschwungs ein Fehler wären - ein Gespräch mit Gertrude Tumpel-Gugerell, Direktorin der EZB Die Zeit: Frau Tumpel-Gugerell, macht Ihnen Ihr Job eigentlich Spaß? Zentralbänker werden ständig kritisiert, die Bezahlung ist auch nicht üppig und mit einem falschen Wort können Sie Markttumulte auslösen. Gertrude Tumpel-Gugerell: Natürlich macht es Freude. Für Ökonomen ist die Arbeit in einer Zentralbank eine der spannendsten und verantwortungsvollsten Tätigkeiten, die es gibt. Die Entscheidungen, die man trifft, beeinflussen immerhin die Geschicke ganzer Volkswirtschaften. Zeit: Die Konjunktur bricht gerade ein, die Börsen geben nach, erste Ökonomen warnen vor einer Rezession. Warum senkt die EZB nicht die Zinsen? Tumpel-Gugerell: Richtig ist: Wir hatten einen enormen Preisschub auf den Rohstoffmärkten; außerdem leidet die Kaufkraft der Konsumenten unter anhaltend hohen Teuerungsraten, und die Exporteure spüren die Abschwächung in den Märkten wichtiger Handelspartner wie den USA und Großbritannien. Zeit: Also? Tumpel-Gugerell: Wir gehen aber davon aus, dass sich die Konjunktur nur vorübergehend abschwächt und sich die Wirtschaft wieder erholt. Zeit: Sie könnten es Unternehmen und Verbrauchern leichter machen. Tumpel-Gugerell: Wir haben als Zentralbank eine mittelfristige Orientierung mit dem Ziel, Preisstabilität zu gewährleisten, und ich glaube nicht, dass wir unsere Politik an kurzfristigen Entwicklungen ausrichten sollen. Zeit: Das sieht man in den USA anders. Die Federal Reserve (Fed) hat die Zinsen radikal gesenkt. Und in den USA ist die Wirtschaft anders als in der Euro-Zone nicht geschrumpft. Tumpel-Gugerell: Die beiden Volkswirtschaften lassen sich nicht so einfach vergleichen. Die USA leiden unter einem Einbruch am Häusermarkt. Der lässt sich mit niedrigen Zinsen gezielt stützen, weil bei einer lockeren Geldpolitik auch die Hypothekenzinsen sinken. Die US-Wirtschaft reagiert insgesamt rascher auf Zinsänderungen als die Wirtschaft in Europa. Vor allem aber ist das Mandat der Federal Reserve Bank ein anderes als das der Europäischen Zentralbank. Wir sind vor allem der Preisstabilität verpflichtet, und die Inflation in Europa ist immer noch zu hoch. Zeit: Mandate kann man ändern. Warum toleriert man in Europa nicht auch eine höhere Inflation, wenn sich so das Wachstum stützen lässt? Tumpel-Gugerell: Weil es einen Zielkonflikt zwischen Wachstum und Inflation zumindest mittelfristig so nicht gibt. Eine hohe Inflation bringt Wachstumsverluste mit sich, und es ist sehr schwer und kostspielig, die Teuerung wieder einzufangen, wenn sie erst einmal außer Kontrolle geraten ist. Deshalb haben wir uns für unseren Kurs entschieden, dass das Festhalten am Ziel der mittelfristigen Preisstabilität der beste Beitrag ist, den die Geldpolitik leisten kann, um der Wirtschaft neuen Schwung zu geben und die Wachstumsaussichten zu verbessern. Zeit: Sie haben die Zinsen im Juli sogar angehoben. War das nicht voreilig? Tumpel-Gugerell: Wir waren uns durchaus bewusst, dass wir eine schwächere Konjunkturentwicklung sehen werden. Vergessen Sie nicht: Damals schoss die Teuerung nach oben. Alle redeten über Inflationsgefahren. Und laut den jüngsten Projektionen unseres Mitarbeiterstabes werden die Inflationsraten über einen längeren Zeitraum auf einem Niveau bleiben, das deutlich über unseren Vorstellungen von mittelfristiger Preisstabilität liegt. Zeit: Ein Konjunkturabschwung bremst aber schon von selber die Teuerung. Tumpel-Gugerell: Es erschien uns wichtig, deutlich zu machen, dass wir Preisstabilität gewährleisten wollen. Wir müssen verhindern, dass sich die Inflation verselbstständigt, etwa weil die Arbeitnehmer höhere Löhne als Ausgleich für ihre geringere Kaufkraft fordern und so eine Spirale aus steigenden Preisen und höheren Löhnen entsteht. Deshalb müssen wir glaubwürdig bleiben. Zeit: Sie spielen auf die sogenannten Zweitrundeneffekte an, aber jetzt sinkt doch der Ölpreis und damit auch die Inflation. Tumpel-Gugerell: Es ist richtig, dass die Abschwächung der Rohstoffpreise den Preisdruck verringert. Es gibt aber dennoch erste Anzeichen für Zweitrundeneffekte in einigen Ländern der Euro-Zone. Zeit: Sie bereuen nichts? Tumpel-Gugerell: Nein. Zeit: Wie geht es weiter mit der Geldpolitik? Tumpel-Gugerell: Wir schließen nichts aus und legen uns nicht im Voraus fest. Zeit: Haben die USA es mit ihren geldpolitischen Hilfen übertrieben? Tumpel-Gugerell: Jede Notenbank muss die Entscheidungen für ihre Region treffen. Ich will mir hier kein Urteil über die USA anmaßen. Zeit: In der Ökonomenzunft gibt es zu diesen Fragen ja sehr unterschiedliche Meinungen. An welchen orientieren Sie sich selber? Tumpel-Gugerell: Ich habe in den frühen 1970er Jahren in Wien studiert. Damals zählten makroökonomische Fragen. Inflation war ein wichtiges Thema, wir hatten damals den Ölpreisschock. Da habe ich gelernt, Theorien kritisch zu hinterfragen. Aber Geldpolitik ist auch eine Kunst, Intuition gehört genauso dazu, man kann das nicht alles am Reißbrett entwerfen. Zeit: Welche Denker haben Sie denn beeinflusst? Tumpel-Gugerell: John Maynard Keynes war für mich wichtig, auch Joseph Schumpeter. Zeit: Keynes argumentiert, dass der Staat im Krisenfall die Wirtschaft stützen soll. Wenn die EZB nicht reagieren kann, dann könnten ja wenigstens die Regierungen die Konjunktur ankurbeln. Tumpel-Gugerell: Es gibt die sogenannten automatischen Stabilisatoren. Wenn sich die Konjunktur abschwächt, gehen die Steuereinnahmen zurück, und die Ausgaben steigen. Diesen Mechanismus sollte man wirken lassen. Zeit: Mehr nicht? Tumpel-Gugerell: Es hat in Europa mehr als zehn Jahre gedauert, bis die Konsolidierung der Haushalte in Angriff genommen wurde. Das sollte man jetzt nicht über Bord werfen. Zeit: Sie sind gegen eine aktive Stimulierung der Konjunktur? Tumpel-Gugerell: Es gibt Situationen, in denen das nötig ist. Ein Grund, weshalb es wichtig ist, den Haushalt zu konsolidieren, ist ja gerade, dass man in solchen Situationen reagieren können muss. Aber wir sind nicht an diesem Punkt. Wir sind nicht in der Situation, in der wir Pyramiden bauen müssen. Zeit: Es scheint aber so, als sei der Staat auf dem Vormarsch. Man diskutiert neue Bankenregeln. Tumpel-Gugerell: Es gibt in der Tat eine Debatte darüber, dass es nicht ausreicht, sich auf die Selbstheilungskräfte der Märkte zu verlassen. Ich glaube, das ist eine legitime Debatte. Bei der Finanzmarktregulierung hat der Staat eine Rolle. Aber auch in der allgemeinen Wirtschaftspolitik. Es gibt öffentliche Aufgaben, die notwendig sind und die man finanzieren muss, zum Beispiel im Bereich der Bildung und Forschung, aber auch Sozialausgaben und Infrastrukturprojekte. Zeit: Anfang der Woche hat die Märkte eine neue Panik erfasst, die EZB griff mit neuen Liquiditätsspritzen in Milliardenhöhe ein. Geht die Krise immer weiter? Tumpel-Gugerell: Die Entwicklungen der letzten Tage zeigen, dass die Korrekturen an den Finanzmärkten noch nicht abgeschlossen sind. Wir haben in den letzten Wochen immer betont, dass es sich um anhaltende Korrekturen am Finanzmarkt handelt. Die EZB reagiert wie schon seit Beginn der Turbulenzen, wenn erforderlich, mit entsprechenden Maßnahmen am Geldmarkt, um dessen ordentliches Funktionieren zu gewährleisten. + + Das Gespräch führte Mark schieritz + + Herrin des Zinses In der von Männern dominierten Welt der internationalen Geldpolitik ist Gertrude Tumpel-Gugerell eine der wenigen Frauen in einer Top-Position. Die Österreicherin gehört dem Direktorium der Europäischen Zentralbank (EZB) in Frankfurt an. Das sechsköpfige Gremium führt die Notenbank und bereitet die Zinsentscheidungen vor, die anschließend im Zentralbankrat getroffen werden. Im Rat sitzen außer den Direktoren auch die Vertreter der nationalen Notenbanken. Tumpel-Gugerell schloss 1975 ihr Studium der Volkswirtschaft in Wien ab und trat in die Österreichische Nationalbank ein. Dort war sie unter anderem für Konjunktur und Finanzmärkte zuständig. Sie ist mit Herbert Tumpel verheiratet, dem Präsidenten der österreichischen Arbeiterkammer. Mark Schieritz © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}