{"AUTHOR":"otmar issing","TITLE":"\"DER AUFSCHW- UNG HAT LÄNGST BEGONNEN","DATE":"11.12.2003","TEXT":"Autor(en): *Rolf Ackermann* *Malte Fischer* \"DER AUFSCHW- UNG HAT LÄNGST BEGONNEN POLITIK EUROPAISCHE ZENTRALBANK EZB-Chefvolkswirt Otmar Issing über den Bruch des Europäi- schen Stabilitätspakts, Angriffe auf die Unabhängigkeit der Notenbank und die Chancen für das Wachstum. Herr Issing, die EZB ist in den vergangenen Wochen stark unter Druck geraten. Die Sicherstellung der Preisniveaustabilität soll nicht als Ziel in die europäische Verfassung aufgenommen werden. Zudem droht der Rat der EU mit Änderungen am Statut der Bank, die den Durchgriff der Politik erleichtern sollen. Ist die Unabhängigkeit der EZB bedroht? Die Koinzidenz einiger Ereignisse bereitet schon Sorge. Zwar denkt niemand daran, unser Mandat, Vorrang für die Erhaltung der Preisstabilität, zu ändern. Doch obwohl die EZB darauf gedrängt hat, die Preisstabilität – wie bisher auch – in den allgemeinen Zielen der Europäischen Union zu verankern, blieben wir damit bislang ohne Erfolg. Die Vorschläge zur Änderung des EZB-Statuts betreffen nur einige Artikel und stellen unsere Unabhängigkeit nicht infrage. Doch sie könnten die Tür dafür öffnen, dass in der Zukunft stärkerer politischer Druck auf die EZB ausgeübt wird, und das können wir natürlich nicht akzeptieren. Die Vorschläge kommen kurz nachdem der Ministerrat den Stabilitäts- und Wachstumspakt praktisch außer Kraft gesetzt hat. Ist das Zufall oder steckt da System dahinter? Ich halte nichts von einer Verschwörungstheorie, aber es muss uns schon mit Sorge erfüllen, dass hier verschiedene Initiativen zur gleichen Zeit in die gleiche, falsche Richtung gehen, nämlich die Schwächung des Stabilitätsgedankens in Europa. Ist der Stabilitäts- und Wachstumspakt tot? Die Nachrichten vom Ableben des Paktes sind nicht nur verfrüht, sie sind falsch. Wie könnte man sich sonst vorstellen, dass sich Deutschland und Frankreich in der Entscheidung des Ministerrats verpflichtet haben, ihr Defizit möglichst rasch, spätestens aber bis 2005, wieder unter die Grenze von drei Prozent zu drücken? Ohne das Weiterleben des Vertragswerkes wäre es zu dieser Verpflichtung nicht gekommen. Aber die Regeln des Paktes wurden gröblich verletzt, das ist gar keine Frage. Aber es kann ja kein Zweifel daran bestehen, dass der Pakt beschädigt ist. Warum also sollten die Regierungen auf Konsolidierung umschwenken? Ohne ein sanktionsbewehrtes Regelwerk, das auch eingehalten wird, bleibt die Vorstellung solider öffentlicher Finanzen in Europa eine Illusion. Bei allen gegenwärtigen Schwierigkeiten und Konflikten werden die Regierungen das am Ende auch so sehen. Müssen Defizitsünder denn überhaupt noch Sanktionen befürchten? Die Entscheidung des Ministerrats sieht durchaus Sanktionen vor. Aber genau darum geht es: Um den Pakt durchzusetzen, bedarf es einer glaubwürdigen Sanktionsdrohung, sonst bleibt er ein zahnloser Tiger. Meine größte Sorge gilt der Tatsache, dass in der Entscheidung des Rates der Finanzminister politische Dominanz an die Stelle von Regeln getreten ist. Haben wir in Europa eben doch noch keine gemeinsame Stabilitätskultur? Ich stimme zu, wir stehen möglicherweise an einem Scheidepunkt. Die Hoffnung, dass auf der Basis des Konvergenzprozesses der Neunzigerjahre bereits eine umfassende, belastungsfähige Stabilitätskultur entstanden ist, war verfrüht. Die aktuelle Diskussion zeigt: Es kommt ganz darauf an, diese Kultur zu festigen. Sie ist gefährdet, das ist keine Frage, aber keine politische Kultur wächst wirklich und verfestigt sich, ohne dass sie durch Krisen gegangen ist. Insofern ist die jetzige Situation auch eine große Chance. Welche Konsequenzen hat der Verstoß gegen den Stabilitäts- und Wachstumspakt für das Zusammenspiel von Geld- und Finanzpolitik? Die Finanzpolitik ist ein wichtiger Faktor in unserer Einschätzung der Risiken für die Preisstabilität – wie etwa auch die Lohnentwicklung oder der Wechselkurs. Wir denken aber nicht in Kategorien von Strafaktionen nach dem Motto: Betreibt das eine oder andere Land eine unsolide Finanzpolitik, erhöhen wir im Gegenzug die Zinsen. Werden sich die osteuropäischen EU-Beitrinsländer noch in dieses finanzpolitische Korsett zwängen lassen – nachdem sie gesehen haben, wie sich die großen Länder über die Regeln des Paktes hinweggesetzt haben? Hier liegt ein großes Risiko, das man sehr ernst nehmen muss. Von den jetzigen Ländern muss in Zukunft das eindeutige Signal ausgehen: Wir haben uns auf eine solide Finanzpolitik verpflichtet, und jeder, der in diesem Club mitmachen will, muss die gleichen Bedingungen dauerhaft erfüllen. Was halten Sie von Vorschlägen, den Pakt zu flexibilisieren? Wer zurzeit dafür plädiert, den Pakt zu flexibilisieren, der vergisst, dass der Pakt bereits ein hohes Maß an Flexibilität aufweist. Jetzt ist bestimmt nicht der richtige Zeitpunkt, über Änderungen des Paktes zu diskutieren. Gegenwärtig geht es vor allem darum, alle Regierungen wieder in das Regelwerk des Paktes zurückzubringen. Müsste der Pakt nicht eher gestärkt werden – zum Beispiel, indem die nicht ausreichende Rückführung von Defiziten im Aufschwung ebenso mit Sanktionen versehen wird wie ein Verstoß gegen die Drei-Prozent-Regel im Abschwung? Ein entscheidendes Prinzip des Paktes ist, dass in Zeiten guter Konjunktur die öffentlichen Haushalte ausgeglichen sein sollen oder sogar einen Überschuss aufweisen müssen. Dies ist stark vernachlässigt worden. Eine Stärkung des Paktes in diese Richtung ist des Schweißes der Edlen wert. Die Defizitverfahren gegen Deutschland und Frankreich wurden ausgesetzt, weil die meisten Regierungen sich über die EU-Kommission hinwegsetzten. Müssen die Entscheidungsregeln des Paktes reformiert werden? Die große Schwäche des Paktes liegt darin, dass potenzielle Sünder über aktuelle Sünder zu befinden haben. Da ist die Einhaltung der Spielregeln natürlich gefährdet. \"? Ich bin sehr dafür, die Rolle der Kommission in diesem Verfahren zu stärken. Die langfristigen Zinsen sind in den letzten drei Monaten deutlich gestiegen. Ist da schon das Risiko mit einkalkuliert, dass die wachsende Staatsverschuldung am Ende nur durch Inflation verringert werden kann und dass deshalb der Druck auf die EZB zunehmen wird, eine inflationäre Geldpolitik zu betreiben? Hinter dem Zinsanstieg steckt nicht zuletzt die Erwartung, dass es mit der Wirtschaft aufwärts geht. Es könnten natürlich auch Erwartungen steigender Inflation dahinterstehen. Aber eines können wir ausschließen: dass sich in den langfristigen Zinsen die Erwartung widerspiegelt, die EZB könnte bereit sein, einen Kurs der Inflation zur ”Entschuldung\" der Staaten zu betreiben. Hätte der deutsche Finanzminister die Konjunktur abgewürgt, wenn er den Stabilitätsund Wachstumspakt eingehalten hätte? Gegenfrage: Können Sie sich vorstellen, dass immer weiter steigende Defizite die Konjunktur ins Laufen bringen? Gegenwärtig geht es vor allem darum, das Vertrauen der Investoren und Konsumenten zurückzugewinnen. Ein überzeugender Konsolidierungskurs, der das Vertrauen wiederherstellt, ist das beste Konjunkturprogramm. Immerhin zeigen die konjunkturellen Frühindikatoren weltweit nach oben. Steht die Weltwirtschaft vor einem kräftigen Aufschwung? Der Aufschwung hat längst begonnen. Das globale Umfeld sieht sehr viel besser aus als vor einem fahr. Die positiven Impulse für den Euro-Raum und auch für Deutschland sind in den Exportzahlen bereits abzulesen. Die Investitionen und der Konsum sind jedoch bis zuletzt weiter gesunken. Wann springt der Funke von den Exporten auf die Inlandsnachfrage über? Aus konjunktureller Sicht ist der Boden für eine Erholung der Binnenwirtschaft bereitet. Durch die niedrigen Zinsen sind die Finanzierungsbedingungen für Unternehmen und private Haushalte so günstig wie nie zuvor. Damit die von den Exporten ausgehende Initialzündung in einen nachhaltigen, inflationsfreien Wachstumsprozess mündet, der vorwiegend aus eigenen Kräften getragen wird, muss jedoch noch eine Menge geschehen. Was heißt das konkret? Die Wirtschaftspolitik muss die binnenwirtschaftlichen Wachstumskräfte freisetzen. Dazu ist vor allem eine durchgreifende Deregulierung des Arbeitsmarktes notwendig. Die Welt erwartet zu Recht stärkere Wachstumsimpulse von Europa. Schließlich haben sich die europäischen Politiker mit der Erklärung von Lissabon selbst ins Stammbuch geschrieben, zur dynamischsten Wirtschaftsregion der Welt aufsteigen zu wollen. Davon ist Europa aber noch weit entfernt. Das Ziel ist in der Tat ehrgeizig. Europa hat alle Voraussetzungen dazu, doch es schöpft sein Potenzial nicht aus. Die Politik ist sich dessen inzwischen durchaus bewusst, aber sie lenkt immer wieder von den eigenen Versäumnissen ab. Die Wachstumslücke zwischen Europa und den USA ist mit ein Grund für das hohe US-Leistungsbilanzdefizit, das sich in diesem Jahr auf rund 550 Milliarden Dollar belaufen dürfte. Wie lange lässt sich dieses Handelsungleichgewicht noch aufrechterhalten? Kaum Jemand bestreitet, dass ein derart hohes Leistungsbilanzdefizit auf Dauer nicht durchzuhalten ist. Aber es kann sich auch niemand wünschen, dass es von heute auf morgen abgebaut wird. Was ist die Alternative? Europa müsste seine wirtschaftlichen Kräfte entfalten und dadurch das Wachstumsgefälle zu den USA verringern. Durch die höhere Wirtschaftsdynamik würde der Import Europas zunehmen und zum Abbau des US-Defizits beitragen. Was passiert, wenn stattdessen der Dollar gegenüber dem Euro kräftig abwertet? MUSS die EZB dann die Zinsen senken, um die Konjunktur zu retten? Das sind spekulative Überlegungen, an denen ich mich nicht beteiligen möchte. Trotz des starken Euro liegt die Inflationsrate in Euroland aktuell über zwei Prozent. Lässt sich die EZB-Prognose, die Inflation werde 2004 spürbar zurückgehen, noch halten? Gegenüber unserer Einschätzung vom Juni hat sich der Preisausblick etwas eingetrübt. Das liegt vor allem daran, dass in Ländern wie Deutschland und Frankreich spürbare Erhöhungen der indirekten Steuern anstehen. Das wird sich auch im europäischen Preisindex merklich niederschlagen. Kritiker werfen der EZB und anderen Zentralbanken vor, in den vergangenen Jahren zu viel Liquidität In die Wirtschaft gepumpt zu haben und dadurch die Preisblasen am Aktien-, Renten- und Immobilienmarkt mit verursacht zu haben. Müssen die Zentralbanken in Zukunft die Preisentwicklung von Vermögensgütern stärker berücksichtigen? Das ist ein brisantes Thema. Je reicher Länder werden, desto höher das Vermögen und desto wichtiger werden Änderungen der Vermögenspreise für die gesamte Wirtschaft. Ich halte die Frage, wie die Notenbanken damit umgehen, für die vielleicht größte Herausforderung der Geldpolitik unserer Zeit. Niemand kann behaupten, dass die richtigen Antworten schon gefunden sind. Fast alle Notenbanken in Industrieländern, auch die EZB, analysieren die Veränderungen von Vermögenswerten in ihrem Einfluss auf das wirtschaftliche Geschehen. Indem wir aber zusätzlich die Geldmenge sehr ernst nehmen, haben wir indirekt auch künftige Entwicklungen der Vermögenspreise im Blick. Es gab in der Geschichte keine größere Vermögenspreisblase, die nicht mit einer kräftigen Ausweitung der Geld- oder Kreditmenge verbunden war. ? wiwo.de Aktuelle Konjunkturdaten zu den wichtigsten europäischen Ländern rinden Sie unter www.wiwo.de/ infopakete. Issing, 67, ist seit Juni 1998 Mitglied des EZB-Direktoriums. Zuvor war er ChefVolkswirt der Deutschen Bundesbank. Der gebürtige Würzburger wurde mit 31 Jahren Professor für Volkswirtschaftslehre – erst an der Universität Erlangen-Nürnberg, später in Würzburg. Seine Ausführungen über Geldtheorie und Geldpolitik gehören noch heute zur Pflichtlektüre für Ökonomiestudenten. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}