{"AUTHOR":"peter praet","TITLE":"„Eine Deflation bedeutet ja: weniger Wachstum und weniger Einkommen“","DATE":"31.01.2015","TEXT":"Autor(en): *Markus Zydra* „Eine Deflation bedeutet ja: weniger Wachstum und weniger Einkommen“ Der Chefvolkswirt der Europäischen Zentralbank, Peter Praet, erklärt, warum seine Institution für 1,1 Billionen Euro Staatsanleihen kauft und die Bundesbank mit ihrer Kritik unrecht hat Frankfurt – Der Belgier Peter Praet, 66, ist in Deutschland geboren. Als Chefvolkswirt der Europäischen Zentralbank (EZB) entwickelt er die Leitlinien der Geldpolitik. Praet sprach jetzt an einer deutschen Universität. „Das Unverständnis für die jüngste EZB-Entscheidung war deutlich zu spüren“, sagt er. Im Gespräch mit der SZ möchte er die Kritik kontern. SZ: Herr Praet, die EZB hat beschlossen 1,1 Billionen Euro in den Ankauf von Staatsanleihen zu stecken. Ist die Euro-Zone nun sicherer geworden? Peter Praet: Ich rechne damit, dass sich das Wachstum der Wirtschaft in den nächsten Monaten positiv entwickeln wird. Der niedrige Ölpreis und die neutrale Fiskalpolitik tragen dazu bei. Die Finanzmärkte haben mehr Vertrauen, der Wechselkurs des Euro unterstützt die Exporte, und Strukturreformen beginnen in einigen Ländern zu wirken. Nicht alles ist perfekt, aber auch dank unserer Entscheidung wird es einen positiven Impuls für die Wirtschaft geben. Die EZB kauft Staatsanleihen, um Inflation und Wachstum anzukurbeln. Sind niedrige Benzinpreise schlecht? Das ist ein naheliegender Einwand. Wenn Benzin billiger wird, freuen sich die Leute. Aber Geldpolitik schaut nicht auf einzelne Preise, sondern auf das Preisniveau insgesamt. Im Durchschnitt sind im Euro-Raum im Januar die Preise um 0,6 Prozent gefallen und die Teuerung wird auch in den nächsten Monaten negativ bleiben. In Deutschland sind die Preise im Januar im Vergleich zum Vorjahr um 0,5 Prozent gefallen. Wir müssen verhindern, dass der Euro-Raum in eine selbstverstärkende negative Abwärtsspirale von sinkenden Preisen und Löhnen gerät . Die Bundesbank war im EZB-Rat gegen den Beschluss, sie hält ihn für gefährlich. Wenn die Inflation im Euro-Raum auf vier Prozent steigen würde, dann würde doch jeder von der EZB erwarten, dass sie etwas dagegen unternimmt. Also muss die EZB auch eingreifen, wenn die Inflation auf nahe null Prozent fällt. Preisstabilität wird von oben und unten bedroht. Wir haben das europarechtliche Mandat, für stabile Preise zu sorgen. Aus guten Gründen hat der EZB-Rat vor vielen Jahren Preisstabilität mit einer Inflationsrate von „weniger als und zugleich nahe zwei Prozent“ definiert – und das mit Unterstützung Deutschlands und der Bundesbank. Warum hat sich die EZB das Inflationsziel von zwei Prozent gegeben? Stabile Preise bedeuten doch null Prozent Inflation. Bei einem Inflationsziel von null Prozent würde der Puffer fehlen. Wenn es dann zu einem Wirtschaftsschock kommt, ist man sofort in der Deflation. Ist das so gefährlich? Die Preise für Computer sinken seit Jahren. Das ist doch gut. Wenn Computer billiger werden, ist das eine gute Sache. Deflation bedeutet aber, dass die Preise in der ganzen Wirtschaft stetig sinken. Gemessen am Preisniveau sind dann die Löhne der Arbeitnehmer zu hoch. Tarifverträge können aber nicht einfach umgeschrieben werden. Also wird die Produktion zu teuer. Unternehmen investieren dann nicht mehr, weil sie davon ausgehen, dass die Nachfrage sinkt. Es ist ein Teufelskreis, der zu einem Absturz der Wirtschaft und einem Anstieg der Arbeitslosigkeit führt. Die große Depression in den 1930er-Jahren in den USA hat uns das gelehrt. Ist denn die Gefahr einer Deflation heute wirklich real? Wir erwarten keine Deflation, aber wir müssen die Risiken ernst nehmen. Vorsorge ist besser als Nachsorge. Also mussten wir reagieren, bevor der Schaden eintritt. Denn die Inflationserwartungen der Verbraucher und der Unternehmen sinken. Das ist gefährlich. Auch eine zu lange Phase mit zu niedrigen Inflationsraten ist mit erheblichen Risiken verbunden. Menschen kaufen das, was sie brauchen und das, was sie sich leisten können. Inflationserwartungen spielen keine Rolle. Oh doch. Die Menschen orientieren sich an Erwartungen, obwohl sie es vielleicht nicht immer merken. Die Bürger haben eine Vorstellung von ihrer Zukunft, ihren Wünschen, Ausgaben und Einkommen. Sie überschlagen im Kopf, wie viel sie sich leisten können. Wenn sich diese Erwartungen nicht erfüllen, gibt es einen Schock. Und diese Gefahr bestand für den Euro-Raum. Eine Deflation bedeutet ja: weniger Wachstum und weniger Einkommen. Die EZB kauft die Staatsanleihen doch nur für die Krisenstaaten Italien und Co. Nein, wir arbeiten für den Euro-Raum als Ganzes. Wir haben es mit niedrigen Leitzinsen versucht, mit Ankäufen von Pfandbriefen und mit günstigen Bankkrediten. All das hat geholfen, allerdings nicht in dem Ausmaß, wie wir es wollten und wie es notwendig war. Deshalb nun die Ankäufe von Staatsanleihen. Wir müssen alle Instrumente der Geldpolitik nutzen, um Preisstabilität im ganzen Euro-Raum zu sichern. Was macht Sie so sicher, dass diese Maßnahme wirkt? Ich weiß nicht, was Historiker irgendwann einmal über die EZB schreiben werden. Wir haben alle Risiken abgewogen. Auch das Risiko, was passiert wäre, wenn wir nichts getan hätten. Fest steht, dass die Regierungen nun Strukturreformen umsetzen müssen. Warum setzt die EZB die Regierungen der Euro-Zone nicht mehr unter Druck? Das ist nicht unsere Rolle. Wenn wir Absprachen mit Regierungen treffen nach dem Motto: Die EZB macht das, wenn ihr das macht, dann verlieren wir in diesem politischen Geschacher unsere Unabhängigkeit. Und unsere Glaubwürdigkeit. Hätte man mit dem Ankauf der Staatsanleihen nicht doch noch warten können? Einige im EZB-Rat meinen, man sollte erst zu dieser Maßnahme greifen, wenn die Deflation da ist. Allerdings sagen die allermeisten Experten, dass es viel schwieriger ist, eine Deflation zu bekämpfen, wenn man mitten drinsteckt. Dann müsste man als Notenbank ein Vielfaches an Geld aufwenden und weiß trotzdem nicht, ob es gelingt wieder da rauszukommen. Dieses Risiko wollten wir ausschließen. In akademischen Kreisen wird die Idee diskutiert, die EZB könnte den Bürgern der Euro-Zone einmalig 1000 Euro schenken, um so die Konjunktur anzukurbeln. Sie sagen es: in akademischen Kreisen . . . Wie soll man dieses Geld verteilen? Soll jeder Bürger gleich viel erhalten, der arme wie der reiche? Die Parlamente müssten entscheiden, wie es verteilt wird. Damit wäre die EZB aber direkt in der Staatsfinanzierung, die ihr verboten ist. INTERVIEW: MARKUS ZYDRA „Wir müssen alle Instrumente der Geldpolitik nutzen, um Preisstabilität zu sichern.“ Der Ökonom Peter Praet sitzt seit Juni 2011 im Direktorium der EZB. Der Belgier lehrte viele Jahre an der Universität Brüssel. Später arbeitete er als Referent des belgischen Finanzministers und war Direktor der belgischen Notenbank. Foto: Bloomberg © Süddeutsche Zeitung","SECTION":"interview"}