{"AUTHOR":"lucas papademos","TITLE":"LUCAS PAPADEMOS: Der EZB-Vizepräsident über die Lage am Geldmarkt \"Wir lassen uns nicht beeinflussen\"","DATE":"29.07.2009","TEXT":"Autor(en): *Udo Rettberg*, *M. Kurm-Engels*, *Udo Rettberg* LUCAS PAPADEMOS: Der EZB-Vizepräsident über die Lage am Geldmarkt \"Wir lassen uns nicht beeinflussen\" Die US-Notenbank Fed hat ihre Strategie umrissen, wann sie die Liquidität wieder verringern will. Was plant die EZB? Die unkonventionellen Maßnahmen, mit denen wir dem Bankensystem und der Wirtschaft insgesamt Liquidität zur Verfügung gestellt haben, sind überwiegend über den Interbankenmarkt gelaufen. Die Banken haben gegen notenbankfähige Sicherheiten Kredite erhalten. Die einzige andere Maßnahme, die unlängst eingeführt wurde, war der Ankauf einer vergleichsweise geringen Menge gedeckter Schuldverschreibungen. Aber selbst wenn dieses Programm voll umgesetzt wird, macht es nur einen kleinen Teil der gesamten Liquidität aus, die das Euro-System zur Verfügung gestellt hat. Die Art und Weise, wie wir die Liquidität in den Markt gegeben haben, macht es zumindest von der Konzeption her einfach, sie wieder zurückzuholen. Dafür gibt es verschiedene Wege und Instrumente. Wir könnten etwa nach und nach einige der Refinanzierungsgeschäfte nicht erneuern, wenn sie auslaufen, oder wir ändern das Tenderverfahren, über das wir Liquidität zur Verfügung stellen. An was genau denken Sie? Statt den Banken beispielsweise für eine Laufzeit von sechs Monaten gegen Sicherheiten zu einem festen Zinssatz unbegrenzt Liquidität zur Verfügung zu stellen, bieten wir nur einen begrenzten Betrag an, für den die Banken bieten können - so wie wir es in der Vergangenheit gemacht haben. Eine solche Änderung im Tenderverfahren würde es uns erlauben, die Liquidität nach und nach zu reduzieren. Dauert das dann nicht sehr lange? Nein, nicht notwendigerweise. Obwohl der Abzug der Liquidität allmählich erfolgen würde und wichtige Fragen geklärt werden müssten, um sicherzustellen, dass die Exit-Strategie reibungslos umgesetzt werden könnte. Nämlich? Das erste ist die Frage des Zeitpunkts: Wann beginnen wir mit dem Abzug der Liquidität, und wie lange soll dieser Prozess dauern? Die zweite Frage ist die der Kommunikation: Wann informieren wir die Märkte? Drittens sind eine Reihe technischer Fragen zu lösen, um sicherzustellen, dass der Geldmarkt reibungslos funktioniert und eine abrupte Veränderung der Geldmarktzinsen vermieden wird. Haben Sie schon einen bestimmten Zeitpunkt im Auge? Keinen genauen. Der angemessene Zeitpunkt hängt zwangsweise von den makroökonomischen Perspektiven und den Entwicklungen an den Märkten ab. Wann und wie schnell die EZB Liquidität abziehen wird, hängt davon ab, wie wir mittel- bis langfristig die Preis- und Inflationsentwicklung einschätzen. Im Moment gehen wir davon aus, dass der Inflationsdruck auf mittlere Sicht gedämpft bleibt. Für 2010 wird allgemein eine Inflationsrate von rund einem Prozent erwartet, was deutlich unter unserer Stabilitätsmarke liegt. Für den Abzug von Liquidität besteht also vorerst keine Eile? Basierend auf den derzeit verfügbaren Informationen und unserer jüngsten Analyse gibt es keine Veranlassung, unmittelbar den Abzug von Liquidität ins Auge zu fassen. Wir haben uns festgelegt, weiter Zentralbankgeld zum festen Notenbankzins zur Verfügung zu stellen, zumindest über das Jahresende hinaus, danach unter anderem in Abhängigkeit von der Stärke und der Geschwindigkeit der wirtschaftlichen Erholung. Es kommt darauf an, wie schnell sich die Wachstumsrate im Euro-Raum wieder der Potenzialrate annähert, bis zu der die Wirtschaft inflationsfrei wachsen kann. Sie müssen aber bedenken, dass die künftige Potenzialrate niedriger sein kann. Es ist unsicher, sie zu bestimmen, was die Festlegung des Zeitpunkts für den Beginn einer Exit-Strategie erschwert. Und es gibt noch andere wichtige Entscheidungsfaktoren, ab wann und wie schnell Liquidität abgezogen werden soll. Welche Faktoren sind das? Und wovon hängt es ab, in welchem Tempo Sie die Liquidität abziehen werden? Die Antwort hängt auch hier davon ab, wie wir die künftige Inflationsdynamik und -risiken einschätzen. Das lässt sich weder theoretisch noch a priori bestimmen. Wir werden auf der Basis der Entwicklung und sorgfältiger Analyse entscheiden. Andere relevante Faktoren sind die Inflationserwartungen und die Entwicklung der breiten Geldmengenaggregate und des Kreditwachstums. In jedem Fall müssen die relevanten Entscheidungen sehr sorgfältig und rechtzeitig getroffen werden. Sie sind keine große Hilfe für die Märkte. Es ist nicht möglich, mit irgendeinem Maß an Sicherheit den richtigen Zeitpunkt für den Abzug von Liquidität vorherzusagen. Darum kann ich nicht sehr präzise sein. Es ist aber wichtig, dass die Märkte die Faktoren und Prozesse verstehen, die unsere Entscheidung bestimmen. Dann können sie sich selbst ein Urteil bilden und sich vorbereiten, wenn diese Faktoren sich verändern. Und was ist mit der Kommunikation? Wir werden mit Sicherheit nicht an einem Tag eine Entscheidung treffen und sie am nächsten Tag umsetzen. Wenn wir zu dem Schluss kommen, dass sich der Zeitpunkt für den Abzug von Liquidität nähert, werden wir das den Märkten mit ausreichendem Vorlauf ankündigen, damit sie wissen, dass sie sich nicht mehr in dem gleichen Umfang auf Zentralbankgeld verlassen können, um ihre Geschäfte zu finanzieren wie derzeit. Der EZB-Rat wird die Exit-Strategie klar und rechtzeitig kommunizieren. Wird es für die Banken ein Problem werden, die Sicherheiten zurückzunehmen, die sie für Zentralbankgeld stellen? Wenn sich die Wirtschaft erholt und die Finanzmärkte zur Normalität zurückkehren, werden die Banken in einer besseren finanziellen Lage sein und ihre Liquiditätsprobleme werden nachlassen. Ihre Bilanzen werden bereinigt und gestärkt sein. In einem verbesserten wirtschaftlichen Umfeld und bei zurückgewonnenem Vertrauen wird es für die Banken leichter sein, sich am Markt zu refinanzieren. Einzelne Institute können natürlich in Schwierigkeiten kommen, wenn sie strukturelle Probleme oder Schwächen in ihren Bilanzen nicht angegangen sind. Erwarten Sie politischen Druck, wenn die Straffung beginnt? Das ist nicht auszuschließen. Auf jeden Fall werden wir die Entscheidungen treffen, die wir für angemessen halten, um unser Ziel zu erreichen. Und die Politiker werden das kommentieren. So war es in der Vergangenheit, und so kann es künftig sein. Aber die Politiker werden unsere Entscheidungen nicht beeinflussen. Politiker sind nie für steigende Zinsen. Aber ich glaube, in der aktuellen Situation ist es wahrscheinlich, dass sie die potenziellen Inflationsrisiken und die Bedeutung der Preisstabilität für die Öffentlichkeit bedenken. Die Notenbanken haben durch zu viel Liquidität die Finanzkrise und die folgende Rezession mit verursacht. Jetzt wird beides mit noch mehr Liquidität bekämpft. Ist das so? Ich bin mir der Sorgen voll bewusst, dass die lockere Geld- und Fiskalpolitik mittel- bis langfristig den Inflationsdruck nähren wird, ebenso des Risikos, dass sich neue Blasen an den Aktienmärkten bilden, die das Finanzsystem erneut gefährden könnten. Diese Bedenken sind jedoch unbegründet, denn Zentralbanken generell und die EZB im Besonderen werden potenzielle Bedrohungen der Preisstabilität nicht tolerieren. Es ist wichtig, dass diese Verpflichtung von den Marktteilnehmern und der breiten Öffentlichkeit verstanden wird. Die Fragen stellten M. Kurm-Engels und Udo Rettberg. M. Kurm-Engels ben mm Udo Rettberg Exit-Strategien Das Problem Um in der Finanzkrise die Kreditversorgung der Wirtschaft zu sichern, haben die Notenbanken den Geschäftsbanken zusätzliche Liquidität zur Verfügung gestellt. Sobald sich die Wirtschaft erholt, muss diese Liquidität wieder abgezogen werden. Sonst drohen Inflationsgefahren. Abhängig davon, wie die Notenbanken die Liquiditätsversorgung erhöht haben, unterscheiden sich die sogenannten Exit-Strategien. US-Notenbank Fed Die Fed setzt darauf, dass sich die bei ihr angesammelten zusätzlichen Bankeinlagen von rund 800 Mrd. Dollar durch eine Verringerung der kurzfristigen Ausleihungen langsam von selbst reduzieren. Sollten die privaten Institute die Einlagen bei anziehender Konjunktur so für Kreditgeschäfte nutzen, dass die Inflation ansteigt, will die Fed die Zinsen auf diese Einlagen erhöhen. Bei den von der Fed gehaltenen Wertpapieren setzt sie vor allem darauf, dass von den Titeln jährlich 100 bis 200 Mrd. Dollar fällig werden. Bank of England Die Bank of England (BoE) hat sich noch nicht explizit zu einer Exit-Strategie geäußert. Volkswirte erwarten, dass sie ihr Programm zur Ausweitung der Geldmenge allmählich auslaufen lässt. Die Regierung hat der BoE einen Finanzrahmen von höchstens 150 Mrd. Pfund gewährt, um durch den Rückkauf von Anleihen zusätzliches Geld in die Wirtschaft zu pumpen. Davon hat die BoE 125 Mrd.Pfund ausgegeben. ben/mm © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}