{"AUTHOR":"jürgen stark","TITLE":"»Es gibt keine Inflationsgefahren«","DATE":"17.06.2010","TEXT":"Autor(en): *Mark Schieritz* »Es gibt keine Inflationsgefahren« Jürgen Stark, Chefvolkswirt der Europäischen Zentralbank, über die Rettung kriselnder Staaten, die Grenzen des Lehrbuchwissens und Merkels Sparpaket FINANZSEITE Mark Schieritz JÜRGEN STARK »Die Währungsunion bleibt eine Stabilitätsgemeinschaft. Sie wird keine Transferunion werden. Es gibt keine Veränderung in der Konzeption« DIE ZEIT: Herr Stark, es heißt, Sie würden sich im Ausland gerne mit dem Satz »Stark wie die Mark« vorstellen. Jürgen Stark: Das stammt nicht von mir. »Stark wie die Mark« lautete in den neunziger Jahren der Titel einer Broschüre des Bundesfinanzministeriums, für das ich tätig war. Der damalige australische Botschafter hat das mit meinem Namen in Verbindung gebracht. ZEIT: Heute wäre »Schwach wie der Euro« ohnehin angemessener. Stark: Was wir im Augenblick erleben, ist keine Währungskrise, sondern eine Krise der öffentlichen Finanzen. ZEIT: Wo ist da der Unterschied? Stark: Die globale Rezession und der Versuch, sie durch Konjunkturprogramme zu dämpfen, führten zu einer Explosion der Staatsdefizite. Das gilt nicht nur in Ländern des Euro-Gebiets, sondern auch für die anderen entwickelten Volkswirtschaften. ZEIT: Sie haben die vertraglichen Grundlagen der Euro-Zone mit ausgehandelt. Sie haben dafür gesorgt, dass strenge Haushaltsregeln verankert wurden. Wieso verteidigen Sie eine Währungsunion, in der diese Prinzipien nicht mehr gelten? Stark: Sie gelten immer noch. ZEIT: Das müssen Sie erklären! Stark: Die Währungsunion ist und bleibt eine Stabilitätsgemeinschaft. Sie wird keine Transferunion werden. Es gibt keine fundamentale Veränderung in der Konzeption der Währungsunion. Die Unabhängigkeit der Europäischen Zentralbank (EZB) und ihr Mandat für Preisstabilität zu sorgen, sind entscheidende Pfeiler. ZEIT: Der EU-Vertrag verbietet, dass starke Länder die Schulden der schwachen übernehmen. Jetzt gibt es einen Notfallfonds für Krisenstaaten. Stark: Gemäß Artikel 125 des EU-Vertrags darf ein Euro-Land nicht für die Verbindlichkeiten eines anderen Mitgliedstaates haften. Das Prinzip des Vertrags wird eingehalten. Es geht hier um Kredite, nicht um einen Finanztransfer. Jedes betroffene Land muss selbst seinen Haushalt in Ordnung bringen und seine Wirtschaft durch Strukturreformen stärken. ZEIT: Trotzdem haben gleich zwei frühere Bundesbankpräsidenten die Rettung kritisiert. Das muss Sie als Ex-Bundesbanker doch schmerzen. Stark: Ich möchte unterscheiden zwischen denjenigen, die jetzt Entscheidungen treffen und Verantwortung tragen, und denjenigen, die diese Entwicklung von außen kommentieren. Wir haben es mit einer Krise zu tun, die kein Politiker oder Zentralbanker in Europa in den letzten 60 Jahren erlebt hat. Die Anwendung von purem Lehrbuchwissen ist in einem solchen Fall nicht anzuraten. Wir mussten auf gravierende Risiken für das Finanzsystem und die Wirtschaft reagieren. ZEIT: Ausgerechnet Sie plädieren für Flexibilität? Stark: Natürlich in den Grenzen, die die Vertragsregeln setzen, und im Rahmen der Prinzipien einer stabilitätsorientierten Geldpolitik. Gleichzeitig müssen wir Lehren aus der Geschichte ziehen. Die Entscheidung, Lehman Brothers pleitegehen zu lassen, hatte katastrophale Folgen für die Weltwirtschaft. Und noch einmal: Der EU-Vertrag wurde nicht verletzt. ZEIT: Reden wir über die EZB. Sie hat beschlossen, Staatsanleihen zu kaufen. Werden Staatsschulden nun mit der Notenpresse finanziert? Stark: Es geht nicht darum, Mitgliedsländern bei der Finanzierung ihrer Schulden zu helfen. Das würde gegen unser Mandat verstoßen. Wir sind uns sehr der Tatsache bewusst, dass die Grenzlinie von der Geld- zur Finanzpolitik nicht überschritten werden darf und dass wir keine Anreize für Fehlverhalten von Regierungen schaffen dürfen. Die Staaten müssen ihre Finanzierungsprobleme selbst lösen, indem sie ihre Haushalte in Ordnung bringen. Wir haben außerdem auch andere Maßnahmen getroffen, wie etwa die neuerliche Ausweitung der Stützungsmaßnahmen für die Banken. Unser Ziel ist es, dazu beizutragen, dass die Finanzmärkte wieder besser funktionieren. ZEIT: Tun sie das denn nicht? Es ist doch normal, wenn Investoren höhere Zinsen verlangen. Das Risiko eines Zahlungsausfalls ist ja auch gestiegen. Stark: Das erklärt nicht alles. Es gab enorme Verspannungen an den Märkten. Nicht nur an den Märkten für Staatsanleihen, sondern auch am Geldmarkt. Wir haben erneut eine Situation, in der sich Banken untereinander nicht vertrauen. Sie deponieren überschüssige Liquidität eher bei uns, statt sie an andere Banken weiterzugeben. ZEIT: Warum greifen Sie dann nicht noch stärker ein? Spanien oder Portugal zahlen immer noch höhere Zinsen als Deutschland. Stark: Es war nie unser Ziel, Risikoaufschläge künstlich zu reduzieren. Eine der Ursachen der Finanzkrise war ja, dass Risiken nicht angemessen berücksichtigt wurden. Eine stärkere Differenzierung ist ohne Zweifel gerechtfertigt. Unser Ziel ist es, die Märkte in die Lage zu versetzen, den angemessenen Preis für Risiken zu ermitteln. ZEIT: Gibt es Anzeichen dafür, dass das passiert? Stark: Das Programm hat zur Beruhigung der Märkte beigetragen. Ich bin aber auch der Meinung, dass die Bemühungen Griechenlands noch nicht ausreichend gewürdigt werden. Was die Regierung auf den Weg gebracht hat, liegt voll im Plan. Auch in anderen Ländern sehen wir ernsthafte Bemühungen, zu einer nachhaltigen Haushaltspolitik zurückzukehren. ZEIT: Durch den Ankauf der Anleihen nimmt die EZB jede Menge riskante Papiere in ihre Bilanz. Ist sie die Bad Bank der Währungsunion? Stark: Diesen Begriff auf die EZB zu beziehen ist eine demagogische Übertreibung dessen, was wir tun. Nur Geschäftsbanken mit einem fehlgeschlagenen Geschäftsmodell oder nach gravierendem Missmanagement haben dieses Instrument nötig. Ja, wir haben Risiken übernommen. Aber wir behalten die Risiken für unsere Bilanz und damit unsere finanzielle und politische Unabhängigkeit im Auge. Das Programm ist zeitlich befristet. Es wurde beschlossen, um größeren Schaden abzuwenden. Man darf diese Dinge nicht isoliert betrachten. ZEIT: Der politische Druck, das Ende der Hilfen hinauszuzögern, wird enorm sein, weil die Zinsen steigen dürften, wenn Sie sich zurückziehen. Stark: Unser Mandat verlangt, geld- und finanzpolitische Zuständigkeiten nicht zu vermischen. Die EZB darf nicht für die Schulden der Mitgliedsstaaten einstehen. ZEIT: Haben Sie für den Ankauf gestimmt? Stark: Es gibt eine Entscheidung des Rats der EZB, die wird umgesetzt. ZEIT: Die Bürger haben Angst vor der Inflation. Stark: Wir haben vergangene Woche die neuen Projektionen unseres Stabes veröffentlicht. Es gibt auf Sicht der nächsten beiden Jahre keine Inflationsgefahren. Unsere monetäre Analyse bestätigt das auch mittelfristig. Das Geld- und Kreditwachstum bewegt sich im Nullbereich. Die langfristigen Inflationserwartungen stehen im Einklang mit Preisstabilität. ZEIT: Dafür leidet die Konjunktur, wenn jetzt alle sparen. Stark: Ich wehre mich gegen die rein mechanistische Betrachtung, die Rückführung der öffentlichen Defizite führe zu weniger Wachstum. Die Realität ist komplexer. Es geht ja weniger ums Sparen als um Schuldenreduzierung. Die Konsolidierung zu verzögern, würde das Vertrauen in die Solidität der Staatsfinanzen unterminieren und damit auch die Wachstumschancen beeinträchtigen. ZEIT: Das sehen die Amerikaner anders. Sie fordern Deutschland zum Geldausgeben auf. Stark: Das ist der Versuch einer globalen Feinsteuerung der Konjunktur. Auch in den siebziger Jahren haben die USA solche Forderungen aufgestellt und beim G-7-Wirtschaftsgipfel 1978 in Bonn durchgesetzt. Das Ergebnis war ein Strohfeuer ohne nachhaltige Auswirkungen auf das Wachstum. Auch aus diesen Erfahrungen sollte man lernen. ZEIT: Dann halten Sie das Sparpaket der Bundesregierung für richtig? Stark: Teile des Programms müssen noch ausgearbeitet werden. Aber ich bin der Meinung, dass die Regierung in diesem Punkt auf dem richtigen Weg ist. ZEIT: Die Amerikaner verweisen auch auf die hohen deutschen Exportüberschüsse. Stark: Deutschland ist Mitglied einer Währungsunion, das wissen unsere amerikanischen Freunde. Sie wissen auch, dass das Euro-Gebiet insgesamt nicht zu den globalen Ungleichgewichten beiträgt. Wir Europäer müssen uns selbst um unsere internen Ungleichgewichte kümmern . ZEIT: Auch in der Euro-Zone hat Deutschland einen Exportüberschuss. Stark: Die Korrekturen müssen in erster Linie in den Ländern mit Leistungsbilanzdefiziten stattfinden. Sie haben über ihre Verhältnisse gelebt. ZEIT: Und wir haben unter unseren Verhältnissen gelebt. Vielleicht ist Enthaltsamkeit ja genauso problematisch wie Prasserei. Stark: Sie können nicht diejenigen bestrafen, die sich unter großen Anstrengungen anpassen, um im globalen Wettbewerb bestehen zu können. Und es gibt, soweit ich sehen kann, keine Exportstrategie der Bundesregierung. Das waren dezentrale Entscheidungen in den Unternehmen, die Lohnmoderation betrieben haben, um den Verlust der Wettbewerbsfähigkeit nach der Wiedervereinigung zu kompensieren. Das Gespräch führte Mark Schieritz Jürgen Stark *** Der FalkeSeit mehr als dreißig Jahren schon ist Jürgen Stark das konservative Gewissen der deutschen und europäischen Wirtschaftspolitik. Ende der siebziger Jahre trat der promovierte Ökonom in das Wirtschaftsministerium ein und stieg in der Bonner Republik schnell auf. 1988 holte ihn Helmut Kohl ins Kanzleramt, vier Jahre später wechselte Stark ins Finanzministerium, wo er unter Theo Waigel die Verhandlungen über die europäische Währungsunion führte und sich auf internationalem Parkett einen Namen als hartnäckiger Vertreter deutscher Interessen machte. Im Jahr 1998 wurde Stark Vizepräsident der Bundesbank, seit 2006 ist er Chefökonom und Mitglied im Direktorium der Europäischen Zentralbank (EZB). Mit seinem energischen Eintreten für eine strenge Haushaltsdisziplin und stabile Preise eckt Stark immer wieder an – insbesondere in der angelsächsischen Welt, wo es traditionell lockerer zugeht. Der vom Pragmatismus geprägten amerikanischen Wirtschaftspolitik setzt er einen prinzipienorientierten Ansatz in der Tradition der deutschen Ordnungsökonomie entgegen. Die Finanzkrise und die Schulden der Euro-Länder zwingen indes auch Jürgen Stark zum Improvisieren. MAS © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}