{"AUTHOR":"benoît cœuré","TITLE":"Benoît Cœuré: Interview with France Inter","DATE":"08.01.2019","TEXT":"Basel, Switzerland: Bank for International Settlements has issued the following press release: Interview with Mr Beno\u0026icirc;t Cœuré, Member of the Executive Board of the European Central Bank, and France Inter, conducted by Mr Ali Baddou and Ms Alexandra Bensaid and broadcast on 4 January 2019. Thank you for taking the time to talk to us here at France Inter before returning to your office at the ECB in Frankfurt. The ECB, the European Central Bank, plays a prominent role in the lives of Europeans, in our day-to-day lives, and yet we don\u0027t always know what you are doing in your ultra-modern tower in Frankfurt. If you had to explain the ECB in just a few words, say, to a high school student - we currently have a number of high school interns here at France Inter who are listening this morning - what would you say, Mr Cœuré? The ECB is actually two towers in Frankfurt, because we do two different things: we look after the euro, we ensure the stability of the euro, the purchasing power of the euro... Which has just celebrated its 20th anniversary... Which has just celebrated its 20th anniversary, yes. The ECB was established in July 1998 and the euro on 1 January 1999. So, on the one hand we decide on monetary policy for the 19 countries of the euro area to ensure the stability and purchasing power of the euro, and on the other we supervise European banks. These are two different jobs, in two different locations in Frankfurt. Did everything change at the ECB after the 2008 crisis? Yes. It is fair to say everything changed. The crisis accelerated the ECB\u0027s shift towards a model more similar to those of other central banks around the world, such as the US Federal Reserve or the Bank of England. It was a dramatic event - traumatising - but it was a kind of coming of age for our institution. Do you also - and this is also a question for our high school students - monitor the techniques used by counterfeiters, for example those who print fake euros? Yes, and this is really important because money seems to be a very abstract topic - take the macroeconomy and percentages, for example - but it\u0027s also a very real issue: we do a lot of \"plumbing\" at the ECB! We manage banknotes, coordinating their printing and preparation, as well as their design with security features. As you know, a new series of banknotes is currently being introduced. The €50 banknote was issued recently and will be followed by the €100 and €200 banknotes soon. And you\u0027re withdrawing the €500 banknote from circulation? Exactly. We\u0027re no longer printing the €500 banknote because it has become too popular for money laundering purposes and other unsavoury uses. So we\u0027re stopping it. A great deal of our time is also occupied by payments, all the techniques used to transfer money from one account to another. Just a month ago, we launched a real-time payment system which allows all euro area banks, if they want, to make person-to-person transfers within a matter of seconds. There\u0027s a second thing I wanted to ask you. What is QE, or quantitative easing? It\u0027s incomprehensible to the general public, but it\u0027s a staggering programme: over the past few years, ECB traders - your traders - have purchased €2.5 trillion in public and private debt. The programme has been halted. What purpose did it serve? Yes, that\u0027s right. Over four years, between 2015 and 2018 - our last net purchases were made a few days ago, just before Christmas - we bought European public and private debt amounting to €2.6 trillion. Why? It\u0027s very simple: to reduce the cost of financing in the euro area. The central banks - they teach this in high school - steer the overnight interest rate. But, this is not sufficient as firms borrow over a period of three, five, ten years. So the three-year, five-year and ten-year interest rates also need to be lowered. To do this, we buy government bonds, and this has considerably improved financing conditions, which, in turn, boosts consumption and investment in the euro area. €2.5 trillion, Mr Cœuré - you say this has given a boost to consumption and investment. But ultimately if we look at growth, all this money quite frankly doesn\u0027t seem - at least to people in France - to have gone to them, into their pockets, into a rebounding economy... Of course it\u0027s gone to them! Through all the mechanisms that make the economy work: lowering interest rates for lending to companies, which we did not only in France and Germany, but also in Greece, Italy and everywhere in the euro area, has boosted investment. By boosting investment and consumption we create jobs. Just to give you a figure, since 2013 almost ten million jobs have been created in the euro area. In terms of the level of employment, we have now returned to a level higher than that before the 2008 crisis, and that\u0027s partly, largely - in no small part - due to monetary policy. And in this regard, Mr Cœuré, we\u0027re going to experience, we\u0027ve just experienced, a big turning point. You\u0027ve said you\u0027re going to stop this quantitative easing policy, this policy of injecting liquidity to boost the economy. Does this mean that interest rates will rise for French people? And when? No, we\u0027re not stopping it, but we\u0027ve stopped increasing it. You mentioned this figure of €2.5 trillion. It\u0027s going to stay at this level, but it will not decrease, so it cannot be said that monetary policy is more restrictive. In addition, the short-term interest rates that the ECB controls directly are going to stay at their current level, i.e. at zero and even below zero, at least through the summer of 2019, and for as long as required for inflation to return towards 2%, which is our aim. So interest rates will remain low for a long time yet. You\u0027re currently making a major turnaround - the same thing is also happening in the United States - while growth is already slowing down. It isn\u0027t a major turnaround, it\u0027s an adjustment which is justified by the fact that this programme was launched in 2015 when the euro area was on the edge of a precipice, faced with the risk of deflation. We\u0027re no longer in this situation at all. It\u0027s true that growth is slowing down, but it is still around 1.5% in the euro area, whereas at the time it had been zero. So this allows for an adjustment, but interest rates will remain very, very low for a long time yet. The euro has celebrated its 20th anniversary. Did you celebrate at the European Central Bank? No. One doesn\u0027t really celebrate a currency. Besides, we have work to do. We have had a dinner and we will have a conference in Sintra in Portugal in June to discuss what has worked and what hasn\u0027t worked with a broad range of participants. What hasn\u0027t worked? Since it\u0027s time to reflect on the past 20 years, I would say the euro as a currency has been a huge success: it\u0027s stable, inflation has been considerably lower in the last 20 years than in the decades before that, and this has supported purchasing power, it has supported the purchasing power of Europeans.","SECTION":"interviews"}