{"AUTHOR":"jürgen stark","TITLE":"„Missmanagement muss bestraft werden”","DATE":"27.08.2008","TEXT":"Autor(en): *Helga Einecke* „Missmanagement muss bestraft werden” EZB- Chefvolkswirt Jürgen Stark über die heilsame Wirkung der Finanzkrise und eine Schwächephase der Wirtschaft, die vorübergehen wird Jürgen Stark, 60, nimmt das Wort Rezession nicht in den Mund. Er rechnet mit einer vorübergehenden wirtschaftlichen Abschwächung. Von übertriebenen Lohnabschlüssen und Konjunkturprogrammen hält er nichts. Banken würde er pleite gehen lassen, falls dies das Finanzsystem nicht zum Wackeln bringt. SZ: Herr Stark, alle Konjunkturdaten zeigen nach unten. Steuert die Eurozone in eine Rezession? Stark: Die Daten zeigen für das zweite Quartal nach unten. Für das laufen-de liegen noch keine harten Daten vor. Nachdem die Wirtschaft stark ins Jahr gestartet ist, kommt dies nicht unerwartet. Ich rechne jedoch mit mehr als einer bloß technischen Korrektur. Besonders die Nachfrage aus dem Inland entwickelt sich schwächer als erwartet. Diese Schwäche wird aber vorübergehen. SZ: Was macht Sie so sicher, dass die Abschwächung bald vorübergeht? Stark: Bald habe ich nicht gesagt. Aber die Exporte, beispielsweise in die Ölländer und nach Osteuropa, stützen im Eurogebiet das Wachstum. Ich rechne mit einer langsamen Erholung nach der Abschwächungsphase. SZ: Ist die Furcht vor einer Rezession übertrieben? Stark: Horror-Szenarien sind fehl am Platz. Für mich ist eine Schwächephase und eine graduelle Erholung das wahrscheinlichste Szenario. SZ: Kann sich die Eurozone von der Entwicklung in den USA abkoppeln? Stark: Unsere aktuelle Konjunkturschwäche hängt nur zum geringen Teil mit den USA zusammen, eher mit der rückläufigen Binnennachfrage. Aber in einer globalen Wirtschaft gibt es immer eine gegenseitige Abhängigkeit. Ich habe nie an ein „Abkoppeln” geglaubt. SZ: Helfen Konjunkturprogramme? Stark: Nein. Konjunkturprogramme erhöhen dauerhaft Schulden, nicht aber wirtschaftliche Leistungen. Sie wirken zudem meist zu spät. Der geeignetere Ansatz ist, die automatischen Stabilisatoren wirken zu lassen, das heißt niedrigere Steuereinnahmen und höhere Sozialausgaben hinzunehmen. SZ: War es wirklich nötig, die Zinsen im Angesicht der wirtschaftlichen Schwäche zu erhöhen? Stark: Die Inflationsrisiken haben sich auf mittlere Sicht verstärkt. Hinzu kommen Zweit-Runden-Effekte auf breiter Basis: Das heißt, die gestiegenen Energiepreise haben zu stärkeren allgemeinen Preis- und Lohnerhöhungen geführt. Die Zinserhöhung ist deshalb ein Signal an diejenigen, die über Preise und Löhne entscheiden, dass die EZB keine Zweit-Runden-Effekte toleriert. Sonst entsteht eine Lohn-Preis-Spirale und die Gefahr einer Destabilisierung der Volkswirtschaft. SZ: Wo genau gibt es Zweit-Runden-Effekte? Stark: Beispielsweise sind die Preise für Dienstleistungen gestiegen. Außerdem sind in einigen Ländern des Eurogebiets die Löhne an die Inflationsrate gekoppelt. Der höhere Lohndruck zeigt sich in den Lohnstückkosten. Sie nahmen im ersten Quartal um 2,4 Prozent zu, verglichen mit 1,4 Prozent im Schnitt der vorherigen zehn Jahre. SZ: Ist es nicht verständlich, wenn Arbeitnehmer höhere Löhne fordern, weil die Preise für Benzin, Heizöl und Gas enorm steigen? Stark: Es führt kein Weg daran vorbei, dass wir als Konsumenten von Rohöl die höheren Rechnungen aus dem Ausland bezahlen müssen. Lohnerhöhungen als Reflex auf diese Entwicklung können daran leider nichts ändern. Sie führen zu negativen Folgen für Inflation und Wachstum. Wir dürfen nicht die Fehler der 70er Jahre wiederholen. SZ: Wann können die Bürger wieder mit stabilen Preisen rechnen? Stark: Der Anstieg der Verbraucherpreise wird sich nur langsam zurückbilden. SZ: Der Ölpreis ist doch gefallen. Stark: Wir haben es immer noch mit hohen Preisen für Öl und Rohstoffe zu tun. Außerdem ist die weitere Entwicklung des Ölpreises unklar. SZ: Wie lange werden die Spannungen der Finanzkrise noch anhalten? Stark: Wie lange ein Umsteuern des gesamten Systems dauert, kann niemand sagen. SZ: Wie sollte das gesamte System denn umgesteuert werden? Stark: Es gibt eine Fülle von Vorschlägen zur Beseitigung von Schwachstellen. Dazu gehören das Risiko-Management in den Banken, die Unterlegung der Kredite mit Eigenkapital (Basel II), Regeln zur Bilanzierung, die Interessenkonflikte der Rating-Agenturen und die Bankenaufsicht. Alle Punkte sind nicht neu, wurden aber wegen der günstigen Bedingungen auf den Finanzmärkten vernachlässigt. SZ : Hat das globale Finanzsystem seit Ausbruch der Krise richtig gewackelt? Stark: Das globale Finanzsystem hat viele Schocks verkraftet und sich als widerstandsfähig erwiesen. Vielleicht kamen die jetzigen Turbulenzen gerade zur rechten Zeit, um einen noch größeren Schaden zu vermeiden. SZ: Ist es besser eine Bank zu retten oder kann man sie auch pleite gehen lassen? Stark: Es muss auch die Möglichkeit geben, dass unsolide Banken vom Markt verschwinden. Missmanagement muss bestraft werden. Nur wenn Gefahr für das gesamte Finanzsystem droht, ist eine Rettung gerechtfertigt. SZ: Ist denn die Mittelstandsbank IKB relevant für das Finanzsystem? Stark: Ich kommentiere nicht die Rolle einzelner Institute im System. SZ: Sie gehören zu den Gestaltern der Europäischen Währungsunion. Sind Sie mit der Umsetzung in die Praxis zufrieden? Stark: Die ersten zehn Jahre sind sehr gut gelaufen, entgegen mancher Befürchtung aus Politik und Wissenschaft. Aber derzeit sieht sich die EZB mit den Finanzmarktturbulenzen, der hohen Inflationsrate und der Abschwächung der wirtschaftlichen Aktivitäten sicher ihrer größten Herausforderung gegenüber. SZ: Wie wollen Sie die meistern? Stark: Alle Institutionen sollen ihre Aufgaben so wahrnehmen, wie im Vertrag von Maastricht festgeschrieben. Die EZB wird wieder Preisstabilität erreichen. SZ: Die Bürger wollen Wohlstand und soziale Sicherheit. Stark: Für viele Bürger ist diese Geldentwertung nach Jahren stabiler Preise eine neue Erfahrung. Hohe Inflationsraten mindern den Wohlstand und bestrafen die sozial Schwachen. Interview: Helga Einecke Die Langfassung des Gesprächs ist nachzulesen unter www.sueddeutsche.de „Ich habe nie an ein Abkoppeln geglaubt” „Die EZB sieht sich derzeit sicher ihrer größten Herausforderung gegenüber” Jürgen Stark gilt als scharfzüngig, unbeugsam und deutscher Stabilitätsapostel. Vor seinem Job als oberster Ökonom der EZB vertrat er als eine Art Außenminister die Bundesbank in internationalen Gremien. Foto: Laif © Süddeutsche Zeitung","SECTION":"interview"}