{"AUTHOR":"wim duisenberg","TITLE":"THE INTERVIEW: Banker with Euro vision; The \u0027sick\u0027 single currency is a remedy for the ills of Europe, according to ECB President Wim Duisenberg","DATE":"23.01.2000","TEXT":"THE president of the European Central Bank is a passionate believer in the integrity of individual European cultures and the need for every country to choose its own social model. He is also an economic liberal: this combination would in Britain make him a paid-up Euro-sceptic, or at the very least a triumphant member of David Owen\u0027s New Europe group. But Wim Duisenberg, the chain-smoking Dutch liberal socialist, has come to the opposite conclusion: the route to individual liberty, and to cultural and political diversity in Europe is the stability of the European single currency. Duisenberg could hardly say anything else, of course, but British Eurosceptics and the ECB President cannot both be right. After the first year of the euro\u0027s trading, the sceptics would say they have had the better of the argument. The euro has depreciated by nearly 15 per cent and has threatened to breach the one dollar level; monetary policy is set too tight for sluggish Germany and Italy, yet too loose for booming Portugal and Ireland; and the President of the European Commission has warned Italy that its successful membership of the euro cannot be sustained if its inflation rate does not fall quickly to the European average. The currency is creaking at the seams. But from the 35th floor of the Euro Tower in Frankfurt\u0027s financial district, the prospect is rather different. Duisenberg bridles at the criticism that the euro is already a depreciating currency. \u0027I always find it a bit unfair to say that the euro has fallen by 12 to 14 per cent. What you do then is compare the current rate of the euro with the exchange rate that emerged on one day 4 January last year. It is more relevant to compare the rate over the last three months with the very stable rate of between 1.08 and 1.10 (against the dollar) that existed prior to the birth of the euro in 1997 and 1998. Depreciation vis -a-vis that rate that is relevant, and there is no denying it.\u0027 It is not all black. He cites German exports as one notable beneficiary, but is quick to point out that in France and the Netherlands the recovery has been led by domestic demand rather than by exports. As for the currency creaking at the seams, he is scornful. \u0027We have delivered what we promised; that is, more or less price stability. Europe would not have had such a low average interest rate level without the euro.\u0027 He thinks the euro has given a new dynamism to Europe. Along with the single market, it has dramatically opened things up: \u0027Enhancing the liberalisation of and openness of the European economy The euro has contributed to the fast European economic recovery, which was in a sluggish condition, almost a slump, at the end of 1998 and beginning of 1999, so that there is now much healthier growth than was anticipated almost a year ago.\u0027 He is sharply critical of the German and French nationwide collective wage bargaining systems: \u0027Over the 15 years from 1982 to 1997, wage costs per unit of output in both countries have grown on average by 2.4 per cent, consistently exceeding productivity growth over such a long period and undermining the competitiveness worldwide of German and French exports.\u0027 He wants both countries to copy the Dutch and break the system down so that wage increases can reflect local differences. He is watching uneasily the biggest German engineering union IG Metall pitching for 5.5 per cent this month, as that will become the benchmark for wage settlements across Germany. As for the US, he says: \u0027What we\u0027re seeing is remarkable growth and productivity. I am not sure how much it can be explained by the permeation of information technology. Is the economy on a path of permanently higher productivity growth? Will it fall back to its old path? It is too early too judge.\u0027 On the other hand: \u0027One thing I am convinced of is that the current wave of extra productivity growth which has started in the US will spill over into the rest of the world, and in particular to Europe. Things here always happen later than in the US. Maybe we are seeing US developments in some pockets of Europe for instance in countries such as France, the Netherlands, Ireland, Portugal, Spain and Denmark.\u0027 I suggest that all six coun tries have simply benefited from low interest rates both in the run-up to euro membership and now; and that the removal of the exchange rate risk in their interest rate structure has been very stimulative. He is dismissive: \u0027You must be more of a monetarist than I am,\u0027 he laughs. Interest rates can impact on growth only via investment, and the responsiveness of investment to interest rates is very low, he argues. What he does note is that the European money supply has grown at an annual rate of 6 per cent for months, but even that growth has been partly generated by the euro itself; business has been using euros to finance a wave of mergers and acquisitions. It\u0027s a very delicate judgment, deciding on Europe-wide eco nomic conditions: \u0027There is no slack in Portugal, in the Netherlands, in Belgium or in Ireland; they are close to overheating. Elsewhere, the opposite is the case, in particular in Germany and Italy. We look at the European economy as a whole. It makes our work somewhat more difficult, and we are still in the learning process.\u0027 The ECB has set itself the demanding objective of securing a Europe-wide inflation rate of somewhere below 2 per cent. The British government, by contrast, has pitched the target at 2.5 per cent as the centre of a range that can move 1.5 per cent either side of the target, and requires the Bank of England to explain if inflation exceeds those parameters so that too little inflation is as \u0027problematic\u0027 as too much. The British criticism of the ECB is that it does not do the same because it is obsessed with price stability, building in a deflationary bias to its policy-making. Duisenberg rebuts the charge. \u0027If our analysts were to indicate that we might be in for a period of negative inflation or deflation, I would be as concerned as I would be if it was the other way round that we would be heading for a period where inflation were to exceed the 2 per cent limit we have set for ourselves. The only reason we have not announced a range with zero at the bottom is that we are not sure yet how much the measurement bias in European inflation figures may overstate the actual inflation rate.\u0027 And what about British entry to the euro? He hopes that Britain will join, and recognises that Britain has a different financial structure in which short -term interest rates, particularly in the housing market, play a larger role than in Europe and could pose problems. But Ireland, with a similar system, has joined without lower interest rates igniting inflation. \u0027Inflation in Ireland is around 2 per cent, despite fears of overheating. That may be an indication that behavioural relations of consumers, of investors, of government may have changed through the structural shock that has taken place by participating in the single currency area.\u0027 He does not think that Britain, if it joined, would necessarily have to tighten fiscal policy to offset lower interest rates in the euro area, or take special technical measures to check the growth in credit. What has happened in Ireland and in the Netherlands could happen in Britain. But with the pound trading at close to DM3.20, entry at current exchange rates would lock in a punitive degree of uncompetitiveness. Duisenberg is uncompromising. The ECB would not connive at any pre-entry devaluation of the pound to ease British entry. \u0027It would have to comply with all the convergence criteria that have been applied to all the founding father countries of the euro area. Britain would have to demonstrate that it had an inflation rate and interest rates over the years that were not more than a certain percentage different from the euro area. And the pound would demonstrably have had to have been stable vis a vis the euro; it would not have depreciated in the two years ahead of entry.\u0027 That implies a very demanding exchange rate, I comment, the price you pay for joining late. \u0027It\u0027s the price you pay for staying out,\u0027 counters Duisenberg. And what about the lack of accountability of the ECB, the criticism levelled at it in Britain? There is no Europe-wide political institution strong enough to hold it to account. He disagrees: \u0027The discussion on accountability seems to have more to do with emotion than rationality. It is accountability to the public at large, and that comes through various channels: the European parliament, the Council of Ministers, to the public directly through interviews like this and speeches. Monetary policy is a matter of confidence. You don\u0027t get confidence for nothing; you have to work and earn it. It\u0027s a great effort for us at the Central Bank to explain what we are doing and why we are doing it. I believe we are more open, more transparent than any central bank in the world.\u0027 Why such a passionate response? \u0027Equal justice for all is not just a slogan; it must have content. I want people to be free to choose what they want to preserve or the way they want to develop themselves. That can mean different social models around Europe. But I believe in the free movement of people across borders.\u0027 Hence his commitment to the euro. Frankfurt is less than an hour-and-a-half\u0027s flight from London, from British Euro-sceptics and their demons. It may as well be on a different planet.","SECTION":"interviews"}