{"RECORD_ID": 26, "AUTHOR": "Otmar Issing", "TITLE": "\"En el BCE no estamos contentos con la actual tasa de inflación\". for El País", "DATE": "2000-12-09", "TEXT": "\n\nBEGIN_QUESTIONP. ¿Qué efecto han tenido las subidas de tipos de interés del BCE?END_QUESTION\n\nR. Las decisiones de política monetaria afectan a la economía con retraso, pero nuestra subida de tipos de interés de 225 puntos básicos desde noviembre de 1999 ha contribuido a limitar el riesgo de inflación en la zona euro.\n\nBEGIN_QUESTIONP. El economista jefe del Deutsche Bank, Norbert Walter, ha dicho que el euro debería valer 1,05 dólares dentro de un año. ¿Está de acuerdo?END_QUESTION\n\nR. El euro está infravalorado y esta afirmación encierra la confianza de que en el futuro se fortalezca de forma sustancial.\n\nBEGIN_QUESTIONP. ¿Cómo valora las perspectivas de futuro de la moneda única?END_QUESTION\n\nR. Los mercados muestran gran confianza ante la política monetaria del BCE. Eso se aprecia en los tipos de interés a largo plazo, que en la zona euro son muy reducidos. La confianza de los inversores en la estabilidad de precios a medio plazo es una característica común de los Once. Sin embargo, no estamos contentos con la actual tasa de inflación, que con 2,8%, -2,7% en el último mes-, está por encima del valor que consideramos compatible con la estabilidad de los precios a medio plazo. A este fenómeno han contribuido la subida de los precios del petróleo y la debilidad del euro.\n\nBEGIN_QUESTIONP. El BCE ha atribuido la debilidad del euro a la falta de reformas estructurales ¿Cómo valora los esfuerzos de los países de la eurozona para adaptarse a la competencia global?END_QUESTION\n\nR. No estoy contento, y los gobiernos tampoco. Existe la voluntad para llevar a cabo un serio programa de reforma estructural en la Unión Europea. No se debe pasar por alto que ya ha habido cambios, por ejemplo en el sector de telecomunicaciones, donde ha habido una liberalización con importantes consecuencias, tales como descensos de precios y aumento del empleo. Sin embargo, en otros campos no se ha hecho suficiente. Sobre todo en el mercado de trabajo. Los gobiernos son conscientes de la necesidad de introducirlas. Pero no les resulta fácil, porque estas reformas suelen conllevar ajustes dolorosos para algunos sectores.\n\nBEGIN_QUESTIONP. Ustedes se han esforzado por hacer que la masa monetaria se retraiga hacia el valor de referencia de 4,5. ¿Se mantendrá este valor en el futuro?END_QUESTION\n\nR. Nuestras subidas de los tipos de interés han contribuido a frenar el incremento de la masa monetaria. La semana próxima, el Consejo de Gobierno del BCE decidirá sobre el valor de referencia del crecimiento de la masa monetaria. Éste es un tema importante sobre el que debemos reflexionar.\n\nBEGIN_QUESTIONP. ¿Puede la cumbre de Niza influir en el valor del euro?END_QUESTION\n\nR. No creo que la influencia sobre la cotización del euro sea importante. Por supuesto que la capacidad del Consejo Europeo de tomar decisiones fortalece a Europa en su conjunto.\n\nBEGIN_QUESTIONP. ¿Favorecería al euro que los países de la UE tomaran decisiones por mayoría en temas fiscales [en lugar de por unanimidad, como hasta ahora]?END_QUESTION\n\nR. Ése es un tema tan politizado que prefiero no emitir una opinión sobre el mismo. La UE no es un Estado ni es previsible que lo sea. Sin embargo, sí me gustaría apuntar que lo más importante es que los gobiernos desarrollen políticas económicas sólidas y lleven a cabo reformas que las refuercen. Son éstas las medidas que fortalecerán al euro.\n\nBEGIN_QUESTIONP. ¿Cumplen los países de la eurozona los criterios del pacto de estabilidad?END_QUESTION\n\nR. La práctica ha refutado a los escépticos. El pacto de estabilidad ha arraigado incluso después del ingreso en la Unión Monetaria. En 2000 tendremos el déficit público más bajo que ha habido en la zona del euro en los últimos 20 años. Pero este esfuerzo no es suficiente, ya que el pacto de estabilidad prescribe que se debe aprovechar la favorable coyuntura económica para equilibrar los presupuestos. Este principio no se está cumpliendo del todo. Los gobiernos tienen que esforzarse más en esta dirección.\n\nBEGIN_QUESTIONP. La Unión Europea va a ampliarse con nuevos países y los candidatos al ingreso querrán también adoptar el euro. El presidente del Bundesbank, Ernst Welteke, ha considerado la posibilidad de añadir nuevos criterios para incorporarse al euro. ¿Qué opina usted?END_QUESTION\n\nR. No me quiero pronunciar sin saber lo que ha dicho exactamente el señor Welteke, pero desde luego no es tarea del BCE cambiar esos criterios. Ahora estamos ante la ampliación de la UE. El ingreso de los nuevos miembros en la Unión Monetaria llevará muchos años. No se plantea de inmediato.\n\nBEGIN_QUESTIONP. ¿Cuántos años?END_QUESTION\n\nR. No tengo una idea concreta. Tras entrar en la UE, estos países tendrán que enfrentarse adicionalmente con muchos problemas de adaptación, que tendrán que digerir. Hay una gran diferencia de renta per cápita entre los países de la UE y los candidatos, y no va en interés de estos países ingresar en la Unión Monetaria demasiado pronto y sin las reformas necesarias."}