{"AUTHOR":"otmar issing","TITLE":"\"Europa wird US-Wirtschaft überholen\"","DATE":"19.04.2000","TEXT":"Autor(en): *Michael Heller* *Holger Paul* *Klaus Dieter Oehler* \"Europa wird US-Wirtschaft überholen\" Chefvolkswirt der Europäischen Zentralbank zieht positive Bilanz - Informationskampagne für Euro Eine Trendwende für den Euro sieht der Chefvolkswirt der Europäischen Zentralbank, Otmar Issing, für dieses Jahr voraus. Nach gut einem Jahr habe sich die Gemeinschaftswährrang bereits das Vertrauen der Märkte erarbeitet, sagte das Direktonumsmitglied im Gespräch mit Michael Heller, Holger Paul und Klaus Dieter Oehler. Wenn die Konjunktur in Europa anzieht, wird sich dieses Vertrauen im Wechselkurs niederschlagen. Herr Professor Issing, wie bewertet die Europäische Zentralbank das derzeitige hektische Treiben an den Aktienmärkten? Eine Notenbank beobachtet selbstverständlich die Entwicklung an den Märkten sehr genau. Aber sie lässt sich niemals in Panik versetzen. Handeln der Notenbanken ist bei Korrekturen nach unten nur geboten, falls bei drastischem Kursverfall Gefahren für die gesamtwirtschaftliche Entwicklung drohen. Es gab eine große Obertreibung der Kurse und nun ein starken Kursrückgang. Und das zu einer Zeit, wo sich viele Menschen erstmals mit der Anlageform Aktie auseinandersetzen. Werden die Sparer dadurch nicht gefährlich verunsichert? In einer Zeit, in der die Aktienkurse über viele Monate hinweg nur nach oben gehen und schnelles Vermögen versprechen, fällt es natürlich schwer, Mäßigung zu predigen. Da gehen die Risiken, die mit dem Aktienkauf immer verbunden sind, leicht unter. Für Leute, die sich das erste Mal an der Börse betätigen, sind Kursverluste sicherlich eine besonders schmerzliche Erfahrung, die man aber niemandem ersparen kann. Aktien sind auf Dauer eine sehr rentable Anlage, aber der Versuch, schelle Gewinne zu machen, geht eben in vielen Fällen nicht auf. Es ist aber eine positive Entwicklung, dass in Deutschland das Interesse an der Aktie deutlich größer geworden ist. Die amerikanische Notenbank äußert sich seit langem zur Lage an den Aktienmärkten, die EZB hält sich hier eher zurück. Müssten sie nicht mehr in die Offensive gehen und den Anlegern eine helfende Hand sein? Der Vorsitzende der Fed, Alan Greenspan, hat bereits im Dezember 1996 vor irrationalen Übersteigerungen am, Aktienmarkt gewarnt, da war der Dow Jones gerade erst bei 6000 Punkten angelangt, Ich denke nicht, dass solche Versuche einer Notenbank, die Aktienkurse zu beeinflussen, sehr erfolgreich sind. Können Aktienkurse denn die Inflationsentwicklung beeinflussen? Es gibt einen Zusammenhang zwischen Vermögen und Konsumnachfrage. Man kann in den USA deutlich beobachten, dass Haushalte, die durch einen starken Anstieg ihres Aktienportfolios reicher geworden sind, weniger sparen und mehr ausgeben. Aus dem Anstieg der Nachfrage können Risiken für die Preisentwicklung entstehen. Umgekehrt kann sich natürlich auch ein Zusammenbruch an der Börse auf die künftige Konsumnachfrage auswirken. Im Euro-Raum sind solche Befürchtungen bisher nicht von größerer Bedeutung. Das liegt nicht zuletzt an der im Vergleich zu den USA geringeren Bedeutung des Aktienbesitzes. Wie lautet denn ihre Bilanz nach gut einem Jahr Euro? Der Start ist außerordentlich erfolgreich verlaufen. Wir haben die geldpolitische Verantwortung für einen Wirtschaftsraum übernommen, der in seiner Bedeutung in der Welt an zweiter Stelle hinter den USA steht. Wir haben den Euro ohne jede technische Panne eingeführt. Die Selbstverständlichkeit, mit der dies hingenommen wird, bestätigt den Erfolg. Der EZB-Rat hat von Anfang an seine Entscheidungen auf die Entwicklungen im gesamten Euro-Raum ausgerichtet, allen Unkenrufen zum Trotz, dass nationale Interessen dominieren könnten. Der Euro ist als stabile Währung gestartet, die Preisstabilität wurde von uns bewahrt. Die Märkte schenken uns das Vertrauen, dass uns dies auch weiter gelingen wird. Der Beleg für dieses Urteil liegt in den niedrigen langfristigen Zinsen. Dieses Vertrauen der Märkte spiegelt sich im Wechselkurs des Euro nicht wieder. Issing: Das ist richtig. Allerdings: der Auftrag der EZB ist es, die Preisstabilität im Innern zu gewährleisten. An diesem Auftrag des Gesetzgebers müssen wir uns messen lassen. Der Wechselkurs ist dort nicht erwähnt. Aber in der Tat hat der Euro im Außenwert seit dem Start deutlich an Wert verloren. Dafür gibt es \"gute\" Gründe, etwa die außerordentlich positive Wirtschaftsentwicklung in den USA von der wir im Euro-Raum auch profitiert haben. Es gibt aber auch weniger gute Gründe, etwa der Mangel an Reformen im Euro-Raum. Jetzt erleben wir aber eine außerordentlich kräftige konjunkturelle Erholung, einen Aufschwung, von dem alle Auguren erwarten, dass er im Jahr 2001 weiter geht. Der Euro-Raum muss sie damit verknüpfte Chance nutzen, dass dies kein rein konjunkturelles Strohfeuer von zwei Jahren bleibt. Das Wachstum in den USA war auch schon im vergangenen Jahr beeindruckend hoch, damals lag der Euro aber noch wesentlich besser bei einem Kurs von 1,12 bis 1,14 Dollar. Woher kommt der spürbare Kursverfall, obwahl sich an der Ausgangslage gar nicht so viel geändert hat? Die guten Nachrichten aus dem Euro-Raum, die übrigens erst seit Mitte letzten Jahres dominierten, sind lange Zeit überlagert worden durch noch viel bessere Wirtschaftsdaten aus den USA. Es gab zum Beispiel positive Nachrichten aus dem Euro-Raum, dass die Haushaltsdefizite stärker zurück gehen würden als prognostiziert. Aber zugleich hieß es aus den USA, der Haushaltsüberschuss verdoppelt sich. Für das Jahr 1999 war prognostiziert worden, dass sich das Wachstum in den USA abflachen würde, aber genau das Gegenteil ist eingetreten. Aber allmählich ändert sich die Lage. Der Wachstumsabstand zwischen den USA und dem Euro-Raum wird in diesem Jahr deutlich geringer werden. Wir erwarten, dass der Euro-Raum die USA im Wachstum einholen und vorübergehend auch überholen wird, Ich will aber nicht leugnen, dass gerade in Deutschland die Akzeptanz des Euro in Verbindung mit der Schwäche des Wechselkurses zurückgegangen ist. Dass die innere Stabilität einer Währung nicht zu jedem Zeitpunkt mit dem Außenwert übereinstimmen muss, wird leider leicht übersehen. ` Dann müsste der Euro-Kurs in den kommenden Wochen doch deutlich zulegen? Die Erwartungen in den Märkten sind auf einen steigenden Euro gerichtet. Die Frage ist, wann dies passiert. Welches Aufwertungspotenzial hat der Euro denn? Ein deutliches. Sie werden von Notenbankern aber niemals eine konkrete Kursprognose hören. Das wäre ein großer Fehler. War der Anfangskurs von fast 1,18 Dollar zu hoch? Wurden damit zu hohe Erwartungen geweckt? Das ist schwer zu sagen. Ein solch historischer Kurs wird von vielen einmaligen Sonderfaktoren beeinflusst. Da wird eine neue Währung geschaffen, die von Anfang an die zweitwichtigste Währung der Welt ist. Was ist da der richtige Anfangskurs? Darauf gibt es keine überzeugende Antwort. An den Märkten hört man immer öfter, eine Zinsentscheidung beeinflusse den Handel kaum noch. Hat sich das Wirtschaftsgeschehen von Zinsentscheidungen abgekoppelt? Ist der Einfluß der Notenbanken heute viel geringer als vor zehn Jahren? Das sehe ich nicht so. Entscheidend ist, wie die öffentlichkeit und die Märkte unsere Politik sehen, ob sie erwarten, dass es der EZB gelingt, den Euro stabil zu halten. Gelingt dies, dann werden in den langfristigen Zinsen keine Inflationsprämien enthalten sein. Gelingt es nicht, werden die langfristigen Zinsen sofort und im Extremfall deutlich ansteigen. Entscheidend ist tatsächlich nicht so sehr, an welchem Tag die Notenbankzinsen nun um welchen Betrag verändert werden. Aber die Richtung muss stimmen, das Vertrauen in die Geldpolitik muss gewahrt bleiben. Die gestiegenen Ölpreise haben die inflationsrate innerhalb weniger Monate deutlich nach oben getrieben. Müsste die EZB in einer solchen Situation nicht auch an kurzfristig wirkende Maßnahmen denken, um eine Korrektur herbei zu führen? Nach unserer Auffassung, die wir schon vor dem Start der Währungsunion publik gemacht haben, ist Preisstabilität gewährleistet, wenn der Anstieg der Verbraucherpreise im Euro-Raum jährlich unter zwei Prozent bleibt. Diese Vorgabe verstehen wir mittelfristig. Dieser Hinweis soll klarstellen, dass eine vorübergehende kräftige Erhöhung der Inflationsrate etwa aufgrund der gestiegenen Ölpreise mit unserer Geldpolitik nur wenig zu tun hat. Wir können nur verhindern, dass aus einem vorübergehenden Anstieg ein dauerhafter Inflationsschub resultiert. Dass eine Ölpreiserhöhung sich auf die Konsumentenpreise auswirkt, kann die Geldpolitik aber nicht ungeschehen machen. Sie sollte das auch gar nicht versuchen. Das käme gesamtwirtschaftlich teuer zu stehen. Wird die Bargeldeinführung des Euro denn genauso reibungslos funktionieren wie der Start des Huchgeldes Euro? Handel und Banken äußern Ja massive Hedenken. Die Einführung ist ein riesiges logistisches Problem, und es ist nicht auszuschließen, dass es zum Beispiel an einzelnen Supermarktkassen zu Problemen kommen wird. Aber das ist nur vorübergehend und kein wirkliches Problem. Gesamtwirtschaftlich war die Einführung des Euro am 1. Januar 1999 der viel wichtigere Schritt. Die Menschen sehen das anders. Muss die EZB nicht noch viel deutlicher machen, was bei der Bargeldumstellung eigentlich auf den Sparer zukommt? Ich will diesen Vorgang keineswegs unterschätzen. Für die Bevölkerung ist der Tag des Umwechselns psychologisch wirklich der Start des Euro. Dann mag der Eine oder Andere seine D-Mark mit Tränen in den Augen umtauschen, Ich will das nicht klein reden, das ist psychologisch von allergrößter Bedeutung. Ökonomisch aber handelt es sich um ein rein logistisches Problem. Wir werden alles daran setzen, dass möglichst keine Pannen geschehen. In eine großangelegten Kampagne werden wir die Bevölkerung über alle Details ausführlich informieren, Ich bin sicher, wenn nach wenigen Wochen dann nur noch der Euro umläuft und alle Preise nur noch in Euro ausgezeichnet sind, werden die Leute schneller damit zurechtkommen als es jetzt noch erscheint. Die geplante Erweiterung der Europäischen Union nach Osten stellt auch die EZB vor die Frage, was machen wir mit den Beitrittskandidaten? Wenn diese Länder in wenigen Jahren der Europäischen Union beitreten, ist das nicht verbunden mit einem unmittelbaren Beitritt zur Währungsunion. Damit ist erst sehr viel später zu rechnen. Die Beitrittsländer müssen sich demselben Prozess unterwerfen und dieselben Konvergenzkriterien erfüllen, wie die Länder dies getan haben, die jetzt schon Euro-Mitglieder sind. Die Beitrittsländer haben hier noch einen weiten Weg vor sich. Wem trauen sie es ah erstes zu? Ich kann und will hier keine Rangordnung aufstellen, Ich würde es auch für schwer halten, weil mal das eine, mal das andere Land bei den notwendigen Reformen an der Spitze liegt. Und was ist mit Großbritannien? Die britische Regierung hat klipp und klar erklärt, dass es vor der nächsten Unterhauswahl kein Referendum geben wird. Und ohne ein erfolgreiches Referendum ist ein Beitritt nicht möglich, Ich weiß auch nicht, ob England sich mit dem gegenwärtigen Pfundkurs, auf Dauer festgeschrieben, einen Gefallen täte. Im übrigen präsentiert sich die britische Wirtschaft bei den meisten Daten in guter Verfassung. Es wäre einerseits sicherlich von Vorteil, wenn ein so wichtiges Land und eine so wichtige Währung der Währungsunion folgen würden. Andererseits sehen wir die Entwicklung mit großer Gelassenheit. Foto Darchinger © SIR - Stuttgart Internet Regional GmbH","SECTION":"interview"}