{"RECORD_ID": 11, "AUTHOR": "Christian Noyer", "TITLE": "ENTREVISTA CON EL VICEPRESIDENTE DEL BCE. for Expansión", "DATE": "2000-07-07", "TEXT": "\n\nBEGIN_QUESTIONPregunta: El presidente del BCE, Wim Duisenberg, dijo hace poco, con mayor claridad de la habitual, que no había que esperar subidas adicionales de tipos en los próximos meses. ¿Cuál es su percepción sobre el actual precio del dinero en Europa?END_QUESTION\n\nRespuesta: Lo que el presidente del BCE dijo fue que la subida de tipos de interés del 8 de junio quería abordar todos los riesgos de inestabilidad que se habían detectado hasta ese momento. Al hacer eso, el Consejo de Gobierno había limpiado el horizonte durante algún tiempo.\n\nBEGIN_QUESTIONP.: ¿Por cuánto tiempo?END_QUESTION\n\nR.: Dependerá de los datos que recibamos, de la nueva información que tengamos y también de los acontecimientos que se produzcan en la economía europea. Por lo tanto, es imposible decir o avanzar cuánto tiempo va a ser.\n\nBEGIN_QUESTIONP.: ¿Qué relación tienen los movimientos de tipos del BCE con los de la Reserva Federal?END_QUESTION\n\nR.: No hay en absoluto ningún vínculo entre lo que la Fed puede decidir y la política del BCE. La Reserva Federal aborda cuestiones de política monetaria en Estados Unidos, mientras nosotros nos ocupamos de mantener la estabilidad de precios en la zona del euro.\n\nBEGIN_QUESTIONP.: Pero, ¿cuál es su opinión personal sobre la economía estadounidense en términos de equilibrio?END_QUESTION\n\nR.: Creo que, en términos muy generales, la economía estadounidense ha comenzado a ralentizarse, comparativamente con los elevados niveles de actividad que se produjeron en los meses y años precedentes.\n\nBEGIN_QUESTIONP.: El BCE ha concedido en sus últimas declaraciones un papel importante al tipo de cambio del euro. Sin embargo, el sostenimiento del tipo de cambio no forma parte de sus objetivos. ¿Esa política no crea confusión en los mercados?END_QUESTION\n\nR.: Espero que no. Nuestro objetivo único y claro es la estabilidad de precios en la zona del euro: ése es el mandato que hemos recibido de los pueblos de Europa. Hay que tener en cuenta que el tipo de cambio puede tener repercusiones en la evolución de los precios, ya sea de forma directa, a través de las importaciones, o de forma indirecta, a través de otros efectos en cadena. También es importante recordar que la estabilidad de la moneda tiene importancia para el comportamiento de los agentes económicos. La confianza en una moneda sólida también es importante para un comportamiento estable de los precios. No hay contradicción, ya que el objetivo fundamental es el mismo.\n\nBEGIN_QUESTIONP.: ¿Por qué cambió recientemente el BCE el sistema de subastas?END_QUESTION\n\nR.: El objetivo del Consejo de Gobierno era solamente solucionar el problema que se ha producido a lo largo de un año y medio utilizando el sistema de subastas a tipo fijo. Para evitar estos problemas hemos tomado una serie de precauciones. En primer lugar, hemos indicado claramente el motivo del cambio; en segundo lugar, hemos decidido introducir unos [tipos] mínimos de puja, que toman la misión de señalizar el tipo fijo que existía antes; en tercer lugar, proporcionamos al mercado información sobre la evaluación de necesidad de financiación en la zona del euro. Por último, elegimos cuidadosamente el momento del cambio. De hecho, lo hemos decidido hacer justo después de decidir un aumento relativamente alto de los tipos de interés, de forma que las expectativas del mercado en ese momento eran relativamente bajas.\n\nBEGIN_QUESTIONP.: El BCE insiste en que los gobiernos europeos deben ser rigurosos en su política fiscal. ¿Cree que se está avanzando en la dirección correcta?END_QUESTION\n\nR.: Insistimos en que haya una situación de este tipo por varios motivos. El primero es cumplir con el Pacto de Estabilidad y Crecimiento. El segundo motivo es que el nivel de deuda [en relación con el PIB] es relativamente elevado y creemos que es un asunto de preocupación a medio y largo plazo, sobre todo teniendo en cuenta el envejecimiento de la población en Europa. Por último, es importante evitar un comportamiento procíclico de los gobiernos. Creo que en muchos casos la consolidación fiscal podría acelerarse y que algunos presupuestos son ligeramente procíclicos.\n\nBEGIN_QUESTIONP.: ¿España se encuentra entre esos casos?END_QUESTION\n\nR.: No quiero ser más preciso para España de lo que he sido para otros países. En todo caso, hemos acogido positivamente la intención de acelerar la consolidación fiscal, sobre todo, teniendo en cuenta la boyante actividad económica en España.\n\nBEGIN_QUESTIONP.: ¿Qué grado de presión política soportan?END_QUESTION\n\nR.: El BCE está protegido contra cualquier presión política, y no tengo ningún temor al respecto. Esto no impide un diálogo informal y útil con los gobiernos europeos en el que se intercambian puntos de vista y se discuten los efectos de las políticas aplicadas.\n\nBEGIN_QUESTIONP.: El presidente francés, Jacques Chirac, dijo en el Bundestag que se debía avanzar más rápido en la construcción europea, incluso con un grupo de países pioneros. ¿Comparte esta opinión?END_QUESTION\n\nR.: Es muy importante que Europa continúe progresando. Las dificultades políticas de algunos países para avanzar no debe impedir que otros lo hagan. Esto es lo que hemos hecho con el euro: si hubiésemos tenido que esperar a que los Quince estuvieran dispuestos a entrar en la moneda única, probablemente se hubiera tardado muchos años más. Por tanto, estoy totalmente de acuerdo con ese objetivo; aunque habrá que ver cómo se organizará. El ejemplo del euro es bueno en ese sentido."}