{"AUTHOR":"jörg asmussen","TITLE":"JÖRG ASMUSSEN \"Die Griechen haben es selbst in der Hand\"","DATE":"09.05.2012","TEXT":"Autor(en): *Nicole Bastian*, *Sven Afhüppe*, *Norbert Häring* JÖRG ASMUSSEN \"Die Griechen haben es selbst in der Hand\" Der deutsche Finanzexperte ist Direktoriumsmitglied und \"Außenminister\" der Europäischen Zentralbank. Der Ökonom spricht über den Fiskalpakt, das Sanierungskonzept für Griechenland und die Rezessionsgefahr in Europa. Das Interview führten Sven Afhüppe, Nicole Bastian und Norbert Häring in Frankfurt. Herr Asmussen, welche Konsequenzen haben die Wahlergebnisse in Frankreich und Griechenland für das Krisenmanagement in Europa? Ich möchte die Ergebnisse in Frankreich und Griechenland klar unterscheiden. Deutschland und Frankreich sind der Kern der Währungsunion, insofern haben wir ein hohes Interesse an einem wirtschaftlich starken Frankreich und einer funktionierenden deutsch-französischen Achse. Ich habe auch keine Zweifel daran, dass sich die neue französische Regierung entsprechend verhalten wird. Die Ankündigungen von Hollande, den Fiskalpakt aufschnüren zu wollen und auf eine nationale Schuldenbremse zu verzichten, zeigen nicht sonderlich viel Verständnis für eine Stabilitätspolitik in Europa. Ich erwarte, dass Frankreich den Fiskalpakt unverändert umsetzt. Zudem gehe ich davon aus, dass die neue Regierung die Zusage, das staatliche Defizit im nächsten Jahr wieder unter die Drei-Prozent-Grenze zu bringen, einhalten wird. Die Glaubwürdigkeit solcher politischen Versprechen ist die Voraussetzung, dass die Euro-Zone insgesamt wieder mehr Vertrauen an den Finanzmärkten erhält. Über einen Wachstumspakt als Ergänzung zum Fiskalpakt kann Europa aber reden? Ja, aber es muss allen klar sein, dass der Fiskalpakt - um ein Wachstumselement ergänzt - in seiner Substanz nicht geschwächt wird. Diese Ergänzung ist kein Kurswechsel in der europäischen Fiskalstrategie. François Hollande versteht unter einem Wachstumsplan aber zusätzliche Sozialausgaben und schuldenfinanzierte Konjunkturprogramme ... Wir sollten abwarten, was der neue französische Präsident davon wirklich umsetzen will. Angesichts der demografischen Entwicklung geht aber die Ankündigung, das gerade erst leicht angehobene Renteneintrittsalter teilweise wieder rückgängig zu machen, in die falsche Richtung. In den vergangenen Jahren sind die Lohnstückkosten in Frankreichs Unternehmen relativ stark gestiegen, und die Wettbewerbsfähigkeit der Industrie hat abgenommen. Es ist in Frankreichs Interesse, diesen Wettbewerbsnachteil wieder auszugleichen. Kann die EZB sich denn vorstellen, dass der Stabilitätspakt gemäß den französischen Forderungen durch ein Programm zur Wachstumsförderung ergänzt wird? Mich erinnert das daran, wie aus dem Stabilitätspakt der Stabilitäts- und Wachstumspakt geworden ist. Das könnte sich heute, 15 Jahre später, wiederholen. Es geht aber nicht darum, dass man in den nächsten ein, zwei Quartalen das Wachstum durch kreditfinanzierte Ausgabenprogramme künstlich antreibt. Worum geht es dann? Es geht darum, das Wachstumspotenzial der Euro-Zone zu steigern. Es geht zuerst einmal um Strukturreformen, dass wir zum Beispiel den Binnenmarkt bei den Dienstleistungen vollenden. Dienstleistungen tragen zu 70 Prozent zur Wirtschaftsleistung in der EU bei, sie machen aber nur 20 Prozent am grenzüberschreitenden europäischen Wirtschaftsverkehr aus. Der zweite Teil sind Reformen des Arbeitsmarkts nach dem Muster der Agenda 2010, bei der sich gezeigt hat, dass sie nach Jahren Früchte trägt. Eine größere Mobilität von Arbeitskräften in der Währungsunion wäre sinnvoll. Der dritte Teil ist die Frage, wie man Investitionen finanziert. Da geht es darum, wie man vorhandene Mittel, zum Beispiel die Struktur- und Regionalfonds der EU, umwidmet, um sie dort einzusetzen, wo sie am meisten nutzen. Man kann sicher auch die Europäische Investitionsbank besser nutzen. Mehr geht nicht? Ich persönlich würde das ergänzen, indem man in Ländern wie Spanien oder auch Griechenland zeitlich befristet aktive Arbeitsmarktpolitik betreibt, weil sonst die sozialen Spannungen zu groß werden. Also Konjunkturprogramme nach deutschem Vorbild? Eher Kurzarbeit. Die Kurzarbeit war teuer, aber sehr effizient. Ich denke auch an Maßnahmen der beruflichen Bildung für Jugendliche. Aus Brüssel kommt der Vorschlag, zusätzliche Infrastrukturausgaben mit sogenannten Projektbonds zu finanzieren. Könnte das ein Einstieg in die Euro-Bonds werden? Wenn die Projekte überzeugen, dann kann eine Finanzierung über Projektbonds der EIB sinnvoll sein. Euro-Bonds halte ich dagegen in der derzeitigen Verfassung der Währungsunion für nicht angebracht. Wenn wir später einmal in einer Fiskalunion wären, dann wären sie ein logisches Element dieser Union. In Griechenland ist die Situation nach den Wahlen chaotisch. Es ist kaum vorstellbar, wie eine neue Regierung die Sparauflagen erfüllen soll. Das Wahlergebnis muss man respektieren, aber es hat die Fortsetzung der gerade begonnenen Reformpolitik durch eine stabile griechische Regierung nicht erleichtert. Auch der erste gescheiterte Versuch einer Regierungsbildung am Montagabend ist sicher ein Rückschlag. Ich habe dennoch die Erwartung, dass wachstumsfördernde Strukturreformen und die notwendigen Sparmaßnahmen fortgesetzt werden. Natürlich kann man über Details von Einzelmaßnahmen und den Maßnahmenmix reden, aber nicht darüber, die Programmziele zu verändern. Griechenland muss klar sein, dass es zu diesem vereinbarten Sanierungsprogramm keine Alternative gibt, wenn es Mitglied der Euro-Zone bleiben will. Bisher hat das Sparprogramm für Griechenland vor allem die Rezession verschärft. War das Sanierungskonzept falsch aufgestellt? Nein. Aber es war sicherlich falsch, dass wir in der Kommunikation zu einseitig die Sparnotwendigkeiten Griechenlands betont haben und zu wenig über die wachstumsfördernden Strukturreformen gesprochen haben. Hinzu kommt, dass sich die griechische Regierung mit der Umsetzung des Reformplans viel zu viel Zeit gelassen hat. Dieses Zögern hat das Misstrauen der Finanzmärkte verschärft. Umso mehr kommt es auf die neue Regierung an, die notwendigen Strukturreformen zur Verbesserung der Wettbewerbsfähigkeit ungebremst voranzutreiben. Und wenn das nicht passiert? Sollte Griechenland dann die Euro-Zone verlassen? Die Griechen haben es selbst in der Hand, über den Verbleib in der Euro-Zone zu bestimmen. 77 Prozent der Griechen wollen den Euro behalten. Dann muss die neue Regierung auch die Voraussetzungen dafür schaffen. Die Troika hat auf jeden Fall ein großes Interesse daran, einen Ansprechpartner in Athen zu haben, der sich dem Sanierungsprogramm Griechenlands verpflichtet fühlt. EZB-Präsident Draghi hat kürzlich gesagt, das Schlimmste der Euro-Krise sei vorbei. Jetzt hat sich die Lage allerdings wieder verschärft. War die Prognose etwas voreilig? Das Schlimmste der Krise ist tatsächlich vorbei. Das bedeutet aber nicht, dass die Krise vorbei ist. Die ökonomischen Anpassungsprozesse, die in einigen Ländern der Euro-Zone notwendig sind, werden uns noch einige Jahre beschäftigen. Dabei wird es auch immer wieder Rückschläge geben. Die muss man aushalten, solange die Richtung stimmt. Immer wenn es klemmt, ist die EZB eingesprungen, mit Staatsanleihekäufen, mit einem Billionenkredit an die Banken. Die Politik scheint sich darauf zu verlassen. Ich glaube, wir haben getan, was wir tun konnten und mussten. Aber wir können nicht ständig weiter Operationen durchführen, die eigentlich die Geldpolitik überfordern. Das kann man eine Weile machen als unmittelbares Krisenmanagement, aber diese Maßnahmen sind als temporär anzusehen, nicht als eine dauerhafte Strategie. Da müssen wir unsere eigene Glaubwürdigkeit schützen, und das tun wir am besten, indem wir unser Mandat erfüllen, also Preisstabilität auf mittlere Sicht gewährleisten. Unsere Prognose sagt, dass wir unser Ziel einer Inflationsrate von nahe an, aber unter zwei Prozent im Euro-Raum erst Anfang 2013 erreichen werden. Ich würde es ungern sehen, den Zeitpunkt der Zielerreichung immer weiter nach hinten zu schieben. Was sagen Sie zu dem Vorwurf, dass Sie mit dem Ein-Billion-Kreditpaket auch Banken geholfen haben, die eigentlich vom Markt hätten verschwinden müssen? Das glaube ich so nicht. Das überschätzt unsere Möglichkeiten. Wir, die EZB, sind anders als zum Beispiel die Fed in den USA keine Bankaufseher. Wir können Liquidität zur Verfügung stellen. Das haben wir getan. Was wir nicht können, ist Kapital zur Verfügung stellen. Wir können auch nicht die Bilanzen aufräumen. Das müssen andere tun. Passt es angesichts der labilen Bankenlage etwa in Spanien in die Zeit, die Einführung einer Finanztransaktionssteuer voranzutreiben? Ich habe dazu eine Meinung, die nicht identisch ist mit der EZB-Position. Ich bin für die Einführung einer Finanztransaktionssteuer: Sie generiert Einnahmen, in Zeiten in denen wir über Haushaltskonsolidierung sprechen. Und es gibt einen Gerechtigkeitsaspekt. Ich warne nur vor übertriebenen Erwartungen, dass wir damit Volatilität und Spekulation unterbinden - das geht eher über Regulierung als über eine solche Steuer. Aber in der Summe der Argumente bin ich für eine solche Steuer, am besten, wenn sie global ausgestaltet ist. Wie groß ist die Gefahr, dass die Rezession im Süden die ganze Währungsunion nach unten zieht? Ich bin da immer noch optimistisch. Zentral ist die Frage, wie wir als Europa insgesamt so wettbewerbsfähig werden, dass wir auf dem sich stark verändernden Weltmarkt Erfolg haben können. Ich bin guter Dinge, dass wir das schaffen können. Da ist nicht nur das Beispiel Deutschland mit der Agenda 2010. Solche Beispiele gibt es auch in Dänemark, Schweden und in Finnland. Diese Länder zeigen, dass man durch eine vernünftige Wirtschaftspolitik nicht nur wettbewerbsfähig bleiben, sondern auch wieder werden kann. Sie haben mit großen wirtschaftlichen Divergenzen innerhalb der Euro-Zone zu kämpfen, keine ihrer Maßnahmen hat daran etwas geändert. Ist die Währungsunion langfristig überlebensfähig? Die Antwort ist ein klares Ja. Es ist in einer Währungsunion relativ normal, dass die einzelnen Teile sich unterschiedlich entwickeln, das gilt auch für die USA. Die Heterogenität hat in der Tat zugenommen. Wir machen aber Geldpolitik für die gesamte Euro-Zone. Gegen die Unterschiede angehen kann man in der Regel nur durch Maßnahmen auf der Ebene der Mitgliedstaaten. Da wird man Mechanismen schaffen müssen, mit denen man diese Unterschiede ausgleicht, zum Beispiel die Unterschiede in der Wettbewerbsfähigkeit, die sich in den letzten Jahren aufgetan haben. Jeder weiß ja, dass unsere Währungsunion zu Beginn die Bedingungen der Theorie des optimalen Währungsraums nicht erfüllte. Die Frage ist: Können wir zumindest Rahmenbedingungen schaffen, die sich schrittweise dem annähern. Ist es zu früh, über den Ausstieg aus der sehr lockeren Geldpolitik zu diskutieren, wie die Bundesbank das fordert? Ich glaube, es ist zu früh, mit dem Exit tatsächlich zu beginnen. Was man aber intern tun muss, ist, sich zu überlegen, wie der Exit konzeptionell aussehen könnte. In welcher Reihenfolge macht man das, und wie kommuniziert man das? Der Exit ist ein Prozess, der sich über viele Jahre hinziehen wird. Aber Bundesbank-Präsident Jens Weidmann würde ja lieber jetzt als gleich loslegen mit dem Ausstieg ... Wir haben ein so ausgezeichnetes Verhältnis, dass wir grundsätzlich nicht über die Medien miteinander kommunizieren. Herr Juncker will aufhören als Chef der Euro-Gruppe. Wäre Wolfgang Schäuble der richtige Nachfolger? Mein Ex-Chef kann sicher alles. Vielen Dank für das Interview. VITASpitzenbeamter Der 1966 geborene Ökonom Jörg Asmussen machte im Bundesfinanzministerium eine steile Karriere, die für das SPD-Mitglied auch durch Regierungswechsel nicht unterbrochen wurde. Mit 33 leitete er das Ministerbüro von Hans Eichel, ab 2002 die Unterabteilung für Europafragen, 2008 wurde er Staatssekretär mit Zuständigkeit für die Europa- und Finanzpolitik. Geldpolitiker Seit Anfang 2012 sitzt Asmussen im sechsköpfigen Führungsgremium der Europäischen Zentralbank und ist dort unter anderem zuständig für internationale Beziehungen. Sven AfhüppeNorbert HäringNicole Bastian Europäische Union: EZB-Bilanzsumme, 01.2007 bis 04.2012 (GEL / Grafik) © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}