{"AUTHOR":"benoît cœuré","TITLE":"»Die Märkte sind ruhiger«","DATE":"12.12.2013","TEXT":"Autor(en): *Mark Schieritz* »Die Märkte sind ruhiger« Die niedrigen Zinsen der Europäischen Zentralbank kommen den deutschen Sparern zugute, sagt Notenbankdirektor Benoît Cœuré Mark Schieritz *** »Die Anpassung fällt leichter, wenn die Inflationsrate insgesamt bei zwei Prozent und nicht etwa bei einem Prozent liegt« (Benoît Cœuré ) *** DIE ZEIT: Herr Cœuré, wissen Sie, wie hoch die Zinsen auf einem deutschen Tagesgeldkonto sind? Benoît Cœuré: Sehr niedrig, wahrscheinlich nahe null Prozent. ZEIT: Korrekt. Einige Banken bezahlen 0,25 Prozent oder sogar weniger. Können Sie verstehen, dass die Sparer in Deutschland verärgert sind, weil die Europäische Zentralbank (EZB) Ihnen die Rechnung für den Kampf gegen die Krise präsentiert? Cœuré: Die schwache konjunkturelle Lage ist der Grund für die sehr niedrigen Zinsen. So zum Beispiel für die niedrigen langfristigen Zinssätze auf Bundesanleihen, die für Lebensversicherungs- und Altersvorsorgeverträge wichtig sind. ZEIT: Warum genau ist die wirtschaftliche Flaute für niedrige Zinsen verantwortlich? Cœuré: Bei schwachem Wachstum gibt es wenige Investitionsmöglichkeiten, die profitabel sind. Weil Ersparnisse aber investiert werden müssen, um Renditen zu erzielen, heißt das in der Folge, dass die Renditen niedrig ausfallen. Die niedrigen Marktzinsen schaffen aber auch die Voraussetzungen für neues Wachstum, was wiederum die zukünftigen Erträge aus Ersparnissen steigert. ZEIT: Die Sparer profitieren von den Niedrigzinsen der EZB – ist das die Botschaft? Cœuré: Meine Botschaft lautet: Es ist wichtig, zwischen den langfristigen Zinsen für die Sparer und dem Leitzins der EZB zu unterscheiden. Die langfristigen Zinsen sind niedrig, weil die Wirtschaft schwach ist. In dieser Situation muss die EZB den Leitzins so setzen, dass Preisstabilität gewährleistet wird. Indem wir dadurch die Wirtschaft unterstützen, schaffen wir die Voraussetzungen für profitable Investitionen – und das kommt auch den deutschen Sparern zugute. ZEIT: Was sagen Sie also den Deutschen, die um ihre Altersvorsorge bangen? Cœuré: Ich sage ihnen, dass die schnelle Überwindung der Krise der beste Weg ist, die Renditen auf Ersparnisse zu erhöhen. Das bedeutet, dass in Ländern mit finanziellen Schwierigkeiten die nötigen Wirtschaftsreformen umgesetzt werden müssen – aber auch, dass wir die Maßnahmen zum Abschluss bringen müssen, die den Euro-Raum als Ganzes sicherer machen sollen. Wir brauchen vor allem eine funktionierende Bankenunion, damit es im Euroraum neben den deutschen Staatsanleihen auch weitere sichere Anlageformen gibt. ZEIT: Wenn Deutschland noch die D-Mark hätte, wären die Zinsen höher. Cœuré: Ich will nicht über hypothetische Fragen spekulieren. Unsere Währung ist der Euro. Aber sehen Sie sich die Schweiz an: Das Land hat seine eigene Währung, und trotzdem sind die Zinsen extrem niedrig, eben weil die Schweiz wie Deutschland von den Investoren als ein sicherer Hafen angesehen wird. ZEIT: Sie sprachen über Preisstabilität. Im Moment ist die Inflation sehr niedrig. Was soll daran schlecht sein? Cœuré: Das ist vor allem eine Frage des Vertrauens. Die EZB ist der Preisstabilität verpflichtet; darunter verstehen wir eine Inflation unter, aber nahe zwei Prozent – und dieses Ziel haben wir erreicht. Die durchschnittliche Teuerungsrate seit Einführung des Euro beträgt 2,03 Prozent. Dies hat zur Wirtschaftsstabilität in Europa beigetragen. Würden wir unser Ziel verfehlen, würden sich die Leute sicher fragen, ob wir noch zu unserer Verpflichtung stehen. Dies gilt auch, wenn wir Teuerungsraten dulden, die zu niedrig sind. Einen solchen Vertrauensverlust können wir nicht riskieren. ZEIT: Der wichtigste Grund für die niedrige Inflation ist doch, dass in den Krisenländern Preise und Kosten angepasst werden. Dadurch werden diese Länder wettbewerbsfähiger. Cœuré: Es ist gut, dass die Volkswirtschaften, die ihre Wettbewerbsfähigkeit wiedererlangen müssen, Anpassungen vornehmen. Die Anpassung fällt aber deutlich leichter, wenn die Inflationsrate im Euro-Raum insgesamt bei zwei Prozent und nicht etwa bei einem Prozent liegt. ZEIT: Warum? Cœuré: Wir wissen aus Erfahrung, dass es zumindest in Europa sehr schwer ist, die nominalen Löhne zu senken. Wenn die Preise steigen, erreicht man den erwünschten Effekt, nämlich dass die realen Arbeitskosten sinken, selbst dann, wenn die Nominallöhne konstant gehalten werden. Deshalb hat sich auch keine der großen Zentralbanken weltweit das Ziel gesetzt, die Inflation völlig zu eliminieren. Die Teuerungsrate sollte niedrig sein, aber über null liegen. ZEIT: Die Inflationsrate im Euro-Raum beträgt aktuell 0,9 Prozent. Wenn wir Sie beim Wort nehmen, erledigt die EZB ihren Job gerade nicht. Cœuré: Es ist richtig, dass die Preise wegen der schwachen Wirtschaft kaum steigen können. Aber wir erwarten, dass die Inflationsrate mittelfristig wieder auf zwei Prozent steigt. ZEIT: Nach den Projektionen Ihrer Experten wird die Inflation auch 2015 noch unter dem Ziel bleiben. Was bedeutet also mittelfristig? Cœuré: Wir legen uns auf keinen genaueren Zeitrahmen fest, aber es geht sicher nicht um ein Jahrzehnt oder gar eine Generation. ZEIT: Wenn die Länder im Süden niedrigere Inflationsraten haben und die EZB die Inflation insgesamt bei zwei Prozent halten will, dann bedeutet das doch logischerweise, dass in Deutschland die Inflation steigen muss. Cœuré: Es ist nicht Ziel unserer Politik, die Inflation in Deutschland künstlich anzuheben. Aber wenn die deutsche Wirtschaft weiterhin wächst und die Löhne steigen, dann wird das automatisch auch zu einer etwas höheren Inflation führen. Das ist ein Ergebnis von Marktentscheidungen. Für uns ist es wichtig, dass die durchschnittliche Inflation im Euro-Raum insgesamt wieder den Zielwert erreicht. ZEIT: Und wenn nicht? Cœuré: Wir haben im vergangenen Monat die Zinsen gesenkt, weil wir zu dem Schluss gekommen sind, dass die Inflation zu lange zu niedrig sein würde. Wenn wir in der Zukunft zu der Ansicht gelangen, dass dies weiterhin der Fall sein könnte, müssten wir erneut handeln. Das ist im Moment aber nicht unser Szenario. Wir sind zuversichtlich, dass die Inflation allmählich wieder auf zwei Prozent steigt, vor allem weil die Wirtschaft im Euroraum die Rezession hinter sich lassen wird. Aber natürlich müssen wir die Situation sehr genau beobachten. Ich will weitere Schritte nicht ausschließen. ZEIT: Die Zinsen liegen bereits annähernd bei null Prozent. Was können Sie noch tun? Cœuré: Wir haben mehrere Optionen. Wir könnten die Zinsen erneut herabsetzen, indem wir etwa den Zinssatz, den wir den Banken auf ihre Einlagen bei der EZB bezahlen, unter null senken. Und wir könnten dem Bankensektor zusätzliche Liquidität zur Verfügung stellen. Für welche dieser Optionen wir uns – wenn überhaupt – entscheiden, hängt von der wirtschaftlichen Entwicklung ab. Wir könnten diese Maßnahmen auch kombinieren. ZEIT: Mit Blick auf die Krise in Europa: Ist das Schlimmste vorbei? Cœuré: Ich würde sagen, dass in Bezug auf die Finanzkrise im engeren Sinn das Schlimmste vorbei ist. Die zentrale Aufgabe der europäischen Behörden in diesem und im letzten Jahr war die Stabilisierung der Finanzmärkte – und dabei waren wir im Großen und Ganzen erfolgreich. Die Märkte sind viel ruhiger und zuversichtlicher in Bezug auf die Konjunkturerholung in Europa. Die wichtigste Aufgabe für das kommende Jahr wird es sein, die Wirtschaft in Gang zu bringen. ZEIT: In Deutschland glauben einige, das größte Risiko für die Währungsunion sei Frankreich – Ihre Heimat. Cœuré: Ich würde Frankreich sicherlich nicht als Risiko für die Finanzstabilität bezeichnen. Das französische Finanz- und Bankensystem ist widerstandsfähig. Es gibt gegenwärtig keinerlei Grund zu der Annahme, dass Frankreich den Zugang zu den Finanzmärkten verlieren könnte. Das Problem ist, dass das Wachstum dort schwach bleiben könnte, wenn die Reformen nicht vorangetrieben werden. Die Unternehmen müssen wettbewerbsfähiger werden, und der Staat muss den Haushalt in den Griff kriegen, indem er die Staatsausgaben kürzt . DIE FRAGEN STELLTE MARK SCHIERITZ © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}