{"AUTHOR":"peter praet","TITLE":"Peter Praet : Entretien avec Les Echos","DATE":"05.02.2015","TEXT":"Le ministre des Finances grec est venu hier à la BCE. Que pensez-vous de ses propositions, quelles sont les marges de négociations ? La BCE n\u0027est pas partie prenante dans les discussions entre la Grèce et ses créanciers. Nous détenons des obligations d\u0027État grecques, achetées sur le marché secondaire, pour améliorer la transmission de nos décisions de politique monétaire. Mais la position de la BCE est claire : le traité nous interdit de prendre toute décision qui reviendrait à financer un État par la politique monétaire. Les banques grecques sont-elles en danger ? Quelles sont les conditions pour qu\u0027elles gardent accès au guichet de liquidités de la BCE ? Les conditions d\u0027accès à la liquidité de la BCE sont claires et publiées sur le site de la BCE accessible à tout le monde. Nous sommes transparents sur nos règles. Si les conditions d\u0027accès ne sont plus réunies, à la BCE d\u0027en tirer les conséquences. Comment voyez-vous l\u0027avenir de la BCE au sein de la Troïka ? La BCE a été amenée à assumer un rôle qui a fait subir une forte pression à l\u0027institution. Nous avons pris nos responsabilités pour faire en sorte que notre politique monétaire puisse fonctionner. Il s\u0027agissait de répondre à une carence, l\u0027Europe n\u0027étant pas dotée des institutions adaptées. Mais cela ne signifie pas que nous sommes satisfaits de la situation actuelle. Économie : l\u0027inflation s\u0027enfonce en territoire négatif (-0,6 %). La BCE a-t-elle échoué dans son mandat ? Il est vrai que le risque a augmenté d\u0027avoir une inflation trop basse pendant une longue période. Nous avons reporté à plus tard le moment où nous attendons un retour de l\u0027inflation à un taux inférieur à, mais proche de 2 %, à moyen terme, qui est notre objectif de politique monétaire. Et justement pour respecter notre mandat, nous avons pris un certain nombre d\u0027importantes décisions de politique monétaire, notamment notre programme d\u0027achat de titres annoncé en janvier. Si, depuis 2007, la BCE n\u0027avait pas fait ce qu\u0027il fallait, nous connaîtrions aujourd\u0027hui une grande dépression. Ce n\u0027est pas le cas. Le scénario de déflation ne s\u0027est pas concrétisé non plus. Nous n\u0027avons pas cessé d\u0027être vigilants et de prendre les décisions nécessaires. (...) Entretien avec Peter Praet, membre du directoire de la BCE, accordé à Isabelle Couet et Jean-Philippe Lacour le 2 février et publié le 5 février 2015","SECTION":"interviews"}