{"AUTHOR":"jürgen stark","TITLE":"\"Niemand muss sich um den Euro sorgen\"","DATE":"16.05.2011","TEXT":"Autor(en): *Rolf Obertreis* ZUR PERSON \"Niemand muss sich um den Euro sorgen\" EZB-Volkswirt Jürgen Stark über Griechenland, Lehren aus der Finanzkrise und die Inflation Herr Stark, vor fast genau einem Jahr wurde der Rettungsschirm für die Euro- Schuldenstaaten beschlossen. Wo steht die Euro-Zone heute? Die wirtschaftliche Entwicklung kann sich sehen lassen, die Konjunkturaussichten für das Euro-Gebiet sind gut. Dabei ragt besonders Deutschland mit starkem Wachstum hervor. Hier zeigt sich, dass sich Reformen auszahlen. Aber wir haben Probleme in drei Ländern, die allerdings insgesamt nur mit fünf Prozent zur Wertschöpfung im Euroraum beitragen. Es geht also um Schwierigkeiten in der Peripherie. Wie steht es um den Rettungsschirm? Er zeigt insofern Wirkung als mit Griechenland, Irland und bald auch Portugal drei Länder Kredite beanspruchen. Sie sind an harte Auflagen gebunden. Deshalb und weil die Staatsschuldenkrise eine weitere Stufe der größten Wirtschafts- und Finanzkrise mindestens seit dem Zweiten Weltkrieg darstellt, ist auch klar: Eine Lösung dafür braucht Zeit. Deshalb laufen die vom Rettungsschirm und vom Internationalen Währungsfonds (IWF) gewährten Kredite über einen längeren Zeitraum. Griechenland scheint mit den Auflagen überfordert. Es gibt Fortschritte bei der Haushaltskonsolidierung und bei den Strukturreformen. Den aktuellen Stand wird die jüngste Analyse zeigen, die Ende der Woche vorliegt. Es ist aber offensichtlich, dass das Land seine Sanierungsanstrengungen intensivieren muss, um die Bedingungen für die Auszahlung der nächsten Finanztranche zu erfüllen. Ist ein zweites Rettungspaket notwendig? Diese Debatte kommt zu früh. Aber ich kann nichts ausschließen. Wir müssen die neue Analyse der Experten von EU, EZB und IWF in Athen abwarten. Seit Tagen wird intensiv auch über eine Umschuldung debattiert. Es ist eine Illusion zu glauben, dass ein Schuldenerlass oder eine Umschuldung das Wundermittel sei, mit dem das Land seine Probleme über Nacht lösen könnte. Ein strenger Sparkurs ist unausweichlich. Die Steuerdisziplin muss erhöht werden. Eine über viele Jahre falsche Politik muss korrigiert werden. Daran ändert ein Schuldenerlass nichts. Im Übrigen: Ein solcher Schritt würde die Eigenkapitalposition der griechischen Banken hart treffen und damit noch umfangreichere Stützungsmaßnahmen von staatlicher Seite erforderlich machen. Wer jetzt sehr rasch eine Umschuldung fordert, muss die Folgen bedenken. Ganz abgesehen von möglichen Ansteckungseffekten auf andere Länder. Der Austritt Griechenlands aus der EuroZone wäre keine Option? Solche Gedankenspiele kommentiere ich nicht. Was sagen Sie einem Griechen, dessen Einkommen sinkt und der mehr Steuern zahlen muss? Bei allem Mitgefühl: Die Griechen müssen sich bei ihren Regierungen bedanken, die über ein Jahrzehnt eine falsche Wirtschafts- und Finanzpolitik betrieben haben. Das Land hat in den letzten 25 Jahren nie ein Haushaltsdefizit von weniger als drei Prozent der Wirtschaftsleistung erreicht. Der jetzt notwendige Korrekturprozess ist für jeden Griechen zweifellos schmerzhaft. Es wird eine Weile dauern, bis der Kater überwunden ist. Sieht es in Irland und Portugal besser aus? Die Anpassungsprogramme für beide Länder sind ehrgeizig, aber realistisch. In Dublin setzt die Regierung die Maßnahmen konsequent um, da bin ich zuversichtlich. Aber mich irritieren Vorwürfe, die EU und die EZB hätten dem Land das Programm aufgezwungen. Irland hat viel zu lange die Lösung für die Banken und einen überdehnten Finanzsektor hinausgezögert. Das alleine ist der Hintergrund für das Rettungspaket. Die Signale aus Portugal sind durchaus positiv. Die Krisenländer sind für Jahre auf Unterstützung angewiesen. Ist die Euro-Zone auf dem Weg in eine Transferunion? Ganz sicher nicht, und es wäre fatal, in die Richtung zu gehen. Es würde den Charakter der Währungsunion fundamental verändern. Jedes Land in der Euro-Zone ist für seine öffentlichen Finanzen selbst verantwortlich. Jeder Mitgliedsstaat hat seine Schulden zu bedienen und darf sich nicht darauf verlassen, dass ein anderer zahlt. Bisher ist kein einziger Cent unwiederbringlich an irgendein Land geflossen. Es geht um Kredite. Jeder Gläubiger hat die Erwartung, dass das Geld zurückgezahlt wird. Muss der deutsche Steuerzahler nicht doch für die Verfehlungen etwa in Griechenland geradestehen? Kein Land wird auf Kosten der Steuerzahler eines anderen Landes herausgepaukt. Es haftet niemand für die Verpflichtungen anderer Länder. Wie lange müssen die Krisenländer gestützt werden? Die Rettungsprogramme laufen insgesamt siebeneinhalb Jahre. Das Thema wird uns noch einige Jahre beschäftigen. Vergessen Sie nicht: Wir durchleben immer noch eine schwere globale Krise der Wirtschaft und des Finanzsystems und jetzt der öffentlichen Finanzen. Der Stabilitätspakt für die Euro-Zone wurde über Jahre missachtet. Sind Sie sauer auf die Politik? Was soll ich dazu sagen? Seit fast 25 Jahren beschäftige ich mich mit der Wirtschafts- und Währungsunion, da gibt es schon einen gewissen Grad an Enttäuschung. Der Pakt wurde ignoriert, halbherzig umgesetzt und in einer Reform bis zur Unkenntlichkeit aufgeweicht. Niemand in der Politik darf sich über die Folgen wundern. Zu viele Länder und Regierungen haben die Dinge laufen lassen bei den öffentlichen Haushalten, bei den Finanz- und Wirtschaftsstrukturen. Leider sind bis heute nicht die Konsequenzen aus der Krise gezogen worden, die man hätte ziehen müssen. Gilt das auch für Deutschland? Deutschland steht ohne Zweifel besser da und ist zum wirtschaftlichen Motor Europas geworden. Wenn es um die Lehren aus der Krise auf europäischer Ebene geht, wäre ein Quantensprung nötig gewesen. Das alles hat auch dem Euro zugesetzt. Sein Ansehen hat gelitten. Leider werden Währung und Schuldenkrise immer wieder vermischt, auch von politischer Seite. Es geht nicht um die Rettung der Währung, sondern um einzelne Länder. Der Euro hat Stabilität gebracht, in Deutschland liegt die jährliche Inflationsrate seit Einführung des Euro 1999 bei im Schnitt 1,5 Prozent, in der EuroZone bei knapp unter zwei Prozent. Die EZB hat ihre Aufgabe voll erfüllt. Wir haben alle Skeptiker Lügen gestraft. Niemand muss sich um den Wert der Währung sorgen. Der Euro ist eine international hoch geachtete Währung. Schauen Sie nur auf den Wechselkurs. Aber die Inflation steigt. Derzeit gibt es einen starken Einfluss durch die Rohstoffpreise. Dem kann sich die EZB schwer entgegenstellen. Aktuell liegt die Inflationsrate im Euro-Gebiet bei 2,7 bis 2,8 Prozent, sie wird 2011 im Schnitt kaum unter 2,5 Prozent sinken. Den Höhepunkt der Preissteigerungsrate erwarten wir gegen Jahresende, aber 2012 sollte die Inflationsrate wieder auf knapp unter zwei Prozent fallen. Es bleibt eine gewisse Unsicherheit, allein mit Blick auf die Rohstoffpreise. Was heißt das für Geldpolitik? Wir haben bereits im April die Zinsen erhöht. Es dürfte notwendig bleiben, die immer noch sehr lockere Geldpolitik weiter zurückzunehmen. Durch die Krisenprogramme und speziell den Ankauf von Staatsanleihen der Krisenländer hat das Ansehen der EZB gelitten. Wir haben unter extrem schwierigen Bedingungen gehandelt und letztlich den Kollaps des Weltfinanzsystems und eine Weltwirtschaftskrise mit den Dimensionen der dreißiger Jahre des vergangenen Jahrhunderts verhindert. Ich verstehe die Kritik am Ankauf von Staatsanleihen der Krisenländer. Aber wir tragen eine enorme Verantwortung. Die EZB wird vermutlich ab November von einem Italiener geführt. Was halten Sie von Mario Draghi? Regionale Herkunft beziehungsweise Nationalität spielen keine Rolle. Die EZB hat einen klaren Auftrag, den sie weiterhin erfüllen wird. Ich kenne Mario seit über 20 Jahren. Ich schätze ihn sehr. Wir sind befreundet. Das Gespräch führte Rolf Obertreis Jürgen Stark beschäftigt sich seit mehr als einem Vierteljahrhundert mit der Wirtschafts- und Währungspolitik. Der 62-jährige promovierte Ökonom gilt als überzeugter Stabilitäts- und Ordnungspolitiker. Seit Juni 2006 ist er Mitglied im Direktorium der Europäischen Zentralbank (EZB) und dort für Volkswirtschaft zuständig. Daneben ist er Honorarprofessor an der Uni Tübingen. Von 1998 bis 2006 war der gebürtige Pfälzer Vize-Präsident der Bundesbank, davor arbeitete er unter anderem im Bundeswirtschaftsministerium, im Kanzleramt und als Staatssekretär im Finanzministerium. Stark gilt als ausgewiesener Währungsexperte. Weitere Zinserhöhungen durch die Europäische Zentralbank hält Jürgen Stark für \"notwendig\". Foto: ddp Provided by GENIOS","SECTION":"interview"}