{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET, PRESIDENT OF THE EUROPEAN CENTRAL BANK, TALKS TO BLOOMBERG\u0027S FRANCINE LACQUA AT DAVOS.","DATE":"28.01.2010","TEXT":"(Source: Bloomberg) (This is not a legal transcript. Bloomberg LP cannot guarantee its accuracy.) 11:37 FRANCINE LACQUA, BLOOMBERG NEWS: I know, Margaret. I shot out of the studio in the mountains to bring you this interview without telling you who it actually was. Well, it\u0027s the European Central Bank President Mr. Jean-Claude, Trichet. I\u0027m very pleased to say that we\u0027re speaking to Mr. Trichet today, so thank you so much for being here. JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK: It\u0027s a pleasure. LACQUA: Now, in terms really of when, first of all, I know you\u0027re in quiet period because we have that interest rate decision next week, but when do you see the refinancing markets actually coming to a more normal level? TRICHET: Well, of course, we are in a process of normalization, but again, all that I say cannot be interpreted in any respect in terms of monetary policy or future decisions. But what I am observing here is a lot of interaction, of course, as always, but we are at phase where we have to work out the diagnosis on what are the lessons to be drawn from the present crisis. And it is particularly interesting to permit, I would say, absolute and free and frank exchange share of views between all partners concerned, private and public. And so I think we are doing their work which is necessary and very useful. LACQUA: Sir, on Greece, it does seem that the bond markets are not actually understanding what the Greek authorities are trying to tell them. They - you say they are tackling the problem as well as they can. The prime minister just told me an hour ago that the markets are too jittery so therefore don\u0027t understand what they\u0027re trying to do. Do you believe him? TRICHET: I already said all that I had to say on Greece. We approved the target which is still going back below three percent in 2010, and we expect and are confident that the decisions will be taken accordingly to reach that goal which is a very important goal. And it\u0027s towards all others, I mean, we have now the stability and (inaudible) back operating the medium term stabilization program being decided upon and they have to be implemented. LACQUA: Mr. President, what\u0027s your take on the Obama regulation plans? A lot of the people here, including George Soros says he supports the plan and actually thinks that if you implement the circulation too quickly, it\u0027s not going to be great for the economy. TRICHET: I said it was interesting. We have to study it and it has to be processed, of course, through the global governance that we have created. We need a G-20 with the industry as well, but also the emerging world and it is extremely important if we want to have levered banking at the global level. And it has to be processed through the Financial Stability Board for what regards more particularly the credentials, the banking credentials, through the Basel Committee with discussions. So again, what is very important is that we create a world which would be much more solid. The fragility of global finance under the global economy by way of consequence is something which we cannot afford. We\u0027ll not afford it twice. Our democracy will not permit, in my opinion, to put on the table the level of taxpayer risks that had to put to avoid the great depression that was threatened. So we have to do the job, all of us, and the job is to make the system much more resilient. LACQUA: We\u0027re talking about asset bubbles across the world. This is something that\u0027s come up in a lot of the discussions here at Davos. What are you most concerned about? Where do you see the seeds for the possible next financial crisis? TRICHET: Well, first of all, the seeds might be that we don\u0027t draw all the lessons from the present situation. This is easy to say and difficult to implement because we are numerous, we are 20, as I said, around the table, even more in some other groupings. We have to be sure that we do something that is commensurate to the fragility of the system. And as I said, we cannot afford to be clumsy in drawing all those lessons. So let me say that on a long-term basis, we have to do the job, as I said. On a short-term basis, we have to continue, all of us, to be alert and again, I don\u0027t - being a central bank, I don\u0027t worry about it too much. I am in the world (ph) up here. LACQUA: Sir, and just on a worldwide level, we heard also from the deputy governor of the Bank of China yesterday saying that he\u0027s concerned about carry trades? Are you concerned about global imbalances in the currencies? Is there something that we need to address like President Sarkozy was asking for yesterday? TRICHET: Global imbalances at - the constellation of global imbalances, as you said, balance current accounts, (inaudible) and deficits, are major issues. We are supposed to proceed in the G-20 and who exert surveillance, mutual surveillance, on all the systemic economies. This is extremely important. This is one of the two major decisions which had been taken, and I have to say that it is, of course, very important issue because it means that all partners, all systemic economies, have to internalize in their own decision making processes, in their micro-policy decisions, what is the superior interest of the pertinent entity today which is the global economy - global finance and the global economy. So very hard work, very hard work, in terms of action and decision, very hard work in terms of communication, because we are living a lot of us in democracies that I have to say, exemplary democracies, the lucidity - the good information and the lucidity of the people depends on the appropriate communication. LACQUA: Okay. TRICHET: And if we want the system to be much less fragile, we need to elevate, if I may, the quality of information about it. But you are playing a very important role there. LACQUA: I hope so, I sincerely hope so. But sir, currencies have seen quite a lot of volatility. Is this something that you\u0027re concerned about and can you play a role in it? TRICHET: The volatility? LACQUA: Of currencies - of currencies. TRICHET: On currencies, as you know, I stick to what we said together with, in particular, our American friends, and I appreciate enormously that they say that the strong dollar is in the interest of the United States of America. I trust it is true, but Ben Bernanke and Tim Geithner are saying it\u0027s true. It is also true in the European perspective and it is also true in the global perspective. Of course, we\u0027re stronger vis-a-vis the other floating, free floating currencies, like the euro. On other currency that are not free floating, we have a consensus. LACQUA: President, I know your timed for time, but just one last question about growth. How is this new year going to pan out? We\u0027re in a period of growth, but a lot of the participants here have been telling us that they\u0027re cautiously optimistic. TRICHET: I would say we are all to be realistic and the future is not written yet. The future of our world growth depends on our capacity to restore, enhance, inspire confidence in the household constituency, in the entrepreneur constituency and I would say all of the vast economy, which is the European economy. The European economy, on the one hand, the euro area on the other hand, as the single economy with a single currency. Confidence is the key word today to permit recovery to expand and to consolidate. LACQUA: But, president, how do you give that confidence to the markets because everyone hears you, like possibly they hear the Greek prime minister, but then markets react in a certain way which sometimes has been inexplicable. TRICHET: We - we central banks have the duty to be solid anchor of stability and confidence and it is what inspire all our decisions, but it doesn\u0027t mean anything in terms of future policy decisions. LACQUA: Understood - understood, president. TRICHET: Okay. Okay. Thank you very much. LACQUA: One - one - all right sir, once last thing. I know you\u0027re meeting with banks here in Davos on Saturday morning about regulation. What would you tell the banks today? TRICHET: No, I won\u0027t say anything on that. LACQUA: All right. TRICHET: We will see what we see. LACQUA: Sir, have a wonderful World Economic Forum - TRICHET: That\u0027s very kind. LACQUA: - and thank you so much for making time for Bloomberg. TRICHET: Very kind indeed. Good-bye now. LACQUA: President of the European Central Bank there, Mr. Jean- Claude Trichet there. Margaret, I\u0027m going to hand it back to you in the mountains. 11:46 ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP. For more Bloomberg Multimedia see {AV (GO)} END","SECTION":"interviews"}