{"AUTHOR":"otmar issing","TITLE":"\"Wetten auf eine Fortsetzung der Euro-Talfahrt sind riskanter geworden\"","DATE":"27.10.2000","TEXT":"Autor(en): *Benedikt Fehr* *Claus Tigges* \"Wetten auf eine Fortsetzung der Euro-Talfahrt sind riskanter geworden\" Der Chefvolkswirt der Europäischen Zentralbank über Interventionen, den Renditehunger der Anleger, die Führungsrolle des Dollar und die Gefahren von Inflationsprognosen Otmar Issing im Gespräch mit der F.A.Z. Der Euro fällt und fällt. Die Bürger beschleicht der Verdacht, sie hätten ihre vertrauten Währungen gegen eine Weichwährung eingetauscht. Es besteht die Gefahr, daß die Menschen das Vertrauen in die neue Gemeinschaftswährung verlieren, lange bevor Euro-Noten Anfang 2002 ausgegeben werden. Die Europäische Zentralbank und mit ihr der Chefvolkswirt der EZB, Otmar Issing, sind nicht zu beneiden. Ihr Erfolg, die Preisstabilität im Euro-Raum gesichert zu haben, verblaßt angesichts des Wertverlustes von rund 30 Prozent gegenüber dem Dollar seit Einführung des Euro Anfang 1999. Einen Ansatz für eine mögliche Umkehr der Wechselkursentwicklung sieht Issing in den Renditeerwartungen der Anleger. Auch an den amerikanischen Kapitalmärkten wachsen die Renditen nicht in den Himmel. Nun liegt es an den Europäern, die Renditechancen für Investitionen im Euro-Raum zu verbessern. hst. Professor Issing, die EZB hat schon seit geraumer Zeit gesagt, der aktuelle Wechselkurs des Euro spiegle die fundamentalen Gegebenheiten nicht ausreichend wider. Wie können Sie denn so sicher sein, daß die Märkte sich irren, nur weil der Wechselkurs sich mit herkömmlichen Bewertungsmodellen nicht so recht erklären läßt? Issing: Die Antwort auf Ihre Frage ist einfach und schwierig zugleich. Der vergleichsweise zuverlässige Ansatz, die Ableitung eines fundamentalen Gleichgewichtskurses, ist eine Einschätzung auf mittlere und lange Sicht. Am Devisenmarkt gilt das Hier und Heute. Das Verhältnis der täglichen kurzfristigen Bewegung zu einer mittelfristigen und langfristigen Orientierung ist auch für Marktleute nicht einfach zu beurteilen. Es gibt viele Händler, die Positionen eingegangen sind, die sich dann auf die ganz kurze Sicht als verlustreich erwiesen haben. Das hat zu der Abwärtsbewegung beigetragen. Das ändert aber nichts an dem Urteil, daß der Euro in der Zukunft deutlich höher bewertet sein wird als heute. Glauben Sie, daß es dem Euro langfristig dient, wenn die EZB den Eindruck erweckt, sie mißtraue den Märkten? Issing: Ich stimme schon im Grundsatz nicht zu, da wir nicht Irrationalität der Märkte quasi als Prinzip unterstellen. Hätten wir diese Meinung, dann wäre unsere Politik fast unmöglich. Die Geldpolitik aller Notenbanken in der Welt beruht darauf, daß zwischen ihren eigenen Maßnahmen und der Reaktion der Märkte stabile Zusammenhänge bestehen. Aber wir wissen auch, daß es Entwicklungen gibt, die zu Übertreibungen führen, die gar nicht irrational genannt werden müssen. Wir beobachten Herdenverhalten und Marktbewegungen; zahlreiche Akteure sind geradezu gezwungen, sich daran zu beteiligen, selbst wenn sie der Meinung sind, daß die Entwicklung übertreibt. Aber weil niemand genau weiß, wann zum Beispiel der Wendepunkt sein wird, ist der Tagesdruck der Entscheidungen oft so stark, daß man das Übermorgen dabei nicht berücksichtigen kann, weil man im Ernstfall dann schon gefeuert ist. Kann es nicht sein, daß der Euro zu Anfang der Währungsunion überbewertet war, weil schon in den Monaten vorher viel in die anderen Währungen, die dann im Euro aufgegangen sind, investiert wurde? Issing: Der Anfangskurs war ein Tageskurs, der sicherlich teilweise von verfrühter Euphorie begleitet war. Das war damals schon zu erkennen. Der Euro ist in einem stabilen Umfeld gestartet, die Einführung ist ohne jede Panne verlaufen. Die Europäische Zentralbank hatte nie die Vorstellung, der Euro müsse vom ersten Tag an als der große Rivale zum Dollar auftreten und den Dollar in seiner Führungsrolle bedrohen. Wir denken, daß die Etablierung des Euro im Weltfinanzsystem ein langfristiger Prozeß ist. Es gab Anleger, die an eine sehr viel schnellere Entwicklung glaubten und aus dieser Überlegung heraus Euro-Positionen eingegangen sind, die sie dann nicht durchgehalten haben. Worauf führen Sie die fortgesetzte Schwäche des Euro denn zurück? Issing: Zur Euro-Schwäche hat sicherlich ganz wesentlich beigetragen, daß, anders als von fast allen Beobachtern erwartet, die amerikanische Wirtschaft sich in dieser Zeit nicht abgeschwächt hat, sondern sehr viel stärker gewachsen ist. Andererseifs hat das Wachstum im Euro-Raum enttäuscht, obgleich die Entwicklung sehr viel besser verlaufen ist, als man unter den gegebenen Umständen erwarten konnte. Im Vergleich mit den geradezu überwältigenden Erfolgsmeldungen aus Amerika fielen die an sich guten Daten aus Europa blaß aus. Der Wechselkurs, als relativer Preis, spiegelt dieses Gefälle wider. Wie setzt sich das höhere Wachstum in Amerika in die Stärke des Dollar um? Issing: Entscheidend sind die Erwartungen der Anleger, die sich von Investitionen im Dollar-Raum Traumrenditen erhofft haben. Im Jahr 1999 belief sich der Nettoabfluß von Kapital aus dem Euro-Raum, also Direkt- und Portfolioinvestitionen zusammengenommen, auf rund 140 Milliarden Euro. Davon ging ein großer Teil nach Amerika. Die Gründe für diesen Kapitalabfluß. sind leicht zu erkennen: Die Anleger haben sich dort eine höhere Rendite versprochen. Hier liegt auch der Ansatz für eine mögliche Umkehr der Wechselkursentwicklung. Die Abflüsse .aus dem Euro-Raum werden geringer, von Januar bis Juni diesen Jahres waren es nur noch rund 51 Milliarden Euro. Hinter dieser Entwicklung steckt die zunehmende Vorsicht der Anleger, die bereits einige Enttäuschungen erlebt haben. Die Investoren spüren, daß die Renditen nicht in den Himmel wachsen. Wenn die Renditeerwartungen deutlich korrigiert werden müssen, wird die Vorsicht der Investoren weiter zunehmen. Nicht nur in Amerika sind manche Anleger enttäuscht worden, auch viele Euro-Investoren haben sich die Finger verbrannt. Issing: Keine Frage, der starke Rückgang des Wechselkurses war dafür entscheidend. Die Umkehr dieses Trends hängt jedoch nicht nur von der Entwicklung in Amerika ab. Es liegt entscheidend an den Europäern selbst, die Renditeerwartungen für Investitionen im Euro-Raum zu verbessern. Hier sind durchaus hoffnungsvolle Anzeichen zu beobachten: Maßvolle Lohnabschlüsse trotz des Anstiegs der Ölpreise, Senkungen der Steuerbelastung. Aber vieles bleibt noch zu tun. So bedarf es noch größerer Anstrengung bei der Deregulierung der Gütermärkte. Vor allem müssen die Arbeitsmärkte sehr viel flexibler werden, damit das Potential, das in den neuen Technologien steckt, auch umgesetzt werden kann. Alle Reformen zusammen machen den Euro-Raum als Standort attraktiv. Ein stärkerer Außenwert\u0027 des Euro wird diesen Fortschritt widerspiegeln. Wie groß ist ihre Sorge, daß es wegen des hohen amerikanischen Leistungsbilanzdefizits nicht zu einer langsamen Umkehr der Kapitalströme und einer \"weichen Landung\" der amerikanischen Wirtschaft kommt, sondern zu einem abrupten Stimmungswechsel? Issing: Das ist gewiß nicht unsere unmittelbare Sorge. Aber wenn es so käme, würde uns das natürlich zu neuem Nachdenken zwingen. Der Internationale Währungsfonds (IWF), der die Gefahr einer \"harten Landung\" in Amerika als größtes Risiko für die Weltwirtschaft identifiziert hat, gibt diesem Szenario keine sehr große Wahrscheinlichkeit. Präsident Wim Duisenberg hat die Bereitschaft der EZB zu Devisenmarktinterventionen bekräftigt. Zugleich sagt er, die EZB werde die Märkte erst im nachhinein darüber informieren. Was steckt hinter dieser Politik? Issing: Wir haben vorhin über das Verhalten von Märkten gesprochen. In der Zeit vor der Konferenz von Weltbank und IWF in Prag hatte sich bei den Devisenhändlern doch mehr oder weniger die Auffassung durchgesetzt, fürs erste werde der Euro eher weiter fallen. Diese \"Sicherheit\" ist mit unserer koordinierten Intervention beseitigt worden. Das heißt, es ist sehr viel riskanter geworden, auf die Fortsetzung der Abwärtsbewegung zu vertrauen. Diesen Effekt erreicht man natürlich nicht, wenn man Interventionen vorher ankündigt. Dann käme sofort auch die Frage auf, bei welchem Kurs die Notenbank intervenieren würde - das wäre geradezu eine Einladung für die Spekulanten. \"Transparenz\" wäre in diesem Zusammenhang völlig kontraproduktiv. Ich bin zwar sehr für Transparenz der Notenbankpolitik, die Grenze liegt dort, wo die Effizienz der Politik gefährdet wird. Ist es sinnvoll, Interventionen zu ,sterilisieren\", also den Entzug von Euro, zu dem es durch die Interventionen kommt, später wieder auszugleichen? Issing: Berge von Literatur ergeben im Saldo den Befund, daß auch sterilisierte Interventionen kurzfristig durchaus Märkte beeinflussen können, und zwar vor allem dann, wenn sie als Signal einer Änderung der Geldpolitik aufgefaßt werden. Und insofern war unsere Intervention im Vorfeld der Konferenz in Prag konsistent mit unserer anschließenden Entscheidung, die Zinsen zu erhöhen. Man hätte sich den einen Schritt jeweils ohne den anderen vorstellen können, aber beide Maßnahmen zusammen waren absolut konsistent. Aber hätte man dann nicht auf die Sterilisation der Intervention verzichten können wenn man ohnehin höhere Zinsen wollte? Issing: Ich will hier nicht nachträglich bekanntgeben, wie hoch der Betrag der Intervention war. Aber wenn wir von einer wirklichen Veränderung der Geldpolitik sprechen, dann geht es hier um andere Größenordnungen. Man müßte mit Interventionen schon ein sehr, sehr großes Rad drehen, bis der Entzugseffekt Zinsänderungen auslöst, die geldpolitische Maßnahmen ersetzen können. Halten die übrigen Notenbanken den Euro in dem Umfang als Reservewährung, wie es angesichts der Bedeutung des Euro als Handelswährung angemessen wäre? Issing: Es ist keine Frage, daß der Euro als Fakturierungswährung eine ganz starke Rolle in der Weltwirtschaft spielen wird. Schließlich ist unser Wirtschaftsraum der größte Handelspartner in der Welt - und liegt in dieser Hinsicht erheblich vor den Vereinigten Staaten von Amerika. Die Währung eines so großen Wirtschaftsraumes, wie ihn der Euro nun einmal repräsentiert, wird fast zwangsläufig auch eine* wichtige Rolle als Reservewährung spielen, zumal die innere Stabilität des Euro die notwendige Basis für das Vertrauen garantiert. Hält zum Beispiel die amerikanische Notenbank Fed Euro-Währungsreserven in dem Umfang, wie es dem Anteil des Euro am Welthandel entspricht? Issing: Die Amerikaner haben schon immer ganz niedrige Währungsreserven gehabt. Die Bedeutung des Euro als Weltreservewährung wird dann zunehmen, wenn die Erwartungen für den Euro aufwärts gerichtet sind. Keine Frage, viele Notenbanken überlegen sich, wann der günstigste Zeitpunkt gekommen ist, stärker in Euro-Anlagen zu investieren. Manche Ihrer Kritiker messen den Erfolg der EZB auch am Wechselkurs des Euro. Haben Sie vor der Intervention darüber diskutiert, daß dadurch möglicherweise der Eindruck entstehen könnte, die EZB übernehme für den Wechselkurs des Euro eine größere Verantwortung als sie eigentlich hat? Issing: Es wäre leichtfertig gewesen, wenn wir das nicht bedacht hätten. Es geht aber nicht um unsere Politik und die geldpolitische Strategie; denn die ist ganz eindeutig definiert. Der Wechselkurs spielt im Rahmen der zweiten Säule unserer Strategie eine Rolle. Er ist ein wichtiges Element in der Einschätzung der Risiken für die Preisentwicklung. Daher haben wir seit langem betont, daß die Abschwächung des Euro eine Gefahr für die Preisstabilität im Innern des Euro-Raums mit sich bringt, verstärkt durch den Anstieg der Ölpreise. Insofern hat die Abschwächung des Wechselkurses unsere Zinsentscheidungen mit beeinflußt. Aber nicht, weil wir ein Wechselkursziel hätten, sondern zur Erhaltung der internen Preisstabilität. Der Wechselkurs ist kein Ziel unserer Politik und er wird keines sein. In unserer Kommunikation war es deswegen auch wichtig zu zeigen, daß unsere Politik nicht darauf ausgerichtet war, ein bestimmtes Wechselkursniveau anzustreben. Sobald eine Notenbank interveniert, gibt sie zu verstehen daß der aktuelle Wechselkurs nicht der ihrer Ansicht nach angemessene ist. Kann sie das tun, ohne eine genaue Vorstellung davon zu haben, wo der \"richtige\" Kurs ist? Issing: Das kann sie sehr wohl. Im Augenblick sind wir weit entfernt von einem auf welche Art auch immer beschriebenen Gleichgewichts-Wechselkurs des Euro, die Unterbewertung des Euro ist evident. Sie haben kürzlich erläutert, in welcher Weise und in welcher Form Sie sich die Veröffentlichung von Inflationsprognosen durch die EZB vorstellen können. Wann ist es soweit? Issing: Es geht um die Veröffentlichung makroökonomischer Projektionen, nicht um Prognosen im üblichen Sinn des Wortes. Solche Projektionen beschreiben, welches die mögliche Entwicklung sein könnte, wenn sich unsere Geldpolitik, aber beispielsweise auch der Ölpreis oder der Wechselkurs, nicht ändern würden. Ich möchte aber ausdrücklich betonen: Eine \"Inflationsprognose\" als Hinwendung zu einer Strategie der direkten Inflationssteuerung, bei der Abweichungen des projektierten Wertes von der gewünschten Inflationsrate eine Handlungsanweisung für die Politik darstellen, kommt in unseren Erwägungen nicht vor. Kann man sich die \"Inflationsprognose\" wie einen Fächer-Chart vorstellen, wie ihn die Bank von England veröffentlicht? Issing: Solche Charts sind ein Weg, um die Unsicherheit einer solchen Projektion zu beschreiben. Durch die farbliche Schattierung kann man deutlich machen, daß der wahrscheinlichste Wert nicht unbedingt in der Mitte liegt. Insofern ist das eine sehr ausgeklügelte Darstellungsform. Ich stimme mit meinen Kollegen von der Bank von England völlig darin überein, daß Notenbanken die Unsicherheit von Prognosen beziehungsweise Projektionen unbedingt der Öffentlichkeit so deutlich wie nur möglich vor Augen führen müssen. Schafft denn so was überhaupt einen Mehrwert? Wenn die Unsicherheiten so groß sind und es genügend schlaue Leute gibt, die Inflations- und andere makroökonomische Prognosen veröffentlichen, warum muß die EZB das dann noch machen? Issing: Dazu ganz kurz: Erstens, wir müssen nicht. Wenn wir uns zur Veröffentlichung entschließen, geschieht dies freiwillig. Zweitens, wir führen seit langem intern Projektionen durch. Diese werden zweimal im Jahr von Fachleuten aus der EZB mit den nationalen Notenbanken erarbeitet, dem EZB-Rat vorgelegt und dort diskutiert. Sie sind ein wichtiger Beitrag zu unseren Erwägungen, aber eben auch nur einer unter vielen anderen. In solchen Projektionen werden vor allem die monetären Vorgänge nicht erfaßt. Aus diesem Grunde tragen wir der Geldmenge und dem monetären Sektor insgesamt in der ersten Säule unserer Strategie angemessen Rechnung. Besteht nicht die Gefahr, daß die Veröffentlichung einer Inflationsprognose oder -projektion als ein Schritt in Richtung einer direkten Inflationssteuerung interpretiert wird? Issing: Ja, diese Gefahr besteht selbstverständlich, ich bin mir dessen schon seit langem bewußt. Wir werden in unserem Monatsbericht November noch einmal verdeutlichen, in welchem Verhältnis die zwei Säulen unserer geldpolitischen Strategie zueinander stehen. Projektionen waren schon bisher ein Teil der Analyse in unserer zweiten Säule. Die Veröffentlichung der Projektion, wenn wir uns dazu entscheiden, wird an dieser Rolle nichts ändern. Das Problem ist, inwieweit es uns in der Kommunikation gelingt zu verdeutlichen: Eine Veröffentlichung unserer Projektion bedeutet keinen Wechsel in der Strategie. Sicher wird es in einigen Kommentaren heißen, die EZB sei jetzt auf dem Weg zum \"inflation targeting\". Dazu kann ich nur vorweg schon sagen: Wir sind nicht auf dem Weg. Wir halten an unserer ersten Säule fest, auch wenn das manchen zu kompliziert oder komplex erscheint. Wir sind nach wie vor der Meinung, daß monetäre Entwicklungen für sich einen prognostischen Wert haben, den wir dann immer vergleichen müssen mit den Informationen aus der zweiten Säule, in der im übrigen nicht nur die Projektionen eine Rolle spielen, sondern auch Finanzmarktindikatoren und so weiter. Unsere Strategie beruht wesentlich darauf, daß wir die Ergebnisse aus beiden Säulen im Hinblick auf geldpolitische Schlüsse vergleichen - eine Art \"cross-checking\". Vor diesem Problem steht im übrigen jede Notenbank, die die Geldmenge nicht völlig vernachlässigt. Unsere Strategie macht diesen Zusammenhang explizit und damit transparent. Entsteht durch die Veröffentlichung solch einer Prognose aber nicht womöglich eine Erwartungshaltung, die selber inflationstreibend wirkt? Könnten nicht zum Beispiel die Gewerkschaften eine EZB-Prognose von 3 Prozent Inflation im nächsten Jahr zum Anlaß nehmen, entsprechend hohe Lohnabschlüsse durchzusetzen? Issing: Diese Gefahr ist nicht zu leugnen. Signalisiert eine Projektion Inflationsgefahren auf mittlere Sicht, muß die Notenbank jedoch ohnehin handeln, es sei denn, andere Indikatoren, etwa die Geldmengenentwicklung, relativieren die Aussagekraft der Projektionen. Intellektuell ist es sicherlich redlich, alle Entscheidungsgründe auszubreiten und die Entscheidung in ihrer Komplexität transparent zu machen. Aber erwartet ein Großteil der Öffentlichkeit nicht einfach klare Zielvorgaben und Rezepte. Von einem Arzt erwartet man ja auch nicht, daß er alle Einzelheiten darlegt, sondern man erwartet von ihm, daß er als Experte einen Weg aufzeigt. Issing: Bleiben wir beim Beispiel des Arztes: Haben Sie Vertrauen, müssen Sie sich durch ,Risiken und Nebenwirkungen\" nicht im Detail beunruhigen lassen. Bei der Geldpolitik liegt es ähnlich. Vertrauen entsteht jedoch erst mit der Zeit, durch die Erfahrungen der Bürger mit einer Geldpolitik, die die Stabilität des Geldes verteidigt. Dieses Vertrauen muß die EZB als neue Institution erst erwerben. Insofern ist gerade zu Beginn die Kommunikation ebenso wichtig wie schwierig, weil wir erst auf zwei Jahre Geldpolitik zurückblicken können. Wann fällt denn die Entscheidung über die Veröffentlichung von Prognosen? Issing: Die Entscheidung fällt noch in diesem Jahr. Otmar Issing Fotos Helmut Fricke Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}