{"AUTHOR":"wim duisenberg","TITLE":"\"Die Franzosen sind an der Reihe\"","DATE":"08.02.2002","TEXT":"Autor(en): *Stephan Kaufmann* \"Die Franzosen sind an der Reihe\" Wim Duisenbergs Rücktritt birgt keine Gefahr für die Europäische Zentralbank (EZB) oder für den Euro, meint der Würzburger Ökonomie-Professor Peter Bofinger. \"Es ist Zeit für einen Wechsel\", sagt der Währungsexperte. Wim Duisenberg räumt im Juli 2003 den Posten des EZB-Präsidenten. Überrascht Sie das? Nein. Die Zeit für den Wechsel ist reif, geradezu überreif. Schon seit Jahren wird ja über die künftige EZB-Präsidentschaft spekuliert. Nun ist es endlich raus. Hat Duisenberg als EZB-Präsident auf Zeit jetzt überhaupt noch die nötige Autorität für sein Amt? Duisenberg ist zwar ein guter Notenbanker. Doch seine Bedeutung ist begrenzt. Man muss unterscheiden zwischen dem amerikanischen und dem europäischen Notenbankmodell. In den USA ist Alan Greenspan der Übervater, auf ihn konzentriert sich alle Aufmerksamkeit. Die EZB dagegen ist an das Modell der Bundesbank angelehnt, in dem der Präsident nicht so dominant ist. Durch den Rücktritt Duisenbergs vor dem Ende seiner regulären Amtszeit wird der Eindruck erweckt, er hätte sich dem Druck der Franzosen gebeugt. Schadet das nicht dem Vertrauen in die Unabhängigkeit der EZB? Nein. Die EZB genießt großes Vertrauen an den Märkten, und sie hat sich dies durch eine gute und pragmatische Politik verdient. Die Resultate dieser Politik wirken aber eher bescheiden: Der Kurs des Euro sinkt, die Inflationsrate steigt. Die Notenbank hat Europa gut durch eine sehr schwierige Zeit geführt. Man bedenke einmal: Trotz einer ausgewachsenen Ölkrise im vergangenen Jahr haben wir nur eine Wachstumspause von ein bis zwei Quartalen. Ölkrisen in den siebziger und achtziger Jahren haben jahrelange Rezessionen hervorgerufen. Dazu kam der 11. September und die stetige Abwertung des Euro. . die bis heute anhält. Nicht ganz. Durch massive Interventionen im September und im November 2000 hat die EZB den Abwärtstrend des Euro gebrochen. Seither hat er sich wieder stabilisiert. Das war gut gemacht. Viele kritisieren Duisenberg als lethargischen Geldpolitiker. Trotz des dramatischen Konjunktureinbruchs 2001 hat er die Zinsen nur zweimal gesenkt, die US-Notenbank dagegen sechsmal? Die Zinspolitik der EZB ist immer noch expansiv, die Zinsen liegen historisch gesehen niedrig. Außerdem ist die Fed in einer viel dramatischeren Situation: Die Haushalte sind extrem verschuldet, die Sparquote liegt bei null. Wenn jetzt die Aktienmärkte einbrechen, dann verlieren die Leute Geld und müssen wieder mehr sparen. Das will Greenspan verhindern. Denn wenn gespart wird, wird nicht konsumiert und die Wirtschaft wächst nicht. Solche Probleme hat die EZB gar nicht. Wären Sie mit Jean-Claude Trichet als Nachfolger zufrieden? Trichet hat als Notenbankpräsident für Frankreich eine gute Geldpolitik gemacht. Und eigentlich sind die Franzosen auch an der Reihe. Da schon der Sitz der EZB nach Deutschland ging und wir mit Otmar Issing zudem den EZB-Chefvolkswirt stellen, müsste der EZB-Präsident Franzose sein. Gespräch: Stephan Kaufmann © Berliner Zeitung","SECTION":"interview"}