{"AUTHOR":"yves mersch","TITLE":"Yves Mersch : « La BCE n\u0027est pas au bout de ses possibilités »","DATE":"16.11.2015","TEXT":"Quelle est votre réaction suite aux attaques terroristes ? Nous sommes horrifiés par ce qui s\u0027est passé à Paris. Ces attentats atroces ont tué et blessé des centaines de personnes. Nous adressons aux familles des victimes et à leurs proches notre solidarité, notre compassion et nos sincères condoléances. Avant de pouvoir mesurer l\u0027impact de ces événements, quel est votre diagnostic sur l\u0027économie de la zone euro ? La reprise se poursuit, la croissance fait preuve d\u0027une résilience certaine. La demande intérieure est soutenue par la consommation grâce au prix bas du pétrole qui améliore le pouvoir d\u0027achat. Mais l\u0027autre volet de la demande, l\u0027investissement, n\u0027est pas au meilleur niveau. C\u0027est le cas pour l\u0027investissement public, notamment dans les pays qui ont des marges de manoeuvre, alors que l\u0027investissement privé est freiné par l\u0027assainissement des bilans. Les pays émergents pèsent quant à eux sur la demande externe. Et en matière d\u0027inflation ? Une résurgence est attendue au début de l\u0027an prochain, en raison d\u0027effets de base sur les prix énergétiques. Mais les analystes ne devraient pas tant se focaliser sur les données à court terme ou sur certains indices d\u0027anticipation d\u0027inflation. Notre approche est plus holistique. Nous regardons aussi l\u0027inflation sous-jacente, les accélérateurs des pressions inflationnistes comme les phénomènes qui pèsent sur les capacités de fixation des prix, etc. La situation peut-elle justifier de nouvelles interventions de la BCE comme l\u0027ont laissé entendre certains membres de l\u0027institution ? Attendons les nouvelles prévisions macroéconomiques à l\u0027horizon 2017 préparées par nos services. Lors de sa dernière réunion d\u0027octobre, le Conseil des gouverneurs de la BCE a été d\u0027accord sur la nécessité de réapprécier, en décembre, le degré d\u0027assouplissement de notre politique monétaire. Nous examinerons l\u0027effet des mesures prises jusqu\u0027ici et nous déciderons s\u0027il y a lieu, ou non, d\u0027en faire plus. La discussion va être très riche et il importe qu\u0027elle soit bien préparée. Les marchés espèrent néanmoins une augmentation et/ou un allongement du programme de rachats d\u0027actifs (QE). Qu\u0027en pensez-vous ? Nous ne sommes pas au bout de nos possibilités. Le QE est prévu pour durer jusqu\u0027en septembre 2016, au moins. La politique monétaire est orientée sur le moyen terme. Faisons déjà le bilan du chemin parcouru et de ce qui est encore prévu. Et avisons pour l\u0027avenir au regard de l\u0027efficacité marginale des options qui se présentent à nous. La quantité de titres achetés étant importante, si nous arrêtions le programme du jour au lendemain, cela provoquerait un « effet de falaise » , c\u0027est-à-dire une chute brutale de liquidités. Nous devons gérer ledit programme de manière à éviter une telle situation sur les marchés, indépendamment de considérations de pure politique monétaire. L\u0027autre piste concerne la baisse du taux de dépôt. Le niveau négatif de - 0,2 % devait constituer un plancher. Pourquoi la BCE devrait-elle le changer ? Les taux négatifs, avec lesquels nous n\u0027avons qu\u0027une expérience limitée, ont des conséquences multiples, certaines positives, d\u0027autres moins. Ils exercent, par exemple, leur influence sur le taux de change, lequel, vous le savez bien, n\u0027est pas un objectif de politique monétaire. Mais c\u0027est un canal très important de transmission sur les prix et la croissance. D\u0027autres pays se sont servis de cet instrument, mais ce sont en règle générale des économies plus petites et ouvertes, dans lesquelles le taux de change joue un rôle important. La Fed va probablement relever ses taux en décembre. Cette éventualité pèse sur l\u0027euro face au dollar. Est-ce une donnée que vous prenez en compte ? Notre discussion ne dépend pas des décisions de la Fed. Et je vous rappelle que le taux de change n\u0027est pas un objectif de politique monétaire. Notre décision se concentrera sur l\u0027évolution de la situation en Europe, laquelle peut, bien sûr, être influencée par un changement de cap de la Fed. Mais, comme l\u0027orientation des prix du pétrole, c\u0027est un élément que nous ne maîtrisons pas. Sur le volet de l\u0027Union bancaire, l\u0027Allemagne s\u0027oppose à l\u0027idée d\u0027une garantie européenne des dépôts. Cela vous préoccupe ? Lorsque l\u0027on a un système unique de supervision des banques, il est logique d\u0027avoir à terme un système de garantie des dépôts qui unifie les conséquences de la défaillance de la surveillance. La France va-t-elle assez loin dans les réformes ? La France s\u0027est engagée sur la voie des réformes, mais je dois dire que les lois sortant du parcours parlementaire sont souvent éloignées des annonces de départ... Les réformes Macron, par exemple, concernent en fin de compte un nombre de professions bien moins élevé que prévu initialement. Je note que d\u0027autres pays européens appliquant également des réformes, comme l\u0027Italie, mènent des réformes institutionnelles en parallèle aux mesures structurelles. Jean-Philippe Lacour","SECTION":"interviews"}