{"AUTHOR":"mario draghi","TITLE":"\"Spielen mit nationalen Klischees ist leichtfertig\"","DATE":"20.08.2012","TEXT":"Autor(en): *Markus Sievers*, *Robert von Heusinger* \"Spielen mit nationalen Klischees ist leichtfertig\" EZB-Direktor JörgAsmussen wirbt für Verbleib Griechenlands in Eurozone und verteidigt Anleihekäufe gegen Kritik von Bundesbank-Präsident Weidmann D ie Angst vor einem Euro-Zerfall wächst. Noch in dieser Woche berät Kanzlerin Angela Merkel (CDU) mit Frankreichs Präsident und dem griechischen Regierungschefs über die Folgen. EZB-Direktor Asmussen warnt davor, die Kosten zu unterschätzen, sollte Griechenland ausscheiden müssen. Herr Asmussen, der finnische Außenminister hat es klar ausgesprochen: Der Euro wird zerfallen. Hat er Recht? Er hat seine Äußerungen in der Zwischenzeit offenbar korrigiert. Wenn er es so gesagt hätte, hätte er nicht Recht. Der Euro wird als stabile Währung bleiben. Aber die Gefahr, dass Griechenland ausscheidet, steigt doch. Erstens: Meine Präferenz ist klar. Griechenland soll in der Währungsunion bleiben. Zweitens: Das sicherzustellen, liegt in Griechenlands Hand. Drittens: Ein Ausscheiden Griechenlands wäre beherrschbar. Aber viertens: Ein Ausscheiden wäre nicht so geordnet, wie manche es sich vorstellen. Es wäre mit Wachstumseinbußen und höherer Arbeitslosigkeit verbunden und sehr teuer. In Griechenland, in ganz Europa und auch in Deutschland. Deutsche Politiker fordern, an Griechenland ein Exempel zu statuieren. Nicht länger dürften es sich die Südeuropäer auf Kosten anderer gut gehen lassen. Wie hilfreich sind solche Einlassungen? Ich bin immer erstaunt, mit welcher Leichtfertigkeit manche über einen Austritt spekulieren und mit welcher Geringschätzung über Bewohner des gemeinsamen europäischen Hauses gesprochen wird. Das Spielen mit nationalen Klischees von allen Seiten, in Deutschland über Griechenland und umgekehrt, ist der Komplexität der Lage nicht angemessen. Wenn ein Austritt Griechenlands beherrschbar ist, heißt dies, dass Spanien und Italien vor einer Ansteckung geschützt sind? Die Ansteckungsgefahr ist weiter da, auch wenn wir heute mit dem EFSF und hoffentlich bald mit dem ESM besser gerüstet sind als früher. Dennoch sollte man nicht so tun, als wüsste man mit Sicherheit, was beim Ausscheiden eines Landes am Tag danach passiert: Ist es der erste Dominostein, der fällt? Oder wird Ballast abgeworfen? Am 12. September entscheidet das Bundesverfassungsgericht über die deutschen Gesetze zum europäischen Rettungsfonds ESM. Was würde ein Nein aus Karlsruhe für den Euro bedeuten? Dann könnte der ESM in der geplanten Form nicht in Kraft treten. Die Bundesregierung hat vor einem gewaltigen Rückschlag für die Euro-Rettung gewarnt. In der Tat wäre es gut, wenn der ESM so rasch wie möglich seine Arbeit aufnehmen könnte. Der ESM ist das bessere Instrument zur Bewältigung der Krise als die EFSF. Können Sie den Bürgern Deutschlands erklären, warum sie für Defizitländer haften sollen? Es sind Kredite und Garantien gewährt worden, bisher hat die Rettung den deutschen Steuerzahlern keinen Euro gekostet, aber natürlich gibt es Risiken. Deutschland ist der größte Profiteur dieser Währungsunion und des gemeinsamen Binnenmarktes. Millionen von Arbeitsplätzen hängen an den Exporten nach Europa. Wenn es unseren Nachbarn schlecht geht, trifft dies auf Dauer auch Deutschland. Warum ist die Währungsunion so instabil? Die Währungsunion hat Konstruktionsfehler, die jetzt korrigiert werden müssen. Als der Euro eingeführt wurde, hat man gesagt: Jetzt haben wir neue Scheine und Münzen. Die Scheine sehen ein bisschen bunter aus. Aber sonst ändert sich nicht viel. Man hätte damals schon erklären müssen, dass man mit Beginn der Währungsunion de facto Mitglied einer politischen Union wird. Das müssen wir jetzt nachholen und die Währungsunion vervollständigen. Die fehlenden vier Bausteine heißen: Finanzmarktunion, Fiskalunion, echte Wirtschaftsunion und eine demokratisch legitimierte politische Union. Dazu würde am Ende auch eine gemeinschaftliche Haftung für die Schulden gehören? Die vier Bausteine bedingen einander. Eine Fiskalunion ist ohne demokratische Kontrolle nicht denkbar, Haftung und Kontrolle gehören zusammen. Daher sind Eurobonds nur in einer vollständigen Fiskalunion ein logisches Element, sie sind kein Krisenbewältigungselement. Niemand gibt eine Kreditkarte in fremde Hände, ohne dessen Ausgaben kontrollieren zu können. Seit der Brandrede von EZB-Chef Mario Draghi schöpfen die Finanzmärkte wieder Vertrauen. Wie kann die EZB ihr Versprechen halten, alles zu tun, damit der Euro überlebt? Der Präsident hat gesagt, die EZB werde alles innerhalb ihres Mandates tun, um den Bestand des Euro zu sichern. Was wollte er damit sagen? Die Finanzmärkte fordern weiterhin hohe Risikoaufschläge für Staatsanleihen einiger Länder. Diese Aufschläge reflektieren mitunter auch Befürchtungen hinsichtlich der Umkehrbarkeit des Euros, also ein Wechselkursrisiko, das es in einer Währungsunion theoretisch nicht geben dürfte. Das führt dazu, dass unsere Geldpolitik manche Volkswirtschaften im Euroraum nur unvollkommen erreicht. Unsere Maßnahmen versuchen, diesen Defekt im geldpolitischen Transmissionsmechanismus, wie es im Zentralbankdeutsch heißt, zu reparieren. Irren die Märkte also mal wieder, weil sie vom Zerfall ausgehen? Jeder Anleihehändler in New York, Singapur oder Hong Kong liest auf seinen Bildschirmen jeden Tag, wie fahrlässig in Europa über den Euro geredet wird. Da muss man sich nicht wundern, wenn die Sorge vor dem Auseinanderfallen existiert. Genau diese Zweifel am Bestand des Euro wollen wir den Marktteilnehmern nehmen. Dazu soll es wieder Anleihekäufe geben. Warum glauben Sie, dass das neue Programm erfolgreicher ist als die beiden ersten Programme, die nur kurzfristig die Zinsen gesenkt haben? Weil es besser konzipiert werden wird als das alte Anleihekaufprogramm, das SMP. Das müssen Sie genauer erklären. Die EZB wird nur parallel mit dem EFSF oder später dem ESM tätig werden. Ein Staat muss einen Hilfsantrag stellen und umfangreiche wirtschaftspolitische Auflagen erfüllen. Aus meiner persönlichen Sicht wäre es gut zu fordern, dass ein Antrag auf Primärmarktinterventionen durch den EFSF / ESM gestellt werden muss, bevor auch die EZB tätig wird. Ein solcher Antrag ist aber nur eine notwendige Bedingung für Interventionen der EZB. Der EZB-Rat wird in voller Unabhängigkeit entscheiden, ob, wann und wie Anleihen auf dem Sekundärmarkt gekauft werden. Warum soll diese Verknüpfung erfolgreicher sein? Es ist nicht zielführend, wenn die EZB versucht, Verwerfungen am Anleihemarkt entgegenzuwirken, aber gleichzeitig das betroffene Land nicht alles dafür tut, die Ursachen seiner wirtschaftlichen Probleme anzugehen. Der Fehler mit Italien im Sommer des letzten Jahres, als die EZB italienische Staatsanleihen gekauft hat und die Zeit leider nicht für notwendige Anpassungsmaßnahmen genutzt wurde, darf sich nicht wiederholen. Das ist ein politisches Argument. Doch warum soll das am Kapitalmarkt ankommen? Es gibt einen weiteren Grund, auf den der EZB-Präsident schon hingewiesen hat: Wir wollen im neuen Ankaufsprogramm das Problem lösen, dass private Investoren meinen, die EZB habe einen bevorzugten Gläubigerstatus. Das erschwert den betroffenen Ländern eine Rückkehr an den Kapitalmarkt, weil private Investoren ihren Status als unsicher empfinden und sich vom betroffenen Land abwenden. Außerdem werden wir auch nur noch Anleihen mit kurzen Laufzeiten kaufen, weil das der zeitliche Horizont ist, auf den unsere Geldpolitik abzielt. Das alte Programm war immer zeitlich und im Volumen begrenzt. Diese Worte hat Mario Draghi nicht in den Mund genommen. Könnte das neue Programm deshalb erfolgreich sein, weil es unbegrenzt sein wird? Sie haben ihm richtig zugehört. Aber warten Sie es ab. Wir arbeiten an der weiteren Ausgestaltung des neuen Programms und werden uns in unserer nächsten Sitzung mit diesen Fragen beschäftigen. Bundesbankpräsident Jens Weidmann hat als einziger im EZB-Rat gegen das neue Programm gestimmt. Was sieht Jörg Asmussen anders als Jens Weidmann? Ich habe an der Sitzung urlaubsbedingt nicht teilgenommen. Teilen Sie die Bedenken von Bundesbank-Chef Weidmann? Jens Weidmann und ich reden miteinander, nicht übereinander. Die Zusammenarbeit ist eng und vertrauensvoll, aber auch vertraulich, so wie in der guten alten Zeit der Großen Koalition. Die Bundesbank sorgt sich, dass damit das Mandat der EZB überschritten wird. Zu Recht? Wir agieren innerhalb unseres Mandates, das vorrangig darauf ausgerichtet ist, Preisstabilität auf mittlere Sicht für den gesamten Euroraum zu garantieren. Nur eine Währung, an deren Fortbestehen es keinen Zweifel gibt, kann stabil sein. Dafür arbeiten wir in der EZB. Ist die Bundesbank isoliert in Europa? Nein, und niemand sollte versuchen, den Eindruck zu erwecken, dass die Bundesbank oder ihr Präsident isoliert sei. Die Deutschen sorgen sich um die Stabilität des Euro. Kann die EZB die Inflation noch wirksam bekämpfen? Die Ergebnisse sprechen für sich: In den 13 Jahren seit Einführung des Euro lag die Inflationsrate immer um unseren Zielwert von knapp unter zwei Prozent. Das Kredit- und Geldmengenwachstum in der Eurozone ist moderat, die Inflationserwartungen sind in der gesamten Eurozone fest um unseren Zielwert verankert. Wir beobachten Preisentwicklungen sehr genau und verfügen über alle notwendigen Instrumente, um möglichen Inflationsgefahren effektiv und zeitnah zu bekämpfen. Das Gespräch führten Robert von Heusinger und Markus Sievers. ZUR PERSON Jörg Asmussen: Der 45-Jährige kommt zum Interview in Berlin mit dem Fahrrad. Zwar kümmert er sich seit Januar von Frankfurt aus als Direktor der Europäischen Zentralbank (EZB) um den Euro. Doch Frau und Kinder blieben in der Hauptstadt, wo Asmussen zuvor als Staatssekretär im Finanzministerium wirkte. Nach 2008 stieg er zum Medienstar auf, zusammen mit dem heutigen Bundesbankchef und damaligen Kanzlerberater Jens Weidmann. Die beiden Beamten galten als die Krisenmanager. Im Grundsatzstreit über die Rolle der EZB stellt sich Asmussen jetzt anders auf. Der Streit: EZB-Chef Mario Draghi möchte mit Anleihekäufen Krisenländer von den hohen Zinsen entlasten. Aus Sicht der Bundesbank sollte eine Notenbank jedoch nicht Staaten stützen, sondern nur die Preise stabil halten. Weidmann stimmte gegen den Drahgi-Plan. Asmussen verweist dagegen auf gravierende Änderungen gegenüber früheren EZB-Anleihekäufen: Diesmal hilft die Notenbank nur, wenn ein Land Hilfen bei den Rettungsfonds EFSF oder ESM beantragt. Dann müssen sich die Regierungen deren Reform- und Sparauflagen unterwerfen. Unterstützung der EZB gibt es diesmal also nicht ohne Gegenleistung. Die Arbeitsteilung sieht so aus: Die Rettungsfonds kaufen den Staaten neue Anleihen ab (Primärmarkt). Die EZB kauft nur bereits umlaufende Anleihen (Sekundärmarkt). Beides soll die Zinsen drücken. © Frankfurter Rundschau","SECTION":"interview"}