{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"INTERVIEW WITH GERTRUDE TUMPEL-GUGERELL, MEMBER OF ECB\u0027S EXECUTIVE BOARD : DEADLINE FOR SEPA MIGRATION WOULD PROVIDE IMPETUS","DATE":"05.02.2010","TEXT":"The European Central Bank (ECB) sees the introduction of the Single Euro Payments Area (SEPA) as a major step in the completion of the single market in financial services. Alongside the European Commission, the ECB is pushing banks - especially in the eurozone - to change over to the new SEPA system, and regards the euro project as unfinished as long as consumers and businesses cannot make payments abroad under the same conditions as they can at home. Gertrude Tumpel-Gugerell, a member of the ECB\u0027s six-person Executive Board, talks to Europolitics about the merits of moving away from national systems and discusses why the project has been slow to get off the ground. Who are the biggest beneficiaries of SEPA? Consumers, corporates and banks will all benefit from SEPA. In the short run, the most obvious beneficiaries of SEPA will be corporates. Common standards, faster payments and simplified processing across the SEPA area will improve firms\u0027 cash flow, reduce costs and facilitate their access to new markets. Corporates will be able to make all their European payments from one single payment account in one common format. In the long run, consumers, merchants and banks will benefit from SEPA. Increased competition and innovation of payments will provide customers with cheaper and more efficient services, and banks and payment service providers will benefit from decreases in operational costs and new market opportunities. What is the main sticking point in the SEPA project so far - why has it not gained more momentum? It is true that the current speed of adoption of SCT [SEPA credit transfers] falls short of the Eurosystem\u0027s expectation and the banks\u0027 initial objective to achieve a critical mass of SEPA payments by end-2010. Economically, maintaining dual systems (for national legacy and SEPA payments) is inefficient and costly. Due to the nature of payments as a network industry, the benefits of SEPA can only be reaped if there is widespread migration. Enforcing migration by self-regulation by the banking industry seems to be difficult. Therefore, banks have stated via the European Payments Council (EPC) that they would like to see a SEPA migration end date mandated by regulation. Following the Ecofin Council\u0027s SEPA conclusions of 2 December 2009, the EC and the Eurosystem are analysing the different possibilities for setting a migration end date. The Eurosystem considers a legally binding migration end date necessary for the success of SEPA. Do you think there is the political will in the member states to set an end date? Political support for a migration end date both at European and at national level is given, though with various degrees. At European level, in March 2009, the European Parliament called on the Commission to set a clear, appropriate and binding end date, which should be not later than December 2012. Just recently, on 2 December, the Ecofin Council concluded that different possibilities for setting a migration end date need to be investigated. At national level, representatives of the ministries of finance are involved in a number of national SEPA migration/steering committees. Some of these committees have set (non-legally binding) SEPA migration end dates at national level. However, to ensure that the single market can fully reap the benefits of SEPA, migration at eurozone-wide level needs to be ensured by a given date. Political and practical support is also provided by the central banks. In a number of countries, the use of IBAN [International Bank Account Number] and BIC [Bank Identifier Code] has been mandated as the standard for payments, thus facilitating the move towards SEPA. What is the final aim of SEPA - is it a cashless society? The final aim of SEPA is not a cashless society. Cash is and will remain a universally accepted means of payment. The aim of SEPA is to integrate and to innovate the European payments market. This means harmonising and modernising the instruments we pay with. There is a single market for goods and services in Europe. Correspondingly, we need a single market in payment services to purchase these goods and services.","SECTION":"interviews"}