{"AUTHOR":"philip r. lane","TITLE":"Central Bank of Ireland: Transcript of Governor Philip R. Lane interview with Mark Schrörs, Monetary Policy Correspondent, Börsen-Zeitung","DATE":"15.11.2017","TEXT":"Ireland: Central Bank of Ireland has issued the following press release: Mark Schrörs, Monetary Policy Correspondent, Börsen-Zeitung: Mr. Lane, the euro area economy is doing well and growth is even above its current potential growth rate. At the same time, inflation has risen and is around 1.5%. Are the current and the prospective degree of monetary policy accommodation by the European Central Bank (ECB) really still warranted and appropriate? Governor Philip R. Lane: The economy in the euro area is experiencing a very robust recovery. But unemployment in the euro area as a whole is still high. It should also not be forgotten that the economic recovery is partly based on our very accommodative monetary policy. This includes our forward guidance, i.e. the statements on the future of the bond purchases and of the key interest rates. More importantly, there is still a lack of sufficient signals that inflation is substantially heading towards our target of below, but close to 2%. In the first half of 2018, it might even go back slightly, albeit due to base effects. The inflation rate of 1.4% recently could fall to 1% or even slightly below - but that would only be temporary because of past fluctuations in the price of oil. Of course, our goal is for the medium term. Inflation doesn’t have to reach our goal before we discuss changing our policy. But inflation must be clearly on the way towards this goal. At the moment this is not the case. It is therefore still too early for a radical shift in our monetary policy. Over time, as the economic recovery continues, the likelihood that the goal will be achieved increases. Then monetary policy can undoubtedly be adjusted more decisively. 2018 will be an interesting year. Mark Schrörs: ECB President Mario Draghi expects inflation to converge towards the 2% target by 2020. At the same time, sentiment indicators have reached levels at which the ECB raised policy rates in previous cycles. But now the Governing Council has even extended its bond purchases (Quantitative Easing, QE) until the end of September 2018, albeit from January 2018 with a halved monthly purchase volume of € 30 bn. Are you not worried that the ECB will fall \"behind the curve\", especially as monetary policy works with a huge time lag? Governor Lane: First of all, what we have experienced over the past ten years, with the global financial crisis of 2008/2009 and the euro crisis of 2010/2011, is unique. Comparisons with previous cycles are difficult. We have to be very attentive to all the data. There are some signs that inflation is snapping back. I also do not exclude that there could be surprises and that inflation might be higher in the future than we currently expect. But we cannot place big bets on that now. We need reliable evidence that it is going in the right direction. Mark Schrörs: And in such an environment it is, in case of doubt, better to wait too long with the U-turn than to start the exit too early? Governor Lane: Our strategy is clear: We will maintain a significant degree of monetary accommodation until inflation is sustainably moving towards our goal. It would not be consistent with this strategy if we now change our policy significantly just because we hope that inflation will pick up. We have to wait and be patient and humble. But if we have enough signals, we can get active and move on. So our monetary policy does not always have to follow such a gradual and incremental approach as it is currently the case. But at a turning point you want to have enough evidence that the time for such a step is really ripe. Mark Schrörs: Would the Governing Council of the ECB, in view of this uncertainty over the inflation outlook, have also halved bond purchases from January 2018, if there were no problems with self-imposed QE limits such as the 33% issue/issuer limit? Governor Lane: First of all, we do more, not less! I want to stress that very clearly once. Limits have not played a role in our discussion. We have a positive momentum in the euro area economy, which makes us more confident that we will reach our target of below, but close to 2%. That\u0027s why we will reduce our purchases. This decision is consistent with our strategy. The rules of the QE program do not limit us in what we are doing. Mark Schrörs: If things develop as the Governing Council expects, was the current QE extension the last one? Governor Lane: We should be completely open-minded. We explicitly did not set an end date and that is very important. When the time comes, we have to make an appropriate decision in 2018, with a view to the data then available. We cannot and should not take that decision now, nine months in advance. Mark Schrörs: But would you say that the bar for another extension beyond September 2018 is higher than it was the case before? Governor Lane: It is fair to say that. Hopefully, by September 2018, the economy has continued to grow, the labor market has continued to improve, and the portfolio of assets in our balance sheet has continued to grow - and this is critical to the degree of expansion. As the real economy improves, monetary policy needs to keep pace. As I said, scenarios are also possible where inflation picks up faster than expected. I do not agree with the view that inflation will naturally be stuck at a low level. Take a look at the debate on the Phillips curve ... Mark Schrörs: ... the connection between unemployment and wages or inflation. Currently, the curve seems to be very flat: The decline in unemployment has not led to stronger wage growth. Governor Lane: That\u0027s true. However, there may be a moment when there is a strong, non-linear response, where wage and inflation dynamics increase very suddenly. Mark Schrörs: But given such upside risks to inflation, is it not wrong that the Governing Council of the ECB only promises to ease monetary policy even further, if necessary - but not to do less. Governor Lane: Over the next six to nine months, there are no risks of too high inflation. All in all, there are certainly still downside risks in the short term. Mark Schrörs: Does the future QE volume of € 30bn per month really warrant a gradual phasing out of purchases, a “tapering” - if it is possible to go in one step from € 60bn to € 30bn? Governor Lane: We have not decided yet. However, a move from € 30bn to zero is certainly very different from a move from € 80bn or € 60bn move to zero. The nature of any tapering would be very different. Mark Schrörs: Are market participants too focused on net purchases, also because of the emphasis on purchases in ECB communication, which draws an explicit link with the return to the 2% target? Governor Lane: I sincerely hope that the markets interpret our communication correctly. Net purchases are an important part of our accommodative monetary policy. But we also made it clear that there is a whole package: There are the high stock of assets in the central banks’ balance sheets, the negative interest rate and the forward guidance. Of course, the relative effect of net purchases was large at the beginning of QE, but it decreases over time. Mark Schrörs: Will the halving from € 60bn to € 30bn primarily result in lower government bond purchases? The Governing Council has not made that clear. Governor Lane: At the level of the Governing Council, it is all about the big decision as to what volume the monthly purchases should have. This is a top-down approach. The responsible ECB committees now have to look at what this means for the individual purchase programs.","SECTION":"interviews"}