{"AUTHOR":"christian noyer","TITLE":"\"Ich bin etwas einsam\"","DATE":"07.08.2000","TEXT":"Autor(en): *Winfried Didzoleit* \"Ich bin etwas einsam\" EUROPA Tommaso Padoa-Schioppa, Direktoriumsmitglied der Europäischen Zentralbank (EZB), über die Euro-Schwäche, die politische Union und Europas \"Finalität\" SPIEGEL: Überall in Europa sind die Bürger verunsichert. Warum hat sich der Euro-Kurs bislang nicht so positiv entwickelt wie von den Euro-Befürwortern erwartet und von den Regierungschefs versprochen? Padoa-Schioppa: Es ist per definitionem schwer, für die Entwicklung des Euro-Kurses Gründe zu nennen. Denn wenn etwas nicht gerechtfertigt ist, gibt es eben keine nachvollziehbaren Gründe. Das ist kein Scherz. Auf Irrationalität reagiert man am besten, indem man sich nicht von überzogener Nervosität anstecken lässt. SPIEGEL: Die europäischen Finanzminister haben offenbar nicht so gute Nerven. Der Franzose Laurent Fabius möchte der unabhängigen Zentralbank am liebsten politisch vorgeben, wie viel Inflation sie zulassen darf, womit der Euro-Kurs indirekt beeinflusst würde. Padoa-Schioppa: Die Unabhängigkeit der EZB wäre dadurch gefährdet. Dafür müsste aber der Europäische Vertrag geändert werden, alle Staaten müssten zustimmen. Aber verstehen Sie mich nicht falsch: Mich sorgt nicht das Risiko von Einmischungen. Eine größere wirtschaftliche Kooperation im Euro-Europa beispielsweise, wie die Finanzminister sie jetzt beschlossen haben, wird von der EZB ausdrücklich begrüßt. SPIEGEL: Weniger begrüßt wird sicherlich der heimliche Versuch der Finanzminister. mit darüber entscheiden zu wollen, ob und wann die EZB am Devisenmarkt zur Kurspflege interveniert. Ihr Direktoriumskollege Christian Noyer hat solche Ansprüche in einem Brief zurückgewiesen. Padoa-Schioppa: Es gab Diskussionen. Die EZB hat erst vor etwas mehr als zwei Jahren ihre Arbeit aufgenommen. Es ist völlig normal, dass in dieser Anfangsphase Dinge klargestellt werden müssen, manche auch wiederholt klargestellt werden müssen. Denn es gibt immer wieder neue Minister, neue Regierungen. Es wäre fatal, wenn ich in Panik geriete, nur weil ein Minister seinen Standpunkt vertritt. SPIEGEL: Trotz der Stabilitätserfolge im Innern hat der Euro vor allem in der angelsächsischen Welt ein mieses Image. Woran liegt das? Padoa-Schioppa: Das liegt auch an der Sichtweise der englischsprachigen Presse. Dort findet man sehr viel Skepsis und Pessimismus. Wenn jemand nur Englisch liest, gewinnt er wahrscheinlich ein Bild vom Euro, das nach Auffassung der meisten Kontinentaleuropäer zumindest leicht verzerrt ist. Lernen braucht eben Zeit. Ich erinnere mich an einen Besuch in Japan im Jahr 1996 oder 1997. ,Ich hatte ein Abendessen mit den bedeutendsten Bankern in Japan, und wir sprachen über den Euro. Sie glaubten im Leben nicht, dass Europa so weit kommen würde. Sie haben wirklich darüber gelacht. SPIEGEL: Sie sind der \"Außenminister\" der Notenbank. Wünschen Sie sich bei internationalen Auftritten mehr Hilfe durch einen Politiker? US-Notenbankchef Alan Greenspan tritt oft gemeinsam mit seinem Finanzminister auf. Padoa-Schioppa: Ich erwarte keine Hilfe. Ich bin bekanntermaßen ein überzeugter Europäer. Ich bin auch überzeugt, dass die Währungsunion jetzt kommen musste, obwohl die politische Union Europas noch nicht vollendet ist. Weil das noch nicht erreicht ist, bin ich, anders als mein Kollege von der US-Notenbank, zurzeit eben manchmal etwas einsam. SPIEGEL: Was muss geschehen, um die politische Union zu vollenden? Padoa-Schioppa: Ich habe keine Blaupause im Kopf. Es gibt jetzt eine einheitliche Geldpolitik, aber noch keine einheitliche Finanz-, Lohn- und Beschäftigungspolitik. Ob das gut oder schlecht ist, darauf gibt es keine einfache Antwort. Zum Beispiel wäre es sicher nicht von Vorteil, wenn einheitliche, Lohnverträge in Euro-Land abgeschlossen würden. Wir brauchen das Gegenteil, regionale Vereinbarungen. SPIEGEL: Der EU-Gipfel in Nizza im Dezember soll den mit Griechenland zwölf Euro-Ländern die Möglichkeit eröffnen, die Integration weiter zu treiben, als es die gesamte Union, die heute 15 Mitglieder und später vielleicht 30 hat, derzeit schaffen kann. Unterstützen Sie den Plan eines Europa der zwei Geschwindigkeiten? Padoa-Schioppa: Ja, sehr, aber nur, wenn diese Gruppe offen für alle ist. Die einheitliche Währung übt einen Sog im Währungsgebiet aus. Es wird einen zunehmenden Bedarf geben, Dinge gemeinsam zu tun. Zunächst aber muss die Gruppe der Euro-Minister wirklich zu einer Gruppe werden, in der das jeweils Beste, was ein Land tut, von den anderen nachgeahmt, wird. Jetzt gibt es eine Steuerreform in Deutschland. Das löste sofort eine Debatte in Italien aus, ob. man dasselbe tun sollte. Eine solche Debatte gäbe es dort nicht, wenn es den Euro nicht gäbe. SPIEGEL: In Nizza kann eine verstärkte Zusammenarbeit unter dem Dach des Vertrages doch wahrscheinlich nur auf Randgebieten wie einer geografisch begrenzten Kooperation der Polizei oder gemeinsamen Umweltinvestitionen von Ostseeanrainern vereinbart werden. Aber in der für den Euro wichtigen Steuerpolitik wird es auch künftig keine Koordination geben. Padoa-Schioppa: Wer weiß? Bis vor wenigen Wochen war die formalisierte, verstärkte Zusammenarbeit einer Ländergruppe nicht mal auf der Tagesordnung des Nizza-Gipfels. Das hat sich alles geändert nach den jüngsten Reden des deutschen Außenministers Joschka Fischer, des französischen Staatspräsidenten Jacques Chirac und, des italienischen Regierungschefs Azeglio Ciampi. SPIEGEL: Ist es erforderlich, in Europa eine Art von Bundesstaat zu formen, wie es Fischer und Chirac befürwortet haben? Padoa-Schioppa: Am Ende muss eine politische Union von echt supranationalem Charakter stehen. Doch noch ist es schwierig zu definieren, was das für eine Union sein soll. Was sich in Europa bereits entwickelt hat, korrespondiert mit keinem existierenden Modell, nicht mit den Vereinigten Staaten, nicht mit der deutschen Bundesrepublik, nicht mit der Schweizer Föderation. Europa wird ein eigenes selbständiges Modell bleiben, .in dem die Nationalstaaten eine größere Rolle spielen als die Bundesstaaten in den USA oder die Länder in Deutschland. Doch wir brauchen die Debatte über die \"Finalität\" Europas, über die Frage, was aus der gegenwärtigen Union am Ende werden soll. SPIEGEL: Wenn es in Nizza keine Zustimmung für ein vertraglich geregeltes Europa der zwei Geschwindigkeiten gibt, will der deutsche Außenminister sich damit nicht zufrieden geben. Fischer fordert, eine kleinere Staatengruppe, also zum Beispiel Deutschland und Frankreich, solle notfalls außerhalb der europäischen Verträge die Integration vorantreiben. Ist das nicht eine Gefahr für den Zusammenhalt der gesamten Union? Padoa-Schioppa: Als Zentralbanker kann ich dazu nichts sagen. Aber als überzeugter Europäer habe ich eine Meinung. Vieles, was in den vergangenen 30 Jahren an Fortschritt gelungen ist, hat außerhalb des Vertrages begonnen. Die Institution des Europäischen Rats, der Gipfel der Staats- und Regierungschefs also, war im Vertrag nicht vorgesehen; das Europäische Währungssystem begann außerhalb des Vertrags wie die Vereinbarungen über verminderte Grenzkontrollen. Das alles hat der Union nicht geschadet, sondern genützt. SPIEGEL: Verstärkte Zusammenarbeit ist die eine Seite, die andere ist die beschlossene Erweiterung der Union um die mittel- und osteuropäischen Staaten. Viele Bürger fürchten unkalkulierbare Folgen für Löhne, Arbeitsplätze - und den Kurs des Euro. Padoa-Schioppa: Die Menschen fühlen sich nun mal bei vielen neuen Dingen unsicher. Doch die Erweiterung ist eine politische Verpflichtung für die EU, wie die Wiedervereinigung das für Deutschland war. Ohne Erweiterung gäbe es nicht mehr, sondern weniger Stabilität in Europa. Die Furcht vor einer Euro-Schwäche als Folge der Erweiterung ist allerdings unbegründet. Wir bei der Europäischen Zentralbank arbeiten sehr fruchtbar mit den Zentralbanken der Beitrittsländer zusammen. Diese Länder werden zwar Mitglieder der Union, aber sie werden nicht Teil der Währungsunion. Das dauert länger. SPIEGEL: Viele Experten erwarten, dass die neuen Mitglieder ihre Währungen sehr rasch an den Euro binden. Erhöht das nicht die Risiken der Geldpolitik? Padoa-Schioppa: Die Beitrittsländer haben zusammen ein Bruttosozialprodukt von nur sechs Prozent des gesamten europäischen Sozialprodukts. Zu fürchten, von diesen Ländern könne Euro-Land monetär destabilisiert werden, ist nicht rational. SPIEGEL: Es geht nicht immer rational zu. Padoa-Schioppa: Sicher gibt es irrationale Ängste, so ist nun mal das Leben. Die einzige Möglichkeit, auf irrationale Ängste der Menschen zu reagieren, sehe ich darin, kein Problem zu leugnen, aber immer wieder die Fakten darzustellen. SPIEGEL: Die Experten des IWF sehen Anzeichen dafür, dass die europäischen Regierungen wegen der guten Konjunktur die Fehler der Vergangenheit wiederholen, also eine Politik auf Pump betreiben. Ist das eine reale Gefahr? Padoa-Schioppa: In der Tat wächst die Nei- gung, die Konsolidierung der Staatsfinanzen angesichts der guten ökonomischen Entwicklung zu verlangsamen. Man braucht aber einen Budgetüberschuss in guten Jahren, um sich in schlechten Jahren Defizite leisten zu können. Diese Chance zu verpassen, das war der Fehler in der zweiten Hälfte der achtziger Jahre. SPIEGEL: Und heute wird dieser Fehler wiederholt? Padoa-Schioppa: Ich beobachte zumindest eine gewisse Sorglosigkeit bei diesem Thema. Ich kann die Finanzminister nur dringend bitten, sich die volkswirtschaftlichen Daten im Detail anzuschauen. Man darf sich von den Verbesserungen der Staatsfinanzen, die. nur ein Effekt des größeren Wachstums sind, nicht faszinieren lassen. Der Vorteil verschwindet, sobald die Wirtschaft stockt. EZD-Vorstand Padoa-Schioppa (in Frankfurt): \"Sog im Währungsgebiet\" Finanzpolitiker Greenspan, Fabius \"Lernen braucht Zeit\" © Spiegel Verlag","SECTION":"interview"}