{"AUTHOR":"benoît cœuré","TITLE":"Interview: ECB director Benoît Cœuré on the eurozone crisis","DATE":"29.06.2013","TEXT":"An edited transcript of an interview between Sam Fleming of The Times and Benoît Cœuré, member of the executive board of the European Central Bank, on June 25, 2013. Q: We are seeing increased yields around the world because of the change in Fed communications. Are you worried that this is going to cause a tightening of credit conditions in parts of the euro area as well? A: There has been anxiety in the market and certainly excessive volatility as a reaction to what is perceived as a shift in policies around the world. Market participants should not overreact to what is happening now. The confirmation that the US economy is on a stable recovery path would be good news for the global economy. Markets are in the process of adjusting their expectations. It will take a little bit of time. And then we will see what the new equilibrium is. Meanwhile there is no reason to panic. Economic conditions in the euro area are not in any sense the same as in the US. The economy remains weak. It will recover gradually, growth will become positive in the second half of 2013 and accelerate in 2014, but it starts from a very weak point. Inflation expectations are still far away from 2 per cent. The monetary stance of the ECB remains accommodative and we will, as we have said, keep an eye on all possible measures – standard and non-standard – to react if needed. We are not close to an exit. Q: The upward movement in [government] yields in Spain and Italy has been quite acute. If I were there I would worry about credit conditions in the corporate sector. Is this something the ECB can react to? A: No, the ECB is not in the business of steering government yields in euro area countries. We have a mechanism that is available – the OMTs – which we can use in case there are fears of countries exiting the euro, and if these countries implement appropriate reforms, assessed by the EU and the IMF. We are not at all in that situation and there has to be room for market forces to play. There has been considerable adjustment in government bond yields over the least six months or so. This recreates room for market signals to be sent, for market forces to play. This is a process that we do not intend to interfere with as long as we don’t see the re-denomination risk. Q: How should we read those signals, the fact that there has been an increase in the differentiation between sovereigns? A: I don’t see any reason to question the solvency or the commitment to reform of the euro area countries, and in particular of the programme countries. What we see in global markets in general and in European markets in particular is an increased risk aversion, or a lower risk appetite. This explains most of the current movement. Q: When you think about possible responses to increases to yields, one area which the ECB is experimenting with a little bit is guidance. Could you give me an idea of the discussion on guidance in the ECB now? A: The ECB is looking carefully at what has been done elsewhere, in particular the US experience with forward guidance. We already have elements of guidance in our policy, in particular as concerns liquidity provision. it is too early to say if we are going to take a bigger step in that direction. But in any case, we would like to convey the sense that we keep controlling the euro-denominated yield curve, and that the level of European yields remains adjacent to the current economic conditions and is not overly influenced by external shocks. Q: One issue is there are so many tools on the agenda for the ECB it is hard to know which are the most important at the moment. A: We are not in an position to close our options and commit to a particular course of action, because we have to be ready to cope with different scenarios, the most likely one being a scenario of very gradual recovery, but we have to be ready to cope with more negative scenarios, particularly in an environment of higher global volatility and risk-aversion. Q: When you consider guidance is the obvious model the Fed model, which is based on unemployment and inflation? A: The ECB doesn’t have a dual mandate. Certainly unemployment is one of the economic indicators the ECB is following, but it is not an indicator driving our monetary policy decisions. Moreover, the lack of integration of euro area labour markets would make it difficult to use an average euro area unemployment rate as a prominent indicator for monetary policy. Q: There is a view that central banks have bought time for politicians to make reforms and yet they are not making those reforms. Is that a frustration you feel as well? A: There was a lot of progress when it comes to adjustment and reforms in individual countries. At euro area level, the pace of reforms has been slower, but one has to take into account the complexity of the decision-making process and the need for democratic validation. On occasions there may also have been a sense that it is enough if the ECB is there to hold euro area countries together. But it is not enough. We do whatever it takes within our mandate, but it is the job of governments to deliver growth and make the euro area stronger. Q: Mervyn King said austerity had been a disaster in parts of the eurozone because countries had no other instruments to foster growth. A: I don’t see it as the right way to look at the issue. I don’t see public spending as a substitute for actions to restore competitiveness and make economies more flexible. I don’t see a trade-off here. You need both to bring down deficits and support growth through higher productivity. It is even more important given the perspective of normalisation of interest rates: however distant, it has a potential to hit harder those countries, which are lagging in their fiscal consolidation efforts. And we must not forget that this is a debt crisis that we’re dealing with – too much public and private debt brought us to where we are. Q: There is a certain amount of cynicism about the process of doing health checks on the banks. There is a worry the money won’t be there, so people fear it can’t be an honest process. A: The ECB will assess the balance sheets of euro area banks before it takes responsibility for banking supervision, and the European Banking Authority will proceed with its stress test. We can commit to making it a fair and honest process. What we need in exchange for that is a clear commitment by euro area governments that they will provide the financial backstop, if needed and where needed, to bridge any capital shortfalls identified which cannot be bridged by the private sector. We have an opportunity to make this a “confidence shock\" for the European banking sector. On average, euro area banks have improved their capital a lot over the last couple of years, as evidenced for instance by their core tier 1 capital ratio. Their efforts are not being recognised enough by equity markets as can be seen from their price-to-book ratios. There is no downside to being transparent. Q: Will the €60 billion available under the ESM for direct recapitalisation be sufficient? A: The Eurogroup agreement on ESM direct recapitalisation is a major step forward. But there is a false perception that any capital shortfall identified by the balance sheet assessment and stress test would directly translate into a need for public money. And there is no reason to believe that the numbers will be massive. I don’t know them of course — that is why we are doing the exercise. But given the amount of recapitalisation that has already been done over the last couple of years, there is no expectation of a generalised capital shortfall in the euro area banking system, but rather of some localised needs. And in most cases I would expect these needs to be covered by the market. The residual burden for the taxpayer should be limited. Q: We have Europe’s biggest financial centre outside the window. Would the City’s ability to serve as the financial centre of Europe be damaged if the UK left the EU? A: The EU needs the UK as an economy and as a driving force of a reform process in Europe that is market-based and open to international competition. The City of London has benefited a lot from being an entry point into the single market. I don’t see how this could benefit the City of London if the UK were to take a distance from the single market. Q: On banking union the narrative is that it is going too slowly and people are dragging their feet. A: Banking union is important for the future of the euro and there has been considerable progress over the past 12 months, with the agreement on a single supervisory mechanism and on rules for bank resolution and recovery. I don’t see it as being more difficult than what has been done already through this crisis, for example establishing the European Stability Mechanism. Boxes are being ticked one after another. It is slow but these are difficult issues. What is being discussed is how much sovereignty should be shared to sustain a single currency. You can’t expect such discussion to be easy. Take the discussion on joint debt instruments, or “eurobonds\". They can make the euro area more resilient, but you can’t put the cart before the horse. Let’s first have economies converge then have the European people decide on the right political infrastructure to manage a joint fiscal capacity, and then — and only then — eurobonds can come. My personal guess is that it will take between five and ten years. Q: If you see what has happened in recent times it is the opposite of convergence in the euro area. A: There has been a lot of progress since last year. The current account deficits in southern European countries are disappearing or have disappeared, as these economies are regaining competitiveness. Fiscal deficits have gone down quite a lot over the past two or three years. It is all moving in the right direction.","SECTION":"interviews"}