{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet, président de la Banque centrale européenne : « J\u0027appelle sagesse budgétaire ce que vous appelez austérité »","DATE":"01.06.2010","TEXT":"Les plans d\u0027austérité se multiplient en Europe, mais certains économistes mettent en garde contre un excès de zèle néfaste pour la croissance... - Quand un ménage dépense systématiquement plus que ce qu\u0027il gagne et voit son endettement croître exponentiellement, sa situation est évidemment intenable. Corriger cela est une attitude de sagesse et de bon sens. Pour un pays aussi, revenir à une situation budgétaire soutenable dans le moyen terme est une question de sagesse et bon sens. Il y a un vrai problème sémantique. J\u0027appelle plans de retour progressif à la sagesse budgétaire ce que vous appelez plans d\u0027austérité. En tout état de cause, ces politiques de sagesse sont favorables à la croissance puisqu\u0027elles renforcent la confiance des ménages, des entreprises et des investisseurs. Et la confiance est, je l\u0027ai dit, aujourd\u0027hui essentielle pour la reprise. L\u0027Organisation de coopération et de développement économiques (OCDE) vient de relever ses perspectives de croissance pour 2010 et 2011. Etes-vous sur la même ligne ? - Nous observons au niveau mondial une croissance très soutenue des pays émergents. C\u0027est vrai de la Chine et de l\u0027Asie en général, mais aussi de l\u0027Amérique latine, singulièrement au Brésil et au Mexique. L\u0027Afrique aussi se comporte mieux que prévu. Tous ces pays émergents tirent la croissance mondiale. Au sein de la zone euro, un certain nombre de données récentes nous conduisent à observer un phénomène de reprise de la croissance pour le deuxième trimestre 2010 légèrement supérieur à ce qui était anticipé. Mais il faut rester très prudent. Notre croissance à l\u0027avenir n\u0027est écrite nulle part. Elle dépend de nous tous et de notre capacité à consolider la confiance le plus rapidement possible. La situation des banques espagnoles vous inquiète-t-elle ? - Je n\u0027ai pas de commentaires particuliers à ce stade. La surveillance prudentielle par la banque centrale nationale d\u0027Espagne a toujours été considérée internationalement comme étant rigoureuse, en particulier avec son concept de provisionnement dynamique. Que pensez-vous des propositions de la Commission européenne de créer dans chaque pays un fonds d\u0027assurance propre aux banques pour les aider en cas de besoin ? - Nous sommes très prudents sur les taxes bancaires. Il nous semble qu\u0027il faut d\u0027abord tirer les leçons de la crise financière au niveau des règles de prudence, notamment les règles de Bâle 3. La question d\u0027une taxe éventuelle devrait venir en second lieu. Ceci dit, je ressens profondément ce divorce entre les valeurs de nos démocraties et celles du monde financier, en particulier reflétées par les comportements anormaux si souvent observés ces dernières années. Ce problème se pose à toutes nos sociétés démocratiques, et certainement des deux côtés de l\u0027Atlantique. Les valeurs du monde financier doivent changer. L\u0027esprit du temps ne les tolère plus telles qu\u0027elles sont.","SECTION":"interviews"}