{"AUTHOR":"yves mersch","TITLE":"INTERVIEW WITH THE ASIAN BANKER INTERVIEW WITH YVES MERSCH, MEMBER OF THE EXECUTIVE BOARD OF THE ECB, CONDUCTED BY FOO BOON PING ON 12 OCTOBER 2015","DATE":"12.10.2015","TEXT":"The following information was released by the European Union: What lessons can Asia learn from financial integration in Europe? Globalization is a fact of life. It comes along with free flows of capital goods and services, people, and ideas, and it is fostered by technological progress. But during the financial crisis we have seen a certain reversal of financial integration all over world. Most of our economies depend on loans from banks, and this can be risky. We need a more balanced approach with deeper capital markets financing alongside bank financing. We clearly need both because both are supplementary in absorbing shocks. In Europe as well as in Asia, we might have had overreliance on banking systems. We need to bring our bank balance sheets back to healthier standards. At the same time, to sustain growth, we also need to develop deeper financial markets with international reach. This holds true for both Europe and Asia. What are valuable lessons for harmonisation and standardisation? Standardisation and harmonisation are two vital factors for further financial integration everywhere, but each region has to find its own way to pursue the objective. In Asia, the creation of the ASEAN+3 Asian Bond Markets Initiative in 2003 and related initiatives are major achievements. Likewise, the Cross-Border Settlement Forum has fostered an improvement of cross-border bond and cash settlement infrastructures. In Europe, financial integration is embedded in a long historic process. Europe is not only building on an intergovernmental approach, it is also relying on common institutions. During the crisis we have seen that we need to further strengthen our European institutional setup. That\u0027s why we have built the Banking Union with a single supervisory mechanism and a single resolution mechanism, with a road map to a deposit guarantee scheme. Moreover, we aim at establishing a Capital Markets Union, for which the European Commission has recently launched an action plan to be implemented by 2019. But we also need real convergence because you cannot bring together economies that are completely divergent. ASEAN banking integration will take a long time to achieve, as it moves towards defragmentation and consolidation, and Europe is refragmenting its banking industry. I can only talk about Europe where the refragmentation took place from 2007 to 2012. Then the single currency provided a common shelter against further fragmentation. Since 2012, we have started experiencing reintegration again, and the integration level today is beyond the level that we observed in 2007. Has quantitative easing (QE) worked for Europe? We have had a protracted discussion on QE before we took the decision to start our asset purchase programme. And we are also aware that impacts of QE in the euro areabut also outside Europewould be different from impacts of QE programmes in other jurisdictions. In the end we have one mandate for the euro area. The ECB\u0027s Governing Council is determined to fulfil this mandate, which is to have inflation close to 2% in the medium term. We do not have a mandate for unemployment, and we do not have a mandate for growththese are secondary objectives. As a collateral benefit these areas have profited from our forward guidance, a reconfirmation of our policy stance in this respect. It is very difficult in accounting terms to measure the success of QE because of a lack of the counterfactual. We believe that our programme has been successful. After all, we had increasing risks of deflation in Europe. In the current juncture, amid the renewed decline in headline inflation, we have to be mindful whether there could be second-round effects stemming from the decline in oil prices, or if there is an overestimation in the assessment of the Chinese situation. During the International Monetary Fund annual meetings, a widespread belief was expressed that risks stemming from China would be appropriately managed by Chinese authorities. What do you think of the market reaction to the renminbi devaluation, and the internationalisation of the renminbi? The market tends to be very sensitive and sometimes overreacts especially at unexpected turning points, since there could to be a turnaround in monetary policy at least in one major economy in the near future. How do you see the outlook of the Chinese economy, do you see an over-pessimism? I think that the Chinese authorities have tried their best to convince us about their capacity to keep things under control. They have also increased transparency, which is very important because it is very difficult from a distance to have a full understanding of how the Chinese economy works. So all these are steps in the right direction. I think there is a desire of the Chinese authorities to make their currency internationally acceptable and to take the necessary steps in this direction. This is also accepted and encouraged by authorities in other countries. It also shows that the Chinese authorities are aware that this carries increased responsibility and a need for more transparency. From that point of view, it is a learning curve to be suddenly an actor in the international market, and I have always witnessed that the Chinese authorities had a steep learning curve. How do you view the launch of the China International Payment System? The CIPS is an important step in the internationalisation of the renminbi, which is of course superior to the existing system of relying on offshore banks. And it will make the renminbi much more transparently available. It is certainly welcomed and it will be one of the preconditions for joining the SDR basket for having such an infrastructure up and running. What do you think of the current economic and structural reforms in China? It is not for me to give lessons to anyone in the world, but I have witnessed that the Chinese are masters in doing the right things in small steps. They have a strategy and long-term vision and they pursue it step by step. What are the role for private and public participation in the financial market infrastructure, should it be driven purely by the public sector? No. There are the two legs on which financial integration is walking: harmonisation and standardisation. The private sector has to make the first move and then the public side will monitor whether it will go in the right direction. And sometimes you would need public institutions to be involved. In Europe for example, when we first thought of TARGET2-Securities, the pan-European securities settlement platform launched in June this year, we had a very long, extended discussion as to whether the project should be left entirely to the private sector\u0027s initiative. But then the public sector had to move in to overcome fragmentation along national lines. In any case, even if the public sector moved in to set up TARGET2-Securities, it did so in close cooperation with the private sector. Cooperation with the industry was also key in the Single Payments Area initiative. Now, we are taking a similar approach as we encourage the market to create a single scheme for instant payments in Europe. Should there be different regulations for global banks and regional banks? They have different business focus, target customers and risk; is it fair to impose the same standards on banks that have a higher risk profile compared to regional banks that perhaps have lower exposure? Obviously, what is needed is safer and better banks. We have to sanitize the banks\u0027 balance sheets. That is undisputed. But we need to be mindful not to overdo it in particular areas in terms of \"double accounting.\" I have myself repeatedly voiced I was not fully convinced by the attempts to have a financial transaction tax in Europe. I understand the reasons why it is being done, but I think we might want to have a fresh look at the unintended consequences that this might have on the whole financial industry. To some extent, the same goes for the structure of financial sector reforms, which means the separation of investment banking activities from retail banking. In fact, so far in Europe, the universal banking system has led to higher resilience instead of greater risk. And if we look at the distribution of market share in the world or in Europe of investment banking, I think it is worth asking that question from that point of view as well. A lot has been said about fintechs and how they drive better consumer experience and better facilitate the goals of financial inclusion. We see a number of regulators embracing the fintech industry. What do you think should be the regulatory response? Disruptive technology is one of the drivers of economic growth and productivity. So obviously it would not be up to the public sector to stifle innovation and to bridle disruptive technology . Therefore it must not be too early when the regulators moves in - neither can they move in too late, though, because that would create havoc and instability. Innovation cannot come at the behest of security. Payments have a lot to do with the confidence of the consumer. Today, the consumer wants efficiency and speed. But sometimes the consumer forgets that he also wants security. Security is invisible, however, as long as everything goes well. The public sector has to monitor that the right balance between efficiency and security is maintained.","SECTION":"interviews"}