{"AUTHOR":"lorenzo bini smaghi","TITLE":"Lorenzo Bini Smaghi « Les pays doivent être moins libres d\u0027émettre de la dette »","DATE":"24.03.2011","TEXT":"La Banque centrale européenne (BCE) a annoncé début mars une « possible » hausse de ses taux dès le 7 avril, compte tenu du risque inflationniste. Tandis que les dirigeants européens se réunissent, jeudi 24 et vendredi 25 mars, pour s\u0027accorder sur les futurs mécanismes anticrise, la décision de la BCE devra tenir compte des risques pesant sur l\u0027économie européenne, et de la catastrophe au Japon. Membre du directoire de la BCE chargé des questions internationales, l\u0027Italien Lorenzo Bini Smaghi participe au vote sur la fixation des taux d\u0027intérêt en zone euro. La situation au Japon modifie-t-elle votre scénario ? Nous allons continuer à suivre de près la situation au Japon et en Libye. Mais nous avons une politique de moyen terme, qui doit tenir compte du redémarrage de la croissance mondiale et des pressions inflationnistes en cours. Notre taux d\u0027intérêt a été réduit il y a deux ans pour faire face à la récession et au risque de déflation. Même si, dans la zone euro, nous attendons une reprise économique modérée et entourée d\u0027incertitude, nous ne sommes plus dans un scénario de risque de déflation. Il faut en tenir compte quand on décide du niveau des taux d\u0027intérêt. Y a-t-il vraiment un risque de spirale inflationniste ? Pour l\u0027instant, il n\u0027y a pas d\u0027effet de second tour [transmission aux salaires] et l\u0027inflation est surtout importée. Mais les taux d\u0027intérêt sont maintenant plus bas que l\u0027inflation, ce qui pouvait être justifié dans un scénario de risque de déflation. Maintenir des taux si bas, c\u0027est rendre la politique monétaire très expansionniste, au risque de créer des distorsions sur les marchés et d\u0027inciter les institutions financières à prendre des risques excessifs. De nombreux économistes jugent qu\u0027une hausse des taux dès avril serait une erreur, comme en 2008, quand la BCE avait dû les abaisser ensuite. Il ne faut pas comparer la situation actuelle avec 2008, plutôt avec 2005. A cette époque, la BCE avait commencé à augmenter les taux après une longue période de pause. Notre action avait été très critiquée sur le moment par les économistes qui nous jugeaient trop en avance. Ex post, ils ont reconnu qu\u0027on avait raison et certains nous ont même reproché d\u0027avoir trop attendu. Ne craignez-vous pas d\u0027aggraver la situation des pays de la zone euro déjà en difficulté ? Nous n\u0027avons qu\u0027un seul instrument de taux d\u0027intérêt pour toute la zone euro. Pour les pays en difficulté, les banques ont toujours accès à des prêts de la BCE pour des montants illimités. La situation rend plus difficile le retrait des mécanismes exceptionnels de financement des banques auprès de la BCE, car celles des pays en difficulté continueront à avoir besoin de cet accès pendant encore un certain temps. Nous ne pouvons pas discriminer les banques en fonction de leur pays. On étudie le moyen de créer des incitations pour que les banques qui n\u0027en sont plus dépendantes s\u0027affranchissent du financement illimité de la BCE. Que pensez-vous du Portugal ? C\u0027est au Portugal de prendre les décisions nécessaires pour retrouver la confiance des marchés. Il doit décider s\u0027il le fait seul ou au sein d\u0027un programme d\u0027aide financière coordonné avec le Fonds monétaire international et l\u0027Europe. D\u0027une façon ou d\u0027une autre, les mesures budgétaires et structurelles seront les mêmes. Les gouvernements en font-ils assez pour résoudre la crise ? L\u0027Europe ne doit pas se contenter d\u0027annonces. Il faut des mesures concrètes. Notre politique monétaire ne peut pas se substituer aux mesures qui sont de la responsabilité des pays membres de l\u0027euro, que ce soit pour recapitaliser des banques, pour réduire les déficits, relancer la croissance, ou pour améliorer le marché de l\u0027emploi. Ces mesures sont nécessaires afin de regagner la confiance des épargnants. Il faut aussi que les nouveaux mécanismes de sanction soient automatiques pour que les pays n\u0027aient plus la flexibilité d\u0027augmenter les déficits publics. A la BCE, nous ne sommes pas non plus satisfaits du fait que l\u0027accès au futur mécanisme européen de stabilité, qui remplacera en 2013 l\u0027actuel Fonds de soutien [FESF] , se fasse à l\u0027unanimité, ce qui permet à un seul pays de tout bloquer. Vous prônez une solution radicale pour réduire la dette des Etats. Les pays doivent avoir moins de liberté pour émettre de la dette. Je me suis exprimé, à titre personnel, en faveur d\u0027une agence européenne indépendante qui lèverait des fonds à la place des Etats. Il ne s\u0027agirait pas d\u0027eurobonds mais de titres d\u0027Etat nationaux émis par une autorité indépendante qui empêcherait un pays de s\u0027endetter plus que le montant convenu avec les autres pays européens. Si on veut s\u0027engager à réduire les déficits, il faut plus de contraintes pour convaincre les marchés financiers. Beaucoup de risques planent sur l\u0027économie mondiale; y en a-t-il un qui vous inquiète ? Oui, l\u0027augmentation de l\u0027inflation dans les pays émergents, qui sont la locomotive de la croissance mondiale. Il ne faudrait pas que leur croissance ralentisse à cause d\u0027une inflation mal contrôlée. Des pays comme la Chine, avec une inflation à la hausse, ne devraient pas hésiter à relever leur taux d\u0027intérêt et laisser apprécier le taux de change, ce qui aiderait aussi à rééquilibrer la croissance mondiale.","SECTION":"interviews"}