{"TITLE":"\"Der Aufschwung stößt an Grenzen\" // EZB-Chefvolkswirt Issing über Wachstum, neue Euro-Beitrittsländer und seine Zukunftspläne","DATE":"20.05.2006","TEXT":"Autor(en): *Rolf Obertreis* \"Der Aufschwung stößt an Grenzen\" // EZB-Chefvolkswirt Issing über Wachstum, neue Euro-Beitrittsländer und seine Zukunftspläne Rolf Obertreis Herr Issing, viele Wirtschaftsindikatoren zeigen nach oben. Kann man im Euroraum schon von einem selbsttragenden Aufschwung sprechen? Nach dem schwachen vierten Quartal 2005 hat sich die wirtschaftliche Aktivität deutlich verbessert. Das erste Quartal zeigt nach ersten Berechnungen der EU-Kommission mit 0,6 Prozent eine glatte Verdoppelung der Wachstumsrate. Konjunkturell ist der Euro-Raum in guter Fahrt. Die Gemeinschaft hat ein strukturelles Problem: Das Wachstumspotenzial fällt viel zu niedrig aus. Es kann nicht sein, dass ein Aufschwung so früh schon wieder an seine Grenzen stößt. Droht die Gefahr, dass die Bundesregierung diese Entwicklung mit der Mehrwertsteuer-Erhöhung wieder abwürgt? Die geplante Mehrwertsteuer-Erhöhung in Deutschland will ich nicht kommentieren. Aber Deutschland ist mit einem Anteil von immer noch fast 30 Prozent ein wichtiger Faktor im Euro-Raum. Deshalb schlagen Entwicklungen hier offenkundig viel stärker durch als etwa in Luxemburg. Die Europäische Währungsunion steht vor ihrer Erweiterung. Bald kommen neue Staaten aus Osteuropa wie Slowenien dazu. Wie bereitet sich die EZB darauf vor? Die EZB legt regelmäßig alle zwei Jahre einen Konvergenzbericht über die Länder der EU vor, die beabsichtigen, den Euro eines Tages einführen zu wollen. Die EZB ist auf die Erweiterung sehr gut vorbereitet. Abgesehen davon ist das ökonomische Gewicht der neuen Mitgliedstaaten bisher noch sehr gering. Die zehn neuen EU-Mitgliedsländer haben einen Anteil am Sozialprodukt von lediglich rund sechs Prozent. Deutschland und andere Euro-Länder haben den Stabilitätspakt mehrfach gebrochen. Können neue Mitglieder die Eintrittskriterien zum Euro überhaupt erfüllen? Die Verletzung der Maastricht-Kriterien durch die Mitgliedsländer darf man nicht beschönigen. Es macht es nicht zuletzt den Regierungen in den künftigen Mitgliedsländern nicht einfach, finanzpolitische Disziplin zu bewahren. Dort könnte der Eindruck entstehen: So genau muss man es mit den Kriterien nicht nehmen. Für die Beitrittsländer muss die Botschaft klar lauten: Die Konvergenzkriterien müssen erfüllt werden. Gleichzeitig müssen wir aber darauf dringen, dass die Euro-Mitglieder die Spielregeln des Stabilitäts- und Wachstumspaktes einhalten. Sie scheiden am 31. Mai nach acht Jahren als letztes Mitglied der ersten Direktoriumsrunde aus der EZB aus. Wo wird man Professor Issing künftig sehen? Ich hoffe, die richtige Mischung zwischen weniger Anspannung und interessanten Aufgaben zu finden. Ich werde zum Beispiel mein Standardwerk über Geldtheorie überarbeiten und neu auflegen. Interessanterweise kommen die Angebote für Gastprofessuren aus dem Ausland. Dort fragt man nicht, ob ein 70-Jähriger so etwas leisten kann oder nicht. Sie haben immer gesagt, dass nationales Denken bei der EZB keine Rolle spielen darf. Ist es so gekommen? Sie werden jetzt vielleicht denken, dass ich die Dinge beschönige. Aber für mich ist eine der positivsten Erfahrungen, dass es im EZB-Rat bis heute in Sachen Geldpolitik keine Diskussionen oder gar Entscheidungen gegeben hat, bei denen nationale Überlegungen eine Rolle gespielt haben. Und wir registrieren bis heute keinen einzigen Fall, in dem auch nur ein Ratsmitglied eine geldpolitische Entscheidung in der Öffentlichkeit kritisch kommentiert hätte. Das ist schlichtweg ein überwältigender Erfolg. Bleiben Sie der EZB als Berater erhalten? Auf keinen Fall. Es gibt nichts Schlimmeres, als wenn frühere Mitglieder der Entscheidungsgremien noch Einfluss ausüben wollen. Von mir wird man keine Kommentare zur aktuellen Geldpolitik vernehmen. Nach 16 Jahren permanenter Anspannung und Herausforderung bei Bundesbank und EZB sind ruhigere Zeiten auch keine schlechte Perspektive. Provided by GENIOS","SECTION":"interview"}