{"AUTHOR":"mario draghi","TITLE":"\"Es droht ein wirtschaftlicher Teufelskreis\"","DATE":"31.12.2014","TEXT":"Autor(en): *Mark Schrörs* Mark Schrörs \"Es droht ein wirtschaftlicher Teufelskreis\" Der EZB-Chefvolkswirt über die Gefahren des Wachstumspessimismus im Euroraum, breit angelegte Staatsanleihekäufe und den Aufstieg der Populisten Börsen-Zeitung, 31.12.2014 - Herr Praet, die gesamtwirtschaftliche Einschätzung der Europäischen Zentralbank (EZB) hat sich zuletzt verdüstert, die EZB klingt zunehmend alarmiert. Befürchten Sie nun doch eine neuerliche Rezession oder eine Deflation - oder gar eine \"Euro-Krise 2.0\"? Nein, wir denken nicht wirklich, dass es ein hohes Risiko einer Rezession in der Eurozone gibt. Auch die Gefahr einer breit angelegten Deflation ist nicht groß. Und wir sehen auch keine Risiken für das Finanzsystem wie im Jahr 2012, als die Eurozone am Rande einer sehr gefährlichen Abwärtsspirale stand. - Aber? Was uns zunehmend Sorge bereitet und was die Dringlichkeit erklärt, die unser Präsident Mario Draghi zum Ausdruck bringt, ist das sehr hohe Risiko, dass nach sieben Jahren Krise und sehr schwacher Wirtschaftsperformance im Euroraum Unternehmen und Privathaushalte ihre langfristigen Wachstumserwartungen herunterschrauben und sich mit schwachem Wachstum sowie niedriger Inflation abfinden. Teils materialisiert sich dieses Risiko sogar bereits: Die Unternehmen beginnen, sich auf ein wirtschaftliches Umfeld von 1 % Wachstum und 1 % Inflation einzustellen. - Also auf eine \"neue Mittelmäßigkeit\", wie es der Internationale Währungsfonds (IWF) nennt? Ich finde, der Begriff passt auf unsere Lage nicht so gut. Besser trifft es Keynes\u0027 Theorie eines Gleichgewichts bei Unterbeschäftigung ... - ... die im Kern besagt, dass, wenn in einer Volkswirtschaft pessimistische Erwartungen weit verbreitet sind, sich geringe oder gar negative aggregierte Ertragserwartungen ergeben. Dann aber investiert niemand und es werden keine Jobs geschaffen. Ja, und genau das beobachten wir aktuell in der Eurozone. Vor der Krise waren die langfristigen Wachstumserwartungen womöglich exzessiv hoch. Nun haben wir das Gegenteil. Die große Gefahr ist, dass sich durch den Wachstumspessimismus die aktuelle Situation mit niedrigem Wachstum und geringer Teuerung selbst immer weiter verfestigt. - Wie meinen Sie das konkret? In den Ländern mit hoher Verschuldung wird der Abbau ohne nominales Wachstum noch schwieriger und langwieriger. Zudem gibt es in der Wirtschaft Hysteresiseffekte: Je länger die Krise andauert, umso größer sind die dauerhaften Schäden - nicht zuletzt auf dem Arbeitsmarkt. Es droht letztlich ein wirtschaftlicher Teufelskreis: Es wird weniger investiert, dadurch sinkt das Potenzialwachstum, die Zukunft wird noch düsterer und es wird noch weniger investiert. Deshalb betonen wir die Dringlichkeit zu handeln. Es braucht jetzt eine umfassende Reaktion: Alle Verantwortlichen müssen ihrer Verantwortung gerecht werden - auf fiskalischer, strukturpolitischer und geldpolitischer Seite. - Aber die Politik im Euroraum scheint das Bewusstsein für diese \"Dringlichkeit\" nicht zu teilen, oder? Zumindest in Sachen Strukturreformen vor allem in Frankreich und Italien passiert wenig. Ich habe schon den Eindruck, dass es da einen bedeutenden Wandel gegeben hat: In Frankreich geht die Regierung nun mit der geplanten Reform des Arbeitsmarkts erstmals ins politische Risiko. Auch in Italien gibt es signifikante Fortschritte, zumindest, was die geplanten Maßnahmen betrifft. Die Verantwortlichen haben erkannt, dass Durchwursteln nicht mehr reicht. Entscheidend ist nun aber die Umsetzung. Jetzt ist die Stunde der Wahrheit: Es braucht konkrete Resultate. Geldpolitik allein wird unsere strukturellen Herausforderungen nicht lösen. - Diese Resultate sind aber fraglich, weil der politische Widerstand groß ist. Aber wenn nichts passiert, gibt es am Ende auch politische Spannungen. Der Aufstieg der Populisten ist ein Warnsignal. Die Regierungen müssen einsehen, dass es sinnvoll ist, schwierige politische Entscheidungen frühzeitig anzugehen und nötige Reformen durchzuziehen. - Und wenn doch nichts passiert, gibt die EZB als vermeintlich einzige handlungsfähige Institution wieder den Ausputzer? In der Vergangenheit hatten wir leider die Situation, dass die EZB als \"the only game in town\" galt. Aber das ändert sich meines Erachtens gerade. - Sollte die \"umfassende\" Reaktion am besten auch koordiniert sein? Umfassend ja, koordiniert nein. Koordinierung führt am Ende nur dazu, dass alle verhandeln und verhandeln - und keiner handelt. Zudem würde die Zentralbank in den politischen Prozess gezogen. - Aber einige Beobachter sagen, dass es der EZB leichter gemacht würde, erneut zu helfen und auch Staatsanleihen zu kaufen, wenn sich die Euro-Länder stärker verpflichten würden zu Reformen. Die Geldpolitik würde sehr viel einfacher, wenn sich die Länder glaubwürdig zu Reformen verpflichten würden. Aber da muss man die richtige Balance finden. Man darf nicht vergessen: Wir haben ein Mandat, und wir können nicht einfach sagen, dass unser Handeln von dem Handeln anderer abhängt. - Aber ist es nicht Fakt, dass die EZB ihr mittelfristiges Ziel von knapp 2 % Inflation kaum erreichen kann, wenn die Politik nicht für das passende wirtschaftliche Umfeld sorgt? Präsident Draghi hat sich selbst schon einmal derart geäußert - auch wenn er den Eindruck später etwas korrigierte. Wir haben als Institution ein klares Mandat, die Preise stabil zu halten, und eine sehr große Unabhängigkeit, um unser Ziel zu erreichen. Wenn wir zu der Einschätzung kommen, dass dieses Ziel in Gefahr ist, haben wir die Pflicht zu handeln - die Pflicht zu handeln! - und notfalls alle verfügbaren Instrumente innerhalb unseres Mandats einzusetzen. Wir können nicht einfach sagen, wir hoffen einfach mal, dass es besser wird. Wenn wir sagen würden, unser Ziel ist jenseits unserer Kontrolle oder wir sind machtlos, weil unsere Instrumente nicht funktionieren oder eingeschränkt sind, würden wir unser Mandat verletzen. Das hätte gewaltige Implikationen für die Unabhängigkeit der EZB. - Und Sie müssen dann in Kauf nehmen, dass sich die Politik im Zweifelsfall wieder zurücklehnt? Die Gefahr ist immer, dass andere sagen \"Dankeschön, Du handelst und ich profitiere davon\" - und selbst nichts mehr tun. Moral Hazard ist ein Thema für die Geldpolitik, das will ich nicht verneinen. Das darf aber gleichzeitig keine Entschuldigung sein, nicht zu handeln, wenn man zu dem Ergebnis kommt, dass das mit Blick auf das Mandat eigentlich nötig ist. Zugleich müssen wir der Politik aber sehr klar signalisieren, dass die Eurozone nicht gut dastehen wird, wenn nicht jeder seinen Beitrag leistet. - Inzwischen gilt es an den Märkten fast als ausgemacht, dass die EZB Anfang 2015 zum Quantitative Easing (QE) greift, samt Erwerb von Staatsanleihen - was lange Zeit ein großes Tabu war. Fühlen Sie sich mit dieser Erwartung wohl? Zunächst einmal: Unsere Geldpolitik hat bereits viel erreicht, was die Verbesserung der Finanzierungsbedingungen betrifft. Das sollte einmal anerkannt werden. Die Zinsen für Privat- und Firmenkunden gehen auch in den von der Krise besonders betroffenen Mitgliedstaaten zurück - ein Phänomen, das wir seit Beginn der Krise nicht gesehen haben. Diese Verbesserungen können wir seit dem Sommer beobachten, und sie beruhen zum Großteil auf unseren jüngsten geldpolitischen Maßnahmen. Die sinkenden Renditen, die wir nun seit dem Herbst beobachten, gründen zum Teil auch auf der Erwartung an den Märkten, dass QE kommt - aber nicht nur. Deswegen gibt es auch einige, die sagen, wir sollten Geduld haben und abwarten, dass die bereits beschlossenen Maßnahmen komplett in der Realwirtschaft ankommen. - Aber eben auch andere EZB-Ratsmitglieder, denen das Bisherige nicht reicht. Wir haben immer betont, dass es für weitere Maßnahmen zwei Bedingungen gibt: erstens, dass unsere bisherigen Maßnahmen nicht den beabsichtigten Effekt haben. Das bedeutet, dass sie nicht ausreichen, unsere Bilanz auszuweiten, um in der jetzigen Situation den notwendigen Impuls zu generieren. Zweitens, dass sich unser Inflationsausblick im Vergleich zu unseren Prognosen verschlechtert, die wir zum Zeitpunkt unserer letzten geldpolitischen Entscheidungen hatten. Jetzt haben wir ein wenig etwas von beidem. - Das heißt? Das heißt, dass, ausgehend von dem, was wir heute wissen - auch nach dem zweiten TLTRO -, das Risiko besteht, dass wir mit unseren bisherigen Maßnahmen nicht die angestrebte geldpolitische Lockerung erreicht haben. Und die Volkswirte der EZB und der nationalen Zentralbanken haben ihre Inflationsprojektionen deutlich gesenkt. Deshalb müssen wir sehr wachsam sein und uns fragen: Haben wir genug getan? Die Dringlichkeit ist darin ausgedrückt, dass wir gesagt haben, wir werden das \"Anfang nächsten Jahres\" bewerten. - Für den Fall, dass eine weitere Lockerung als nötig erachtet wird: Würde es dann einen schrittweisen Ansatz geben, bei dem etwa erst Unternehmensanleihen oder Bonds supranationaler Institutionen wie der EU-Investitionsbank EIB und erst am Ende Staatstitel gekauft würden - oder gleich ein umfassendes Programm, auch als Signal der Entschlossenheit? Da gibt es verschiedene Wege, die wir einschlagen könnten. Aber lassen Sie mich etwas Grundsätzliches sagen: Bei unseren traditionellen Repo-Geschäften hängt alles davon ab, ob die Banken mitspielen. Wenn die Banken - in einem Umfeld eines Unterbeschäftigungsgleichgewichts - die von uns bereitgestellte Liquidität nicht abrufen, erreichen wir nicht die angestrebte monetäre Expansion. Wenn wir aber nun Wertpapiere kaufen, ist der Effekt, den wir mit jedem Euro erzielen, unterschiedlich - abhängig von dem, was wir kaufen. Das macht es auch so schwierig, ein konkretes Bilanzziel zu benennen. Die Zusammensetzung, der Umfang und die Geschwindigkeit der Käufe hängen direkt zusammen. - Das bedeutet konkret? Wenn wir ein Wertpapier in einem gestörten Markt mit hoher Liquiditätsprämie kaufen, ist der direkte Effekt auf die Finanzierungsbedingungen sicher viel größer, als wenn wir in einem gut funktionierenden Markt nur sichere Triple-A-Papiere kaufen.Wenn die Entscheidung letztlich so wäre, dass wir nur sehr sichere Wertpapiere kaufen, wäre es klar, dass das entsprechende Volumen höher sein müsste. Da gibt es Trade-offs. - Sie haben den Eindruck erweckt, dass Sie es bei einer Ausweitung der Käufe vorziehen würden, Staatstitel zu kaufen - und nicht Unternehmensanleihen. Warum? Es ist nicht so, dass ich das \"vorziehe\". Ich würde sagen, unglücklicherweise ist das die einzige Art Anleihe, bei der es ein signifikantes Marktvolumen gibt. Auf dem Markt für Unternehmensanleihen gibt es nicht sehr viel zu kaufen, und er ist sehr konzentriert auf einzelne Länder. Der Erwerb von Bankanleihen ist problematisch, da wir auch Aufseher sind. Wir könnten theoretisch natürlich immer Indizes kaufen, auf deren Zusammensetzung wir keinen Einfluss haben. - Bei Staatsanleihekäufen würde die EZB aber Risiken vergemeinschaften - ähnlich wie bei Euro-Bonds, die Deutschland ablehnt. Eine gemeinsame Geldpolitik bedeutet immer auch eine Form der Risikovergemeinschaftung. Das gilt für alle unsere Repo-Geschäfte: Wenn es da zu Verlusten kommt, tragen wir diese gemeinsam. Potenzielle Staatsanleihekäufe ohne Fiskalunion werfen eine Reihe besonderer Fragen auf, auf die wir eine Antwort finden müssen. Mit diesen Herausforderungen kann man auf verschiedene Weise umgehen. - Woran denken Sie? Dazu haben wir keine Entscheidung getroffen. Rein theoretisch wäre eine Möglichkeit, unsere Ankäufe anteilig an den ausstehenden Staatsschulden auszurichten. Das würde die relativen Preise weniger verzerren, und der Effekt auf die Inflation wäre größer - aber natürlich auch die Risikoteilung und die Problematik des Moral Hazard. Eine andere theoretische Möglichkeit wären Käufe ohne Teilung des Verlustrisikos im Fall eines Zahlungsausfalls. Schließlich wäre eine andere theoretische Möglichkeit, das Risiko zu begrenzen, indem wir nur Triple-A-Papiere kaufen. Ich teile übrigens nicht die Einschätzung, dass das keinen Effekt mehr hätte. Wir könnten zum Beispiel durch den Kauf von Papieren mit langer Laufzeit die Zinsen am langen Ende weiter drücken. Gleichzeitig bräuchte man aber sehr viel größere Volumina, um den gewünschten Effekt auf die Inflation zu erzielen. - Im EZB-Rat gibt es offenkundig einigen Widerstand gegen breit angelegte Staatsanleihekäufe. Würden Sie sich wohl damit fühlen, eine solch heikle Diskussion gegen eine größere Zahl der Kollegen zu treffen, etwa sechs oder sieben? Es ist verfrüht, darüber zu spekulieren, wie viele Kollegen eine andere Auffassung vertreten. Wir beobachten aufmerksam, wie sich die Inflation im Kontext der fallenden Ölpreise entwickelt. Eins scheint mir aber klar: Wenn wir noch Spielraum bei den Leitzinsen gehabt hätten, hätte es eine einstimmige Entscheidung im Rat gegeben, diese zu senken. - Das mag sein, aber bei Staatsanleihekäufen ist die Analyse von Kosten und Nutzen eine andere. Ja, absolut. Deswegen würden wir auch einen Konsens bevorzugen. Aber meiner Meinung nach müssen wir klar zwischen zwei Fragen trennen. Die erste Frage muss sein: Sind wir der Auffassung, dass wir eine weitere Lockerung brauchen? Wenn ja, ist die zweite Frage: Wie erreichen wir diese? Diese Fragen dürfen wir nicht vermischen. Wenn ich der Auffassung bin, dass es eine weitere Lockerung braucht, und ich auch bereit wäre, die Zinsen zu senken, wenn das noch ginge, dann darf ich mich nicht dadurch lähmen lassen, dass die einzige Option der Kauf von Staatsanleihen ist. Dann muss man schauen, wie man mit den daraus resultierenden Problemen bestmöglich umgeht. Wenn unsere Instrumente dadurch limitiert wären, dass es politische Zwänge gibt, wäre das vom institutionellen Gesichtspunkt sehr schädlich. - Sie haben den Ölpreis als wesentlichen Faktor angesprochen. Früher hieß es, die EZB müsse durch solche Preiskapriolen \"hindurchschauen\", weil sie temporär sind. Ich denke, dass der Ölpreis und seine Folgen sehr wichtig für die Sitzung im Januar sind. Sie müssen bedenken, dass der Ölpreis seit dem Stichdatum für die im Dezember veröffentlichten Eurosystem-Projektionen noch einmal erheblich gesunken ist. Mit den aktuellen Ölpreisen wäre die Inflation niedriger, deutlich niedriger als bislang geschätzt. Das betrifft vor allem das Jahr 2015 - in dem der Effekt 0,3 bis 0,4 Prozentpunkte betragen könnte. Das könnte eine negative Inflationsrate für einen längeren Zeitraum im Jahr 2015 bedeuten. Was daraus folgt, darüber gehen die Meinungen im EZB-Rat auseinander: Die einen könnten sagen, wir sollten wieder hindurchschauen, so wie wir es immer gemacht haben. Die anderen aber könnten sagen - und dazu tendiere ich auch: In einem Umfeld, in dem die Inflationsrate womöglich unter 0 % sinkt und die Inflationserwartungen äußerst fragil sind, können wir da nicht einfach hindurchschauen. - Aber die Kernrate ohne die volatile Energiekomponente liegt recht stabil zwischen 0,7 % und 1 %. Ja, das stimmt. Aber zum einen haben wir immer gesagt, dass wir auf die Gesamt- und nicht auf die Kernrate schauen. Da müssen wir schon konsistent bleiben. Zum anderen scheint die Gefahr von Zweitrundeneffekten heute größer als sonst. Ein Beispiel: Wenn der Ölpreis sinkt, erhöht das normalerweise zeitweise die Gewinnspanne eines Unternehmens, es gibt aber keinen indirekten Effekt auf die Verkaufspreise. Im aktuellen Umfeld sehr schwachen Wachstums aber reichen viele den niedrigeren Ölpreis durch, um Marktanteile zu halten. Dieser Wettbewerb über die Preise kann auch die Kernrate drücken und zur Entankerung der Inflationserwartungen beitragen. - Würden Sie sich wünschen, dass es für den Fall breiter Staatsanleihekäufen politische Unterstützung gibt, vor allem aus Berlin - so wie 2012 beim OMT-Staatsanleihekaufprogramm, das die Bundesbank zwar ablehnte, das aber den Rückhalt der Politik fand? Ich denke, dass wir in einer Situation sind, die bei Gründung der Währungsunion nicht ausreichend bedacht wurde: dass wir die Nullzinsgrenze erreichen und direkte Wertpapierkäufe in Betracht ziehen müssen. - Heißt das, Sie hätten gerne politische Rückendeckung? Wir müssen unabhängig bleiben. Als Zentralbanker müssen wir unser Mandat erfüllen und dürfen nicht gelähmt sein, wenn wir zur Einschätzung kommen, dass ein bestimmter Schritt notwendig ist. Aber wie bei allen wichtigen Entscheidungen ist ein breiter gesellschaftlicher Rückhalt wünschenswert. - Die Rolle der EZB hat sich in der Krise stark gewandelt. Sie ist zum Beispiel durch die Troika zum politischen Akteur geworden, und sie hat immer mehr Verantwortung übertragen bekommen. Die BIZ warnt, dass Zentralbanken überfordert werden und es eine \"Erwartungslücke\" gibt - zwischen dem, was Geldpolitik leisten soll, und dem, was sie leisten kann. Ich nehme diese Bedenken ernst. Ich finde, die EZB ist aus der Not heraus dazu gezwungen gewesen, eine Rolle einzunehmen, die viel Druck auf die Institution ausgeübt hat. Wir haben das akzeptiert, auch um sicherzustellen, dass unsere einheitliche Geldpolitik funktioniert. Aber das heißt nicht, dass uns das gefällt. Was konkret die Troika betrifft, würde ich sagen, die Zeit ist gekommen, sehr gründlich darüber nachzudenken, wie unsere Rolle in der Troika in der Zukunft aussehen soll. - Aber kann es überhaupt noch einen Weg zurück geben zur EZB als reiner Währungsbehörde - zumal jetzt mit der Bankenaufsicht? Wir haben die notwendigen Vorkehrungen getroffen, damit unsere Aufgabe der Bankenaufsicht nicht mit unserem Mandat der Preisstabilität kollidiert. Was mir aber Sorge macht, ist, dass die Bankenaufsicht jetzt zwar auf europäischer Ebene angesiedelt ist, aber der Rahmen zur besseren Risikostreuung noch unvollständig ist. Da gibt es Fortschritte, aber insbesondere in der Aufbauphase ist die Letztsicherung für den Bankenabwicklungsmechanismus noch lückenhaft. Gleichzeitig erwarte ich mir, dass die Bankenunion Anreize für einen stärker integrierten Bankenmarkt bietet. Das kann dabei helfen, auch eine bessere Risikodiversifizierung im Privatsektor zu erreichen. - Und wenn am Ende etwas schiefläuft, fällt es auf die EZB zurück. Wir haben eine starke Trennung. DaniŠle Nouy und ihr Aufsichtsteam arbeiten innerhalb der EZB absolut unabhängig. Als EZB-Rat diskutieren wir über allgemeine Leitlinien, aber nicht über einzelne Institute. Aber am Ende sind wir als EZB-Rat - das formale Beschlussgremium - natürlich exponiert. Die Frage ist, wem die Schuld gegeben wird, wenn es eine Krise gibt. Dessen müssen wir uns bewusst sein. - Wie wird die Eurozone in 10 oder 15 Jahren aussehen? Sie meinen bestimmt, dass es noch mehr Mitglieder geben wird, oder? - Die Frage ist mehr eine nach der Zusammensetzung. In Italien und anderen Ländern gibt es hitzige Debatten über einen Austritt. Ganz ehrlich, daran verschwende ich keine Gedanken. - Sie befürchten also nicht, dass mit dem Euro versucht wurde, Länder in einer Währungsunion zusammenzuführen, die nicht zusammenpassen - und einige Länder ihr Heil in einer Art Rolle rückwärts suchen? Die Populisten in einigen Euro-Ländern versprechen schnelle und einfache Lösungen - aber ihre Rezepte wären ein reines Desaster. Niemand sollte sich der Illusion hingeben, dass es nur eine Rückkehr zum alten System braucht und dann wird alles besser. Es gab ja einen Grund, warum all diese Länder dem Euro beigetreten sind: Das alte System der ständigen Abwertungen hat nicht funktioniert. Jetzt geht es darum, die notwendigen strukturellen Anpassungen vorzunehmen. Eine Abwertungspolitik löst keine strukturellen Probleme. Und auch auf EU-Ebene müssen wir die institutionellen Schwachstellen beseitigen. Wir hatten eine Währungsunion mit einer starken Zentralbank - aber die anderen Institutionen waren zu schwach. Da sind wir vorangekommen, etwa, was den ESM als Instrument zur Sicherung der Finanzstabilität in den von der Krise besonders betroffenen Ländern betrifft. Aber wir sind ganz sicher noch nicht am Ende des Weges. ---- Das Interview führte Mark Schrörs. Schwergewicht ms - Bei den geldpolitischen Entscheidungen der Europäischen Zentralbank (EZB) kommt Peter Praet eine besondere Rolle zu: Als Chefvolkswirt der EZB skizziert er zu Beginn jeder geldpolitischen Sitzung des EZB-Rats die wirtschaftliche Lage im Euroraum und gibt eine Empfehlung ab. Er beeinflusst damit zumindest die Debatte im Rat wesentlich mit. Zudem gilt er neben BenoŒt Coeur‚ als enger Vertrauter von EZB-Präsident Mario Draghi. Kein Wunder also, dass er es bei einer Umfrage der US-Investmentbank Morgan Stanley unter Finanzakteuren in der Kategorie Wichtigkeit hinter Draghi, Bundesbankchef Jens Weidmann und Coeur‚ auf Platz 4 schaffte (vgl. BZ vom 3. Dezember). Geldpolitisch gilt er eher als \"Taube\", also als Verfechter einer eher lockeren Geldpolitik. Seit 2011 gehört der 65-jährige Belgier dem EZB-Rat an. Zuvor hatte er unter anderem viele Jahre für die belgische Zentralbank und als Chefvolkswirt der Fortis Bank gearbeitet. (Börsen-Zeitung, 31.12.2014) © Börsenzeitung","SECTION":"interview"}