{"AUTHOR":"sirkka hämäläinen","TITLE":"\"Übertreibung der Märkte\"","DATE":"02.09.1999","TEXT":"Autor(en): *Werner Rüppel* *Bernhard Jünemann* \"Übertreibung der Märkte\" Sirkka Hämäläinen, Direktoriumsmitglied der Europäischen Zentralbank (EZB), über die Aussichten für Konjunktur und Preisstabilität in der Euro-Zone, die Zinsentwicklung, die Bilanz der Geldpolitik sowie die Sicherung des Stabilitätspakts. BÖRSE ONLINE: Kaum springen erste Konjunkturindikatoren in Euroland an, schon droht die EZB mit einem \"tightening bias\", mit der Neigung, die Zinsen zu erhöhen. Wissen Sie von versteckten Anzeichen einer Inflation, die nach außen noch nicht zu erkennen sind? SIRKKA HÄMÄLÄINEN: Die Formulierung \"tightening bias\" stammt nicht von der EZB. Sie stammt von den Interpretationen der Medien. Wir haben aber klargestellt, daß die Zinsen einen Tiefpunkt erreicht haben und sich eine weitere Senkung nicht abzeichnet. Gleichzeitig ist auf der Basis unserer jetzigen Einschätzungen zu betonen, daß die interne Preisstabilität im Euro-Raum nicht gefährdet ist und es derzeit keine Anzeichen für Inflationsgefahren gibt. BÖRSE ONLINE: Sind die Leitzinsen unten, können sie nur noch steigen. HÄMÄLÄINEN: Irgendwann sicherlich. Aber selbst wenn sich das Wachstum noch mehr belebt, bleibt die Aussicht auf niedrigere Inflation in Euroland günstig. Wir haben derzeit kein Problem mit der internen Preisstabilität. BÖRSE ONLINE: Doch die Ölpreise sind stark gestiegen. HÄMÄLÄINEN: Das ist ein Faktor, aber nur einer von vielen. Wichtiger sind auch zum Beispiel die Kapazitätsauslastung, Beschäftigung oder Produktivität. Der Anstieg der Ölnotierungen bedeutet nach derzeitiger Einschätzung noch keine Gefahr. BÖRSE ONLINE: Die Kredite wachsen kräftig. Da baut sich etwas auf? HÄMÄLÄINEN: Sicher, es regt sich etwas im privaten Sektor, und das ist ermutigend, beunruhigen muß es uns nicht. Denn die Geldmenge M3, also Bargeld, Sichteinlagen und Termingelder bis drei Monate, wächst noch im Bereich unserer Zielvorgaben. Unser Referenzsatz beträgt viereinhalb Prozent, die Jahreswachstumsrate ist aktuell 5,6 Prozent. Auch wenn wir vorsichtig hinsichtlich der Verläßlichkeit dieser Werte sein müssen, erfordert das erhöhte Wachsamkeit. BÖRSE ONLINE: Die Märkte haben aber kräftig reagiert, die Kapitalmarktzinsen sind deutlich angestiegen. Offenbar rechnen die Anleger mit spürbar höherer Inflation, spätestens Mitte des kommenden Jahres. HÄMÄLÄINEN: In der Tat drücken sich in der Zinsstrukturkurve diese Ängste aus. Sie verläuft deutlich steiler. Allerdings wissen wir, daß die Märkte zu Übertreibungen neigen. Schaut man sich die Inflationserwartungen in der Realwirtschaft an, also auf den Arbeits- und Gütermärkten, sieht man, daß diese weiterhin gedämpft sind. BÖRSE ONLINE: Trotzdem könnte es für die EZB sinnvoll sein, bei ihren Wertpapierpensionsgeschäften vom Mengen- zum Zinstender überzugehen. Damit würden sie den Markt testen. HÄMÄLÄINEN: Ein Zinstender kann von der Zentralbank nicht gewollte geldpolitische Signale zum Ergebnis haben. Das Ergebnis könnten mehrdeutige Signale sein, die für mehr Unsicherheit sorgen. BÖRSE ONLINE: Die Tendenz zur Zinssteigerung hat in den USA begonnen, die Leitzinsen wurden zweimal angehoben. Wie groß ist der Druck auf die EZB nachzuziehen, auch um den Euro zu stabilisieren? HÄMÄLÄINEN: Natürlich sehen wir große Volatilität in den Wechselkursen nicht gern. Aber wir richten uns nach unserem Ziel der internen Preisstabilität, und sonst nach nichts. Den Wechselkurs beachten wir, inwieweit er dieses Ziel gefährdet. Und das tut er zur Zeit nicht. BÖRSE ONLINE: Wenn der Euro schwach ist, besteht die Gefahr einer importierten Inflation. Sind Sie mit dem jetzigen Niveau zufrieden? HÄMÄLÄINEN: Ob der Euro zu stark oder zu schwach ist, will ich nicht kommentieren. Ich stelle nur fest, daß die Fundamentaldaten für die Euro-Zone positiv sind. Die Konjunktur bessert sich, und dies wird sich fortsetzen. Das scheinen die Märkte inzwischen anzuerkennen und bewerten den Euro zutreffender. Der Wechselkurs unserer Währung hat sich im längerfristigen Rückblick nicht wesentlich verändert. Nur verglichen mit seinem Höchstpunkt vom Januar 1999 aus gesehen, fällt sein Rückgang stärker ins Gewicht. BÖRSE ONLINE: Liegt der Euro nach einem schlechten Start jetzt gut im Rennen? HÄMÄLÄINEN: Von einem schlechten Start kann nun wirklich nicht die Rede sein. Wir haben fast alle Ziele erreicht. Die Preisstabilität ist gesichert. Die Wirtschaft der Euro-Zone ist geschlossener, die importierte Inflation viel geringer als früher. Das Entscheidungssystem der EZB ist effizient und flexibel. Wir konnten sogar die Zinsen senken, wir mußten sie nicht - wie es anfangs hieß - hochhalten, um die Glaubwürdigkeit zu sichern. Die Wachstumsaussichten haben sich verbessert. Der Euro ist nun eine anerkannte internationale Währung. Die Geldmärkte in Europa sind integriert, viel schneller und reibungsloser, als ich erwartet habe. Die Integration der Kapitalmärkte hat begonnen. Sicher ist noch einige Abstimmung nötig, doch das ist ein kontinuierlicher Prozeß der Verbesserung. BÖRSE ONLINE: Welche Hürden müssen noch genommen werden, damit die Kapitalmärkte zusammenwachsen? HÄMÄLÄINEN: Da gibt es wirklich viel zu tun. Zum Beispiel das Konkursrecht, Bilanzregeln, die Besteuerung müssen harmonisiert werden. Die Kommission hat vieles davon ja schon in ihrem Aktionsplan vorgesehen. Der Prozeß in den Märkten läuft sehr dynamisch. Ich habe den Eindruck, daß die Politiker die Notwendigkeiten erkennen und entsprechend handeln. Ich bin da zuversichtlich. BÖRSE ONLINE: Gibt es denn schon so etwas wie einen gemeinsamen Geist in der EZB? Oder dominieren immer noch nationale Interessen bei den Entscheidungen? HÄMÄLÄINEN: Der Gemeinschaftssinn ist da, und ich bin stolz darauf. Wir arbeiten ja schon seit längerem zusammen, haben dieses System aufgebaut, wissen, was wirklich wichtig ist und richten uns ganz auf Europa aus. Natürlich haben wir unterschiedliche Ansichten in analytischen Diskussionen. Es wäre schlimm, wenn das nicht so wäre. Doch spielen dabei nationale Erwägungen so gut wie keine Rolle. BÖRSE ONLINE: Beim Stabilitätspakt sieht das anders aus. Aus Italien und Frankreich kommen Versuche, diesen ein wenig laxer zu handhaben. Muß man sich Sorgen um die Disziplin in Sachen Fiskalpolitik machen? HÄMÄLÄINEN: Alle sind sich einig, daß der Stabilitätspakt wichtig ist - für das Vertrauen der Märkte und für die Gestaltungsmöglichkeiten der Fiskalpolitik. Der Trend ist ermutigend, die Defizite sind überall rückläufig. Doch sind noch manche Hausaufgaben zu machen. BÖRSE ONLINE: Brauchen wir langfristig Haushaltsüberschüsse wie in den USA? HÄMÄLÄINEN: Soweit geht der Pakt nicht, dort ist zum Beispiel nur eine Schuldenquote von 60 Prozent des Bruttoinlandprodukts anzustreben. Doch ich bin überzeugt davon, daß die Haushalte langfristig ausgeglichen sein müssen oder sogar Überschüsse benötigen, um flexibel reagieren zu können. BÖRSE ONLINE: Wie beurteilen Sie die geplanten Maßnahmen der Bundesregierung? HÄMÄLÄINEN: Wir beschäftigen uns in erster Linie mit Europa, nicht mit einzelnen Ländern. Doch sind die angestrebten Reformen nicht nur für Deutschland gut, sondern für die Euro-Zone insgesamt. Werden diese Maßnahmen durchgesetzt, ist das ein gutes Zeichen. Europa braucht strukturelle Veränderungen, um seine Wachstumskräfte zu stärken. Davon könnten wir durchaus noch mehr vertragen. © Bis 17.1.13: Börse Online GmbH \u0026 Co. KG. Aktuell: FV Börsen Verlag GmbH, München","SECTION":"interview"}