{"AUTHOR":"otmar issing","TITLE":"\"Die EZB braucht kein Vorbild\"","DATE":"20.12.2002","TEXT":"Autor(en): *Klaus Dieter Oehler* *Holger Paul* *Peter Christ* \"Die EZB braucht kein Vorbild\" Otmar Issing: Stabilitätspakt ist unverzichtbar - Chefökonom fordert Reformen in Deutschland Otmar Issing, der Chefvolkswirt der Europäischen Zentralbank, gehört zu den wichtigsten Akteuren an den internationalen Finanzmärkten. Denn von seiner Analyse der Konjunktur hängt es maßgeblich ab, ob der EZB-Rat einen Zinsschritt beschließt oder nicht. Bisher seien die Eurohüter dem Ratschlag des 66-jährigen Ökonomen und früheren Universitätsprofessors stets gefolgt, heißt es an den Märkten. Issings Wort hat dort ein Gewicht, das nur noch von den Aussagen von EZB-Präsident Wim Duisenberg übertroffen wird. Über dringend notwendige Reformen in Deutschland, die angebliche Gefahr einer Deflation sowie die Zukunft des Euroraums sprach er mit Peter Christ, Klaus Dieter Oehler und Holger Paul. Herr Professor Issing, die Europäische Zentralbank hat ihre Wachstumsprognosen für den Euroraum auf maximal 2,1 Prozent in 2003 zurückgeschraubt. Für Deutschland sehen viele Forscher ein Wachstum von einem Prozent voraus. Was muss getan werden, um das Wachstum zu stärken und die Arbeitslosigkeit zu bekämpfen? Die von Ihnen genannte Ziffer für den Euroraum gibt unsere Vorausschätzung für den Jahresdurchschnitt an. Maßgeblich ist aber nicht dieser Durchschnitt, sondern der Konjunkturverlauf. Wir erwarten als wahrscheinlichste Entwicklung eine deutliche Beschleunigung der Konjunktur in der zweiten Hälfte des nächsten Jahres. Wenn die Dinge gut gehen, wird das Wachstum sich dann etwa beim Potenzialwachstum, also bei 2,0 bis 2,5 Prozent bewegen. Wie kann Deutschland dabei die rote Laterne des wachstumsschwächsten Landes in Europa loswerden? Es ist in der Tat bedauerlicherweise so, dass Deutschland das Schlusslicht beim Wachstum bildet. Deutschland hat bei der Reform des Arbeitsmarkts und der Deregulierung vieler Bereiche unter den Ländern im Euroraum die geringsten Fortschritte gemacht. Ein Beispiel für die Vielzahl der von unseren Nachbarn als absurd empfundenen Regulierungen stellt die Regulierung der Ladenschlusszeiten dar. Wie lange hat es gedauert, bis wir in etwa den europäischen Standard erreichen. Anderswo in Europa fragt man: warum sollte man etwas regulieren? Wir streiten uns darüber, warum man etwas freigeben soll. Im Monatsbericht weist die EZB ausdrücklich darauf hin, dass die jüngste Zinssenkung auch zur Stimulierung der Wirtschaft dienen sollte. Orientiert sich die EZB jetzt stärker am Vorbild der US-Notenbank? Wir haben kein Vorbild, und wir benötigen auch keines. EZB-Präsident Wim Duisenberg hat erklärt: diese Zinssenkung ist vor dem Hintergrund zu sehen, dass sich die Aussichten für die Preisentwicklung verbessert haben. Wir sehen einen moderaten Rückgang der Inflationsraten im kommenden Jahr. Und wir haben betont, dass sich die Risiken für die wirtschaftliche Aktivität nicht verringert haben. Wir erwarten daher, dass unsere Zinssenkung dazu beiträgt, das Vertrauen in die Wirtschaftsentwicklung zu stärken. Kam diese Zinssenkung nicht zu spät? Es lässt sich immer trefflich über die Wahl des richtigen Zeitpunkts und des Ausmaßes einer Zinsentscheidung streiten. Es ist ja im Normalfall nicht so, dass zwischen zwei Sitzungen des EZB-Rats dramatische Veränderungen stattfinden. Einen Grund zu warten sahen wir darin, erst die Projektionen für das kommende Jahr abzuschließen. Darin lag ein wichtiger Beitrag zur Klärung des Gesamtbildes. Wir wollten auch sehen, wie sich die Entwicklung auf den Finanzmärkten fortsetzt. Deshalb hatten wir in der Novembersitzung des Rats eine Zinssenkung nur diskutiert, aber noch nicht vollzogen. Welche Rolle hat bei dem Ganzen die Diskussion um eine Aufweichung des Stabilitätspaktes gespielt? War das ein Grund, mit der Zinssenkung etwas zu warten. Nein, das kann man nicht sagen. Jede geldpolitische Entscheidung wird in der Öffentlichkeit allerdings auch immer in den gesamtpolitischen Zusammenhang gestellt, ob wir das nun wollen oder nicht. Und wir möchten natürlich vermeiden, dass geldpolitische Entscheidungen falsch interpretiert werden. Deshalb war uns daran gelegen, zunächst unsere Stellungnahme zu publizieren, wonach der Stabilitätspakt nach wie vor unverzichtbar ist. In einer Währungsunion mit zwölf Regierungen benötigt man einen solchen Rahmen für die Finanzpolitik, das ist unbestreitbar. Fürchten Sie nicht, dass der eine oder andere Verantwortliche nun denken wird: wenn es eng wird, hilft uns die EZB mit einer Zinssenkung aus der Klemme? Vor Beifall von der falschen Seite kann man sich nie schützen, da sollte man auch nicht zu ängstlich sein. Eine Notenbank sollte immer das tun, was sie für richtig hält. Ärgert es Sie dann, wenn der Bankpräsident Rolf Breuer anschließend verkündet, die privaten Banken würden den Zinsschritt nicht an die Kunden weitergeben? Es gibt zwar Dinge, die mich ärgern können, aber diese Aussage zählt nicht dazu. Ob die Banken die Zinsen senken oder nicht, ist eine Frage des Wettbewerbs. Wir haben jetzt die Refinanzierungskosten für die Banken verbilligt, und alle Erfahrungen zeigen, dass das schließlich auch auf die Bankkonditionen durchschlägt. Herr Issing, es mehren sich hier zu Lande die Stimmen, die Deutschland als Verlierer der Währungsunion bezeichnen. Die Bundesrepublik hatte früher niedrigere Zinsen und Inflationsraten als andere europäische Länder. Durch die Euroeinführung haben diese Länder aufgeholt. Was bleibt den Deutschen jetzt noch als Vorteil? Diese Vorteile haben seinerzeit zwar die preisliche Situation deutscher Exporteure in Europa zeitweise begünstigt. Der Preis, den die deutsche Wirtschaft dafür aber bezahlen musste, war sehr hoch. Andere Länder haben immer wieder abrupt abgewertet, etwa 1992, als zum Beispiel die italienische Lira von heute auf morgen mehr als 30 Prozent gegenüber der Mark an Wert verlor. Nicht wenige Unternehmen, gerade im süddeutschen Raum, haben damals quasi über Nacht ihren wichtigsten Absatzmarkt verloren. Die Wechselkurssicherheit im Euroraum ist gerade für die deutsche exportorientierte Wirtschaft, für viele kleine und mittlere Firmen, ein fast unbezahlbarer Vorteil. Und er ist dauerhaft. Aber das heißt zugleich auch, dass die Konkurrenz um Investitionen und Standorte im Euroraum schärfer geworden ist. Die Zinssenkung wurde auch damit begründet, dass der Inflationsdruck nachlässt. In diesem Jahr werden Sie das Inflationsziel von zwei Prozent allerdings verfehlen und, auch im nächsten Jahr drohen nicht unerliebliche Risiken etwa beim Ölpreis, wenn es zu einem Irak-Krieg kommt. Fürchten Sie nicht, dass die Inflation sich erneut als hartnäckiger herausstellen könnte, als Sie das jetzt annehmen? Wir gehen jetzt schon davon aus, dass die Inflation hartnäckiger ist als eigentlich wünschenswert. Es gibt durchaus Risiken für die Preisentwicklung. Der Ölpreis und die Lohnentwicklung zählen in erster Linie dazu. Wir gehen aber davon aus, dass die wahrscheinlichste Entwicklung ein Rückgang der Inflationsrate ist. Andere Ökonomen und auch Teile der Finanzmärkte wiederum befürchten eine bevorstehende Deflation, also eine Zeit sinkender Preise, weil die Nachfrage zu gering ist und die Unternehmen deshalb keine Preiserhöhungen am Markt mehr durchsetzen können. Laufen wir in eine japanische Falle hinein? Man muss diese Gefahr, die es nach 1945 mehr als 40 Jahre lang eigentlich gar nicht mehr gab, zwar wieder ernst nehmen. Es ist nicht mehr von vorneherein auszuschließen, dass sich ein solches Risiko für den Euroraum einmal entwickeln könnte. Aber wir können unsere Politik nicht an hypothetischen Überlegungen ausrichten. Ich sehe jedenfalls derzeit nirgendwo Anzeichen für eine Deflation im Euroraum. Manche Kommentatoren nehmen die niedrige Inflationsrate in Deutschland, um Deflationsgefahren zu signalisieren, dabei haben wir vereinbarte Lohnsteigerungen für zwei Jahre von 3,5 Prozent. Das ist wohl alles andere als eine deflationäre Situation. Das größere Risiko derzeit liegt darin, dass das Wachstum schwach bleibt und die Preise mehr oder weniger stark steigen eine unheilvolle Kombination. Damit ist aber auch klar, dass der Handlungsbedarf auf der Wachstumsseite liegt. Wir müssen die Strukturprobleme beseitigen, um das Potenzialwachstum zu erhöhen. Wie passt das für Deutschland zusammen? Im vergangenen Jahr haben wir hier zu Lande erhebliche Lohnsteigerungen etwa in der Metallindustrie gehabt, trotzdem bleibt die Inflationsrate niedrig. Niedriges Wachstum, niedrige Inflationsrate und hohe Lohnvereinbarungen passen tatsächlich nicht zusammen. Das gehört zu den Merkwürdigkeiten, die in Deutschland auch noch mit dem Stichwort \"moderate Lohnentwicklung\" beschrieben werden. Die Folgen davon werden sich am Arbeitsmarkt zeigen. Unternehmensgewinne schrumpfen, die Investitionen werden beeinträchtigt, darunter wird schließlich die Beschäftigung leiden. Im Jahr 2004 werden zehn neue Länder in die EU eintreten, ein paar Jahre später werden sie an die Tür zur Währungsunion klopfen. Kann man dann noch eine gemeinsame Geldpolitik machen? Die Beitrittsländer zur Europäischen Union müssen sich sehr gut überlegen, was für sie der beste Zeitpunkt zum Beitritt zur Währungsunion ist. Es wäre riskant für diese Länder, zu früh teilnehmen zu wollen. Sie verlieren dabei nämlich ein wichtiges Steuerungsinstrument, den Wechselkurs. Zugleich geben sie die Verantwortung für ihre Geldpolitik an die EZB ab, die sich wiederum nur am Durchschnitt der Länder im Euroraum orientiert. Die Währungsunion selbst steht nicht vor größeren Problemen, alle Beitrittsländer zusammen kommen schließlich nur auf eine Wirtschaftskraft von etwa sechs Prozent des heutigen Euroraums. Wer kommt denn zuerst in die Währungsunion, die Beitritrsländer aus Osteuropa oder die Briten, Dänen und Schweden? Die Frage kann zum jetzigen Zeitpunkt wohl niemand beantworten. Würde die Geldpolitik anders aussehen, wenn die Briten als wirtschaftliches Schwergewicht dem Euro beitreten? Das hätte natürlich eine ganz andere Dimension als bei den EU-Beitrittskandidaten. Aber auch dann tritt Großbritannien dem Euroraum bei und nicht umgekehrt. Wim Duisenberg hat angekündigt, dass im kommenden Jahr die geldpolitische Strategie der EZB, die so genannte Zwei-Säulen-Strategie, überprüft wird. Was wird am Ende dabei herauskommen? Präsident Duisenberg hat nicht nur gesagt, dass wir die Strategie überprüfen, sondern auch, dass wir bisher sehr gut damit gefahren sind. Wir stehen nicht unter irgendwelchem Druck, an der Strategie etwas zu ändern. Es ist aber völlig normal, dass eine neue Notenbank nach vier Jahren erfolgreicher Politik ihre Arbeit überprüft. Damit haben wir intern längst begonnen, das versteht sich wohl von selbst. Kritisiert wird immer wieder die erste Säule, die die Entwicklung der Geldmenge sowie der Kreditvergabe misst. Besonders die Geldmengenentwicklung läuft Ihnen seit längerem aus dem Ruder, und viele Experten sagen, dieses Instrument tauge nicht mehr so recht zur Inflationsprognose. Wir haben immer gesagt, dass mögliche Abweichungen der Geldmenge vom Referenzwert uns nicht zu gleichsam mechanistischen geldpolitischen Reaktionen veranlassen werden. Auch größere Abweichungen können nicht überraschen - das zeigen im Übrigen auch die Erfahrungen der Bundesbank in der Vergangenheit. Es gilt, die Geldmengenentwicklung genau zu analysieren und die richtigen Schlussfolgerungen zu ziehen. Die derzeitige Phase ist wohl auch nicht ganz alltäglich: die Entwicklung an den Aktienmärkten, die Unsicherheit wegen einer drohenden Krise im Nahen Osten, die Folgen des 11. September. Diese Umstände zusammen haben zu einer Flucht in sichere und liquide Anlagen geführt, die sich dann in der kräftigen Geldmengenentwicklung widerspiegelt. Das ist insofern alles ganz erwartungsgemäß. Und völlig unabhängig davon, ob wir einen Referenzwert für die Geldmenge haben oder nicht: wir müssen auf jeden Fall diese Entwicklung sorgfältig analysieren. Das sollte für jede Notenbank gelten. Wann traut die junge EZB sich. ihre Sitzungsprotokolle zu veröffentlichen und damit noch mehr Transparenz zu schaffen? Das ist weder eine Frage des Alters noch des Mutes. Wenn Sie aber so wollen, waren wir besonders \"mutig\", weil wir von Anfang an jede geldpolitische Entscheidung unmittelbar nach Sitzungsende veröffentlicht und begründet haben. Der Präsident steht jeweils der Presse sofort Rede und Antwort, das ist ohne Beispiel in der Geschichte der Notenbankpolitik. Ist das nicht der Gipfel der Transparenz? Außerdem: wenn eine andere Notenbank ihre Protokolle veröffentlicht, dann hat man vielleicht den Eindruck, dabei gewesen zu sein. Aber jedes veröffentlichte Protokoll ist ein sorgfältig redigiertes Dokument. Natürlich gibt es Personen, die daran interessiert sind zu erfahren: wer im Rat war für einen Zinsschritt, wer war dagegen, wer hat seine Meinung geändert. Solche Informationen werden wir aber nicht veröffentlichen. Das wäre der Diskussion nicht zuträglich, zumal jede Namensnennung unausweichlich zu Überlegungen führen würde, ob diese Person ihre Entscheidung vor dem jeweiligen nationalen Hintergrund getroffen hat oder nicht. Und warum sollten wir solchen unangebrachten Überlegungen Vorschub leisten? Das kommt für uns schlicht und einfach nicht in Frage. Das gilt auch für die Ratschläge eines EZB-Schattenrats? Warum sollten wir darauf reagieren? Was mich beeindruckt, sind gute Argumente, gerade kritische. Die Qualität hängt jedoch nicht von der Lautstärke ab, mit der Äußerungen verbreitet werden. Was halten Sie denn von dem Vorschlag, einen Ein-Euro-Schein und einen Zwei-Euro-Schein einzuführen? Hier geht es zunächst einmal um unterschiedliche historische Erfahrungen und Gewohnheiten. In Österreich zum Beispiel war das Zehn-Schilling-Stück bereits die größte Münze, Trinkgelder hat man mit dem 20-Schilling-Schein beglichen. Die Bedeutung der Münzen war in Italien noch viel geringer. Aber wird denn darüber nachgedacht, diese Scheine einzuführen? Das Für und Wider wurde schon vor Jahren erwogen. Wir sind jedoch bereit, darüber erneut nachzudenken. Säulenstrategie Otmar Issing gilt als der Vater des geldpolitischen Konzepts der EZB, der so genannten Zwei-Säulen-Strategie. Grundlage dieser Strategie ist der Auftrag, die Preisstabilität im Euroraum zu wahren. Dies ist nach Ansicht der Notenbank bei einer Teuerungsrate von maximal zwei Prozent erreicht. Um die Preisstabilität zu sichern, versucht die Notenbank, Inflationsrisiken vorausschauend zu erkennen und entsprechend zu handeln. Mögliche Einflussfaktoren auf das Preisniveau hat die EZB dabei in zwei Bereiche, die beiden Säulen, unterteilt. Innerhalb der ersten Säule analysieren die Ökonomen die monetären Einflussgrößen, also das Geldmengenwachstum oder die Kreditvergabe der Banken. In die zweite Säule packen sie eine Fülle anderer Kennziffern, etwa die Entwicklung der Löhne und der Arbeitsproduktivität, Veränderungen beim Wechselkurs oder bei den Teuerungsraten in den Mitgliedstaaten. Die Erkenntnisse aus beiden Säulen ergeben die Diskussionsgrundlage für den EZB-Rat, wenn Zinsentscheidungen anstehen. Welcher der beiden Säulen dabei allerdings mehr Gewicht geschenkt wird, bleibt das Geheimnis von Otmar Issing. hom Bereits als Chefvolkswirt der Deutschen Bundesbank hatte sich Otmar Issing einen Namen als Garant für die Stabilität der Mark gemacht. Diesen Ruf will sich der inzwischen 66-jährige auch als Eurohüter bewahren. Ein wenig trauert der einstige Würzburger Universitätsprofessor seiner Zeit als Dozent und Gründungsherausgeber der Zeitschrift \"Wist\" aber dennoch nach. Foto dpa © SIR - Stuttgart Internet Regional GmbH","SECTION":"interview"}