{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"EZB-RATSMITGLIED GERTRUDE TUMPEL-GUGERELL über Maßnahmen gegen die Krise \"Zinssenkungen sind sehr wichtig\"","DATE":"11.12.2008","TEXT":"Autor(en): *Marietta Kurm-Engels* EZB-RATSMITGLIED GERTRUDE TUMPEL-GUGERELL über Maßnahmen gegen die Krise \"Zinssenkungen sind sehr wichtig\" Frau Tumpel-Gugerell, können Zinssenkungen in der momentanen Situation überhaupt noch etwas bewirken? Zinssenkungen sind jetzt besonders wichtig. Sie sind möglich geworden, weil der Preisdruck von vor einem halben Jahr nicht mehr da ist. Sie sind notwendig, weil es ganz besonders jetzt darauf ankommt, die Zinskosten zu verbilligen. Und sie sind umso wichtiger, weil es uns noch nicht gelungen ist, unsere Zinssenkungen auch an die Wirtschaft weiterzugeben. Wir haben in den letzten Monaten bei schlechterer Wirtschaftslage steigende Finanzierungskosten gehabt. Früher oder später müssen sich die niedrigeren Zinsen in den Finanzierungskosten für die Kreditnehmer niederschlagen. Das hoffen wir. Dafür ist es eine wichtige Voraussetzung, dass der Geldmarkt wieder in Gang kommt. Wird der EZB-Rat die Zinsen weiter senken? Wir haben keine Signale über künftige Zinsschritte gegeben. Wir beobachten weiter die Entwicklung und möchten für die Zukunft weder etwas ankündigen noch ausschließen. Gab es im Rat Dissens über die Höhe des letzten Zinsschritts? Nein. Die Wachstumsprognosen des Eurosystems lagen im Sommer schwer daneben. Woraus leiten Sie jetzt die Hoffnung ab, dass die Wirtschaft ab Mitte 2009 wieder besser läuft? Die Prognosen werden unter bestimmten Annahmen erstellt. Wenn diese nicht eintreffen, verändert sich das Prognoseergebnis. Eine wichtige Annahme ist die Wiederbelebung des Welthandels im Jahr 2010. Es ist aber zu bedenken, dass es bei den Annahmen Unsicherheiten gibt. Wir haben derzeit die schärfste Verschlechterung im Konjunkturbild, die wir in den letzten dreißig Jahren erlebt haben. Wir müssen in alternativen Szenarien denken. Wie erklären Sie den massiven Einbruch? Das größte Problem ist wahrscheinlich mangelndes Vertrauen. Die Binnennachfrage hängt stark vom Vertrauen und von der Arbeitsplatzentwicklung ab. Und die Investitionen hängen vom Vertrauen und von der Finanzierbarkeit ab. Es wird entscheidend darauf ankommen, ob es gelingen wird, die Konjunktur in den Industrieländern zu normalisieren. Was halten Sie von den Konjunkturprogrammen, die überall verabschiedet werden? Die Erfahrungen damit sind nicht positiv. Das würde ich nicht generell so sehen. Es ist verständlich, dass die Regierungen darüber nachdenken, was sie tun können, um diesen massiven Abschwung abzumildern. Der Stabilitäts- und Wachstumspakt gibt den Regierungen allerdings einen klaren Handlungsrahmen, in dem sie konjunkturpolitisch aktiv werden können. Da haben manche Regierungen mehr, manche weniger Spielraum. Es ist aber auch wichtig, dass international darüber gesprochen wird, dass es sich um vorübergehende Maßnahmen handelt, die man auslaufen lässt, wenn es besser geht. Sie befürworten also Konjunkturprogramme? Ich behaupte nicht, dass man damit alles ungeschehen machen kann. Aber 1975 hat man nach dem ersten Ölpreisschock gesagt: Das gleichen wir aus. Es hat den Einbruch trotzdem gegeben -, aber sehr rasch auch wieder eine Erholung. Haben die Notenbanken ausreichend vor der Finanzkrise gewarnt? Finanzstabilitätsberichte vieler Notenbanken, einschließlich dem der EZB, haben immer wieder auf Risiken hingewiesen. Wir haben die Risiken in unseren Finanzstabilitätsberichten analysiert. War das genug? Es ist richtig, dass die Risikoeinschätzungen das Verhalten der Marktteilnehmer zu wenig beeinflusst haben. Es ist aber zu einfach zu sagen, die Zentralbanken, Regulierer und die Aufseher hätten mehr tun sollen. Es gibt auch Verantwortliche, die die Risiken eingegangen sind. Sie sehen also die Hauptschuld bei den Banken? Es geht nicht um Schuld. Es geht darum zu analysieren, warum sich das Finanzsystem so entwickelt hat. Wenn Sie Unfälle haben, gibt es jemanden, der die Regeln aufgestellt hat und jemanden, der sie beachtet oder nicht beachtet hat. Es geht aber nicht nur darum, dass man Regeln nicht beachtet hat. Es hat auch sehr viel regulatorische Arbitrage gegeben. Das heißt? Dass Regeln vermieden und umgangen wurden, weil die Risiken nicht als Risiken eingestuft oder nicht als Risiken erkannt worden sind. Was ist die Lehre daraus? Was die Zentralbanken angeht, so haben wir gelernt, dass wir unsere Aufgabe der Beobachtung und Beurteilung der Finanzmarktstabilität noch verbessern und intensivieren müssen. Bei der Umsetzung des einheitlichen europäischen Zahlungsraums, Sepa, hapert es, vor allem bei den Sepa-Lastschriften. Es gibt sehr intensive Bemühungen, die Probleme bei der Realisierung des Lastschriftverfahrens aus dem Weg zu räumen. Ich bin zuversichtlich, dass man einen Weg finden wird, die verbleibenden Hürden zu beseitigen. Geht es um die Gebühren? Sie sind die Haupthürde. Es gibt in den einzelnen Ländern des Euro-Raums unterschiedliche Praktiken. Wir suchen nach Übergangslösungen, damit die Banken mit den bestehenden Gebührenmodellen Sepa-Lastschriften durchführen können und man gleichzeitig eine längerfristige Sicherheit schafft, um das ganze Geschäft zu organisieren. Es gibt intensive Gespräche zwischen der EU-Kommission und den Bankenvertretern. Ich hoffe, dass relativ rasch ein konkreter Vorschlag vorliegt. Die Lösung, die jetzt angestrebt wird, müsste für alle Bankengruppen akzeptabel sein. Warum setzt der EU-Gesetzgeber nicht einfach einen Termin für das \"Abschalten\" der nationalen Verfahren? Man muss einen Schritt nach dem anderen setzen. Die erste Priorität hat momentan, die offene Frage der Gebühren zu lösen und damit die Voraussetzungen zu schaffen, damit das Lastschriftverfahren wie geplant im November 2009 angewendet werden kann. Im Laufe von 2009 kann man dann über den besten Zeitpunkt eines Endes der nationalen Verfahren diskutieren. Dass dieses Enddatum notwendig ist, darin stimmen eigentlich alle überein. Was würden Sie vorschlagen? 2012 wäre eine denkbare Option für Überweisungen und Lastschriften. Es gibt aber auch Meinungen, die sagen, man soll mit Lastschriften schon früher starten. Die Fragen stellte M. Kurm-Engels. Marietta Kurm-Engels Tumpel-Gugerell Die Währungshüterin Die Österreicherin Gertrude Tumpel-Gugerell ist seit 2003 Mitglied des Direktoriums der Europäischen Zentralbank (EZB). Nach dem Ausscheiden der Finnin Sirrka Hämäläinen war sie die zweite Frau in diesem Gremium. Tumpel-Gugerell war zunächst für die Bereiche Zahlungssysteme und Marktoperationen zuständig. Im Jahr 2006 trat sie die Marktoperationen an das spanische Direktoriumsmitglied Manuel Gonzales-Paramo ab und übernahm dafür die Bereiche Personal, Budget und Organisation. Ehe Tumpel-Gugerell zur EZB wechselte, war sie seit 1998 Vize-Gouverneurin der österreichischen Zentralbank. Die Organisation Die EZB ist nicht nur verantwortlich für die Gewährleistung von Preisstabilität im Euro-Raum. Sie ist ebenfalls damit betraut, für die Funktionsfähigkeit des Geldmarktes zu sorgen, für das reibungslose Funktionieren der Zahlungsverkehrssysteme ebenso wie die Ausgabe von Banknoten. Seit Ausbruch der Finanzkrise hat ihre Rolle in der Überwachung der Finanzstabilität an Bedeutung gewonnen. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}