{"AUTHOR":"jürgen stark","TITLE":"\"Die Staaten müssen schwache Banken rekapitalisieren\"","DATE":"30.03.2011","TEXT":"Im Gespräch: Jürgen Stark, Chefvolkswirt und Mitglied des Direktoriums der Europäischen Zentralbank \"Die Staaten müssen schwache Banken rekapitalisieren\" Die Abhängigkeit angeschlagener Großbanken von der Notenbank darf kein Dauerzustand sein, sagt EZB-Chefvolkswirt Jürgen Stark. Japans Katastrophe habe an der geldpolitischen Ausrichtung nichts geändert. Die EZB unternimmt wieder einen Anlauf, die Hilfen für die Banken zu reduzieren. Werden Sie dieses Mal hart bleiben? Aus den außergewöhnlichen Maßnahmen auszusteigen ist ein Prozess. Im Dezember haben wir entschieden, diesen nicht zu beschleunigen. Heute gibt es im Bankensystem wesentlich weniger Überschussliquidität. Das ist ein Zeichen der Normalisierung auf dem Geldmarkt. Warum gibt es dann das Bemühen Irlands, der EZB Erleichterungen für die irischen Banken abzuringen? Es gibt solche Gerüchte, aber das sind eben Gerüchte, nichts weiter. Irland wird an diesem Donnerstag das Ergebnis eines Bankenstresstests veröffentlichen und den Kapitalbedarf der Banken nennen. Das ist eine Aufgabe des irischen Staates und nicht der EZB. Einige Großbanken gelten bei der Konkurrenz nicht als kreditwürdig und sind deshalb auf die direkte Finanzierung durch die Notenbank angewiesen. Was wird die EZB tun, um diesen Zustand zu ändern? Wir sehen eine eindeutige Verbesserung in den Bedingungen auf dem Geldmarkt. Gleichzeitig gibt es Banken, die keinen Zugang zum Geldmarkt haben, oder dort mehr als den Leitzins zahlen müssen. Dieses Problem ist durch die Staatsschuldenkrise verschärft worden. Deshalb müssen die Regierungen die Glaubwürdigkeit ihrer Konsolidierung erhöhen. Die Abhängigkeit schwacher Banken von unseren Refinanzierungsoperationen darf kein Dauerzustand sein. Die Regierungen müssen dafür sorgen, dass Banken, die davon abhängen, rekapitalisiert oder umstrukturiert werden. Kann die EZB Anreize setzen, um den Prozess zu beschleunigen? Es gibt verschiedene Optionen, um die Anreize zu verbessern. Dabei gibt es immer zwei Parameter: Menge und Preis. Wichtig ist außerdem die Tatsache, dass wir in unseren Refinanzierungsoperationen nur solventen Banken gegen Sicherheiten Liquidität zur Verfügung stellen. Was ist mit den Banken, die aus Ihrer Sicht nicht solvent sind? Sind sie es, die das Notprogramm ELA (Emergency Liquidity Assistance) in Irland in außerordentlich großem Umfang nutzen? Das ist eine Sache der nationalen Notenbanken, die Liquidität auf eigenes Risiko und eigene Rechnung zu einem höheren Zinssatz anbieten können. Akzeptiert die EZB dieses Notprogramm auf Dauer? Auch das kann kein Dauerzustand sein. Die geldpolitischen Auswirkungen müssen genau beobachtet werden. Die Rekapitalisierung der irischen Banken sollte nach den Vorgaben des Programms von EU und IWF schon bis Ende Februar umgesetzt werden. Die alte irische Regierung wollte diese Verantwortung jedoch nicht übernehmen. Irland will die Inhaber von Bankenanleihen an den Kosten der Krisenbewältigung beteiligen. Wäre das hilfreich? Das ist eher ein populistischer Ansatz. Aber dabei muss man die Folgen bedenken. Die EZB befürchtet, dass es in Europa und in anderen Teilen der Welt zu einer Welle neuer Verunsicherung käme. Wir warnen deshalb davor, wenn die irische Regierung ihre Probleme auf Kosten der Anleihegläubiger lösen will. Ist die Katastrophe in Japan ein Schock für die Weltwirtschaft? Zunächst sind der Tsunami und die Atomkatastrophe in Japan eine menschliche Tragödie. Jenseits dieses Leids zeigt die Analyse, dass die Katastrophe die wirtschaftliche Leistung Japans schwächt. Andererseits bringt der Wiederaufbau jedoch einen belebenden Impuls. Der Atomunfall führt wegen der höheren Nachfrage nach anderen Energieträgern zu einem Anstieg der Energiepreise global. Da zugleich die politische Lage im Mittleren Osten unsicher bleibt, dürften die Energiepreise auf ihrem hohen Niveau bleiben. Die direkten Auswirkungen der Beeinträchtigung in Japan auf Europas Wirtschaft dürften begrenzt bleiben - nur 2,5 Prozent der Ausfuhren des Euro-Raums gehen nach Japan. Es könnte allerdings zu Engpässen bei der Zulieferung wichtiger Industrievorprodukte geben. Das ist aber bislang kaum erkennbar. Führt die Katastrophe in Japan dazu, dass der EZB-Rat Tempo und Zeitpunkt der Zinswende überdenkt? Die Unsicherheit hat zugenommen, aber das hat unsere Gesamteinschätzung der Lage nicht verändert. Es geht für uns im Moment gar nicht darum, die wirtschaftliche Erholung zu bremsen. Es geht vielmehr darum, die negativen Nebenwirkungen einer Geldpolitik zu vermeiden, die sehr akkomodierend geworden ist. Wir haben denselben Leitzins wie auf dem Höhepunkt der Krise vor zwei Jahren. Es ist Zeit, Schritt für Schritt in Richtung Normalität zu gehen. Es gibt deutliche Anzeichen dafür, dass höhere Importpreise im Produktionsprozess durchwirken und sich in höherer Verbraucherpreisinflation ausdrücken können. Uns geht es darum, dass die Inflationserwartungen solide verankert bleiben und Zweitrundeneffekten bei der Preis- und Lohnsetzung vorgebeugt wird. Vor der Finanzkrise war der Leitzins für Länder wie Irland oder Spanien zu niedrig und hat den Boom verstärkt, während Deutschlands Wachstum schwach war. Heute ist es umgekehrt. Welche Möglichkeiten gibt es, eine Übertreibung zu vermeiden? Es gibt die Heterogenität, die spiegelbildlich zur Lage vor der Krise ist. Nur gab es vor der Krise ein wirtschaftspolitisches Fehlverhalten. Die Länder, die einen wirtschaftlichen Boom erlebt haben, haben nicht ausreichend gegengesteuert. Dort wurden die Bedingungen einer Währungsunion für die nationale Politik noch nicht verstanden. Um diese Divergenzen zu begrenzen, müssen nationale Instrumente genutzt werden, zum Beispiel die Regulierung, die Steuerpolitik und die Erwirtschaftung von Überschüssen im Staatshaushalt. Ich erkenne in dem etwas höheren Wachstum in Deutschland keine Übertreibung, sondern das Ergebnis aus den Korrekturen früherer Fehler. Die Anpassungslast bei der Begrenzung der Leistungsbilanzungleichgewichte liegt bei den Defizitländern. Die Regierungen haben sich auf eine Reform der Währungsunion verständigt. Unter anderem wurde die Möglichkeit von Stabilisierungshilfen etabliert. Ist das der Auftakt zu einer Transferunion? Die öffentliche Aufmerksamkeit ist insbesondere auf den Stabilisierungsmechanismus gerichtet, der ein Volumen von 500 Milliarden Euro hat. Aus meiner Sicht sind die Schärfung des Stabilitäts- und Wachstumspakts und die neue, intensive makroökonomische Überwachung der Mitgliedsländer entscheidend. Stabilisierungshilfen sind nur die Ultima Ratio, der letzte Ausweg, wenn ein Land in Schwierigkeiten geraten sollte, trotz der Anwendung aller Vorgaben und Regeln. Ist der Stabilitätspakt ausreichend gestärkt worden? Man kann sich immer mehr vorstellen. Wir haben uns mehr Automatismus bei den Strafen und ein unabhängiges Gremium zur Beurteilung der öffentlichen Finanzen gewünscht. Aber so weit wollte die Politik nicht gehen. Gleichwohl sollte man den Fortschritt nicht unterschätzen. Der Stabilitätspakt wird durch die Etablierung in der nationalen Gesetzgebung gestärkt, die Sanktionen werden früher verhängt, und es gibt eine Umkehr der Beschlussfassung. Es kommt künftig zu Sanktionen, wenn sich nicht eine Mehrheit dagegen ausspricht. Wenn das ernsthaft umgesetzt wird - der Test steht noch aus - haben wir ein solideres Fundament. Das Gespräch führte Stefan Ruhkamp. Jürgen Stark Foto Wolfgang Eilmes Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}