{"AUTHOR":"jörg asmussen","TITLE":"\"Frankreich wird mehr tun müssen\"","DATE":"12.09.2013","TEXT":"Autor(en): *Claus Döring*, *Mark Schrörs*, *Angela Wefers* Mark Schrörs Claus Döring Angela Wefers \"Frankreich wird mehr tun müssen\" Das EZB-Direktoriumsmitglied über die Lage in Euroland, den Druck auf Notenbanker und die neue Sicht auf das Risiko von Staatsanleihen Börsen-Zeitung, 12.9.2013 - Herr Asmussen, der Sommer in der Eurozone war diesmal recht ruhig - verglichen mit den vergangenen Jahren. Sind Sie nach der Sommerpause der EZB jetzt richtig erholt und fit für die nächsten langen Krisennächte in Brüssel? Asmussen: Ich bin ja schon seit der zweiten Augustwoche wieder im Dienst. In der EZB ist es fast Tradition, dass das deutsche Direktoriumsmitglied früh in den Urlaub geht und dann im August die Stellung hält. Insofern ist mein Urlaub schon wieder Erinnerung. - Aber im Ernst: Wie heiß wird der von vielen prognostizierte \"heiße Herbst\" in der Eurozone, mit neuen Diskussionen um Griechenland, Irland, Portugal \u0026 Co.? Ein interessanter Begriff - den ich aber für überschätzt halte. Auch wenn viele aus den unterschiedlichsten Gründen der Meinung sind, dass am 23.9. - nach der Bundestagswahl - die Welt eine andere wäre, trifft dies nicht zu. Die Einführung von Euro-Bonds, das Ende der Konsolidierung und anderes wird auch am 23.9. nicht Realität werden. Stattdessen werden wir uns auch in diesem Herbst nach und nach den vorhandenen Schwierigkeiten stellen müssen. - Was drängt am meisten? An erster Stelle auf der Agenda wird sicherlich wieder Griechenland stehen, mit zwei dringlichen Themen, die in diesem Herbst unter dem laufenden Programm gelöst werden müssen: Zum einen gibt es dort eine Haushaltslücke in den Jahren 2015 und 2016, die im Rahmen der Programmüberprüfung der Troika Ende September geschlossen werden muss, weil Griechenland eine mittelfristige Finanzplanung eingeführt hat. Zum anderen weist das laufende Programm von Seiten der Geberländer in der zweiten Jahreshälfte 2014 eine Finanzierungslücke auf, die auch geschlossen werden muss, um die Beteiligung des IWF zu gewährleisten. Einer IWF-Beteiligung muss ein für zwölf Monate im Voraus voll finanziertes Programm zu Grunde liegen. - Das ist die Lücke von rund 4 bis 4,5 Mrd. Euro? Ich bin immer wieder erstaunt, welche Spekulationen über solche Zahlen im Umlauf sind. - Die Summe hat Finanzminister Wolfgang Schäuble genannt. Die genaue Zahl ist noch gar nicht zu beziffern und ich möchte auch nicht spekulieren. Die Höhe wird unter anderem davon abhängen, wie viel Griechenland noch in der Lage ist zu privatisieren. Je mehr Athen privatisiert, desto kleiner wird die Lücke sein. - 2014 muss Griechenland auch wieder an den Kapitalmarkt, weil Staatsanleihen auslaufen. Schaffen die das? Und wenn nicht: Was macht dann die EZB, die einen Großteil dieser Anleihen hält? Laut dem griechischen Finanzminister Ioannis Stournaras wird Griechenland es in der zweiten Jahreshälfte versuchen. Das ist gut und richtig. Es bleibt abzuwarten, ob das funktioniert. Wir als EZB gehen jedenfalls davon aus, dass die Anleihen, die wir unter dem SMP-Programm gekauft haben, voll bedient werden. - Eine Möglichkeit wäre, dass die EZB die Anleihen an den ESM abgibt, der flexibler wäre, etwa bei Laufzeitenverlängerungen o. Ä. Die Überlegung gibt es immer wieder. Aber ich sehe nicht, dass es dafür überhaupt eine politische Chance gibt. Wir werden die Anleihen unter dem SMP-Programm bis zur Endfälligkeit halten. - Und wann fällt die Entscheidung für \"Griechenland III\"? Kommt dann auch ein Schuldenschnitt? Wenn es dem Land nicht gelingt, für 2015 vollständigen Marktzugang zu erzielen, dann stellt sich im Verlauf des Jahres 2014 die Frage nach einem Anschlussprogramm. Jetzt geht es aber erst einmal um die Umsetzung des laufenden Programms - nicht um die Frage, was dann kommt. - Ein anderes dringliches Thema ist Irland. Das Rettungsprogramm endet Ende dieses Jahres. Wenn es weitere Hilfe geben soll, bräuchte es bald eine Entscheidung. Es ist aber auch möglich, dass die Iren allein eine Lösung finden. - Finanzminister Michael Noonan hat aber angekündigt, dass das Land eine vorsorgliche Kreditlinie des ESM in Höhe von 10 Mrd. Euro anstrebt, um die Rückkehr an den Kapitalmarkt abzusichern. Würde das bereits als Voraussetzung reichen, damit die EZB unter ihrem OMT-Programm irische Staatspapiere kauft, um - falls nötig - die Kurse zu stützen? Noonan hat ja erklärt, er hoffe darauf, dass die Kreditlinie ohne neue Auflagen verbunden sein werde. Ich habe natürlich gelesen, was er gesagt hat. Er weiß, dass auch ein vorsorgliches ESM-Programm Konditionalität beinhaltet. - Die sich aber darauf beschränkt, dass ein Land sich an den Stabilitätspakt und andere EU-Regeln hält. Es gibt keine neuen Reformauflagen. Reicht das der EZB? Es gelten für die Aktivierung von OMT die bekannten, notwendigen Bedingungen: Ein Land braucht ein ESM-Programm, und das kann eben auch ein vorsorgliches Programm sein mit der Möglichkeit von Primärmarktkäufen durch den ESM. Des Weiteren ist die Einbeziehung des IWF notwendig. Aber besonders wichtig ist, und das haben wir immer wiedergesagt: Länder unter einem EFSF- oder ESM-Programm müssen in einer Situation sein, in der sie vollständigen Kapitalmarktzugang wiedergewinnen. T-Bills etwa reichen nicht aus. OMT ist ein geldpolitisches Instrument, es ist kein Ersatz für fehlenden Kapitalmarktzugang. - Aber OMT kann also auch genutzt werden, um Ländern zu helfen, diesen Zugang zurückzugewinnen - sie müssen ihn nicht schon haben? Das wird dann der EZB-Rat von Fall zu Fall evaluieren anhand von Fragen wie: Hat das Land einen Emissionskalender? Welche Volumen begibt es? Kann es eine vollständige Laufzeitenkurve abbilden? Dann wird entschieden. - In Portugal spricht die Regierung selbst von einem zweiten Hilfspaket und hofft auf eine weitere Flexibilisierung der Auflagen. Wird Portugal mehr Hilfen der Partner brauchen - und bekommen? Das Land ist durch die politische Unsicherheit im Sommer zurückgeworfen wurden. Diese Unsicherheit ist jetzt überwunden und das Land kann und sollte dort anknüpfen, wo es im Frühjahr dieses Jahres bereits stand, als es erfolgreich eine langlaufende Anleihe begeben konnte. Durch eine vollständige Programmumsetzung kann das Vertrauen der Märkte zurückgewonnen werden. Daher ist es sehr wichtig, an dem bestehenden Programm und allen seinen Zielen festzuhalten.- Die Debatte um ein zweites Paket gibt es auch bei Zypern. Nicht zuletzt, weil die Wirtschaft viel stärker eingebrochen ist als prognostiziert. Wann kommt \"Zypern II\"? Diese Frage erstaunt mich immer wieder. Das Zypern-Programm läuft noch keine sechs Monate und hat eine Laufzeit von drei Jahren. Jetzt schon die Frage nach einem Anschlussprogramm zu stellen, ist mir unverständlich. Zypern muss das Programm jetzt umsetzen. Bisher gab es eine einzige Überprüfung, diese wurde erfolgreich abgeschlossen. Jetzt geht darum weiterzumachen - um mehr nicht. - Zuletzt etwas ruhig geworden ist es um Slowenien. Schlüpft das Land unter den Rettungsschirm, wenn die Prüfung der Bankbilanzen durch die EZB die ganze Misere im Bankensektor offenlegt? Slowenien führt aktuell einen gesonderten Stresstest für die zehn wichtigsten Banken des Landes durch. Die Ergebnisse werden Ende November, Anfang Dezember vorliegen. Dann wird bekannt werden, welcher Kapitalbedarf besteht und wie dieser Kapitalbedarf gedeckt werden kann. Im Übrigen: Der Bankensektor ist ein wesentliches Problem des Landes, aber nicht das alleinige. Das Land hat ineffiziente Staatsunternehmen, es ist zweimal mit einer Rentenreform gescheitert und das Haushaltsdefizit ist größer als nach den EU-Regeln zulässig. - Sorgen bereiten vielen auch die Schwergewichte Frankreich und Italien. Manche unken, beide Länder seien komplett reformunfähig. Wie frustriert sind Sie und Ihre EZB-Kollegen eigentlich, dass die großen Länder die Zeit, die ihnen auch die EZB für Reformen \"kauft\", nicht besser nutzen? Ich will eines vorwegschicken: Wir haben alle ein großes Interesse an einem wirtschaftlich starken Frankreich. Die ganze Konstruktion der Eurozone funktioniert nur mit einem starken Frankreich. Die geplante Rentenreform geht zwar in die richtige Richtung, aber nicht weit genug. Problematisch finde ich auch die geplante Finanzierung über höhere Steuern und Abgaben bzw. nicht spezifizierte Ausgabenkürzungen. Im Übrigen widersprechen die Pläne auch den länderspezifischen Empfehlungen der EU-Kommission. Grundsätzlich gilt: Frankreich wird mehr tun müssen, um seine Wettbewerbsfähigkeit zu erhöhen. Die Regierung wird das Reformtempo erhöhen müssen. - Und Italien? Unter Ex-Regierungschef Mario Monti ist durch fiskalpolitische Anstrengungen viel erreicht worden. Jetzt gilt es, darauf zu achten, dass diese Erfolge nicht wieder zerbröseln. Der jüngste Rückzug bei der Immobiliensteuer steht übrigens auch nicht im Einklang mit den länderspezifischen Empfehlungen der EU. Italien hat aber vor allem ein großes Problem: das extrem niedrige Potenzialwachstum. Das liegt nach allen Schätzungen um oder bei 0 %. Dort muss angesetzt werden, denn das ist der Dreh- und Angelpunkt. - Aber für wie wahrscheinlich halten Sie es denn, das etwas passiert. Die Beispiele legen doch den Schluss nahe, dass es allenfalls gelingt, mal punktuell Reformen durchzubringen, dass es aber an einem nachhaltigen politischen Willen zu Reformen fehlt. Ich bin da grundsätzlich optimistischer. Unter dem Druck, etwas tun zu müssen, finden Reformen statt. Wenn man nicht gezwungen wird - etwa durch Druck auf die Zinssätze oder durch hohe Arbeitslosigkeit - passiert nichts. Das gilt im Übrigen nicht nur für die aktuellen Problemländer, sondern auch für Deutschland. - Aber viele Kritiker werfen der EZB ja gerade vor, diesen Druck der Märkte mit OMT auszuschalten. Ich glaube nicht, dass der Vorwurf gerechtfertigt ist. OMT zielt nicht darauf ab, Einheitszinssätze für Staatsanleihen in Euroland herzustellen. Was wir wollten, war, das unbegründete Wechselkursrisiko aus den Zinssätzen herauszunehmen. Der Reformdruck ist weiter hoch. Er kommt aber im Wesentlichen durch die hohe Arbeitslosigkeit, insbesondere die hohe Jugendarbeitslosigkeit. - Neben den Reformen in den Ländern geht es um eine Reform der Eurozone selbst. Ein zentrales Thema ist die Bankenunion. Bevor die EZB die Aufsicht übernimmt, will sie eine rigorose Bilanzprüfung geben. Ist für die EZB eine Bedingung, diese Prüfung zu machen, dass sich die Staaten vorher verpflichtet haben, einen nötigen Kapitalbedarf zu decken? Diese Asset Quality Review soll Klarheit über die Bankbilanzen bringen. Wir wollen natürlich nicht, dass uns \"faule Eier\" untergeschoben werden; das Reputationsrisiko liegt allein bei uns. Mangelnde Klarheit über die Bankbilanzen ist aber aus unserer Sicht auch das Haupthindernis dafür, dass Banken wieder mehr Kredite vergeben. Auch der Interbankenmarkt sollte dann besser funktionieren. Insofern ist die Prüfung keine Bedrohung, sondern eine Chance. Damit sie erfolgreich ist, muss klar sein, was passiert, wenn sich Kapitalbedarf ergibt. Wenn es darauf keine Antwort gibt, wird sofort vermutet, dass die Prüfung geschönt ist. Das hilft keinem. - Das heißt, alles in allem sind Sie zuversichtlich. Es gibt ja auch Beobachter, die die Krise für unlösbar halten, weil sie unüberbrückbare Interessenkonflikte sehen. Ja, das sehe ich grundsätzlich anders. Wenn man sich ansieht, was seit 2012 passiert ist, dann war vieles davon vorher schwer vorstellbar. Beispielhaft wären da zu nennen: der Fiskalpakt, Schuldenbremsen nach deutschem Vorbild in 25 EU-Ländern, Auftakt zur Bankenunion mit der gemeinsamen Aufsicht und der ESM. Mir ist bewusst, dass der ESM in Deutschland umstritten ist, dennoch füllt er eine institutionelle Lücke als ein Krisenbewältigungsinstrument, das es vorher nicht gab. Ich bin optimistisch, dass Europa stärker und solider als zuvor aus dieser Krise hervorgehen wird.- Kommen wir zur aktuellen Lage: Die EZB ist skeptischer als so mancher Volkswirt, was den konjunkturellen Ausblick betrifft, manche sagen gar pessimistisch. Worauf gründet diese Einschätzung? Ich würde nicht sagen, dass wir pessimistisch sind. Wir sehen uns aktuell bestätigt in dem, was wir seit Dezember erwartet haben: Die Eurozone erholt sich in diesem Jahr ganz langsam und das verbessert sich weiter im nächsten Jahr. Es gibt aber auch keine Gründe dafür, dass unsere Wachstumserwartungen in den Himmel wachsen sollten. Deswegen bleiben wir vorsichtig. - Und deshalb versucht die EZB weiter, die Euro-Wirtschaft mittels \"Forward Guidance\" abzuschirmen vor steigenden Marktzinsen, wenn in den USA die ultralockere Geldpolitik zu Ende geht? Unsere Guidance hat zwei Elemente: Sie soll noch einmal unsere Sicht auf die wirtschaftliche Lage verdeutlichen und wie wir darauf zu reagieren gedenken. Es ist wichtig festzuhalten, dass die USA sich an einem ganz anderen Punkt des Konjunkturzyklus befinden als wir hier in der Eurozone. Für die Euro-Wirtschaft käme eine baldige geldpolitische Wende sicher viel zu früh. - Aber wie realistisch ist eine Abkopplung von den USA? Die Märkte scheinen dem Ausblick jedenfalls nicht so ganz zu vertrauen - wenn man die steigenden Geldmarktsätze betrachtet? Ich glaube, es ist ein bisschen früh, das zu beurteilen. Insgesamt denken wir, dass wir erfolgreich waren, die Volatilität der Sätze zu reduzieren. Beim Zinsniveau selbst waren wir moderat erfolgreich. Die Sätze sind aufgrund positiver Wirtschaftsdaten gestiegen. Es gilt abzuwarten, wie sich die Lage in einem Umfeld vermutlich weiter vorsichtig positiver Daten entwickelt. - Und wenn es nicht läuft wie gewünscht, senkt die EZB erneut die Leitzinsen oder legt neue Langfristtender auf? Wir werden das weiter beobachten, mehr haben wir nicht gesagt. Man muss auch manchmal Ruhe bewahren und nicht Monat für Monat eine neue \"Sau durchs Dorf treiben\". - Warum veröffentlicht die EZB nicht ihre Inflationsprognose über 2014 hinaus. Wenn die unter der 2-Prozent-Marke läge, könnte das ein starkes Signal sein, dass auf absehbare Zeit keine Leitzinserhöhung zu erwarten ist. Wir haben jetzt gerade unsere aktualisierten Inflationsprognosen für 2013 und 2014 veröffentlicht. Beide Werte liegen unterhalb unseres Zielwertes von knapp unter 2 %. Wir werden im Dezember eine Prognose für 2015 veröffentlichen. - Aber das sind noch drei Monate, in denen es durch die Politik der Fed viel Volatilität geben kann. Alle bisher bekannten privaten Prognosen oder auch Prognosen anderer öffentlicher Institutionen sehen für 2015 die Inflation in der Eurozone deutlich unterhalb 2 %. Das ist also kein großes Geheimnis. - Ist es denkbar, dass die EZB künftig ihre Guidance mit einem konkreten Inflationsziel verknüpft? Wir haben das bisher nicht getan. - Es gibt einiges, was sie früher nicht getan haben und jetzt tun. Das stimmt, von daher gilt es abzuwarten. Deflationsgefahren für den Euroraum sehen sie aber weiter nicht? Einige Volkswirte sagen, es reiche nicht, nur auf die stabilen Inflationserwartungen zu schauen. Sie fürchten eine Bilanzrezession und Schuldendeflation wie in Japan. Nein, wir sehen das Risiko nicht, und ich denke auch nicht, dass wir es unterschätzen. Es ist ganz klar: Das Inflationsziel ist symmetrisch. Aber derzeit sehen wir weder Inflations- noch Deflationsgefahren. - In Zukunft will die EZB Sitzungsprotokolle veröffentlichen. Sie haben sich klar dafür ausgesprochen und auch dafür, zu veröffentlichen, wer warum für was gestimmt hat. Nun scheint es eher auf zusammenfassende Protokolle mit den wichtigsten Argumenten hinauszulaufen. Ich habe meine Meinung nicht geändert. Ich glaube in der Tat, dass es heute höhere Transparenzanforderungen gibt als früher. Die EZB lag früher ganz vorn, als sie ihre monatlichen Pressekonferenzen einführte. Dafür sind wir heute weit hinterher, wenn man sieht, was andere Notenbanken tun. Deswegen glaube ich, dass die Veröffentlichung von Protokollen, die eine Zusammenfassung über die wesentlichen Diskussionsverläufe darstellen, helfen würde. Ich persönlich wäre dann auch dafür, dass veröffentlicht wird, wie abgestimmt worden ist. Dadurch muss jedes Ratsmitglied erklären, wie die eigene Argumentation und das eigene Abstimmungsverhalten im Einklang mit dem europäischen Mandat der EZB stehen. - Und was ist mit dem Argument, dass dann Druck auf einzelne Notenbanker ausgeübt wird? Ich halte die Sorgen, dass dann der Druck zu groß wird, für übertrieben. Wer so einen Posten antritt, muss in der Lage sein, Druck standzuhalten. Niemand kommt ins Gefängnis, wenn er für eine Zinserhöhung in der Eurozone stimmt. Da sollte man nicht so empfindlich sein. Ich war auch fürs OMT, weil es für Europa die richtige Antwort war und ist, obwohl das in Deutschland viele ablehnen.- Das OMT-Programm hat wesentlich beigetragen, die Euro-Krise zu beruhigen. Viele Beobachter fürchten, dass das bevorstehende Urteil des Bundesverfassungsgerichts OMT enge Grenzen setzen und das Turbulenzen auslösen könnte. Wie groß ist die Gefahr? Auch ich weiß nicht, wie die Richter in Karlsruhe entscheiden werden, und ich habe hohen Respekt vor dem Gericht - von einer unabhängigen Institution zu einer anderen. Ich glaube aber, die Wahrnehmung der Marktteilnehmer zwischen New York, Frankfurt und Hongkong ist ganz klar: OMT ist voll intakt, ohne Abstriche. - Ist es eigentlich realistisch anzunehmen, dass auf Dauer allein die Ankündigung von OMT reicht? Bundesbankchef Jens Weidmann sagt, es sei eine Lehre der Krise, dass Ankündigungen auch getestet werden. Im Kalten Krieg galt auch das Prinzip Abschreckung. Was aber zählt, ist: Wir sind absolut einsatzbereit. Wenn die notwendigen Bedingungen erfüllt sind, werden wir eine geldpolitische Entscheidung treffen. - Ex-BIZ-Chefvolkswirt William White warnt, dass die aktuelle ultralockere Geldpolitik längst schon wieder neue Risiken für die Finanzstabilität schafft. Es gibt gute Gründe dafür, warum die Zinsen gerade so sind, wie sie sind. Es ist aber auch klar: Wenn man Zinsen lange niedrig hält, hat das Nebenwirkungen: Fehlallokation von Kapital, nachlassender Druck auf strukturelle Reformen und vieles mehr. Diese Nebenwirkungen müssen im Blick gehalten werden. - Und notfalls muss man sich mit Zinserhöhungen gegen Fehlentwicklungen an den Märkten stemmen, sich \"gegen den Wind lehnen\", wie es im Fachjargon heißt? Ich glaube in der Tat, dass die Argumente für ein \"leaning against the wind\" in den vergangenen Jahren zugenommen haben. Aber zugleich ist unser Mandat als EZB klar: Unser primäres Ziel ist Preisstabilität, und erst dann steht im EU-Vertrag, dass wir zur Finanzmarktstabilität beitragen. Das ist eine klare Zielhierarchie.- Hinter uns liegt der jüngste G20-Gipfel. Viel herausgekommen ist nicht. Sind Sie enttäuscht? Der Gipfel war klar überschattet von den Ereignissen in Syrien. Positiv finde ich, dass das Thema Steuervermeidung und Steuergestaltung nun auf G20-Ebene gehoben wird. Bei der Finanzregulierung gab es kleine Fortschritte. Was bei der Fiskalpolitik beschlossen worden ist, halte ich aber in der Tat für enttäuschend, weil gerade für die USA und noch mehr für Japan keine glaubwürdigen mittelfristigen Pläne zur Konsolidierung vorgesehen sind. Diese werden aber ganz dringend gebraucht. - Sie haben die Reform des globalen Finanzsystems angesprochen. Fast genau fünf Jahre nach Lehman - wo stehen wir da? Ich glaube schon, dass das globale Finanzsystem robuster geworden ist. Wir sind aber ganz sicher noch nicht da, wo wir sein sollten. Beim \"too big to fail\" brauchen wir dringend Fortschritte. Dabei geht es vor allem um die Komplexität der Institute. Das zweite Thema sind die Schattenbanken. Es ist richtig, dass wir die Bankenregulierung verschärft haben. Das führt aber zu Ausweichreaktionen in andere Nischen. Am Ende ist so das Risiko vielleicht nicht kleiner, es liegt nur woanders. Da muss jetzt nachgesetzt werden. - Ist nicht auch die Regulierung selbst inzwischen zu komplex? Das ist eine berechtigte Frage. Es gilt aber auch: Wenn man einfache Regeln schafft, geht das zu Lasten der Einzelfallgerechtigkeit. Das gilt etwa für die Leverage Ratio. Sie hat unbestritten Nachteile und im Einzelfall mag sie ungerecht sein. Aber sie ist erstmal eine Hausnummer, mit der man arbeiten kann. Ich bin im Übrigen überzeugt, dass es Basel IV geben wird - und das wird wieder einfacher sein als Basel III. - Wird es dann auch ein Ende haben, dass für EU-Staatsanleihen kein Eigenkapital vorgehalten werden muss. Vor allem die Bundesbank dringt auf die Abschaffung dieser Nullgewichtung und Grenzen, wie viele Staatsanleihen Finanzinstitute halten dürfen. Es gibt dazu noch keine EZB-Position. Meine Haltung dazu ist, dass man sich mittelfristig überlegen sollte, die Nullgewichtung zu verändern. Ich würde das aber nicht heute tun. Ich würde das nach der Krise tun. Und ich würde es auch nur global koordiniert tun. Dafür braucht es einen internationalen Ansatz. ---- Antworten auf weitere Fragen gibt es unter: www.boersen-zeitung.de Das Interview führten Mark Schrörs, Claus Döring und Angela Wefers. Finanzexperte ms - Kaum jemand kennt das Finanzsystem und dessen Krisen in den vergangenen Jahren so gut wie Jörg Asmussen: 1996 kam der Ökonom ins Bundesfinanzministerium und durchlief mehrere Stationen. 2008 machte ihn Peer Steinbrück zum Staatssekretär. Das blieb das SPD-Mitglied auch nach dem Ende der großen Koalition. Anfang 2012 entsandte ihn Kanzlerin Angela Merkel (CDU) zur EZB. Dort ist er unter anderem für Europa-Themen zuständig. (Börsen-Zeitung, 12.9.2013) © Börsenzeitung","SECTION":"interview"}