{"AUTHOR":"tommaso padoa-schioppa","TITLE":"Tommaso Padoa-Schioppa \"Beitritt kein Problem\" .. EU-Erweiterung (Handelsblatt-Serie)\"","DATE":"27.04.2004","TEXT":"Autor(en): *M Kurm-Engels* Tommaso Padoa-Schioppa \"Beitritt kein Problem\" .. EU-Erweiterung (Handelsblatt-Serie)\" EU-Erweiterung (Handelsblatt-Serie) Welches sind die größten Hindernisse, die die Beitrittsländer auf ihrem Weg zur Währungsunion noch überwinden müssen? Die volle EU-Mitgliedschaft ist nur ein Schritt auf dem Weg in die Währungsunion. Daran schließt sich die Teilnahme am Wechselkursmechanismus (WKM) II an und dann die Übernahme des Euros. Die meisten der Beitrittsländer haben bei der Reduzierung ihrer Inflation und Haushaltsdefizite große Fortschritte gemacht, so dass einige von ihnen gute Chancen haben, die Konvergenzkriterien rechtzeitig zu erfüllen, um den Euro früh einzuführen. Andere Länder brauchen mehr Zeit. Allgemein kann man sagen, dass das Erreichen nachhaltig gesunder Staatsfinanzen das häufigste noch verbleibende Hindernis ist. Besteht die EZB immer noch darauf, die Maastricht-Kriterien ohne Abstriche auf die Beitrittsländer anzuwenden? Ja, aber die EZB steht damit nicht allein. Alle europäischen Institutionen empfehlen, die Maastricht-Kriterien strikt anzuwenden. Sie galten für die alten Mitgliedstaaten der Währungsunion, und es gibt keinen Grund, davon abzuweichen. Das Hauptproblem der Neulinge ist doch weniger die nominale, sondern die reale Konvergenz, also weniger, dass sie ihre Inflation und Haushaltsdefizite niedrig halten, sondern im Lebensstandard und Pro-Kopf-Einkommen aufholen. Ich kenne keine ökonomische Theorie, die nahe legt, dass der Aufholprozess mehr Inflation und höhere Haushaltsdefizite erfordern würde. Kann man die neuen EU-Mitglieder davon überzeugen, beim Haushaltsdefizit die 3 %-Marke einzuhalten, während immer mehr Euro-Länder diese verletzen? Ich bin sicher, das ist möglich. Ich hoffe auch und bin zuversichtlich, dass die EU-Staaten, die derzeit die 3 %-Marke überschreiten, ihren Verpflichtungen nachkommen und die nötigen Korrekturen vornehmen. Berücksichtigt das Inflationskriterium genügend, dass die Neulinge tendenziell höheres Produktivitätswachstum und folglich mehr Inflation haben als der Euro-Raum? Nach unseren Schätzungen ist der Anstieg des Preisniveaus auf Grund des Aufholprozesses relativ gering. Das Inflationskriterium dürfte damit kompatibel sein. Zudem gibt es bei der Beurteilung der Erfüllung der Konvergenzkriterien einen Ermessensspielraum, um besonderen Umständen Rechnung zu tragen. Können die Beitrittsländer auf eine Verkürzung der \"Testperiode\" im WKM II hoffen? Ich kenne kein Beitrittsland, das sie auf unter zwei Jahre verkürzen will. Wird die Geldpolitik in dem erweiterten Euro-Raum schwieriger? Ich glaube nicht. Insgesamt beläuft sich die Wirtschaftskraft der Beitrittsländer auf weniger als 5 % des Bruttoinlandsprodukts der EU. Das ist keine Größenordnung, die das Profil der Wirtschaft des Euro- Raums fundamental verändern kann. Was die Entscheidungsfindung angeht, so dürfte die gerade angenommene Reform der Abstimmungsregeln im EZB-Rat sicherstellen, dass die Entscheidungsprozesse auch in dem erweiterten Währungsraum effizient bleiben. Die Fragen stellte M. Kurm-Engels. Tommaso Padoa-Schioppa ist im EZB-Direktorium für die Außenbeziehungen zuständig. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}