{"AUTHOR":"peter praet","TITLE":"Peter Praet : « Cette fois, la barre des réformes a été placée très haut en France »","DATE":"29.09.2017","TEXT":"Le résultat des élections allemandes obère t-il les chances de réformer la zone euro ? Pour nous, l\u0027important, au-delà des calendriers politiques des Etats, c\u0027est la stabilité de la monnaie et des prix. Ce qui compte aujourd\u0027hui, c\u0027est que soient menées à bien les réformes institutionnelles qui rendront la zone euro plus solide après cette décennie de crises. La crise de la dette souveraine en 2010-2012 a révélé les faiblesses de la zone euro, en particulier l\u0027absence de supervision bancaire unique et d\u0027un mécanisme de gestion collective des crises. En matière de gouvernance européenne, quelle est l\u0027urgence ? La priorité est de finaliser l\u0027union bancaire, c\u0027est-à-dire de vraiment couper le lien entre les banques et leur Etat. On peut se féliciter que les établissements financiers aient réduit leur exposition à la dette publique de leur pays depuis la crise, mais les banques restent encore trop exposées à leur économie nationale. L\u0027union bancaire ressemble encore trop aujourd\u0027hui à une collection de systèmes bancaires nationaux. La zone euro s\u0027est dotée d\u0027une supervision unique du secteur bancaire et a mis en place les bases d\u0027un mécanisme de résolution unique pour les banques en difficulté. En cas d\u0027intervention publique, la responsabilité finale reste cependant encore trop du domaine national. Il est important pour la stabilité de l\u0027Union économique et monétaire de mettre en place sans tarder un véritable fonds de résolution unique européen. Comment y parvenir ? L\u0027objectif est que les banques puissent gérer leur bilan comme une seule entité, quelles que soient leurs implantations dans la zone euro. L\u0027union bancaire restera incomplète tant que chaque filiale bancaire dans un pays sera tenue de remplir toutes les conditions de fonds propres et de liquidité. Pour y arriver, la stratégie combine la réduction des risques bancaires, notamment par un renforcement des exigences réglementaires, avec la montée en puissance du fonds de résolution unique.Malheureusement, un calendrier contraignant qui impliquerait une recomposition fondamentale du paysage bancaire européen suscite des réticences. Pourtant, c\u0027est indispensable pour assurer la stabilité du système bancaire européen et la bonne transmission des décisions de politique monétaire de la BCE. Etes-vous partisan de la création d\u0027un Fonds monétaire européen ? Oui, c\u0027est l\u0027autre grande priorité pour la zone euro. L\u0027idée est de mieux gérer et prévenir les crises. Comme pour le Mécanisme européen de stabilité, le rôle d\u0027un tel « FME », ou plutôt de ce Fonds de stabilisation européen, consisterait à prêter de l\u0027argent à des Etats sous certaines conditions. Toute la question est de savoir qui décide, quel rôle jouera la Commission européenne, quelles sont la gouvernance et la puissance de feu. Parmi les idées qui circulent, il y a aussi celle d\u0027un budget de la zone euro... La question est de savoir quelle fonction assigner à un tel budget. A titre personnel, je pense que la fonction de stabilisation pour un paysconfronté à un choc économique est séduisante d\u0027un point de vue théorique, mais cela me laisse sceptique au niveau politique. La crainte est que les transferts se fassent toujours dans le même sens et que les contribuables des pays qui apportent un soutien ne suivent pas. Dans la zone euro, un des problèmes urgents à régler est l\u0027insuffisance de la convergence réelle des économies. Un marché du travail trop rigide dans certains pays peut, par exemple, avoir une incidence négative sur le bon fonctionnement de l\u0027union monétaire. Même si c\u0027est la responsabilité des pays de mener les réformes structurelles nécessaires, des mécanismes incitatifs au niveau de la zone euro méritent réflexion, à cause de ces effets externes. Les réformes Macron vont-elles dans le bon sens ? Je dirais oui, ces réformes sont très encourageantes. On n\u0027est plus dans la politique des petits pas, cette fois la barre a été placée très haut. L\u0027enjeu maintenant est que les réformes soient mises en oeuvre et qu\u0027elles soient soutenues par l\u0027opinion publique. On peut aussi saluer le courage de mener des réformes alors que la reprise est là et que les efforts n\u0027apparaissent plus forcément indispensables. Diriez -vous qu\u0027aujourd\u0027hui l\u0027euro est trop faible pour l\u0027Allemagne mais trop fort pour la France, l\u0027Italie et d\u0027autres ? On a connu avant la crise de fortes divergences dans l\u0027évolution des coûts salariaux et de la compétitivité, en Grèce notamment. Ces divergences persistantes ont créé des tensions graves dans la zone euro. Au sein d\u0027une union monétaire, les ajustements de déséquilibres macroéconomiques ne passent pas par le taux de change. C\u0027est la raison pour laquelle un bon fonctionnementdu marché du travail et du marché des biens et services est essentiel. Certains s\u0027inquiètent des risques engendrés par les politiques monétaires trop accommodantes. Que répondez-vous ? Notre objectif principal est d\u0027assurer la stabilité des prix. La crise financière a généré des risques déflationnistes. Nos mesures de politique monétaire ont joué un rôle primordial dans la reprise économique, condition nécessaire à un retour progressif de l\u0027inflation vers des niveaux conformes à notre objectif. La banque centrale est-elle allée trop loin dans l\u0027assouplissement de sa politique monétaire ? Maintenant que l\u0027écart entre potentiel de croissance et activité réelle se résorbe, notre mission est-elle accomplie ? A ce stade, ma réponse est non. L\u0027expansion économique en cours ne se traduit pas encore suffisamment par une dynamique d\u0027inflation plus forte. Nous ne changeons pas nos priorités, mais nous devons tenir compte de l\u0027amélioration des conditions économiques pour calibrer nos mesures. Catherine Chatignoux","SECTION":"interviews"}