{"AUTHOR":"yves mersch","TITLE":"ECB set to assess economic impact of bombs: Tony Major andAndreas Krosta talk to Yves Mersch, governor of Luxembourg\u0027s central bank and a member of the ECB\u0027s governing council","DATE":"17.03.2004","TEXT":"The European Central Bank is set to discuss the impact of last week\u0027s terror attacks at tomorrow\u0027s governing council meeting amid fears the Madrid bombings could dent already fragile consumer confidence. The attacks have come as leading eurozone indicators have shown signs of weakness and consumer spending, vital to sustain the upturn, is lacklustre. Yesterday Germany\u0027s ZEW economic research institute said its expectations index, based on a survey of economists and institutional investors, fell 12.3 in March to 57.6, the third consecutive monthly decline. ZEW said the attacks had \"a slight impact\" on its survey, which was depressed more by growing worries about the speed of the economic recovery in the euro-zone\u0027s biggest economy. ECB officials continue to insist that conditions are still in place for a sustained recovery in the economic bloc, with subdued inflation and strong world demand offsetting the impact of the strong euro. But in recent comments both Jean Claude Trichet, the ECB president, and Otmar Issing, the bank\u0027s chief economist, have highlighted the importance of improved consumer confidence for sustaining the upturn. In an interview with the Financial Times, Yves Mersch, an ECB governing council member, said the current survey data broadly confirmed the central bank\u0027s scenario of a gradual economic recovery. But Mr Mersch, who is also governor of the Luxembourg central bank, acknowledged that \"mixed signals\" on growth and consumer confidence necessitated a \"wait and see\" stance by the ECB. He said the ECB policy stance was \"not only neutral but absolutely neutral. There are risks on both sides\". Market economists believe the ECB is becoming increasingly sensitive to the fragility of consumer demand and may be prepared to lower rates, held at 2 per cent for nine months, if it does not recover as expected. Mr Issing hinted earlier this week that if expectations of strong consumer demand did not develop as expected, the ECB \"would produce a new analysis and act accordingly\". Lorenzo Codogno of Bank of America believes the ECB\u0027s concern might even prompt a statement after Thursday\u0027s meeting suggesting it is ready to act, should confidence suffer in the wake of the attacks. Some analysts believe the attacks may trigger a temporary pause in consumer spending and corporate investment, though much will depend on whether this was a one-off attack or the start of a terror campaign. \"We had been expecting a pick-up in GDP growth to 0.8 per cent quarter on quarter in Q2 . .. this could easily now be held at 0.6 per cent ... the same as Q1,\" Goldman Sachs said in a research note. Others say the bombings, though significant in political and social terms, are likely to have only a limited economic impact. People tend to carry on working, consuming and investing - and forget quickly. ECB watchers say the bank will need clear evidence of a permanent shock to consumer or business confidence from the attacks before it contemplates adjusting monetary policy. But with inflation likely to undershoot its \"close to, but below 2 per cent\" price stability target over the coming months, the bank would have scope to cut rates further should it need to. For the time being, the ECB is expected to sit tight and monitor developments. But if consumer confidence does not recover soon, rate reductions will be back on the agenda later this year. For more on Mersch interview, see www.ft.com/brussels","SECTION":"interviews"}