{"AUTHOR":"jörg asmussen","TITLE":"JÖRG ASMUSSEN \"Nichtstun ist keine Option\"","DATE":"11.02.2013","TEXT":"Autor(en): *Sven Afhüppe*, *Jan Hildebrand*, *Dorit Hess* JÖRG ASMUSSEN \"Nichtstun ist keine Option\" Das EZB-Direktoriumsmitglied über die Aufgaben der Notenbank und die der Politik. Herr Asmussen, früher hatten Notenbanker den Nimbus totaler Unabhängigkeit. Heute hat die Politik keinerlei Skrupel, Einfluss auf die Geldpolitik zu nehmen. Ist die zunehmende Politisierung der Notenbank der neue Zeitgeist? Ich teile die Beschreibung so nicht, aber jede Notenbank sollte sich gegen Einmischungsversuche aus der Politik verwahren. Für die Europäische Zentralbank (EZB) gilt das - und für alle anderen Notenbanken sollte das auch gelten. Die Realität sieht aber anders aus. Die Unabhängigkeit einer Notenbank ist ein hohes Gut, das jede Notenbank unbedingt verteidigen muss - egal, ob gerade eine Finanzkrise ist oder nicht. Auch auf die EZB wird immer wieder Druck ausgeübt, mehr zur Bewältigung der Krise zu tun. Wie wachsam sind Sie? Die Unabhängigkeit einer Notenbank hat gute Gründe. Es ist unbestritten, dass unabhängige Notenbanken besser für Preisstabilität sorgen können - und zwar überall auf dem Globus. Das Mandat der EZB ist auf Preisstabilität beschränkt, aber es ist ein wichtiges Mandat. Die Unabhängigkeit ist Garant dafür, dass wir das Mandat erfüllen können, aber nur weil unser Mandat beschränkt ist, ist die Unabhängigkeit auch gerechtfertigt. Beides spielt zusammen. Vielen Politikern ist das Mandat aber zu offenbar zu eng. Es liegt in der Hand des europäischen Gesetzgebers, das Mandat der EZB zu definieren, aber ich denke, es ist ein gutes Mandat, das man nicht ändern sollte. Die Unabhängigkeit einer Notenbank schließt doch aber Zusammenarbeit nicht aus. Die EZB hat zur Bewältigung der Schuldenkrise in Europa ihren Teil im Bereich der Geldpolitik geliefert. Die Politik hat ihrerseits Reformen beschlossen, wie den neuen Fiskalpakt für die Euro-Zone. Beides wirkt zusammen, aber jeder entscheidet das für sich. Das Problem war aber doch, dass die Politik viel zu lange nicht geliefert hat und die EZB zu ungewollten Maßnahmen gezwungen hat. Ja, die EZB war in Europa in einigen Situationen die einzige handlungsfähige Institution, das soll und kann aber nicht so bleiben. Die Gründung des Euro-Rettungsfonds ESM war eine wichtige institutionelle Verbesserung der Euro-Zone. Der Politik muss klar sein, dass die Europäische Zentralbank nicht allein die Probleme in der Währungsgemeinschaft lösen kann. Japans Notenbankpräsident ist vorzeitig zurückgetreten, nachdem die Regierung in Tokio eine Erhöhung des Inflationsziels und eine lockerere Geldpolitik durchgesetzt hatte. Hätten Sie auch so reagiert? Ich respektiere die Entscheidung des japanischen Notenbankgouverneurs, will das aber weiter nicht kommentieren. Im Übrigen sollte man mit Rücktrittsgedanken nicht spielen. Während der Euro-Krise wurde auch das Mandat der EZB deutlich über den Gründungsvertrag hinaus ausgedehnt. Hat sich die EZB zu leichtfertig von der Politik instrumentalisieren lassen? Wir in der EZB haben immer innerhalb unseres Mandats gehandelt. Ist eine aktive Wechselkurspolitik, wie sie Frankreichs Präsident François Hollande gerade gefordert hat, keine rote Linie, die nicht überschritten werden darf? Die Frage nach einem Wechselkursziel ist nicht neu. Aber es gibt kein Wechselkursziel in der Euro-Zone. Eine solche Debatte darf nicht von den notwendigen Reformen ablenken, die die Staaten selbst unternehmen müssen. Mit Blick auf das Leistungsbilanzdefizit einiger Euro-Länder wäre ein niedrigerer Euro-Wechselkurs doch ganz sinnvoll. Wir betrachten in der Geldpolitik den Euro-Raum als Ganzes. Da gibt es zwar unterschiedliche preisliche Wettbewerbsfähigkeiten - aber dies sollte eher ein Anreiz für manche Länder sein, ihre eigene Wettbewerbsfähigkeit zu verbessern. Wie muss man die Äußerungen des EZB-Präsidenten Mario Draghi interpretieren, dass die EZB schaut, wie sich der Wechselkurs weiter entwickelt. Lässt sich das als implizite Zinssenkung interpretieren? Ich kann diesen Satz nur wiederholen, aber nicht interpretieren. Wir sehen keinen Inflationsdruck, aber unsere Geldpolitik ist bereits expansiv. Aber die EZB könnte die Zinsen senken, um die fragile Wirtschaft in der Euro-Zone zu unterstützen. Dafür sehe ich mit Blick auf die Inflationsdaten gegenwärtig keine Notwendigkeit. Haben Griechenland, Portugal und Spanien einfach Pech, dass der Wechselkurs so hoch ist? Ich glaube nicht, dass das Wechselkursthema entscheidend ist für die Wettbewerbsfähigkeit in diesen Ländern. Da geht es um Lohnstückkosten, Bürokratiekosten, mangelnde Produktivität und überregulierte Produktmärkte. Kann sich die EZB einem \"Währungskrieg\" überhaupt entziehen, wenn die Notenbanken in Amerika und Japan ihre Währungen künstlich billig halten? Bei einem Krieg gibt es immer nur Verlierer. Wir haben ein Mandat, das wir erfüllen. Wenn andere Notenbanken einen anderen Weg gehen, müssen wir dem nicht automatisch folgen. Besser ist es aber, diese Fragen auch in Zukunft in den bewährten Formaten der G7 und G20 zu besprechen. Beim G20-Treffen in dieser Woche in Moskau soll über das Thema debattiert werden. Was wird dort die Antwort der EZB sein? Unsere Grundposition ist unverändert: Wir haben kein Wechselkursziel, Wechselkurse sollen marktbasiert sein. Bei allen Erfolgen der EZB-Politik, die Notenbank ist auch erhebliche Risiken für die Euro-Rettung eingegangen. Wann ist der richtige Zeitpunkt, um aus den Kriseninstrumenten wieder auszusteigen? Es ist noch zu früh, unsererseits über einen Ausstieg zu reden. Die Fragmentierung der Märkte ist geringer geworden, aber sie ist immer noch hoch. Wir sehen aber in der vorzeitigen Rückzahlung der beiden langfristigen Refinanzierungsoperationen (LTROs) erste Anzeichen für den vorsichtigen Beginn eines marktgetriebenen Ausstiegs. Das ist zu begrüßen. Wie groß sind die Fortschritte denn tatsächlich? Im Grunde gibt es vier Krisenelemente: die öffentliche und die private Verschuldung, Verlust an Wettbewerbsfähigkeit und in einigen Staaten eine Bankenkrise. Zusammen haben die einzelnen Krisenelemente zu einer fundamentalen Vertrauenskrise geführt. Bezogen auf die hohe private und öffentliche Verschuldung in einigen Ländern stehen wir vor einem Anpassungsjahrzehnt. Einige Politiker reden aber bereits vom Ende der Euro-Krise. Bereitet Ihnen diese Haltung Sorge? Nichtstun ist in diesem Jahr das größte Risiko und dass Reformen auf die lange Bank geschoben werden, sobald der Marktdruck nachlässt. In Deutschland ist im Herbst eine Bundestagswahl. Nichtstun ist in den nächsten Monaten gemeinsamer Regierungswille. Nichtstun ist keine Option. Dies gilt für alle Mitgliedstaaten der Euro-Zone. Spricht vor diesem Hintergrund nicht einiges dafür, keine weiteren Länder in die Euro-Zone aufzunehmen? Nein, das sehe ich nicht so. Der Kern der europäischen Integration ist die Euro-Zone. Umso wichtiger ist es, dass die Euro-Zone kein \"closed shop\" ist. Wer die Konvergenzkriterien, die unverändert gelten, dauerhaft erfüllt, kann der Euro-Zone beitreten. Das hat mit Estland tadellos funktioniert. Wenn auch Staaten wie Lettland erklären, sie wollen beitreten, ist das ein gutes Zeichen. Inwiefern? Es zeigt, dass der Euro eine attraktive Währung ist. Vor einem Jahr sagten Sie, es gibt auch Zielkonflikte zwischen Vertiefung, Verbreiterung, und Demokratisierung. Sehen Sie das nun anders? Nein, aber ob Sie 17 oder 18 sind, ist nicht entscheidend. Wichtig ist, dass die, die den Kern bilden, es wirtschaftlich leisten können und es politisch auch wollen. Wenn Sie so argumentieren, müsste es auch eine Austrittsoption geben. Nein. Ich sehe das nicht. Wie soll das geordnet gehen? Das ist unabhängig von dem Land nicht möglich. Es gibt viele Politiker, die beispielsweise Zypern nicht als ein systemrelevantes Land einstufen und sich einen Ausschluss aus der Euro-Zone vorstellen können. Der Begriff Systemrelevanz ist von Banken auf Länder übertragen worden. Damit ist eigentlich gemeint, ob ein Land, das in die Zahlungsunfähigkeit geht, Auswirkungen auf andere hat. Das kann man nicht in einer absoluten Größe definieren. Systemrelevanz hängt von dem Zustand der Welt ab. Wenn wir heute ein systemrelevantes Land fallenlassen, riskieren wir den Fortschritt, den wir im vergangenen Jahr bei der Bewältigung der Euro-Krise erreicht haben - und zwar unter hohen finanziellen und politischen Kosten. Im Zweifelsfall wird dann auch keine Bank in die Insolvenz geschickt? Was bringen dann Instrumente wie Banken-Testamente oder Abwicklungsfonds, die nun in Europa eingeführt werden sollen? Sehr viel. Ich halte das für eines der Kernprobleme, das bisher ungelöst ist und das wir angehen müssen: Was machen wir mit Banken, die selbst in ruhigen Zeiten zu groß sind, um sie scheitern zu lassen? Das ist eine der Fragen, die wir noch in diesem Jahr in Europa beantworten müssen mit einem europäischen Abwicklungsregime mit einheitlichem Rechtsrahmen und einem europäischen Abwicklungsfonds. Das brauchen wir zwingend parallel zur Bankenaufsicht auf europäischer Ebene. Kann sich Zypern sicher sein, dass es ein Rettungspaket von den Europäern bekommt? Ich erwarte, dass das Hilfsprogramm für Zypern Ende März steht. Damit kein Zweifel aufkommt: Wenn Zypern keine externe Hilfe erhält, rutscht es in die Zahlungsunfähigkeit. Wie lange hat Zypern noch Geld? Es wäre fahrlässig, darüber öffentlich zu spekulieren. Aber falls jemand die Hoffnung hat, eine Entscheidung bis nach der Bundestagswahl zu verschleppen: Das wird nicht gehen. Nach wie vor gibt es den Verdacht, dass Zypern ein beliebter Anlageplatz für Schwarzgeld ist. Wird man einfach darüber hinwegsehen? Ein Hilfsprogramm ist keine Einbahnstraße. Zyperns Regierung wird harte Auflagen erfüllen müssen. Dazu gehört, dass der Bankensektor deutlich verkleinert wird. Zudem muss die Transparenz des Finanzsektors erhöht werden. Die zypriotischen Behörden wissen, dass sie hier in Vorleistung gehen müssen. Ansonsten wird es bei den Euro-Finanzministern keine Zustimmung für ein Rettungspaket geben. Zyperns Regierung leugnet die Geldwäscheproblematik. Es wäre eine gute Idee, dass eine große internationale Wirtschaftsprüfungsgesellschaft das vor Ort untersucht. Sie soll prüfen, ob die Standards zur Geldwäschebekämpfung auch tatsächlich angewendet werden. Zypern benötigt schätzungsweise 17 Milliarden Euro. Das entspricht fast dem jährlichen Bruttoinlandsprodukt. Der Schuldenstand wird also explodieren. Wie soll das Problem gelöst werden? Die Diskussionen dazu laufen, deshalb werde ich mich mit öffentlichen Äußerungen zurückhalten. Aber klar ist: Die Schuldentragfähigkeit muss hergestellt werden. Das ist auch eine Voraussetzung für eine Beteiligung des Internationalen Währungsfonds, die ich für zwingend halte. Deshalb werden wir - ähnlich wie bei Griechenland im Dezember - eine ganze Reihe von Maßnahmen zusammenfügen müssen, um die Schuldentragfähigkeit während der Programmlaufzeit wieder herzustellen. Gehört ein Schuldenschnitt dazu? Ich glaube, man muss alle Maßnahmen prüfen und die Vor- und Nachteile abwägen. Auch bei Griechenland gibt es Zweifel, ob das Land trotz der Maßnahmen von Dezember seine Schulden langfristig tragen kann. Braucht es einen Verzicht der öffentlichen Gläubiger, also der Euro-Staaten? Die Frage stellt sich derzeit nicht. Das Programm ist nun seit acht Wochen wieder in die Spur gesetzt. Bis zum Jahr 2020 soll Griechenland einen Schuldenstand von 124 Prozent des BIP erreichen. Schon im Dezember wurde gesagt: Wenn Griechenland seine Auflagen erfüllt und einen Primärüberschuss erzielt, kann es dazu weitere Schritte geben. Die wurden auch aufgezählt: Zum Beispiel, die Zinssätze absenken oder ihnen aus den Strukturfonds echte Transfers geben. Von einem Schuldenschnitt war in dem Beschluss nicht die Rede. Die Griechen haben ein hartes Jahr vor sich. Sie müssen noch viele Maßnahmen umsetzen, die Wirtschaft wird weiter schrumpfen. Aber es wäre sehr wichtig, dass im März die Überprüfung der Programmziele durch die Troika ohne Schwierigkeiten über die Bühne geht. Das wäre für das Vertrauen in Griechenland wichtig, aber auch für das in die Euro-Zone insgesamt. Glauben Sie, dass es durch die Erfahrung der Krise einen Mentalitätswandel in Europa gibt? Werden die Euro-Staaten trotz der wirtschaftlich schwierigen Lage Kurs halten und ihre Haushalte weiter konsolidieren? Sie müssen! Die Konsolidierung der Staatsfinanzen wird uns noch über Jahre beschäftigen. Das gilt übrigens nicht nur für Europa, sondern auch für Japan und die USA. Auch mit Blick auf die demografische Entwicklung, die zusätzlichen Druck bei den Staatsfinanzen auslösen wird, dürfen die Staaten nicht nachlassen, die Schulden abzubauen. Deshalb ist es gut, dass der Schuldenabbau mit dem Fiskalpakt in 25 EU-Ländern institutionell verankert wurde. Fiskalpolitik nach Lust und Laune ist nicht mehr möglich. Mit Frankreich droht in diesem Jahr schon ein erstes Land gegen den Geist des Fiskalpaktes zu verstoßen. Es ist extrem wichtig, dass Frankreich in diesem Jahr seine Zusage erfüllt, das Defizit bei der Neuverschuldung unter drei Prozent zu senken. Ich habe Vertrauen, dass die Regierung die notwendigen Maßnahmen dafür umsetzt. Und sollten Prognosen darauf hindeuten, dass der Zielwert verfehlt wird, ist es im eignen Interesse der Regierung in Paris zusätzliche Maßnahmen zu ergreifen. Wir haben alle ein Interesse an einem wirtschaftlich starken Frankreich. Weitere Kürzungen im Haushalt könnten das ohnehin schwache Wirtschaftswachstum gefährden. Das kann nicht im Sinne der EZB sein, oder? Die französische Regierung hat angekündigt, im Laufe der Legislaturperiode 60 Milliarden Euro einsparen zu wollen beziehungsweise die Einnahmen zu verbessern. Das muss sie nun liefern. Ich bin froh, dass die französische Regierung die Steigerung der Wettbewerbsfähigkeit zu ihrem zentralen Thema gemacht hat. 1990 lag Frankreichs Exportanteil am Welthandel noch bei 6,5 Prozent, im Jahr 2000 noch bei fünf Prozent und Ende 2012 noch bei 3,3 Prozent. Der Kern des Problems liegt im Land und nicht beim Wechselkurs. Fest steht, dass die EZB 2014 die Aufsicht über europäische Großbanken übernehmen soll. Eine richtige Entscheidung? Die Staats- und Regierungschefs haben entschieden, dass man das der EZB überträgt. Das war im Rahmen der EU-Verträge möglich. Es ging darum, schnell eine effektive europäische Aufsicht zu schaffen. Man hat damit eine Institution beauftragt, die eine hohe Glaubwürdigkeit hat. Ist der Zeitplan für den Aufbau der Aufsicht zu halten? Ich denke schon. Die Arbeiten laufen und der Rechtsrahmen für die Aufsicht muss im Frühjahr stehen. Die Aufsicht soll im März 2014 ihre Arbeit aufnehmen. Wie viele Mitarbeiter braucht die EZB für die Aufsicht? Das steht noch nicht fest. Noch ist noch nicht mal klar, wie viele Banken die EZB beaufsichtigen wird, es dürften 130 bis 150 sein. Zudem hängt die Zahl auch davon ab, wie die Aufgabenverteilung zwischen der europäischen und den nationalen Aufsichtsbehörden sein wird. Deshalb kann man noch keine Zahlen nennen. Grundsätzlich gilt aber, dass wir für eine europäische Aufsicht vernünftige Ressourcen und eine starke Zentrale bei der EZB brauchen. Es geht nicht, dass alles so bleibt wie es ist und wir nur bei der EZB ein Schild \"Bankenaufsicht\" an die Tür nageln. Die Unabhängigkeit der EZB sehen einige durch die Zusatzaufgabe Bankenaufsicht gefährdet. Ist die Sorge berechtigt? Wir werden einen Weg finden, der die geldpolitische Unabhängigkeit der Notenbank bewahrt. Ob die Bankenaufsicht aber auf Dauer bei der EZB bleibt, kann man in fünf bis zehn Jahren noch einmal überprüfen. Die Bankenaufsicht könnte dann auch in eine eigenständige Behörde überführt werden. Herr Asmussen, vielen Dank für das Interview. JÖRG ASMUSSEN . Sven Afhüppe Jan Hildebrand Dorit Heß ZITATE FAKTEN MEINUNGEN Wir werden einen Weg finden, der die geldpolitische Unabhängigkeit der Notenbank bewahrt. Jörg Asmussen. EZB-Direktoriumsmitglied. Wir haben kein Wechselkursziel, Wechselkurse sollen marktbasiert sein. Jörg Asmussen. EZB-Direktoriumsmitglied.Vita Jörg AsmussenZentralbanker Seit Januar 2012 gehört der 46-jährige Ökonom Asmussen dem sechsköpfigen Führungsgremium der Europäischen Zentralbank an. Dort ist er unter anderem zuständig für internationale Beziehungen. Spitzenbeamter Zuvor hat das SPD-Mitglied im Bundesfinanzministerium eine steile Karriere gemacht, die auch durch den Regierungswechsel nicht unterbrochen wurde. 2008 wurde er Staatssekretär und war zuständig für die Europa- und Finanzpolitik. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}