{"AUTHOR":"otmar issing","TITLE":"\"Die Zentralbank ist gut gerüstet\"; GA-INTERVIEW: Otmar Issing, Chefvolkswirt der Europäischen Notenbank, scheidet nach einer außergewöhnlichen Karriere Ende Mai aus dem Amt aus","DATE":"19.05.2006","TEXT":"FRANKFURT. Mit Otmar Issing scheidet Ende Mai nach acht Jahren das letzte Mitglied des Direktoriums der Europäischen Zentralbank (EZB) aus dem Amt, das den Aufbau der Notenbank und der Europäischen Währungsunion seit Mitte 1998 und damit von Anfang an entscheidend mit gestaltet hat. Davor war der 70-jährige gebürtige Würzburger acht Jahre lang Chefvolkswirt der Bundesbank. Mit Issing sprach unser Frankfurter Korrespondent Rolf Obertreis. GA: Herr Professor Issing, Bundesbankpräsident Axel Weber hat Sie unlängst als einen \"bescheidenen, sanftmütigen Menschen mit inquisitorischer Neugier\" beschrieben. Wie kann man mit solchen Charaktereigenschaften acht Jahre lang als Chefvolkswirt der Europäischen Zentralbank (EZB) bestehen? ISSING: Sanftmütig? Gewiss nicht. Aber ich denke eigentlich nicht so viel über mich selbst nach oder über das, was andere über mich sagen. Es ging nicht zuletzt darum, in einem so großen und komplexen Gremium wie dem EZB-Rat die Analysen und meine Überlegungen überzeugend vorzutragen. Wenn nötig, muss man auch für den eigenen Standpunkt kämpfen. Wenn ich mich da nicht hätte durchsetzen können, dann hätte ich meine Arbeit nicht gut gemacht. GA: Wie hat sich denn Ihre Arbeit in der EZB von ihrer Tätigkeit als Chefvolkswirt der Bundesbank unterschieden? ISSING: Die Jahre in der Bundesbank haben sich im Nachhinein als wichtige Vorbereitung für die Zeit in der EZB erwiesen. Wir mussten die Folgen der deutschen Wiedervereinigung geldpolitisch bewältigen, das Geldmengenziel kam immer wieder in die Diskussion. Gravierende Währungskrisen waren zu meistern und die Vorbereitung auf die Währungsunion abzuschließen. Hinzu kam, dass die Bundesbank de facto nicht nur Geldpolitik für Deutschland gestaltet hat. Eine ganze Reihe von Ländern hat sich über die Bindung der Währung dem geldpolitischen Kurs der Bundesbank angeschlossen und eins zu eins umgesetzt. Darüber hinaus galt es, geldpolitische Vorstellungen in einem großen Gremium, dem Zentralbankrat, überzeugend vorzutragen und dort auch Positionen zu verteidigen. Diese Erfahrung ist mir bei der Arbeit in der EZB zugute gekommen. GA: Und was ist anders? ISSING: Sehr vieles. Als ich am 2. Juni 1998 zum ersten Mal mit dem Aufzug in mein Büro im EZB-Turm hochgefahren bin, erklangen um mich herum alle Sprachen Europas. Wenn man gar nichts mehr verstand, dann wusste man: Das ist finnisch. Das zeigt schon den ganz anderen Charakter dieser Institution, sie ist europäisch, international. Es ist auch nach wie vor eine sehr junge Institution. Als ich angefangen habe, lag das Durchschnittsalter der Mitarbeiter bei 35. Wir starteten in der Stunde Null. In der Bundesbank bin ich sozusagen in einen Zug eingestiegen, der in voller Fahrt war. Hier war der Zug noch gar nicht richtig zusammengestellt. GA: Und dennoch musste die Geldpolitik von Anfang an funktionieren. ISSING: Wir standen vor der großen Frage: Wie gestaltet man Geldpolitik für diese neue Währung auf Basis unseres beschränkten Wissens? Sollten wir eine explizite geldpolitische Strategie entwickeln und wenn ja, sollten wir sie schon vorweg bekannt geben? Wir haben uns entschieden, die von uns entwickelte Zwei-Säulen-Strategie vorzustellen mit dem Ziel einer Inflationsrate auf mittlere Sicht von unter zwei Prozent. Das große Problem dabei war, dass wir extrem wenig Zeit zur Vorbereitung hatten. GA: Es gibt einige Ökonomen, die sagen, die EZB habe alle technischen Herausforderungen glänzend gemeistert. Eine echte Bewährungsprobe stehe ihr aber erst noch bevor, wenn die Wachstumsraten der Mitgliedsländer einmal richtig auseinander klaffen. Der Druck auf den EZB-Rat werde dann stark zunehmen. Dafür hat es ja einen Vorgeschmack gegeben, als in Italien kurzzeitig über eine Rückkehr zur Lira diskutiert wurde. ISSING: Das war nie eine echte Diskussion, sondern die Meinung eines einzelnen italienischen Ministers. Italien wird das auch nie ernsthaft überlegen. Und was das Argument angeht, die EZB habe bisher einfach Glück gehabt: Was gibt es für eine größere Herausforderung als eine neue Währung einzuführen? Seit dem Start der EZB ist der Ölpreis von rund zehn Dollar je Fass auf über 70 Dollar gestiegen. Wir haben den weltweiten Zusammenbruch der Aktienmärkte erlebt. Wir waren mit zwei Kriegen und mit den Terroranschlägen vom 11. September 2001 konfrontiert. Was wäre denn im Katalog der ökonomischen Schocks überhaupt noch denkbar gewesen? Wir haben Schocks in einer Weise bewältigt, wie es selbst die größten Kritiker nicht für möglich gehalten hätten. Diese Institution ist gut gerüstet und kann mit Herausforderungen extremer Art richtig umgehen. GA: Was war denn in diesem Katalog die größte Herausforderung? ISSING: Nach dem Start im Januar 1999 war der 11. September 2001 die größte Herausforderung für unsere Handlungsfähigkeit. Es galt schnell zu reagieren und dafür zu sorgen, dass die Finanzmärkte nicht kollabierten. Viele Experten meinten, die noch junge Institution wäre dazu nicht in der Lage. Wir haben noch an diesem Tag unsere Maßnahmen angekündigt und den Märkten in den folgenden Tagen rund 70 und dann 49 Milliarden Euro an kurzfristiger Liquidität zur Verfügung gestellt. Am dritten Tag war die Krise überwunden und die Finanzmärkte sind zur Normalität zurückgekehrt. GA: Haben Sie die \"Teuro\"-Debatte als Niederlage empfunden? ISSING: In der Bundesrepublik konnten die Menschen jahrzehntelang darauf vertrauen, dass die Bundesbank den Wert des Geldes stabil hält. Der neuen Notenbank schlugen hier große Zweifel entgegen. Aber es ist uns von Anfang an gelungen, Vertrauen in die langfristige Stabilität des Euro zu schaffen. Das ist belegt durch die niedrigen Inflationserwartungen, die sich in den langfristigen Zinsen widerspiegeln. Das ist ein für viele unerwarteter großartiger Erfolg. Die Debatte um den \"Teuro\" - schon der Ausdruck ist irreführend, sogar falsch - haben wir alle unterschätzt. Den Ausdruck \"gefühlte Inflation\" gab es bis dahin überhaupt nicht. Dass die gemessene und die empfundene Inflation so lange und hartnäckig auseinander klaffen könnten, hätten wir nicht für möglich gehalten. Es gibt keinen Grund, die Bürger dafür zu kritisieren. Wenn das Brötchen teurer wird, ärgert uns das fast jeden Tag. Dass die Miete, die rund 25 Prozent der monatlichen Ausgaben eines Haushalts ausmacht, seit Jahren praktisch unverändert geblieben ist, wird dagegen kaum registriert. Allerdings schließt sich die Kluft zwischen \"gefühlter\" und tatsächlicher Inflation in Deutschland langsam wieder. GA: Die Europäische Währungsunion steht vor ihrer Erweiterung. Es kommen neue Staaten aus Osteuropa dazu. Wie bereitet sich die EZB darauf vor? ISSING: Die EZB legt regelmäßig alle zwei Jahre einen Konvergenzbericht über die Länder der EU vor, die beabsichtigen, den Euro eines Tages einführen zu wollen. Auf Ersuchen von Litauen oder Slowenien haben wir unseren Bericht für diese beiden Länder veröffentlicht. Wir beschäftigten uns intensiv mit diesen Volkswirtschaften. Die EZB ist auf die Erweiterung sehr gut vorbereitet. Abgesehen davon ist das ökonomische Gewicht der neuen Mitgliedsstaaten bisher noch sehr gering. Die zehn neuen EU-Mitgliedsländer haben einen Anteil am Sozialprodukt von lediglich rund sechs Prozent. GA: Zur aktuellen Lage: Können wir im Euroraum schon von einem selbst tragenden Aufschwung sprechen? ISSING: Nach dem schwachen vierten Quartal 2005 hat sich die wirtschaftliche Aktivität deutlich verbessert. Das erste Quartal zeigt nach ersten Berechnungen der EU-Kommission mit 0,6 Prozent eine glatte Verdoppelung der Wachstumsrate. Konjunkturell ist der Euro-Raum in guter Fahrt. Die Gemeinschaft hat ein strukturelles Problem: Das Wachstumspotenzial fällt viel zu niedrig aus. Es kann nicht sein, dass ein Aufschwung so früh schon wieder an seine Grenzen stößt.","SECTION":"interviews"}