{"AUTHOR":"sabine lautenschläger","TITLE":"\"Machen Sie sich keine Sorgen: Wir sind hart\"","DATE":"05.08.2018","TEXT":"Autor(en): *Anja Ettel*, *Anne Kunz* Finanzen \"Machen Sie sich keine Sorgen: Wir sind hart\" Vor zehn Jahren stürzte die US-Bank Lehman die gesamte Finanzwelt in die Krise. Noch immer leidet die Branche. Die Vize-Chefin der EZB-Bankenaufsicht, Sabine Lautenschläger, über faule Kredite, zu lasche Regeln und Spitzenmanagerinnen Anja Ettel und Anne Kunz Das große Eckbüro im 35. Stock des Eurotower - einst Hauptsitz der Europäischen Zentralbank (EZB) - bietet einen grandiosen Blick auf die Frankfurter Skyline. Sabine Lautenschläger, die seit 2014 als Vizechefin der EZB-Bankenaufsicht von hier aus die europäische Bankenlandschaft überwacht, hat für das Panorama allerdings längst keinen Blick mehr. Stattdessen stapeln sich auf ihrem Schreibtisch jede Menge bunter Mappen, denn vor ihrem Abschied im kommenden Jahr gibt es noch viel zu tun. Dass die erfahrene Aufseherin selbst in Notlagen einen kühlen Kopf bewahrt, hat sie während der Finanzkrise bewiesen. Damals war sie auf deutscher Seite maßgeblich an den Krisenverhandlungen beteiligt. Wie gut die Finanzwelt heute für einen solchen Notfall gerüstet wäre, erläutert sie im Gespräch. WELT AM SONNTAG: Am 15. September jährt sich zum zehnten Mal der Zusammenbruch der US-Investmentbank Lehman. Sie waren damals oberste Bankenaufseherin bei der Finanzaufsicht BaFin. Erinnern Sie sich noch an diesen Tag? Sabine Lautenschläger: Ich kann mich sehr lebhaft daran erinnern. An diesem Wochenende war ich in der BaFin und in den Krisen-Calls mit den internationalen Aufsehern dabei. Ich habe hautnah mitbekommen, wie sich die Dinge über das Wochenende zuspitzten. In der Nacht von Sonntag auf Montag entschieden die US-amerikanischen Kollegen dann, Lehman nicht zu retten. Wir haben in dieser Nacht zu dritt bei der Bafin die Stellung gehalten. War Ihnen die Dimension sofort klar? Uns war bewusst, dass der Absturz einer derartigen Bank nicht spurlos an der Finanzwelt vorübergehen würde. Trotzdem haben wir alle unterschätzt, wie stark die Erschütterungen ausfallen würden. Niemand hat vorhergesehen, dass es zu einer umfassenden Vertrauenskrise kommt, die ganze Märkte lahmlegen würde. Wäre Lehman heute noch möglich? Sie werden mich nie sagen hören, dass es nie wieder eine Krise geben wird. Aber ganz sicher sind Institute und Aufseher heute besser vorbereitet. Banken halten sehr viel mehr Kapital und Liquidität. Auch Risikomanagement und Unternehmenssteuerung sind besser, wenn auch noch nicht bei jedem Institut gut genug. Es gibt die These, die Finanzkrise hätte sich so nicht ereignet, hätte es mehr Frauen in den Top-Etagen der Banken gegeben. Ist da etwas dran? Das weiß ich nicht - aber es spricht einiges dafür, dass gemischte Teams zu besseren Ergebnissen führen. Leider gibt es noch wenig Frauen in den Top-Etagen. In der Aufsicht schon. Da gab es schon immer mehr Frauen. Aber ich wehre mich dagegen, bestimmte Verhaltensweisen nur auf das Geschlecht zu beziehen. Eigenschaften wie Durchsetzungsfähigkeit und Entschlusskraft sind an der Spitze gefragt - bei Männern wie Frauen. Und das gilt auch in der Aufsicht. Zum Beispiel? Als Aufseherin muss ich unangenehme Wahrheiten verkünden und harte Entscheidungen treffen; ich muss immer wieder mein Feld verteidigen. Und das bleibt nicht ohne Folgen. Der Beruf prägt einen Menschen. Was sagen Sie dann zu der Kritik, die Aufsicht sei zu stark geworden - ein Grund, warum europäische im Vergleich zu US-Banken so schwach sind. Glauben Sie das? Der Abstand zu den profitablen US-Banken wird jedenfalls größer. Ich muss wirklich schmunzeln, wenn ich das höre. Der Umkehrschluss wäre ja: Je schwächer eine Aufsicht, desto stärker die Banken. Dabei sorgt eine strenge Aufsicht doch für starke Banken. Die Widerstandsfähigkeit der Institute wächst, wenn Aufseher für Risiken angemessene Kapitalunterlegung verlangen und auf ausreichende Liquidität und besseres Risikomanagement pochen. Die US-Institute haben während der Krise flächendeckend Staatshilfen bekommen. Und nun wird sogar die US-Regulierung zurückgedreht. Beides ein Nachteil für hiesige Banken. Bisher haben die Amerikaner im Großen und Ganzen nur das zurückgenommen, was über die internationalen Standards hinausging. Trotzdem haben Sie einen Punkt. Es ist wichtig, dass die großen, international verknüpften Institute dieselben Standards erfüllen, vor allem im Handelsgeschäft. Deswegen brauchen wir eine Umsetzung der neuen Baseler Regeln in allen wichtigen Finanzzentren. Darüber hinaus darf man nicht vergessen, dass es den USA gelungen ist, schnell wieder auf einen Wachstumspfad zurückzukehren. Das hat natürlich auch dem amerikanischen Bankensystem sehr geholfen. Wir waren da sehr viel langsamer, auch beim Angehen der strukturellen Probleme. Zu den Folgen der Finanzkrise gehört auch das umstrittene EZB-Anleihekaufprogramm. Der Rat hat zwar den Ausstieg beschlossen, aber nur sehr langsam. Dabei leiden die deutschen Sozialkassen längst enorm unter den Negativzinsen. Müssen Sie nicht stärker aufs Gaspedal drücken? Ein erster wichtiger Schritt ist mit dem Ende des Anleihekaufprogrammes getan. Ich gebe Ihnen aber recht, dass die Nebeneffekte einer außergewöhnlich lockeren Geldpolitik mit der Zeit zunehmen, und ich habe das immer wieder angesprochen. Es wäre aber falsch, nach einer sehr expansiven Geldpolitik nun abrupt die andere Richtung einzuschlagen. Das würde weder der Wirtschaft helfen noch der Preisstabilität. Sondern? Ich bin sehr dafür, die Geldpolitik zu normalisieren. Das bedeutet auch, dass wir die Zinsen graduell wieder anheben sollten. Voraussetzung ist allerdings, dass der Weg hin zur Preisstabilität nachhaltig gefestigt ist. Darüber hinaus sollten wir nicht vergessen, dass die Bilanzen der Sozialkassen heute deutlich schlechter aussähen, wenn die Konjunktur aufgrund einer sehr strengen Geldpolitik gebremst und die Arbeitslosigkeit höher wäre. Und auch die deutschen Sparer vergessen manchmal: Sie können nur sparen, wenn sie Arbeit haben. Die Kunst ist es daher, einen konsequenten Ausstieg zu finden, der das Wachstum nicht unterbricht. Ein weiteres Problem sind die faulen Kredite. Es gibt jetzt zwar neue Regeln zu deren Abbau. Gemessen an den einstigen EZB-Plänen wirkt der Kompromiss sehr handzahm. Einspruch. Die Regelung ist definitiv nicht handzahm. Für künftige faule Kredite werden einheitliche Erwartungen gesetzt und für den Altbestand wird es für jede Bank klare und ehrgeizige Vorgaben der Aufsicht geben. Wir müssen dabei die unterschiedlichen Ausgangslagen der Banken für den Altbestand berücksichtigen. Ein Währungsraum braucht einheitliche Regeln. Genau die gibt es doch jetzt. Wir haben einen Maßstab für alle Kredite gefunden, die nun notleidend werden. Und zwar nicht nur für neu abgeschlossene Kredite, sondern auch für bereits laufende Darlehen, die erst in Zukunft nicht mehr bedient werden. Das war mir sehr wichtig, denn das bewahrt die Institute davor, zu viele Wertberichtigungen aufzuschieben. Wirklich zufrieden wirken Sie nicht. Ich finde das Konzept gut. Ich wäre allerdings stellenweise gerne etwas ambitionierter gewesen. Die Pläne sind an Italien gescheitert? Die nun gefundene Regelung ist eine Entscheidung des EZB-Aufsichtsgremiums, in dem 25 Aufseher eine gemeinsame Position finden. Das Ergebnis ist ein sehr gutes Gesamtpaket. Institute könnten mit langen Übergangsfristen geschont werden. Machen Sie sich keine Sorgen: Wir sind hart. Unsere Aufgabe als Aufseher ist es nicht, Marktaustritte zu verhindern. Um es klar zu sagen: Wir sind nicht dazu da, um das Überleben jeder Bank sicherzustellen. Wir sind dazu da, frühzeitig auf Risiken zu reagieren. Und eben auch zu erkennen, wenn eine Bank tatsächlich nicht mehr überlebensfähig ist und abgewickelt werden muss. Wie kommt es dann, dass eine Bank wie Monte dei Paschi für die EZB noch überlebensfähig ist? Über Einzelinstitute kann ich nicht sprechen. Im Grundsatz gilt natürlich, dass auch krisengeschüttelte Banken durch geeignete Maßnahmen wie Kapitalzufuhr oder Änderungen im Geschäftsmodell eine neue Chance erhalten und wieder überlebensfähig werden können. Wie wichtig sind denn noch nationale Champions? Ich würde mir mehr Champions im Euro-Raum wünschen. Die Unternehmen in Deutschland werden gut mit Krediten versorgt, die Banken verdienen allerdings kaum an ihren Geschäften. Die Konkurrenz ist tatsächlich sehr stark. Ein zu hoher Wettbewerb kann auch Nachteile mit sich bringen. Was macht man dagegen? Die Aufsicht hat mit dem Bankenmarkt zu arbeiten, der da ist. Konsolidierung ist in erster Linie Sache des Marktes. Darüber hinaus müssen auch die Kunden verstehen, dass man für gute Dienstleistungen bezahlen muss. Wenn man Sie so hört, klingt alles ganz prima. Gibt es etwas, das Sie nachts unruhig schlafen lässt? Nachts schlafe ich immer gut. Das ist klar ein Vorteil (lacht). Aber im Ernst: Was mir tatsächlich Sorgen macht, ist eine drohende Deregulierung. Nicht nur in den USA, sondern auch in Europa. Davon haben die Banken hier noch nichts bemerkt. Das mag sein, aber in aktuellen Vorschlägen zu europäischen Gesetzesänderungen sehe ich eine Gegenbewegung. Man ist gegenüber einer starken Aufsicht nicht mehr so positiv eingestellt. Nach der Finanzkrise hat die Politik die Aufsicht gestärkt und ihr Instrumente in die Hand gegeben, um vorausschauend auf drohende Risiken zu reagieren. Davor konnte die Aufsicht oft erst reagieren, wenn der Schaden bereits eingetreten war. Wir müssen aufpassen, dass das Pendel nicht wieder dahin zurückschwingt. Wo sehen Sie dafür Anzeichen? Bei den Eigenkapitalrichtlinien gibt es einige Vorschläge, die mir Sorgen machen. Es könnte für die Aufsicht schwieriger werden, für bestimmte Risiken mehr Kapital zu verlangen. Die Instrumente der Aufsicht würden dadurch geschwächt werden. Ende des Jahres endet der Vorsitz von Danièle Nouy bei der EZB-Bankenaufsicht. Können Sie sich vorstellen, ihren Job zu übernehmen? Ich habe eine große Leidenschaft für die Bankenaufsicht, und es wird ein großer Einschnitt für mich sein, wenn ich damit aufhöre. Aber ich bin überzeugt davon, dass Rotation gut ist, und zwar auf allen Ebenen. Vorsitz und Stellvertreter davon auszunehmen wäre falsch. Eine frische Perspektive ist auch in der Bankenaufsicht wichtig. Und für Sie persönlich? Meine Amtszeit im EZB-Direktorium läuft dann noch drei Jahre. Anfang 2019 werde ich dort neue Aufgaben übernehmen. Ich werde mich nicht langweilen. Wie wäre es mit dem Bundesbank-Vorsitz, der vielleicht 2019 wechselt? Darüber mache ich mir jetzt keine Gedanken. Rui Camilo/laif Sabine Lautenschläger ist Direktoriumsmitglied in der Europäischen Zentralbank sowie stellvertretende Vorsitzende der EZB-Bankenaufsicht Rui Camilo/laif Finanzen Sabine Lautenschläger, Vize-Chefin der europäischen Bankenaufsicht Die 54-jährige Juristin begann ihre Karriere als Kontrolleurin beim Bundesaufsichtsamt für das Kreditwesen, einem Vorläuferinstitut der BaFin. Damals beaufsichtigte sie unter anderem die Commerzbank. Nachdem sie zwischenzeitlich als Pressesprecherin gearbeitet hatte, stieg Lautenschläger 2008 als erste Frau in das Führungsteam der BaFin auf. 2011 wurde sie zur Vizepräsidentin der Bundesbank befördert, drei Jahre später wechselte sie zur Europäischen Zentralbank und wurde dort Vize-Chefin der Bankenaufsicht. Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}