{"TITLE":"Der Euro wird geehrt - wir sprachen mit dem Preisträger","DATE":"08.05.2002","TEXT":"Der Euro wird geehrt - wir sprachen mit dem Preisträger Karlspreis 2002 FTD Vor Ihnen haben so berühmte Leute wie Konrad Adenauer (1954), Tony Blair (1999) oder Bill Clinton (2000) den Karlspreis erhalten. Glauben Sie, dass Sie ihn nach so kurzer Zeit schon verdient haben? Euro Ich bin zwar noch nicht so alt, aber schon ziemlich erfolgreich. Die meisten Ängste, die Skeptiker vor meinem Einstand äußerten, haben sich nicht erfüllt. Nun muss ich noch an meiner Reputation arbeiten. FTD Ihr Ansehen in der Welt war ja nicht immer das Beste. Der Anteil der weltweiten Währungsreserven in Euro liegt unter 20 Prozent. Euro Warten Sie ab. Immerhin wollen selbst die Chinesen jetzt Währungsreserven in Euro halten. Und der Irak will sein Öl nicht mehr nur in Dollar bezahlt bekommen. Das ist doch was. FTD Ihr Wert gegenüber dem US-Dollar ist seit Januar 1999 aber ziemlich kontinuierlich gesunken. Euro Klar, das waren harte Zeiten. Seit gut einem Jahr hat sich mein Kurs aber stabilisiert und schwankt um die 90 US-Cent. Mittlerweile haben viele ja sogar Angst, dass ich bald ziemlich teuer werde und der Dollar abstürzt, weil die Amerikaner über ihre Verhältnisse leben. Ihr werdet euch dann noch wundern. Abgesehen davon sagt mein Ziehvater Wim immer, dass es auf die inneren Werte ankommt. Seit meiner Einführung sind die Preise zum Beispiel in Deutschland langsamer gestiegen als zu Zeiten der alten D-Mark. FTD Die Leute sind trotzdem nicht gut auf Sie zu sprechen. Seit Sie auch als Bargeld existieren, sind die Preise in Gaststätten, Hotels und vielen Geschäften angezogen. Wie konnte das passieren? Euro Manche haben meine Bargeld-Einführung als Alibi für Preiserhöhungen genutzt. Ich glaube, das hat selbst Wim und unseren Chefökonomen Otmar im Euro-Tower überrascht. Sie durften aber nicht öffentlich zugeben, dass das nicht schön war. Sonst hätten die Leute an den Finanzmärkten mich womöglich weniger gern gehabt. Aber so Dinge wie Mieten sind nicht teurer geworden. FTD Sie bekommen ja Mitte 2003 einen neuen Chef in der EZB. Wen würden Sie sich denn wünschen? Euro Jetzt fragen Sie mich aber was. Das dürfen Währungen doch nicht sagen. Nur so viel: Ich finde die Kandidaten Trichet und Noyer, die jetzt ganz oft genannt wurden, beide ganz okay. Trichet ist ein echt versierter Geldpolitiker, dem ich zutraue, dass er mindestens so gut ist wie Duisenberg. Und der Noyer, der lacht immer auf den Gängen. Er ist echt nett. FTD Wir danken Ihnen für dieses Gespräch. © Gruner + Jahr AG \u0026 Co. KG","SECTION":"interview"}