{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK IS INTERVIEWED ON CNN\u0027S QUEST MEANS BUSINESS","DATE":"28.09.2009","TEXT":"FOSTER: Welcome back. I\u0027m Max Foster in London in for Richard Quest and this is QUEST MEANS BUSINESS here on CNN. Well, the past year has turned bankers into public enemy number one. They\u0027re blamed for pushing the economy into recession and then rewarding themselves with fat bonuses. But that cash has been building for some time. And now Britain\u0027s finance minister, Alistair Darling, says he\u0027s going to outlaw rewards for taking excessive risks. (BEGIN VIDEO CLIP) ALISTAIR DARLING, U.K. FINANCE MINISTER: We won\u0027t allow greed and recklessness ever again to endanger the full global economy and the lives of millions of people. (END VIDEO CLIP) FOSTER: Now, Darling says he aims to ban what he called automatic bonuses and expects to introduce legislation putting that into effect in the next few weeks. He told the annual conference of the Labor Party, the ruling Labor Party, a reckless culture in the banking industry had put the pursuit of short-term profits ahead of long-term success. New laws would bar top management at banks from taking immediate payoffs, with only bonuses in future to be paid over a period of years. They would allow them to be clawed back if long- term performance goes sour. The legislation will be in line with an agreement between the leaders of the G20. It\u0027s a sentiment echoed by the president of the European Central Bank, Jean-Claude Trichet. Let\u0027s hear more of his conversation now with Jim Boulden. (BEGIN VIDEOTAPE) TRICHET: First of all, I think that the principles that have been designed by the Frankfurt Stability Forum -- the Frankfurt Stability Board now -- are good and I\u0027m happy that they have been confirmed by the G20. Of course, what is particularly important for central banks and for supervisors, I would say, is that you have to avoid all kinds of incentives to take absurd risks, as has been the case in the past, because then it\u0027s absurd from a moral standpoint. It\u0027s absurd in the eyes of -- of our, I would say, democratic functioning. It\u0027s also totally absurd as regards the functioning of global finance and the financial sphere as a whole. So I am very happy that what had been elaborated, what had been designed, again, by the Frankfurt Stability Board, has been approved. BOULDEN: It\u0027s hard to gauge absurd (ph), though. Do you think there\u0027s going to be rules and laws and some specifics in here? Or is it just guidelines and that the banks would be able to get around those guidelines? TRICHET: It is guidelines and principles, but which will have to be monitored by the supervisory authorities and the supervisory authorities have the capacity to, I would say, be very, very keen on having effective implementation. So I think that these are not only words and it wouldn\u0027t be accepted if it were only words, I think. BOULDEN: You said before the European Parliament today that there are no scapegoats. You don\u0027t want to attack or pick on anybody, because everybody was to blame. But still, everyone seemed to be going after the bankers and their -- their bonuses and their pay packets. Do you think that\u0027s unfair, that everyone seemed to be focusing on that issue as part of this whole global economic crisis? TRICHET: Again, at a time there was a focus on the rating agencies that were responsible for everything. Then it was the investment banks that were responsible for absolutely all errors. After -- after that, it could be, you know, any part and parcel -- it was the accounting boards, it was the persicicality (ph) that you have in any kind of, you know, rules, including the financials. I think, again, what is very important is to see that it is the whole system which proved extremely fragile. It is the whole system that has to be fixed. And again, all part and parcel of this system should be improved -- and, I would say, significantly improved, because we -- we never reflected on the global finance from the standpoint of resilience, from the standpoint of combating fragility. And it is -- it is what we are going to do now. (END VIDEO TAPE) FOSTER: Well, that was the president of the European Central Bank, Jean-Claude Trichet, speaking to Jim Boulden. END","SECTION":"interviews"}