{"AUTHOR":"jean-claude trichet","TITLE":"„Automatisch, schnell und so effektiv wie möglich“","DATE":"23.07.2011","TEXT":"Autor(en): *Helga Einecke*, *Hans-Jürgen Jakobs* „Automatisch, schnell und so effektiv wie möglich“ EZB-Präsident Jean-Claude Trichet fordert mehr Kontrolle der europäischen Wirtschaftspolitik Das Leben von „Monsieur Euro“ war stressig diese Woche. Am Mittwoch Sitzung in Frankfurt mit den Spitzen der Europäischen Zentralbank (EZB), dann mit dem letzten Linienflug nach Berlin, zu Angela Merkel und Nicolas Sarkozy, am Donnerstag zum EU-Sondergipfel nach Brüssel, und abends zurück per Pkw nach Frankfurt. Am Ende stand die Rettung Griechenlands, die EZB-Präsident Jean-Claude Trichet im SZ-Gespräch würdigt. Im 35. Stock des Bank-Towers arbeitet er in einem Eckbüro, Blick Nordost. Er schaut am liebsten auf seine alte gemalte Landkarte, die Europa vor 365 Jahren zeigt. SZ : Monsieur Trichet, der frühere Bundeskanzler Helmut Kohl war zuletzt besorgt über die Entwicklung von Europa und dessen Währung. Sind Sie es auch? Trichet: Helmut Kohl war entscheidend dafür, dass es in Europa eine einheitliche Währung gibt. Europa schuldet ihm dafür große Anerkennung. Deshalb ist alles, was er zum Euro sagt, wichtig. Unbestritten ist der Euro in den vergangenen zwölf Jahren ein bemerkenswerter Erfolg gewesen. Unsere Währung ist solide und stabil, und die Preisstabilität in Deutschland und in ganz Europa ist seit der Einführung vor 12 Jahren höher als in den 50 Jahren zuvor. SZ: Was Sie vergessen, sind die exzessiven Schulden, beispielsweise in Griechenland, Portugal und Irland. Trichet: Wir haben in einigen Ländern Probleme mit der Haushaltspolitik. Hier wurden in der Vergangenheit Fehler gemacht. Diese Länder sind nun belastet mit zu hohen Schulden. Die Regierungen müssen entscheidend handeln, dies zu korrigieren. Was die EZB betrifft, haben wir immer eine strikte und rigorose Einhaltung des Stabilitäts- und Wachstumspakts gefordert und unsere „gravierenden Bedenken“ ausgesprochen, als Wortlaut und Geist des Pakts 2004 und 2005 geschwächt wurden. Wir fordern nun einen Quantensprung in der wirtschaftlichen Aufsicht im Euro-Raum. SZ: Der EU-Sondergipfel hat soeben den nächsten großen Finanztopf für Griechenland geschaffen, diesmal gefüllt mit 109 Milliarden Euro. Trichet: Entscheidend ist, dass Griechenland sein wirtschafts- und strukturpolitisches Anpassungsprogramm eins zu eins umsetzt. Das ist das A und O. Entscheidend sind eine enge Kontrolle der Umsetzung sowie umfassende technische Unterstützung durch die Kommission, den Internationalen Währungsfonds und die europäischen Mitgliedsstaaten. SZ: Sie haben bisher vor den Folgen eines Zahlungsausfalls gewarnt und gedroht, die griechischen Banken nicht mehr mit Geld zu versorgen. Nun kommt es doch zu einer Umschuldung. Trichet: Wir haben stets öffentlich in aller Deutlichkeit gesagt, dass unser Rat an die Regierungen darin besteht, drei Elemente zu vermeiden: Zwang auf den Privatsektor, ein Kreditereignis und ein – auch teilweiser – Zahlungsausfall. Aufgrund bestehender Informationen kann ich sagen, dass die Regierungen in den ersten Punkten diesen Empfehlungen gefolgt sind. Was den dritten betrifft, müssen wir die Entwicklungen beobachten. SZ: Was heißt das? Trichet: Ich habe auch gesagt, dass im Fall eines eventuellen Zahlungsausfalls die EZB und das Euro-System eine Rekapitalisierung der Banken und Bonitätsverbesserung für die hinterlegten Sicherheiten fordern würden. Diese sind entscheidend, um die Banken über notenbankfähige Sicherheiten refinanzieren zu können. Die finanzielle Solidität der Zentralbank ist nicht verhandelbar. Die Staats- und Regierungschefs haben dies akzeptiert. Sie haben für eine Rekapitalisierung der griechischen Banken Mittel vorgesehen, und sie haben eine Bonitätsverbesserung von 35 Milliarden Euro für das Euro-System beschlossen, um die hinreichende Qualität der Sicherheiten bei einem eventuellen Zahlungsausfall zu gewährleisten. SZ: Der Rettungsschirm EFSF ist deutlich aufgewertet worden. Ist das nun ein Europäischer Währungsfonds? Trichet: Es gibt vier weitere Bereiche, in denen die Staats- und Regierungschefs unseren bekannten Empfehlungen gefolgt sind. Erstens, die Flexibilisierung des EFSF, die wir seit langem gefordert hatten; zweitens die formelle Bestätigung aller Mitgliedsstaaten, ihre Verpflichtungen auf den Kapitalmärkten zu erfüllen; drittens die Verstärkung der wirtschaftspolitischen Aufsicht im Euro-Raum, mit den entsprechenden Abstimmungsregeln im präventiven Teil des Stabilitäts- und Wachstumspakts; und viertens die massive Verstärkung technischer Hilfen für Griechenland. Wesentlich ist nun die absolute und rigorose Umsetzung dieser Beschlüsse. SZ: Haben nicht Finanzmärkte und Ratingagenturen jene Kontrolle leisten müssen, zu der die Politik nicht fähig war? Trichet: Die Regierungen müssen stets für solide Staatsfinanzen sorgen und die Wettbewerbsfähigkeit ihrer Länder wahren. Sie können sich nicht allein auf das Urteil der Finanzmärkte verlassen. In der Zeit vor der Krise im Jahr 2008 ignorierten die Märkte das schlechte Haushaltsgebaren einiger Länder vollkommen. Allerdings sollten wir nicht vergessen, dass am Ende des Jahres das Haushaltsdefizit des gesamten Euro-Raums bei 4,5 Prozent des Bruttoinlandsprodukts liegen wird, verglichen mit etwa zehn Prozent in den USA und Japan. Die mit den Staatsfinanzen verbundenen Probleme konzentrieren sich auf wenige Länder, nicht auf den gesamten Euro-Raum. SZ: Viele Deutsche fürchten ums Geld. Trichet: Der Euro ist eine solide, starke und glaubwürdige Währung. Wir haben keine Währungskrise, da der Euro stabil ist und seinen Wert extrem gut bewahrt. Seitdem die Gemeinschaftswährung eingeführt wurde, gab es in Deutschland doch nur 1,5 Prozent Inflation im Jahr! Und in der Euro-Zone waren es insgesamt 1,97 Prozent, also nahe, aber unter 2 Prozent. Die EZB ist die Hüterin des Euro und ein Anker des Vertrauens und der Stabilität in Europa. SZ: Erst wurden nur kleine EU-Staa t en gerettet. Zuletzt aber drohte auch Italien in den Strudel zu geraten. Trichet: Drei Länder werden in ihrem wirtschaftspolitischen Anpassungsprogramm durch EU und IWF unterstützt. Ich bin der festen Überzeugung, dass alle Länder im Euro-Raum nicht nur ihre Zusagen rigoros erfüllen werden, sondern auch vorausschauend handeln und die angemessenen Maßnahmen ergreifen werden, wie es in Italien der Fall ist. In Asien gibt es keine einheitliche Währung. Und doch haben vor 14 Jahren Länder wie China und Japan ihren Nachbarn geholfen, als diese in Not gerieten. SZ: Wie soll die Kontrolle der Staatshaushalte künftig funktionieren? Trichet: Wir raten den Regierungen und europäischen Institutionen, die nötige Überwachung zu schaffen, damit diese automatisch, schnell und so effektiv wie möglich funktioniert. Dies gilt sowohl im Hinblick auf präventive sowie auf korrigierende Maßnahmen. Sanktionen sind hier von entscheidender Bedeutung, um Fehlentwicklungen zu verhindern. Jetzt gilt es, die Verhandlungen zwischen Europäischem Rat, Parlament und der Kommission über den neuen Rechtsrahmen für die europäische Aufsicht der Wirtschaftspolitik abzuschließen. SZ: Sie selbst waren jüngst mutiger – und redeten bei der Verleihung des Karlspreises in Aachen über einen gemeinsamen Finanzminister für Europa. Trichet: Es ist es nicht nur legitim, sondern auch wichtig, die aktuellen Entscheidungen in einen größeren Zusammenhang zu stellen. Dies bedarf einer Vision für die zukünftige Gestaltung Europas, von der ich in Aachen gesprochen habe. Das erfordert eine Änderung des EU-Vertrags, liegt also ganz in der Hand der Demokratien Europas. Künftig muss es möglich sein, einem Land, welches verabredete Korrekturen nicht einhält, Maßnahmen aufzuerlegen. Und was den längeren Zeithorizont angeht: Da hoffe ich, als europäischer Bürger, auf eine europäische Konföderation. Diese wird nicht wie die Vereinigten Staaten von Amerika sein – die Europäer haben ihre Traditionen und ihre Geschichte. Aber wir werden dann natürlich ein europäisches Finanzministerium haben, mit gewissen Zuständigkeiten. SZ: Eine schöne politische Utopie. Trichet: Wir sprechen über einen historischen Prozess, der vor 60 Jahren begann. Die Zukunft Europas hat tiefe geschichtliche Wurzeln. Diese spürt man nirgendwo deutlicher als in Aachen am Thron Karls des Großen. Es ist meine Überzeugung, dass es angesichts der Globalisierung mit den aufstrebenden Volkswirtschaften wie Indien und China unter wirtschafts- und währungspolitischen Gesichtspunkten noch mehr Gründe gibt als vor 60 Jahren, Europa zu einen. SZ: Vor zwei Jahren haben Sie gesagt, das Finanzsystem als Ganzes müsse neu aufgestellt werden. Was ist noch zu tun? Trichet: Wir haben die Hälfte des Wegs zurückgelegt. Die Anforderungen ans Eigenkapital der Banken sind global erhöht worden, inklusive der systemrelevanten Kreditinstitute. Offen ist der Umgang mit anderen Finanzmarktteilnehmern, dem sogenannten Schattenbankensystem. Hier bedarf es mehr Transparenz und einer besseren Aufsicht. SZ: Nach acht Jahren EZB-Chef – gibt es so etwas wie ein Vermächtnis? Trichet: Ich und meine Kollegen sind sehr stolz darauf, dass wir in den ersten zwölf Jahren des Euro für 331 Millionen Menschen die Preise stabil gehalten haben. Das ist unsere Mission und unser Auftrag. SZ: Wie passt es dazu, dass die EZB im Mai 2010 begann, Anleihen von Schuldenstaaten wie Griechenland, Irland und Portugal zu kaufen? Ein Fehler? Trichet: Sicher nicht. Dies war eine der Sondermaßnahmen, die wir zusammen mit der Vollzuteilung von Liquidität und dem Ankauf von gedeckten Schuldverschreibungen eingeführt haben. Diese Maßnahmen dienten ausnahmslos dafür zu sorgen, dass die Transmission der Geldpolitik wieder besser funktioniert, als es auf den Märkten zu gravierenden Störungen kam. Diese Sondermaßnahmen waren von unserer regulären Zinspolitik getrennt, welche ausschließlich darauf ausgerichtet ist, Preisstabilität im Euro-Raum zu gewährleisten. Dieses strikte Trennungsprinzip ist für mich von absoluter Bedeutung. SZ: Der Rettungsfonds EFSF könnte ja einfach die 75 Milliarden Euro an Staatsanleihen im Besitz der EZB übernehmen. Dann wäre Ihre Bilanz sauber. Trichet: Es versteht sich von selbst, dass Regierungen ihre Anleihen, die sich in den Bilanzen der Zentralbanken des Euro-Systems befinden, bedienen müssen. Natürlich sind wir als öffentliche Institution nicht in die sogenannte Beteiligung des Privatsektors einbezogen, über die am Donnerstag entschieden wurde. SZ: Die Kritiker sagen, die EZB habe gegen eine Umschuldung plädiert, weil Sie bei einer Korrektur der Risiken womöglich Verluste schreiben müssten. Trichet: Das ist abwegig. Die finanzielle Unabhängigkeit und Solidität der EZB und des Euro-Systems ist fundamental und vollständig geschützt. SZ: Herr Trichet, Sie kennen die Deutschen und Franzosen sehr gut, die früher Feinde waren. Wie gut kommen die Kernländer des Euro heute miteinander klar? Trichet: Ja, es gab Kriege in der Vergangenheit, aber die beiden Nachbarn waren häufig auch Freunde und lebten eng beieinander. Karl der Große regierte die Franzosen und Deutschen in einem Land. Drei Bürger aus meiner kleinen bretonischen Heimatstadt St. Malo, der ich eng verbunden bin, waren beispielsweise Mitglied der preußischen Akademie Friedrichs des Großen in Berlin. Die beiden Länder wissen, dass ihre Freundschaft, wenn sie in den Dienst Europas als Ganzes gestellt wird, von entscheidender Bedeutung ist. Von dem heute Erreichten konnten die Gründungsväter des Euro nur träumen. Diesen historischen Pfad gilt es weiterzuschreiten. SZ: Können Ihre beiden Söhne und Ihre Enkelinnen das nachvollziehen? Trichet: Meine Söhne sind überzeugte Europäer. Ich sehe aber, dass die heutige Generation den Erfolg der EU und des Euro als gegeben hinnimmt. Wir müssen ihr erklären, dass wir Frieden, Stabilität und Wohlstand in den vergangenen 60 Jahren nicht dem Zufall zu verdanken haben, sondern Europa. SZ: Deutschland und Frankreich könnten ja mal mit einem gemeinsamen Finanzminister beginnen, um mehr Schwung in die Sache zu bringen. Trichet: (lacht) Meinen Sie, sie sind dafür schon bereit? Interview: Helga Einecke und Hans-Jürgen Jakobs „Der Euro ist solide. Die Inflation in Deutschland liegt über die Jahre bei nur 1,5 Prozent!“ Jean-Claude Trichet, 68, hatte während seiner acht Jahre als EZB-Präsident viele Probleme um den Euro zu bewältigen. In der Schuldenkrise ließ er sich einige Zugeständnisse abringen, die an der Glaubwürdigkeit seiner Institution kratzen. Kritik an seiner Politik schmerzt den überzeugten Europäer, der für das Projekt Euro häufig bis spät in die Nacht arbeitet. Trichet, geboren in Lyon, begann als Bergbauingenieur, interessierte sich erst danach für Politik und Ökonomie. Als Absolvent der Kaderschmiede ENA diente er im Finanzministerium mehreren Präsidenten. Er kämpfte für einen harten Franc, leitete zehn Jahre lang die Banque de France, die erst 1993 unabhängig wurde. 1997 brachte ihn Präsident Jacques Chirac als EZB-Präsidenten ins Gespräch, aber Trichet musste bis Ende 2003 auf seinen größten Karrieresprung warten. Er nahm sich die Bundesbank als Vorbild und trimmte Europas Zentralbank auf Preisstabilität. Nur anfangs fand er Zeit, Deutsch zu lernen und Goethe zu lesen. Auch für Oper, Segeln oder die Enkel blieb zuletzt wenig Muße. Seine Gedanken kreisen um Europa. Jüngst skizzierte Trichet schon mal seine Vision eines zusammenwachsenden Kontinents. Ende Oktober endet seine Amtszeit. Über die Zeit danach schweigt er. he „Frieden, Stabilität und Wohlstand verdanken wir nicht dem Zufall, sondern Europa.“ Foto: Bert Bostelmann/bildfolio © Süddeutsche Zeitung","SECTION":"interview"}