{"AUTHOR":"jean-claude trichet","TITLE":"FT Interview: Jean-Claude Trichet.","DATE":"22.04.2004","TEXT":"FT: Mr Trichet, the economies of the US and Asia are growing strongly. In the eurozone growth remains modest. Europe\u0027s export-led recovery needs the support of domestic demand. But consumer spending is weak. Are there grounds for optimism? Trichet: We are getting both encouraging and less flattering signals. Consumer confidence is still disappointing but at the same time the figures on retail sales at the beginning of the year have been encouraging. Are there risks export demand might falter before domestic consumption picks up? No, I trust that will not be the case. We have to be vigilant and we will continue to look very carefully at all future data. But our working assumption, confirmed at the last governing council meeting, is for a gradual recovery. We have a normal sequence of events here. Growth starts with exports, then passes on to investment and then to consumption. That is the normal sequence for Europe in this phase of the cycle. But wage growth is weak. And some governments are cutting pensions and raising indirect taxes. Surely consumers are cautious because they do not have enough money? We have a level of disposable income that is in line with a recovery. The problem might be with the level of savings as a proportion of disposable income. It is much higher in the euro area than in the US and we have to help improving confidence. Eurozone governments have started to carry out the structural reforms the ECB has long been urging. But don\u0027t such reforms in the short term act as a brake on the recovery? The ECB is clear on this. Without these reforms we cannot elevate the growth potential of Europe and improve confidence in the productive sector. There is a consensus on this diagnosis between the executive branches, the European Commission and us. But we need all to explain to the public why these reforms are important. Why they are good for growth, for investment, for job creation and for every citizen to be better off. Oil prices have risen sharply. Do you see a danger for inflation and growth? The ECB has coped with a number of external shocks since the creation of the euro. We have shown our ability to absorb these shocks and maintain price stability. Certainly this phenomenon is highly unwelcome for both inflation and growth. But I have confidence in our ability to weather this shock. One reason for the high price is the Organisation of Petroleum Exporting Countries\u0027 decision to cut production quotas. Should the quotas be raised to meet strong demand from the US and Asia? I would only say that every partner in the present global economy should be fully up to its responsibility. We all have a stake in global prosperity. Is the high oil price a risk to the ECB\u0027s outlook for price stability? As you know our last judgment on the balance of risks was simple and clear. We judged that the risks to price stability were balanced. And that is the reason why we did not change interest rates. In the short term we are expecting a hump in inflation because of base effects. We have warned public opinion and markets in advance. This hump does not affect our medium and long-term analysis of price stability to be in line with our definition. Our vigilance is the guarantee of this stability Given the benign outlook for inflation which is forecast to fall to 1.6 per cent next year doesn\u0027t the ECB have room to support growth with lower rates? As I have said, we consider presently risks to price stability to be balanced. We do not signal a bias but we keep all our options open, without excluding any. The ECB is neutral? Yes, neutral and eager to analyse carefully new facts and figures to incorporate in our analysis. The markets were puzzled by the April 1 council meeting. Some economists thought you had signalled the possibility of a rate cut in remarks a week earlier. Was there a split in the council? First comment: my message was simple - \"we keep all our options open while we do not signal a bias\". It was an important message of the governing council for some observers who were convinced that the monetary policy stance was necessarily fixed for a \"considerable period of time\". Second comment: we are proud to be a central bank with one of the highest levels of predictability. The last governing council made no exception: at least 80 per cent of the market was expecting the decision we took. Third comment: the governing council is profoundly united on the diagnosis, the decision and the message I underline. The Organisation for Economic Co-operation and Development has recommended a rate cut to bolster growth. Are there any costs to such a cut? Only one remark: what counts for the economy is the full set of interest rates. Before the creation of the euro, our present very favourable yield curve for 306m Europeans would have been considered a dream . . . Our exceptionally low market rates, on a two, five, 10, 30 years basis, are pricing in the credibility of the ECB in delivering price stability over time. It is a major contribution, sometimes surprisingly neglected, to European prosperity. At the weekend you will meet finance ministers and central bankers from the Group of Seven industrialised nations. In February the G7 warned about excessive exchange rate volatility. Since then the euro has fallen sharply against the dollar. Will you again discuss exchange rates? It is not my custom to say what I will discuss with friends from the US and Japan in particular. I think that the communique from the G7 meeting in Boca Raton was a good one. I stick to what I signed. Economists have warned about the risks of global imbalances (the US deficits). Federal Reserve chairman Alan Greenspan argues these deficits can be unwound in an orderly way thanks to globalisation. Are you of the same opinion? We are fortunate in having a transatlantic consensus on the following diagnosis. The eurozone needs bold reforms to increase its growth potential, while it has also strong assets, including abundant savings. The US economy has a lot of assets, such as its flexibility and its capacity to absorb new technology. It also has a liability: its relative lack of savings. I trust we all have homework to do. To return to Europe: many politicians are concerned about the impact of European Union enlargement on the eurozone economy. What is your opinion? I am struck by the pessimism I see here and there on the potential difficulty of their integration. The 10 accession states represent 4.8 per cent of current EU gross domestic product. When Spain and Portugal joined in 1986 they represented 8.2 per cent of the EU GDP. On top of that, far from being a major problem, I think it is a chance for growth in Europe. I am as confident for the 10 today as I was for Spain and Portugal 18 years ago.","SECTION":"interviews"}