{"AUTHOR":"mario draghi","TITLE":"MR. EURO; \"Wenn du deinen Mut verlierst, hast du alles verloren\" Mario Draghi, Präsident der Europäischen Zentralbank, über die Werte seines Lebens, den Kurs seines Hauses und eine Unterstellung, die ihn verletzt. Das Interview ist ein Nachdruck aus der Wochenzeitung \"Die Zeit\". Ein Gespräch mit Giovanni di Lorenzo.","DATE":"21.01.2015","TEXT":"\"Unsere Länder haben den Euro gewollt. Er sollte ein Schritt sein zu einer größeren Einheit Europas. Der Euro ist unumkehrbar.\" \"In Deutschland sagen mir manche nach: Ah, dieser Italiener, der wird sicher auch die deutsche Wirtschaft in die Inflation treiben!\" \"Wenn die Regeln nicht respektiert werden, gibt es kein Vertrauen. Und ohne Vertrauen stellt man die Voraussetzungen für den Euro infrage.\" Herr Draghi, Sie haben einen eindeutigen Ruf. Der frühere Ferrari-Chef Luca di Montezemolo, der mit Ihnen in Rom auf einer Schule war, sagt: Sie waren schon immer der Tüchtigste und Ernsthafteste. Mario, der Musterschüler. Er übertreibt. Ich selbst habe mich nie als der Beste gefühlt, absolut nicht. In die Schule bin ich gegangen, weil man mich hingeschickt hat. Aber Sie haben vielleicht mehr Verantwortung als andere gespürt: Sie haben Ihren Vater verloren, als Sie 15 Jahre alt waren, kurz darauf starb auch Ihre Mutter. Sie waren plötzlich ein sehr junges Familienoberhaupt. Ich erinnere mich daran, wie ich als 16-Jähriger mit einem Freund aus den Ferien zurückkam, die wir zusammen am Meer verbracht hatten. Er ging nach Hause und konnte machen, was er wollte. Ich dagegen fand einen Stapel von Briefen vor, die ich bearbeiten musste, Rechnungen, die bezahlt werden mussten. Aber Jugendliche denken nicht nach über das, was ihnen widerfährt und wie sie darauf zu reagieren haben. Sie reagieren einfach. Das ist wichtig, das rettet sie vor der Depression, auch unter schwierigen Umständen. Sie begreifen womöglich auch sehr früh, worin ihre Überlebenschance liegt. Zum Beispiel in der Arbeit. Der Glaube an die Arbeit ist uns von unseren Eltern gelehrt worden. Mein Vater pflegte zu sagen: Arbeit ist das Wichtigste im Leben eines Menschen. Das klingt doch nach einer sehr deutschen Tugend. Viele Menschen arbeiten hart überall auf der Welt. Aber vielleicht war er von seiner Kenntnis der deutschen Kultur beeinflusst. Sein Deutsch war fast so gut wie sein Italienisch. In den dreißiger Jahren war mein Vater für die Finanzierung von Energieprojekten beim staatlichen Institut für industriellen Wiederaufbau verantwortlich. Er reiste viel nach Deutschland, um zu sehen, was dort in diesem Bereich getan wurde. Es war übrigens damals - er wurde 1895 geboren und heiratete spät, erst mit 52 - auch für gutbürgerliche Familien nicht unüblich, in einem europäischen Geist erzogen zu werden, der über die nationalen Grenzen reichte. Was hat er Ihnen noch mitgegeben? Wie wichtig es ist, seine Überzeugungen mit konsequentem Handeln und, wenn nötig, mit Mut zu verfolgen. Er erzählte mir einmal, dass auf einem Platz in einer Stadt in Deutschland ein Denkmal stand, auf dem sinngemäß zu lesen war: Wenn du dein Geld verloren hast, hast du nichts verloren; denn durch ein gutes Geschäft kannst du es zurückholen. Wenn du deine Ehre verloren hast, hast du viel verloren; aber durch eine heroische Tat kannst du sie zurückholen. Wenn du aber deinen Mut verloren hast, so hast du alles verloren. Sie sind 1947 geboren. Waren Sie je in Versuchung, ein Achtundsechziger zu werden? Ich hatte Sympathie für einige der Themen, ich teilte die kritische Haltung gegenüber einer Kultur, die wir zu der Zeit für obsolet hielten, aber ich war nur am Rande involviert. Typisch für diese Generation war eine Mischung aus Kritik und Selbstvertrauen, da die Welt sich im Wachstum befand ... ... es standen Ihnen viele Optionen offen ... ... in der Tat! Ich erinnere mich daran, dass meinen Kommilitonen und mir nach dem Examen viele Arbeitsangebote gemacht wurden. Sie wurden uns direkt aus dem Sekretariat der Universität weitergeleitet. Zugleich stieg in uns eine Wut hoch, weil unsere Institutionen, unsere Universitäten, unser Land nicht in der Lage waren, besser zu funktionieren, die ungleiche Verteilung des Wohlstands anzugehen, unser Bedürfnis nach Veränderung zufriedenzustellen. Standen Sie einer politischen Gruppe nahe? Nein. Meine Überzeugungen ähnelten denen, die man heute Ideen des liberalen Sozialismus nennen würde, sie waren also nicht wirklich für extreme Gruppierungen tauglich. Keine offene Rebellion, keine langen Haare? Die Haare waren schon lang, aber nicht sehr lang. Und außerdem hatte ich keine Eltern, gegen die ich mich hätte auflehnen können. Menschen, die Ihnen nahestehen, sagen: Die Zeit, die Mario Draghi wirklich geprägt hat, waren die fünf Jahre, die er von 1971 an in den USA zubrachte. Stimmt das? Das stimmt. Sie haben vorhin gefragt, ob es einen Moment gab, in dem ich verstanden habe, was Arbeit bedeutet. Nun, in Amerika habe ich verstanden, was harte Arbeit ist und wie viel man arbeiten muss. Nämlich? Ich wurde anfänglich beim MIT (Massachusetts Institute of Technology, Anm. d. Red.) als sogenannter special student zugelassen, das heißt immer nur für eine bestimmte Zeit. Um ein regulärer Student, ein regular student, zu werden, musste ich meine Professoren davon überzeugen, dass es sich lohnte, mich zu behalten. Dort habe ich gelernt, dass Anreize Wunder wirken können. Mein Stipendium reichte gerade aus, um in den ersten zwei Jahren die Miete und die Studiengebühren zu bezahlen. Alles andere musste ich hinzuverdienen. Das MIT ist geradezu zum Mythos geworden. Sie haben dort zusammen mit dem späteren Nobelpreisträger Paul Krugman und mit Ben Bernanke studiert, der bis Anfang 2014 Präsident der amerikanischen Notenbank gewesen ist. Und dann die berühmten Professoren ... ... ich habe einmal nachgezählt: Es sind fünf Nobelpreisträger unter meinen Professoren gewesen. Paul Samuelson, Bob Solow, Franco Modigliani, Peter Diamond und Bob Engle. War man sich der Tatsache bewusst, dass man zu einer Elite gehörte? Aber ja. Das MIT nahm nur sehr wenige Studenten auf, 20 bis 25 pro Jahr. Aber es war eine ganz besondere Elite, eine, in der man sich jeden Tag seinen Platz verdienen musste. Natürlich hinterlässt solch eine intensive und außergewöhnliche Erfahrung Spuren, und sie hat dazu beigetragen, meine Persönlichkeit als wahrer Europäer zu formen. Gut, aber wie war das damals? Na ja, in diesen Jahren habe ich gefühlt, wie ich in einem sehr offenen Umfeld professionell gereift bin, in dem man danach eingeschätzt wird, was man kann: Man ist, was man kann. Da fragte also niemand, aus welchen Verhältnissen man stammte. Niemand. Und das ist in Amerika im Wesentlichen bis heute so geblieben. Hatten Sie damals Heimweh nach Italien? Ein bisschen Heimweh hatte ich schon. Aber in den siebziger Jahren war es in Italien gar nicht schön. Es gab den Terrorismus, eine Inflationsrate, die 20 Prozent erreichte. Hat nicht diese Inflation das Erbe Ihres Vaters aufgefressen? Das Erbe war nicht groß, aber es reichte, um seinen drei Kindern das Studium zu ermöglichen. Als ich das erste Mal 1976 nach Italien zurückkam, war der Gegenwert von einigen Hundert Euro alles, was von dem Erbe übrig war. Denn der Familienrichter hatte zum Vormund meiner beiden jüngeren Geschwister gesagt, er solle das Geld in festverzinslichen Schatzbriefen anlegen. Und auf diese Weise war das ganze Geld verdampft. Dann müssten Sie es ja eigentlich gut verstehen, wenn die Menschen in Deutschland Angst vor der Inflation haben. Das ist es ja gerade: In Deutschland sagen mir manche nach: Ah, dieser Italiener, der wird sicher auch die deutsche Wirtschaft in die Inflation treiben! Und ich erkläre ihnen: Eure Inflation war in den zwanziger Jahren des vergangenen Jahrhunderts. Meine Inflationserfahrung ist sehr viel näher. Das waren schwierige Jahre. Als wir nach Italien zurückkamen, gingen wir nach Trient, denn dort bekam ich meine erste Lehrstelle an der Universität. Das war damals ein politisch sehr heißer Ort, eine Hochburg der extremen Linken. Es war sicher eine sehr linke Universität, insofern, als eine kleine Zahl von Studenten später Terroristen wurden. Ich sollte Studenten beibringen, wie kapitalistische Wirtschaft funktioniert, was ich am MIT gelernt hatte. Wie ging das? Es war gewiss nicht einfach, aber für einen Lehrer eine lohnende Aufgabe. Lohnend? Haben denn diese Studenten nie gegen Sie protestiert? Nein, es gibt eine Geschichte, die amüsant ist: Ich hielt einen Kurs über einen Text, ich glaube von Paul Samuelson, in dem es um Kapitalismus ging und der ein wenig den Unterschied zur marxistischen Ökonomie erklärte. Dann nahte das Examen, und die Studenten kamen zu mir und sagten: \"Hören Sie, Herr Professor, wir machen ein Gruppenexamen.\" Ich fragte: \"Was ist denn das?\" Ich hatte keine Ahnung, ich war ja jahrelang in den USA gewesen. \"Nun, das geht so\", sagten sie, \"Sie stellen uns eine Frage, und einer von uns beantwortet sie für die ganze Gruppe.\" Ich schaute sie an und sagte: \"Gut, wir machen das so: Wenn der eine die Frage beantworten kann, hat die Gruppe die Prüfung bestanden. Aber wenn er es nicht kann, sind alle durchgefallen.\" Der eine hat sie nicht beantworten können. Die Gruppe bestand nicht. Dasselbe hat sich dann noch ein paar Mal wiederholt. Die Grüppchen wurden immer kleiner, und am Ende beschlossen die Studenten, die Prüfung doch lieber einzeln abzulegen. Als Sie damals den Studenten das kapitalistische System erklärten, haben Sie vermutlich versucht, Ihnen auch die Vorteile dieses Systems nahezubringen, und zwar aus voller Überzeugung. Hat diese Überzeugung mit den Jahren und Jahrzehnten nachgelassen? Ich teile die Vorstellung von einer Gesellschaft, in der individuelle Anreize wichtig genommen werden und in der Regel als unverzichtbar für ein gutes Funktionieren des Marktes gelten. Das ist sozusagen mein kultureller Hintergrund, diese Einstellung ist bei mir immer geblieben. Was hat Sie seit Ihrer Studienzeit am meisten enttäuscht am kapitalistischen System? Tja, da gibt es Verschiedenes. Eine Enttäuschung ist die jüngste Finanzkrise. Die des Jahres 2008? Ja, ganz sicher. Dann ist es, wie soll ich das sagen, diese räuberische Instabilität. Was verstehen Sie unter räuberisch? Sie kennen das englische Sprichwort: The winner takes it all. Ich empfinde das nicht immer als richtig und angemessen, besonders nicht in einem Umfeld, in dem die soziale Mobilität begrenzt ist. Die Gewinner, die alles bekommen, sind oft die gleichen Leute. Aber das ist nicht nur ein ethisches Problem, das schafft zwangsläufig auch Instabilität. Und die Krise von 2008 - was sagt der ehemalige Spitzenmanager von Goldman Sachs: War sie für die Experten nicht vorhersehbar? Doch, so ziemlich, obwohl natürlich weder präzise noch in ihrem Ausmaß. In den vorangegangenen Jahren hätte man das kommen sehen können, und es wurde von einigen Ökonomen vorhergesehen, wie von dem Nobelpreisträger Bob Shiller oder von Ragu Rajan, dem derzeitigen Gouverneur der indischen Zentralbank. Die Protagonisten selbst wussten, dass es so nicht weitergehen konnte. Der Finanzsektor überzog. Es gab eine Qualitätsminderung der Kredite, der Standards, der Kontrolle, der Überwachung bei der Kreditvergabe. Zudem wurden Anfang der 2000er Jahre mehrere Regeln widerrufen, die hilfreich gewesen wären, um die Krise zu entschärfen. Seitdem ist viel unternommen worden, um diese Regeln und die Regulierung wieder zu stärken. Sagen Sie, kommt es Ihnen manchmal so vor, als seien Sie die öffentliche Person, die in Deutschland am wenigsten von allen verstanden wird? Ich glaube, das stimmt ... Wer ist an diesem Unverständnis Ihrer Meinung nach schuld: Deutschland oder Mario Draghi? Mein Standpunkt ist eigentlich doch recht einfach: Wir haben das Mandat, die Stabilität der Preise zu garantieren. Die EZB wurde in der Tradition der Bundesbank gegründet. Aber es gibt da einen großen Unterschied, denn die EZB ist nicht nur für ein Land, sondern für 19 zuständig. Und die Instrumente, um dieses Mandat zu erfüllen, sind andere. Das ist sozusagen die Botschaft, die einige in Deutschland verstehen müssen. Nicht das Mandat ändert sich, sondern die Zeiten und die Umstände ändern sich. Das ist wichtig. Und ja, Sie haben vermutlich recht: Einige Leute wollen mich in dieser Hinsicht nicht verstehen. Die Menschen hier in Deutschland fragen sich: Wie kann man durch Kredite und niedrige Zinsen die Länder belohnen, die schlecht gewirtschaftet und es versäumt haben, sich zu reformieren? Und damit jene Länder dafür bezahlen lassen, die hart gearbeitet und Opfer gebracht haben? Das stimmt nicht. Auch dank der strikten Überwachung durch die Regierungen dieser hart arbeitenden Länder haben sie nicht viel bezahlen müssen, wenn überhaupt. Aber auch die europäischen Institutionen haben eine Rolle gespielt. Die EZB hat bisher keine Verluste gemacht - und jedes Jahr verteilt sie Milliardengewinne an ihre Mitglieder. Auch an die Bundesbank, die sie weitergibt ans Finanzministerium, also an die deutschen Bürger, die zudem davon profitieren, dass öffentliche und private Kredite ungewöhnlich günstig sind. Und bedenken Sie auch die Target2-Salden ... ...das sind die Forderungen und Verbindlichkeiten, die die nationalen Zentralbanken gegenüber der Europäischen Zentralbank haben und die anzeigen, wie stark die Kredite über die EZB in Anspruch genommen werden ... ... und von denen einige behaupten, dies sei Geld, für das die Deutschen im Verlustfall haften würden. Leute, die von diesem Argument Gebrauch machen, vergessen zu sagen, dass diese Target2-Salden seit Juli 2012 um die Hälfte gesunken sind! Was bedeutet das? Es bedeutet, dass weniger Kredite bei der Zentralbank aufgenommen werden, es bedeutet, dass das Vertrauen ins System größer wird. Es kommt wieder privates Geld in Umlauf, und das wird in andere Länder investiert. Die Lehre daraus ist klar: Alles, was das Vertrauen in den Euro stärkt, ist von Vorteil für den deutschen Steuerzahler. Am meisten schmerzen aber die niedrigen Zinsen, von denen Sie im \"Handelsblatt\" kürzlich gesagt haben, dass sie niedrig blieben. Hier muss man unterscheiden: Es gibt Zinsen, die wir durch unsere Geldpolitik festsetzen, und es gibt Zinsen für langfristige Wertpapiere, die der Markt bestimmt. Letztere sind für den Sparer wichtig. Es gibt neben unseren Leitzinsen zwei eher fundamentale Gründe dafür, warum diese langfristigen Zinsen niedrig sind: Erstens, weil die gesamte Welt und vor allem der Euro-Raum Geld nach Deutschland bringt und in diese Wertpapiere investiert - folglich fallen die Zinsen. Deutschland fungiert in Krisenzeiten als Hort der Sicherheit. Wenn das Vertrauen zurückkehrt, sollte das weniger der Fall sein. Und zweitens sind die langfristigen Zinsen niedrig, weil die erwartete Inflation und die langfristigen Prognosen für das Wachstum der Wirtschaft unglücklicherweise beide sehr gering sind. Sobald unsere Geldpolitik die Inflationsrate nahe an zwei Prozent bringt und das Wachstum anspringt, wird es wieder normale Zinsniveaus geben. Nach dieser Deutung wäre die EZB ja fein raus! Lassen Sie mich eines klar sagen: Bei der Zentralbankpolitik geht es nicht darum, den deutschen Sparer zu bestrafen und nicht darum, schwache Länder zu belohnen. Das Mandat der Europäischen Zentralbank ist eine Teuerungsrate von knapp unter zwei Prozent für den gesamten Euro-Raum. Um das in dieser Phase zu erreichen, muss sie die Zinsen niedrig halten und auf eine expansive Geldpolitik hinarbeiten, die das Wachstum begleitet. Das ist der Punkt - nicht bestrafen oder belohnen. Aber es ist manchmal schwierig, das in Deutschland allen zu erklären, auch im Gespräch mit einigen Politikern. Was sagen die Ihnen? Sie sagen: So nimmst du den Ländern den Anreiz, Reformen durchzusetzen. Und stimmt das etwa nicht? Italien und Frankreich sind zwei Beispiele. Unsere Aufgabe kann und darf nicht darin bestehen, die Reformaufgaben einzelner Regierungen zu übernehmen - nicht zuletzt deshalb, weil uns dazu die demokratische Legitimierung fehlt. Glauben Sie denn, dass es dem deutschen Sparer besser ginge, wenn wir versuchten, den Zinssatz anzuheben? Dann würden wir eine Deflation und eine Rezession schaffen. Es ist doch für jedermann ersichtlich, dass man in der bestehenden Wirtschaftslage eine expansive Geldpolitik betreiben muss. Wenn man eine restriktive Politik betriebe, würden noch mehr Unternehmen pleite gehen. Und dann würden die langfristigen Zinsen - die Zinsen, die die Vermögensbildung der Deutschen und übrigens aller Europäer beeinflussen - noch weiter fallen. Wenn aber der Zinssatz nahezu bei null liegt und Sie die Inflation bei zwei Prozent haben wollen, dann wird doch noch mehr von dem Vermögen aufgefressen, das die Deutschen für ihr Alter ansparen möchten. Diese Überlegung ist eben falsch! Denn wenn die Inflation steigen würde, müssten wir die Zinsen wieder erhöhen. Warum brauchen wir überhaupt eine Inflation, und wenn es nur eine niedrige ist? Ja, warum? Diese Lektion haben wir von Japan gelernt. Dort gab es dieses Ziel von zwei Prozent nicht, und in den neunziger Jahren begannen die Preise zu fallen. Das Problem aber war nicht, dass die Preise fielen, sondern dass die Leute meinten, sie würden nie wieder steigen und immer weiter fallen. Sie haben also ihre Einkäufe eingestellt, weil sie glaubten, sie könnten die Dinge zu einem späteren Zeitpunkt noch billiger bekommen. Also ist die Produktion zurückgegangen, also sind die Preise noch weiter gefallen, also wurde die Wirtschaft immer langsamer. Das nennt man Deflation. Ja. Wir sind noch nicht in dieser Situation. Was ich beschrieben habe, ist eine negative deflationäre Spirale. Das Einzige, was dem entgegenwirkt, ist die Glaubwürdigkeit unseres Inflationsziels. Um das zu erreichen, ist die Fortsetzung unserer expansiven Geldpolitik erforderlich. Sie hat schon zu einer Wende im Wachstum der Kreditvergabe an Unternehmen beigetragen. Aber das ist nicht genug. Wenn die Unternehmen ihre Produktivität nicht erhöhen, werden sie nicht wettbewerbsfähig sein. Das bedeutet: Die Länder und Unternehmen müssen sich reformieren. Richtig. Die Produktivität muss insbesondere in den Ländern des sogenannten Südens zunehmen. Schon vor der Krise waren dort viele Unternehmen nicht mehr produktiv, zum Teil, weil sie nicht in neue Technologie investiert hatten, zum Teil, weil diese Länder im Ganzen nicht mehr wettbewerbsfähig waren. Über viele Jahre hatten ihnen günstige Kreditkonditionen erlaubt, aus dem Rest des Euro-Raums zu importieren, während ihre privaten und öffentlichen Schulden stiegen. Die Krise hat klargemacht, dass Wachstum nur nachhaltig ist, wenn es nicht von untragbaren Schuldenniveaus begleitet wird. Wenn diese Bedingung nicht erfüllt ist, werden auf kurze Phasen des Wachstums tiefe Rezessionen folgen, wie die jüngste Geschichte in den Vereinigten Staaten und einigen Euro-Ländern beweist. Deshalb muss unsere expansive Geldpolitik von höherer Produktivität begleitet werden. Diese Länder müssen ihre Strukturreformen umsetzen, um Investitionen wieder profitabel zu machen. Ich sage das nun schon seit Jahren: Wir leisten unseren Teil, aber die Regierungen müssen ihre Aufgaben erfüllen. Dort hört Ihr Einfluss auf? Wir können nur den Banken Zugang zur Finanzierung verschaffen, das heißt, wir können nur eines der Hindernisse beseitigen, mehr nicht. Haben Sie nicht manchmal selbst Zweifel, ob Ihre Maßnahmen wirklich helfen? Die Gefahr ist, dass die Leute beginnen, zu glauben, dass die Inflationsrate nicht bald zu zwei Prozent zurückkehren wird, nicht mal in fünf Jahren. Und das allein würde die Gefahr einer Rezession erhöhen. Soll ich Ihnen zeigen, wie die Erwartungskurve der Inflationsrate aussieht? Das ist nämlich erstaunlich. Ja, bitte, zeigen Sie. Sehen Sie her (breitet ein Papier aus): Der Wert der für das jeweils folgende Jahr erwarteten Inflation betrug in der Vergangenheit durchschnittlich etwa 1,77 Prozent; im Jahr 2013 waren es 1,08, heute aber sind es nur noch 0,37 Prozent im Jahr. In Deutschland? In Europa. Nun die Werte für eine künftige Zeitspanne von fünf Jahren: Früher betrug der durchschnittliche Wert für fünf Jahre 2,31 Prozent -und heute sind es 1,68. Für eine Zeitspanne von zehn Jahren: 2,09 Prozent in der Vergangenheit, 1,15 heute. So läuft das! Und was bedeutet das Ihrer Meinung nach? Das heißt, dass das Risiko für eine Deflation immer noch niedrig ist, aber es ist mit Sicherheit größer als noch vor einem Jahr. Sie fürchten die Deflation mehr als die Inflation? Beide sind nicht wünschenswert. Aber aus der Sicht eines Notenbankers ist die Inflation leichter zu bekämpfen als die Deflation. Warum? Bei einer Inflation erhöht man die Zinsen. Auf diese Weise steigt der Preis des Geldes, das Volumen der Zahlungsmittel in der Wirtschaft schrumpft, und der Druck auf die Preise und die Löhne geht zurück. Mit der Deflation ist es weit schwieriger. Wir befinden uns jetzt in einer Lage, in der wir den Zinssatz noch weiter senken müssten, aber das geht gar nicht mehr. An diesem Punkt müssen wir zu unkonventionellen Mitteln greifen, also die Größe und die Zusammensetzung der Bilanz der Europäischen Zentralbank ändern. Sie meinen diese tausend Milliarden, die Sie in den nächsten Jahren vorwiegend durch den Ankauf von Staatsanleihen ausgeben wollen und über die in der nächsten Woche in der EZB entschieden wird. Ich habe nie \"tausend\" gesagt, sondern als Richtwert das Bilanzvolumen genannt, das die Europäische Zentralbank zu Beginn des Jahres 2012 hatte. Gegen den massenhaften Kauf dieser Staatsanleihen gibt es in Deutschland massive Kritik, auch aus den politischen Parteien. Ist es das schlimmste Echo, das Sie als Präsident der Zentralbank bislang erlebt haben? Vielleicht waren die drei Monate nach meiner Londoner Rede ähnlich. (Gemeint ist Draghis Versprechen auf einer Investorenkonferenz im Juli 2012, \"alles Notwendige im Rahmen unseres Mandats zu tun\", um den Euro zu erhalten, womit er in Deutschland viel Protest erregte, Anm. d. Red.) Und was meinen Sie: Wird es eine Mehrheit für Ihren Plan geben? Alle Mitglieder des Rates der Europäischen Zentralbank sind entschlossen, unserem Mandat gerecht zu werden. Natürlich gibt es Differenzen darüber, wie das geschehen sollte. Aber es ist nicht so, dass wir unendlich viele Möglichkeiten hätten. Deutschland ist unter den Staaten der Euro-Zone der größte Kreditgeber, Italien und die USA hingegen gehören zu den am höchsten verschuldeten Ländern der Welt. Ist das der Grund für die Differenzen, für die ganz andere Sicht auf die Geldpolitik? Das ist eine komplexe Frage, die besser in einem Essay als in einem Interview beantwortet würde. Es gibt viele Gründe für diese Differenzen. Einige sind kulturell bedingt und haben ihre Wurzeln in der unterschiedlichen Geschichte der ökonomischen Denkweisen. Ein Teil der Erklärung geht auf den spektakulären Erfolg der Geldpolitik der Bundesbank in den siebziger Jahren zurück. Viele Deutsche haben vor allem Angst davor, dass die Schuldenstaaten ihre Kredite nicht zurückzahlen können. In einer Währungsunion sind diese Ängste und der daraus resultierende Druck ein weiterer Anreiz für verschuldete Länder, Strukturreformen umzusetzen, die für Wachstum notwendig sind und für die Rückzahlung ihrer Kredite. Aber man sollte sich im Klaren darüber sein: Ein Auseinanderbrechen der Währungsunion wäre nicht im Interesse Deutschlands. Auf welcher Gesetzestafel steht eigentlich geschrieben, dass alle Länder um jeden Preis im Euro-Raum bleiben müssen? Unsere Länder haben den Euro gewollt. Er sollte ein fundamentaler Schritt sein zu einer größeren und bedeutsameren Einheit Europas. Der Euro ist unumkehrbar. Was wäre so schlimm daran, wenn Griechenland einfach austräte? Könnte das die EU nicht ganz gut vertragen? Bitte haben Sie Verständnis dafür, dass ich dies nicht kommentieren möchte, da jede Aussage zu diesem Zeitpunkt politisch genützt werden könnte. Über einen möglichen Ausgang der Wahl zu spekulieren, ist nicht sinnvoll. Sie liefern weniger eine ökonomische als eine politische Begründung. Es ist beides, eine politische und ökonomische Begründung. Sie fragen, warum ich den Euro für unumkehrbar halte? Das ist Teil des Vertrages. Aber stellen Sie sich vor, der Euro würde verschwinden, worauf schon im Jahr 2012 spekuliert wurde. Wenn alle Länder beginnen würden, abzuwerten, wären die Preise nicht länger stabil. Wären die Länder, in denen die Beschwerden über Reformen und Haushaltskonsolidierung am lautesten sind, besser dran, wenn sie den Euro- Raum verlassen würden? Sie müssten dennoch mit den Reformen fortfahren. Sie können nicht einfach endlos abwerten: Das würde einfach nur zu höheren Preisen führen. Sie gelten als jemand, der besonderes Verständnis für den Süden hat. Geraten Sie manchmal in die Lage, Deutschland bei den Italienern verteidigen zu müssen? Es gibt dort ein ebenso großes, ebenso irrationales Vorurteil Deutschland gegenüber, wie es das in Deutschland über Italien gibt. Es ist unser aller Aufgabe, aller Bürger Europas, diese Vorurteile zu bekämpfen und sich so zu verhalten, dass sie nicht bestätigt werden. Das Vorurteil besagt, dass Deutschland Europa in die Knie zwingen will? In Italien und auch vielen anderen Ländern mangelt es an Verständnis dafür, dass in einer Währungsunion die eigenen politischen Entscheidungen Auswirkungen auf die anderen Mitglieder haben. Wir können uns nicht mehr verhalten, als seien wir allein auf der Welt. Was versuchen Sie denn, den Italienern und anderen Südländern klarzumachen? Wir haben uns gemeinsame Regeln gegeben. Sie müssen respektiert werden! Wenn die Regeln nicht respektiert werden, gibt es auch kein Vertrauen! Und wenn es kein Vertrauen gibt, stellt man die Voraussetzungen für die gemeinsame Währung infrage. Verletzt Sie die Anschuldigung, ein Agent der Südländer zu sein? Ja. Haben Sie sich mit diesem Etikett abgefunden? Oder was tun Sie dagegen? Ich finde mich mit keinem Etikett ab, sondern argumentiere mit Fakten. Wir sind für die Preisstabilität verantwortlich. Wir sind nicht dazu da, dem einen oder anderen Land Vorteile zu verschaffen oder gar den deutschen Sparer zu bestrafen. Das sage ich ständig, aber ... ... die Botschaft ist schwer zu vermitteln? Ich kann es nur mit Paul Krugman sagen: Wenn Glaube und Beweise aufeinandertreffen, haben die Beweise keine Chance. Das ist alles andere als hilfreich. Die vielerorts verbreitete Vereinfachung der Diskussion ist in Wahrheit eine Verflachung, die zu falschen Schlüssen führt. Ein großer deutscher Ökonom, Rudi Dornbusch, pflegte zu sagen: \"Auf schwierige Fragen gibt es einfache falsche Antworten.\" Würden Sie Angela Merkel als eine Freundin bezeichnen? \"Freundin\" ist hier das falsche Wort. Aber ich habe eine gute Arbeitsbeziehung zu ihr, wie zu anderen europäischen Politikern. Stehen Sie ständig mit ihr in Kontakt? Soweit es mit der Unabhängigkeit der Europäischen Zentralbank vereinbar ist. Es wird Ihnen nachgesagt, nicht so gern hier in Frankfurt zu sein - oder nicht besonders oft. Ihr Vorgänger Jean-Claude Trichet war quasi immer anwesend, kümmerte sich selbst um jedes Detail. Frankfurt ist der beste Ort geworden, den man sich vorstellen kann, um die Geldpolitik für 19 Staaten zu gestalten. Und nun mit der gemeinsamen Bankenaufsicht kann die Stadt als das geld- und finanzpolitische Zentrum Europas bezeichnet werden. Die Mitglieder des EZB-Direktoriums tragen die Verantwortung für ihre Kompetenzbereiche. Mein Managementstil basiert auf Delegieren und natürlich auch auf Kontrolle. Beides tue ich persönlich und kollegial mit dem Direktorium. Ich finde, das funktioniert gut. Man sagt jedenfalls, Sie seien so viel wie möglich in Italien oder sonst wo ... Ich gehe gern nach Italien, wenn meine Arbeit in Frankfurt erledigt ist. Ich muss an andere Orte gehen, wenn meine Anwesenheit dort notwendig ist. Die EZB ist, wie der Name schon sagt, eine europäische Institution, und sie ist die zweitgrößte Zentralbank der Welt. Man kann sie nicht allein von Frankfurt aus führen. Aber dieser Spitzname \"Herr Sonst-wo\" verfolgt mich seit zwanzig Jahren! Seit Ihrer Zeit als Generaldirektor im italienischen Finanzministerium? Ja, ich hatte tausend Dinge zu erledigen. Wenn man mich dann suchte, konnte man mich manchmal nicht finden - und da hieß es: \"Draghi ist nie da, er ist sonst wo!\" Was ist eigentlich so schlimm daran, als italienischer Staatspräsident gehandelt zu werden? Ich möchte keine, ich betone: keine derartige Spekulation nähren. Es ist natürlich eine große Ehre, in Betracht gezogen zu werden, aber es ist nicht mein Job. Wichtig ist der Beruf, den ich gegenwärtig ausübe. Ich bin froh, ihn ausüben zu können, und ich werde ihn weiterhin ausüben. Haben Sie manchmal das Gefühl, als Sündenbock herhalten zu müssen - hüben wie drüben? Wenn das der Preis dafür ist, die Aufgabe gut zu erfüllen, dann zahle ich ihn gern. Aber sicher ist: Es hat noch nie in Europa einer eine Wahl gewonnen, indem er sich auf mich berufen hat. Das Interview erschien in der Wochenzeitung \"Die Zeit\" am 15. Januar. Das Gespräch wurde aus dem Italienischen übersetzt von Sabina Kienlechner. Wir drucken eine leicht gekürzte Fassung. Mitarbeit: Caroline von Bar 1947 Mario Draghi wird in Rom geboren. Dort beginnt er auch sein Studium, das er am renommierten Massachusetts Institute of Technology in den USA beendet. 2006 Draghi wird Gouverneur der italienischen Zentralbank, nachdem er zuvor einige Jahre für die Investmentbank Goldman Sachs gearbeitet hat. 2011 Draghi übernimmt den Chefposten bei der Europäischen Zentralbank, die für die Stabilität des Euro verantwortlich ist. Er wird damit zur zentralen Figur im Kampf gegen die Finanzkrise. Mit Maria Cappello, einer Anglistin, hat Draghi zwei Kinder. Seit 2011 ist Mario Draghi für die Geldpolitik in der Eurozone verantwortlich. Er hat Verständnis für Inflationsängste, und vermeintlich deutsche Tugenden sind ihm nicht fremd: \"Mein Vater pflegte zu sagen: Arbeit ist das Wichtigste im Leben eines Menschen.\" Foto: AFP","SECTION":"interviews"}