{"AUTHOR":"jürgen stark","TITLE":"\"Die Exporteure haben bisher nicht unter dem Euro gelitten\"","DATE":"24.07.2007","TEXT":"Autor(en): *Benedikt Fehr* *Patrick Welter* \"Die Exporteure haben bisher nicht unter dem Euro gelitten\" Der Chefvolkswirt der EZB, Jürgen Stark, über Frankreichs Forderungen an die Zentralbank, die Vorteile einer starken Währung und Preisrisiken Seit gut einem Jahr ist Jürgen Stark Mitglied im Direktorium der Europäischen Zentralbank und bereitet als Chefvolkswirt die geldpolitischen Sitzungen des EZB-Rats vor. Mit dem Wechsel zur EZB ließ der frühere Vizepräsident der Deutschen Bundesbank sich in die Pflicht nehmen. Das erste Jahr in der Notenbank hat der 59 Jahre alte Ökonom genutzt, um ohne große öffentliche Präsenz an der Rückführung des expansiven geldpolitischen Kurses zu arbeiten. Im Gespräch verteidigt Stark die Unabhängigkeit der EZB als Grundlage der Währungsunion, und er warnt vor neuen Belastungsproben für den Stabilitätspakt, den er in den neunziger Jahren als Finanzstaatssekretär für Deutschland mit ausgehandelt hatte. Herr Stark, sind Frankreichs Angriffe auf die EZB eine Gefahr für deren Unabhängigkeit? Ich würde nicht von Angriff sprechen. Trotzdem bin ich über die andauernde und irreführende Diskussion über die Rolle der EZB schon etwas besorgt. Man hat die Geldpolitik bewusst der Politik entzogen und einem unabhängigen Expertengremium übertragen, weil die Preisstabilität zu wichtig ist, um kurzfristigen politischen Erwägungen geopfert zu werden. Die Unabhängigkeit der Zentralbanken ist nicht nur eine große Errungenschaft in Europa, sondern ein globales Phänomen. Frankreich fordert, man müsse die EZB durch die Euro-Gruppe der Finanzminister stärker beeinflussen, und verlangt eine aktive Wechselkurspolitik. Ist das kein Verstoß gegen die Unabhängigkeit der EZB? Bestimmte politische Zirkel artikulieren solche Forderungen. Aber bisher hat es kein positives Echo von anderen Regierungen gegeben. Wenn die Meinung geäußert wird, dass man durch einen intensiveren Dialog die Entscheidungen der EZB beeinflussen kann, dann ist das ein Verstoß gegen Artikel 108 des EG-Vertrags . . . . . . nach dem die Regierungen nicht versuchen dürfen, die EZB zu beeinflussen . . . ... Richtig. Solche Forderungen sind schlichtweg inakzeptabel. Ein Dialog zwischen Politik und EZB sollte eine Selbstverständlichkeit sein; der EG-Vertrag sieht den Dialog ja auch vor. Der Dialog darf aber nicht als Vehikel genutzt werden, um Einfluss auszuüben oder um eine Ex-ante-Verpflichtung der Zentralbank zu einer bestimmten Politik zu erreichen. Das ist etwas, was nach der Aufgabenverteilung, die der Maastricht-Vertrag vorsieht, gegen die Unabhängigkeit der EZB gerichtet ist. Mit dem Maastricht-Vertrag wurde ein Stabilitätskonsens erreicht. Die Funktion der EZB ist im Vertrag klar verankert, mit den wesentlichen Elementen Preisstabilität als prioritäres Ziel und der Unabhängigkeit der EZB und des Europäischen Systems der Zentralbanken. Ohne diese beiden Merkmale gäbe es diese Währungsunion nicht. Der Maastricht-Vertrag wurde 1992 unterzeichnet. Ist der Konsens über die ordnungspolitischen Grundlagen der Währungsunion noch vorhanden? Ich glaube schon, dass es einen breiten Konsens gibt. Aber die Welt bleibt nicht stehen. Natürlich haben wir eine andere Generation von jungen Politikern, die vielleicht in dem einen oder anderen Punkt einmal daran erinnert werden müssen, welches die Grundlagen und die Prinzipien der europäischen Integration sind. Es gibt ganz wichtige Prinzipien, die in mehr als 50 Jahren wichtige Treiber der Integration gewesen sind, wie der freie Wettbewerb und die marktwirtschaftliche Ausrichtung. Da gibt es in den vergangenen Jahren Ansätze, das unter dem Stichwort Wirtschaftspatriotismus in Frage zu stellen. Diese Initiativen sind gegen die Idee des Binnenmarktes gerichtet. Wir als EZB sind gefordert, Überzeugungsarbeit zu leisten. Der Stabilitäts- und Wachstumspakt gehört zu den Grundlagen der Währungsunion. Erst wurde er gebrochen, dann reformiert. Jetzt sieht man: Deutschland hat Schwierigkeiten, in einem starken Aufschwung die gebotenen Überschüsse zu erzielen. Italien und Frankreich leisten sich selbst im Aufschwung eine Neuverschuldung von knapp 3 Prozent des BIP. Hat die Reform des Pakts versagt? Ich gehöre nicht zu denjenigen, die eine Reform des Stabilitätspakts für notwendig gehalten haben. Die Schwierigkeiten lagen nie in den haushaltspolitischen Regeln, sondern am mangelnden politischen Willen, diese Regeln anzuwenden. Der reformierte Stabilitätspakt hat den Regierungen mehr Flexibilität, aber auch mehr Eigenverantwortung gegeben. Die Erwartung, dass die Regierungen sich an die reformierten Regeln halten werden, hat sich nicht erfüllt, wie die von Ihnen genannten Beispiele zeigen. Das Ziel der Reform, in guten Zeiten Vorsorge zu treffen und zu konsolidieren, greift praktisch nicht. Wir stehen hier vor einem neuen Glaubwürdigkeitstest des Stabilitätspakts. Ich hoffe, dass der Gruppendruck zumindest zum Teil noch funktioniert. Der Euro erreicht ein Rekordhoch nach dem anderen. Ist ein starker Euro gut für den Euro-Raum? Historische Erfahrungen zeigen, dass eine stabilitätsorientierte Geldpolitik in einzelnen Ländern immer auch zu einer starken Währung geführt hat. Die starke Währung hat letztlich auch immer die Entwicklung der jeweiligen Volkswirtschaft unterstützt. Das haben wir in Deutschland gesehen mit der Stärke der D-Mark, und das haben wir in Frankreich gesehen mit der Politik des starken Franc, die dazu führte, dass die wirtschaftliche Dynamik wesentlich stärker wurde und dass die Inflationsrate über viele Jahre niedriger war als in anderen Ländern. Die Außenstabilität der Währung hängt letztlich von der internen Stabilität, von der makropolitischen Ausrichtung des jeweiligen Landes ab. Sie sagen, dass eine starke Währung die Wirtschaft beflügelt. Aber dämpft der starke Euro nicht den Export und wirkt negativ auf die Binnenkonjunktur? Die Exporteure des Euro-Raums haben bisher nicht unter dem starken Euro gelitten. Wir haben es heute mit einem anderen Muster im weltwirtschaftlichen Wachstum zu tun. Die Kontinental-Europäer haben, zumindest im Moment, ihre langjährige Wachstumsschwäche überwunden; zugleich wächst die Wirtschaft der Vereinigten Staaten langsamer. Das drückt sich auch in den Wechselkursen aus. Das Vertrauen in die Wirtschaftskraft des Euro-Gebietes hat zugenommen und letztlich auch das Vertrauen in die Institution, die für die gemeinsame Währung verantwortlich ist. Ist es unfair gegenüber europäischen Exporteuren, wenn Länder wie China ihre Währung künstlich billig halten? Oder wenn Japan seine Zinsen und damit den Yen so niedrig hält? Japan hat das Problem, nahe an der Deflation zu sein. China zeigt in vielen Regionen des Landes und in vielen Bereichen der Volkswirtschaft Überhitzungserscheinungen. Der Ansatz der Siebenergruppe ist völlig richtig, dass China eine stärkere Aufwertung des Wechselkurses zulassen muss - nicht nur wegen der globalen Ungleichgewichte, sondern auch, um die Überhitzungserscheinungen zu dämpfen. Aber es ist sehr schwer, einem Land nachzuweisen, dass es gezielt seinen Wechselkurs beeinflusst oder eine permanente Unterbewertung seiner Währung zulässt. Sollte die EZB versuchen, den Wechselkurs des Euro zu steuern? Die EZB hat ein klares Mandat, die interne Preisstabilität zu sichern. Wir haben kein Wechselkursziel. Ein weiteres Ziel wie die Wechselkursstabilität in den Aufgabenkatalog aufzunehmen könnte zu einem Zielkonflikt führen und die Gewährleistung der Preisstabilität beeinträchtigen. Der Wechselkurs ist ein relativer Preis, der sich am Markt bildet. Wir sind in einem flexiblen Wechselkurssystem, in dem es sicher auch einmal Übertreibungen geben kann. Doch ich möchte hinzufügen: Bis jetzt haben wir eine recht graduelle Aufwertung des Euro gesehen. Problematisch wird es, wenn es zu abrupten Änderungen kommen sollte. Ist der steigende Euro-Kurs der Grund, weshalb der EZB-Rat zögert, sich festzulegen, ob eine Zinserhöhung im September oder erst im Oktober ansteht? Der EZB-Präsident weist regelmäßig darauf hin, dass wir nie eine Vorentscheidung für ein bestimmtes Datum treffen. Wir haben, was einige Beobachter nicht so recht wahrgenommen haben, unsere Sprache nach der Zinserhöhung Anfang Juni im Juli weitgehend unverändert gelassen. Daraus zu lesen, dass bestimmte Indikatoren eine besondere Rolle spielen würden, wäre eine Überinterpretation. Nach der Juni-Entscheidung haben die Erwartungen an den Märkten sich so weiterentwickelt, dass eine Zinserhöhung im September oder Oktober wahrscheinlicher gesehen wird. Wenn der Präsident sagt, er habe keinen Grund, die Erwartungen für September und Oktober zu korrigieren, dann ist das konsequent. Analysten berechnen manchmal, dass eine Aufwertung des Euro um beispielsweise 5 Prozent einer Leitzinserhöhung von 25 Basispunkten entspreche. Gibt es solche Berechnungen in der EZB auch? Sie sprechen den Monetary Conditions Index an. Sie wissen, dass wir uns hier auf einem sehr vagen methodischen Gelände bewegen. Wir nehmen daher davon Abstand, solche Berechnungen vorzunehmen. Wenn wir Risiken für die Preisstabilität sehen, gibt es keine andere Alternative, als zu handeln. Das ist unsere prioritäre Aufgabe. Es gibt Zeichen, dass die Konjunktur nicht mehr so dynamisch verläuft. Denken Sie daran, das Tempo der Zinsschritte zu verlangsamen? Wir sind nach wie vor der Meinung, dass wir einen robusten, breit basierten Aufschwung haben. In dieser Phase des Aufschwungs stellen sich natürlich irgendwann etwas gedämpftere Erwartungen ein, dass es wirtschaftlich in diesem Tempo oder noch stärker weitergeht. Das ist normal. Unabhängig davon, ist ganz entscheidend, dass sich infolge der zunehmenden Restriktionen, die wir im Euro-Gebiet und global bei den Kapazitäten sehen, zusätzlicher Preisdruck entwickeln kann. Wir haben zugleich die starke Dynamik der Geldmengenaggregate. Das sind Zeichen, die für die Zukunft auf zunehmende Preisrisiken deuten. Die Kritik an der geldpolitischen Strategie der EZB reißt nicht ab. Manche empfehlen, den Referenzwert für das Geldmengenwachstum zu opfern, um die monetäre Analyse zu retten. Ich verstehe diese fortgesetzte Diskussion um den Referenzwert nicht. Es ist von Anfang an, von 1998 an, gesagt worden, dass der Referenzwert kein Ziel ist, sondern eine Orientierungsgröße. Es ist auch von Anfang an gesagt worden, dass der Referenzwert ein Instrument unter vielen in der Geldmengenanalyse ist. Hinter der Diskussion stehen die Unsicherheiten hinsichtlich der Geldnachfrage, der Umlaufgeschwindigkeit des Geldes und der Aussagekraft des Referenzwerts. Aber wir sollten bestimmte Elemente unserer Strategie nicht vorzeitig auf den Müllhaufen der Geschichte werfen, wenn wir zugleich dabei sind, die Geldmengenanalyse zu verstärken. Aber die Geldnachfrage im Euro-Raum heute ist eine andere als zu Beginn der Währungsunion. Gibt es hier eine Instabilität, die den Zusammenhang zwischen Geldmengenentwicklung und Inflationsentwicklung schwächt? Es mag im Moment schwierig sein, die Geldnachfrage mit den herkömmlichen Bestimmungsfaktoren wie Einkommen oder Opportunitätskosten der Geldhaltung zu schätzen. Aber niemand weiß, ob dies ein temporäres oder dauerhaftes Phänomen ist. Wir behalten den Referenzwert bei als - ich betone - einen Teil unserer monetären Analyse. Zugleich entwickeln wir die monetäre Analyse weiter, wie beispielsweise die Geldnachfragemodelle, indem wir etwa Immobilienpreise miteinbeziehen. Wir arbeiten auch daran, den Zusammenhang zwischen Kreditentwicklung und Geldmengenaggregaten besser zu verstehen. Die Transmissionsmechanismen, über die die Geldpolitik wirkt, haben sich verändert. Denken Sie an die Rolle der Vermögenspreise, wie Aktien- oder Immobilienpreise, oder an die Innovationen an den Finanzmärkten. Infolge dieser Entwicklungen sind die Schwankungen bei der Geldmenge stärker ausgeprägt. Bestimmte Zusammenhänge zwischen wirtschaftlichen Variablen haben sich geändert, als Folge der Globalisierung, der Finanzinnovationen, der alternden Bevölkerung und des veränderten Verhaltens der Wirtschaft. Diese Unsicherheiten betreffen nicht nur die Geldmengenanalyse der EZB, sondern auch die realwirtschaftliche Analyse bei uns und bei anderen Zentralbanken. Was heißt das konkret? Der Wechselkurs wirkt heute weniger stark auf die Inflation und die reale Wirtschaft als vor fünf oder acht Jahren. Was die monetäre Analyse angeht, hat die Durchwirkung der starken Geldmengenentwicklung auf die Inflation sich womöglich verlängert. Aber ich bin nach wie vor davon überzeugt: Die Liquidität wird ihren Weg finden und sich in höheren Inflationsraten zeigen. Die Indikatorqualität der Geldmenge hat nicht nachgelassen. Der EZB und ihrer monetären Analyse schallt dennoch die Kritik entgegen, dass trotz des starken Geldmengenwachstums die Inflationsrate relativ niedrig ist? Diese Kritiker gehen offenbar von dem Missverständnis aus, dass wir eine zu niedrige Inflationsrate haben. Die Inflationsrate hat seit 2001 über 2 Prozent gelegen; das ist nicht unbedingt auf unserer Linie von Preisstabilität. Davon abgesehen, sehen wir die Auswirkungen der dynamischen Geldmengenexpansion schon in anderen Marktsegmenten bei Vermögenspreisen; wir sehen sie noch nicht notwendigerweise in den Verbraucherpreisen. Die Inflationsrate im Euro-Gebiet läge aber wahrscheinlich auch höher, wenn die Preise für eigengenutzte Immobilien im harmonisierten Verbraucherpreisindex integriert würden, was die EZB fordert. Ich möchte auch darauf hinweisen, dass alle Projektionen der Inflationsentwicklung, die auf realwirtschaftlichen Daten beruhen, in den vergangenen Jahren die Inflation immer unterschätzt haben. Das heißt, dass die starke Dynamik der Geldmengenaggregate ihren Niederschlag zum Teil schon in der Inflationsrate gefunden hat. Das Gespräch führten Benedikt Fehr und Patrick Welter. Jürgen Stark. Foto Daniel Pilar Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}