{"AUTHOR":"jörg asmussen","TITLE":"Wir können Griechenland nicht helfen","DATE":"07.10.2012","TEXT":"Autor(en): *Michael Backhaus* EURO-BANKER ASMUSSEN Wir können Griechenland nicht helfen Wie lange müssen wir Griechenland noch durchfüttern, Herr Asmussen? JÖRG ASMUSSEN sitzt für Deutschland in der Führung der Europäischen Zentralbank. In BILD am SONNTAG sagt er, warum Athen die Zahlungsunfähigkeit droht, warum die Deutschen keine Angst vor Inflation haben müssen, und warum die EZB mehr Frauen braucht Von MICHAEL BACKHAUS und ANNA VON BAYERN Foto: MARKUS TEDESKINO BILD am SONNTAG : Herr Asmussen, die Kanzlerin wird diese Woche Griechenland besuchen. Nicht nur deshalb gewinnt man den Eindruck, dass weitere Griechenland-Hilfen längst beschlossene Sache sind . . . JÖRG ASMUSSEN : Nein, das ist kein Selbstläufer! Meine klare Präferenz ist, dass Griechenland im Euro bleibt. Aber der Schlüssel dafür liegt in Athen. Die Voraussetzung für die Auszahlung der nächsten Tranche an Griechenland ist, dass das Haushaltsloch für 2013/2014 geschlossen wird und umfangreiche Strukturreformen durchgeführt werden. Samaras erwartet Hilfe auch von der EZB, die ja griechische Staatsanleihen hält und die Zinsen dafür senken oder deren Laufzeiten verlängern könnte. Können Sie dem Mann Hoffnung machen? Die Antwort lautet: Ganz klar nein. Wir können weder die Laufzeiten für griechische Anleihen verlängern noch die Zinsen senken. Beides wäre eine Form von Schuldenerlass und damit eine direkte Finanzierung des griechischen Staates. Das aber ist der EZB rechtlich nicht erlaubt. Und wie sieht es mit der Bitte Athens um mehr Zeit aus? Vorweg: In Griechenland ist in den vergangenen zwei Jahren viel geschehen, das Respekt verdient. Wahr ist aber auch, dass noch viel mehr geschehen muss. Da die Einnahmen derzeit die Ausgaben nicht decken, bedeutet eine zeitliche Streckung der Erreichung der vereinbarten Haushaltsziele automatisch, dass Griechenland mehr Finanzhilfen aus dem Ausland benötigt. Die müssten andere Staaten der Eurozone bereitstellen. Es ist logisch schlicht falsch zu sagen: Wir brauchen mehr Zeit, aber nicht mehr Geld. Seit der Ankündigung der EZB, notfalls unbegrenzt Staatsanleihen aufzukaufen, hat sich die Lage an den Märkten beruhigt. Bedeutetdas, dass die Ankündigung ausreicht, und es zu den umstrittenen Ankäufen nicht mehr kommt? Die Ankündigung, dass wir alles tun werden, um den Euro zu verteidigen, hat zur Marktberuhigung beigetragen. Aber das wird nicht ausreichen. Denn die gegenwärtige Ruhe halte ich für trügerisch. Reformen sind in fast allen Euro-Staaten erforderlich, auch in Deutschland und Frankreich. Doch dafür sind die Regierungen zuständig, wie auch für die Reformen der europäischen Institutionen. Die Notenbank kann ihren Beitrag leisten, aber sie kann nicht ersetzen, was nur die Regierungen tun können und müssen. Die EZB hat angekündigt, die Hilfe für Schuldenstaaten einzustellen, wenn sie versprochene Reformen nicht durchführt. Halten Sie das im Ernstfall durch? Für mich ist klar: Ich werde Anleihekäufen ohne Auflagen nicht zustimmen. Das sehen viele meiner Kollegen so. Die Mehrheit? Das sehen wir, wenn die Lage eintritt. Meine Haltung dazu ist ganz klar. Der spanische Ministerpräsident Rajoy hält Gemeinschaftsanleihen in der Euro-Zone bereits in wenigen Jahren für möglich. Sie auch? Euro-Bonds sind kein Instrument zur Bewältigung der gegenwärtigen Krise. Sie heute einzuführen wäre falsch. Das wäre so, wie wenn mehrere Leute sich eine Kreditkarte teilten, ohne Rücksicht darauf, wer was damit bezahlt und von welchem Konto das Geld abgebucht wird. Euro-Bonds darf es nur als letzten Schritt in einer vollständigen Fiskalunion geben. Würde das eine europäische Regierung mit einem eigenen Haushalt und einem gemeinsamen Parlament voraussetzen? Es geht nicht in erster Linie um einen Zentralhaushalt, sondern um die nationalen Haushalte der 17 Euro-Staaten. Wir müssen künftig sicherstellen, dass die gemeinsam vereinbarte Haushaltspolitik von den Euro-Staaten auch tatsächlich umgesetzt wird. Bei Verstößen, zum Beispiel gegen eine Obergrenze für neue Schulden, muss es möglich sein, den Haushalt dieses Landes zurückzuweisen. Mit welchen konkreten Maßnahmen die Länder ihre Haushalte im Gleichgewicht halten, bleibt ihre eigene Angelegenheit. Wer könnte denn entscheiden, ob ein Haushalt zurückgewiesen wird? Es wäre logisch, diese Aufgabe der EU-Kommission zu übertragen. Aus der Kommissionwürde also eine Art Europa-Regierung? Ja, aber eine solche Regierung braucht eine starke parlamentarische Kontrolle. Das Europa-Parlament müsste dafür mit deutlich mehr Kompetenzen ausgestattet werden. Bis dahin vergehen doch zehn Jahre und mehr . . . Das ist möglich, aber wir müssen mit der Arbeit daran in diesem Herbst beginnen. Die Staats- und Regierungschefs der EU müssen auf den beiden Gipfeln im Oktober und Dezember eine Vision für Europa entwickeln und das Ziel festlegen. Denn solange wir nicht beschreiben können, wie Europa in Zukunft aussieht, kauft kein Investor in Singapur oder New York eine zehnjährige Anleihe. Die Ankündigung eines Zieles, und des gemeinsamen Willens dieses Ziel zu erreichen, würde viel klären. Haben die EZB unter Mario Draghi und die Regierungen der Euro-Zone die Krise unter Kontrolle? Ja, die Krise ist unter Kontrolle. Denn wir haben viel erreicht in den letzten beiden Jahren. Jetzt müssen wir weiter Krisenmanagement betreiben und parallel die Frage beantworten: Was ist unsere Vision für Europa? In beiden Bereichen müssen wir in diesem Herbst spürbare Fortschritte machen. Wir haben Monate der Entscheidung vor uns. Das betrifft einzelne Staaten, vor allem aber die Vollendung der Währungsunion. Die Kritik, die an Mario Draghi in Deutschland in jüngster Zeit geäußert wurde, ist zum einen dem Amt des EZB-Präsidenten nicht angemessen. Zum anderen wird sie ihm als Person nicht gerecht. Ich kenne Mario Draghi seit 12 Jahren. Er ist in der jetzigen Situation der beste Präsident, den die EZB haben könnte. Welchen Sinn macht das Sparen in den Zeiten der Eurokrise und der steigenden Inflation? Ich sehe keine steigende Geldentwertung. Seit es den Euro gibt, liegt die Inflationsrate in der gesamten Euro-Zone bei zwei Prozent, in Deutschland sogar nur bei 1,6 Prozent. Das ist niedriger als zu Zeiten der D-Mark. Zurzeit liegt sie aber bei 2,7 Prozent . . . Das ist nur der Monatswert für September, der im Wesentlichen durch hohe Energiepreise bedingt ist. Nach unseren Prognosen wird bereits im nächsten Jahr die Inflation wieder unter die 2-Prozent-Marke sinken. Die EZB wird auch in Zukunft die Stabilität der Gemeinschaftswährung gewährleisten. Darüber muss sich niemand Sorgen machen. Die EU-Kommission will eine Frauenquote in der Wirtschaft durchsetzen. Unter den 23 Direktoriumsmitgliedern der EZB befindet sich keine einzige Frau. Ist die Notenbank reif für die Frauenquote? Wir brauchen nicht nur im EZB-Rat, sondern in allen Führungspositionen in der EZB deutlich mehr Frauen. Der jetzige Zustand ist nicht mehr zeitgemäß. Der Chef der zur Allianz-Gruppegehörenden Fondsgesellschaft Pimco, El-Erian, ist sich nicht sicher, ob die gegenwärtigen Notenbanker als Helden oder als Schurken in die Geschichte eingehen werden. Wie sehen Sie sich? Als Schurke sicher nicht! Alles, was wir tun, ist legal und vom Mandat gedeckt. Wir versuchen, unserer Aufgabe gerecht zu werden, unseren Kindern einen stabilen Euro zu hinterlassen. Mit Heldentum hat das aber nichts zu tun. Das muss man nüchterner sehen. Notenbanker sind keine Popstars. Ihre Meinung zum Interview bzw. zum Euro: E-Mail an leserforum@bams.de \"Die Inflation ist niedriger als zu D-Mark-Zeiten\" \"Notenbanker sind keine Popstars\" Der deutsche Mr. Euro: Jörg Asmussen, 45, ist Direktoriumsmitglied der Europäischen Zentralbank in Frankfurt am Main. Für das BILD-am-SONNTAG-Foto hält er einen Euro aus Schokolade Mit Peer Steinbrück (l.) 2009 Mit Lebensgefährtin Henriette Peucker 2011 Unter Steinbrück wurde Asmussen Staatssekretär Herkunft: Jörg Asmussen stammt aus Flensburg und ist SPD-Mitglied. Sein Vater war Chef der städtischen Feuerwehr. Karriere: Asmussen hat u. a. an der Uni Bonn Volkswirtschaftslehre studiert. Aus dieser Zeit kennt er den Ex-Chef der Deutschen Bundesbank, Axel Weber, und dessen Nachfolger, Jens Weidmann. Zu Beginn der Finanzkrise war er Staatssekretär im Finanzministerium und rechte Hand des damaligen Finanzministers Peer Steinbrück. Nach dem Regierungswechsel 2009 hielt Steinbrücks Nachfolger Wolfgang Schäuble an Asmussen fest. Seit Januar 2012 ist Asmussen Mitglied des EZB-Direktoriums. Hobbys : Er joggt und kocht gern, spricht Englisch, Italienisch und Französisch. Familie: Asmussen ist geschieden, mit seiner Lebensgefährtin Henriette Peucker hat er zwei Töchter. Sie arbeitet für eine PR-Agentur. Mit Peer Steinbrück (l.) 2009 Mit Lebensgefährtin Henriette Peucker 2011 Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}