{"AUTHOR":"mario draghi","TITLE":"Complete Q\u0026A with Mario Draghi, President, European Central Bank","DATE":"03.08.2012","TEXT":"Mario Draghi, President, European Central Bank, is an Italian banker and economist. He was previously the governor of the Bank of Italy from January 2006 until October 2011. He was born in Rome and graduated from La Sapienza University of Rome under the supervision of Federico Caffè, then earned a PhD in economics from the Massachusetts Institute of Technology in 1976 under the supervision of Franco Modigliani and Robert Solow. He was full professor at the Cesare Alfieri Faculty of Political Science of the University of Florence from 1981 until 1994[2] and fellow of the Institute of Politics at the John F. Kennedy School of Government, Harvard University (2001). (Wikipedia) The European Central Bank is the central bank for Europe\u0027s single currency, the euro. The ECB’s main task is to maintain the euro\u0027s purchasing power and thus price stability in the euro area. The euro area comprises the 17 European Union countries that have introduced the euro since 1999. ECB President Mario Draghi said on Thursday said, \"Whatever it takes\" means two things: it means the list of measures, all the measures that are required, and it means that their size ought to be adequate to reach their objectives. Following is the transcript of the Q\u0026A session post the . I wonder if you have discussed a possible reduction in interest rates and also a reduction in interest rates on deposits, and if you have a view on negative deposit rates? Draghi: We have discussed possible reductions in interest rates, but the Governing Council in its entirety decided that this was not the time, and that’s it. On the negative deposit rates – since many of you may be asking this question – I will say only that for us these are largely unchartered waters. First of all, when you say that the question of seniority will be addressed – presumably because bond purchases are kind of counterproductive if it’s not addressed beforehand – will we see it being addressed before bond purchases, or is that a wrong assumption? And the second question: there has been a lot of talk in the past few days about a grand master plan, the two-pronged approach, how to stabilise the bond markets; among other things, one of the ideas that has been floated again today in the Süddeutsche Zeitung is that there could be a secondary buying of bonds by the ECB, combined with the primary bond buying by the ESM, or the EFSF, which is a bit odd because the EFSF of course cannot buy Spain and Italy at the moment. Can you give us an idea of how much truth is in this story – or is it one of the fairy tales that markets and journalists sometimes love so much? Draghi: Let me reread the related passage of my Introductory Statement, because that basically answers your question. It says: \"The adherence of governments to their commitments\", namely fiscal reforms, structural reforms and so on, \"and the fulfilment by the EFSF/ESM of their role are necessary conditions\" for some actions on the ECB’s side. So, the first thing is that governments have to go to the EFSF, because, as I said several times, the ECB cannot replace governments, or cannot replace the action that other institutions have to take on the fiscal side. \"The Governing Council, within its mandate to maintain price stability over the medium term and in observance of its independence in determining monetary policy\" – which means that to go to the EFSF is a necessary condition, but not a sufficient one, because the monetary policy is independent – \"may undertake outright open market operations of a size adequate to reach its objective. In this context, the concerns of private investors about seniority will be addressed.\" That gives you the answer to the question. I should add that \"over the coming weeks, we will design the appropriate modalities for such policy measures\". So, many of the details will be worked out by the relevant committees within the ECB. I have some questions on the bonds you might buy. Would you continue to sterilise all of those bonds? And also – you said that you would buy as much as needed to reach an objective. Would you actually publish that objective? Would you announce a cap? My second question is: do you think that this will be enough or do you think it might be wise to find a legal way to grant the ESM access to ECB liquidity operations? Perhaps, one last question … Draghi: You have already asked four questions in one question. Let me say that this concept, the guidance that we have given to the committees of the ECB differs from the previous programme, because that is basically what your first question is about. We have explicit conditionality here – as a necessary condition, adherence by the governments, and by those governing the euro area, to their commitments. Second, there is full transparency about the countries where this would be undertaken, and about the amounts. Third – and this is something I did not say in the Introductory Statement – this effort will be focused on the shorter part of the yield curve, which will introduce discipline also on the long part, but the effort as such will focus on the shorter part. It is an effort that, I would say, is very different from the previous Securities Market Programme (SMP) and one that falls squarely within our mandate. It will basically be carried out in the secondary market. And, as I have said, it does not violate the prohibition of monetary financing in any way. It falls squarely amongst the instruments of monetary policy. With respect to the rest of the issues you have raised, the Monetary Policy Committee, the Market Operations Committee and the Risk Management Committee will all work together and produce the details necessary for us to take an explicit formal decision. Then you have asked about the ESM’s banking licence. I must say that I am a little surprised by the amount of attention that this has received in recent press coverage, and in public opinion following a statement. After all, I have said at least twice that the present design of the ESM does not allow this. It is not up to us to issue a banking licence – this is a matter for the governments. What is up to us to decide is whether the ESM – even with a banking licence – can actually be a suitable counterparty that is eligible for central bank financing. And I have said at least twice – at a press conference, and on other occasions – that the current design of the ESM does not allow it to be recognised as a suitable counterparty. And we have a legal opinion of the ECB on this, which was issued the way back in March 2011 (http://www.ecb.int/ecb/legal/pdf/c_14020110511en00080011.pdf) and has, by the way, been published if I am not mistaken. You can always look at that. That is the ECB’s position on this. Just a question on Spain. I would like to know if the Council discussed the recent developments in Spain and maybe appreciated the progresses being made in Spain with its new austerity measures. And another question is whether the current situation in Spain is fine with the ECB or whether the possibility of it asking for further help has actually been discussed, and if it would be welcomed by the ECB. Draghi: We did not discuss the situation of specific countries. It is true that I think that Spain, like other countries, has made significant progress on a variety of fronts, including fiscal consolidation. It is up to the relevant countries to decide whether they need and whether they want the help of the EFSF. Mr Draghi, the measures you announced – do you have the full support of the Governing Council for that, and I am particularly interested in the position of the Bundesbank and Mr Weidmann. You said that the size would be adequate – can you tell me if that means the purchases will be unlimited, or whether you will actually have a limit in mind? Coming back to the sterilisation: I just want to clarify, do I understand you correctly that you are considering not sterilising the purchases? And then I have a question on the ESM as well: you insist that in its current design the ESM cannot be a bank and access ECB refinancing operations. Do you then envisage a scenario where the ESM is changed into an institution that would actually be able to comply with what is required, and I am thinking about the EIB especially? Draghi: I will start with the last question. As I say, in the current design, in a sense that is what we have today. What we have today is a legal opinion by the ECB saying that no, it is not suitable as a counterparty. Regarding sterilisation, you should not assume that we are not going to sterilise or that we will sterilise – you have to understand, these operations are complex and they affect markets in a variety of ways. So the relevant committees will have to work and tell us exactly what is right and what is not right, so it’s too early to say whether they are going to be sterilised or not sterilised. Rest assured that we will be acting within our mandate, which is to preserve price stability in the medium term for the euro area. That must always be taken into account. Third point, regarding whether it’s unlimited or limited – we don’t know! Basically, the Introductory Statement – and I am really grateful to the Governing Council for this – endorses the remarks that I made in London about the size of these measures, which need to be adequate to reach their objectives. And fourth, the endorsement to do whatever it takes – again, to use the same words – whatever it takes to preserve the euro as a stable currency has been unanimous. But, it’s clear and it’s known that Mr Weidmann and the Bundesbank – although we are here in a personal capacity and we should never forget that – have their reservations about programmes that envisage buying bonds, so the idea is now we have given guidance, the Monetary Policy Committee, the Risk Management Committee and the Market Operations Committee will work on this guidance and then we’ll take a final decision where the votes will be counted. But so far that’s the situation; I think that’s a fair representation of our discussion today. The markets don’t seem to be very impressed. So when you said last week, you’ll do whatever…. Draghi: The market is impressed or was impressed, or is not impressed or is being impressed – I didn’t understand your question … Question: … does not seem to be very impressed. Draghi: Oh, does not seem to be very impressed … Question: So, when you said last week you would do whatever it takes to save the euro, what exactly did you have in mind? And you mentioned earlier that you did discuss other options, could you maybe say what else you discussed? \"Whatever it takes\" means two things: it means the list of measures, all the measures that are required, and it means that their size ought to be adequate to reach their objectives. And so the various committees will now review the various non-standard policy options. And then we will meet and we will decide what to do. But not one country has yet asked the EFSF to intervene, so as regards the question \"are you ready to act now?\", even if we were ready to act now, there would not be the grounds for doing so. What we have expressed now is strong guidance about strong measures, and the details will be completed in the coming weeks. What about the options? The other options, please! Draghi: The other options, there is no need to be specific, but if you go back to the various LTROs that we have conducted, there is also a discussion about the collateral framework that is foreseen in September. There is a list of various options, which you can actually find in our previous press conferences or in the ECB bulletin; that will be studied, explored, reviewed and possibly utilised if needed for a formal decision. I have only one question but it is a long one and I apologize in advance. The LIBOR scandal has provoked an outcry for separating the banks. Taxpayers do not want to pay a cent more to bail out banks which not only gamble but also rig the bets. In Britain, there is a real faction calling for full banking separation, including the central bank, and in the United States there are already more than eighty Congressmen who have signed a draft bill for the reintroduction of Glass-Steagall, and even German finance minister Schäuble said this week that he would not oppose such a reform. Now, since you, Mr Draghi, are personally associated with legislation which in Italy lifted the old banking separation regime, as we say \"col senno di poi\", with the wisdom of the facts, do you feel like joining Sandy Weill, the architect of the repeal of Glass-Steagall in the United States, in saying we have made a mistake, and we should go back to the full separation between commercial and investment banks? Draghi: If you were actually comparing apples with apples, I would say so, but you are actually mixing pears with apples. The legislation to which you refer had nothing to do with the current discussion. We did not have investment banks which should be merged with commercial banks in Italy at that time. The only separation we had was between banks that could only do short term and banks that could only do long term. The biggest advance that we made in the early 1990s was basically to tell banks that they could do both, so the issue was not even considered at that time. The only investment bank which we had at the time, Mediobanca, stayed what it was: an investment bank. So the issue did not present itself. My first question concerns how you go about measuring the degree to which the premia reflect convertibility risks? Is it the case that you think it is several percentage points’ worth of the spreads that reflect these risks or is it something less significant than that? My second question is: were the other members of the Governing Council aware that you would make the remarks you did last week about taking whatever action it takes before you made them? Draghi: Rather than respond to you on how we measure this risk premium, which is also a task of our committees, let me tell you that our greatest concern is financial market fragmentation rather than assessing exactly a figure. Let me go through the various symptoms of financial market fragmentation that we have reviewed today in our Governing Council discussion. If you look at money markets, the share of cross-border money market loans has decreased: it was 60 % until mid-2011 and it is now 40 % and vice versa for the share of domestic money market loans. The non-domestic interbank deposits are at the lowest level since the beginning of 2008 for several countries. The increasing concentration of recourse to Eurosystem liquidity-providing operations in some countries is a further illustration of this segmentation. When you look at the sort of collateral banks present for their financing with the ECB, there is definitely a significant increase in domestic collateral. There is a high share of domestic use of collateral – of domestic bias or home bias – by investors, which in a sense also reflects the use of self-originated marketable assets as collateral. The share of cross-border use of collateral within the euro area stands at around 20% today compared with 50% in 2006. There is a big divergence in general collateral repo rates between euro area periphery and core sovereigns that started in late 2011. And I could go on with other signs of monetary fragmentation as far as bank funding is concerned, as far as sovereign bond markets are concerned, and so on and so forth. All the analysis is at your disposal if you are interested. That is what we have to overcome, we have to repair and we have to change. As far as my remarks in London are concerned, there is not one word of these remarks that had not been discussed in the previous Governing Council meetings. So there was not one word of these remarks that surprised my colleagues. When the ECB met last month you said there was not even a discussion of non-standard measures, and now you are unveiling these objectives and intentions. What happened in the last month? The crisis has had its ups and downs for the last two years. Was there anything specific that happened in the last month that frightened you? And secondly, would the ECB consider buying private sector assets, apart from just covered bonds, perhaps corporate loans or unsecured bank bonds? This is not one of the tools that you have used in the past but is it of the options that you will be considering in the next few weeks? Draghi: There was no specific instance that led to us having the discussion we had today. There was just a sense of worsening of the crisis and of the worsening consequences of the financial market fragmentation in the euro area. I would not point to one single episode but certainly one thing, if one really wants to, was the sudden increase in the shorter part of the yield curve for several countries in the euro area, which for people who know the markets is usually ominous. That was one sign but I would not point only to that symptom, since there were other symptoms of market fragmentation which tend to worsen the situation. So it is not really a reaction to a specific thing that as you said might have terrified us because we usually do not act on terror but on normal, cool analysis of facts. What was your other question? The private sector… Draghi: There is no reason to be specific as far as further non-standard measures are concerned because the other part of the guidance is that the relevant committees should examine the other possible measures. The decision on the bond purchases that the ECB may trigger is not really clear to me. Was the decision anonymous or not? Draghi: It was not a decision. It was guidance; it was a determined guidance for the committees to design, as the statement says, the appropriate modalities for such policy measures. The voting was, as I said, unanimous with one reservation, with one position that reserved itself. I responded to this question before. Given the guidance you detail… Draghi: It says \"may undertake\". You see it is very important to read these words carefully. It says: \"the Governing Council may undertake outright open market operations of a size…..\". So the Governing Council, under the necessary and sufficient conditions and within the context of its total independence of monetary policy operations, may decide to do certain things if these conditions are satisfied. This framework was endorsed by all Governing Council members with one exception. My second question related to bonds. I guess Greek bonds will be maturing this month. Could you maybe update what you said in February that the ECB is ready to abandon profits on bonds? You said in February that the ECB could abandon the profits on bonds without violating the monetary financing of Member States and distribute them to the central banks as a percentage of their capital. The Member States could then maybe use this money for their own needs or could support Greece or something. What can you say today about the perspective of the maturity of the Greek bonds? Draghi: The decision we took was to earmark these profits for distribution to the national central banks with a view to further redistributing them to their national governments, which could use them for Greece. That was the sequencing. You asked about future bonds coming due, but we have to wait for the results of the Troika visit to Greece. A popular interpretation of your London remarks was that \"Mr Draghi is now resigned to rushing in where politicians fear to tread\" – were they wrong in their interpretation? And second, on the Irish bank debt issue, a German news magazine paraphrased remarks you made at a dinner, where you said one cannot always answer such questions – referring to Irish banking debt – through purely legal discussion. Without asking you to break the confidence of a dinner table discussion, how do you believe a question like the Irish bank debt issue can be answered to everyone’s satisfaction, if not in purely legal terms? Draghi: Well, I am sorry to say, these words were not true. The reporting was incorrect. And I think we have sent or we are about to send a written response to that account because it was not correct. With regard to your second question, it is a nice sentence, but it is not clear to me. Are we going beyond our mandate? No, the answer is no. If you read the transcript of my speech in London, you will find the words \"within our mandate\" at least three, four, even five times. We will act within our mandate of maintaining price stability over the medium term. But certainly, it is within our mandate to do whatever is in our power to preserve the euro as a stable currency. Today, an important German newspaper had the headline: \"Southern European countries are hoping in Draghi, northern Europeans are afraid of him!\" I am not expecting you to comment on a headline, of course, but given these reservations, I just wondered if you are worried that this is the public perception and that this could be a problem in the future? Draghi: Frankly, the Governing Council as a whole should do the right thing. Whether this inspires hope or fear has more to do with psychoanalysis than economics. What dictates the Governing Council’s deliberations is a cool-minded analysis of the facts. Prime Minster Monti is touring Europe at the moment with a fairly consistent and straight-forward message, which is that basically the euro area has to do something to bring down the cost of Italian borrowing. Would it be right to conclude from what you have been saying that, in fact, neither the ECB nor either of the two bailout funds can operate at all in the bond markets to effect that unless Mr Monti request a programme and accept a conditionality that has traditionally gone with these programmes? Draghi: Yes, I think you are right. I think that is exactly the right way to read it. In my statement I said that \"the adherence of governments to their commitments and the fulfilment by the EFSF/ESM of their role are necessary conditions. The Governing Council, within its mandate to maintain price stability over the medium term and in observance of its independence in determining monetary policy, may undertake outright open market operations of a size adequate to reach its objective\", and so on and so forth. So it is exactly the right way to read it. Maybe I missed it, but could you say something about the time schedule? You said you would give an indication, but when will we see results? And a second question about inflation: you repeated your assessment that inflation will come down in 2013. In recent weeks, we have seen some changes in oil prices; they are going up again, commodity prices are going up, the euro is weakening, which in turn drives import prices upwards. We are seeing higher wages in Germany. How big is the probability that the ECB will be wrong again on this question? And if I could put a question to the Vice-President: I think it was an Italian newspaper today that reported that you are sceptical about bond purchases by the ECB. Maybe you can just comment on that? Draghi: Well, the first question is, in a sense, easy to answer. The when is when governments have actually fulfilled the necessary conditions, namely have undertaken fiscal and structural reforms and applied to the EFSF with the right conditionality. At that point, we may act, if needed, along the lines that I have illustrated today. On the second point about inflation, it is actually decreasing, as I said last time and repeat now. To some extent, it is decreasing more quickly than expected. But there are some risks both on the upside and the downside. The upside risks relate to food prices, which do not seem to be a major risk today for euro area inflation for the reason that, first of all, the increases have so far been viewed as one-off shocks. Second, much of the food that is consumed in the euro area is produced by the euro area and therefore food prices depend very much on agricultural prices. To some extent, there is no immediate connection between what happens at the world price level and agricultural prices. Therefore, the inflationary consequences of higher food prices are, at this time at least, not viewed as likely or significant. Then you have energy. Energy prices and the depreciation of the euro have advanced, but we do not really see any change in what has become our baseline scenario, namely of inflation standing at around 2% by the end of this year and maybe going below 2% next year or even before next year. But I want to stress with respect to this that the ECB remains the guardian of price stability. And that remains our mandate. Vítor Constâncio, Vice-President of the ECB: With regard to your question on bond purchases, I do not know where that rumour could have arisen from. I have never spoken about the issue outside our meetings, and I am not going to do it now. I will just point out that, as the president mentioned before, this was approved unanimously today with one exception and it was not me! The first question is: Did you present your plan to the Heads of State before discussing it in the Governing Council or after discussing it, by which I mean today, of course? The second question concerns your statement that you are going to target the short end of the yield curve. Since one would assume that if you target the long end, this might alleviate pressures for long-term loans in the countries you are targeting, why are you doing this? Draghi: The answer to the first question is no, we don’t plan any presentation of our monetary policy discussions to the Heads of State. It has not been thought about and it is not being discussed, not only because we are proud of our own independence, but also because they might not even want to know. The point is that we are independent and we don’t foresee presenting our monetary policy measures to the Heads of State. As to the second question on why we are focusing on the short end of the yield curve, the main reason is that this falls squarely within the range of classical monetary policy instruments. The shorter the spectrum, the closer it is to money market operations. In the context of LTROs, maturities may extend to three years, of course, but in normal operations maturities like the ones we are operating on right now can go from six months to nine months to a year. Therefore, from this viewpoint, we wanted to stick to classical monetary policy. Today I gave you a general overview and I also outlined the philosophy behind this decision for guidance given, but as far as the details and the analytics go, as I said before, we will have to wait for the relevant committees to carry out their work. Mr Draghi, I have the slight feeling that you are backtracking somewhat today from your words in London. After you made the speech in London, there was a storm all over Europe, in the media and in the markets. Was there any criticism from the ECB Council today of the timing of your words in London, because today you said it would be some weeks before the committees have worked out the details? Was it necessary to make that speech at that time in London? Draghi: Have you read the speech? Had you read it, you would have seen that there is no reference whatsoever to a bond buying programme. And there was no criticism whatsoever in the Governing Council meeting. I can’t influence what the media write, as you very well know. And you would certainly not want me to tell you what to write. Read the speech. The speech does not say anything about timing, bond buying programmes, shorter term – there is none of that. Certainly, the tone was strong in that speech. The stance behind it was an affirmation that the euro area is a strong place in the world and that the euro is a strong currency, which is irreversible. That is the substance, the zest of the speech I gave in London. And of course everything we do will be within our mandate, but we will do everything that is required to reach the objectives. This was clearly stated in London, and that had some consequences because, after all, people read into it what they wanted. Today we are not backtracking, in fact. There was an endorsement by the Governing Council of the speech, and certainly of the tone of the speech, and you will find this endorsement in the Introductory Statement. You will actually see that similar wording is used for certain things. About the timing, must the government move first? Must it activate the EFSF and the ESM in the bond market and only then the ECB may act? Second, what is the real meaning of the statement that the euro is irreversible? Draghi: The first point is very important because we want to repair monetary policy transmission channels and we clearly see a risk, and I mean the convertibility premium in some interest rates. But the Governing Council knows that monetary policy would not be enough to achieve these objectives unless there is also action by the governments. If there are substantial and continuing disequilibria and imbalances in current accounts, in fiscal deficits, in prices and in competitiveness, monetary policy cannot fill this vacuum of lack of action. That is why conditionality is essential. But the counterparty in this conditionality is going to be the EFSF. Action by the governments at the euro area level is just as essential for repairing monetary policy transmission channels as is appropriate action on our side. That is the reason for having this conditionality. As regards your second point, irreversibility means that it cannot be reversed. There is no going back to the Lira or the Drachma or to any other currency. It is pointless to bet against the euro. It is pointless to go short on the euro. That was the message. It is pointless because the euro will stay and it is irreversible. I think you said you are going to address the seniority issue. I am trying to think of how you might do that without just taking losses on your existing holdings of Greek bonds. Am I wrong about that? Is there some other alternative? And secondly, I think you said you are going to be disclosing the size and the countries of bond purchases. Will you also be disclosing what you have done already and could you maybe even give us some amounts right now? Draghi: I am not sure I understand the last part – we have already disclosed how much we bought with the Securities Markets Programme (SMP). With regard to buying bonds, when everything is settled, there will be full disclosure. This, I think, is the best policy option. But we have to have all the pieces in place on the table. Regarding your first question, again I will read from this statement again. It says: \"…may undertake outright open market operations of a size adequate to reach its objective. In this context, the concerns of private investors about seniority will be addressed.\" Mr President, I have to come back to your remarks in London last week. I am a bit surprised. If I understand you correctly, you are arguing that markets and the media have misinterpreted your remarks there, at least to a certain extent. I am surprised that you say this because, if you are going to make these remarks in London–not anywhere, but in London–shouldn’t you expect the markets to interpret your remarks exactly in the way they did, and wouldn’t it perhaps have been appropriate then to have been a bit more careful there? Draghi: No, it wouldn’t. Actually, I like these remarks very much. And, as you know, they came out very well. And they were not misinterpreted. Markets simply took their actions based on their expectations following these remarks. That is what happened. And these expectations are what they are. And today we had a meeting, we discussed, and we have given guidance which will probably concretise certain decisions that will be taken. So, absolutely not. I am actually quite happy about these remarks.","SECTION":"interviews"}