{"AUTHOR":"jean-claude trichet","TITLE":"ECBs Jean-Claude Trichet Interview With Focus Magazine","DATE":"27.01.2010","TEXT":"Jan. 27, 2010 (Phil\u0027s Stock World delivered by Newstex) -- Courtesy of Tyler Durden In this January 25 interview with Germanys Focus magazine, Trichet shares his perspectives on œinternational treaties guaranteeing Central Bank independence, Ben Bernanke, German smalltalk, and Greeces departure from the Eurozone. On Greece: FOCUS: Now, in a reversal of roles, the ECB must put pressure on many European governments. National deficits have increased so drastically as a result of the financial crisis that all EU Member States are violating the debt ceiling put in place by the Maastricht Treaty. Trichet: The Stability and Growth Pact is a fundamental economic pillar of Economic and Monetary Union. We will always call upon national governments to comply with it. FOCUS: Greece is currently brazenly violating the 3% debt limit, with its budget deficit standing at 13%. Is Greece showing you a lack of respect? Trichet: Greece has not respected the Stability and Growth Pact. Not only Greece, but also other countries “ that goes without saying “ must do everything they can to put their national finances in order, bringing them fully into line with the provisions of the Stability and Growth Pact. FOCUS: Greece, with its high levels of debt, would need to make drastic savings. How is that possible? It would result in mass demonstrations or even political unrest. Trichet: Let me say this again. All countries have to put their house in order. Greece is no exception to this rule. Ireland has also taken these courageous and difficult steps. I am convinced that, given the nature of the situation, the Greek government will do likewise in order to meet the 3% goal it has just committed itself to for 2012. FOCUS: Can you envisage Greece having to leave the euro area if the country does not manage to resolve its problems? Trichet: I have already said that I dont comment on absurd hypotheses. One ECB œindependence: FOCUS: How important is it, in such dramatic situations, that the ECB is able to act independently of politics? Trichet: This is crucial. The European Central Bank is totally independent. This is guaranteed for us by an international treaty. It is essential for the confidence of our fellow citizens, economic agents and market participants. And œconfidence is the key word at the moment. FOCUS: Do you consider this independence to be a great advantage? The Chairman of the Federal Reserve was appointed by the President “ and the Senate is currently deciding whether Ben Bernanke can have a second term in office. Trichet: It is of key importance that the ECBs independence is guaranteed by an international treaty and not just by national law. National laws can be adopted, but they can also be overturned again. FOCUS: Nevertheless, time and again the heads of state of some countries try to pressure the ECB into decisions “ usually the lowering of interest rates. Trichet: I remember well that in 2004, shortly after I took office, the then German, French and Italian heads of state or government made public remarks to the effect that the ECB should reduce interest rates. We didnt do it. On flawed monetary policy (i.e., Federal Reserve): FOCUS: A basic principle applies to central banks: they take away the punch bowl just as the party gets going. In other words, they increase interest rates. The Federal Reserve did the opposite. It left the punch bowl on the table and said œlets party ¦ Trichet: As regards the punch bowl, you are quoting William McChesney Martin, a previous Chairman of the Federal Reserve! Again, let me say that we are united in purpose. As regards the ECB, the very solid anchoring of inflation expectations is a major asset in all circumstances. FOCUS: However, you do sometimes make comments about the US Federal Reserve. When its Chairman, Ben Bernanke, was chosen as Time magazines Person of the Year, you commended him, saying that he had done extraordinary things under extraordinary circumstances. Were they also the right things? Trichet: When the financial crisis intensified in 2008, the ECB and the Federal Reserve cooperated closely, together with other central banks, including through swap agreements. We ourselves supplied US dollars on this side of the Atlantic as part of this very close cooperation. Yes, Jean-Claude you did. And it cost US taxpayer $500 billion in emergency funding which was sent over to you by Ben Bernanke with neither Congress nor any other democratically elected body having a say. For this and much more garbage, feel free to read the full thing¦Although we are confident you have better things to do with your time. Newstex ID: PHIL-0001-41558567","SECTION":"interviews"}