{"RECORD_ID": 0, "AUTHOR": "Willem Duisenberg", "TITLE": "Willem Duisenberg, président de la Banque centrale européenne - «\nSans l'euro, l'Europe aurait connu ... for La Tribune", "DATE": "2002-01-22", "TEXT": "\n\nBEGIN_QUESTION« La Tribune ». Après ce passage historique aux billets et pièces en euros,\nl'union politique de l'Europe n'est-elle pas plus que jamais nécessaire ?END_QUESTION\n\nWim Duisenberg. Maintenant que le public européen s'est habitué à avoir une\nmonnaie unique, je m'attends à ce que l'euro serve, littéralement, de\ncatalyseur pour une plus grande intégration dans différents domaines. S'il\nest si aisé de franchir les frontières et de coopérer efficacement dans une\nzone monétaire unique, le public va commencer à s'interroger et ne\ncomprendra pas pourquoi nous n'allons pas plus loin dans les domaines des\npolitiques sociale, budgétaire et en politique étrangère.\n\nBEGIN_QUESTIONQuelles seront selon vous les conséquences de l'arrivée de l'euro en matière\nde croissance et d'inflation ?END_QUESTION\n\nL'intensification de la concurrence engendrée par une transparence des prix\naccrue est de nature à favoriser le commerce intra-européen, et donc\nl'expansion des pays de la zone. Quant à la crainte de voir l'arrivée de\nl'euro accroître l'inflation, du fait de la pratique des arrondis, elle ne\nme paraît pas vraiment fondée. Les arrondis se font dans les deux\ndirections. De plus, en juillet, les gouvernements se sont engagés à\narrondir les prix des services administrés en faveur du consommateur. De\ntoute façon, s'il y avait un effet d'accélération des prix, ce serait un\neffet ponctuel, sans lendemain. Il est vraiment difficile pour le public de\npercevoir comment évolue l'inflation réelle. Celle-ci a beaucoup décru l'an\ndernier et elle s'établissait à 2,1 % pour la zone euro en décembre. Elle\ndevrait encore diminuer, pour atteindre 1,5-1,6 % au cours de l'année. Mais,\npour des raisons purement statistiques dues à un effet de base -, l'indice\ndes prix en glissement devrait réaugmenter un peu en janvier-février. Ce ne\nsera donc pas dû à l'euro.\n\nBEGIN_QUESTIONQu'a apporté l'euro en termes macroéconomiques, depuis son lancement en\njanvier 1999 ?END_QUESTION\n\nUn des gains les plus importants est la fin de la fluctuation des monnaies.\nDans le passé, lors de chocs externes comme l'explosion des prix du pétrole,\ndu type de celle que nous avons connue de nouveau l'an dernier, ou la perte\nde confiance ayant suivi les attentats contre le World Trade Center, il y\naurait eu, je n'en ai aucun doute, des mouvements très volatils sur les taux\nde change. Le deutsche mark se serait apprécié, la lire italienne et\npeut-être le franc français, dépréciés. Des réalignements monétaires\nauraient peut-être été nécessaires.\n\nBEGIN_QUESTIONMême dans le cadre du SME, le Système monétaire européen ?END_QUESTION\n\nOui, même dans ce cadre, des réalignements auraient eu lieu. Certaines\nmonnaies auraient été attaquées. Il y aurait eu une crise monétaire. Cette\nfois-ci, il y a eu de forts chocs extérieurs et, grâce à l'euro, rien ne\npouvait se produire. Il s'agit d'un des plus grands bénéfices que nous ayons\nrécoltés de l'existence de l'euro.\n\nBEGIN_QUESTIONLa zone euro est réputée être protégée des chocs extérieurs. Mais\nn'avez-vous pas surestimé sa capacité à devenir un pôle de croissance\nindépendant ?END_QUESTION\n\nJe n'ai jamais dit que l'Europe serait immunisée de ce qui se passe à\nl'extérieur de ses frontières. Mais nous avons peut-être sous-estimé la\nforce et la durée du ralentissement américain. Les échanges internationaux\nde l'Europe représentent 15 % à 16 % du PIB de la zone euro. L'Europe\nn'attend donc pas tout des Etats-Unis. Elle vit sa vie. Nous nous attendons\nà une reprise dans le courant de l'année. Elle sera peut-être lente et\nmodérée mais, d'ici à la fin 2002, le taux de croissance aura pratiquement\nrenoué avec son potentiel de croissance à long terme [compris entre 2 et 2,5\n%, Ndlr]. Tous les indicateurs vont dans le sens d'un début de redémarrage\ndans le courant du second semestre.\n\nBEGIN_QUESTIONL'Allemagne est en ce moment en récession, tandis que la France continue de\nbénéficier d'une croissance de 1,5 % à 2 %. Est-ce donc cela la convergence\néconomique qui devait naître de l'euro ?END_QUESTION\n\nC'est pour moi une énigme de constater que l'Allemagne enregistre la\ncroissance la plus faible de la zone. Je n'ai pas vraiment d'explication\nsatisfaisante à ce sujet. Je suis en revanche assez admiratif de la\ncroissance française. Mais vous savez, ce qui importe, c'est d'augmenter le\npotentiel de croissance global de la zone. Et nous n'y parviendrons qu'en\nmenant des réformes structurelles.\n\nBEGIN_QUESTIONN'êtes-vous pas inquiet du dérapage budgétaire de certains pays membres,\ncomme l'Allemagne ?END_QUESTION\n\nMême si le déficit public de l'Allemagne est dû à des raisons cycliques,\nc'est bien sûr un souci de le voir avoisiner si dangereusement le niveau\nlimite de 3 % inscrit dans le Pacte de stabilité et de croissance. Il faudra\nvoir ce que disent les prévisions de la Commission. Nous allons en discuter\nlors de la réunion de l'Eurogroupe de lundi [Ndlr: hier soir].\n\nBEGIN_QUESTIONL'euro a-t-il favorisé les réformes structurelles ?END_QUESTION\n\nJe ne dirais pas qu'aucune réforme structurelle n'a été réalisée. Des choses\nont été faites mais ce n'est pas assez. Pas assez en particulier pour\naugmenter le potentiel productif de la zone euro dans son ensemble. L'euro\nest et sera le catalyseur de plus de réformes structurelles. La BCE le\nrappelle fréquemment et va, espérons-le, amener les autorités compétentes et\nles partenaires sociaux à réaliser d'autres réformes structurelles, dans\ndifférentes sphères qui varient d'un pays à l'autre. De plus, l'euro nous a\napporté un processus de convergence en termes de déficits publics et de\nniveaux d'inflation.\n\nBEGIN_QUESTIONCraignez-vous une montée des revendications salariales ?END_QUESTION\n\nNous espérons que la tendance à la modération se poursuive. Mais les\nnégociations salariales, telles que nous les voyons évoluer dans différentes\nrégions, sont de nature à susciter en ce moment de l'inquiétude. Nous allons\ncontinuer à dire aux partenaires sociaux: si vous voulez plus d'emploi, vous\nallez devoir modérer l'évolution des salaires, en particulier les\nrevendications salariales.\n\nBEGIN_QUESTIONAvez-vous l'absolue conviction que l'euro sera toujours la monnaie des\nEuropéens dans deux cents ans ? Identifiez-vous des facteurs susceptibles de\ntorpiller l'union monétaire ?END_QUESTION\n\nJe suis convaincu que l'euro sera encore là dans deux cents ans. Le\nprocessus est vraiment irréversible. Voyez les Etats-Unis: le dollar a été\ncréé en 1791 entre treize Etats qui étaient autrement moins homogènes que\nnous ne le sommes actuellement à douze. Et le dollar est toujours là...\n\nBEGIN_QUESTIONOn attendait de l'euro qu'il soit une monnaie forte. Jusqu'à présent il a\nété plutôt faible. Comment l'expliquez-vous ?END_QUESTION\n\nL'euro n'est en aucune manière une monnaie faible. J'espère pouvoir graver\ndans l'esprit du public, du monde financier et des affaires, des ministres,\nque nous n'avons pas d'objectif de taux de change, même si un euro fort nous\naide dans notre mission de maintenir la stabilité des prix. En considérant\nla compétitivité commerciale de la zone, nous avons le sentiment que l'euro\na un potentiel d'appréciation. Il suffit de regarder notre balance des\npaiements: le potentiel est là.\n\nBEGIN_QUESTIONSi la Grande-Bretagne rejoint l'euro, allez-vous publier les minutes du\nConseil des gouverneurs, comme le fait la Banque d'Angleterre ?END_QUESTION\n\nJe crois que nous nous y opposerons. Sur ce point aussi, le Britanniques\ndevront accepter l'acquis communautaire. J'espère simplement qu'un jour ils\nentreront dans la zone euro. L'objectif initial de l'union monétaire est de\ncréer une zone aussi grande que possible pour la monnaie unique. Et l'entrée\nde la Grande-Bretagne représenterait un élargissement significatif de la\nzone monétaire, ce qui nous réjouirait. Mais c'est aux Britanniques de\ndécider si et quand ils viendront à l'euro.\n\nBEGIN_QUESTIONEst-il envisageable que la BCE pratique des taux réels de zéro, voire\nnégatifs, en cas de récession ?END_QUESTION\n\nLes effets de la politique monétaire en seraient fortement réduits.\n\nBEGIN_QUESTIONVous avez récemment donné l'impression de prêter moins d'attention au\ndébordement de M3 (*) de sa valeur de référence. L'évolution de la masse\nmonétaire est-elle encore un indicateur fiable de l'inflation future ?END_QUESTION\n\nNous ne nous intéressons pas seulement à M3. C'est l'un de nos outils pour\njauger les développements monétaires. Sa croissance s'est fortement\naccélérée, mais nous ne réagissons pas mécaniquement à l'indicateur. Nous\navons cherché à comprendre les raisons de sa forte augmentation récente et\nnous pensons que, à une époque ou les incertitudes sont grandes, les\ninvestisseurs sont prudents et répugnent à se porter sur des actifs à long\nterme qui ne sont pas immédiatement mobilisables. Actuellement, et pour des\nraisons temporaires, ces investisseurs préfèrent placer leurs capitaux sur\ndes instruments à court terme pris en compte dans le calcul de M3. Tant que\nce phénomène est momentané, il n'est pas inquiétant pour la stabilité des\nprix. Par ailleurs, comme vous le savez, la BCE analyse un ensemble\nd'informations à caractère monétaire, et pas seulement l'agrégat large M3:\nainsi M1, M2 ou les contreparties de M3, par exemple l'évolution des\ncrédits, sont des informations que nous prenons en compte.\n\nBEGIN_QUESTIONLe traité de Maastricht a donné à la BCE une seule mission statutaire: la\nstabilité des prix. N'est-ce pas un handicap de n'avoir pas un mandat plus\nlarge ?END_QUESTION\n\nNous avons un mandat plus complexe. Nous devons prioritairement assurer la\nstabilité des prix. La BCE contribue aussi, sans préjudice de l'objectif de\nla stabilité des prix, à la réalisation des objectifs de l'Union européenne.\nElle doit notamment promouvoir le progrès économique et social, et un niveau\nd'emploi élevé. Ce ne sont pas des objectifs secondaires. Nous pensons que\nnotre meilleure contribution est de créer les conditions de la stabilité et\nde la prévisibilité qui apportent la confiance des investisseurs. En\npratique, je dois avouer que je ne vois pas de grande différence avec la\nFed.\n\nBEGIN_QUESTIONAprès le départ, le 1er juin, du vice-président Christian Noyer, est-il\npensable qu'une grande économie comme celle de la France ne soit plus\nreprésentée au directoire de la BCE ?END_QUESTION\n\nJe suis sûr que le Conseil européen résoudra cette question à temps. Mais la\ntaille d'un pays n'est pas un des critères explicitement mentionnés dans le\ntraité à propos des qualités requises pour les membres du directoire. Ce qui\ncompte dans les textes est que l'autorité et l'expérience professionnelle\ndans le domaine monétaire ou bancaire soient reconnues.\n\nBEGIN_QUESTIONEt vous-même, qui souhaitez assurer une certaine stabilité à la tête de la\nBCE, quand passerez-vous la main ?END_QUESTION\n\nJ'ai toujours dit qu'il est improbable que j'effectue mon mandat complet de\nhuit années. Mais, comme je l'ai déclaré après la tragédie du World Trade\nCenter, pour répondre à une question qui m'était posée: il ne serait pas\nsage de changer toute l'équipe dirigeante de l'institution pendant l'année\nqui vient."}