{"AUTHOR":"tommaso padoa-schioppa","TITLE":"\"Es gibt keine Depression\"; GELDPOLITIK / Die Asien-Krise habe für Europa nur marginale Auswirkungen, meint Tommaso Padoa-Schioppa, Direktoriumsmitglied der Europäischen Zentralbank in Frankfurt. Forderungen nach einer Zinssenkung erteilt er im BÖRSE ONLINE-Interview daher eine klare Absage.","DATE":"09.03.2004","TEXT":"BÖRSE ONLINE: Die Angst vor Weltwirtschaftskrise, Abwertungswettlauf und Aktiencrash lähmt Anleger weltweit. Bereitet Ihnen diese Situation Sorgen? TOMMASO PADOA-SCHIOPPA: Es ist sicher richtig, daß wir uns zur Zeit in einer Phase der Instabilität und Anspannung befinden, die vor einem Jahr in Thailand ihren Anfang genommen hat. Diese Spannungen erweisen sich als hartnäckiger und schwieriger, als viele anfangs dachten. Aber Finanzmärkte haben von Natur aus immer wieder Phasen scharfer Korrekturen. Sie deswegen zu dämonisieren, wäre falsch. Denn sie spielen eine sehr positive Rolle, indem sie Kapital global lenken. BÖRSE ONLINE: Sollten die Notenbanken eine mögliche Weltwirtschaftskrise mit Zinssenkungen bekämpfen? PADOA-SCHIOPPA: Es gibt derzeit keinerlei Anzeichen für eine Depression oder eine Deflation. Die Asien-Krise mag einen marginalen Bremseffekt auf das Wachstum in Europa haben. Rußland hat aber nur einen geringen Anteil an den europäischen Exporten. Grundsätzlich wissen wir natürlich, daß die Geldpolitik im Fall einer Depression oder eines deflationären Prozesses reagieren müßte. Aber zum jetzigen Zeitpunkt und angesichts der ohnehin niedrigen Zinsen gibt es keinen Handlungsbedarf. BÖRSE ONLINE: Warum hat dann Alan Greenspan eine Zinssenkung bereits mehr oder weniger angedeutet? PADOA-SCHIOPPA: Hat er das wirklich? Das Problem der amerikanischen Geldpolitik der vergangenen zwei Jahre war, daß die Wirtschaft einer konjunkturellen Überhitzung sehr nahe kam. Die USA sind jedoch von der Asien-Krise viel stärker betroffen als Europa. Dies hat auch die Perspektiven der Geldpolitik verändert. Nichts anderes wollte Greenspan in seiner Rede sagen. BÖRSE ONLINE: Auf den Börsencrash von 1987 haben die Notenbanken aber sehr schnell mit Zinssenkungen reagiert. PADOA-SCHIOPPA: 1987 waren die Umstände ganz anders. Die Aktienkurse in den USA sind damals unter chaotischen Verhältnissen um fast 25 Prozent gefallen, was die Gefahr eines Zusammenbruchs der Abrechnungssysteme und einiger Wertpapierhäuser heraufbeschwor. Dies veranlaßte die Fed, zusätzliche Liquidität bereitzustellen. BÖRSE ONLINE: Die Schaffung einer einheitlichen Währung in Europa ist eines der größten Experimente in der Geschichte. Ist der Zeitpunkt dafür angesichts der globalen Krisen nicht besonders prekär? PADOA-SCHIOPPA: Nein. Im Gegenteil: Die Europäische Währungsunion (EWU) erweist sich schon vor ihrem eigentlichen Start als erfolgreicher Schutzwall gegen Turbulenzen an den internationalen Finanzmärkten. Man kann sich ja leicht vorstellen, wo Europas Währungen heute stünden, wenn der Zeitplan für die EWU nicht eingehalten worden wäre. Dies ist für die Finanzmärkte weltweit ein Vorteil, weil sie nicht noch zusätzlich durch Spannungen zwischen den europäischen Währungen destabilisiert werden. Der Zeitpunkt könnte nicht besser sein, weil die ökonomische Konvergenz in Europa noch nie so groß war, es keine politischen Spannungen gibt und die Zentralbanken sich in den grundlegenden geldpolitischen Fragen noch nie so einig waren. BÖRSE ONLINE: Die Lage in Japan und Südostasien erinnert doch mehr an eine Depression als an eine Rezession. Wie soll sich Europa da abkoppeln können? PADOA-SCHIOPPA: Wenn Sie mich zwingen wollen, zu sagen, die Welt sei schwarz, dann werde ich das nicht tun. Ich glaube weder, daß diese negativen Faktoren eine große Bedrohung darstellen, noch behaupte ich, daß wir in der besten aller Welten leben. Mir ist bewußt, daß es Belastungsfaktoren gibt, aber ich kann nicht erkennen, daß sie das globale Bild total negativ machen. BÖRSE ONLINE: Die Märkte haben bisher geglaubt, daß sich die europäischen Geldmarktzinsen leicht über dem Zinsniveau der Kernländer einpendeln werden. Paßt diese Erwartung noch ins aktuelle Bild? PADOA-SCHIOPPA: Die Europäische Zentralbank wird ihre Zinsentscheidungen erstmals Anfang Januar 1999 treffen. Wir können daher heute gar nicht wissen, welche Maßnahmen dann notwendig sein werden. Das ist einfach noch zu weit weg, und die Situation verändert sich laufend. BÖRSE ONLINE: Bedeutet ein stabiler Euro, daß er eine Aufwertungswährung wird wie die D-Mark? PADOA-SCHIOPPA: Sie wissen, daß der Begriff einer starken Währung im Vertrag von Maastricht verankert ist, Stärke also in erster Linie über die Preisstabilität und nicht über den Außenwert definiert wird. Natürlich ist eine Währung mit hoher innerer Stabilität langfristig auch immer gegenüber anderen Währungen stabil. Ein starker Euro im Sinne einer Überbewertung kann aber nicht das Ziel unserer Politik sein. BÖRSE ONLINE: An den Finanzmärkten wird bereits spekuliert, daß der Euro den US-Dollar als Leitwährung ablösen wird. Begrüßen Sie diese Entwicklung? PADOA-SCHIOPPA: Eine solche Entwicklung erwarte ich nicht und würde sie auch nicht besonders begrüßen. Wenn eine Währung einmal als Leitwährung fungiert, wie dies der Dollar tut, dann behält sie diesen Status in der Regel auch längere Zeit. So hatte etwa das Pfund Sterling selbst dann noch eine dominierende Stellung, als die britische Wirtschaft schon längst eine untergeordnete Rolle spielte. Der Euro wird aber sicher eine bedeutende Reservewährung, weil die Stärke seiner Teilwährungen, insbesondere die der D-Mark, auf ihn übergehen wird. BÖRSE ONLINE: Wim Duisenberg hat die Europäer in jüngster Zeit verstärkt zu Strukturreformen ermahnt. Warum? PADOA-SCHIOPPA: Weil Europa durch die Währungsunion einen neuen Ordnungsrahmen bekommen hat. Sehen Sie, die Geldpolitik wird künftig auf der europäischen Ebene entschieden. Die Fiskalpolitik bleibt zwar weitgehend in den Händen der Nationalstaaten, aber sie unterliegt der Beschränkung durch den Stabilitätspakt. Zwar können die Finanzminister frei über Ausgaben und Einnahmen, also die Größenordnung des Budgets entscheiden, aber sie sind nicht frei in der Entscheidung über die Höhe des Defizits, denn es muß unterhalb der Drei-Prozent-Schwelle liegen. Wenn ein Land eine besonders hohe Staatsverschuldung hat, wie etwa Italien, muß es seinen Haushalt so gestalten, daß das Verhältnis von Schulden zu Sozialprodukt schnell kleiner wird. Alles andere, insbesondere die Strukturpolitik, bleibt in nationaler Hand. Heute kann man die Arbeitslosigkeit aber nur über eine gute Strukturpolitik abbauen. Die Niederlande sind hierfür das beste Beispiel. BÖRSE ONLINE: Wenn die Länder aber nicht bereit sind, die Arbeitsmärkte zu flexibilisieren, wird dann nicht die Geldpolitik für die Arbeitslosigkeit verantwortlich gemacht werden? PADOA-SCHIOPPA: Die Europäische Zentralbank wird den Menschen klarmachen müssen, wie dies die nationalen Notenbanken in der Vergangenheit getan haben, was die Geldpolitik leisten kann und was nicht. Bisher waren die Geldpolitiker darin recht erfolgreich, und oft haben sie von der Öffentlichkeit mehr Unterstützung bekommen als andere Entscheidungsträger. Aber ich stimme Ihnen zu, daß eine neue Institution wie die EZB ihren Ruf als guter Pädagoge erst etablieren muß. Deshalb gebe ich auch dieses Interview. BÖRSE ONLINE: Werden Europas Regierungen nicht in ihren Sparbemühungen nachlassen, jetzt da der Eintritt in die Währungsunion geschafft ist? PADOA-SCHIOPPA: Die Gefahr, am Tag nach der bestandenen Prüfung nachlässig zu werden, besteht immer. Diese Versuchung ist ohnehin aufgrund der konjunkturellen Erholung größer geworden. Die Budgetsituation entspannt sich derzeit vor allem wegen wachsender Steuereinnahmen, aber nicht, weil die grundlegenden strukturellen Probleme gelöst sind. Dabei käme es gerade jetzt darauf an, den Wachstumsprozeß für strukturelle Reformen zu nutzen, weil diese in einer expandierenden Wirtschaft weniger schmerzhaft sind. BÖRSE ONLINE: Sollte der Westen Rußland in der gegenwärtigen Krise helfen? PADOA-SCHIOPPA: Ja. Aber das ist nicht die Antwort eines Zentralbankers, sondern die eines Europäers. Es gibt nichts, was die westlichen Zentralbanken tun könnten. Die entscheidenden Schritte kann nur Rußland selbst in die Wege leiten. Aber das Land ist viel zu bedeutend, viel zu groß und hatte in diesem Jahrhundert eine viel zu dramatische Geschichte, als daß wir Europäer nicht alles versuchen müßten, um die demokratische Entwicklung dort am Leben zu erhalten. \"Wenn Sie mich zwingen wollen, zu sagen, die Welt sei schwarz, dann werde ich das nicht tun.\" \"Eine neue Institution wie die EZB muß ihren Ruf als guter Pädagoge erst etablieren.\" Tommaso Padoa-Schioppa Zur Person Als Mitglied des Direktoriums der Europäischen Zentralbank (EZB) wird Tommaso Padoa-Schioppa künftig die Richtlinien der europäischen Geldpolitik mitbestimmen. Der 58jährige Italiener hat als Vizechef der Banca d\u0027Italia maßgeblich daran mitgewirkt, daß die Geldwertstabilität in Italien heute einen so hohen Stellenwert hat. Tommaso Padoa-Schioppa im Gespräch mit den BÖRSE ONLINE-Redakteurinnen Karin Groß-Kaun (l.) und Christine Illing in seinem Frankfurter Büro. /","SECTION":"interviews"}