{"AUTHOR":"jürgen stark","TITLE":"„Aus einem bisschen Inflation wird immer mehr“","DATE":"12.12.2011","TEXT":"Autor(en): *Nikolaus Piper* „Aus einem bisschen Inflation wird immer mehr“ Der scheidende Chefvolkswirt der EZB, Jürgen Stark, über die Folgen der Euro-Krise Es ist seine letzte Dienstreise nach Amerika, jedenfalls im Auftrage der EZB: Jürgen Stark, der scheidende Chefvolkswirt der Zentralbank, besuchte Harvard und die Federal Reserve of Dallas. Nun, die letzte Station: New York. Stark genießt die Skyline Manhattans, aber er weiß auch: Viele halten ihn hier, an der Wall Street, für einen Dogmatiker, der verhinderte, dass die EZB die Krise durch Gelddrucken bekämpft. Tatsächlich habe er in den USA aber viel Verständnis für seine Position gefunden, sagt Stark im SZ-Interview. Und auch das: Er werde irgendwann über die wahren Gründe seines Rücktritts reden – „aber nicht in den Vereinigten Staaten“. SZ: Herr Stark, ist der Euro am Ende? Stark: Der Euro ist stark und akzeptiert. Die gegenwärtigen Probleme hängen nicht mit der Währung zusammen, sondern damit, dass sich einige Länder unzureichend an die Bedingungen der Währungsunion angepasst haben. SZ: Sie sind sicher: In fünf Jahren gibt es den Euro noch? Stark: Auch in 30 Jahren noch. SZ: Auch mit denselben Mitgliedern wie heute? Stark: Vielleicht sogar mit mehr. Es ist ein Missverständnis in der Öffentlichkeit, dass der Euro auf dem Spiel steht. Die Währungsunion ist die Krönung von 60 Jahren europäischer Integration, und niemand, schon gar nicht Frankreich und Deutschland, werden zulassen, dass es zu einer Desintegration kommt. SZ: Hat sie der Gipfel diese Woche in Brüssel in diesem Sinne ermutigt? Stark: Der Gipfel hat gezeigt, dass die Euromitgliedsstaaten handlungsfähig sind. Die Vorschläge sind ein weiterer entscheidender Schritt mit dem Ziel dauerhaft wirtschaftliche Ungleichgewichte abzubauen und die Staatsfinanzen zu konsolidieren. SZ: Was macht Sie so sicher? Immer weniger Amerikaner zum Beispiel trauen den Europäern noch zu, dass sie es schaffen. Stark: Ich habe mit vielen Amerikanern gesprochen, die als dringlichstes Problem ihre eigenen Schulden sehen. Unsere Schwierigkeiten sind doch Teil eines Problems, das alle großen Volkswirtschaften haben. Die Staatsschulden sind in Folge der Finanzkrise explodiert, die Länder waren unzureichend auf Schocks vorbereitet. Im Moment haben sich die Märkte auf Europa fokussiert. SZ: Aber es hat ja einen Grund, dass die Märkte das tun. Müssen Sie nicht im Nachhinein den Skeptikern Recht geben, die den Euro von Anfang an ablehnten? Stark: Nein, ganz sicher nicht. Wir haben solide Grundlagen und Regeln für die Währungsunion geschaffen. Nur wurden die Regeln wie der Stabilitäts- und Wachstumspakt missachtet und verwässert. Das begann 2003 und 2004 mit Deutschland und Frankreich. Griechenland hat falsche Zahlen vorgelegt. Man muss die Regeln einhalten und auch kontrollieren, dass sie eingehalten werden. Das hat nicht funktioniert und daraus muss man Konsequenzen ziehen. SZ: Und die wären? Stark: Es gibt keinen Weg zurück zu den nationalen Währungen. Das wäre ein Desaster, nicht nur für Europa, sondern für die ganze Welt. Es gibt nur den Weg nach vorn, und das heißt: vertiefte Integration. Das bedarf der Zustimmung der Mitgliedsstaaten, oder zumindest jener die den Euro eingeführt haben. Und es bedarf natürlich der Unterstützung der Öffentlichkeit. SZ: Was heißt für Sie Vertiefung? Stark: Wir brauchen einen Quantensprung bei den Institutionen der Wirtschafts- und Währungsunion. Die Währungsunion hat ja funktioniert, wir haben Preisstabilität. Was nicht funktioniert hat, ist die Koordinierung der Wirtschaftspolitik. Nicht nur die Staatsdefizite sind explodiert, die Löhne stiegen auch in manchen Ländern viel zu schnell. Das führte zum Verlust der preislichen Wettbewerbsfähigkeit. Deshalb haben wir die Ungleichgewichte in der EU. Vermutlich brauchen wir eine neue europäische Institution, die direkte Eingriffsrechte die nationale Haushaltspolitik hat. Das würde ich dann als Fiskalunion bezeichnen. SZ: Wie kann man sich diese Institution vorstellen? Als eine Art Finanzpolizei? Stark: Was ich mir vorstelle, ist ein informelles Gremium von Experten, das die Haushalte in den Mitgliedsstaaten genau überprüft. Dazu braucht man auch keine Änderung der EU-Verträge. Das Gremium sollte sein Urteil dann dem Rat und der Kommission zuleiten. Damit würde der Gruppendruck erhöht. Es wäre der Nukleus für ein künftiges europäisches Finanzministerium. SZ: Kommen die Pläne von Frankreich und Deutschland für eine Fiskalunion Ihren Vorstellungen entgegen? Immerhin scheint die Politik zu handeln. Stark: Diese Vorschläge beinhalten noch keine Fiskalunion. Es wird nicht genügend Souveränität in der Wirtschafts- und Haushaltspolitik auf die Europäische Ebene übertragen. SZ: Wie wollen Sie die Deutschen für eine weitere Integration gewinnen? Die bisherigen Vorzüge der europäischen Einigung gelten als selbstverständlich, aber der Euro wird immer unbeliebter. Stark: Selbstverständlichkeit – das ist ein wichtiges Wort. Der Frieden in Europa ist heute selbstverständlich, ebenso die Reisefreiheit oder die Möglichkeit, Geschäfte über Grenzen hinweg zu machen. Dass diese Friedensordnung nicht selbstverständlich ist, sollte die Politik mehr verdeutlichen. Aber ich gebe zu, dass das nicht so einfach ist, wenn von immer größeren Rettungsschirmen und Rettungsfonds die Rede ist. Ich verstehe, dass das den Menschen unheimlich ist, weil man es nicht mehr durchschaut. SZ: Wie sähe die Welt aus, gäbe es den Euro-Rettungsschirm nicht? Stark: Natürlich braucht man einen Hilfsmechanismus und den gibt es ja auch. Griechenland hat über viele Jahrzehnte eine falsche Wirtschaftspolitik betrieben, ist an die Wand gefahren und braucht Unterstützung. Dasselbe gilt für Irland. Damit das Weltfinanzsystem nicht Schaden leidet, werden diese Länder eine Zeit lang vom Markt genommen und finanziert. Aber damit wird nur Zeit gekauft, die muss jetzt für Reformen genutzt werden. Das geschieht in Irland, und hoffentlich auch bald in Griechenland. SZ: Und was ist mit Italien? Stark: Ich habe volles Vertrauen in die Regierung von Mario Monti. Italien ist ein reiches Land und sollte keine Probleme haben, seine Schulden rasch zurückzuführen. SZ: Kurzfristig geht es doch darum, eine Panik zu verhindern. Gelingt das nicht, sind alle anderen Überlegungen gegenstandslos. Stark: Man kann nicht alle Probleme mit Liquidität lösen. Natürlich muss man für den Fall eines Unfalls den institutionellen Rahmen haben, um ein Land zu schützen und Ansteckung verhindern. Aber dazu braucht man nicht immer noch mehr Liquidität. SZ: Und welche Rolle spielt die EZB? Stark: Der politische Druck auf die EZB, ihr Mandat zu überschreiten, ist groß. Ich bin aber überzeugt, dass wir bei unserem Mandat bleiben, und das ist die Wahrung von Preisstabilität. Andere Zentralbanken können kein Vorbild sein. SZ: Was ist mit der Federal Reserve? Sie war sehr aktiv im Kampf gegen die Krise. Stark: In New York findet man alles gut, was von der Wall Street keine strukturellen Anpassungen erfordert. Business as usual aber führt in die Sackgasse. Ich kritisiere nicht die Fed, sondern die Marktteilnehmer, die die Lehren aus der Finanzkrise immer noch nicht gezogen haben. SZ: Aber was ist mit der Rolle der Fed? Stark: Das Mandat der Fed umfasst neben Preisstabilität auch Vollbeschäftigung und die Höhe der langfristigen Zinsen. Die EZB hat nur das Mandat für Preisstabilität. Deshalb sind wir ja auch unabhängig. Die Fed dagegen ist rechenschaftspflichtig gegenüber dem Kongress, denn sie muss abwägen, welche Priorität sie welchen Zielen gibt, der Preisstabilität, Vollbeschäftigung, Zinsen. So eine Entscheidung können normalerweise nur demokratisch legitimierte Regierungen treffen. SZ: Ist die Krise noch lösbar ohne massive Eingriffe der EZB, weit über ihre traditionelle Rolle hinaus? Stark: Ja, natürlich. Es ist Aufgabe der Regierungen verloren gegangenes Vertrauen wiederherzustellen. SZ: Aber muss nicht jede Notenbank auch als Lender of Last Resort fungieren, also als Kreditgeber, der im Notfall immer einspringt? Stark: In dem Augenblick, in dem eine Zentralbank die Rolle eines Lender of Last Resort für Regierungen übernimmt, geht sie von der Geldpolitik weg und betreibt Fiskalpolitik. Die Lösung, die Sie hier andeuten, ist eine Einladung an die Zentralbanken, Geld zu drucken und damit über Inflation den Regierungen die Last der Anpassung zu nehmen. SZ: Hat die EZB die von Ihnen genannte Grenze überschritten, als sie von Griechenland und Italien Anleihen kaufte? Stark: Das hat der EZB-Rat mehrheitlich beschlossen. Solange dies geldpolitisch begründet bleibt, ist es kein Problem. Aber die Grenzen zur Fiskalpolitik sind fließend. Ob die rote Linie nur berührt oder schon überschritten wurde, darüber kann man streiten. SZ: Schließlich sind Sie wegen dieser Käufe zurücktreten. Stark: Über die Beweggründe meines Rücktritts werde ich gelegentlich reden, aber nicht in den Vereinigten Staaten. SZ: Sie nannten „persönliche Gründe“, aber alle wissen, dass das nicht stimmt. Stark: Der Begriff „persönliche Gründe“ umfasst nicht nur Privates. SZ: Fühlen Sie sich unwohl, wenn der neue EZB-Präsident Mario Draghi sagt: Falls die Politik ihre Hausaufgaben macht, sind auch andere Instrumente noch denkbar. Alle erwarten jetzt zusätzliche Anleihekäufe. Stark: Ich verstehe Draghi so, dass wir in voller Unabhängigkeit entscheiden, was wir tun. Alles muss mit unserem Mandat übereinstimmen. Der Druck auf die EZB ist doch nur deshalb so groß, weil die Politik unfähig ist, die richtigen Entscheidungen zu treffen. SZ: Gibt es Voraussetzungen, unter denen Sie sich Euro-Anleihen vorstellen könnten? Stark: Aus gutem Grund gibt es in Deutschland keine gemeinsamen Anleihen von Bund und Bundesländern. In den Zinsen soll sich die unterschiedliche Bonität von Bund und Ländern abbilden. Wenn man jetzt gemeinsame europäische Anleihen begibt, dann wird die Bonität der europäischen Länder vergemeinschaftet. Das Ergebnis kann nur niedriger als AAA sein. Warum sollten AAA-Länder bei so etwas mitmachen? Es würde nur teurer. Außerdem ist es eine Illusion zu glauben, dass Euro-Bonds eine Lösung wären. Der Schlendrian würde weitergehen. Euro-Bonds wären nur dann möglich, wenn es einen europäischen Finanzminister mit Durchgriffsrecht auf die nationalen Haushalte gäbe. SZ: Was halten Sie von einem Schuldentilgungsfonds, wie ihn der deutsche Sachverständigenrat vorgeschlagen hat. Stark: Der ist mit dem jetzigem Recht nicht vereinbar, weil er auf eine Haftungsgemeinschaft hinauslaufen würde. SZ: Soll sich der IWF noch stärker engagieren mit Mitteln von der EU? Stark: Das wäre ein Verzweiflungsakt, nachdem die Hebelung des Rettungsfonds nicht so funktioniert hat, wie man sich das vorstellte. Woher soll das Geld dazu kommen? Käme es von der Zentralbank, dann wäre es eine indirekte monetäre Finanzierung. Am Ende haftet der europäische Steuerzahler. SZ: Gibt es überhaupt einen sozial verträglichen Weg von den hohen Staatsschulden wieder unter zu kommen? Stark: Dazu gibt es drei Möglichkeiten: Stärkeres Wachstum – das sehe ich in den nächsten Jahren nicht. Das Modell der USA, mit dauerhaft niedrigen Zinsen und immer höherer Verschuldung Wachstum zu erzeugen, ist fehlgeschlagen. Zweitens verfügen viele Staaten, besonders in Europa, über hohes Vermögen. Das muss man mobilisieren in Form von Privatisierung. Eine dritte Möglichkeit wäre höhere Inflation, aber die schließe ich für Europa aus. Wenn andere Länder das versuchen, kann man sich davon nicht ganz abkoppeln, aber weitgehend. Und dann muss man die Haushalte durch Kürzungen und höhere Einnahmen konsolidieren. Angesichts der Notlage ist es auch gerechtfertigt, einen Teil der hohen privaten Vermögen durch Steuern abzuschöpfen. SZ: Wäre ein bisschen Inflation nicht besser als dauerhaft niedriges Wirtschaftswachstum? Stark: Aus einem bisschen Inflation wird immer ein bisschen mehr und dann noch ein bisschen mehr. Sind die Inflationserwartungen aber einmal gestiegen, ist es schwierig, Vertrauen in eine Notenbank zu erneuern. SZ: Eine Politik der anhaltenden Sparsamkeit, wie Sie das Vorschlagen, hat es nach dem Zweiten Weltkrieg nicht gegeben. Halten die Gesellschaften das aus? Stark: Die Regierungen haben doch gar keine Wahl. Der Schuldenstand ist in Europa seit 2007 um 25 Prozent gestiegen, in Spanien und England um 40 und in Irland um 100 Prozent. Das eigentliche Problem ist nicht die Belastung durch Sparsamkeit, sondern dass unsere Generation der nächsten eine untragbare Schuldenlast hinterlässt. Die Gesellschaften müssen umdenken. Der Staat kann nicht mehr alles machen, an das man sich gewöhnt hat. Interview: Nikolaus Piper Plädoyer für mehr Integration: Vor seinem Ausscheiden aus der EZB fordert Jürgen Stark eindringlich neue Schritte für eine gemeinsame Fiskalpolitik. Foto: Bloomberg © Süddeutsche Zeitung","SECTION":"interview"}