{"AUTHOR":"benoît cœuré","TITLE":"Interview Benoît Cœuré: Entretien avec France 24","DATE":"10.06.2016","TEXT":"MIL OSI - MIL OSI - Source: European Central Bank - Headline: Interview Benoît Cœuré: Entretien avec France 24 Transcription de l’entretien La livre sterling a une nouvelle fois dévissé après l’information d’une victoire possible du camp des partisans du « Brexit ». Le FMI estime qu’un « Brexit » entrainerait un manque à gagner compris entre 1,5 % et 9,5 % pour le PIB britannique. Quel serait l’impact d’un Brexit sur l’économie britannique et européenne ? L’avez-vous chiffré ? Ce n’est pas le métier de la BCE de faire ce genre de chiffrage. Le FMI le fait très bien. Je crois qu’ils ont très bien expliqué les mécanismes possibles. Nous avons la conviction que c’est à la fois l’intérêt du Royaume-Uni de rester dans l’Union européenne, et l’intérêt de l’Union européenne de garder le Royaume-Uni. L’union fait la force, et on sera tous plus forts, y compris les Britanniques, s’ils restent. Maintenant, c’est un choix souverain et la décision du peuple britannique doit être respectée, quelle qu’elle soit, bien sûr. Êtes-vous inquiet d’un « Brexit »? Les autorités, compétentes se préparent à tous les scénarios, comme il se doit. Dans ce paysage, la responsabilité de la BCE est assez limitée. Elle est de rassurer sur les conséquences possibles d’un Brexit, si cela se réalisait -ce que nous ne souhaitons pas- sur la confiance des acteurs économiques et sur la stabilité des marchés financiers. De ce point de vue-là, la BCE se prépare à toutes les éventualités, comme elle l’a toujours fait dans ce genre de circonstances, pour agir pour stabiliser les marchés, notamment, en fournissant de la liquidité, comme on l’a toujours fait dans des circonstances comparables. C’est simplement notre métier. Donc un « Brexit » pourrait avoir un impact sur la politique monétaire de la BCE? Non, pas nécessairement sur la politique monétaire mais sur l’accès des acteurs économiques à la liquidité, même si je crois profondément que cela ne sera pas nécessaire, parce que tout cela est bien préparé. Si cela était nécessaire, et, en coordination avec les autres banques centrales, nous feront ce qu’il faut, comme nous l’avons toujours fait dans ces circonstances. Sur la Grèce, il y a eu un accord le 24 mai entre Athènes et les créanciers et pourtant, la partie de bras de fer pour le déblocage de la prochaine tranche se poursuit. Que doivent faire les Grecs pour obtenir ce nouveau prêt? Non, il n’y pas de partie de bras de fer. Il y a un certain nombre d’engagements qui ont été pris par le gouvernement grec vis-à-vis de l’Eurogroupe, comme vous l’avez rappelé. L’Eurogroupe a demandé aux directeur du Trésor de la zone euro et aux institutions concernées de vérifier la mise en œuvre de cet un accord, et nous est quasiment au terme de ce processus. Je suis très confiant sur le fait que, dans les jours qui viennent, les dernières virgules, les derniers points de l’accord pourront être finalisés, ce qui ouvrira la voie au déboursement de la tranche d’aide à la Grèce. Cela viendra couronner des efforts considérables, accomplis par le gouvernement grec pour respecter les termes de l’accord de l’été 2015. Ce sont vraiment des efforts importants, des réformes très substantielles et je crois que l’on peut tous se réjouir que l’on on arrive au terme de cette phase de la discussion. On se demande justement si les Grecs font assez d’efforts pour les créanciers… Nous en sommes à vérifier les détails. Je n’ai pas d’inquiétude sur le fait que les décisions pourront être prises dans les jours qui viennent. Tant qu’il n’y pas de croissance en Grèce, est-ce qu’il n’est pas très difficile de faire les réformes ? Oui, c’est vrai et c’est pour cela que la situation est difficile pour le gouvernement grec, pour le peuple grec en général. Mais, à l’inverse, s’il n’y pas de réforme, il n’y pas de croissance. Donc, il faut faire les réformes. Le plus vite sera le mieux. C’est pourquoi, je me réjouis du fait que l’on arrive maintenant très près d’un accord. Le plus vite cet accord sera finalisé, le plus tôt la confiance pourra revenir dans l’économie grecque, y compris la confiance des déposants dans les banques grecques, la confiance des investisseurs étrangers dans l’économie grecque. Je crois qu’il y a vraiment le potentiel, aujourd’hui, d’entrer dans une spirale positive de confiance dans l’économie grecque. On en est maintenant très proche. Olivier Blanchard, l’ancien chef économiste du FMI, plaide pour une nouvelle restructuration de la dette grecque. Qu’en pensez-vous à la Banque centrale européenne, vous qui êtes un très gros détenteur de la dette grecque ? Il a raison. D’abord, rappelons que la dette grecque a déjà été restructurée. On explique parfois que l’Europe a trop attendu et qu’il s’agit maintenant de commencer à restructurer la dette grecque. Rappelons que la dette grecque a été restructurée déjà deux fois en 2012 avec un allègement de la moitié des créances privées et une restructuration très substantielle des créances publiques du mécanisme de stabilité financière avec un allongement des maturités et une baisse des taux, qui représentent déjà un allongement des termes de la dette. Donc la question est : « Est-ce qu’un troisième allègement de la dette grecque est nécessaire ? ». Et la réponse est : « Oui ». D’ailleurs, dans le cadre des discussions à l’Eurogroupe , et des discussions que nous avons en ce moment, la BCE a approuvé une analyse de la soutenabilité de la dette grecque, qui a été réalisé avec la Commission européenne et le mécanisme de stabilité, qui montre bien qu’il y a des doutes sérieux sur la soutenabilité de la dette grecque, s’il n’y a pas des mesures d’allègement. Donc, la BCE est d’accord avec ce diagnostic : il faut des mesures d’allègement de la dette grecque pour la remettre sur une trajectoire soutenable. L’Eurogroupe s’y est engagé et je me réjouis de cette décision. C’est très nouveau de la part de la BCE de tenir un tel discours… Non, nous l’avons dit, le président de la BCE l’a dit. C’est nouveau parce que la situation de la Grèce a changé. Et au fur et à mesure que la situation se prolonge, le besoin d’allègement de la dette grecque devient nécessaire. Mais, là encore, ça n’est pas un substitut aux réformes qui sont nécessaires pour recréer de la croissance, de la productivité dans l’économie grecque. C’est un complément, une aide, mais le cœur de ce qui va permettre à la Grèce de retrouver une trajectoire de croissance, c’est la réforme. En France, la fameuse loi travail, la loi El Khomri, est-elle une bonne réforme? Permettez-moi de dire que, vu de Francfort, et d’un point de vue européen, la tonalité des débats français est parfois un peu surprenante. Cette loi est présentée, dans le débat français, comme une loi ultra-libérale. En réalité, si vous la regardez de près, il y a des éléments de flexibilité, des éléments de décentralisation de la décision, et il y a aussi des éléments de droits supplémentaires pour les salariés. D’un point de vue européen, il est un peu étonnant que l’on s’inquiète en France pour un processus de réforme du marché du travail qui a été mené à peu près partout en Europe, par des gouvernements aussi bien de gauche que de droite - je pense au gouvernement italien, par exemple. La loi El Khomri s’inscrit dans cette dynamique de réforme du marché du travail en Europe ; c’est une loi qui va créer des emplois ; ce n’est pas une loi « anti-jeunes » - je crois que Laurent Berger l’a dit ; c’est une loi qui va créer de l’emploi, notamment pour les jeunes. Il faut donc la faire, c’est que vous dites ? Oui. Après ce n’est certainement pas à la BCE de juger des détails, de la forme juridique, des différents articles…Ce que je dis, c’est qu’il y a une dynamique de réforme du marché du travail dont l’expérience prouve qu’elle a été un succès dans les pays européens, quelle que soit leur orientation politique. Faut-il augmenter le déficit public, justement pour faire passer une réforme structurelle comme celle-ci ? C’est un débat qui est important mais qui mérite de différencier la situation selon les pays. D’une manière générale, il est vrai que, du point de vue de la BCE, la politique monétaire a eu beaucoup à faire pour stimuler la croissance depuis quelques années ; un meilleur soutien de la politique budgétaire permettrait à la BCE de mieux faire son travail. C’est notre conviction. Maintenant, la nature de ce soutien budgétaire est nécessairement différente selon les pays, en fonction de leur situation budgétaire et de leur situation économique. Force est de constater qu’il y a très peu de pays dans la zone euro qui ont des marges de manœuvre budgétaires, qui peuvent se permettre d’augmenter leur déficit… Est-ce le cas de la France, Benoît Cœuré ? Non, je ne pense pas que ce soit le cas de la France. La France a une dette publique qui a très rapidement augmenté au cours des 10 ou 15 dernières années, quels que soient les gouvernements, donc, là encore, ce n’est pas un sujet politique. La dette publique française a très fortement augmenté. Est-ce que l’on peut vraiment se permettre, aujourd’hui, de conseiller à un gouvernement français, quel qui soit, d’augmenter à nouveau la dette, d’endetter à nouveau les Français ? Je crois que la réponse est « non ». Donc, le remède est différent selon les pays. Dans tous les pays de la zone euro, en revanche, il y a des marges de manœuvres importantes pour mieux doser la politique budgétaire, c’est à dire faire un effort sur les dépenses improductives, réorienter la politique budgétaire vers ce qui favorable à la croissance, c’est à dire, soit baisser les impôts quand ils sont trop élevés, soit faire des dépenses d’investissements publics, notamment pour les jeunes, pour la recherche, pour l’innovation, là où c’est utile. Donc cette discussion sur la qualité de la dépense publique, elle est importante dans tous les pays, et elle est importante pour la France. Les politiques monétaires des banques centrales- avec des taux d’intérêts très bas, voire négatifs-, ne sont-elles pas dangereuses ? Il y a un vrai débat à ce sujet… J’encourage tous les gens qui nous critiquent à prendre quelques instants quelques secondes pour se demander qu’elle serait la situation si nous n’avions pas fait ce que nous avons fait. Si la BCE n’avait pas pris les mesures qu’elle a prises depuis quelques années, il n’y aurait pas de croissance dans la zone euro ; l’inflation serait, selon nos calculs -qui valent ce qu’ils valent-, selon les modèles des économistes de la BCE, un demi-point plus faible, c’est à dire qu’elle serait négative, avec tous les risques de spirales déflationnistes que cela comporte. Donc le scénario alternatif n’est franchement pas reluisant. La politique monétaire a permis de relancer la croissance dans la zone euro. Bien entendu, elle ne suffit pas. Il faut des réformes, il faut de la productivité, il faut qu’il y ait des projets à financer. Nous, nous pouvons rendre le financement des projets plus attractifs, ensuite, il faut qu’il y ait des projets à financer. Cela, c’est aux entreprises et aux Etats de s’en occuper. Mais sans l’impulsion de la politique monétaire, la croissance ne serait pas repartie. Derrière votre question, il y a la question des risques possibles pour la stabilité financière… Oui, les risques de bulles…. Écoutez, ces bulles, on ne les voit pas. Il n’y a pas de bulles de crédit dans la zone euro. D’ailleurs, la taille du secteur bancaire continue à diminuer dans la zone euro, pour de bonnes raisons, parce que la taille des banques était devenue excessive. Il n’y a pas de surévaluations des actifs, par exemple, immobiliers ou boursiers, en moyenne, dans la zone euro. Il peut y avoir des petites bulles, des frémissements sur certains segments de marchés : cela, c’est aux autorités nationales de s’en occuper. Mais il n’y pas de problème de stabilité financière, aujourd’hui, dans la zone euro. On est sommes vigilants, on continuera à suivre cela avec attention, mais, aujourd’hui, le bilan est clairement positif. © Multimedia Investments Ltd Terms of Use/Disclaimer. © Multimedia Investments Ltd Terms of Use/Disclaimer.","SECTION":"interviews"}