{"AUTHOR":"mario draghi","TITLE":"\"Es gibt keinen Spielraum für Zugeständnisse\"","DATE":"13.01.2015","TEXT":"Autor(en): *Anja Ettel*, *Sebastian Jost* Wirtschaft \"Es gibt keinen Spielraum für Zugeständnisse\" EZB-Direktor Coeuré über Griechenland, neue Anleihekäufe und Deflationsrisiken Anja Ettel und Sebastian Jost Schwindelerregende 38 Stockwerke über Frankfurt sitzt Benoît Coeuré im neuen Turm der Europäischen Zentralbank. Auf die Aussicht auf den Main und den Osthafen mit seinen Frachtschiffen ist der EZB-Direktor besonders stolz. Die meisten seiner Kollegen könnten nur auf die Banken schauen, scherzt er. Er dagegen habe auch die reale Wirtschaft im Blick. Die Wirtschaft, die im Euro-Raum allerdings auch nach fünf Krisenjahren weiterhin lahmt. Und die demnächst vielleicht mit einem gewaltigen Kaufprogramm für Staatsanleihen angekurbelt werden soll. Die Welt: Wie groß ist Ihre Sorge, dass wir im Zuge der Parlamentswahlen in Griechenland eine Neuauflage der Euro-Krise erleben werden? Benoît Coeuré: Griechenland steht vor einer entscheidenden Wahl, und natürlich kann das große Veränderungen bedeuten. Das ist normal in einer Demokratie. Der Wille des Wählers entscheidet, und wir als EZB mischen uns da nicht ein. Anders als noch vor zwei, drei Jahren ist das Euro-System aber viel robuster. Die Ansteckungsgefahren, die etwa vom griechischen Finanzmarkt ausgehen könnten, sind deutlich geringer. Das klingt so gelassen. Dabei wird längst wieder über einen Schuldenschnitt für Griechenland diskutiert. Unsere Haltung dazu ist eindeutig: wir können einem Schuldenschnitt der von der EZB gehaltenen griechischen Staatsanleihen nicht zustimmen. Selbst eine Verlängerung der Laufzeiten ist mit uns nicht zu machen, weil wir es schlicht nicht dürfen. So ist es in den EU-Verträgen festgelegt, und von diesem Verbot der Staatsfinanzierung werden wir nicht abrücken. In dieser Frage gibt es keinerlei Spielraum für Zugeständnisse und Interpretationen. Dass Sie dem nicht freiwillig zustimmen würden, ist klar. Aber was, wenn die neue griechische Regierung sich entscheiden sollte, keine Rückzahlungen mehr zu leisten? Solche spekulativen Szenarien kommentiere ich nicht. Ich glaube auch nicht, dass es im Interesse Griechenlands ist, diesen Weg einzuschlagen. Im Gegenteil: Griechenland hat ein großes Interesse daran, Mitglied im Euro zu bleiben und die Reformen weiter voranzutreiben. Wie sehr beeinflusst die Parlamentswahl in Athen die geldpolitische Entscheidung, die der EZB-Rat kurz vorher am 22. Januar treffen muss? Das beeinflusst uns überhaupt nicht. Eine Wahl dort ändert nichts am Lauf der Geldpolitik. Sie betonen, dass die EZB keine politische Institution ist. Aber wie glaubwürdig ist das, nachdem sich die EZB längst zur Krisenmanagerin der Euro-Zone aufgeschwungen hat? Die Gefahr besteht zweifellos: Gerade wenn andere Akteure wie die EU-Kommission oder die nationalen Regierungen nicht oder nur zögerlich handeln, erhöht das den Druck auf die Geldpolitik. Die vorherrschende Meinung im Rat ist allerdings, dass wir die Grenzen unseres Mandats mit unseren neuen Instrumenten nicht überschritten haben. Aber je länger es dauert, bis die Regierungen ihre Hausaufgaben gemacht haben, und je länger die wirtschaftliche Krise in Europa anhält, desto größer ist die Gefahr, dass der Druck auf die EZB zunimmt. Aber gerade weil die EZB einspringt, reduziert sie den Handlungsdruck. Das sehe ich anders. Unsere Politik ändert nichts daran, dass Strukturreformen bitter nötig sind. Der beste Ansporn dafür sollte die hohe strukturelle Arbeitslosigkeit sein, auf die die Geldpolitik wenig Einfluss hat. In einigen Euro-Ländern liegt die Arbeitslosenrate bei 20 bis 25 Prozent. Wenn das kein Anreiz ist, dagegen vorzugehen - ja, was denn dann? Eine andere Frage ist der Einfluss der Geldpolitik auf die fiskalische Konsolidierung. Natürlich macht es das Leben der Regierungen leichter, wenn sie sich zu einem geringeren Zinssatz neu verschulden können. Daher treten wir für eine strikte Anwendung des Stabilitäts- und Wachstumspaktes ein. Aber wir müssen unabhängig davon unserer Aufgabe gerecht werden, für stabile Preise zu sorgen. Die EU-Kommission sollte Italien, Frankreich und Belgien also nicht mehr Zeit geben, um ihre hohen Haushaltsdefizite abzubauen? Es ist Sache der EU-Kommission, darüber zu entscheiden. Allerdings ist die jetzige Situation nicht optimal. Die Kommission hat Länder wie Italien, Frankreich und Belgien zu Recht gerügt, weil sie ihre Defizitziele nicht eingehalten haben. Sie hat aber keine weiteren Maßnahmen ergriffen. Das erhöht die Unsicherheit, weil niemand weiß, ob das Regelwerk vollständig angewendet wird. Die Kommission sollte daher möglichst schnell zu einer eindeutigen Entscheidung kommen, die die Glaubwürdigkeit des Stabilitätspaktes sichert. Das ist nicht das Mandat der EZB. Unser Aufgabe ist es für stabile Preise zu sorgen. Genau dieses Ziel sehen Ökonomen nun in Gefahr, im Dezember ist das Preisniveau sogar gesunken. Ist das bereits eine Deflation? Ich würde von Deflation sprechen, wenn sowohl die Preise als auch die Wirtschaftsleistung sinken und sich das Problem immer weiter verstärkt - weil die Menschen nicht investieren oder konsumieren, wenn sie auf weiter fallende Preise warten. Bisher ist das nicht der Fall. Allerdings sind die Teuerungsraten europaweit extrem niedrig und weit weg von unserer Definition von 2 Prozent, der in Zentralbankkreisen vorherrschenden Definition von Preisstabilität. Das können wir nicht ignorieren. Sie würden den Verfall des Ölpreises also gerne ignorieren, wie Sie es früher getan haben - aber Sie können es sich momentan nicht erlauben? Wir möchten kurzfristige Effekte in der Tat gerne ausblenden, aber es wird immer schwieriger, das durchzuhalten. Der kontinuierlich fallende Ölpreis verstärkt im aktuellen Umfeld die Gefahr, dass die Menschen das Vertrauen in unser Inflationsziel verlieren. Wie optimistisch sind Sie, dass die Diskussion über Staatsanleihenkäufe bis zum 22. Januar abgeschlossen sein wird? Die Diskussion ist weit vorangeschritten. Wir haben vergangene Woche viele technische Details diskutiert. Wir sind auf jeden Fall in der Lage, am 22. Januar eine Entscheidung zu treffen. Was nicht bedeuten muss, dass wir tatsächlich schon entscheiden. Mario Draghi hat bereits deutlich gemacht, dass ein Anleiheprogramm nicht einstimmig beschlossen werden muss. Aber wäre auch eine sehr knappe Mehrheit dafür akzeptabel? Es wäre möglich und erlaubt, aber nicht empfehlenswert. Je mehr Ratsmitglieder zustimmen, desto sicherer bin ich mir, dass wir alle Argumente für und gegen ein Anleiheprogramm ausreichend abgewogen haben und die Risiken minimiert wurden. Noch steht das Urteil des Europäischen Gerichtshofs zum früheren Staatsanleihen-Programm OMT aus. Was befürchten Sie da noch? Noch wissen wir nicht, wie der Gerichtshof entscheiden wird. Diese Woche werden wir aber durch den Schlussantrag des Generalanwalts eine gewisse Indikation bekommen. Möglicherweise wird am Ende bestätigt werden, dass Staatsanleihekäufe legal sind. Aber wirtschaftlich wirken sie in mancherlei Hinsicht ähnlich wie eine verbotene direkte Staatsfinanzierung mit der Notenpresse. Wenn das unproblematisch sein soll - finden Sie dann das ganze Verbot überflüssig? Vielleicht wäre dieses Verbot weniger wichtig - wenn wir eine Fiskalunion hätten mit einer gemeinsamen Finanzpolitik. Aber solange das nicht der Fall ist, muss man die EZB davor bewahren, von den Finanzministern dominiert zu werden. Deshalb brauchen wir diesen Vertragsartikel, als Schutz für die Unabhängigkeit der Zentralbank. REUTERS EZB-Direktor Benoît Coeuré hält Strukturreformen für bitter nötig REUTERS Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}