{"AUTHOR":"otmar issing","TITLE":"\"Der Stabilitäts- und Wachstumspakt steht auf dem Spiel\"","DATE":"11.09.2003","TEXT":"Autor(en): *Benedikt Fehr* *Patrick Welter* \"Der Stabilitäts- und Wachstumspakt steht auf dem Spiel\" Der Chefvolkswirt der Europäischen Zentralbank, Otmar Issing, über die Vorteile solider Finanzpolitik, die Risiken der europäischen Verfassung und die angemessene Geldpolitik Herr Professor Issing, hält der europäische Stabilitäts- und Wachstumspakt? Im Augenblick geht es um weit mehr als um die Diskussion einzelner Budgets. Der Stabilitäts- und Wachstumspakt als ein entscheidendes und zentrales Element der Europäischen Währungsunion steht auf dem Spiel. Die Situation einer einmaligen historischen Konstellation ist bekannt: eine Notenbank, eine Währung, eine einheitliche Geldpolitik, zwölf Regierungen, die weitgehend souverän sind. Es war allen Beteiligten bewußt, daß man in einem solchen Arrangement einen disziplinierenden Rahmen für die Finanzpolitik benötigt. Das ist der Stabilitäts- und Wachstumspakt. Die Mängel liegen nicht im Pakt, sondern in der Praxis der Finanzpolitik der Mitgliedstaaten. Nicht alle Länder haben die vergangenen Jahre mit guter Konjunktur genutzt, um ihre staatlichen Finanzen in Ordnung zu bringen. Müßten im Pakt schärfere Sanktionen und Auflagen gesetzt werden, wann Staatsdefizite zurückzuführen sind? Man sollte jetzt nicht diskutieren, wie man den Pakt verschärft. Man sollte ihn anwenden, so wie die Regeln das vorsehen. Und alle Beteiligten sollten sich jetzt schon einrichten auf die Zeit, in der die Konjunktur wieder besser laufen wird. Bei der dann verbesserten Haushaltslage muß der Konsolidierungskurs konsequent durchgehalten werden. Ist die Regel, daß Haushaltssünder ihre strukturellen, konjunkturbereinigten Defizite Jahr für Jahr um mindestens 0,5 Prozentpunkte senken sollen, eine solide Weiterentwicklung des Pakts? Vorrangig bleibt die Beseitigung übermäßiger Defizite, das heißt der Überschreitung der Drei-Prozent-Grenze in einigen Ländern. Im übrigen ist die Forderung der Kommission ein vernünftiger Ansatz. In einer schwierigen Haushaltslage muß man einen Weg vorgeben, wie man zu einer nachhaltigen Finanzpolitik kommt. Und weil die Defizite in den meisten Ländern struktureller Natur sind, ist das genau der Weg. Wendet die Bundesregierung den Pakt so an, wie er angewandt werden sollte? Es kommt darauf an, daß Regierungen Haushaltspläne vorlegen, die dem Geist und den Buchstaben des Pakts entsprechen. Hier gibt es unterschiedliche Bemühungen, dieser Bedingung zu entsprechen. Der Pakt heißt ja Stabilitäts- und Wachstumspakt. Wenn man jetzt versucht, das Wachstum anzuregen, um in Zukunft eine Einhaltung hinzubekommen, kann man dafür eine Überschreitung des Defizits hinnehmen? Dieses Argument geht völlig an der Sache vorbei. Der Pakt wurde Stabilitäts- und Wachstumspakt genannt auf der Grundlage der Überzeugung, daß solide Finanzpolitik, also die Anwendung der Regeln des Paktes, wachstumsfördernd ist. Das trifft gerade nicht zu für den Fall des Verstoßes gegen die Regeln. Das war die wachstumsseitige Botschaft des Pakts. Jetzt den Pakt mit der Idee zu verbinden, daß ein höheres Defizit das Wachstum voranbringen könnte, steht völlig konträr zur Philosophie des Paktes. Eine ganze Reihe von Studien belegen im übrigen, daß eine Konsolidierung der öffentlichen Finanzen und eine Rückführung von Defiziten, richtig organisiert, das Wachstum fördern und nicht beeinträchtigen. Wenn der Pakt jetzt in der Praxis doch verletzt wird, würde das die EZB zu Reaktionen veranlassen? Wir sollten nicht über die Verletzung des Pakts sprechen, sondern darauf drängen, daß seine Regeln eingehalten werden. Irgendwelche Reaktionen wären von seiten der Geldpolitik nicht angemessen? Der Kurs der Finanzpolitik geht in die Analyse der gesamtwirtschaftlichen Entwicklung ein, auf der wir unsere Politik basieren. Entsprechend müssen wir unsere Einschätzung der künftigen Entwicklung neu austarieren. Die Wünsche der EZB für die Verfassung der Europäischen Union wurden bisher nicht alle erhört. Haben Sie Bedenken, daß die Position der EZB geschwächt wird? Die bisherigen Bestimmungen über das Statut der EZB, ihre Position und Unabhängigkeit, Priorität für Erhaltung der Preisstabilität, sind unverändert übernommen. Insofern sind wir mit dem Entwurf sehr zufrieden. Andererseits gibt es einige Punkte, in denen wir mit unseren Vorstellungen bisher nicht durchgedrungen sind. Vor allem habe ich Schwierigkeiten zu verstehen, warum man sich dagegen wehrt, die Preisstabilität in den Katalog der Ziele der Union wiederaufzunehmen. Im alten Artikel 2 des EG-Vertrags war die Rede von \"nichtinflationärem Wachstum\". Jetzt heißt es im Verfassungsentwurf \"ausgewogenes Wirtschaftswachstum\". Die Politik hat einen stabilen Euro versprochen; Preisstabilität ist im Interesse der Bürger der Währungsunion. Preisstabilität ist vor allem im Interesse der schwächsten Glieder der Gesellschaft. Nicht nur die EZB, auch die übrigen Akteure der Wirtschaftspolitik sind gefordert, zur Preisstabilität beizutragen. Das ist der bisherige Status quo, und das findet sich nicht mehr wieder im Artikel 3. Das ist für mich Anlaß zur Sorge. Der Verfassungsentwurf sieht vor, daß die Euro-Gruppe der Finanzminister im Währungsraum und speziell ihr Vorsitzender durch eine längere Amtszeit gestärkt wird. Läuft das auf eine Rivalität zur EZB hinaus, wer im Außenverhältnis den Mister Euro spielt? Ich sehe das nicht. Die berühmte Frage Henry Kissingers: \"Was ist die Telefonnummer Europas?\" ist in Fragen des Euro und der Geldpolitik gelöst. Es ist die Telefonnummer des Präsidenten der EZB. Insofern gibt es einen Mister Euro, und die Suche nach einem zweiten ist überflüssig. Die EZB kontrolliert die Geldpolitik. Die EZB hat auch klare Kompetenzen auf dem Gebiet der Wechselkurspolitik. Wie war es, wenn interveniert wurde, wer hat den Beschluß getroffen? Beim letzten Mal war es die Initiative der EZB. Ohne Rücksprache mit der Euro-Gruppe? In keinem Land der Welt finden Interventionen von Notenbanken in relevantem Ausmaß ohne einen Informationsaustausch statt. Das ist auch nicht der Punkt. Die Kompetenz für Interventionen jedenfalls liegt bei der EZB. Wenn die Politik die EZB auffordert, die Zinsen zu senken, sehen Sie das schon als Eingriff in die Unabhängigkeit oder als Versuch der Beeinflussung? Überall in der Welt äußern Politiker Wünsche für die Geldpolitik. Ich sehe darin noch keinen Angriff auf die Unabhängigkeit. Öffentliche Äußerungen von Politikern, was die EZB geldpolitisch tun sollte oder nicht, verursachen dennoch Probleme. Sie können gegebenenfalls die Wirkung der Geldpolitik schwächen, nicht zuletzt indem sie die Volatilität an den Finanzmärkten erhöhen. Spekulationen darüber, ob sich die Notenbank angeblich politischem Druck beugt oder nicht, verunsichern die Märkte - selbst wenn die Notenbank sich nicht von ihrem Kurs abbringen läßt. Kurzum: Die öffentlichen Kommentare können Unsicherheit erzeugen - und höhere Unsicherheit impliziert volkswirtschaftliche Kosten. Zur konkreten Geldpolitik. Wie sind Ihre Einschätzungen der Konjunktur und der Preisaussichten? Das erste Halbjahr 2003 war konjunkturell sehr enttäuschend. Die Wirtschaft im Euro-Raum stagnierte. Wir erwarten, daß sich die Wirtschaft in der zweiten Jahreshälfte allmählich erholt und daß sich die Erholung im nächsten Jahr fortsetzt und verstärkt. Die Preisentwicklung verläuft sehr erfreulich. Für den Rest dieses Jahres erwarten wir, daß die Inflationsrate bei der Zwei-Prozent-Marke oder knapp darüber bleibt. Diese Entwicklung hängt wesentlich ab vom Ölpreis. Im Jahr 2004 sollte die Inflationsrate deutlich zurückgehen und dann für die absehbare Zukunft unter 2 Prozent bleiben. Vor diesem Hintergrund ist unsere Politik genau richtig positioniert; die Notenbankzinsen sind unverändert angemessen. Was sehen Sie als größte Risiken an? Die größten Chancen und Risiken kommen von der Weltwirtschaft. Es gibt die Chance, daß mit der kräftigen Expansion in den Vereinigten Staaten und mit der Erholung in einigen anderen Regionen der Welt die Märkte für Exportgüter des Euro-Raums stärker wachsen und die Entwicklung hier schneller und kräftiger verläuft, als wir das im Moment erwarten. Es gibt für die reale Aktivität aber auch Risiken nach unten. Einen wichtigen Faktor spielt dabei der Ölpreis, für den die Prognosen mit hoher Unsicherheit behaftet sind. Die Geldmenge M3 wächst seit fast zwei Jahren mit Jahresraten von 7 Prozent und mehr. Dennoch hat die EZB mehrfach ihren Leitzins gesenkt. Hat M3 als Indikator für die Geldpolitik ausgedient? Keineswegs. Wir haben schon im Oktober 1998 hervorgehoben, daß es keinen mechanischen Zusammenhang zwischen Geldmengenwachstum und geldpolitischen Entscheidungen geben wird. Ein breites Geldmengenaggregat wie M3 weicht bisweilen nicht nur temporär vom Stabilitätstrend ab. Derzeit führt die Analyse unverändert zu dem Schluß, daß es neben den niedrigen Zinsen vor allem die Unsicherheit auf den Finanzmärkten war, die zu erheblichen Portfolio-Verschiebungen geführt hat. Anleger haben kurzfristige Papiere mit geringem Risiko bevorzugt; diese sind zum Teil in M3 enthalten. Die EZB spricht dennoch von einer Überschußliquidität. Wie darf man sich vorstellen, daß diese abgebaut wird? Droht eine künftige Inflation? Theoretisch sind verschiedene Entwicklungen denkbar, wie sich die Überschußliquidität wieder abbaut. So können sich die Portfolio-Umschichtungen umkehren, was zur Frage führt, welche Vermögenspreise davon berührt werden. Möglich sind auch stärkere wirtschaftliche Aktivität oder Preissteigerungen. All diese Entwicklungen schließen sich nicht gegenseitig aus. Am besten wäre natürlich, wenn stärkere wirtschaftliche Aktivität die Überschußliquidität aufsaugen und inflationsneutral absorbieren würde. Die EZB hat mehrfach betont, daß wir in der derzeitigen Konjunkturlage kein Risiko sehen, daß sich die Überschußliquidität in höheren Inflationsraten umsetzt. In einem veränderten Umfeld werden wir rechtzeitig handeln. Muß die Geldpolitik ihren Fokus erweitern, über die Stabilität der Verbraucherpreise hinaus auf spekulative Blasen an den Finanzmärkten? Mit diesem Appell sind Sie bei der EZB an der falschen Adresse. Es ist ein nicht geringer Vorteil unserer Zwei-Säulen-Strategie, daß das Wachstum von Geldmenge und Krediten immer besondere Beachtung erhält. Wir berücksichtigen die Vermögenspreise nicht nur im Rahmen der Inflationsprognose - entsteht daraus Nachfrage und Inflationspotential -, sondern tragen der Entwicklung der Vermögenspreise durch die Analyse der Geldmenge und der Kredite permanent und vorausschauend Rechnung. Schließlich ist kaum ein Fall einer \"Blase\" bei den Vermögenspreisen vorstellbar, der nicht von einer starken Ausdehnung der Geldmenge und/oder der Kreditgewährung begleitet ist. In welcher Form können Sie dem Rechnung tragen? Eine Notenbank, die sieht, daß sich Liquiditätsüberhänge aufbauen, wird bei ihren geldpolitischen Entscheidungen vorsichtiger sein. Die monetäre Entwicklung gibt sozusagen ein permanentes Warnsignal. Eine mechanische Reaktion darauf kann es aber nicht geben. Müßten diese Überlegungen nicht auch in die Berechnung des Referenzwertes eingehen? Momentan gehen da doch nur das Wachstum des Sozialprodukts und die erwartete Inflationsrate ein. Beim Referenzwert handelt es sich um ein mittel- bis langfristiges Konzept. Wir berücksichtigen die Entwicklung an den Finanzmärkten in vielerlei Hinsicht in beiden Säulen unserer Strategie. Aber diese Einschätzung zu einer Größe wie einen Referenzwert zu \"verdichten\" ist unmöglich. Es würde auch den falschen Eindruck erwecken, als hätten wir ein Ziel für die Vermögenspreise. Das kommt für eine Notenbank nicht in Frage. Erstens kann keine Notenbank die Vermögenspreise kontrollieren. Zweitens hat sie keinen eindeutigen Maßstab dafür, was die richtigen Vermögenspreise sind. Und selbst wenn sie den hätte: Sie würde dann implizit signalisieren, daß sie intervenieren würde, um die Vermögenspreise dorthin zu bringen, wo sie sie gern hätte. Das würde am Ende zu einer Abhängigkeit von den Finanzmärkten führen, bei der die Notenbank die Kontrolle verlöre. Aber Sie haben die Vermögenspreise trotzdem im Blick? An einem einfachen Bild erklärt: Würde die EZB zum Beispiel feststellen, daß der Boden in einem Teil der Stadt Frankfurt genausoviel wert ist wie alle Immobilien in Kalifornien zusammen, und wäre diese Entwicklung repräsentativ für den ganzen Euro-Raum, dann würden schon längst vorher alle Alarmglocken schrillen. Wir würden uns in einem solchen Fall nicht damit zufriedengeben, daß gegebenenfalls die Verbraucherpreise nur moderat steigen. Solch eine Situation eines extremen Ungleichgewichts bei den Grundstückspreisen könnte die Notenbank nicht einfach ignorieren. Gefährliche Deflationssituationen gehen im übrigen vermutlich immer auf das Platzen einer Blase von Vermögenspreisen zurück. Die damit verbundenen Probleme im Bankensektor und bei den Unternehmen sind hinreichend bekannt. Der beste Weg, diese Gefahr zu vermeiden, liegt darin, spekulative Blasen dieses Ausmaßes möglichst nicht entstehen zu lassen. Nicht zuletzt können Notenbanken in ihren Publikationen auf die Gefahr solcher Entwicklungen aufmerksam machen. Also eher verbale Interventionen? Es wäre gut, daran zu erinnern, daß die Bäume erfahrungsgemäß nicht in den Himmel wachsen. Kann man sich eine Zinserhöhung vorstellen, um einen übermäßigen Anstieg der Vermögenspreise zu stoppen? Man kann den Anstieg der Vermögenspreise nicht einfach stoppen. Die Notenbanken können die Vermögenspreise nicht direkt beeinflussen. Ist die stärkere Berücksichtigung der Vermögenspreise ein neuer Trend in der Notenbankpolitik? In reicher werdenden Volkswirtschaften gewinnen die Vermögenspreise immer größere Bedeutung. Das Problem ist erkannt. Wir sind aber noch weit davon entfernt, umfassende und völlig befriedigende Antworten zu besitzen. Die Zunft der Ökonomen ist im übrigen gespalten, das Spektrum der Meinungen ist außerordentlich breit. Es gibt eine Richtung, die sagt, Vermögenspreise sollten Zielgrößen der Geldpolitik werden und in die Messung der Inflationsrate mit eingehen. Am anderen Ende steht die Meinung, Notenbanken sollten sich gewissermaßen \"heraushalten\" und sich gegebenenfalls darauf beschränken, die Folgen eines Platzens der Blase zu mildern. Ich halte beide Extrempositionen für nicht angemessen. Es ist entscheidend, das Mandat Erhaltung der Preisstabilität, gemessen an den Konsumentenpreisen, nicht aus dem Auge zu verlieren. Aber die Einschätzung der Vermögenspreisentwicklung ist eine wichtige Nebenbedingung unserer vorausschauenden Geldpolitik. Wird das Thema Deflation in den nächsten Jahren eine Rolle spielen? Die hohe Überschußliquidität ist ein weltweites Phänomen. In einem solchen Umfeld halte ich das für sehr unwahrscheinlich. Das Gespräch führten Benedikt Fehr und Patrick Welter. Otmar Issing warnt vor den volkswirtschaftlichen Kosten höherer Unsicherheit. Foto Helmut Fricke Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}