{"AUTHOR":"benoît cœuré","TITLE":"„Wir wollen keine Helden sein“","DATE":"27.09.2016","TEXT":"Autor(en): *Markus Zydra* „Wir wollen keine Helden sein“ Das Vertrauen in die Notenbank sei wichtiger als ihre Popularität, meint EZB-Direktor Benoît Cœuré zur Kritik an Europas Zentralbank. Ein Gespräch über die Frage, ob die Geldpolitik vor allem Reichen nützt – und wann die Zinsen wieder steigen INTERVIEW: MARKUS ZYDRA Frankfurt – EZB-Direktor Benoît Cœuré, 47, blickt von seinem Schreibtisch im 38. Stock des EZB-Turms auf den Frankfurter Osthafen. Er sieht Kräne, Container, Schiffe. „Ich mag den Ausblick auf die Realwirtschaft lieber als den auf Banken“, sagt der Franzose mit einem Augenzwinkern: Cœuré verantwortet die Überwachung der Finanzmärkte im obersten Entscheidungsgremium der Zentralbank. SZ: Herr Cœuré, EZB-Präsident Mario Draghi stellt sich am Mittwoch den Fragen von Bundestagsabgeordneten. Hat die Notenbank mit Deutschland immer noch ein Problem? Benoît Cœuré: Ganz und gar nicht. Gesetzlich sind wir dem Europäischen Parlament rechenschaftspflichtig. Wir tauschen uns aber auch informell mit den nationalen Parlamenten aus. Das ist sehr nützlich. Der Präsident war schon vor vier Jahren während der Finanzkrise im Bundestag. Inzwischen sehen wir Fortschritte. Das Wachstum ist zurück, und die Lage ist besser, auch dank unserer Entscheidungen. Es ist gut, wenn wir erklären, was wir gemacht haben und auch auf die Bedenken eingehen, die es gibt. Die Notenbank wird von einigen deutschen Politikern beschuldigt, mit ihrer Geldpolitik populistische Parteien wie die AfD zu stärken. Wie reagieren Sie darauf? Die EZB ist keine politische Institution. Unser Mandat ist die Bewahrung der Preisstabilität. Politische Themen sollten die Politiker bearbeiten, geldpolitische Themen die Zentralbanken. Wir sollten das nicht vermengen. Empfinden sie sich im Euro-Tower als Buhmann in Deutschland? Die Versuchung ist überall groß, die Zentralbanken in politische Debatten hineinzuziehen. Einige erwarten zu viel von uns, etwa das Arbeitslosen- und Wachstumsproblem zu lösen. Andere machen uns für politische Folgen verantwortlich. Politik und Geldpolitik gehören nicht zusammen. Aber die EZB mischt sich doch in die Politik ein und fordert Einsparungen und Reformen. Ist das legitim? In Europa haben wir eine Tradition, dass Zentralbanken wirtschaftspolitisch beraten. Die Bundesbank hat es immer getan, andere Zentralbanken tun es auch. Die EZB macht das nur, wenn es mit Geldpolitik zu tun hat. Stabile Preise brauchen ökonomische und soziale Stabilität. Wir haben die Pflicht zu sagen, was wir für die richtigen Bedingungen halten, um unsere Aufgabe zu erfüllen. Aber es gibt eine Grenze. Wir sollten den Regierungen nicht in allen Details sagen, was sie tun sollten. Sie fordern, die deutsche Regierung solle mehr Geld ausgeben. Für uns ist die gesamtwirtschaftliche Stabilität der Euro-Zone wichtig. Wenn unser Wachstumsmodell zu stark von externer Nachfrage abhängen würde, dann wäre das sehr riskant: Das Schicksal unserer wirtschaftlichen Erholung läge dann in den Händen der amerikanischen oder chinesischen Verbraucher. Deshalb brauchen wir eine starke Nachfrage und Investitionen in der Euro-Zone. Die interne Nachfrage steigt auch langsam an in der Euro-Zone, auch in Deutschland. Die deutsche Wirtschaft sollte also weniger exportieren und mehr importieren? Starke Exporte sind ein Signal von Wettbewerbsstärke. Das ist gut für Deutschland und damit gut für Europa. Aber mehr Investitionen in Deutschland würden die Wirtschaft noch stärker und zukunftsfähiger machen. In Frankreich und Italien bedeutet Zukunftsfähigkeit, dort die Arbeitsmärkte zu reformieren und Schulden abzubauen. Deutschland hat die Schulden stark reduziert. Jetzt gibt es Spielraum, um in die Zukunft zu investieren. Dadurch würde das Wachstum langfristig steigen, und man würde die demografischen Probleme angehen. Sie gelten politisch als Linker. Was bedeutet das für Sie: links sein? Wir alle im EZB-Rat kommen aus unterschiedlichem Umfeld, ohne dass das unsere geldpolitische Arbeit irgendwie beeinflusst. Ich persönlich denke, dass unsere Gesellschaften starke Sozialsysteme brauchen, um die Ärmsten zu schützen. Das bedeutet auch, diese Systeme so zu reformieren, dass sie nachhaltig sind. Bei den globalen Herausforderungen geht es aber nicht darum, ob man links oder rechts steht. Es geht darum, die Gesellschaften zu schützen und offen zu gestalten und die Frage, welche Rolle Europa da spielen kann. Europa muss reformiert werden und überzeugend zeigen, dass es die Ungleichheiten, die durch die Globalisierung und neue Technologien entstanden sind, bewältigen kann. Ihre Geldpolitik fördert doch die Ungleichheit. Sie macht die Reichen in Europa noch reicher, weil die Aktien und Immobilienpreise steigen. Eine aktuelle Bundesbankstudie zeigt, dass unsere Geldpolitik den Arbeitslosen hilft, neue Jobs zu finden. Stellen Sie sich vor, die EZB hätte ab 2007 nichts getan, um die Krise zu bekämpfen. Ginge es den Ärmsten dann besser? Das glaube ich nicht, denn die Krise wäre dann viel schlimmer gewesen. Sie pumpen seit Jahren Geld ins Finanzsystem. Ist jetzt auch noch der Ankauf von Aktien und Bankanleihen geplant oder gar Helikoptergeld? Im EZB-Rat haben wir über diese Optionen nicht gesprochen. Ich bin nicht dafür, Bankanleihen zu kaufen. Das würde Banken die falschen Anreize geben. Die Kreditinstitute müssen sich reformieren, ihre faulen Kredite abbauen und neue Geschäftsmodelle finden. Was das Helikoptergeld betrifft – diese Maßnahme würde ganz klar die Grenze zwischen Geld- und Fiskalpolitik verwischen. Wird die EZB ihr 1,7 Billionen Euro schweres Ankaufprogramm im März 2017 wie geplant beenden – oder macht sie weiter? Beim letzten Treffen des EZB-Rats Anfang September wurde deutlich, dass die wirtschaftlichen und geldpolitischen Daten keine Änderung unserer Pläne rechtfertigten. Es gibt Abwärtsrisiken, aber die wirtschaftliche Erholung ist widerstandsfähig. Wir werden bis März 2017 oder, wenn nötig, darüber hinaus Wertpapiere kaufen, bis wir sehen, dass die Inflationsrate in Richtung zwei Prozent geht. Halten Sie eine Beendigung der Nullzinspolitik für möglich, ohne Unruhe an den Finanzmärkten auszulösen? Es wird noch sehr lange dauern, bevor wir anfangen unsere expansive Geldpolitik zu beenden. Wenn wir es tun, muss der Finanzsektor robust genug sein, um sich den höheren Zinsen anzupassen. Wir werden eine Beschränkung unserer Geldpolitik nicht akzeptieren, nur weil wir Probleme für den Bankensektor befürchten müssten. Zentralbanken stehen im Scheinwerferlicht der Öffentlichkeit wie nie zuvor in ihrer Geschichte. Hilft das bei der Arbeit? Manchmal müssen wir im Scheinwerferlicht stehen, um unser Mandat zu erfüllen. In den ersten Jahren der Krise ging es darum, geld- und finanzpolitische Stabilität zu sichern. Das entsprach unserer natürlichen Rolle und wir standen zusammen mit anderen Notenbanken im Zentrum. Jetzt geht es darum, langfristiges Wachstum und Arbeitsplätze zu schaffen. Die EZB kann da nicht viel tun. Es ist höchste Zeit, dass die Zentralbanken weniger im Zentrum der öffentlichen Aufmerksamkeit stehen. Und wenn es die Politiker nicht schaffen? Wir leben in Demokratien, und ich möchte einfach nicht glauben, dass Demokratien für ihre Probleme keine guten Lösungen finden können. Aber es ist ein langer Prozess, weil die Aufgaben heutzutage außergewöhnlich komplex sind. Im Jahr 2012 rettete die EZB die Euro-Zone und galt als Held. Heute schimpft man über die Notenbank. Trifft Sie das? Wir wollen keine Helden sein, und es ist nicht entscheidend ob wir populär sind. Man muss uns vertrauen, dass wir für stabile Preise sorgen. Das ist doch der Grund für unsere vertragliche Unabhängigkeit. Benoît Cœuré hat Wirtschaftswissenschaften und Japanisch studiert. Er hat lange Jahre im französischen Finanzministerium gearbeitet. Seit 2012 ist er Mitglied im sechsköpfigen Direktorium der EZB. Foto: Jason Alden/Bloomberg © Süddeutsche Zeitung","SECTION":"interview"}