{"AUTHOR":"jürgen stark","TITLE":"FT interview with Jürgen Stark","DATE":"15.02.2009","TEXT":"Ralph Atkins, Financial Times Frankfurt bureau chief, spoke to Jürgen Stark, ECB executive board member on Thursday February 12 in Frankfurt, Germany. FT What role do you see the ECB playing in this crisis? Other central banks have seen their roles as more proactive. Perhaps you see yours as more about being an anchor of confidence? JS Since the start of the turmoil, the ECB has played a crucial role. On August 9, 2007 we were the first to react to the emerging turbulence, when it was pretty unclear what were the forces driving up overnight interest rates. We were - and continue to be - very active in liquidity management and remain committed to ensuring the functioning of money markets for as long as needed. So I don\u0027t think this argument that we have been less active is well founded. I know that you are referring to the core of monetary policy - namely interest rates. But we have reduced interest rates by 225 basis points at an unprecedented speed since October 8, 2008. We are now at 2 per cent. Those who have expressed some disappointment and urge us to be more pro-active have to take into account that regions of the world differ. I would not deny that the euro area is also in a difficult economic situation. We have seen very negative figures on GDP growth and economic activity. Inflation has come down to 1.1 per cent. However, what we have done so far is fully in line with our primary objective, which is to achieve and ensure price stability in the medium term. FT Mr Trichet says 2 per cent is not a lower limit for the ECB main policy interest rate. But how close are we to the lower limit? JS It is clear that the pace at which we have lowered interest rates since October 2008 cannot continue forever. So with 2 per cent we are getting closer to a level where we cannot do more and should not go further. We are not committed to either a certain policy path or a certain interest rate level. What we need is now a broader set of data, including staff projections, which will be available in March, as well as the overall assessment of monetary developments. Based on this new data, and a reassessment of the situation, we will take a decision. I cannot tell you at this moment what the outcome will be. FT That leaves open the door for another significant move in March? JS Like Jean Claude Trichet, I will not exclude anything. However, it is also clear that a potential move, independently of its size, will reduce the room for manoeuvre in the future. FT Does that mean zero rates are not only \"inappropriate\" but you will not go that far? JS We are responsible for our policy and have to beware of its consequences. We get a lot of advice that in my view is mainly driven by vested interests. We have a clear mandate. We are responsible for delivering price stability in the medium term. And those who advise us to go to zero and then experiment at the zero level are not those who are responsible for the possible consequences. FT Could you explain why it would be dangerous to go to zero? The US Fed has gone to zero? JS I would not call it dangerous. I would say it is not to be recommended and not advisable or desirable for the follow reasons: First, what would be the reason for lowering rates very aggressively to a very low level - I\u0027m not talking about zero? It would be because of fears about deflationary developments. For the euro area there is no evidence at all at this point in time of deflation risks. Deflation is not on the cards in the euro area. A price-stability orientated central banker, acting only on the basis of fears, would risk losing his or her credibility. In my view, it is more important to continue with a gradual approach. Gradualism has remained a critical aspect of our monetary policy. Overly aggressive reductions in our policy rate when we cannot see any risk of deflation would exacerbate and not resolve uncertainty. Second, we have also to be aware that the impact of very low interest rates on the behaviour of financial market participants is uncertain. Very low interest rates may interfere with the general functioning of financial markets and offset the stimulating impact of the lower interest rate level. Third, historical evidence is that very low interest rates for a long time may create the basis for a new set of financial and economic imbalances and threats to future financial stability. The ECB, which has a medium term orientation, should not and will not react to the most recent developments in short term indicators. We have to take into account the longer term and medium term consequences of our decisions. Finally, very low interest rates might help to smooth the adjustment that is now key in the financial system - we are seeing consolidation, the adjustment of balance sheets. At the same time, however, very low interest rates could weaken the incentive for balance sheet adjustment so that it is postponed, which might create a more serious problem at a later stage and prolong the crisis. FT Is there not a danger that on a medium term horizon you are going to significantly undershoot your definition of price stability? JS In my view there is no risk of undershooting. We have seen a sharp decline in the inflation rate which is mainly due to base effects. We know that this is the correction, or the mirror image, of the extended hump we saw between October 2007 and August/September 2008. Is it very likely that inflation rates will go up again gradually towards the end of the year - although we have to wait for the new ECB staff projections to see whether this pattern of inflation developments is re-confirmed. As we looked through the hump, we now have to also look through the mirror-image of the hump. Inflation expectations in the medium term - which is the relevant policy horizon - are fully in line with our definition of price stability. FT What would be a \"very low\" interest rate in the eurozone? JS I will not give you any figure in this respect. At present we have interest rates at 2 per cent. In my view there is still room to go lower. But the room is, in my view, limited. FT Would 1.5 per cent be a very low rate? JS It would be close to being very low. FT How do you respond to the argument put forward by Athanasios Orphanides, the Cypriot central bank governor, that if you want to avoid zero interest rates, you have to cut interest rates fast to steer the economy away from such an outcome? JS We will discuss these arguments internally. I would not like to discuss them publicly. But I just mentioned that calls by academics and financial analysts for a more aggressive easing assume central banks are uncertain about the effectiveness of monetary policy at the lower bound, and for that reason they argue in favour of more proactive and aggressive action in the hope that the negative shocks to the economy will be reabsorbed and that the slow down of the economy will last for a shorter period of time than otherwise. This line of reasoning is too simplistic. It is based on the academic discussion after the dot-com bubble burst. I see dangers in building actual policy on such an argument and would make two points. First, these arguments are based on fears of looming deflation or risks of deflation. As I said there is no evidence for this. Second, what was recommended after the bursting of the dot.com bubble contributed, among other factors, to new excesses. So I ask for a more prudent approach. Yes, use the room for manoeuvre that is still available but not in a way that would put our reputation at risk. FT Would it be possible for the ECB to embark on the outright purchases (for instance of corporate or government debt) before interest rates fall to zero? JS We have started already to use non-standard instruments - so you see that you can use non-standard measures before you get to a very low level of interest rates. The questions are, what is the objective of non-standard measures, and what are the criteria against which non-standard measures have to be assessed? The underlying reason for adopting non-standard measures is that the normal monetary policy transmission mechanism is impaired. This was the reason why we embarked on non-standard measures in October last year, with full allotment at a fixed rate in short term and longer term liquidity providing operations. We have seen some improvements in money markets. Spreads have come down. We have also clear evidence that in the euro area there is an increasing pass-through of lower policy interest rates into market interest rates - short term and long term rates on loans to households, to private companies and so on. This is a clear sign that the pass-through works. Maybe it is not working in full, but we see signs of improvement. We are still far away from normalisation but there is improvement. When embarking on other non-standard measures we have to make a clear judgement about the relevance or the effectiveness of these measures. One criterion is whether we would like to stretch our monetary policy framework to the extreme. We have to take into account the experience of other central banks about effectiveness. We have to consider the impact on our balance sheet, the risks to the eurosystem. You asked at the beginning whether we saw ourselves as an anchor of confidence. This is exactly the point. Maybe at the moment we are a rare \u0027anchor of confidence\u0027 around the world. FT Does that mean no outright purchases? JS I won\u0027t discuss any single measures. I just want to mention the framework that should help to structure our thinking. FT Let\u0027s put the question the other way around. If there is no risk of deflation in the euro area, does that mean the massive purchase of government bonds would not happen here? JS We are not allowed to purchase government bonds on the primary market. But I have something completely different in mind when we discuss these non-standard measures. The institutional setting is different when you compare the euro area with the US. Some of the key measures adopted and applied by the Fed are based on Treasury guarantees so there is no or limited risk for the Fed. It is not feasible in my view to expect the ECB to do the same without government guarantees. FT So are you saying you would like to have guarantees? JS It is said that the Fed is more forthcoming but those who argue this way don\u0027t take account of the fact that some of the key measures of the Fed are based on government guarantees. FT So the euro area is handicapped? JS An important principle is not to blur the borderline between government and central bank responsibilities. FT So what you are saying is that when it comes to extending non-standard weapons they will be focused on the transmission channel . JS We have to take account of the institutional setting and the different financial systems we have to deal with in the euro area on the one hand and the UK and US on the other hand. We have still a more bank based system so the most important transmission mechanism for monetary policy is via the banking system. So in my view it does not make sense to bypass the banking channel. FT Will recently-launched government fiscal stimulus programmes work? JS I\u0027m convinced that government action will have some effect. It is difficult to say what the effect will be. It is a considerable stimulus that has stretched to the limit the room for manoeuvre that governments had. In my view there can be a point at which increasing deficits and increasing debt levels can be detrimental to the confidence of the general public. FT Are we at that point or beyond it in any eurozone countries? JS I think the fact that a majority of euro area countries are very likely to run deficits between 4 per cent and 8 per cent of GDP this year and 2010 is really alarming. There is the risk that confidence will decline. If this were the case, it would prolong and aggravate the crisis. Then we would have the sequence: financial crisis, which is not over yet, followed by a second phase - which we are in - of an economic downturn, and we would enter into a phase of a crisis in public finances with a loss of confidence in the sustainability of public finances, maybe prolonging and aggravating the situation. That is a risk. We are not in this situation yet because governments still have the opportunity to clearly define and communicate in a self-committing way an exit strategy from these increasing deficit and debt levels. FT Have the UK or US got to that point where they risk a crisis in public finance? JS I will refrain from making any comments on fiscal policies elsewhere in the world but I personally would say it seems that the room for manoeuvre that is left for governments is zero. We have to take into account that the expansion of public debt and the expansion of government guarantees might lead to \"crowding out\" effects so that the overall impact of all the measures might be impaired. FT Has the \"no-bail\" out clause in the European Union - which you helped draft -created more fears in financial markets and the widening of spreads because it is completely unclear what would happen if, for instance, Greece was to default? JS I know that the media and some financial analysts are particularly interested in considering \u0027what might happen if \u0027. And as a leading indicator of increasing problems, the spreads above the German Bunds are mentioned. I really do not understand why this kind of analysis is limited to the euro area. In the first half of this decade we argued that risks were not appropriately priced. Maybe we see now a more appropriate pricing of risks, not only in the euro area but also in other regions? As regards the pricing of risks you can look at the spreads of bonds issued by US states relative to benchmark US treasuries. You will see that there is a very similar story. We take this seriously but we have also to note that it is a phenomenon that is not limited to the euro area. FT In some ways, the eurozone appears to have been hit earlier and more severely by the economic crisis than the US and UK. Do you think it will also bounce back faster? JS The ECB Governing Council anticipated in its interest rate decision in January that there was bad news to come. When the bad news materialises there is a temptation to take it into account again - but I am against this double counting. FT So we can assume that the latest bad news - for instance the fourth quarter GDP figures - have already been taken into account? JS They are backward looking and we are always forward looking. I have a problem with your underlying assumption that last year was worse in the eurozone than elsewhere. Economic performance in terms of GDP growth in 2008 was not worse in the euro area than in the US or UK. All the advance economies are in a synchronised economic downturn. There are many important differences in the economic structure and balance sheet positions across the respective economic regions. The share of the financial services sector in total gross value added, household indebtedness, credit financing of consumption and house price growth rates have been lower in the euro area than in the US and in the UK. ECB staff are preparing projections that will be made available on March 5. I personally expect downward revisions both for economic output and for inflation for 2009 that are more or less in line with the downward revisions made by the European Commission (on January 19) and the International Monetary Fund. This means that as in other countries the possible recovery in the economic activity is very likely to be very gradual, starting toward the end of 2009 or more likely in the first half of 2010. After this sharp downturn, I expect a more gradual pattern in economic recovery mainly driven, first, by the fiscal stimuli provided by governments and, second, by the strengthening of real disposable incomes because of low inflation rates. On inflation, we have to expect inflation rate to be extremely low in the middle of 2009, and in some regions even negative for some consecutive months. This is not to be seen as the start of deflation. It will be a temporary phenomenon. FT So it was a synchronous downturn, and you think it will be a synchronous upturn? JS For me personally, this is an underlying assumption.","SECTION":"interviews"}