{"AUTHOR":"peter praet","TITLE":"2,3 Billionen","DATE":"15.12.2016","TEXT":"Autor(en): *Mark Schieritz*, *Lisa Nienhaus* 2,3 Billionen Für so viel Geld kauft die Europäische Zentralbank bis Ende 2017 Anleihen, um Europas Wirtschaft anzuschieben. Leben die Notenbanker in einer ganz eigenen Welt? Ein Gespräch mit EZB-Chefvolkswirt Peter Praet Lisa Nienhaus Mark Schieritz DIE ZEIT: Herr Praet, Sie sind Direktor der Europäischen Zentralbank (EZB) und damit Teil einer Elite, die von den neuen rechten Bewegungen regelrecht gehasst wird. Fühlen Sie sich bedroht? Peter Praet: Nein, aber ich mache mir Sorgen. Wir als europäische Institution schauen darauf, wie sehr uns die Menschen vertrauen. Die Menschen mögen den Euro, aber die jüngste Eurobarometer-Umfrage der EU-Kommission zeigt, dass das Vertrauen in die europäischen Institutionen in den vergangenen Jahren stark zurückgegangen ist. Das gilt für ganz Europa und auch für nationale Institutionen, nicht nur für die EZB. Aber eben auch für uns. ZEIT: Kein Wunder, wenn die Sparer keine Zinsen mehr bekommen! Praet: Daran liegt es nicht. In den vergangenen Jahren, also in der Niedrigzinsphase, haben sich die Zustimmungswerte nicht wesentlich verändert. Der starke Rückgang kam 2008 infolge der Finanzkrise. Damals stürzte das Vertrauen ab. Das hat vor allem ökonomische Gründe: Wir und die meisten Ökonomen hatten vorhergesagt, dass der Euro-Raum weiter kontinuierlich wachsen würde. Doch dann kam die Rezession nach der Finanzkrise, und wir haben die vorausgesagte Wirtschaftskraft nie erreicht. Kurz danach folgte die Staatsschuldenkrise, die zweite Rezession und die Rettungsprogramme mit ihren Sparauflagen. Es wurden viel zu hohe Erwartungen geweckt, die nicht erfüllt wurden. Das ist eine große Enttäuschung für viele. ZEIT: Also ist an allem die Finanzkrise schuld, und die EZB selbst hat nichts damit zu tun? Praet: Auch die Zentralbanken haben die Krise nicht frühzeitig kommen sehen. Das Kreditwachstum war in den Jahren vor der Krise sehr hoch, nicht nur in Europa, begünstigt durch ein relativ niedriges Zinsniveau in einigen Ländern. Wir haben damals mehrfach vor der übermäßigen Liquidität auf den Märkten gewarnt. Als die Krise dann ausgebrochen ist, stellte man fest, dass Europa auf eine solche Situation nicht richtig vorbereitet war. ZEIT: Was fehlte? Praet: Das Instrumentarium war unzureichend, um auf krisenhafte Entwicklungen reagieren zu können. Es fehlte die gemeinsame Bankenaufsicht, es gab keine Institutionen für die Stabilisierung oder Abwicklung von Banken oder den Umgang mit Kreditexzessen. Das hat die Auswirkungen der Krise verstärkt. Zentralbanken haben ein wesentliches Instrument, um Preisstabilität zu erreichen – den Zins. Allein mit diesem Instrument in einer komplexen Gemengelage gegenzusteuern ist schwierig. Aber wir sind gut damit vorangekommen, die Währungsunion auf eine stabilere Basis zu stellen. ZEIT: Das reicht offenbar nicht. War am Ende der Euro selbst der Fehler? Praet: Nein. Die Krise hat nur deutlich gemacht, dass der Euro innerhalb eines unvollständigen institutionellen Rahmens geschaffen wurde. Wir sollten auch nicht vergessen, was wir dem Euro verdanken. Vor der Währungsunion gab es immer wieder ökonomische Schocks, wegen der starken Schwankungen der Wechselkurse. Das führte zu Handelsbarrieren. Außerdem muss man immer die Alternative mitdenken. Nehmen wir das Beispiel Deutschland: Ohne den Euro hätte in der Finanzkrise die Währung sehr stark an Wert gewonnen. Für ein Land, das viel exportiert, ist das problematisch. Dass es dem Land damit besser gehen würde als jetzt, das wage ich zu bezweifeln – und wahrscheinlich wären auch in diesem Fall die Zinsen sehr stark nach unten gedrückt worden. ZEIT: Im Moment reden alle davon, dass die Eliten zu lange in ihren Filterblasen gelebt und das Erstarken des Populismus verpasst hätten. Trifft das auch auf Sie zu? Leben Sie in der EZB-Blase? Praet: Nein. Vielfalt der Meinungen und Ansichten ist für uns eine wichtige Grundlage für gute Entscheidungen. Wir haben im EZB-Rat die 19 Gouverneure der nationalen Notenbanken, die dem Gremium als Person und nicht als Vertreter ihrer Länder angehören. Das bereichert die Diskussion und den Blick auf die Welt. Und umgekehrt können sie auch in ihren Ländern unsere Entscheidungen erklären. Wir selbst gehen regelmäßig in das Europäische Parlament und gelegentlich in nationale Parlamente. Mario Draghi zum Beispiel hat vor einigen Wochen im Bundestag gesprochen. ZEIT: Und Sie selbst? Praet: So oft ich kann, suche ich den Austausch. Zum Beispiel war ich bei Veranstaltungen des deutschen Mittelstands und nehme an vielen Panels teil. Gerade neulich habe ich dabei unter anderem den Präsidenten der bayerischen Bausparkassen getroffen. Bei solchen Treffen lernen beide Seiten. Die Deutschen sind kritisch, aber sie sind immer höflich, so erlebe ich es. Meistens verstehen die Leute mich nach solchen Veranstaltungen besser. Aber meistens finden sie es trotzdem nicht gut, was wir machen. ZEIT: Treffen Sie auch mal strenge Kritiker? Zum Beispiel Mitglieder der AfD, einer Partei, die ja ganz gezielt als Protest gegen die Euro-Rettungspolitik entstanden ist? Praet: Wir sind offen für den Dialog mit unseren Kritikern. Und wir stellen uns dem auch regelmäßig, nicht zuletzt im Europäischen Parlament. ZEIT: Im Moment steigen überall auf der Welt die Zinsen. Nur die EZB stellt sich gegen den Trend und lässt die Zinsen auf einem niedrigen Niveau. Verlieren Sie den Anschluss? Praet: Das Bild ist gar nicht so einheitlich, wie Sie es schildern. In den USA beispielsweise ist die wirtschaftliche Erholung deutlich weiter fortgeschritten als in der Euro-Zone, die Arbeitslosigkeit ist niedriger und die Inflationsrate höher. Deshalb kann die amerikanische Wirtschaft höhere Zinsen verkraften. Wir sind noch nicht so weit. ZEIT: Wieso? Auch in Europa sinkt die Arbeitslosigkeit, Wachstum gibt es auch – und der Ölpreis steigt. Praet: Es stimmt, dass sich der Aufschwung festigt. Allerdings ist das Tempo noch gemäßigt, und die Inflation ist noch ein gutes Stück entfernt von dem Wert, den wir anstreben. Deshalb haben wir beschlossen, unser Staatsanleihe-Kaufprogramm bis Ende kommenden Jahres zu verlängern. Wir haben den Umfang der monatlichen Käufe allerdings ab April um 20 Milliarden Euro reduziert. ZEIT: Ist das der Einstieg in den Ausstieg aus dem Billionenprogramm? Praet: Nein. Wir wollen die Dosis an geldpolitischer Unterstützung beibehalten, die wir der europäischen Wirtschaft bislang verabreicht haben. ZEIT: Was müsste denn passieren, damit Sie bereit sind auszusteigen? Praet: Es müsste sich abzeichnen, dass die Inflationsrate sich dauerhaft und nachhaltig unserem Ziel von mittelfristig unter, aber nahe zwei Prozent annähert. ZEIT: Vielleicht ist dieser Zeitpunkt nicht mehr weit entfernt. Donald Trump will die Steuern senken und die Staatsausgaben erhöhen. Davon würde auch Europa profitieren, wenn wir mehr exportieren könnten. Praet: Es gibt Anzeichen für eine künftig lockerere Finanzpolitik in den USA, die zu höheren Wachstumsraten führen soll. Aber das allein wird nicht reichen. Es kommt darauf an, die Wirtschaft produktiver zu machen. Ein weiterer offener Punkt ist Protektionismus, der natürlich schädlich wirken würde, auch für Europa. Trump ist noch nicht Präsident. Wir wissen nicht, was er genau vorhat, und deshalb sollten wir vorsichtig sein. ZEIT: Sie wollen die Welt also weiter mit Geld überschwemmen. Dabei haben Sie schon für mehr als eine Billion Euro Anleihen gekauft. Wenn Sie Ende 2017 mit Ihrem aktuellen Programm durch sind, werden es 2,3 Billionen sein. Praet: Wir überschwemmen niemanden. Die Leute reden immer nur über die Milliarden an zusätzlichem Zentralbankgeld, die wir bereitstellen. Kaum jemand thematisiert aber, dass die Geldmenge und die Kreditvergabe eher moderat wachsen. Unsere Maßnahmen zielen daher darauf, dieses schwache Wachstum zu beleben. ZEIT: Wie kann man das jemandem erklären, der nicht Zentralbanker ist? Praet: Neben Zentralbanken können auch Banken durch Kreditvergabe an die Wirtschaft Geld schaffen. Tun die Banken das nur zögerlich, dann können wir die Finanzierungsbedingungen attraktiver gestalten und so Anreize für eine großzügigere Kreditvergabe setzen. Solange die Geldmenge insgesamt nicht sehr schnell wächst, ist das nicht beunruhigend und führt auch nicht zu übermäßigem Inflationsdruck. ZEIT: Das heißt: Sie machen alles richtig, es versteht nur niemand? Praet: Das habe ich nicht gesagt, aber wenn die Zinsen bei null angekommen sind, wird es sehr kompliziert sein, die Geldpolitik zu erklären. Die Zentralbanken sind nicht am Ende ihrer Möglichkeiten, aber sie müssen zu unkonventionellen Mitteln wie dem Ankauf von Staatsanleihen greifen. ZEIT: Hier an Ihrem Dienstsitz in Frankfurt sind Immobilienpreise innerhalb eines Jahres um 20 Prozent gestiegen. Das ist nicht so schwer zu verstehen. Praet: Wir verfolgen die Entwicklungen an den Finanzmärkten sehr genau. In einigen Regionen beobachten wir tatsächlich einen starken Anstieg der Immobilienpreise, aber das ist noch kein europaweites Phänomen. Und: Richtig gefährlich ist ein solcher Boom in der Regel erst dann, wenn er auf Pump finanziert wird. Die Vergabe von Baukrediten wächst aber nur sehr langsam. ZEIT: Können Sie im Fall einer Krise überhaupt rechtzeitig reagieren? Länder wie Italien sind schließlich so hoch verschuldet, dass sie höhere Zinsen womöglich nicht verkraften würden. Praet: Diese Sorge kann ich Ihnen nehmen. Wenn die Zeit für höhere Zinsen gekommen ist, dann werden wir die Zinsen erhöhen. Das würden auch die Staaten verkraften: Viele haben die Phase niedriger Zinsen genutzt, um die Laufzeiten ihrer Kredite zu verlängern. Wenn die Zinsen steigen, führt das also nicht sofort zu einem deutlichen Anstieg der Kosten, um die Schulden zu bedienen. Das bedeutet nicht, dass hohe Schulden unproblematisch sind, aber sie schränken den Handlungsspielraum der EZB nicht ein. ZEIT: Italien macht uns heute schon Sorgen. Das Problem sind die Banken. Die neue Regierung denkt über Staatshilfen nach. Ist das sinnvoll? Praet: Die europäischen Regeln lassen das zu. Auch Deutschland hat auf dem Höhepunkt der Krise Staatsgeld in die Banken gesteckt; Italien tat das damals nicht. Viel wichtiger als die Frage, woher das Geld kommt, ist aus meiner Sicht, dass im Bankensektor aufgeräumt wird. Es gibt in Italien zu viele Banken, und sie sind nicht profitabel genug. DIE FRAGEN STELLTEN LISA NIENHAUS UND MARK SCHIERITZ *** Peter PraetWenn der Rat der EZB über die Zinsen entscheidet, hat zuerst der 67-jährige Peter Praet das Wort. Als Chefvolkswirt der Notenbank gibt der belgische Ökonom zu Beginn jeder Sitzung einen Überblick über die wirtschaftliche Lage in Europa. Daraus leitet er eine geldpolitische Empfehlung ab, über die dann diskutiert wird. Peter Praet wurde im Rheinland geboren und spricht fließend Deutsch. In der EZB gilt er als Verbündeter von Notenbankchef Mario Draghi. *** © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}