{"AUTHOR":"jean-claude trichet","TITLE":"Modest Growth Seen in Europe; Consumer Behavior \u0027Steady\u0027 ; Q \u0026 A / Jean-Claude Trichet","DATE":"06.10.2001","TEXT":"Q. Is there any reason at all to stimulate growth through American-style tax cuts in Euroland? A. I really think that we have an overall sentiment on what should be done in this respect, which is apply the stability and growth pact, and there is an overall consensus on that. Q. Do you believe that tax cuts are a good idea? A. Tax cuts have already been decided as you know in Germany, in France and in a number of other countries. Depending on the overall global finance situation you have room for maneuvering, or you don\u0027t have room for maneuvering. It is absolutely obvious that in part of Europe, and particularly in the big European countries, there is not much room for maneuvering. Q. The chief economist of the World Bank, Nicholas Stern, recommended that European governments engage in a coordinated policy of fiscal stimulants through public spending. What do you think of that recommendation? A. I think that it has already been examined by ministers of finance and that the situation of the various countries is not the same. Q. How closely linked would you say Euroland\u0027s economic performance is to the U.S. economy? A. I think we are all intertwined -- very, very clearly -- and that we each depend on the other economy. All things being equal, if there is 1 percent less growth in the U.S., it materializes as 0.2 percent less growth in the European and French economies. Likewise, if Europe grows 1 percent, the U.S. will benefit 0.2 percent. So there is some kind of symmetry in the relationship. That is the real economy-trade relationship, but of course on top of that you have the psychological element, and the psychological element is perhaps more difficult to assess and is also less symmetric. Q. How do Asia\u0027s economic troubles affect Europe? A. It is clear that we are all touched by the slowing down of Asia and by the permanent problems that are observed in Japan. So I would think that if we could observe that Japan is picking up even a little bit, it would of course have a very positive impact on the rest of the world and particularly on the U.S. and on Europe. Q. Do you think the European Central Bank should be taking an easier monetary policy? A. All I can say is that when we decided the last time to make our move, we considered that the interest rate level after our move was appropriate.","SECTION":"interviews"}