{"AUTHOR":"peter praet","TITLE":"Peter Praet « La situation reste fragile » au sein de la zone euro","DATE":"19.03.2012","TEXT":"Peter Praet, 63 ans, est le chef économiste de la Banque centrale européenne depuis janvier. Belge, il est le premier non-Allemand à occuper ce poste... bien que né en Allemagne. Longtemps directeur de la Banque nationale de Belgique, il siège depuis juin 2011 au directoire de la BCE. Depuis la restructuration de la dette grecque, certains jugent la crise finie. Est-ce votre opinion ? Il y a toujours une part d\u0027exagération dans ce genre de propos. Souvenez-vous, en novembre, certains disaient que nous n\u0027avions que dix jours pour sauver l\u0027euro ! Les marchés ne sont plus dans cette quasi-panique, nous avons fait d\u0027importants progrès avec l\u0027opération grecque et les accords de gouvernance européenne. Mais la situation reste fragile. La balle est désormais dans le camp des gouvernements et des banques : à eux de continuer les efforts qu\u0027ils ont entrepris et de respecter les engagements pris. En deux fois, la BCE a prêté 1 000 milliards d\u0027euros aux banques sur trois ans. Des critiques s\u0027élèvent en Allemagne. N\u0027avez-vous pas créé une dépendance des banques à votre égard ? Le conseil a été unanime sur la nécessité et le caractère exceptionnel de ces prêts. Le risque était de voir certaines banques ne plus réussir à se refinancer, avec à la clé des ventes d\u0027actifs forcées et à prix cassés, puis un cercle vicieux happant de plus en plus de banques. L\u0027action de la BCE a permis de mettre un terme à cette situation. La confiance est revenue. Il est important maintenant d\u0027être vigilant, de vérifier que, grâce aux liquidités de la BCE, les banques ne s\u0027installent pas dans un trop grand confort et ne repoussent pas les mesures nécessaires pour regagner la confiance des autres banques et ainsi redémarrer le marché interbancaire. Cette question d\u0027équilibre et de bon timing se pose pour tous les gouverneurs, pas seulement à la Bundesbank. Etudiez-vous des moyens de retirer une partie de ces liquidités ? Nous disposons pour cela d\u0027une panoplie d\u0027instruments. Mais il faut voir comment la situation évolue. Pour l\u0027heure, nous voyons que certaines banques ayant trop de liquidités préfèrent encore les placer à la BCE plutôt que de les prêter à d\u0027autres. Cet octroi de liquidités a donné du temps, mais il ne résout pas tous les problèmes. Des réformes ont été lancées pour restaurer la confiance, qui vont dans le bon sens et doivent se poursuivre : comme la recapitalisation des banques, la remise en ordre des finances publiques, et l\u0027amélioration de la compétitivité. A chacun de continuer à faire son travail : le nôtre consiste à intervenir au bon moment, ni trop tôt ni trop tard. N\u0027est-il pas « immoral » de prêter à 1 % à des banques qui, ensuite, achètent des obligations d\u0027Etat ou prêtent à des taux plus élevés ? L\u0027essentiel était de rétablir le fonctionnement du marché. Le taux d\u0027intérêt de ces prêts est variable et peut bouger à l\u0027avenir. Etait-ce trop généreux ? Si nous avions prêté à des taux punitifs, nos prêts auraient probablement pâti d\u0027un problème de stigmatisation : seules les banques en très grande difficulté auraient sollicité ces liquidités. Les autres, même en difficulté, auraient alors préféré vendre des actifs plutôt que de se refinancer auprès de la BCE, de peur d\u0027être stigmatisées. Au final, même des établissements ayant indiqué qu\u0027ils ne participeraient pas sont venus via leurs filiales étrangères... Avez-vous quantifié l\u0027impact de ces prêts sur l\u0027économie réelle ? Une chose est sûre : ces prêts répondent surtout au besoin de financement des banques. C\u0027est une condition nécessaire au redémarrage du marché du crédit privé, mais pas suffisante ! Nombre de pays industrialisés ont connu un surendettement du secteur privé avant la crise : la demande de crédit y restera forcément limitée. Cependant, notre dernière enquête interne montre que les perspectives de prêts bancaires se sont améliorées. En Europe, le débat est vif entre partisans de la rigueur et de la croissance... Les effets récessionnistes à court terme d\u0027une politique de rigueur existent. Mais il vaut mieux mettre en oeuvre ces politiques dès le début d\u0027une crise. Cela fait beaucoup de mesures en une fois, mais permet de ramener la confiance bien plus tôt. Certes, c\u0027est compliqué politiquement et socialement, les sacrifices sont très durs... Mais c\u0027est payant. Autrement, au pire, on atteint ce que les économistes appellent une situation de « dominance fiscale » : dans ce cas, seule la création monétaire permet de juguler les déficits budgétaires pour éviter l\u0027éclatement du système financier. N\u0027est-ce pas la politique choisie par les Américains ? Pour certains économistes, c\u0027est une solution. Mais le mandat de la BCE nous l\u0027interdit formellement. Il est illusoire de croire que monétiser la dette par de la création monétaire, de nature inflationniste, est indolore. L\u0027histoire le montre abondamment. Le mandat de la BCE demande de conserver l\u0027inflation sous les 2 %. Or vous prévoyez qu\u0027elle dépassera ce seuil en 2012... Notre mandat demande une stabilité des prix « à moyen terme ». La question est de savoir si ce dépassement des 2 % sera durable, autrement dit si le choc dû aux prix de l\u0027énergie et aux taxes indirectes est transitoire ou permanent. Nous allons donc surveiller de près la transmission de ces hausses de prix sur les salaires, le prix des biens... Pour l\u0027heure, elle semble très faible. Je peux vous assurer que nous ne voyons aucun lien mécanique entre les prêts à trois ans et l\u0027inflation. La taille du bilan de la BCE a fortement gonflé, avec des actifs déposés par les banques (« collatéraux ») en échange des prêts jugés par certains, notamment en Allemagne, de moindre qualité... Les risques crédit liés à l\u0027augmentation de la taille de notre bilan sont très limités. Il faudrait à la fois que les banques fassent défaut et que les garanties qu\u0027elles nous ont apportées soient insuffisantes. Reconnaissez que ce « double défaut » est assez improbable. Par ailleurs, l\u0027élargissement de la gamme des collatéraux éligibles ne signifie pas qu\u0027il s\u0027agit d\u0027actifs de moindre qualité, ce sont notamment des prêts aux PME ou aux consommateurs pas utilisés auparavant. Et lorsque la BCE prête des liquidités contre garantie, elle exige l\u0027ajustement de ces garanties lorsque leur valeur varie et ne finance pas de systèmes insolvables !","SECTION":"interviews"}