{"AUTHOR":"jörg asmussen","TITLE":"Wie gefährlich ist die Lage in Italien für den Euro, Herr EZB-Direktor?","DATE":"10.12.2012","TEXT":"BILD-Interview mit Jörg Asmussen Wie gefährlich ist die Lage in Italien für den Euro, Herr EZB-Direktor? BILD-Interview mit dem Direktor in der Europäischen Zentralbank (EZB), Jörg Asmussen (46). BILD: Die Bundesbank erwartet für 2013 nur noch 0,4 %Wachstum in Deutschland. Erreicht die Euro-Krise jetzt auch uns? Asmussen: \"Die Einschätzung der Bundesbank ist realistisch. Grund für das geringe Wachstum 2013 ist die Nachfrageschwäche in anderen Euro-Staaten aufgrund der Finanzkrise. Jetzt zeigt sich, dass Deutschland keine Insel ist.\" BILD: Vor allem, wenn Frankreich schwächelt. Was muss beim Nachbarn geschehen? Asmussen: \"Es geht um Reformen bei Staatsfinanzen und in der Wirtschaftspolitik. Das Staatsdefizit muss, wie vereinbart, im nächsten Jahr unter die 3 %-Schwelle sinken, die Wettbewerbsfähigkeit muss steigen -sonst verliert Frankreich weiter beim Export.\" BILD: Und wenn nicht? Kann der Euro wegen Frankreich zerbrechen? Asmussen: \"Nein, das halte ich für ausgeschlossen. Wir haben alle ein großes Interesse an einem wirtschaftlich starken und gesunden Frankreich. Sonst funktioniert die Wirtschafts-und Währungsunion nicht. Das wissen die Franzosen auch -daher bin ich sicher, dass sie die nötigen Reformen anpacken werden.\" BILD: Das gilt auch für Italien. Der Reform-Premier Mario Monti hat seinen Rückzug angekündigt; womöglich kehrt Silvio Berlusconi sogar zurück ... Asmussen: \"Die Regierung von Mario Monti hat in kurzer Zeit Großes geleistet: das Vertrauen der Anleger zurückgewonnen, die Haushaltskonsolidierung vorangebracht. Wer immer Italien, ein Gründungsland der EU, nach den Wahlen regiert, wird diesen Kurs mit derselben Ernsthaftigkeit fortsetzen müssen.\" BILD: Viele reden bereits von weiterem Schuldenerlass für Griechenland. Warum sollen wir Kredite geben, die wir später nur noch teilweise zurückbekommen? Asmussen: \"Das Gerede um einen Schuldenerlass ist falsch. Der Schuldenrückkauf wird den Schuldenstand deutlich senken. Entscheidend ist, dass Griechenland die vereinbarten Reformen vollständig umsetzt.\" EZB-Direktor Jörg Asmussen mit BILD-Redakteuren Dirk Hoeren (l.) und Nikolaus Blome Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}