{"AUTHOR":"jean-claude trichet","TITLE":"\"Respektiert den Pakt für Stabilität\"","DATE":"24.12.2008","TEXT":"Autor(en): *Benedikt Fehr* \"Respektiert den Pakt für Stabilität\" Jean-Claude Trichet, der Präsident der Europäischen Zentralbank (EZB), über die Einführung des Euro vor zehn Jahren und die Herausforderungen der Zukunft. Mit Blick auf die Wirtschaftskrise mahnt er die Regierungen der Euro-Länder, fiskalpolitischen Spielraum wo möglich zu nutzen, jedoch den Stabilitätspakt so zu respektieren, wie er ist. Herr Trichet, vor zehn Jahren waren Sie der Präsident der französischen Zentralbank. Wie haben Sie damals das historische Ereignis, die Einführung des Euro, begangen? Um Mitternacht habe ich alle Mitarbeiterinnen und Mitarbeiter zu Foie gras und Champagner eingeladen, um das Ergebnis ihrer harten Arbeit, die Euro-Einführung, und den Beginn des neuen Jahres zu feiern. Und ich habe ihnen gesagt, die Europäer könnten sich sehr glücklich schätzen, dass sie - ebenso wie ihre Kolleginnen und Kollegen bei den nationalen Zentralbanken des Euro-Raums - diese Aufgabe so gut erledigt hätten. Was hat Ihnen die Einführung des Euro ganz persönlich bedeutet? An diesem Tag war ich wirklich von Stolz erfüllt. Seit langem war ich schon für die Schaffung des Euro gewesen. Anfang der Neunzigerjahre hatte ich für die französische Regierung die Verhandlungen für den Vertrag von Maastricht im Hinblick auf die Schaffung der Währungsunion geführt, und es war mir eine Ehre, hierbei mit dem damaligen Staatssekretär und heutigen Bundespräsidenten Horst Köhler zusammenzuarbeiten. Als Präsident der Banque de France, die am 1. Januar 1994 ihre vollständige Unabhängigkeit erlangte, hatte ich gemeinsam mit dem geldpolitischen Rat eine Geldpolitik verfolgt, die dazu führte, dass die jährliche Inflation in Frankreich in den fünf Jahren vor dem 1. Januar 1999 im Durchschnitt 1,4 Prozent betrug. Hätten wir dies nicht geschafft, wäre die Euro-Einführung nicht möglich gewesen. Haben Sie in den zehn Jahren seither jemals am Erfolg des Euro gezweifelt? Nein, zu keiner Zeit. Aber natürlich leben wir in Zeiten, in denen man sich nicht selbstzufrieden zurücklehnen kann. Wie alle Zentralbanken hatte auch die EZB viele Herausforderungen und Schocks zu meistern, zum Beispiel die Asien-Krise, das Platzen der Internetblase, die Ölpreis- und Rohstoffpreisschocks oder die Drohungen gegen den Stabilitäts- und Wachstumspakt. Allerdings war ich immer davon überzeugt, dass der Euro ein Erfolg ist - und Zeugnis dafür, dass die Europäer in der Lage sind, ein historisches Vorhaben auch in die Tat umzusetzen. Nicht alle Europäer teilen Ihren Enthusiasmus. Nach manchen Umfragen stehen viele Europäer dem Euro weiterhin kritisch gegenüber. In diesem Zusammenhang kommt mir eine Umfrage, das Euro-Barometer, der Europäischen Kommission in den Sinn, der zufolge 52 Prozent der Bürgerinnen und Bürger des Euro-Raums der EZB vertrauen. Und laut einer weiteren Umfrage sind 80 Prozent unserer Mitbürgerinnen und Mitbürger der Auffassung, dass die Unabhängigkeit der EZB von den Regierungen wichtig ist für die Gewährleistung von Preisstabilität. Speziell an die deutsche Bevölkerung gerichtet, kann ich gemeinsam mit dem Direktoriumsmitglied Jürgen Stark und dem Präsidenten der Deutschen Bundesbank, Axel Weber, Folgendes sagen: In den vergangenen zehn Jahren hat sich der Euro als ebenso gutes Wertaufbewahrungsmittel erwiesen wie zuvor die D-Mark, und ihm wurde auch gleich viel Vertrauen entgegengebracht. Seit der Verschärfung der Wirtschafts- und Finanzkrise sind die Risikoprämien für die Staatsschulden einiger Euro-Länder stark gestiegen. Beunruhigt Sie das? Die Kapitalmärkte senden Signale aus, die wir aufmerksam verfolgen müssen. Nach einer Phase, in der die Risiken allgemein als zu niedrig eingeschätzt wurden, neigen die Märkte nun tendenziell zu einer Risikoüberbewertung. Das hat jedoch keine Auswirkung auf den Euro als Währung. Vielmehr ist offensichtlich, dass sich die einheitliche Währung während dieser Krise als Vertrauens- und Stabilitätsanker erwiesen hat. Denken Sie doch einmal an die europäischen Währungsturbulenzen und deren Folgen in den Jahren 1992 und 1993 - dann können Sie sich ausmalen, welche Folgen die Krise der vergangenen Monate im Euro-Raum ohne einheitliche Währung gehabt hätte, sowohl im Hinblick auf die Zinsen als auch die Wechselkurse. Der Euro ist eine Währung ohne Staat. Was sind die Voraussetzungen dafür, dass dieses Konzept erfolgreich ist? Der Euro wurde so solide und vertrauensstiftend angelegt wie die besten nationalen Währungen. Er ist nicht die Währung eines einzigen Landes, sondern von derzeit 15 und mit der Slowakei bald 16 Ländern. Die 15 Staaten dieser Währungsunion teilen ein gemeinsames Schicksal. Sie haben sich entschlossen, an einem gemeinsamen Rahmen für die Finanzpolitik - dem Stabilitäts- und Wachstumspakt - teilzunehmen. In Ermangelung einer gemeinsamen Regierung ist dieser ein ,quid pro quo\u0027, das im Bereich Finanzpolitik gemeinsame Regeln für alle vorgibt, die Überwachung der Einhaltung dieser Regeln durch alle Mitglieder vorsieht und gegebenenfalls auch die Verhängung von Sanktionen. Sehen Sie den Pakt durch die jüngsten Entwicklungen als gefährdet an, zum Beispiel die Vorschrift, dass das Haushaltsdefizit 3 Prozent der Wirtschaftsleistung nicht übersteigen darf? Die Regeln des Pakts wurden vor einigen Jahren geändert, nicht zuletzt auf Wunsch der Bundesregierung hin. Im Namen des gesamten EZB-Rats weise ich erneut darauf hin, dass die Euro-Länder den wichtigen Spielraum, den der Pakt einigen Ländern im Hinblick auf die Finanzpolitik derzeit bietet, in angemessener Weise nutzen sollten. Jene Länder, die über einen moderaten oder gar keinen Spielraum verfügen, sollten den Pakt jedoch so respektieren, wie er ist. Es sollte ihnen bewusst sein, dass diese Regeln, die auf soliden finanziellen und wirtschaftlichen Grundlagen basieren, für den Zusammenhalt des Euro-Raums sehr wichtig sind. Die Regierungen müssen sich dessen bewusst sein, dass das Vertrauen der Bürger schwindet, wenn sie der Auffassung sind, dass die Finanzpolitik ihrer Regierung nicht nachhaltig ist. Und wenn das Vertrauen fehlt, werden zusätzliche Staatsausgaben keine positiven Auswirkungen auf das Wachstum haben. Braucht der Euro-Raum eine stärkere Koordinierung von Geld- und Finanzpolitik, eine europäische Wirtschaftsregierung, wie sie die französische Regierung gerne hätte? Die Geldpolitik ist darauf ausgerichtet, Preisstabilität zu gewährleisten. Nach unserer Definition heißt dies, die jährliche Inflationsrate mittelfristig unter, aber nahe 2 Prozent zu halten. Wir müssen die so definierte Preisstabilität in jedem Umfeld erreichen, auch wenn es - wie schon erwähnt - schwere ökonomische Schocks gibt, und auch, wenn wir es mit Finanzpolitiken zu tun haben, die nicht so solide zu sein erscheinen, wie es nötig wäre. Es gibt keine Ex-ante-Koordination zwischen Geld- und Finanzpolitik. Das hindert die Regierungen des Euro-Raums jedoch keineswegs daran, ihre Maßnahmen zu koordinieren und sich gegenseitig im Bereich der Politiken, für die sie verantwortlich sind, insbesondere im Hinblick auf den Stabilitäts- und Wachstumspakt, zu überwachen. Zudem haben sich die Regierungen im Rahmen der Lissabon-Agenda zu sehr wichtigen Strukturreformen verpflichtet. Die Regierungen haben also, völlig unabhängig von der Zentralbank, viel Arbeit vor sich. Glauben Sie, dass der Euro zu stärkerer politischer Integration führen wird? Diese Entscheidung obliegt unserem ,Vorgesetzten\u0027 - den Menschen Europas, unseren Mitbürgerinnen und Mitbürgern. Derzeit kommt in den demokratisch getroffenen Beschlüssen in den Ländern des Euro-Raums zum Ausdruck, dass eine gemeinsame Währung notwendig war, nicht aber eine vollständige politische Föderation. Aber wie schon gesagt, enthält der Stabilitäts- und Wachstumspakt weitreichende Regeln für die nationalen Finanzpolitiken. Das ist sehr wichtig, wenn man bedenkt, dass der Wunsch, über die finanzielle Belastung und die Besteuerung entscheiden zu können, gewissermaßen die Hebamme der politischen Demokratien war. Im Hinblick auf die Tatsache, dass wir keine voll ausgestaltete politische Föderation haben, möchte ich daher betonen, dass der Stabilitäts- und Wachstumspakt bereits ein äußerst wichtiges Element der politischen Union ist, die in der Wirtschafts- und Währungsunion ihren Ausdruck findet. Aufgrund der Krise erwägen einige EU-Länder, der Währungsunion beizutreten. Könnte das Zutrittsverfahren für sie beschleunigt werden? Nein. Es gibt keine Schnellstraße zur Währungsunion, sondern einen Vertrag. Im Vertrag von Maastricht ist genau festgelegt, welche Kriterien ein Land erfüllen muss, um dem Euro-Raum beitreten zu können. Dies ist im Interesse aller: in dem des Euro-Raums, aber auch - und dies ist sehr wichtig - im Interesse des Beitrittskandidaten, der umfassend vorbereitet sein muss. Was meinen Sie, welche Länder werden nach der Slowakei als nächste Mitglieder folgen? Darüber möchte ich keine Mutmaßungen anstellen. Der EG-Vertrag schreibt vor, dass ein Land vor dem Beitritt seine Wirtschaft in Einklang mit der des Euro-Raums gebracht haben muss. Ferner steht dort, dass diese Konvergenz nicht nur zum Zeitpunkt des Beitritts erforderlich ist, sondern auch auf mittlere und lange Frist nachhaltig sein muss. Wie die Geschichte zeigt, ist der Euroraum keine ,geschlossene Gesellschaft\u0027: 1999 sind wir mit elf Ländern gestartet. Nach dem Beitritt der Slowakei am 1. Januar 2009 wird das Euro-Gebiet 16 Länder mit rund 329 Millionen Einwohnern umfassen. In der Öffentlichkeit wird nicht nur über die Erweiterung der Währungsunion diskutiert, sondern es herrscht auch die Besorgnis, dass einzelne Länder die Union verlassen könnten. Ist das vorstellbar? Daran vergeude ich keinen einzigen Gedanken! Zehn Jahre sind geschafft: Welche Herausforderungen kommen in der Zukunft auf den Euro und die EZB zu? Wir müssen weit in die Zukunft blicken, sehr weit, über Generationen hinaus. Ich glaube, auf alle großen Zentralbanken kommen vier große Herausforderungen zu, auf die EZB zudem zwei weitere. Die erste Herausforderung ist die Globalisierung. In zehn, zwanzig Jahren wird die Struktur der Weltwirtschaft infolge des Aufstiegs von Schwellenländern wie China und Indien ganz anders aussehen. Dies wird sich auf die Geldpolitik auswirken. Inwiefern? Wir konnten in den vergangenen Jahren bereits beobachten, dass diese bevölkerungsreichen Länder mit ihren enormen Ressourcen sich rasch entwickeln und schnell aufholen. Durch ihren Eintritt in den Weltmarkt kam es bereits zu Phasen, in denen sie zur Disinflation beitrugen, also zu sehr niedrigen oder fallenden Preisen für gewerbliche Erzeugnisse. Auf diese folgten dann Phasen, in denen sie durch Erhöhungen der Preise für Energie und Rohstoffe die Inflationsraten nach oben trieben. Das hat natürlich einen starken und auch unglaublich komplexen Einfluss auf die Geldpolitik. Das Gleiche gilt für die zweite Herausforderung, den wissenschaftlichen und technischen Fortschritt. Eine deutliche Produktivitätssteigerung aufgrund neuer Technologien zieht Änderungen der Preise und Kosten innerhalb einer Volkswirtschaft nach sich. Auch die Beurteilung der Inflationsrisiken durch die Zentralbank ändert sich dann. Die dritte Herausforderung ist die Bevölkerungsalterung. Weil Preisstabilität für Rentenempfänger besonders wichtig ist? Das ist nicht das, was ich meine. Wir müssen in jeder Situation für Preisstabilität gemäß unserer Definition sorgen. Aber die Geldpolitik muss darauf reagieren, dass die Altersstruktur einer Bevölkerung deren Spar- und Investitionsverhalten beeinflusst - und damit in jeder Volkswirtschaft im Hinblick auf den realen Zinssatz ein wichtiger Faktor ist. Dieses Thema muss von der Geldpolitik berücksichtigt werden und wird an den Universitäten und in den Zentralbanken bereits intensiv erforscht. Die vierte und letzte Herausforderung für Zentralbanken ist die Fragilität des Finanzsystems, die in der gegenwärtigen Finanzkrise zutage getreten ist. Dies erfordert, dass man hieraus die angemessenen Lehren zieht, ohne in Selbstgefälligkeit zu verfallen. Und die zwei EZB-spezifischen Herausforderungen? Die fünfte Herausforderung ist, dass der Binnenmarkt mit einheitlicher Währung noch nicht vollendet ist. Wir ändern die Struktur der Volkswirtschaft des Euro-Raums fortlaufend und nicht unerheblich. Anders als in anderen Bereichen liefert hier der Blick in die Vergangenheit des Euro-Gebiets kaum Anhaltspunkte für die Zukunft. Die sechste Herausforderung für die EZB ist die Erweiterung des Euro-Währungsgebiets. Derzeit hat der Euro-Raum 15 und bald 16 Mitgliedstaaten, aber laut EG-Vertrag müssen wir darauf vorbereitet sein, eines Tages 25 Mitglieder zu zählen. Diese historische Aufgabe müssen wir so professionell und erfolgreich wie möglich meistern. Wie bereitet sich die EZB auf diese Herausforderungen vor? Durch hervorragende Mitarbeiter, sowohl bei der EZB als auch bei allen nationalen Zentralbanken des Euro-Systems, im Falle Deutschlands bei der Bundesbank. Und das Gefühl, dass wir alle an einer Aufgabe von historischer Dimension arbeiten. Wir leben in einer sehr schnelllebigen Zeit und müssen auf die sich ergebenden Veränderungen mit Verstand und gegebenenfalls entschlossen und mutig reagieren. Wird der Euro eines Tages eine so wichtige Währung sein wie der amerikanische Dollar? Darum geht es nicht, das war nicht der Grund für die Schaffung des Euro. Mein Amtsvorgänger Wim Duisenberg und ich selbst haben immer gesagt, dass der Euro nicht geschaffen wurde, um mit einer anderen Währung in Wettstreit zu treten oder sie zu ersetzen. Wir propagieren nicht die internationale Verwendung des Euro. Die einheitliche Währung wurde geschaffen, um den europäischen Binnenmarkt zu verwirklichen. Wenn wir dieses Ziel erreichen, legen wir eine wichtige Grundlage für Wohlstand, Stabilität und Frieden in Europa. Das Gespräch führte Benedikt Fehr. Jean-Claude Trichet hat die Entstehung des Euro miterlebt: Erst als hoher Beamter im Pariser Finanzministerium, dann als Gouverneur der Banque de France. Foto Bloomberg News \"Der Euro wurde nicht geschaffen, um eine andere Währung zu verdrängen.\" Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}