{"AUTHOR":"tommaso padoa-schioppa","TITLE":"NACHGEFRAGT: TOMMASO PADOA-SCHIOPPA - \"Das Prinzip ein Mitglied, eine Stimme steht nicht zur Disposition\"","DATE":"26.10.2001","TEXT":"Autor(en): *Marietta Kurm-Engels* NACHGEFRAGT: TOMMASO PADOA-SCHIOPPA - \"Das Prinzip ein Mitglied, eine Stimme steht nicht zur Disposition\" Herr Padoa-Schioppa, die Regierungskonferenz von Nizza hat die Europäische Zentralbank (EZB) aufgefordert, so rasch wie möglich eine Empfehlung für die Reform der Abstimmungsregeln im EZB-Rat abzugeben. Bis jetzt liegt noch nichts vor. Wie ist der Stand der Dinge? Wir haben das Thema im EZB-Rat bei verschiedenen Anlässen eingehend diskutiert. Wir sind der Meinung, dass die Funktionsfähigkeit des höchsten Entscheidungsgremiums der EZB nicht nur für das reibungslose Funktionieren der Geldpolitik, sondern der Währungsunion insgesamt unerlässlich ist. Die Entscheidungen im EZB-Rat basieren nicht auf Vorgaben. Sie bilden sich in der Diskussion heraus. In einem Gremium von möglicherweise 25 oder 30 Personen dürften Entscheidungsprozesse sehr viel schwieriger werden. Ich finde, mit 18 Mitgliedern ist der Rat heute schon ein großes Gremium. Wann wird die EZB ihren Vorschlag vorlegen? Sobald wie möglich, obwohl kein Anlass zur Eile besteht. Erstens ist der Vertrag von Nizza noch nicht ratifiziert. Zweitens steht die Erweiterung der Währungsunion, die ja der Anlass für die Reformüberlegungen ist, nicht unmittelbar vor der Tür. Probleme werden erst auftreten, wenn eine größere Gruppe von Ländern dem Euro-Raum beitritt. Das ist frühestens dann möglich, wenn die neuen EU-Mitgliedsstaaten zwei Jahre lang dem Wechselkursmechanismus des Europäischen Währungssystems angehört haben. Die Entscheidungsfindung im EZB-Rat beruht auf dem Grundsatz \"ein (stimmberechtigtes) Mitglied, eine Stimme\". Dieser Grundsatz wurde im Vertrag von Nizza nicht noch einmal ausdrücklich verankert. Steht er damit zur Disposition? Nein, keineswegs. Für mich ist es absolut unvorstellbar, dass der EZB-Rat den Grundsatz \"ein Mitglied, eine Stimme\" zugunsten einer Stimmengewichtung aufgeben könnte, bei der die Stimme eines Mitgliedes die Entscheidung stärker beeinflussen würde als die eines anderen. Das wäre - auch nach Nizza - ein Verstoß gegen den Geist des EU-Vertrages und gegen die gesunden Prinzipien, auf denen er beruht. Warum ist dieser Grundsatz so wichtig? Weil eine Gewichtung der Stimmen im EZB-Rat nicht vereinbar ist mit der Vorstellung der Unabhängigkeit seiner Mitglieder. Das Thema wurde bei der Erarbeitung des Vertrages von Maastricht und davor schon im Delors-Kommittee ausführlichst diskutiert. Besonders Deutschland als größtes EU-Land bezog damals in bewundernswerter Weise eindeutig Position. Ich erinnere mich an die klare Haltung des damaligen Bundesbankpräsidenten Hans Tietmeyer. Wenn man Gewichte zulässt, lässt man Interessen zu, und von denen ist man dann abhängig. Die Geldpolitik sollte aber keinen anderen Interessen verpflichtet sein als der Preisstabilität im Euro-Raum. Gilt das nur für geldpolitische Entscheidungen? Nein, das gilt für alle im Vertrag geregelten Zentralbankfunktionen - die Verantwortung für das reibungslose Funktionieren der Zahlungssysteme, die Förderung der Stabilität der Finanzmärkte oder die internationalen Beziehungen. Es gibt lediglich drei Ausnahmen: Entscheidungen, die die monetären Einkünfte des Eurosystems, Kapitalfragen und die Übertragung von Währungsreserven betreffen. Bei Entscheidungen darüber werden die Stimmen im EZB-Rat mit den Anteilen der nationalen Zentralbanken am gezeichneten Kapital der EZB gewogen. Das regelt Artikel 10.3 des Protokolls über die Satzung des ESZB. In allen anderen Fällen sollten unsere Entscheidungen von Weisheit, nicht von Interessen geleitet sein. Wenn der Grundsatz \"ein Mitglied, eine Stimme\" nicht angetastet werden soll, reduziert sich dadurch nicht die Zahl der Modelle, die für eine Reform der Abstimmungsregeln in Frage kommen? Das ist richtig. Ich bin der Meinung, dass jedes Modell, das diesen Grundsatz nicht beherzigt, mit der Unabhängigkeit des EZB-Rates unvereinbar ist. Ich habe im Rat aber auch noch niemanden gehört, der das in Frage gestellt hätte. Welche Modelle bleiben übrig? Eine Möglichkeit wäre es, alles beim Alten zu lassen. Eine andere wäre ein Rotationssystem. Es gibt viele Varianten. Aber diese werden ja gerade diskutiert. Ich möchte dem Ergebnis nicht vorgreifen. Könnte ein Rotationssystem bedeuten, dass kleinere Länder benachteiligt werden? Wenn die Rotation im Vertrag exakt festgelegt werden müsste, wären keine Unterschiede in der Behandlung erlaubt. Um Unterschiede zu ermöglichen, muss der Vertrag etwas Flexibilität vorsehen. Sind die in Artikel 10.3 des Protokolls geregelten Entscheidungen über die monetären Einkünfte, Kapitalfragen und die Übertragung von Währungsreserven von einer Änderung der Abstimmungsregeln unter Artikel 10.2 betroffen? Nein, die beiden Artikel sind getrennt voneinander zu sehen. Wenn unter Artikel 10.2 zum Beispiel nur 18 von 25 Mitgliedern stimmberechtigt wären, würden bei Entscheidungen unter Artikel 10.3 - wie auch heute - die Stimmen von 25 Mitgliedern mit ihren Anteilen am Kapital der EZB gewichtet. Tommaso Padoa-Schioppa (61) ist der \"Außenminister\" der EZB. Im Direktorium ist er zuständig für internationale Beziehungen, Zahlungsverkehrssysteme und Aufsichtsfragen. Vor seiner Berufung war er Vorsitzender der italienischen Börsenaufsicht, davor stellvertretender Generaldirektor der Banca d Italia und von 1979 bis 1983 Generaldirektor für Wirtschaft und Finanzen bei der EU-Kommission. Die Fragen stellte Marietta Kurm-Engels. REFORM DER ABSTIMMUNGSREGELN IM EZB-RAT. Im Zuge der EU-Osterweiterung wird die Zahl der Euro-Länder über kurz oder lang von derzeit 12 auf 22, längerfristig sogar auf 24, anwachsen. Die Gouverneure aller Teilnehmerstaaten an der Währungsunion werden im Rat der Europäischen Zentralbank (EZB) vertreten sein. Einschließlich der sechs Direktoriumsmitglieder der EZB wird das Gremium nicht mehr 18, sondern 28 oder 30 Köpfe zählen. Durch die Vielzahl der Mitglieder wird seine Entscheidungsfähigkeit in Frage gestellt. Nach Artikel 10.2 des Protokolls über die Satzung des Europäischen Systems der Zentralbanken und der EZB (ESZB) hat jedes Mitglied des EZB-Rates in geldpolitischen Fragen eine Stimme. Damit das Gremium auch nach der Erweiterung entscheidungsfähig bleibt, wurde auf dem EU-Reformgipfel in Nizza im Dezember 2000 beschlossen, die Voraussetzung für eine Änderung des Artikel 10.2 zu schaffen. Der Vertrag von Nizza ermächtigt den EU-Rat, die Bestimmungen über die allgemeinen Abstimmungsregeln des EZB-Rates in einem vereinfachten Verfahren, anstatt durch Einberufung einer Regierungskonferenz zu ändern. Die Änderungen werden entweder auf Empfehlung der EZB nach Anhörung des EU-Parlaments und der Kommission oder auf Empfehlung der Kommission nach Anhörung des EU-Parlaments und der EZB einstimmig beschlossen. Damit können Regeln variiert werden, ohne dass dies von allen Mitgliedstaaten ratifiziert werden müsste. Die Ratifizierung des Vertrags von Nizza werden die meisten EU-Länder Anfang 2002 abgeschlossen haben. Die EZB und die Kommission sind aufgefordert, so rasch wie möglich Empfehlungen für eine Reform der Abstimmungsregeln vorzulegen. Die Kommission will der EZB den Vortritt lassen. Ein konkreter Vorschlag liegt bisher nicht vor. Er erfordert einen einstimmigen Beschluss des EZB-Rates. EZB-Chef Wim Duisenberg hat im März vor dem Ausschuss für Wirtschaft und Währung des EU-Parlaments eine Präferenz für ein Rotationsmodell erkennen lassen. Nach Auffassung der Bundesbank sind durch die Ermächtigungsklausel alle Möglichkeiten für eine Neugestaltung der Abstimmungsregeln offen. Bundesbankpräsident Ernst Welteke schließt selbst eine Gewichtung der Stimmen nicht aus. mak © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}