{"RECORD_ID": 45, "AUTHOR": "Jean-Claude Trichet", "TITLE": "\"Nadie sabe qué está haciendo Europa en realidad\". for El País - Nacional", "DATE": "2002-06-16", "TEXT": "\n\nBEGIN_QUESTIONPregunta. El euro lleva seis meses en los bolsillos de los ciudadanos.\n¿Cuál es su balance?END_QUESTION\n\nRespuesta. Creo que lo está haciendo relativamente bien, ha creado\nestabilidad monetaria interna en toda el área. Lo que no ha funcionado\ntan bien es el desarrollo externo, y esto tiene que ver con la relación\ncon el dólar. El dólar consiguió, sobre todo en 1999 y 2000, una fuerte\napreciación debido a que la economía estadounidense se expandía con\nmucha fuerza. Desde hace más de un año tenemos tipos relativamente\nestables, y creo que el euro está por fin apreciándose. Su fortaleza\ndependerá de varias cosas.\n\nBEGIN_QUESTIONP. ¿Qué cosas?END_QUESTION\n\nR. Hay que saber cómo va a funcionar la política monetaria, si\nrealmente contribuye a estabilizar la situación, porque debe haber\ncoherencia interna. Y no hay que subestimar la marcha de la integración\npolítica en Europa. Una moneda, al final, no sólo refleja situaciones\neconómicas, sino que refleja la imagen del poder político. Puede verlo\nen la evolución del dólar, que sube cuando hay conflictos, porque los\ninversores piensan que Estados Unidos tiene poder político, con un\npresidente y un Congreso detrás. En Europa hay muchos países,\ndiferentes Gobiernos, diferentes posturas políticas. Así que el\ndesarrollo dependerá, en gran parte, de que la integración política en\nEuropa sea posible, y de que el proceso de toma de decisiones sea\ntransparente. Hasta ahora, esto no está resuelto. Y déjeme decirle que,\nsi se produce la ampliación, si tenemos más miembros, la estructura de\nlas instituciones no es la apropiada.\n\nBEGIN_QUESTIONP. ¿Cree que está funcionando mejor la integración económica que la\npolítica?END_QUESTION\n\nR. Creo que necesitamos mejorar ambos, necesitamos flexibilidad y\ndinamismo económico, y clarificación de lo que se está haciendo en la\nintegración política. Y digo \"clarificación\", no hablo de que Europa\nsea un \"superestado\". Europa nunca será Estados Unidos. Pero hay una\npermanente mezcla de responsabilidades entre los niveles nacionales y\nsupranacionales, hay que dejar claro qué se decide en cada uno de esos\nniveles, y estoy bastante seguro de que, si esto se resuelve, los\neuropeos estarán más satisfechos, porque algunas de las reacciones\nnegativas que provoca la Unión Europa se deben a que nadie sabe qué\nestá haciendo de facto Europa, en realidad. Está interfiriendo, pero no\nestá claro quién es responsable de qué.\n\nBEGIN_QUESTIONP. A muchos europeos tampoco les gusta el euro. ¿Cree que la entrada en\nvigor de la nueva moneda ha tenido consecuencias sobre los precios?END_QUESTION\n\nR. El cambio de monedas y billetes ha sido mal utilizado por algunos\npara aumentar los precios. En Alemania, tras la introducción del nuevo\nmarco en 1948, los precios subieron, pero después de tres o cuatro\nmeses hubo una corrección. Creo que con el euro ocurrirá algo similar.\n\nBEGIN_QUESTIONP. ¿Cree que la inflación de la zona euro está causada por este\nproblema?END_QUESTION\n\nR. No, no creo que estemos ante un fenómeno inflacionista. Yo creo que\nel problema es que la gente no está pensando aún en términos de euro,\nrealizan sus cálculos en su vieja moneda. Pero creo que esto parte de\nun proceso de aprendizaje, ya llegará.\n\nBEGIN_QUESTIONP. De hecho, Bruselas ha advertido a Alemania sobre sus niveles de\ndéficit, que se acercan al límite del 3%. ¿Cree que es necesario que\nAlemania cumpla con los principios del Pacto de Estabilidad?END_QUESTION\n\nR. Sí, Alemania, Portugal, Irlanda o cualquier otro.\n\nBEGIN_QUESTIONP. ¿Incluso en tiempos de crisis? ¿No se puede abrir la mano?END_QUESTION\n\nR. Creo que hay suficiente flexibilidad en los principios del pacto\ncomo para que sean cumplidos, incluso en tiempos de crisis. Alemania no\ntiene por qué tener un déficit tan alto. Debe reducir su gasto público\ny revisar su sistema de seguridad social en su conjunto.\n\nBEGIN_QUESTIONP. España está haciendo casi cualquier cosa para lograr el déficit\ncero, incluido utilizar el superávit de la Seguridad Social. ¿Cree que\nésa es una política correcta?END_QUESTION\n\nR. Creo que [Rodrigo] Rato [ministro de Economía] está haciendo un buen\ntrabajo. No conozco lo suficiente la economía española como para entrar\nen detalles, pero creo que está en buena línea.\n\nBEGIN_QUESTIONP. Usted dice que Europa debe realizar reformas estructurales para\ncoger el tren de Estados Unidos. ¿Qué tipo de reformas?END_QUESTION\n\nR. El punto principal es, para mí, más flexibilidad laboral. No\ntendremos la misma movilidad que los Estados Unidos, porque tenemos\ndiferentes áreas culturales, eso está claro, pero necesitamos más\nflexibilidad en las naciones, en los salarios, y reformar los sistemas\nde seguridad social.\n\nBEGIN_QUESTIONP. ¿Quiere decir que Europa no avanza por sus niveles de bienestar\nsocial?END_QUESTION\n\nR. No, no, no digo que haya que abolir la seguridad social, desde luego\nque no. Pero sí debe ser reformada para que, al final, el gasto público\nsea reducido. En Alemania éste es un 15%, más o menos. Necesitamos más\ndinamismo, pero no sólo en Europa, sino en todo el mundo, porque\ndependemos demasiado de Estados Unidos. Y al final, si sólo tenemos una\nlocomotora, y esa locomotora va mal, tendremos una recesión mundial.\n\nBEGIN_QUESTIONP. ¿Se atreve a pronosticar quién será el próximo presidente del BCE?END_QUESTION\n\nR. Hay un acuerdo, y es absolutamente claro, por el que si Wim\nDuisenberg dimitía antes de ocho años, su sucesor será un francés. Y yo\ncreo que Jean-Claude Trichet es un buen candidato. Espero de verdad que\nsea el elegido."}