{"AUTHOR":"otmar issing","TITLE":"\"An der Geldpolitik liegt es nicht\"; Im Interview mit BÖRSE ONLINE verteidigt der Chefvolkswirt der Europäischen Zentralbank Otmar Issing die Zinshöhe. Die Verantwortung für die Wachstumsschwäche liege bei den Regierungen. EUROPÄISCHE ZENTRALBANK","DATE":"15.09.2005","TEXT":"Während die Wirtschaft in den Vereinigten Staaten expandiert, verharrt die der Euro-Zone in Wachstumsschwäche. Doch dieses Problem lässt sich nach Ansicht des Chefvolkswirts der Europäischen Zentralbank (EZB) nicht mit niedrigeren Zinsen lösen. BÖRSE ONLINE: Herr Issing, früher hieß es, Notenbanker drehten jeden Stein um, weil sie darunter Inflation vermuteten. Heute finden Sie da doch nichts als den Ölpreis? OTMAR ISSING: In der Tat gehen derzeit die Bedrohungen für die Preisentwicklung vor allem vom Ölpreis aus. Als der Euro im Januar 1999 eingeführt wurde, lag der Ölpreis bei zehn Dollar je Barrel. Trotz des Anstiegs eines so wichtigen Preises liegt die durchschnittliche Inflationsrate bei zwei Prozent. Das positive Ergebnis hätte unter diesen Umständen wohl kaum jemand erwartet. BÖRSE ONLINE: Bislang hat die EZB aber nicht auf den Ölpreisschock reagiert. ISSING: Gegen die unmittelbare Wirkung auf das Preisniveau kann und sollte die EZB nichts tun. Unsere Aufgabe muss es sein, dafür zu sorgen, dass ein Ölpreisschock keinen weitergehenden Inflationsprozess auslöst. Bisher gibt es dafür keine Anzeichen. BÖRSE ONLINE: In ihren jüngsten Projektionen senkte die EZB die Wachstumsprognose für den Euro-Raum um lediglich 0,1 Prozentpunkte für dieses und 0,2 für kommendes Jahr. Hat der hohe Ölpreis keine stärkeren Auswirkungen? ISSING: Die niedrigere Wachstumsrate für 2006 ist im Wesentlichen auf den höheren Ölpreis zurückzuführen. Steigt er weiter, müssten wir auch unsere Wachstumseinschätzungen revidieren. BÖRSE ONLINE: Trotzdem scheinen die Auswirkungen noch begrenzt. Hat Öl im Vergleich zu den Preisschocks der siebziger Jahre seinen Schrecken verloren? ISSING: Gegenüber damals hat sich die Abhängigkeit vom Öl durch Einsparungen bei Verbrauch und stärkeren Einsatz anderer Energiequellen halbiert. Zudem verwenden die wichtigsten ölproduzierenden Staaten heute die Einnahmen in größerem Maße direkt für den Import von Ausrüstungsgütern. Von diesem Recycling profitiert Deutschland mit seiner Exportstruktur stärker als andere Länder. BÖRSE ONLINE: Nach dem Platzen der Internetblase im Jahr 2000 stürzte die Weltwirtschaft in eine Krise. Die US-Notenbank senkte daraufhin die Zinsen weit stärker als die EZB. Heute sind die Wachstumsraten dort deutlich höher. Hätte auch die EZB die Zinsen rascher zurücknehmen müssen? ISSING: Die Ökonomien der USA und des Euro-Raums sind sehr verschieden. Das kommt auch in der Zinspolitik zum Ausdruck. Wir bewegen uns ja nicht im luftleeren Raum. Die USA durchliefen eine Rezession, wir eine Stagnation. Die Rezession in den USA war eine konjunkturelle Störung, unsere Wachstumsschwäche ist dagegen überwiegend ein Strukturproblem, das sich nicht mit niedrigen Zinsen lösen lässt. BÖRSE ONLINE: Am Rentenmarkt sind die Renditen so niedrig, dass Fed-Chef Alan Greenspan von einem Rätsel spricht. Wie erklären Sie das Rätsel? ISSING: Auf den ersten Blick mag es verwundern, dass Anleger 50-jährige Anleihen mit einem Nominalzins kaufen, der nicht viel höher liegt als der Kupon einer zehnjährigen Anleihe. Darin spiegelt sich zum einen der Bedarf an langlaufenden Papieren wider, zum anderen zeigt es, dass die Finanzmärkte zunehmend davon ausgehen, dass die Phase niedriger Inflation keine vorübergehende Erscheinung ist, sondern eine dauerhafte. BÖRSE ONLINE: Eine Nebenwirkung solch eines Umfeldes ist oft Überliquidität. Die fördert Blasen bei Vermögenspreisen. Müssen die Notenbanken da gegensteuern? ISSING: Wir analysieren die Entwicklung auf dem Aktien-, Immobilien- und Rentenmarkt sehr sorgfältig. Wir beanspruchen dabei selbstverständlich kein Deutungsmonopol. Es kann auch nicht darum gehen, eine entstandene Blase zum Platzen zu bringen. Es geht vielmehr darum, frühzeitig gegenzusteuern - zum einen durch Kommunikation über mögliche Fehlentwicklungen, gegebenenfalls auch durch die Geldpolitik. BÖRSE ONLINE: Derzeit liegen die Bewertungen am Renten- weit über denen am Aktienmarkt. Zudem sind Firmenbonds kaum noch höher verzinst als Staatsanleihen. Wie passt das zusammen? ISSING: Die Spreads - die Risikoaufschläge verschiedener Kapitalanlagen gegenüber risikofreien Papieren - sind generell sehr klein geworden. Das mag daran liegen, dass die Risiken tatsächlich gesunken sind. Aber es kann auch daraus resultieren, dass die Risikobereitschaft gestiegen ist. In letzterem Fall könnte eine Umkehr der Verhältnisse die Risikoprämien rasch steigen lassen. BÖRSE ONLINE: Also noch mal: Machen Ihnen die niedrigen Zinsen doch Sorgen? ISSING: Die niedrigen langfristigen Zinsen sind zum einen Ausdruck des Vertrauens in die EZB und die Stabilität des Euros, ohne Zweifel ein großer Erfolg. Aber offenbar rechnen die Märkte nicht mit einem kräftigen Wachstumsschub. Sonst müssten die Renditen steigen. Mehr Wirtschaftswachstum geht mit höheren Realzinsen einher. Das geringe Wachstum ist offenbar das zentrale Problem. BÖRSE ONLINE: Was müsste denn geschehen, damit speziell Deutschland wieder zu höherem Wachstum gelangt? ISSING: Wir haben die niedrigsten Zinsen seit mehr als 100 Jahren. Liquidität ist reichlich vorhanden. An der Geldpolitik liegt es also nicht. Auch die Gewinnsituation der Unternehmen ist gut. Was zu tun bleibt, ist längst bekannt: durchgreifende Maßnahmen zur Flexibilisierung der Arbeitsmärkte und zum Bürokratieabbau im Euro-Gebiet. BÖRSE ONLINE: Großer Schwachpunkt der deutschen Wirtschaft ist der Konsum. Würde die mögliche Erhöhung der Mehrwertsteuer hier noch zusätzlich belasten? ISSING: Man muss alle Faktoren zusammen betrachten, also Sozialabgaben, Steuern und ganz wesentlich - das mangelnde Vertrauen der Konsumenten. Es gibt keine Medizin, die von heute auf morgen wirkt. Woran es mangelt, ist die Überzeugung, dass Maßnahmen, die heute schmerzvoll sind, die Zukunft sicherer machen. Dies kann der Politik nur durch eine umfassende und glaubwürdige Gesamtkonzeption gelingen. INTERVIEW: J. HÄGELE / B. JÜNEMANN Bildunterschrift: Otmar Issing Der heutige EZB-Chefvolkswirt machte sich als Professor an der Universität Würzburg einen Namen als Geldpolitikexperte. 1990 wechselte er ins Direktorium der deutschen Bundesbank, von wo er Mitte 1998 zur EZB ging, deren Zwei- Säulen-Strategie seine Handschrift trägt. Vom \"Eurotower\" nahe der Frankfurter Taunusanlage aus steuern die derzeit 18 Mitglieder des EZB-Rats die Leitzinsen für die Euro-Zone. Otmar Issing Der heutige EZB-Chefvolkswirt machte sich als Professor an der Universität Würzburg einen Namen als Geldpolitikexperte.","SECTION":"interviews"}