{"AUTHOR":"otmar issing","TITLE":"\"Die Risiken für die Wirtschaft haben sich erhöht\"","DATE":"10.11.2004","TEXT":"Autor(en): *Benedikt Fehr* *Patrick Welter* \"Die Risiken für die Wirtschaft haben sich erhöht\" Der Chefvolkswirt der Europäischen Zentralbank, Otmar Issing, über den starken Euro, den hohen Ölpreis und das gesunkene Wachstumspotential im Euro-Raum Die Wirtschaft im Euro-Raum wird von dem hohen Ölpreis und von der Aufwertung des Euro in die Zange genommen. Zugleich steigt die Inflationsrate, und die Preisrisiken nehmen zu. Otmar Issing, Mitglied des Direktoriums der Europäischen Zentralbank (EZB), ordnet die Herausforderungen an die Geldpolitik ein. Herr Issing, die EZB scheint über die jüngste Aufwertung des Euro nicht sonderlich besorgt zu sein. Täuscht der Eindruck? Zum Wechselkurs Euro-Dollar kann ich nur die Worte von Präsident Trichet wiederholen, der von einer in jüngster Zeit brutalen, also höchst unwillkommenen Entwicklung gesprochen hat. Sehen Sie im amerikanischen Leistungsbilanzdefizit eine Gefahr für den Dollar und Gefahren für den Euro-Kurs? Im Urteil über das amerikanische Leistungsbilanzdefizit besteht Konsens darüber, auch mit unseren amerikanischen Kollegen, daß ein Defizit in der gegenwärtigen Höhe - fast 6 Prozent des Bruttoinlandsprodukts - nicht dauerhaft sein kann. Einigkeit herrscht ebenso in der Analyse der entscheidenden Ursache, nämlich der \"Sparlücke\" in den Vereinigten Staaten. Ein wichtiger Beitrag zum Abbau des Leistungsbilanzdefizits liegt daher in der Verringerung des amerikanischen Haushaltsdefizits. Der Euro-Raum muß seinen Beitrag leisten, indem er höheres Wachstum generiert und mit besseren Investitionsbedingungen Kapital anzieht. Die Inflation im Euro-Raum steigt, die Geldmenge und die Überschußliquidität steigen, die realen Zinssätze liegen bei rund null Prozent. Warum erhöht die EZB nicht den Zinssatz, um die expansive Geldpolitik zu dämpfen? Ihre Beschreibung der Situation entspricht weitgehend unserer Analyse, allerdings mit einer entscheidenden Ausnahme. Wir sehen nach wie vor gute Aussichten dafür, daß die Inflationsrate mittelfristig unter die Marke von 2 Prozent sinkt. Worin gründet dieses Urteil? Auf der monetären Seite setzt unser Szenario voraus: Die Überschußliquidität setzt sich nicht in Preissteigerungen um. Sie wird durch die Umkehr von Portfolioumschichtungen und stärkeres reales Wirtschaftswachstum abgebaut. Auf der realwirtschaftlichen Seite bedarf es einer Fortsetzung des moderaten Lohnanstiegs; in Verbindung mit dem Anstieg der Produktivität sinken die Lohnstückkosten. Die Risiken für die Preisentwicklung haben sich aber vergrößert. Es sind einige bedrohliche Wolken am Horizont aufgezogen, nicht zuletzt in Form des starken Ölpreisanstiegs. Wir haben zudem in diesem Jahr wiederum erlebt, daß die öffentliche Hand durch Erhöhungen von indirekten Steuern und administrativen Preisen einen erheblichen Preissteigerungsschub bewirkt hat. Auch dieser Bereich zählt zu den Risiken für die Preisentwicklung. Wenn all diese Faktoren unter Kontrolle bleiben, kann man zuversichtlich sein, daß auf mittlere Sicht die Inflationsrate unter 2 Prozent fällt. Spielt in Ihrem Szenario eine Rolle, daß der Anstieg des Ölpreises das Wachstum dämpfen wird und dadurch die Inflation in Schach hält? Der Ölpreisanstieg hat mittelfristig einen abschwächenden Effekt auf das Wachstum, aber kurzfristig dominiert eindeutig der ölpreisbedingte Kostenanstieg. Kann der Ölpreisanstieg die Wirtschaft im Euro-Raum wieder in die Stagnation zurückdrängen? Die Risiken für die weitere Belebung der Wirtschaft haben sich ebenso wie die Preisrisiken erhöht. Aber von einer Stagnationsgefahr kann nicht die Rede sein. EZB-Präsident Trichet erwartet ein Wachstum \"nahe dem Potentialwachstum\", das mit 2 bis 2,5 Prozent geschätzt wird. Rechnet die EZB für das kommende Jahr mit einem Wachstum von weniger als 2 Prozent? Das Wachstum im Euro-Raum lag in der ersten Jahreshälfte sogar über dem Potential. Das dritte Quartal dürfte etwas schwächer ausgefallen sein. Alles in allem bewegen wir uns in der Größenordnung des Potentialwachstums, wobei eine Wachstumsrate von 2,5 Prozent nicht mehr unserer Einschätzung des Potentials entspricht. Wegen der andauernden Investitionsschwäche haben wir sicher ein niedrigeres Potentialwachstum, das eher am unteren Rand der von Ihnen genannten Schätzungen liegt. Ist der Eindruck richtig, daß die EZB die direkten Effekte des Ölpreisanstiegs auf die Inflationsrate durchlaufen lassen möchte und erst dann geldpolitisch reagieren wird, wenn sich Zweitrundeneffekte zeigen? Der Ölpreisanstieg zeigt sich zum Beispiel direkt in den Preisen an den Tankstellen. Er setzt sich indirekt fort über die Inputpreise der Unternehmen. Sogenannte Zweitrundeneffekte würden auftreten, wenn zum Beispiel die Gewerkschaften versuchten, den ölpreisbedingten Kaufkraftverlust durch höhere Lohnforderungen auszugleichen. Anders als in den siebziger Jahren ist dieses Vorhaben gegenwärtig glücklicherweise nicht zu beobachten. Die EZB läßt im übrigen keinen Zweifel aufkommen: Sie würde solche Zweitrundeneffekte keinesfalls mit einer akkomodierenden Geldpolitik honorieren. Was kann die Geldpolitik zudem leisten? Sie kann mit Mahnungen zu einem gesamtwirtschaftlich vernünftigen Verhalten aufrufen. Eine Notenbank muß zudem gerade in einer solchen Situation glaubwürdig bleiben mit ihrer Ankündigung, daß sie auf mittlere Frist die Preisstabilität erhalten wird. Nur auf dieser Basis wird ein Ölpreisanstieg als Einmaleffekt verstanden und nicht als Beginn eines Inflationsprozesses. In dem Zusammenhang kommt es ganz zentral auf die Kontrolle der Inflationserwartungen an. Die Inflationserwartungen liegen, gemessen an der Rendite inflationsindexierter Staatsanleihen, momentan bei etwa 2,2 Prozent, deutlich höher als vor einem Jahr. Ist das noch ein erträglicher Wert? Er ist höher, als wir es für wünschenswert halten. Wir beobachten diese Entwicklung aufmerksam und nicht ohne Sorge. Kann die hohe Überschußliquidität im Euro-Raum dazu beitragen, daß Zweitrundeneffekte schneller und intensiver auftreten werden als in \"normalen\" Zeiten? Preiserhöhungen müssen finanziert werden, dazu braucht man Liquidität. Wir sind uns dessen bewußt, und deswegen warnen wir auch vor den Gefahren, die von der Überschußliquidität ausgehen könnten. Viele Beobachter haben die im Oktober vorgestellten Studien zur monetären Analyse so gedeutet, daß die EZB die Bedeutung dieser Strategiesäule herabstufe. Teilen Sie dieses Urteil? Überhaupt nicht, ganz im Gegenteil. Wie jemand nach der Lektüre dieses Beitrags zu einem solchen Urteil kommt, ist mir schlicht unerklärlich. Wenn ich überhaupt nach einer Erklärung suche, dann kann sie nur darin liegen, daß die Fehleinschätzung auf dem Vorurteil basiert, nach dem die monetäre Analyse aus der Sicht des Beobachters keine Rolle spielen sollte. Unsere Studien sind geradezu eine Demonstration der Tatsache, wie wichtig wir die monetäre Analyse nehmen. Was ist die wichtigste Erkenntnis, die ein Leser aus diesen Studien ziehen sollte? Die Grundbotschaft ist erstens: Die monetäre Analyse ist und bleibt ein wesentlicher Teil der Strategie der EZB. Zweitens, die monetäre Analyse ist ein unverzichtbarer Beitrag zur Einschätzung der Risiken für die Preisstabilität in der Diskussion des Rates und in der Entscheidungsfindung. Drittens, die monetäre Analyse kann sich nicht in einem Vergleich etwa des Geldmengenwachstums mit dem Referenzwert erschöpfen. Die Zusammenhänge sind äußerst komplex und bedürfen der genauen Analyse. Das gilt im übrigen auch für die Analyse der ökonomischen Säule unserer Strategie. Auch dort kann man sich nicht einfach auf einige wenige Indikatoren verlassen. In der monetären Analyse scheint das immer noch manche zu überraschen. Gibt es einen Zeitrahmen, in dem der Zusammenhang zwischen Geldmengenwachstum und Inflation greift? Das sind mittel- und langfristige Zusammenhänge, das sind vorwiegend Vorgänge jenseits von ein oder zwei Jahren. Portfolioumschichtungen können den grundsätzlich stabilen Zusammenhang zwischen Geldmenge und Preisen vorübergehend unterbrechen. Wir haben auch untersucht, ob die Geldnachfrage instabil geworden ist. Am aktuellen Rand wird das Bild undeutlicher. Dieser Vorgang ist keineswegs ungewöhnlich, wie etwa die Erfahrungen der Bundesbank belegen. Aber es gibt bisher keinen überzeugenden Beleg dafür, daß die Geldnachfrage im Euro-Raum dauerhaft instabil geworden sei. Die EZB wird die Entwicklung weiterhin sorgfältig beobachten. Sehen Sie Anzeichen, daß es zu einem Strukturbruch in der Geldnachfrage gekommen ist? Halten die Menschen heute systematisch mehr Geld als früher? Das ist eine Frage, auf die wir alle noch keine abschließende Antwort wissen. Überlegen wir, was seit dem 11. September 2001 alles passiert ist: zwei Kriege, die permanente Gefahr des Terrors und als Folge davon erhöhte Unsicherheit. Menschen und Unternehmen reagieren auf Unsicherheit erfahrungsgemäß mit einem größeren Hang zur Liquidität. Die Frage ist nun, kehrt die dadurch erhöhte Geldnachfrage wieder auf den vorherigen Trend zurück oder handelt es sich um eine dauerhafte Erscheinung. Ein Strukturbruch, der eine dauerhafte Änderung verkörpert, ist mit einem anschließend stabilen Trend durchaus vereinbar. Die EZB begrüßt die Vorschläge für eine Reform des Stabilitätspakts insoweit, als sie Reformbedarf im vorbeugenden Teil des Paktes sieht. Gehen Sie damit das Risiko ein, daß der Pakt aufgemacht und dann ganz geändert wird? Wir warnen davor, den Text des Paktes zu ändern. Glücklicherweise hat niemand den Pakt und seine Grundlagen bei der Diskussion um die Verfassung in Frage gestellt. Die 3 Prozent für das Defizit und die 60 Prozent für den Schuldenstand sind in der Verfassung festgeschrieben. Das ist das eine. Das zweite: Wir warnen, die sekundäre Gesetzgebung, die Verordnungen, also den Text des Paktes, zu ändern. Damit könnte ein unkontrollierbarer Prozeß einsetzen. Beruhigend ist, daß man für die entscheidenden Veränderungen Einstimmigkeit benötigen würde. Warum darf man den Pakt nicht ändern? Die Probleme, mit denen wir gegenwärtig konfrontiert sind, liegen nicht am Pakt und an seinen Vorgaben. Einige Regierungen haben das entscheidende Erfordernis des Paktes verletzt, nämlich in Zeiten guter Konjunktur einen ausgeglichenen Haushalt beziehungsweise einen Überschuß zu erreichen. Letzteres gilt vor allem dann, wenn ein Land hochverschuldet ist. Die Länder, die sich an die Vorgabe eines soliden Haushaltes in Zeiten guter Konjunktur gehalten haben, kennen keine Probleme. Sollte man Ausgaben für Forschung und Bildung aus dem Defizit herausrechnen oder die Zahlungen an den EU-Haushalt? Die Phantasie auf diesem Gebiet ist offenbar grenzenlos. Diese Büchse der Pandora sollte man also besser nicht öffnen, sonst kommt am Ende jedes Land mit neuen Ideen. Müßte man die Regierungen mit Sanktionen dazu anleiten, sich auch in den guten Zeiten an den Pakt zu halten? Zu den Vorschlägen der Kommission gehört, die Frühwarnungen auf Phasen guter Konjunktur auszudehnen. Auch und gerade in solchen Zeiten muß der \"peer pressure\" (Gruppendruck) ernst genommen werden. Als eine Schwäche des Paktes gilt, daß Sünder über Sünder zu Gericht sitzen. Muß man der Kommission mehr Rechte einräumen? Eine Stärkung der Rolle der Kommission ist zu begrüßen. Die Renditen der Staatsanleihen im Euro-Raum sind derzeit vergleichsweise niedrig, die Anleihekurse hoch. Baut sich da eine \"Blase\" auf? Das Niveau der Renditen spiegelt einerseits den beschränkten Wachstumsoptimismus wider, andererseits aber auch die Glaubwürdigkeit der Notenbank, die Preise stabil zu halten. Wir leben insofern in einer neuen Welt langfristig stabiler niedriger Inflationserwartungen. Das ist ein großer Erfolg, und es gilt alles daranzusetzen, diesen Erfolg nicht zu gefährden. Das Gespräch führten Benedikt Fehr und Patrick Welter. Bildunterschrift: Otmar Issing bleibt gelassen - trotz hohen Ölpreises und größerer Preisrisiken. \\ Foto: Helmut Fricke||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}