{"AUTHOR":"lorenzo bini smaghi","TITLE":"LORENZO BINI SMAGHI, ECB EXECUTIVE BOARD MEMBER, IS INTERVIEWED ON CNBC\u0027S \"SQUAWK BOX\"","DATE":"26.07.2011","TEXT":"LORENZO BINI SMAGHI, ECB EXECUTIVE BOARD MEMBER, IS INTERVIEWED ON CNBC\u0027S \"SQUAWK BOX\" JULY 26, 2011 SPEAKERS: LORENZO BINI SMAGHI, ECB EXECUTIVE BOARD MEMBER ANDREW SORKIN, CHIEF MERGERS AND ACQUISITIONS REPORTER, NEW YORK TIMES BECKY QUICK, CNBC ANCHOR JOE KERNEN, CNBC ANCHOR STEVE LIESMAN, CNBC SENIOR ECONOMICS CORRESPONDENT FORMER SEN. JUDD GREGG, R-N.H. [*] QUICK: Well, you know, Ben Bernanke and obviously you probably listen to his every word, but this morning Steve Liesman is introducing us to one of the most powerful monetary policymakers in Europe. Steve, who\u0027s the very special guest? LIESMAN: It really is. You know we\u0027ve had a number of incredible guests around this table here. Not this table, because we got the new table here. We got senators, former senators, we\u0027ve had governors, we\u0027ve had treasury secretaries, we\u0027ve Fed presidents, and now Lorenzo Bini Smaghi, our first member of the ECB executive board. Thanks for joining us this morning, Lorenzo. SMAGHI: Thank you. LIESMAN: You have a small matter of a deal in Greece that you recently has been agreed to in Europe. Is it the one that puts finally this problem behind us? SMAGHI: Well, we hope so. Definitely. And we have a comprehensive package deal which makes the debts of Greece more sustainable. We reduce the interest rates. We allowed the new mechanism to intervene in the markets and other aspects. So we think the markets will digest and hopefully understand the deal and make it possible for Greece to get back to the markets maybe in a couple year\u0027s time. LIESMAN: But you can understand the skepticism. This has been going on for a long time. It seems like Europe had come up with essentially half measures time after time. Why should markets believe that now this is the fix? SMAGHI: The problem is we waited too long. Like in many democracies, I see the problems same here. You wait -- we waited too long under the pressure of the markets to make a deal and then, of course, the markets when they lose confidence it takes time to regain. It\u0027s very gradual and they need some concrete signs. So I think we need a few days more and hopefully the markets will understand how things work. QUICK: Is that a lesson that you would be telling legislatures in Washington to pay attention to, too? SMAGHI: Well, absolutely. Because the more you wait, the more under pressure of the markets you are, the more costly in the end the deal has to be. And more costly for the taxpayers. So the more you\u0027re ahead of the curve the better it is. Of course that\u0027s nice to say for somebody who is not elected. But in the end you have to find a solution in the interest of the taxpayer. LIESMAN: The ECB opposed the idea of restructuring soft or hard for a long time. I think you called something like that a disaster. But now you\u0027re willing to accept it. Why did you change? SMAGHI: Well, we\u0027re not willing to accept it. We said we don\u0027t like this kind of agreement, this kind of mechanism by which investors who have both bonds and believing that the country is solvent and find out that they have to take hair cuts or to -- so these are not particularly nice from an investor point of view and doesn\u0027t create trust. And so we didn\u0027t want that. And there is a risk of contagion. And -- so we were asking for compensation for that. From the Central Bank. LIESMAN: And that\u0027s the 35 billion ... SMAGHI: And that\u0027s the 35 billion euro to enhance the value of weak bonds. Plus 20 billion to capitalize the Greek banks because ... LIESMAN: Lorenzo, what stops Ireland or Spain or Portugal from going forward and say, you know what, we want to restructure our bonds, too, because it\u0027s a pretty good deal? SMAGHI: Well, it\u0027s not just such a good deal because in the end the taxpayers around Europe paid more in order to enhance the credit of the Greek bonds. On top of that, Greece waited until the last minute and had to adopt a very strict program, even tougher one. I think that the reaction that you\u0027re seeing from Ireland and Portugal is that we stick to the program. We\u0027re going to implement it. And we want to regain market access and market confidence to the program. LIESMAN: So you think it stops here in terms of restructuring of European debt? SMAGHI: Certainly the other governments don\u0027t want to get into this kind of a mess. KERNEN: The tease yesterday in the way Turkey handled similar problems 10 years ago or whatever it was. And they\u0027ve done very well. And they had the same situation, severe austerity, that they were able to devalue their currency which is not possible for any of the southern European countries. Is that -- we hate using kick in the can down the road but is this still going to happen at some point where you\u0027re just going need individual countries to able to exit the EU and devalue their own currency? SMAGHI: Well, I think this -- the willingness of any of the countries to exit, I think they know they have to reform their own economy to practice devalue through reduction of nominal prices and nominal wages. That\u0027s what happened in Ireland. What\u0027s happening in Greece. It\u0027s gradual. If you go back, as you said, to Turkey the market didn\u0027t believe it at the beginning. KERNEN: Yes. SMAGHI: They wanted to wait and see and wait for the recovery of the economy and the recovery is going to come. Not as quickly as the markets would like. But when it will come I think market sentiment would change. SORKIN: You know -- the question I was going ask is, one of the things we\u0027ve been talking around this table for the past week is -- and there was an article that Joe and I were talking about last week actually, that somehow the Fed would ultimately be the lender of last resort to you. And I was curious what your reaction is to that thought. SMAGHI: No, I mean we have agreements with the Fed in terms of swaps so that we can issue dollars into the Euro area if needed. If the banks need it and vice-versa. So I think this is an agreement between banks, between central banks, you know, to ensure market stability throughout the world. GREGG: There\u0027s a lot of concern, at least public concern and discussion about the Italian situation, especially the Italian banking situation. Can you give us your thoughts on where Italy stands in this process? SMAGHI: Well, Italy had opted a budget ahead of time so it anticipated the whole budgetary process. And they -- it is going to achieve a balanced budget by 2014. So the debt to GDP ratio is going to come down quite quickly, come down. So think they have adopted tough measures. Again, the markets are trying to understand how this would work. The opposition kind of supported indirectly the measures so they are bound to it. So that I think is an important step. LIESMAN: This morning, and last several days, we\u0027ve had spread widen in Spain and in Italy and another fearful countries in Europe. What do you make of that? It\u0027s seems to be a sign that investors are not necessarily confident that the debt crisis is behind us. SMAGHI: Yes, there\u0027s a general contagion issue. And what\u0027s happening in the U.S. I think is also influencing Europe. There\u0027s a moment of uncertainty I would say. Markets want to see more closely what\u0027s going happen. I think it\u0027s a question of implementing the programs in each country, in the case of Italy to implement a budget and stick to it. And show that you are determined to solve the problem. LIESMAN: What do you see when you look across the Atlantic at the U.S. and the debt crisis here? Are you looking in the mirror at the same problem, and is it the belief of the European Central Bank that the U.S. will solve its problems without a default? SMAGHI: Well, it should. I mean U.S. is the largest economy in the world. If it doesn\u0027t solve their problem it will affect the whole world. So I hope they take this into account in Washington, the leadership of the U.S. in the global world, the global economy is key. In the U.S. you have two parties. In Europe we have 17 countries with 17 parliament, 17 governments. (LAUGHTER) SMAGHI: So it\u0027d be easier in the U.S. than in Europe, but, of course, I understand the difficulties. LIESMAN: Last issue, the European Central Bank has taken a very different tact on the issue of monetary policy and nonstandard measures to help the system. Is it your outlook that rates will continue to rise in Europe even though you continue to suffer from debt problems? SMAGHI: Well, the economy is recovering. Not very strongly but at a growth rate which is above potential. We know that this crisis has a structured component so the recovery cannot be very strong. So we need to do a rate increase to try to bring back interest rates to levels which are more consistent with the underlying situation. And then we will see. We\u0027ll see how the situation evolves over the next few months. We\u0027re not committed to any specific path. GREGG: There\u0027s another issue here that\u0027s sort of tangential but is having a big impact on the economic recovery which is credit availability. And to what extent do you see the European community harmonizing its banking rules with what\u0027s happening here in the United States relative to Dodd-Frank? SMAGHI: Well, we are -- in Europe we are very committed to the implementation of the (INAUDIBLE), actually proposals have come out to implement the rules. So in Europe it will become law. GREGG: How about on the derivative rules? SMAGHI: I think we are working in that direction. And ... (CROSSTALK) SMAGHI: They are stronger, I think, cooperation on the CBS also rules to -- CBS and -- there\u0027s some strong regulations which are being proposed. LIESMAN: And just picking up on that one last thing, we did a poll of market participants, 52 percent believe in the next three years, one or more members of the European Monetary Union will either leave or be ejected. Are they wrong? SMAGHI: I think so. It\u0027s not in the interest of any country to leave the union. It would be a disaster. All the liabilities. If the country (INAUDIBLE), all the liabilities will increase in value. It will force restructuring default. It will leave the country and we\u0027d see that social and humanitarian problem. So it\u0027s much better to -- you know, maybe to reduce expenditure and pay taxes than to have the wealth of the entire country cut in half. I think citizens in the end understand this. You have to explain it to them but they understand this. LIESMAN: Lorenzo, thank you for joining us this morning. SMAGHI: Thank you. KERNEN: Thank you, Steve. LIESMAN: Thanks.","SECTION":"interviews"}