{"AUTHOR":"otmar issing","TITLE":"\"In weiter Ferne\"","DATE":"26.10.2000","TEXT":"Autor(en): *Lothar Gries* *Christian Hiller* \"In weiter Ferne\" Serie Osterweiterung EZB-Chefvolkswirt Otmar Issing über die Osterweiterung der EU und die potenziellen Gefahren für den Euro. Der 64-jährige Issing ist Mitglied des sechsköpfigen Direktoriums und Chefvolkswirt der Europäischen Zentralbank. Dort leitet der Würzburger Professor für Ökonomie, wie bereits zuvor in der Deutschen Bundesbank, die Generaldirektion Volkswirtschaft und Forschung. Herr Issing, die osteuropäischen Nachbarn drängen in die Europäische Union und wollen auch an der Währungsunion teilnehmen. Wird die Osterweiterung den Euro weiter schwächen? Die Erweiterung der Europäischen Union und die Teilnahme an der Währungsunion sind zwei voneinander zu trennende Vorgänge. Derzeit wird über den Beitritt einer Reihe von mittel- und osteuropäischen Staaten in die EU verhandelt. Der Eintritt in die Währungsunion steht dabei aber nicht auf der Tagesordnung, sondern liegt noch in weiter Ferne. Deshalb glaube ich auch nicht, dass die Debatte um die Osterweiterung den Außenwert des Euro beeinträchtigt. Weshalb sollte sich ein Investor heute Gedanken machen über einen Vorgang, der erst in ferner Zukunft zu erwarten ist? Das entbehrt für mich jeder Logik. Die Ankündigung der Teilnahme Griechenlands an der Währungsunion hat aber in diesem Jahr den Außenwert des Euro sofort gedrückt... Natürlich kann auch die Diskussion um die Osterweiterung an einigen Tagen für Unruhe auf den Märkten sorgen. Eine dauerhafte Auswirkung auf den Euro sehe ich aber nicht. Wird es den Osteuropäern nicht schwer zu vermitteln sein, dass sie auch als Bürger von Mitgliedsstaaten der EU auf den Euro noch länger warten müssen? Ich denke nicht. Die Leute wissen doch, dass der Beitritt zur EU nicht gleichzeitig die Aufnahme in die Währungsunion bedeutet. Man kann nur davor warnen, falsche Versprechungen abzugeben und Illusionen zu fördern. Welche Perspektive haben diese Länder denn? Nach dem Beitritt zur EU müssen sich die neuen Mitglieder erst an das neue Umfeld anpassen. Die Vorbereitung auf die Teilnahme an der Währungsunion wird erhebliche Anstrengungen erfordern und geraume Zeit dauern. Schließlich müssen die Länder erst die im Maastrichter Vertrag festgelegten Konvergenzkriterien erfüllen. Kritiker befürchten, dass es am Ende bei der Beurteilung der Kriterien dann, wie schon in den Neunzigerjahren angesichts des Schuldenstands Italiens und Belgiens, aus politischen Gründen zu Rabatten kommt. So genannte Experten, die derartige Ängste schüren, wollen häufig nur Unruhe schaffen. Die Beitrittsländer wissen ganz genau, dass sie ihre Schuldenquote reduzieren müssen, auch unabhängig vom Beitritt zur Währungsunion. Trotzdem wollen einige Länder womöglich den Euro einführen, bevor sie Mitglied der Währungsunion werden. Ein Land, das seine Währung abschafft, sei es de facto durch einen so genannten Currency Board oder de jure durch die Einführung einer ausländischen Währung, setzt die eigene Volkswirtschaft erheblichem Druck aus. Wir werden gegebenenfalls auf die Risiken eines solchen Schrittes deutlich hinweisen. Im übrigen kann die Europäische Zentralbank die Ausbreitung des Euro genauso wenig verhindern wie die amerikanische Notenbank entsprechende Entwicklungen für den Dollar. Wird die Haushaltskonsolidierung der EU-Länder gefährdet, weil sie die Osterweiterung finanzieren müssen? Die Frage der Osterweiterung darf nicht nur auf die Kosten und möglichen Risiken reduziert werden. Ich betrachte den Beitritt als eine große Chance, als eine Herausforderung gerade für ein Land wie Deutschland, das sich allein schon durch seine geografische Nähe den mit der Erweiterung verbundenen Veränderungen nicht entziehen kann. Was meinen Sie damit? Wenn wir weiter versuchen, die alten Strukturen zu verteidigen, wird es auf dem Arbeitsmarkt und bei der Finanzierung der Sozialsysteme zu viel größeren Problemen kommen als derzeit. Deutschland muss jetzt nachholen, was es nach der Wiedervereinigung versäumt hat, nämlich das eigene System grundsätzlich auf den Prüfstand zu stellen. Denn nur wenn wir uns dem verstärkten Wettbewerb stellen, können die möglichen Vorteile für das eigene Land und für die Gemeinschaft im ganzen erschlossen werden. Wenn die Erweiterung zu mehr Wachstum führt, wird das auch endlich dazu führen, dass der Euro stärker wird? Gewiss. Die Osterweiterung der EU birgt erhebliche Wachstumspotenziale, auch für den Westen. Werden sie ausgeschöpft, wird das indirekt auch dem Außenwert des Euro zugute kommen. Im übrigen fungiert der Euro bereits heute als Stabilitätsanker der osteuropäischen Währungen. Daran wird sich auch nach dem Beitritt in die EU nichts ändern. Empfiehlt die EZB den Beitrittskandidaten einen bestimmten Weg, um sich auf die Währungsunion vorzubereiten? Nein. In dieser Frage bleiben wir absolut neutral. Wir beraten die Beitrittskandidaten aber in vielen, vor allem technischen Fragen der Geldpolitik. Hier gibt es bereits enge Beziehungen zu den jeweiligen Notenbanken. Der Währungsraum wird durch die Erweiterung noch heterogener als heute. Ist eine für alle akzeptable Geldpolitik dann überhaupt noch möglich? Über dieses Problem brauchen wir uns heute noch nicht den Kopf zu zerbrechen. Und bis es aktuell wird, hat sich das Wohlstandsgefälle zwischen Ost und West erheblich verringert. Und wie wirkt sich das niedrige Einkommensniveau im Osten auf den Kurs des Euro aus? Der Wechselkurs einer Währung hängt grundsätzlich nicht vom Lebensstandard eines Landes ab. Entscheidend sind Preisstabilität und wirtschaftliche Dynamik. Es gibt Währungen von Ländern mit niedrigem Wohlstand, die ausgesprochen stabil und stark sind. Umgekehrt zeigt die Geschichte, dass es auch in einem reichen Land sehr leicht möglich ist, die Währung zu ruinieren. Aber die Beitrittskandidaten werden vermutlich eine höhere Inflationsrate aufweisen als die Kernländer der Währungsunion... Dieses Phänomen beobachten wir auch in der bestehenden Union. Die unterschiedliche Preisentwicklung im Euro-Raum ist zum Teil auch eine Folge des Aufholprozesses, in dem sich einige Mitgliedsländer noch befinden. Erfordert die Erweiterung der Währungsunion auch eine Reform der EZB? Unsere Struktur hat sich sehr gut bewährt. Ob sie durch die. Erweiterung reformiert werden muss, ist im Moment nicht spruchreif. Wir haben noch genügend Zeit, um uns mit dieser Frage zu befassen. Wie viele zusätzliche Mitglieder kann denn der Zentralbankrat vertragen? Es gibt sicher eine Obergrenze für die Fähigkeit dieses Gremiums, offen zu diskutieren und angemessen zu entscheiden. Dieses Problem ist daher rechtzeitig, vor Abschluss des Erweiterungsverfahrens zur EU zu lösen. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}