{"AUTHOR":"jean-claude trichet","TITLE":"\"Die Signale aus Deutschland sind ermutigend\"","DATE":"15.03.2006","TEXT":"Autor(en): *Helga Einecke* \"Die Signale aus Deutschland sind ermutigend\" SZ-Interview mit Jean-Claude Trichet Der Präsident der Europäischen Zentralbank über die Preisrisiken in der Euro-Zone und die Bedeutung des Stabilitätspakts (SZ) Zwei Mal hat die Europäische Zentralbank (EZB) seit Dezember die Leitzinsen erhöht. Trotzdem liegt das Zinsniveau mit 2,5 Prozent auf historisch niedrigem Niveau. Präsident Jean-Claude Trichet macht im SZ-Interview klar, dass die Notenbank zu Zinsschritten bereit ist. Ermutigend sind für ihn die Signale aus der deutschen Wirtschaft. Er pocht aber auf die Einhaltung des Stabilitätspakts in allen Euro-Staaten. SZ : Die EZB hat die Leitzinsen für die Euro-Zone in kurzer Zeit zwei Mal hintereinander erhöht auf mittlerweile 2,5 Prozent. Ist die Geldpolitik noch neutral oder bremst sie die Wirtschaft? Trichet: In der Geldpolitik beziehen wir uns nicht auf einen theoretisch neutralen Leitzins. Wir beziehen uns auf das Mandat, Preisstabilität zu liefern, und zwar glaubhaft über einen längeren Zeitraum. Das steht im Vertrag von Maastricht, und das erwarten die Bürger von uns. Damit schaffen wir ein finanzielles Umfeld, das Wachstum und Beschäftigung fördert. SZ : Wie sieht das Zinsniveau aus? Trichet : Die realen kurzfristigen Zinsen tendieren gegen null, die nominalen kurzfristigen Zinsen sind die niedrigsten seit dem Zweiten Weltkrieg. Die Bundesbank etwa hat ihre Leitzinsen nie unter 2,5 Prozent gesenkt. Es gibt jede Menge Liquidität im Euro-Raum. Die Geldmenge wächst doppelt so schnell wie die Wirtschaft. SZ : Hat die Erholung der deutschen Wirtschaft die Entscheidung erleichtert, die Zinsen Anfang März zum zweiten Mal zu erhöhen? Trichet : Wir schauen uns immer die Entwicklung im ganzen Euro-Raum an. Die erkennbar positiven Signale in mehreren deutschen Umfragen sind wichtig, weil Deutschland die größte Volkswirtschaft im Euro-Raum ist. Diese Signale sind ermutigend für das ganze Währungsgebiet und bestätigen den Trend einer Erholung in der Nähe unseres Wachstumspotenzials. Ich füge hinzu: Wir sind pragmatisch, wir werden alle Fakten und Daten berücksichtigen. SZ : Geschäftsleute klagen, die Zinserhöhungen kämen zu früh und bremsten die Erholung. Trichet : Unser Mandat für die Preisstabilität steht Wachstum und Beschäftigung nicht im Wege, sondern befördert beides auf mittlere und längere Sicht. Wir müssen die Erwartungen an die künftige Preisentwicklung auf einem Niveau verankern, das mit unserer Definition von Stabilität einer Inflationsrate von knapp zwei Prozent übereinstimmt. Wir demonstrieren Beobachtern, Investoren, Sparern und Bürgern, dass wir alles Notwendige für dieses Ziel tun. Die Beobachter haben das bereits sehr gut verstanden SZ : Was ist mit den Konsumenten? Trichet : An die Adresse der Konsumenten geht die Botschaft: Wir erhalten die Kaufkraft heute und in Zukunft. SZ : Die Regierungen im Euro-Raum haben den ersten Zinsschritt vom Dezember scharf kritisiert, aber nicht den zweiten. Haben Sie in der Zwischenzeit Überzeugungsarbeit geleistet? Trichet : Die EZB ist total unabhängig, wie im Vertrag der Europäischen Union nachzulesen. Unsere Glaubwürdigkeit basiert auf dieser Unabhängigkeit. Sie ist unser wertvollster Aktivposten und ermöglicht die sehr günstigen mittel- und langfristigen Zinsen. Ich glaube, alle unsere Partner im Euro-Raum wissen dies mehr und mehr zu schätzen. SZ : Die Wirtschaft im Euro-Raum scheint ihr Wachstumspotenzial nicht voll auszuschöpfen. Kann die EZB nicht mehr tun als bisher? Trichet : Unserer Einschätzung nach entspricht das momentane Wachstum im Euro-Raum durchaus dem Potenzial, wenn auch die Quartalszahlen kleine Schwankungen ausweisen. Wir werden sehen, ob sich das Wachstum beschleunigt oder die Wirtschaft mit neuen Schwierigkeiten fertig werden muss. Eine gute Geldpolitik ist eine Voraussetzung für Wachstum und Beschäftigung, aber reicht allein nicht aus. Wir brauchen auch solide Staatsfinanzen, mutige Reformen und angemessenen Wettbewerb. Das müssen die anderen Teilhaber des Euro-Raums verantworten. SZ : Sie haben nach der zweiten Zinserhöhung anhaltende Risiken für die Geldwertstabilität betont. Welche Risiken sind das? Trichet : Wir sehen eine ganze Reihe von Risiken. Einige sind mit der Verteuerung von Rohöl und anderen Rohstoffen verbunden. Sie wirken sich nach und nach auf die Preise von energieintensiven Produkten und Dienstleistungen aus. Weitere Risiken gehen von der Erhöhung indirekter Steuern und Verwaltungsgebühren aus. SZ : Gibt es noch mehr? Trichet : Ferner bestehen Risiken aus so genannten Zweitrunden-Effekten. Einige Teilnehmer unserer Wirtschaft könnten von der falschen Voraussetzung ausgehen, die gestiegene Inflation ließe sich langfristig festschreiben, und sie könnten deshalb höhere Preise festsetzen oder höhere Löhne fordern. Für Zweitrunden-Effekte haben wir noch keine Anhaltspunkte, müssen aber vorbeugen. Nicht zuletzt kommen Signale für Preisrisiken auf mittlere Sicht von der monetären Analyse. So nehmen Kredite an private Haushalte stark zu. SZ : Sie wollen sich nicht auf eine Serie von Zinserhöhungen festlegen. Wird es so kommen wie 1999 bis 2000, als es sieben Schritte gab? Trichet : Wir haben vorweg keine Serie von Zinserhöhungen festgelegt. Das ist eine wichtige Botschaft, weil Beobachter sonst denken könnten, wir würden ähnlich handeln wie eine andere große Notenbank. Aber wir werden das Nötige tun, um ausgemachte Risiken zu bekämpfen. SZ : Wie ist Ihr Resümee der ersten sieben Jahre des Euro? Trichet : Der Euro ist ein unglaublicher Erfolg. Wir konnten 313 Millionen Menschen einen hohen Standard an Vertrauen und Glaubwürdigkeit in ihre Währung sowie niedrige Zinsen liefern, was früher nur einem Teil von ihnen vorbehalten war. Viele Beobachter haben es vorher nicht für möglich gehalten, dass der Euro sich mit den stabilsten Währungen unter seinen Vorgängern messen könnte. Aber die Befürworter der Währungsunion einschließlich der Zentralbanken haben das Versprechen eingelöst, die gemeinsame Währung genauso gut, solide und glaubwürdig zu machen. Darauf bin ich stolz. SZ : Der Euro sollte die wirtschaftliche Integration beschleunigen und die Haushalte der Mitgliedsländer einander angleichen. Wie erklären Sie den Mangel an Fortschritten und, schlimmer noch, die Ablehnung des Euro in einigen neuen EU-Mitgliedsländern? Trichet : Ich möchte Sie an einige Zahlen erinnern. Es gibt 25 EU-Mitglieder, bald werden es 27 sein. Nur Großbritannien und Dänemark haben sich eine Ausnahme vom Euro vorbehalten, gleichwohl verfolgt Dänemark eine Geldpolitik wie im Euro-Raum. Am Wechselkurs-Mechanismus II, welcher der Euro-Mitgliedschaft zwingend vorausgeht, nehmen mittlerweile acht Länder teil. Einen Mangel an Bewegung kann ich nicht erkennen, eher das Gegenteil. SZ : Und die Turbo-Rolle des Euro? Trichet : Der Euro hat den einheitlichen Markt gefördert und treibt auch Reformen an, die eine Kraftanstrengung für alle Europäer sind. Wir sind mit der momentanen Situation nicht zufrieden. Wir müssen mehr, viel mehr Reformen in Angriff nehmen. Wir unterstützen deshalb die entsprechenden Initiativen der EU-Kommission, die die Punkte der Lissabon-Agenda neu angehen will. Länder, die wie Irland und Dänemark erfolgreich Reformen umgesetzt haben, geben gute Beispiele. Diese Beispiele könnten auch die öffentliche Meinung davon überzeugen, dass dieser Weg bei der Bekämpfung der Arbeitslosigkeit und zur Erhöhung des Wachstums von Erfolg gekrönt ist. SZ: Teil dieser Reformen sind grenzüberschreitende Fusionen und Übernahmen. Entmutigt Sie die Politik der französischen Regierung, die einen klaren ökonomischen Nationalismus praktiziert? Trichet : Der EZB-Rat hat sich stets für einen einheitlichen europäischen Markt eingesetzt. Wenn es keinen gemeinsamen Markt gibt, entstehen Opportunitätskosten, also Kosten aus entgangenen Gewinnen. Aber die Bemühungen um einen einheitlichen Markt sind nicht neu. Schon in den Römischen Verträgen von 1958 wurde die Idee eines Wirtschaftsraums vom Umfang der Vereinigten Staaten mit entsprechenden Größenvorteilen als Idee festgeschrieben. SZ : Der österreichische Finanzminister Karl-Heinz Grasser, derzeit Vorsitzender der Finanzminister-Gruppe Ecofin, fordert bis 2010 ausgeglichene öffentliche Haushalte. Sie auch? Trichet : Ein gutes Ziel. Wir haben stets eine strikte Einhaltung des Stabilitätspaktes gefordert. Es gab Rufe nach einer drastischen Änderung der Regeln oder gar nach Abschaffung des Pakts. Wir halten ihn für ein grundlegendes Element der Währungsunion. Der Pakt verkörpert das erste \"W\" in der Europäischen Wirtschaft- und Währungsunion, weil wir keine gemeinsame Regierung, keinen gemeinsamen Haushalt, aber eine gemeinsame Währung haben. SZ : Ist die Drei-Prozent-Schwelle bei der Neuverschuldung nationaler Haushalte wirklich immer sinnvoll? Trichet : Diese Schwelle ist nicht nur Bestandteil des Stabilitätspakts, sondern auch des Vertrags von Maastricht. Ich habe sie bei den Verhandlungen eingebracht und bin stolz darauf. Ich werde oft gefragt, ob mehr als drei Prozent Verschuldung in Situationen besser wären, wenn Volkswirtschaften Anschub brauchen. Das ist eine Argumentationsweise, die nach dem Ökonomen John Maynard Keynes benannt wird: Je mehr man ausgibt, desto besser läuft die Wirtschaft. Aber es gibt auch einen Effekt, der auf den Ökonomen David Ricardo zurückgeht. SZ : ... die ricardianische Äquivalenz... Trichet : Je höher die Budgetdefizite, desto mehr sinkt das Vertrauen der Investoren und Konsumenten in die Zukunft. Sie fürchten höhere Zinsen oder höhere Steuern als Konsequenzen, zögern mit Investitionen und sparen statt zu konsumieren. Als Folge schwächt sich die Wirtschaft ab, und die Beschäftigung sinkt. Je umfangreicher die Haushaltslöcher, desto mehr bekommen die Argumente von Ricardo Gewicht im Vergleich zu den keynesianischen. Deshalb ist der Stabilitätspakt auch ein Wachstumspakt. SZ : Slowenien will den Euro 2007 einführen. Rechnen Sie damit? Trichet : Ich möchte den Berichten der EU-Kommission und von uns nicht vorgreifen, die im Mai kommen. Wir müssen prüfen, ob die Maastricht-Kriterien nachhaltig erfüllt sind. SZ : Haben Sie die Hoffnung, die Briten nach siebenjähriger Abstinenz vom Euro je überzeugen zu können? Trichet : Die britische Bevölkerung muss das entscheiden. Ihr Premier hat klar gesagt, es sei im Interesse des Landes, dem Euro beizutreten, wenn die Zeit reif ist. Ich pflichte ihm bei und empfehle einen Blick auf die Erfolge von Irland. Aber selbst ohne die Briten zahlen bereits 313 Millionen Menschen mit dem Euro. SZ : Otmar Issing verlässt als letzter EZB-Pionier das Direktorium. Wie hat sich Ihre Institution in den ersten acht Jahren geschlagen und was liegt vor Ihnen? Trichet : Otmar Issing war und ist ein wunderbares Mitglied. Aber die EZB hat sich unabhängig von personellen Veränderungen als glaubwürdige Institution etabliert, nach allem, was wir von Beobachtern und Marktteilnehmern wissen. Die künftigen Direktoriumsmitglieder werden für Kontinuität sorgen. SZ : Wird Lucas Papademos aus dem EZB-Direktorium auch ein wunderbarer Nachfolger von Otmar Issing als Chefvolkswirt der Bank? Trichet : Wir werden gemeinsam über die Zuständigkeiten im Direktorium entscheiden, wenn der neue Kollege Jürgen Stark mit dabei ist. SZ : Wie schätzen Sie den neuen amerikanischen Notenbankpräsidenten Ben Bernanke ein? Trichet : An einem engen Kontakt zur Federal Reserve Bank (Fed) liegt mir viel. Das war auch in der Vergangenheit der Fall, wie die Zusammenarbeit nach den Terroranschlägen des 11. September gezeigt hat. Ben Bernankes Ernennung ist weltweit sehr gut aufgenommen worden. Ich glaube, die enge und freundschaftliche Verbindung zur Fed wird anhalten. SZ : Wird die amerikanische Notenbank künftig ein offizielles Inflationsziel vorgeben? Trichet : Diese Frage wird diskutiert mit dem Hinweis, es könnte helfen, die Erwartungen an die künftigen Preissteigerungen im Zaum zu halten. Das ist eine Idee, die von der EZB positiv begleitet wird. Aber wir mischen uns nicht in die amerikanische Notenbankpolitik ein. Interview: Helga Einecke Das Gespräch haben mit der SZ gemeinsam die Zeitungen Der Standard (Österreich), La Tribune (Frankreich), De Standaard (Belgien ) und LEcho (Belgien) geführt. Bildunterschrift: Der Franzose Jean-Claude Trichet steht seit November 2003 für insgesamt acht Jahre an der Spitze der Europäischen Notenbank. Er ist stolz auf die Etablierung des Euro als stabile Währung und glaubt an dessen Treibkraft für Reformen in Europa. Die Unabhängigkeit seiner Institution hält er für den wichtigsten Aktivposten. Foto: dpa/Boris Roessler © Süddeutsche Zeitung","SECTION":"interview"}