{"AUTHOR":"mario draghi","TITLE":"«Licht ist immer besser als Dunkelheit»","DATE":"24.01.2014","TEXT":"Autor(en): *Claudia Aebersold Szalay*, *Peter A. Fischer* «Licht ist immer besser als Dunkelheit» Der Präsident der Europäischen Zentralbank, Mario Draghi, will Schwächen im europäischen Bankensektor schonungslos aufdecken Mario Draghi erklärt im Gespräch, weshalb er derzeit weder Deflation noch Inflation befürchtet. Europas Banken will er hart anfassen, wenn er sie prüft. Herr Draghi, der Gründer des World Economic Forum, Klaus Schwab, hat vergangene Woche gesagt, das diesjährige Treffen in Davos solle sich nicht allein um die Schuldenkrise drehen. Ist die Krise vorbei? Wir sehen in der Tat ermutigende Signale und erste Anzeichen der wirtschaftlichen Erholung in der Euro-Zone, doch der Aufschwung ist noch schwach und ungleich verteilt. Insgesamt ist die Gefahr von Rückschlägen gross. Ich wäre sehr vorsichtig mit allzu optimistischen Prognosen. Aber die Stimmung hat sich doch merklich aufgehellt. Ja, die Wirtschaft in der Währungsunion wächst wieder, doch das Wachstum ist sehr ungleich verteilt, und die Arbeitslosenquote ist mit über 12% noch sehr hoch. Mich stimmt zuversichtlich, dass das Wachstum nicht mehr allein von den Exporten getrieben wird, sondern allmählich auch von der Binnennachfrage. Wir sind heute in der Situation, in der die USA vor rund anderthalb Jahren waren. Die Umfragewerte sind gut, die harten Wirtschaftszahlen aber noch unstetig. Das ist ein bekanntes Muster in wirtschaftlichen Erholungen nach einer tiefen Krise. Was muss denn geschehen, dass Europa zu stabilem Wachstum zurückfindet? Die Staaten sollten mit der Sanierung der Staatshaushalte nicht aufhören, allerdings sollten sie die Konsolidierung wachstumsfreundlicher gestalten. Also weniger Steuern und laufende Ausgaben, dafür mehr Investitionen in Infrastruktur und Bildung. Dies alles sollte begleitet sein von Strukturreformen. Nur Strukturreformen werden Europa auf einen nachhaltigen Wachstumspfad zurückbringen. Und welchen Beitrag zu mehr Wachstum kann die EZB noch leisten? Die EZB liefert der Währungsunion Preisstabilität. Nachhaltiges Wachstum ist nur mit stabilen Preisen möglich. Wir haben sehr viele Instrumente, um Preisstabilität zu gewährleisten, einige davon haben wir bereits eingesetzt wie die «forward guidance». Und wir haben bewiesen, dass wir, falls nötig, schnell reagieren. Im vergangenen November beispielsweise haben wir nicht zugewartet, sondern die Zinsen gesenkt, als wir gesehen hatten, dass uns eine längere Phase geringer Teuerung bevorstand. Dadurch ist die Glaubwürdigkeit unserer «forward guidance» gestärkt worden. Was wir glücklicherweise nicht sehen, ist Deflationsgefahr. Die Inflationserwartungen sind auf mittlere Sicht sehr gut verankert. Wieso stellen tiefe Preise denn überhaupt eine Gefahr dar, wenn die Erwartungen so gut verankert sind? Und wieso kann die EZB mit einer Inflation von knapp 2% besser leben als mit einer von 0,5%? Dafür gibt es mehrere Gründe. Wir haben aus den Erfahrungen Japans in den neunziger Jahren gelernt, dass es viel schwieriger ist, Geldpolitik zu betreiben, wenn die Inflationsrate nahe null liegt. Ausserdem kann es bei sehr geringer Teuerung zu Messfehlern kommen. Es kann also sein, dass man denkt, die Inflation liege noch im positiven Bereich, während in Wahrheit das Preisniveau bereits sinkt. Zudem ist es für Länder, die Ungleichgewichte in ihrer Aussenbilanz bekämpfen wollen, sehr viel schwieriger, wieder wettbewerbsfähig zu werden. Wenn es gar keine Inflation gibt, müssten sie dafür das Niveau ihrer nominalen Löhne und Preise senken. Das ist der Grund, weshalb die meisten Zentralbanken eine Inflation in der Nähe von knapp 2% anvisieren. Gerade für Länder, die wieder wettbewerbsfähiger werden wollen, ist aber Disinflation unvermeidbar. So ist es. Disinflation hat derzeit zwei Ursachen. Zum Teil ist sie notwendig, weil einige Länder ihre preisliche Wettbewerbsfähigkeit wiedererlangen müssen. Ein anderer Teil der Disinflation ist allerdings auf die sehr unterschiedlichen und gestörten Finanzierungsbedingungen im Euro-Raum zurückzuführen. Machen Sie sich mehr Sorgen um Deflation als um Inflation? Eigentlich mache ich mir um beides keine grossen Sorgen. Die Risiken von Deflation oder Inflation sind begrenzt. Müsste der Inflationsdruck bei starker Erholung nicht zunehmen? Nicht unbedingt. In den USA etwa und ganz sicher auch im Euro-Raum geht die Erholung nach der Krise nicht mit Inflationsdruck einher; dazu ist die Arbeitslosigkeit zu hoch und sind die Produktionskapazitäten zu wenig ausgelastet. Die Finanzmärkte haben sich sichtlich beruhigt seit Ihrer berühmten Rede in London im Sommer 2012, bei der Sie versprachen, alles für den Erhalt des Euro zu tun. Würden Sie sagen, dass Ihre Worte damals die Euro-Zone vor dem Auseinanderbrechen bewahrt haben? Der Stress an den Märkten hat seither tatsächlich dramatisch abgenommen. Meine Worte hatten sicher einen beruhigenden Effekt. Aber der war nur deshalb von solch langer Dauer, weil kurz davor die europäischen Regierungen die Bankenunion beschlossen hatten. Das damit signalisierte Vertrauen in die Währungsunion hat dazu beigetragen, dass der Effekt bis heute anhält. Doch die kurz darauf erfolgte Ankündigung des Staatsanleihenprogramms OMT, bei dem die EZB unter gewissen Bedingungen theoretisch unbeschränkt Staatsanleihen der Euro-Zone kaufen kann, hat Ihnen sehr viel Kritik eingebracht, ganz besonders in Deutschland. Es hiess, damit würden Sie verbotene monetäre Staatsfinanzierung betreiben. Das OMT wurde nicht konzipiert, um staatliche Budgetdefizite zu finanzieren, sondern um im Rahmen unseres Mandats zur Sicherung der Preisniveaustabilität dem Risiko eines Auseinanderbrechens der Währungsunion zu begegnen. Bei der Ausgestaltung haben wir einige Bedingungen genannt, die veranschaulichen sollen, dass das Programm nichts mit monetärer Staatsfinanzierung zu tun hat. Zum Beispiel, dass wir lediglich auf dem Sekundärmarkt kaufen. Zudem, dass wir nur kurze Laufzeiten kaufen und die Titel auch nicht unbedingt bis zur Fälligkeit halten würden. Das Wichtigste aber ist, dass OMT an strenge Bedingungen gebunden ist. Sie stellen sicher, dass die betroffenen Länder ihre Staatshaushalte in Ordnung bringen. OMT kommt nur für Länder infrage, die sich einem Reformprogramm unterwerfen, dem die Euro-Gruppe zugestimmt hat. Würde sich ein Land nicht mehr an die Programmvorgaben halten, würde OMT automatisch gestoppt. Wieso konnten Sie die Öffentlichkeit nicht überzeugen? Sogar das deutsche Verfassungsgericht befasst sich damit. Eine der Ängste, die in Deutschland kursierten, war, dass das Staatsanleihenprogramm zu Inflation führen würde. Doch es ist bis heute nicht zu Inflation gekommen, und ich habe den Eindruck, dass wir dadurch die Sorgen der Deutschen bezüglich OMT etwas zerstreuen konnten. Im Gegenteil, die Risiken für Deutschland haben seit Ankündigung des Programms abgenommen. Man hatte aber den Eindruck, dass bei vielen Entscheidungen im EZB-Rat eine kleine Zahl von womöglich mehr stabilitätsorientierten nördlichen Ländern vom Rest überstimmt wurde. Finden Sie das nicht problematisch? So war es doch gar nicht. Die dreijährigen Finanzierungsgeschäfte für Banken, LTRO, sind von der beträchtlichen Mehrheit des EZB-Rates beschlossen worden, darunter die meisten Ratsmitglieder, auf die Sie anspielen; das OMT mit sämtlichen Stimmen im Rat ausser einer; die Zinssenkungen während der Krise meist einstimmig oder mit der grossen Mehrheit, und bei der Diskussion um die Zinssenkungen im vergangenen November war nur das «Wann» und nicht das «Ob» umstritten. Bisher gab es keine Minderheit, die stets in Opposition zum Rest des Rates war, und die wird es in meinen Augen auch in Zukunft nicht geben. Sie betonen immer wieder, dass die EZB noch viele Instrumente hat, die sie zum Einsatz bringen kann. Was könnte sie denn heute noch tun? Uns stehen tatsächlich noch viele Instrumente zur Verfügung. Es wäre aber verwirrend, heute schon einzelne hervorzuheben, denn je nach Situation werden andere benötigt werden. Wir würden beispielsweise mit ganz anderen Mitteln reagieren, wenn die Geldmärkte ins Stocken gerieten, als wenn es zu einem Rückschlag bei der Konjunktur käme. Die EZB hat doch schon so viel billiges Geld in das System gegeben, und an den Märkten kommt es trotzdem nicht an. Doch, doch, es kommt sehr wohl an den Märkten an, nur in der Realwirtschaft kommt es noch zu wenig an. Könnten negative Einlagenzinsen ein Instrument sein, das hier Abhilfe bringt? Über einzelne Instrumente will ich nicht spekulieren. Jedes Instrument kann zum Einsatz kommen, wenn es die Situation verlangt, auch das von Ihnen erwähnte. In wenigen Monaten wird die EZB die Aufsicht über die Grossbanken der Euro-Zone übernehmen. Werden wir danach keine Bankenkrisen mehr sehen? Seit Ausbruch der Finanzkrise hat die Bankenregulierung weltweit enorme Fortschritte gemacht. In Europa ist allein in den vergangenen drei Jahren etwa eine halbe Billion Euro an zusätzlichem Kapital in den Bankensektor geflossen, die Hälfte davon aus privaten Quellen. Doch ich würde niemals sagen, dass diese Verbesserungen dazu führen werden, dass es keine Krisen mehr geben wird. Niemand weiss, woher die nächste Krise kommen wird, darum ist es wichtig, das Finanzsystem insgesamt noch widerstandsfähiger zu machen. Aber gibt es in Europa nicht schlicht zu viele Banken? Das ist sehr schwer zu sagen. Die EZB verfolgt mit der Bilanzprüfung der Banken, die derzeit durchgeführt wird, vor allem ein Ziel: Wir wollen mehr Licht in die Bankenbilanzen bringen. Daraus ergeben sich auch Antworten auf Ihre Frage. Die Märkte und Investoren sollen wissen, wie es Europas Banken wirklich geht. Wir wollen volle Transparenz. Nur durch Transparenz werden die Investoren bereit sein, zusätzliches Kapital für Banken bereitzustellen. Damit könnte die Bankenprüfung der EZB aber selbst zum Systemrisiko werden. Sollte die EZB grosse Kapitallücken oder sehr viele nicht überlebensfähige Banken ausmachen, würde das womöglich eine neue Krise auslösen. Ich sehe das ganz anders. Falls es in Europas Bankensektor Probleme gibt, sind sie da, egal, ob wir sie aufdecken oder nicht. Generell ist im Finanzsystem Licht immer besser als Dunkelheit. Nur durch die Aufdeckung von Schwächen im Bankensektor können Massnahmen zu deren Behebung ergriffen werden, sei dies durch Rekapitalisierung, Restrukturierung oder Abwicklung von Banken. Ohne Transparenz werden die Schwächen bestehen bleiben und die gesamte Wirtschaft belasten. Denn eine schwache Bank vergibt keine Kredite. Wir haben die Lektionen aus Japan in den neunziger Jahren gelernt, ein schwaches Bankensystem hemmt das Wachstum über Jahre. Die Konsolidierung des Bankensektors ist ja seit der Krise in Europa viel weniger fortgeschritten als in den USA, da müsste es doch einiges aufzudecken geben. Wenn Sie allein die Zahl der Banken nehmen, die liquidiert worden sind, dann ist das ganz bestimmt so. In den USA sind seit Krisenausbruch mehr als zehn Mal so viele Banken geschlossen worden als in Europa. Doch die Bankenstruktur und die Geschäftsmodelle der Banken sind in Europa ganz andere als in Amerika. Wir werden sehen, was in Europa noch getan werden muss, unsere Bankenprüfung wird es zeigen. Das ist genau der Zweck der ganzen Übung, schwache Banken sollen aus dem Markt ausscheiden. Wir nehmen das sehr ernst. Falls es Schwächen gibt, werden wir sie aufdecken, und es werden Gegenmassnahmen ergriffen. Sind Sie denn glücklich mit dem Abwicklungsmechanismus, den die Regierungen vor kurzem beschlossen haben? Es ist ein erster Schritt. Wir bekommen nun einen einheitlichen Mechanismus, eine Abwicklungsbehörde und auch einen gemeinsamen Abwicklungsfonds. Es dauert zehn Jahre, bis Letzterer gefüllt ist, das ist natürlich zu lang. Der jetzige Vorschlag muss darum in den kommenden Wochen weiterentwickelt werden, aber er ist ein guter Anfang. Und für die anstehende Bankenprüfung, denken Sie, werden die Regierungen für Banken in Schieflagen aufkommen? Ja, sie haben sich dazu verpflichtet sowohl auf der Ebene der Staats- und Regierungschefs als auch auf der Ebene der Finanzminister. Zudem gibt es heute klare Bail-in-Regeln, die die Gläubiger der Banken in die Pflicht ziehen werden. Die hatten wir bei Ausbruch der Krise noch nicht. Künftig sollen nicht mehr die Steuerzahler für Bankenpleiten aufkommen. Sind Sie optimistisch? Die Steuerzahler werden nicht mehr zur Kasse gebeten? Das ist keine Frage des Optimismus, die neuen Regeln schützen die Steuerzahler einfach viel besser. Ich bin zuversichtlich, dass die Bail-in-Regeln eingehalten werden und Steuergeld wirklich nur noch das allerletzte Mittel sein wird. Fürchten Sie kein Reputationsrisiko? Eigentlich nicht. Wir werden die Aufsicht strikt von der Geldpolitik trennen. Die Aufsicht wird sich um ihren Ruf in der Bankenaufsicht kümmern müssen, die Geldpolitik um ihre Glaubwürdigkeit bei der Preisstabilität. Ich glaube sogar, dass die Effektivität unserer Geldpolitik steigen wird, wenn die Aufsicht gut gemacht wird. Denn gesunde Banken werden dafür sorgen, dass die Wirkung unserer Geldpolitik auf die Realwirtschaft verbessert wird. Und in Davos, was erwartet Sie da? Lob, weil Sie die Euro-Zone gerettet haben, oder Tadel, weil Sie nicht genug tun? Beides. (lacht)Interview: Claudia Aebersold Szalay, Peter A. Fischer Mario Draghi, Präsident der Europäischen Zentralbank. Raus aus dem Elfenbeinturm cae. ⋅ Der gebürtige Römer war an zwei italienischen Universitäten Professor für Volkswirtschaftslehre, bevor er Mitte der achtziger Jahre Exekutivdirektor bei der Weltbank in Washington DC wurde. Zwischen 1991 und 2001 arbeitete er als Generaldirektor im italienischen Finanzministerium, danach wechselte er für drei Jahre zu Goldman Sachs. Im Jahr 2006 wurde er Präsident der Banca d\u0027Italia und gleichzeitig Vorsitzender des Rats für Finanzstabilität. Seit November 2011 ist er Präsident der Europäischen Zentralbank und in dieser Funktion auch Vorsitzender des Europäischen Ausschusses für Systemrisiken. «Nachhaltiges Wachstum ist nur mit stabilen Preisen möglich.» «Nur Strukturreformen werden Europa auf einen nachhaltigen Wachstumspfad zurückbringen.» © Neue Zürcher Zeitung AG","SECTION":"interview"}