{"AUTHOR":"jean-claude trichet","TITLE":"»Denkt an Adenauer 1956!«","DATE":"26.07.2007","TEXT":"Autor(en): *Marc Brost* *Robert von Heusinger* »Denkt an Adenauer 1956!« Die Bundesbank wird 50. Was ist von ihr geblieben? Jean-Claude Trichet, der Präsident der EZB, über forsche Politiker, nationale Begierden und einen gelungenen Vertrag »Es ist doch ein Klischee, dass Frankreich eine lockere Geldpolitik anstrebt. Der Franc war immer stabil«»Natürlich gibt es in einzelnen Ländern die Versuchung, Europa und die EZB zu Sündenböcken zu stempeln«»Seit der Einführung des Euro wurden in Euroland mehr als 12 Millionen Jobs geschaffen mehr als in den USA«. DIE ZEIT: Monsieur le President, genau vor 50 Jahren entstand die Bundesbank. Was ist ihr Erbe? Jean-Claude Trichet: Geldwertstabilität. Unabhängigkeit. Glaubwürdigkeit. Diese Prinzipien sind die Basis für nachhaltiges Wirtschaftswachstum und für die Schaffung neuer Arbeitsplätze. Heute wird international anerkannt, dass es der richtige Auftrag an die Geldpolitik ist, Preisstabilität zu gewährleisten und als Konsequenz anhaltendes Wachstum zu ermöglichen. ZEIT: Was fasziniert Sie an der Geschichte der Bundesbank am meisten? Trichet: Eindrucksvoll war der offene Konflikt zwischen der Bank und Kanzler Konrad Adenauer, der auf niedrigere Leitzinsen drängte. Die Bundesbank widerstand. Und bewies damit, dass sie wirklich unabhängig war. ZEIT: Das war 1956, und die Bank hieß noch Bank deutscher Länder. Lang ists her Trichet: Das mag sein, aber Anfang 2004, kurz nachdem ich Präsident der Europäischen Zentralbank wurde, haben drei Regierungschefs öffentlich gefordert, die Zinsen zu senken: der deutsche Bundeskanzler Gerhard Schröder, der französische Präsident Jacques Chirac und der italienische Ministerpräsident Silvio Berlusconi. Damals sagte ich: Denkt an Adenauer 1956! Die EZB bewahrte ihre Unabhängigkeit. Wir haben die Zinsen nicht gesenkt. ZEIT: Welches persönliche Erlebnis verbinden Sie mit der Bundesbank? Trichet: Die ganze Geschichte des Euro bedeutet mir persönlich sehr viel. Ich habe viel und eng mit Freunden aus der Regierung und der Bundesbank zusammengearbeitet. Etwa mit den Bundesbankpräsidenten Karl Otto Pöhl, Helmut Schlesinger und später Hans Tietmeyer. Am meisten inspiriert hat mich jedoch die Arbeit am Text des Maastricht-Vertrages mit den damaligen Staatssekretären Hans Tietmeyer, Horst Köhler und vor allem Jürgen Stark. Ihnen ist es zu verdanken, dass der Vertrag so gut gelungen ist und funktioniert. Hier sieht man den enormen Willen, Europa zu vereinen sowie den Einfluss der besonderen Freundschaft zwischen uns. ZEIT: Sie bezeichnen Unabhängigkeit als wichtiges Erbe der Bundesbank. Heißt das, die EZB soll über jede Kritik erhaben sein? Trichet: Es ist viel einfacher. Ich beziehe mich auf Artikel 108 des Vertrags von Maastricht. Dort steht, dass die Regierungen nicht versuchen dürfen, die EZB zu beeinflussen. Das ist eine sehr klare Aussage. Nicht die EZB definiert ihre Unabhängigkeit, es ist der Vertrag. Und diesem haben alle Bürger der Mitgliedsländer, die Bürger aller Demokratien, zugestimmt. Natürlich darf jeder unsere Geldpolitik kritisieren: Die Presse darf das, die Analysten, die Wissenschaft. Die EZB ist als unabhängige Institution in letzter Instanz der Bevölkerung Europas Rechenschaft schuldig. Im Übrigen ist gar nicht bekannt, dass ich öfter vor dem Europäischen Parlament auftrete als unsere Freunde von der amerikanischen Federal Reserve vor dem US-Kongress. ZEIT: Vergangene Woche hat der französische Europaminister einen größeren Einfluss der Eurogruppe also der 13 Finanzminister Eurolands auf die Entscheidungen der EZB gefordert. Sie haben das schroff zurückgewiesen. Trichet: Ich habe gesagt, dass das, was gesagt wurde, konträr zu dem ist, was sehr explizit im Vertrag steht. ZEIT: Die Franzosen möchten den politischen Einfluss der Eurogruppe stärken, um ein Gegengewicht zur EZB zu schaffen. So ist es auch in allen anderen Ländern: Die Notenbank hat einen gewichtigen Gegenpol, das Finanzministerium. Womöglich hat Frankreich ja recht? Trichet: Es ist ein Klischee, dass Frankreich immer eine lockere Geldpolitik anstrebt. Seit der Einführung des Franc nach der Revolution hat er dank der Tradition einer harten Geldpolitik seinen Wert gut gehalten. Nur zweimal, und das nur etwas länger als zehn Jahre, war die französische Geldpolitik locker: nach dem Ende des Zweiten Weltkrieges bis Charles de Gaulle Präsident wurde und dann noch einmal in den siebziger Jahren. Von 1994 bis zur Einführung des Euro 1999 hatte Frankreich eine niedrigere Inflationsrate als Deutschland. Und die Banque de France, deren Präsident ich damals war, hatte die volle Unterstützung der Bevölkerung. ZEIT: Heute möchte die französische Regierung die EZB stärker an die Eurogruppe binden. Trichet: Der Maastricht-Vertrag regelt die Beziehung zwischen den Regierungen und der Zentralbank extrem gut. Alle vierzehn Tage laden wir Jean-Claude Juncker, den Präsidenten der Eurogruppe, und EU-Finanzkommissar Joaquín Almunia zu unseren Ratssitzungen ein. Kann es einen besseren Weg geben zu verstehen, was in der Notenbank vorgeht, als dass man Zeuge der Diskussionen im Rat ist? Auch ich werde einmal im Monat nach Brüssel zu den Sitzungen der Eurogruppe eingeladen. Wir können uns also dreimal im Monat treffen. Das ist häufig genug und nach meinem Kenntnisstand einzigartig. ZEIT: Jean-Claude Juncker sieht das anders. Er wünscht sich lieber Gespräche zu dritt, weil sie intensiver seien als die Diskussion mit dem gesamten EZB-Rat. Trichet: Ich beziehe mich auf den Vertrag, auf nichts anderes als den Vertrag. Noch einmal: Der Vertrag schreibt diese sehr regelmäßigen Beziehungen vor. ZEIT: Als Sie noch Staatssekretär im französischen Finanzministerium waren, favorisierten Sie die Idee einer starken gemeinsamen Wirtschaftspolitik in Euroland. Heute erklären Sie, dass die EZB unabhängig sein müsse, und sind dabei strenger, als es die Bundesbank je war. Trichet: Ich halte mich an den Vertrag. ZEIT: Artikel 111 des Vertrags sieht eine geteilte Verantwortung zwischen der EZB und der EU bei Wechselkursfragen vor. Trichet: Der Vertrag regelt die Zuständigkeiten genauso, wie sie in Deutschland seit Gründung der Bundesbank geregelt waren und in Frankreich seit der Unabhängigkeit der Banque de France. ZEIT: Als Wim Duisenberg noch Chef der niederländischen Zentralbank war, hat er gesagt, die Bundesbank sei »wie Sahne«. Je mehr man sie schlage, desto härter werde sie. Gilt das auch für die EZB? Trichet: Es ist eine poetische Metapher. Aber meiner Meinung nach sollten wir uns in keine Richtung beeinflussen lassen. Ganz gleich, was geschieht. Unsere erste Aufgabe ist es, für Preisstabilität zu sorgen. ZEIT: »Nicht alle Deutschen glauben an Gott, aber alle glauben an die Bundesbank«, hat der frühere EU-Kommissionspräsident Jacques Delors einmal gesagt. Die Mark war äußerst populär. Der Euro ist es nicht. Was ist schiefgelaufen? Trichet: Der Euro ist genauso stabil, glaubwürdig und sicher, wie es die D-Mark einst war. Und schauen Sie mal auf diese Daten: Seit der Einführung des Euro im Jahr 1999 wurden in Euroland mehr als zwölf Millionen Arbeitsplätze geschaffen viel mehr als in den acht Jahren zuvor. Das sind rund zwei Millionen mehr, als im gleichen Zeitraum in den USA entstanden sind. Gewiss hat das auch viel mit den Strukturreformen in den Mitgliedsländern zu tun, und wir sollten damit auch nicht nachlassen. Aber stabile Preise sind die notwendige Bedingung für nachhaltiges Wachstum und die Schaffung neuer Arbeitsplätze. ZEIT: Jenseits aller politischen Differenzen war sich Europa in ökonomischen Fragen immer einig. Man wollte den freien Warenverkehr und offenen Grenzen für Güter, Dienstleistungen, Kapital und Arbeit. Jetzt attackiert der französische Präsident Nicolas Sarkozy das Prinzip des freien Wettbewerbs innerhalb der Union und greift die Unabhängigkeit der EZB an. Wenn der wirtschaftliche Konsens bröckelt was hält Europa dann noch zusammen? Trichet: Wir leben in einer Welt rasanter Veränderungen. Forschung, Technologie und Globalisierung zeichnen dafür verantwortlich. Die Folge: große Verschiebungen in der weltweiten Arbeitsteilung. Und natürlich gibt es in einzelnen Ländern die Versuchung, die EU und die EZB zu Sündenböcken zu stempeln. Doch das ist nicht fair. Der Aufbau von Europa hat uns ein enormes Wohlstandsniveau beschert. Das hat das Zusammenwachsen Europas ganz wesentlich beeinflusst. Unsere Werte sind klar. Wir vertrauen auf die Demokratie, auf Freiheit, auf Menschenrechte. Wir vertrauen darauf, dass eine Marktwirtschaft der beste Weg ist, um Wohlstand zu produzieren. Unsere Zukunft hängt von den Menschen in Europa ab. Es ist ihr freier Wille, wie Europa langfristig aussehen wird. In der EZB jedenfalls sind wir stolz, schon heute in einer europaweiten Institution zu arbeiten. Wir sind die Avantgarde Europas. ZEIT: Verstehen Sie den französischen Wunsch, nationale Interessen mehr zu berücksichtigen? Trichet: Ich rede nicht über einzelne Nationen. In jedem Land gibt es die Versuchung, andere dafür verantwortlich zu machen, wenn es nicht läuft. Aber für mich ist der Teamgedanke ganz wichtig: Alle Staaten Europas sind Teil eines Teams. Europa kann nur als Team erfolgreich sein. ZEIT: Bundeskanzlerin Angela Merkel will Europa abschotten und plädiert für europaweite Regeln zum Schutz vor ausländischen Staatsfonds. Müssen wir uns schützen? Trichet: Diese Fonds sind ein neues Phänomen, daher sollte man sie sich genau anschauen. Andererseits haben bislang alle Volkswirtschaften vom freien Kapitalverkehr profitiert. ZEIT: Der Euro ist im Vergleich zu Dollar und Yen auf einem Allzeithoch. Die asiatischen Länder halten ihre Währungen künstlich niedrig. Funktioniert da noch die zurückhaltende Strategie der EZB, die Händler an den Devisenmärkten einfach machen zu lassen? Trichet: Unser Standpunkt zu den Währungen der asiatischen Schwellenländer ist klar. Die Zentralbanken der G7-Länder und deren Finanzminister haben das in diesem Frühjahr auch noch einmal bestätigt. Wir alle sagen: Für die Schwellenländer Asiens, aber auch für die Weltwirtschaft insgesamt, wäre es besser, wenn diese Währungen flexibler wären. ZEIT: An den Finanzmärkten fürchten die Anleger eine Krise wegen zweitklassiger amerikanischer Hypotheken. Sorgen Sie sich auch? Trichet: Insgesamt wächst die Weltwirtschaft immer noch sehr stark. In einzelnen Bereichen des Finanzsystems wurden die Risiken zuletzt ein wenig unterschätzt. Das hat man an den geringen Schwankungen gesehen, an den geringen Zinsaufschlägen für riskante Anleihen, an den geringen Risikoprämien insgesamt. Da gab es in den vergangenen Wochen eine Korrektur. Im Moment würde ich sagen, dass dies eine gesunde Korrektur ist. ZEIT: Im Augenblick wird debattiert, ob die EZB der Geldmenge weiterhin eine prominente Rolle einräumen soll. 2003 hat die EZB das erste Mal ihre Strategie revidiert, das war fünf Jahre nach ihrer Gründung. Kommt 2008 die nächste Revision, also fünf Jahre nach der ersten? Trichet: Nein. Die Zwei-Säulen-Strategie ist sehr effektiv. Wir halten daran fest, weil diese Methode es dem EZB-Rat erlaubt, die wirtschaftliche und monetäre Analyse abzugleichen. Die monetäre liefert wertvolle Hinweise auf mittel- und langfristige Risiken. Das Gespräch führten Marc Brost und Robert von Heusinger + Weitere Informationen im Internet: www.zeit.de/herdentrieb/zins Jean-Claude Trichet trat 2003 an die Spitze der Europäischen Zentralbank Marc Brost und Robert von Heusinger Jean-Claude Trichet trat 2003 an die Spitze der Europäischen Zentralbank / © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}