{"AUTHOR":"mario draghi","TITLE":"MARIO DRAGHI, PRESIDENT, EUROPEAN CENTRAL BANK, IS INTERVIEWED ON CNBC\u0027S \"SQUAWK ON THE STREET\" REGARDING THE ECONOMY","DATE":"23.10.2013","TEXT":"FABER: ECB president, Mario Draghi is speaking out about European banks and the ECB\u0027s role as a banking supervisor. CNBC\u0027s Geoff Cutmore spoke to Draghi earlier this morning. He joins us live from Frankfurt and he\u0027s got the highlights. Geoff? CUTMORE: Yes, a -- a fascinating conversation with Mario Draghi. The banking system in Europe was (ph) being now running saw on economic growth. And finally we have what looks like a comprehensive plan to try and resolve some of the banking problems. We\u0027ve got a whole agenda here, on how they are going to scrutinize the balance sheets of 128 of Europe\u0027s largest banks, and ultimately, next year there will be a stress test. So let\u0027s listen to some of the conversation I had with Mario Draghi, where I asked him about the risks involved in this process. And whether ultimately, there was a chance that de-risking might push Europe back into recession? (BEGIN VIDEOTAPE) DRAGHI: The recovery is still in its infancy. It\u0027s gradually progressing, but is still weak, uneven and fragile. The banking industry in Europe, especially in the euro (ph) area, is the main channel of financial intermediation. And that\u0027s different from what happens in the United States. Almost 75 percent, 80 percent of total credit goes via the banking system in Europe, while in the United States only about 30 percent. So banks are crucial in this part of the world. And they are the main source of credit for small- or medium-sized firms. That\u0027s why it\u0027s so important that we make everything that\u0027s needed to make them function well. And so we have to see now where the latest credit figures, which will come out tomorrow, will show some modest pickup. Because so far we had very weak, very subdued, credit flows data. To reach this target, is to make sure that banks have clean balance sheets that have enough capital. Ultimately, that the private sector finds it convenient to put money into this industry. I think that\u0027s the key issue. And if that\u0027s -- if this objective is reached, we will not have to worry about them de-leveraging. CUTMORE: But let me then follow-up, because it\u0027s been half a decade almost, since the financial crisis began and we\u0027re still talking about misbehavior in the banking industry. It seems that the bankers have not confessed to their crimes of hiding their mistakes. And they have also, it seems to me, been willing to carry on taking the compensation and the remuneration that they generously get in their industry. So is this the final point where we get it across to the banking industry that it must reform, and that what it has done in the past, must never be repeated again? DRAGHI: I certainly agree with your last statement. What\u0027s been done in the past must not repeat it again. Many things have been done in the last three or four years. Money, to the extent of 5 percent of GDP -- of European GDP, has been put into the banking system. It\u0027s less than you (ph) in the United States, but it\u0027s a lot for the tax payers. Things have also improved in the banking industry. But no, this is not the final point, it\u0027s just the beginning of a new way of doing things. That\u0027s why I insist on the fact of the primary objective of this exercise is transparency. When I said that this private sector money must find convenient, must have trust in the soundness of the European banks and the quality of their balance sheets, I mean this, the process must be absolutely transparent. To this extent, we\u0027ve designed the process where there will be several actors playing at once. You\u0027ll have the ECB, you have the national supervisors, you have other national supervisors, which will be part of the joint inspection teams that will actually supervise various countries. So you\u0027ll have a -- a blend of different nationals. You will have private sector parties advising the ECB, but also private sector parties advising all the national competent authorities. So the process is being designed has to be maximum transparent. CUTMORE: So when you leave here, obviously, you\u0027re gonna go to Brussels, and you\u0027re gonna be at the Heads of State meeting. This -- this important council meeting, and you\u0027re gonna have a job to do, to sell to these heads of state what you\u0027ve proposed, particularly, when it comes to the backstop. And we know the Germans seem reluctant to underpin the backstop. We know the Brits seem to want to sit outside of the regulation, and we know the Spanish, the Italians, the Greeks can\u0027t afford to pay for this. So when you go there, firstly, how do you persuade the Germans, and the others, that they should get aboard, and that they should provide the backstop? And, secondly, when you look David Cameron in the face, how do you persuade him that the banks in Europe\u0027s largest financial hub should be on this journey? DRAGHI: Let me reassure you about the backstops. The last European Council in 2012 already had in its conclusions the explicit leaders commitment to have adequate national backstops in place. But the key challenge is not really to use the backstops there, is to make sure, as I said before, that private money is willing and confident about being used in the banking industry. The transparency, the strength of the design of the -- this exercise, the coverage of this exercise should, by itself, make the leaders reassured that tax payers money, if needed, and we all hope it\u0027s not gonna be needed, is going to be properly used. To Prime Minister Cameron, I -- you -- you are asking me a difficult question, but I am absolutely convinced that the U.K. should stay in the Union for -- not only for its size and might of the financial sector, but for its history. For what is -- is U.K. for Europe. And as I had chance to say in a speech in London, we need a more British Europe and a more European Britain. (END VIDEOTAPE) END","SECTION":"interviews"}