{"AUTHOR":"otmar issing","TITLE":"Otmar Issing : La théorie d\u0027une relance de la croissance par les salaires est absurde","DATE":"12.03.2002","TEXT":"La BCE prévoit que la zone euro va atteindre à la fin 2002 son potentiel de croissance, que vous estimez de l\u0027ordre de 2 à 2,5 %. N\u0027est-ce pas trop optimiste ? Non, c\u0027est réaliste. Nous pouvons être à peu près certains que le point bas a été atteint à la fin de l\u0027année dernière. Nous comptons que la croissance progresse, d\u0027abord de manière modérée, et devienne plus forte en fin d\u0027année. La moyenne annuelle sera relativement faible pour 2002, mais cela ne doit cependant pas conduire à de fausses conclusions. Que voulez-vous dire ? Dans une phase comme celle qu\u0027on vit actuellement, il ne faut pas raisonner en termes de moyenne annuelle, mais prendre en compte la dynamique d\u0027évolution. Il faut bien comprendre que nous venons d\u0027une période de croissance nulle, voire légèrement négative. En termes statistiques, cela signifie que nous ne bénéficions d\u0027aucun acquis de croissance. En 2001, sur une croissance de l\u0027ordre de 1,3 % environ, 0,9 % provenait de l\u0027acquis de 2000 ; pour 2002, cet effet positif a pratiquement disparu. Cela signifie que, pour que la croissance soit du même ordre que celle de 2001, elle devra provenir entièrement de ce qui aura été généré durant l\u0027année. Va-t-on assister à un boom ? Non. La reprise ne va pas intervenir d\u0027un seul coup. La croissance se raffermira au cours du second semestre, même si, avant cela, il pourra y avoir de légères variations en raison de variables très fluctuantes comme les stocks. En 2003, il suffira d\u0027une poursuite de la tendance pour atteindre un résultat moyen bien supérieur à 2002. N\u0027avez vous pas sous-estimé l\u0027an dernier la dépendance conjoncturelle de la zone euro vis-à-vis des Etats-Unis ? Non. Ce qui est vu comme dépendance des Etats-Unis correspond pour l\u0027essentiel aux effets d\u0027un choc commun simultané et pratiquement de même ampleur des deux côtés de l\u0027Atlantique : la hausse du prix du pétrole. En Europe, comme aux Etats-Unis, nous avons tous sans doute sous-estimé l\u0027effet de cet important prélèvement sur le revenu disponible qui a pesé sur la consommation et l\u0027investissement. A cela se sont ajoutées les surcapacités du secteur des technologies de l\u0027information et de la communication. Cela dit, il est vrai que tous les pays sont désormais très dépendants les uns des autres, y compris les Etats-Unis. La part de leur commerce extérieur dans le PIB a plus que doublé au cours des dernières années. On ne le prend pas assez en compte. En revanche, les pays de la zone euro sont désormais moins dépendants qu\u0027avant l\u0027introduction de la monnaie unique. Comment expliquez-vous que la croissance allemande soit si faible ? L\u0027Allemagne a accumulé durant des années des faiblesses structurelles et des rigidités qui conduisent à une limitation du taux de croissance et une sensibilité plus forte à la conjoncture. Ce que nous voyons ne peut surprendre quelqu\u0027un qui suit l\u0027économie allemande depuis longtemps. Les syndicats allemands n\u0027ont-ils pas raison lorsque, s\u0027appuyant sur l\u0027exemple français, ils revendiquent une forte hausse des salaires pour dynamiser la demande intérieure, particulièrement faible en Allemagne, et la croissance ? Bien qu\u0027elle puisse encore sembler très répandue en Allemagne, cette théorie est absurde. Intellectuellement, elle a été enterrée dans les années 1920. Je me refuse même à considérer qu\u0027il s\u0027agit d\u0027une théorie. La modération salariale doit avant tout être envisagée dans une perspective de long terme. Un pays comme les Pays-Bas récolte aujourd\u0027hui les fruits d\u0027une telle politique à travers de fortes créations d\u0027emplois. En France, les salaires de la fonction publique n\u0027ont pas crû pendant des années. Entre décembre et janvier, l\u0027indice des prix à la consommation est passé de 2,1 % à 2,7 %. Quand pensez-vous le voir revenir sous les 2 %? Nous pensons que ce devrait être au cours du deuxième trimestre, mais il est impossible de s\u0027engager sur un mois précis. En janvier, nous avions anticipé une hausse en raison d\u0027un effet de base : le prix du pétrole avait baissé en janvier 2001. A cela se sont ajoutées des augmentations d\u0027impôts dans certains pays, du prix du pétrole et des hausses sensibles des prix des fruits et légumes dues à un hiver rude. Dès février, le taux d\u0027inflation devrait déjà nettement reculer. Et l\u0027introduction de l\u0027euro ? Je comprends l\u0027inquiétude des gens. Un ami m\u0027a appelé récemment et m\u0027a dit : « Arrête avec ton euro ! Maintenant je dois mettre un euro dans le parcmètre, contre un mark auparavant. » Je lui ai répondu que, si les prix doublent, ce n\u0027est pas l\u0027euro qui est coupable, mais la ville... Pour le reste, on ne peut exclure que le changement de monnaie a eu un certain effet et conduit notamment certains restaurants à arrondir les prix vers le haut. Mais l\u0027effet global reste mineur, entre 0 et 0,16 % selon Eurostat. Et l\u0027euro aura, à terme, un effet de pression à la baisse sur les prix grâce au renforcement de la concurrence. Certains économistes estiment que l\u0027inflation atteindra son point bas à 1,5 %. Quel sera selon vous le niveau le plus bas d\u0027inflation cette année ? C\u0027est une question à laquelle personne ne peut répondre. Dans la situation actuelle, et en supposant qu\u0027elle ne change pas, par exemple qu\u0027il n\u0027y ait pas de tension sur le prix du pétrole, il y a une forte probabilité que l\u0027inflation retombe très nettement sous la barre des 2 %. Mais je ne veux pas m\u0027engager sur une valeur précise. Pourquoi avez-vous retenu la valeur de 2 % comme valeur maximale pour la stabilité des prix et non 3 % par exemple ? Lorsque nous avons établi notre stratégie de politique monétaire et défini la stabilité des prix, nous avons considéré avec soin tous les arguments disponibles, aussi bien théoriques qu\u0027empiriques. En tant que jeune institution, nous devions asseoir notre crédibilité. Finalement, avec notre définition de la stabilité des prix, nous nous plaçons dans la continuité de la Banque de France, de la Bundesbank, et même du Conseil des ministres européens. De toute façon, si nous avions fixé un niveau plus élevé, les agents économiques y auraient ajusté leurs comportements : les revendications salariales auraient été plus fortes. De même, les taux d\u0027intérêt à long terme auraient été plus élevés. Au total, cela n\u0027aurait pas eu d\u0027effet en termes réels. Il n\u0027empêche, certains experts observent que, sur trois ans, le taux d\u0027inflation a été supérieur à 2 % pendant plus de la moitié du temps... S\u0027il y a des chocs extérieurs, nous n\u0027y pouvons rien à court terme. Nous devons faire en sorte que cela ne se transforme pas en processus inflationniste et nous y arrivons. L\u0027an dernier les crises alimentaires temporaires ont provoqué à peu près 1 % d\u0027inflation. Même nos adversaires les plus acharnés ne nous en imputent pas la responsabilité et les anticipations des économistes de marché montrent que notre objectif demeure crédible... J\u0027ajoute que, dans ce contexte, les syndicats européens se sont comportés de façon responsable. Y compris IG-Metall, qui revendique désormais 6,5 % de hausse ? Même le professeur Franz, considéré comme proche des syndicats, dit que cette revendication n\u0027est pas de ce monde... C\u0027est une position de négociation ! Le résultat sera effectivement sans doute différent. Mais quand on part de 6,5 %, cela s\u0027annonce très difficile. Et, psychologiquement, cette revendication constitue déjà un handicap pour le développement économique... Je peux comprendre qu\u0027on soit insatisfait de son salaire, surtout au regard de la hausse du prix de l\u0027essence. Mais ni la BCE ni les patrons n\u0027y peuvent quelque chose : c\u0027est un prélèvement qui va dans la poche des producteurs de pétrole. Les pays européens ont refusé d\u0027imposer des sanctions à l\u0027Allemagne en raison du dérapage de ses déficits publics ? Qu\u0027en pensez-vous, vous qui avez toujours été très à cheval sur un respect strict du Pacte de stabilité ! Il faut regarder le résultat : l\u0027Allemagne et le Portugal ont été conduits à prendre des engagements supplémentaires considérables en matière budgétaire. Imaginez-vous ce qui se serait passé, s\u0027il n\u0027y avait pas eu de Pacte de stabilité et de croissance, pour ces deux pays ou d\u0027autres. Il a apporté beaucoup plus que ce que j\u0027espérais. La pression sur les deux pays a été particulièrement forte, ce qui est de bon augure pour l\u0027avenir. Par ailleurs, il faut voir que cela renforce les positions des ministres de Finances au sein de leur propre gouvernement. Il est très peu probable que l\u0027Allemagne arrive à un quasi-équilibre des ses budgets publics en 2004, comme le promet Hans Eichel... Il a pris un engagement ferme...","SECTION":"interviews"}