{"AUTHOR":"wim duisenberg","TITLE":"HET INTERVIEW. ALS PRESIDENT VAN DE EUROPESE CENTRALE BANK D E AMBASSADEUR VAN DE EURO WIM DUISENBERG","DATE":"20.05.2000","TEXT":"Als president van de Europese Centrale bank de ambassadeur van de euro WIM DUISENBERG \u0027Thuis denk ik nog in Guldens\u0027 \u0027Ik voel me nog te goed om niets te doen\u0027 \u0027Hetgrotegenieten, dat ismijnprive-leven\u0027 \u0027Quaverkiezingsprogrammasta ik dichter bij de VVD\u0027. Willem (Wim) Frederik Duisenberg (64) bevindt zich in de eindfase van een droomcarriere in de financiele wereld: op zeer jonge leeftijd hoogleraar en op zijn 38ste minister van Financien in het kabinet-Den Uyl. Daarna topman van de Rabobank, president van De Nederlandsche Bank en nu bijna twee jaar president van de Europese Centrale Bank. De invloedrijkste Nederlander en machtigste bankier van Europa blijft nog minstens tot medio 2002 op zijn post. De invoering van de euro als tastbaar betaalmiddel moet de kroon op zijn werk worden.EMILE BODE en RONALD VAN GESSEL. FRANKFURT, zaterdag. Zijn lichte werkkamer op de 35ste verdieping van de Europese Centrale Bank in het Duitse Frankfurt kijkt uit op al die andere wolkenkrabbers waar een heleboel geld wordt verdiend. Met zijn lange gestalte en weelderige haardos blijft Wim Duisenberg een opvallende verschijning. Als bankier moet hij meedogenloos voorzichtig opereren, want elke verkeerde of verkeerd uitgelegde uitspraak kan grote financiele gevolgen hebben. Het gesprek vindt plaats daags na een nieuwe renteverhoging in de Verenigde Staten. Hij zegt: Of wij het voorbeeld van de Amerikaanse Federale Bank binnenkort gaan volgen, vertel ik jullie echt niet. Elke koersgevoelige informatie van mij wordt op een goudschaaltje gewogen. In de zeventien maanden van uw bestaan hier is de euro ten opzichte van de dollar alleen maar gezakt. Voelt u zich als aanspreekpunt de kop van Jut?. Dat de euro zover zou inzakken, verwachtte ik niet. Ik rekende op een niveau van $1,10, het gemiddelde van de laatste jaren. De koers ligt nu rond de $0.89. Ik ben niet de enige die verantwoordelijk is voor het wel en wee van de euro, maar ik dien wel als bliksemafleider als er onrust is over de valuta. Toch overheersen de positieve verhalen. Ik vind het belangrijker dat de euro stabiel blijft, dan de vraag op welk niveau dat gebeurt. De wisselkoers is geen doelstelling, de interne prijsstabiliteit binnen de eurozone wel. Zo ziet het er naar uit dat de komende jaren de inflatie gemiddeld onder de 2% blijft. Dat maakt de euro wel degelijk een harde munt. Ziet de toekomst van de euro er gezonder uit dan van de dollar?. De \u0027pech\u0027 voor de euro is dat de Amerikaanse economie explosief groeit. Dat wordt deels betaald door de overige landen. In de Verenigde Staten wordt praktisch niet gespaard. De burgers leven boven hun stand en geven meer uit dan ze verdienen. De rest van de wereld stuurt elk jaar $400 miljard naar Amerika om het handelstekort aan te vullen. Het is de vraag hoe lang men daartoe nog bereid is. Eens komt de omslag en dan zal de euro zich ten opzichte van de dollar herstellen. Kortom: de Europese groei heeft momenteel een gezondere basis dan de Amerikaanse. Is de Amerikaanse economie riskanter dan de Europese?. Een deel van de groei van 6% in de VS wordt verklaard door de nieuwe informatietechnologie en die is kwetsbaar. We hebben deze maand gezien dat het computervirus \u0027I love you\u0027 in een klap hele systemen kan platleggen. De mooie jaren voor de euro komen er nog aan. De invoering is fantastisch gelopen. Binnen enkele dagen was er een Europese geldmarkt. Het afgelopen jaar zijn er al meer internationale obligaties uitgegeven in euro\u0027s dan in dollars. Ons internationale betalingssysteem verwerkt 400 miljard euro aan grensoverschrijdende betalingen per dag. De dollar maakt nog 60% van de wereld valutareserves uit. Dat was ooit 80%. De VS was al rond 1900 de grootste economische macht, maar het Britse pond bleef tientallen jaren de belangrijkste valuta in de wereld. Ik denk dat de euro er niet zo lang over doet om de belangrijkste munteenheid te worden. Hoe invloedrijk bent u?. Dat valt reuze mee. Mijn collega Alan Greenspan wordt na Clinton de machtigste man van Amerika genoemd en die moet daar ook hartelijk om lachen. Och kom?.. Nou ja, de bestuursraad van de Europese Centrale Bank kan de rente verhogen en theoretisch heb ik daarin een beslissende stem. Het is waar dat ik doorgaans het initiatief neem. Dat heet inderdaad invloed. Zelf hecht ik niet veel waarde aan deze status. U bent gewoon de belangrijkste Nederlander op de aardbol. Langzamerhand wel. Het zal ook wel zo zijn dat de hele wereld op mij afkomt als de euro in 2002 als tastbaar betaalmiddel wordt ingevoerd. Daarom moet ik zoveel reizen. Ze willen mij in heel Europa en daarbuiten zien. Als ik een speech in Helsinki houd, heb ik de volgende dag Athene en Lissabon aan de lijn met de vraag: wanneer kom je nou bij ons? Het is ook een beetje mijn taak: ambassadeur van de euro zijn. Van mij wordt verwacht, dat ik de euro aan de man breng. De zwaarte van al dat reizen heb ik een beetje onderschat. U heeft niet eens een eigen zakenvliegtuig?. Grote particuliere bankiers lachen me daarover uit. Ik heb slechts twee keer gebruik gemaakt van een zakenvliegtuig, omdat ik anders te laat zou aankomen. Het feit dat de Europese Centrale Bank niet over een eigen vliegtuig beschikt, komt doordat dan ongetwijfeld het beeld wordt opgeroepen dat we geld verkwisten. Mijn chauffeur rijdt me elke week van Frankfurt naar Amsterdam. Die rit duurt bijna vier uur, maar onderweg kan ik wel voortdurend bellen, e-mailen en faxen. Een lijnvlucht doet er van werk- naar woonplek 2,5 uur over, maar dan kan ik alleen tijdens de vlucht van 40 minuten werken. De euro is sedert 1 januari 1999 een wettig betaalmiddel, maar komt pas op 1 januari 2002 daadwerkelijk in de portemonnee. Dat is onze grootste handicap. Er zijn nog steeds mensen die zeggen dat de euro er niet mag komen, terwijl de munt al anderhalf jaar bestaat. Voor het grote publiek geldt evenwel: de euro leeft pas echt als we het geld kunnen ruiken en de bankbiljetten kunnen voelen. Wat was er gebeurd als de euro in 1999 niet was ingevoerd?. Dan hadden we grote problemen die ons nu goddank door de euro bespaard zijn gebleven. De economische terugslag in sommige Europese landen in 1998/1999 en de kracht van de dollar hadden onherroepelijk tot spanningen geleid in ons stelsel van wisselkoersen. Dat had allerlei reacties uitgelokt van nationale banken. De rente zou in een aantal landen, waaronder Nederland, fors hoger zijn. Het grote winstpunt van de euro is het feit dat het elf landen beschermt tegen invloeden van buitenaf zoals de dollar. Op welke wijze verandert het denken van de mensen als zij over anderhalf jaar met euromunten en -bankbiljetten betalen?. Het wordt een enorme omschakeling, want de meeste mensen denken nog niet in euro\u0027s. Vooral ouderen zullen altijd in guldens blijven rekenen. Zoals velen in Engeland nog in guineas en in Frankrijk in oude francs denken. Dat is de reden dat wij een gigantische publiciteitscampagne op touw zetten die steeds intensiever wordt naarmate het uur U nadert. Denkt u in euro\u0027s?. In het buitenland denk ik in euro. Dat is makkelijker dan het denken in Belgische francs of in Italiaanse lires. Thuis, in Nederland, denk je natuurlijk in de eerste plaats in guldens. Dat is zo vertrouwd. De omschakeling van gulden naar euro kun je in dat opzicht vergelijken met de geldzuivering in 1948. Toen kregen we ook allemaal nieuw geld, het beroemde tientje van (minister) Lieftinck. Als minister van Financien heeft u onder premier Joop den Uyl gediend. Als bankier heeft u veel te maken met Wim Kok. Wat zijn de kenmerkende verschillen tussen die twee?. Den Uyl was een bezielend leider en Kok is bovenal een begaafd bestuurder. Dat was hij reeds als voorzitter van de FNV. Toen wist hij al die fladderende duiven van de verschillende vakbonden bij elkaar te houden in een hok. Als premier doet hij hetzelfde. U spiegelt zich meer aan Kok. Ik ben van huis uit meer een bestuurder dan een wetenschapper en dat geldt ook voor Kok. Als wij niet zouden weten dat u op de PvdA stemt, hoe komen we er dan achter dat u een sociaal-democraat bent?. Dat weet ik niet. Ik ben geen partijpoliticus, maar bankier. Als we uw financieel-economische opvattingen in de computer stoppen, krijgt u als stemadvies: VVD!. Tja. De financiele wereld wordt altijd als rechts gezien, ook al ben je van linkse origine. Wij zijn behoudende krachten. Zo zijn ministers van Financien per definitie de neezeggers tegen alle vooruitstrevende collega\u0027s. Als ik naar de verkiezingsprogramma\u0027s kijk, sta ik dichter bij de VVD, maar als ik naar de uitvoering kijk, maakt het niet zoveel uit. Want PvdA\u0027ers zoals Drees en Kok behoorden tot de zuinigste staatslieden die we ooit hebben gekend. Uw kritiek op het financiele beleid in Nederland is verstomd. Nederland doet het ook uitstekend. We doen niet veel onder voor Amerika maar daarmee zijn we wel, met Ierland, een uitzondering in Europa. Het herstel in andere Europese landen is van veel recenter datum. Het grootste probleem in ons land is de arbeidsongeschiktheid. Ik blijf het onbegrijpelijk en onaanvaardbaar vinden dat er meer dan 900.000 arbeidsongeschikten zijn op een beroepsbevolking van ruim zeven miljoen. Tussen de tien en vijftien procent is ziek. Dat kan dus niet waar zijn. Er moet iets in het systeem gebeuren waardoor een deel van deze mensen weer aan de slag komt. Zeker, nu er in steeds meer bedrijfstakken een tekort aan personeel ontstaat. Uw termijn als president loopt af in 2006. De Fransen gaan er vanuit dat u in 2002 opstapt? Hoe lang gaat u nog door?. Ik blijf minstens tot 2002. Verder weet ik het echt niet. U wordt in juli 65 jaar, u gaat dan AOW ontvangen en een dik pensioen van De Nederlandsche Bank. Op die leeftijd hebben de meeste, geslaagde Nederlanders alleen nog maar oog voor de golfbaan. Kijk, het werk bij de bank is fascinerend en dit sigaretje in mijn hand noem ik verslavend. Ik voel me nog veel te goed om niets te doen. Bovendien heb ik me de afgelopen jaren bekwaamd in alle moderne communicatietechnieken. Ik kon er niet tegen dat ik het informatiejargon van jongeren niet meer begreep. Nu ben ik geheel op de hoogte en van die kennis wil ik nog wel even profiteren. En wat heet oud: rond 1977 vroeg ik als minister van Financien aan Joop den Uyl: hoe lang denk jij nog door te gaan als premier? Hij keek me aan en zei: en hoe oud waren Adenauer en De Gaulle toen zij stopten? Mijn Amerikaanse evenknie Alan Greenspan is 74. Ofschoon ik inmiddels AOW heb aangevraagd, ga ik gewoon door met deze baan. Als ik opstap, geef ik dat ruim van tevoren aan. Dat moet wel in deze functie. Wat betekent voor u het grote genieten?. Dat is mijn prive-leven. In het weekeinde in Amsterdam of in ons huisje in Zuid-Frankrijk. En dat is golf spelen, maar helaas schiet dat er bij in. Ik heb dit jaar pas twee keer gespeeld. Vroeger, toen ik nog president van De Nederlandsche Bank was, ging het verhaal dat ik vaker op de golfbaan was dan op mijn werk. Dat was niet helemaal waar, maar ik zou wel willen dat ik nu wat meer vrije tijd had. Is de euro de eerste stap op weg naar de Verenigde Staten van Europa?. Nee, daarvoor zijn de culturele en politieke verschillen te groot. Het is een stap naar verdere federalisering. De munt, het vrije verkeer van goederen, verkeer en diensten dwingen tot meer samenwerking en straks tot meer eenduidige belastingstelsels. Heeft de heer Duisenberg niet ontzettend veel mazzel? President van de Europese Centrale Bank in een tijd dat het zo waanzinnig goed gaat. Wij hebben de mazzel dat er in Europa sprake is van prijsstabiliteit. De hoge economische groei heeft zich evenwel pas in de loop van 1999 aangediend. Die mazzel wordt ook aan minister Zalm van Financien toegeschreven. Ik zou willen zeggen: hij is als minister een zondagskind die het als zondagskind heel goed doet. Zalm profiteert van een meevallend economisch klimaat, maar hij biedt ook weerstand aan de druk om al die meevallers zo maar aan leuke dingen weg te geven. Voor mij geldt: het is mazzel en hard werken.","SECTION":"interviews"}