{"AUTHOR":"jürgen stark","TITLE":"\"Der politische Druck auf die EZB ist enorm\"","DATE":"27.11.2011","TEXT":"\"Der politische Druck auf die EZB ist enorm\" Chefvolkswirt Jürgen Stark verlässt die Europäische Zentralbank.Er sieht ihre Unabhängigkeit gefährdet und warnt vor der Gefahr der Inflation Herr Stark, Sie geben zum Jahresende nach fünfeinhalb Jahren Ihr Amt als Chefvolkswirt der Europäischen Zentralbank ab. Mit was für einem Gefühl gehen Sie? Mit dem Gefühl, dass ich versucht habe, meinen Beitrag zu leisten, dass der Euro eine stabile Währung bleibt. Während meiner Zeit ist er das gewesen. Sie gehen wie der frühere Bundesbankpräsident Axel Weber aus Protest dagegen, dass die EZB Staatsanleihen von Krisenstaaten aufkauft. Sind Sie ein Märtyrer für einen stabilen Euro? Keineswegs. Wieso auch? Ich habe mich entschieden, aus persönlichen Gründen zum Ende dieses Jahres auszuscheiden. Aber ich bleibe dem Projekt der gemeinsamen europäischen Währung verbunden. Immerhin habe ich dafür fast ein Vierteljahrhundert gearbeitet. Und ich werde - von anderer Stelle aus - dieses Projekt weiter begleiten und fördern. Was werden Sie künftig machen? Dazu möchte ich noch nichts sagen. Warum war der Ankauf von Staatsanleihen durch die EZB für Sie und Axel Weber so ein unverzeihlicher Tabubruch? Die Mehrheitsentscheidung des EZB-Rates ist zu respektieren, in dieser besonderen historischen Situation Staatsanleihen aufzukaufen. Aber wo liegt die Gefahr? Es geht weniger darum, dass der Anleihenkauf im Augenblick zu Inflation führt. Die EZB schöpft regelmäßig die Liquidität wieder ab, sie sammelt das ausgegebene Geld also gleichsam wieder ein. Wichtiger und problematisch ist, dass das Zinsniveau für Staatsanleihen durch den Anleihenankauf beeinflusst wird und damit einen fiskalpolitischen Effekt hat. Warum? Wir beeinflussen die Bedingungen, zu denen Regierungen sich verschulden können. Das ist absolut nicht unsere Aufgabe. Warum ist es schlimm, wenn die Notenbank den Staaten hilft? Es muss eine klare Aufgabentrennung zwischen Zentralbank und Regierungen geben. Die Zentralbank hat für Preisstabilität zu sorgen. Und es liegt in der Verantwortung der Regierungen, für angemessene Bedingungen für die Finanzierung ihrer Staatsausgaben zu sorgen. Wenn die Märkte seit einiger Zeit sensibler auf die hohe Verschuldung der Staaten reagieren und deshalb höhere Zinsen verlangen, ist es nicht die Aufgabe der Notenbank, das zu korrigieren. Was ist dabei das Problem? Wir wissen aus der Wirtschaftsgeschichte, dass es immer zu Katastrophen geführt hat, wenn eine Zentralbank in großem Stil Staaten finanziert hat. Das endet in Inflation. Nicht immer kurzfristig. Aber mittel- bis langfristig. Und es führt letztlich zu wirtschaftlicher und gesellschaftlicher Instabilität. Sie sagen, kurzfristig gibt es keine Inflation, weil die Notenbank den Anstieg der Geldmenge neutralisieren kann. Was ändert sich in der langen Frist? Im Augenblick leiht die Notenbank den Banken so viel Geld, wie sie brauchen, weil sich die Banken untereinander kaum etwas leihen. Weltweit gibt es eine extrem expansive Geldpolitik. Das führt derzeit nicht zu Inflation, weil die Banken in der Krise das Geld nur sehr verhalten als zusätzliche Kredite an die Haushalte und Unternehmen weiterreichen. Das ändert sich, wenn die Wirtschaft eines Tages wieder besser läuft. Dann werden die Zentralbanken sehr schnell darauf reagieren müssen. In Amerika unter Alan Greenspan haben niedrige Zinsen dazu geführt, dass sich bei den Immobilien eine Preisblase bildete. Kann das in Europa auch passieren? Liquidität findet immer ihren Weg, sagen wir Notenbanker. Entweder steigen die Verbraucherpreise - oder die Vermögenspreise. Wir sehen bereits, dass die üppig verfügbare Liquidität auf den globalen Märkten zu höheren Inflationsraten in den Schwellenländern geführt hat. Und zu Preissteigerungen von über fünf Prozent in England und mehr als drei Prozent in den Vereinigten Staaten. Zugleich sind weltweit die Rohstoffpreise gestiegen, vor allem auch der Ölpreis. Die Menschen in Deutschland fürchten nicht nur die Inflation. Sie haben Angst, dass den Europäern das Retten über den Kopf wächst. Am vergangenen Mittwoch hatte sogar Deutschland Schwierigkeiten, für seine Staatsanleihen Abnehmer zu finden. Es gibt keinen Grund, die Schwierigkeiten bei der Auktion von zehnjährigen Anleihen der Bundesrepublik zu dramatisieren. Bedenken Sie: Die angebotenen Zinsen liegen unter der Inflation. Kein Wunder, dass die Anleger zögern. Trotzdem: Mehren sich nicht die Zeichen, dass die Krise bei den Retterstaaten ankommt? Sogar Frankreich muss schon um sein Rating bangen. Die Unterscheidung zwischen Retterstaaten und geretteten Staaten würde ich so gar nicht machen. Wenn große Volkswirtschaften wie Frankreich ein Haushaltsdefizit von mehr als fünf Prozent haben, die Verschuldung weiter steigt und die Politik nur zögerlich handelt, muss man sich nicht wundern, wenn die Märkte reagieren und die Zinsen steigen. Dann wird es auch für die großen Länder schwerer, sich zu finanzieren. Aber was ist das Ende dieses Prozesses? Kann Europa nur zwischen Pest und Cholera wählen: Eurobonds zu akzeptieren, die gemeinsame Haftung aller Länder für alle Schulden - oder die Notenpresse anzuwerfen? Nein. Die \"Notenpresse\", wie Sie es nennen, wird auf keinen Fall für den Abbau von Staatsschulden genutzt. Wir erfüllen unseren Auftrag, Preisstabilität auch in Zukunft zu sichern. Gelten für Extremsituationen nicht andere Regeln als für ruhige Zeiten? Immer mehr Ökonomen und Politiker fordern, die EZB müsse \"lender of last resort\" werden, \"Kreditgeber der letzten Zuflucht\" auch für Staaten. Regeln sind dazu da, gerade in Krisenzeiten Orientierung zu geben. Wenn die Notenbank anfängt, Staaten zu finanzieren, sinkt der Anreiz für die Regierungen, die Ursachen der Krise zu beheben. Dann bleiben am Ende tatsächlich nur Eurobonds? Eurobonds lösen die strukturellen Haushaltsprobleme, die einige Mitgliedstaaten der Eurozone haben, am allerwenigsten. Vielmehr führen sie zu einer Haftungs- oder Schuldenunion, die niemand wollen kann. Erst wenn entscheidende Schritte hin zu einer politischen Union gemacht worden sind, könnten am Ende auch gemeinsame Anleihen stehen. Wie wollen Sie das Problem Europas dann lösen? Die weiter steigende öffentliche Verschuldung muss gestoppt werden. Das muss Hand in Hand mit der Durchführung von Strukturreformen erfolgen, um die Wettbewerbsfähigkeit der Problemländer zu verbessern und das Wachstumspotential zu stärken. Das ist Sache der Regierungen, nicht der Zentralbank. Sie sind in dieser Frage besonders streng. Viele angelsächsische Ökonomen sagen, die Deutschen sollten sich mit ihren ordnungspolitischen Vorstellungen nicht so anstellen. Erfordert die Krise, hehre Grundsätze zu opfern? Grundsätze gelten gerade in kritischen Zeiten. Die Vorstellungen, alle Problem der Welt immer mit zusätzlicher Liquidität zu lösen, sind irreführend. Es mag kurzfristig helfen, führt aber mittelfristig zu Marktverzerrungen und höherer Inflation. Aber gerade amerikanische Denkfabriken stimmen die Öffentlichkeit und die Politik auf höhere Inflationsraten ein, und die Diskussion hält langsam auch in Europa Einzug. Eine Empfehlung, die EZB solle statt zwei Prozent Inflation vier oder fünf Prozent zulassen, halte ich für grundfalsch. Eine solche Entwicklung kann nur sehr schwer wieder eingefangen werden. In Amerika wird argumentiert, mit ihrem ordnungspolitischen Rigorismus zögerten die Deutschen eine Lösung der Eurokrise unnötig heraus. Sind wir zu stur? Ich bin nächste Woche in den Vereinigten Staaten und werde mit dieser Frage immer wieder konfrontiert werden. Wir Europäer sollten den Mut haben, auf die Folgen einer fortgesetzten Politik des billigen Geldes hinzuweisen. Viele der Verwerfungen, mit denen die ganze Welt in der Finanzkrise zu kämpfen hatte, sind darauf zurückzuführen. Warum ist es so wichtig für Notenbanker, prinzipientreu zu sein? Der politische Druck auf die EZB ist derzeit enorm. Es wird offen über eine Erweiterung unserer Aufgaben diskutiert. Das berührt nicht nur unsere Unabhängigkeit, sondern gefährdet sie. Was legen Sie Ihrem Nachfolger Jörg Asmussen ans Herz, wenn Sie jetzt die EZB verlassen? Die EZB muss Anker des Vertrauens und der Stabilität bleiben. Die Direktoriumsmitglieder müssen, so wie der Präsident vor kurzen noch einmal öffentlich unterstrichen hat, auf Kontinuität dieser Institution achten, auf Konsistenz im Handeln und auf Glaubwürdigkeit. Und sie müssen die Unabhängigkeit der EZB mit allen Mitteln verteidigen. Glauben Sie, in zehn Jahren wird es den Euro noch geben? Ja, mit Sicherheit. Aber vermutlich mit mehr Mitgliedsländern als heute. Allerdings müssen wir die Lehren ziehen und die Erfüllung der Konvergenzkriterien durch potentielle Beitrittskandidaten intensiver und kritischer prüfen. Das Gespräch führte Christian Siedenbiedel. Der Noch-Chefvolkswirt Jürgen Stark, Jahrgang 1948, stammt aus Gau-Odernheim in Rheinland-Pfalz. Nach Abitur und Wehrdienst studierte er Wirtschaftswissenschaften an den Universitäten Hohenheim und Tübingen und wurde 1975 promoviert. Nach einer Zeit in Wirtschaftsministerium und Kanzleramt wurde er 1994 Staatssekretär im Finanzministerium. Er hatte wesentlichen Anteil am Zustandekommen des Euro-Stabilitätspakts. 1998 wurde Stark Vizepräsident der Bundesbank, 2004 kommissarischer Präsident. Seit Juni 2006 ist er Chefvolkswirt der EZB. Im September 2011 gab er seinen Rücktritt zum Jahresende bekannt - \"aus persönlichen Gründen\". \"Weder Eurobonds noch die Notenpresse können die Krise in Europa beenden.\" \"Amerikanische Denkfabriken stimmen die Öffentlichkeit auf höhere Inflation ein.\" \"Regeln sind dazu da, gerade in Krisenzeiten Orientierung zu geben\": EZB-Chefvolkswirt Jürgen Stark will die Grundsätze der Geldpolitik nicht opfern. Ende Dezember verlässt er die Zentralbank. Foto Frank Röth Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}