{"AUTHOR":"mario draghi","TITLE":"\"Der EZB-Rat wird immer Wege finden zu handeln\"","DATE":"19.02.2019","TEXT":"Autor(en): *Detlef Fechtner*, *Mark Schrörs* \"Der EZB-Rat wird immer Wege finden zu handeln\" Der EZB-Chefvolkswirt über die Risiken für die Euro-Wirtschaft, die kritische Rolle der Banken, die Instrumente der Euro-Hüter und die Zukunft der Geldpolitik Mark Schrörs Detlef Fechtner Börsen-Zeitung, 19.2.2019- Herr Praet, wie schlimm steht es um die Wirtschaft im Euroraum?Die Risiken für die Wirtschaft im Euroraum haben zuletzt deutlich zugenommen. Deswegen haben wir bei der Zinssitzung des EZB-Rats im Januar auch unsere Einschätzung geändert. Wir sehen die Risikoverteilung als deutlich nach unten gerichtet an. Das ist eine wichtige Veränderung in unserer Kommunikation und spiegelt Sorgen über die Lage der Wirtschaft wider. Zugleich haben wir aber gesagt, dass unser Basisszenario bislang intakt ist. Im März bekommen wir neue Projektionen der EZB-Volkswirte. Dann werden wir unsere Einschätzung erneut auf den Prüfstand stellen.- Im Dezember haben die Projektionen für 2019 bis 2021 ein Wachstum von 1,7 %, 1,7 % und 1,5 % vorausgesagt und ein allmähliches Anziehen der Inflationsrate bis auf 1,8 % im Jahr 2021 - also in den Bereich des EZB-Zielwerts von unter, aber nahe 2 %. Das ist nicht mehr zu halten, oder?Ich erwarte, dass vor allem die kurzfristigen Projektionen nach unten revidiert werden. Die Daten seit Dezember waren deutlich schwächer, als ich erwartet hatte. Unsere Diskussion im EZB-Rat dreht sich aber nicht so sehr um die kurzfristige Perspektive. Für uns ist die mittelfristige Perspektive entscheidend, also vor allem die Frage: Handelt es sich um eine vorübergehende Eintrübung oder um eine länger anhaltende Schwäche?- Und Ihre Antwort, zumal angesichts der nach der letzten EZB-Sitzung weiter schwachen Daten?Zunächst einmal: In den Daten seit der Januar-Sitzung gab es nicht nur negative Überraschungen. Sie enthielten auch ein paar positive Hinweise, wie zum Beispiel den weiteren Rückgang der Arbeitslosigkeit. Fakt ist aber auch: Im dritten und vierten Quartal 2018 - und absehbar auch im ersten Quartal 2019 - lag das Wachstum deutlich unterhalb der Potenzialrate der Euro-Wirtschaft. Das sind also schon drei Quartale unter dem Wachstumspotenzial. Das ist keine gute Nachricht. Die Frage ist nun, ob es im zweiten Quartal und in der Folge eine Gegenbewegung geben wird. Eine Gegenbewegung ist wahrscheinlich, aber es ist zu früh, ihre Stärke abzuschätzen.- Die Zuversicht, dass es sich nur um eine temporäre Konjunkturdelle handelt, nimmt im EZB-Rat also ab?Die Konjunkturabkühlung ist breiter und hartnäckiger als gedacht, und das Wachstum dürfte auf kurze Sicht schwächer ausfallen als zuvor erwartet. Aber wie gesagt, entscheidend sind jetzt die Aussichten auf die mittlere Frist. Da gibt es positive und negative Faktoren.- Das heißt konkret?Auf der positiven Seite steht sicher, dass die Lage der Haushalte und damit die Aussichten für den Konsum weiterhin gut sind. Das ist ein zentraler Faktor für das Wachstum. Die Beschäftigung nimmt weiter zu, und die Löhne ziehen an. Damit steigt das verfügbare Einkommen. Auch die niedrigeren Ölpreise stärken die Kaufkraft. Die Fiskalpolitik ist im Euroraum etwas expansiver geworden. Das ist keine große Sache, aber es hilft ein wenig. Auch die Unternehmen im Euroraum stehen gut da. Natürlich gibt es auch einige Schwachpunkte im Unternehmenssektor und diese bergen Gefahren. Alles in allem aber sind die Bilanzen der Unternehmen in guter Verfassung. Sie haben also die Möglichkeit zu investieren. Aber dann gibt es halt auch die negative Seite.- Und auf der steht?Das mit Abstand größte Problem ist sicher, dass die politischen Unsicherheiten nun schon so lange andauern - ob es nun um den Protektionismus oder den Brexit oder anderes geht. Je mehr Zeit verstreicht, desto größer sind die zu erwartenden wirtschaftlichen Schäden. Im Umfeld der fortdauernden Unsicherheiten können zusätzliche Schocks große Auswirkungen auf die Wirtschaft haben. Die Unsicherheiten belasten schon jetzt das Vertrauen in der Wirtschaft stärker als gedacht. Die Lage der britischen Wirtschaft zeigt, welcher Schaden angerichtet wird, wenn so etwas zu lange andauert. Die Investitionen sind dort stark zurückgegangen. Es ist allerhöchste Zeit, die Unsicherheiten in einem positiven Sinne zu beenden.- Sie sorgen sich auch für die Euro-Wirtschaft vor allem um die Investitionsbereitschaft der Firmen?Im Euroraum schlagen sich die Unsicherheiten zunehmend in der Stimmung der Unternehmen nieder und werden voraussichtlich die Investitionen in diesem Jahr bremsen. Wenn sich das bestätigen sollte, wären das schlechte Neuigkeiten für die europäische Wirtschaft, die nach Jahren schwacher Investitionen in Folge der globalen Finanzkrise dringend Investitionen braucht. Die große Frage ist zudem, wie der Finanzsektor reagiert.- Was meinen Sie genau?Der Finanzsektor neigt häufig dazu, prozyklisch zu handeln. Nehmen Sie die Banken, die dazu neigen, zyklische Entwicklungen zu verstärken. Wenn die Wirtschaft gut läuft, geben sie bereitwillig Kredit. Wenn es schlecht läuft, tun sie das weniger gern.- Sehen Sie eine solche Gefahr im Moment?Was die Kapitalmärkte betrifft, so sind die Risikoprämien für Unternehmensanleihen in den vergangenen Monaten deutlich gestiegen - sowohl für bonitätsstarke wie für bonitätsschwache Unternehmen. Das strafft die Finanzierungsbedingungen für Unternehmen auf den Kapitalmärkten und belastet so die Wirtschaft. Andererseits haben wir bislang im Euroraum keine Straffung der Kreditbedingungen durch die Banken gesehen. Insgesamt schätzen wir mit Blick auf diese Entwicklungen die Wahrscheinlichkeit einer Rezession als gering ein.- Aber Sie sorgen sich, dass sich das ändert, dass also auch die Banken die Zügel anziehen?Die Banken im Euroraum sind heute viel besser mit Eigenkapital ausgestattet als früher und widerstandsfähiger gegenüber Schocks. Sie verfügen zudem über höhere Liquiditätspuffer. Das sind alles positive Nachrichten. Zugleich sind die Aktienkurse der Banken aber stark gesunken und die Profitabilität ist vielfach sehr gering, was sich auch in dem sehr niedrigen Kurs-Buchwert-Verhältnis ausdrückt, zu dem Bankaktien gehandelt werden. In einem solchen Zusammenhang besteht das Risiko, dass die Banken sogar noch prozyklischer handeln, als sie das normalerweise schon tun. Um es klar zu sagen: Bislang haben die Unsicherheiten und die schwächere Konjunktur nicht dazu geführt, dass die Banken die Kreditstandards angezogen oder weniger Kredite vergeben haben. Wir müssen aber sehr genau im Blick behalten, wie sich das entwickelt. Wie verhalten sich die Banken, sollte sich die Wirtschaftsabkühlung fortsetzen?- Würden Sie sagen, dass sich die Finanzierungskonditionen im Euroraum insgesamt bereits erheblich verschärft haben?Die Finanzierungskonditionen haben sich in den vergangenen Monaten etwas verschärft. Dass diese Straffung aber nicht erheblich war, liegt auch an unserer Forward Guidance zum Zinsausblick. Aber Sie haben vollkommen Recht, wir müssen uns als Zentralbanker immer fragen: Ist unser Grad der geldpolitischen Akkomodierung angemessen, um unsere Ziele zu erreichen?- Und wie lautet da aktuell Ihre Antwort?Wir haben unsere Einschätzung zu den Risiken für das Wachstum nach unten genommen. Ich würde sagen, das ist ein klares Signal, dass der Grad unserer Wachsamkeit höher ist als vorher.- Drei Quartale Wachstum unter Potenzial, gestiegene Risiken und zumindest etwas gestraffte Finanzierungskonditionen - was bedeutet das denn für den Inflationsausblick? Schwindet die Zuversicht des EZB-Rats, dass mittelfristig das 2-Prozent-Ziel erreicht wird?Drei Quartale mit Wachstum unter Potenzial sind sicher keine gute Nachricht. Aber wir haben eine mittelfristige Perspektive. Wir haben bei der letzten geldpolitischen Sitzung an der Einschätzung festgehalten, dass sich die Inflationsrate mittelfristig dem Niveau von unter, aber nahe 2 % annähern wird. Die Löhne ziehen an, und zwar mehr oder weniger so, wie wir das in unseren Modellen erwartet haben. Was nicht wie erwartet funktioniert, ist die Übertragung auf die Verbraucherpreise. Diese Transmission funktioniert nicht so, wie es vorausgesagt war. Das analysieren wir sehr genau. Wir sind aber weiterhin zuversichtlich, dass es schließlich so kommen wird. Wir müssen geduldig und beharrlich sein.- Und wenn sich der Wachstumsausblick weiter und dauerhaft verschlechtert?In unserem Basisszenario wird die Kapazitätsauslastung hoch bleiben und die Firmen werden in der Lage sein, höhere Löhne in höheren Preisen weiterzugeben. Wenn das Wachstum unter Potenzial bleibt, wird das schwieriger. Abwärtsrisiken für das Wachstum könnten dann auf mittlere Sicht zu Abwärtsrisiken für die Inflation führen. An dem Punkt sind wir noch nicht. Aber das wird eine zentrale Diskussion in den nächsten Sitzungen des EZB-Rats sein.- Aber wenn sich der Ausblick eintrübt, was passiert dann: Wird der EZB-Rat bei der eingeleiteten vorsichtigen geldpolitischen Normalisierung noch vorsichtiger oder kann es eine erneute Wende Richtung weiterer Lockerung geben?Ich habe nie von einer Normalisierung unseres geldpolitischen Expansionsgrads gesprochen. Ich habe immer von einer Normalisierung unserer Instrumente gesprochen. Das ist ein großer Unterschied. Nach dem Ende unserer Netto-Anleihekäufe sind die wichtigsten geldpolitischen Instrumente wieder unsere Leitzinsen. Und wir erwarten weiterhin, dass sie mindestens über den Sommer 2019 auf dem derzeitigen Niveau bleiben, in jedem Fall aber so lange wie erforderlich, um eine fortgesetzte nachhaltige Annäherung der Inflation an ein Niveau von unter, aber nahe 2 % auf mittlere Sicht sicherzustellen. Diese Rotation der Instrumente von den Nettokäufen zum Zinspfad ist so umgesetzt worden, um unseren Grad der geldpolitischen Akkomodierung aufrechtzuerhalten. Wir haben unsere Geldpolitik also nicht gestrafft. Außerdem haben wir klar gemacht: Wir sind in jedem Fall bereit, falls nötig alle unsere Instrumente anzupassen, um sicherzustellen, dass sich die Teuerungsrate weiter auf nachhaltige Weise unserem Inflationsziel nähert.- Präsident Mario Draghi betont stets, dass der Instrumentenkasten voll sei. Bei Leitzinsen bei oder gar unter null und dem Anleihekaufprogramm an seinen selbstgesetzten Grenzen - was bleibt da denn wirklich noch übrig?Wenn es ein Problem gibt, braucht es eine sorgfältige Analyse, was die Ursache ist. Ein Finanzschock ist zum Beispiel etwas anderes als eine Verlangsamung des Wachstums aus fundamentalen Gründen. Bei einer Konjunkturabschwächung sind die Zinsen in der Regel das Mittel der Wahl. Wenn sich die Euro-Wirtschaft stärker abschwächt, könnten wir unsere Forward Guidance zu den Zinsen anpassen, und das könnte durch andere Maßnahmen ergänzt werden. Eins ist aber ganz klar: Der EZB-Rat wird wenn nötig immer Wege und Mittel finden zu handeln. Falls unser Vertrauen schwinden würde, dass sich die Inflationsrate auf mittlere Frist und nachhaltig einem Niveau von weniger und zugleich nahe 2 % annähert, wäre es unser Mandat zu handeln.- Die Marktteilnehmer haben wegen der schwächeren Konjunkturdaten ihre Erwartung für eine erste Zinserhöhung von Herbst 2019 teils weit ins Jahr 2020 hinein verschoben - trotz des unveränderten Zinsausblicks des EZB-Rats, laut dem die Leitzinsen \"mindestens über den Sommer 2019\" unangetastet bleiben sollen. Fühlen Sie sich damit wohl?Es hat sich gezeigt: Unsere Forward Guidance ist effektiv. Unsere Forward Guidance zu den Leitzinsen hat zwei Aspekte: Einen zeitlichen Aspekt - \"mindestens über den Sommer 2019\" - und als zweiten Aspekt die Zustandsabhängigkeit - \"in jedem Fall, so lange wie erforderlich\". Die Veränderung der Markterwartungen spiegelt den zustandsabhängigen Aspekt unserer Forward Guidance. Natürlich wird es einen Zeitpunkt geben, an dem der zeitliche Aspekt diskutiert und, falls erforderlich, angepasst werden wird. Wir sind bislang vorsichtig gewesen und haben solche Markterwartungen nicht bestätigt.- Kann sich das bereits bei der Sitzung am 7. März ändern - oder ist es dann noch zu früh?Das weiß ich jetzt nicht.- Wären im Notfall auch neue Nettoanleihekäufe eine Option?Anleihekäufe sind heute Teil unseres Instrumentenkastens, das hat Präsident Draghi klargemacht. Das heißt aber nicht, dass sie unter den derzeitigen Umständen die bevorzugte Option sind. Man sollte zudem sehen: Wenn die Forward Guidance zu den Zinsen glaubwürdig ist und die Erwartungen in die gewünschte Richtung lenkt, braucht es unter Umständen gar keine Käufe mehr, um für angemessene Finanzierungskonditionen zu sorgen.- Beobachter setzen zunehmend darauf, dass die EZB neue langfristige Refinanzierungsgeschäfte für Banken auflegt, TLTROs, und sie argumentieren, das könne zumal in Kombination mit einer Anhebung des Einlagenzinses die Situation der Banken verbessern und die Kreditvergabe stützen. Was sagen Sie dazu - zumal angesichts Ihrer Sorgen vor dem prozyklischen Verhalten von Banken?Unsere TLTROs sind ein sehr nützliches Instrument gewesen, um mit Störungen in der geldpolitischen Transmission umzugehen, und sie sind Teil unseres Instrumentenkastens. Da das prozyklische Verhalten der Banken ein wichtiger Grund ist, warum Konjunkturzyklen manchmal böse enden, müssen wir die Wirkungskette der Geldpolitik über das Bankensystem sorgfältig beobachten. Im März werden wir den gegenwärtigen und den zu erwartenden Zustand der geldpolitischen Transmission über die Banken einschätzen.- Sie scheiden Ende Mai bei der EZB aus und haben eine Phase großer Veränderungen bei der EZB erlebt und mitgestaltet. Glauben Sie, dass Null- und Negativzinsen, Forward Guidance, breite Anleihekäufe die \"neue Normalität\" für die Zentralbanken inklusive der EZB sind oder kann es eine Rückkehr zum alten Regime vor der Weltfinanzkrise geben?In jedem Fall wird eine Rückkehr zu mehr Normalität viel Zeit brauchen. Wir sind bei der EZB sehr vorsichtig, was Schätzungen zum neutralen Zins betrifft ...- ... also jenes Zinses, der Wachstum und Inflation im gewünschten Gleichgewicht hält ...... aber es besteht wohl kein Zweifel, dass dieser Zins durch Faktoren wie Demografie und den technologischen Fortschritt heute niedriger liegt als früher. Das bedeutet auch, dass die Wahrscheinlichkeit, die Zinsuntergrenze zu erreichen, sehr viel größer ist als früher gedacht. Dann braucht es andere Instrumente.- Muss die EZB wie die US-Notenbank nach der Weltfinanzkrise eine grundsätzliche Debatte über ihr Mandat, ihre Ziele und ihre Strategie führen - zumal die letzte Überprüfung 2003 mehr als 15 Jahre her ist?Das Mandat der EZB basiert auf den Europäischen Verträgen und steht natürlich außer Frage. Nach den Erfahrungen der vergangenen Jahre kann es allerdings für die EZB sinnvoll sein, künftig das geldpolitische Rahmenwerk zu überprüfen. Dafür dürfte jetzt aber nicht der richtige Zeitpunkt sein. Unsere Strategie ist mittelfristig ausgerichtet. Das gibt uns mehr Spielraum. Mit unserer Zwei-Säulen-Strategie und der monetären Analyse schauen wir zudem auch stark auf Aspekte der Finanzstabilität. Finanzzyklen sind immer wichtiger geworden. Ich denke, dass unser Rahmenwerk Stärken hat, die wir bewahren sollten.- Weltweit nehmen die Attacken auf die Unabhängigkeit der Zentralbanken zu - nicht nur in den USA, sondern etwa auch in Italien. Wie sehr besorgt Sie das?Die Unabhängigkeit der Zentralbanken ist von zentraler Bedeutung und sollte nicht infrage gestellt werden. Was auch immer es an Kritik geben mag - jedes andere Regime, in dem die Zentralbank dem Finanzministerium näher steht, ist sehr viel schlechter als das aktuelle System.- Das scheint aber nicht jeder so zu sehen.Mancher Populist mag andere Träume haben. Aber die allermeisten Politiker verstehen heute sehr wohl, dass Geld- und Fiskalpolitik getrennt gehören. Alles andere kann schnell gefährlich werden.Das Interview führten Detlef Fechtner und Mark Schrörs. Deutsche Wurzeln ms - Bei den geldpolitischen Entscheidungen der Europäischen Zentralbank (EZB) kommt Peter Praet eine zentrale Rolle zu: Als Chefvolkswirt skizziert der Belgier zu Beginn jeder geldpolitischen Sitzung des EZB-Rats die wirtschaftliche Lage im Euroraum und gibt eine Empfehlung ab. Er beeinflusst damit die Debatte im Rat wesentlich mit. Zudem gilt er neben Benoît Coeuré als enger Vertrauter von EZB-Präsident Mario Draghi. Die Drei gelten auch als Architekten des umstrittenen Anleihekaufprogramms (Quantitative Easing, QE).Praet ist der erste Nicht-Deutsche in der Funktion des EZB-Chefvolkswirts - eine Bezeichnung, die es offiziell nicht gibt. Der erste Chefökonom war Otmar Issing. Ihm folge Jürgen Stark, der Ende 2011 im Streit über die EZB-Politik in der Euro-Krise vorzeitig ausschied. Praet hat allerdings zumindest auch deutsche Wurzeln: Seine Mutter ist Deutsche, er wurde in Herchen in Nordrhein-Westfalen geboren und er lebte bis zu seinem 17. Lebensjahr in Deutschland, ehe es ihn zum Studium nach Brüssel zog.Nachdem Praet im Juni 2011 seinen Dienst bei der EZB aufgenommen hatte, folgte im Juli des gleichen Jahres die bislang letzte Zinserhöhung in Euroland. Die beiden Zinserhöhungen 2011, kurz vor einer neuerlichen Zuspitzung der Euro-Krise, sehen im Nachgang viele Experten als Fehler an. Seitdem kannten die Leitzinsen nur eine Richtung - nach unten. Praet selbst gilt Beobachtern geldpolitisch als \"Taube\", also als Verfechter einer eher lockereren Geldpolitik.Ehe Praet 2011 zur EZB wechselte, war der promovierte Ökonom ab 2000 bei der belgischen Zentralbank tätig. In der Zeit war er zugleich lange Jahre Mitglied der damaligen Finanzaufsicht Belgiens. Von 1999 bis 2000 arbeitete er für das belgische Finanzministerium. Und auch den Bankensektor kennt er von innen: Von 1987 bis 1999 war er Chefvolkswirt der Générale de Banque beziehungsweise später der Fortis Banque. Ende der 1970er Jahre arbeitete Praet zwei Jahre beim Internationalen Währungsfonds (IWF) in Washington. Ende Mai endet die Amtszeit des 70-Jährigen bei der EZB. Sein Nachfolger wird Irlands Zentralbankchef Philip Lane.(Börsen-Zeitung, 19.2.2019) © Börsenzeitung","SECTION":"interview"}