{"AUTHOR":"mario draghi","TITLE":"„Wir konzentrieren uns stark auf Cybersicherheit“","DATE":"01.10.2018","TEXT":"Autor(en): *Carla Neuhaus* „Wir konzentrieren uns stark auf Cybersicherheit“ Herr Curé, vor zehn Jahren ist die Finanzkrise ausgebrochen. Ist die Euro-Zone heute besser auf eine Krise vorbereitet? Als Zentralbanker müssen wir immer auf die nächste Krise vorbereitet sein. Unsere Aufgabe ist es, das Finanzsystem so widerstandsfähig wie möglich zu machen. Aus dieser Sicht hat sich viel getan. Das Finanzsystem ist heute sehr viel sicherer als noch vor zehn Jahren. Wir haben eine bessere Regulierung und die Banken haben höhere Kapital- und Liquiditätspuffer. Das ist ein großer Fortschritt - allerdings sind wir noch nicht am Ziel. Warum nicht? Es gibt noch immer Teile des Finanzsystems, die längst nicht so gut reguliert sind, wie wir uns das wünschen würden. Damit meine ich etwa Schattenbanken, also Finanzinstitute, die bankähnliche Geschäfte machen, ohne eine Banklizenz zu haben. Die Regulierer haben immer noch nicht die Mittel, um die Risiken dieser Finanzinstitute angemessen zu überwachen und zu kontrollieren. Das zu ändern, wäre Aufgabe der Politik. Sind Politiker aber zehn Jahre nach Ausbruch der Krise dazu noch bereit? Tatsächlich besteht die Gefahr, dass wir hier Ermüdungserscheinungen sehen. Der Wirtschaft geht es schließlich gut, die Erinnerungen an die Krise verblassen und Banker versuchen wieder, die Regulierung aufzuweichen. Wir müssen dranbleiben und die Regeln verteidigen, die das Finanzsystem weniger krisenanfällig gemacht haben. Wie gut sind wir also vorbereitet? Die nächste Krise wird nicht zwangsläufig wieder im Finanzsystem entstehen. Sie könnte auch aus einer anderen Ecke kommen. Derzeit konzentrieren wir uns bei der EZB zum Beispiel stark auf Cybersicherheit. Schließlich wollen wir nicht, dass die nächste Krise von einem Hacker ausgelöst wird. Kontinuierliche Investitionen sind nötig, um das Finanzsystem vor Cyberattacken zu schützen. Was macht die EZB diesbezüglich? Wir haben zum Beispiel das Euro Cyber Resilience Board (ECRB) gegründet. Das ist ein Forum für den regelmäßigen Austausch zwischen Zentralbankern, Aufsehern und Vertretern systemrelevanter Finanzmarktinfrastrukturen. Außerdem haben wir kürzlich ein europäisches Rahmenwerk für red-teaming, also für simulierte Hackerangriffe, im Finanzsektor entworfen. Es heißt Tiber-EU. Gleichzeitig wird Cybersicherheit auch für die EZB-Bankenaufsicht wichtiger. Geldinstitute müssen Angriffe auf ihre Systeme melden. Das sind nur einige Beispiele. In den kommenden Jahren werden wir noch sehr viel mehr Initiativen in dieser Richtung sehen - auch auf der Ebene von G 7 und G 20. Schließlich kennen Cyberbedrohungen keine Grenzen. Mit Bitcoins und Co. entstehen derzeit neue Kryptowährungen und neue Risiken. Brauchen wir dafür eine Regulierung? Ich würde lieber von Anlagen als von Währungen sprechen, denn aufgrund ihrer Volatilität kann man sie nicht als Währungen bezeichnen. Die Priorität ist, zu verhindern, dass sie für Geldwäsche und Terrorfinanzierung genutzt werden. Dabei hat Europa mit der fünften EU-Geldwäscherichtlinie schon gute Fortschritte gemacht. So müssen Handelsplattformen für Kryptowährungen und Anbieter von elektronischen Geldbörsen künftig auffällige Transaktionen den Behörden melden. Was den Einsatz neuer Technologien wie Blockchain angeht, muss man allerdings abwägen: Einerseits gilt, dass ähnliche Aktivitäten ähnlich reguliert werden sollten - Transaktionen über beispielsweise Blockchain müssen also ähnlich strenge Anforderungen erfüllen wie die klassische Überweisung. Andererseits sollten wir vorsichtig sein, neue und innovative Technologien nicht gleich im Keim zu ersticken. Manche Zentralbanken denken über eigene Kryptowährungen nach. Sie auch? Ob Zentralbanken eigene digitale Währungen entwickeln sollten, ist eine relevante Frage in Ländern, in denen die Bürger sich vom Bargeld abwenden. In diesen Ländern gäbe es dann einen Grund, eine digitale Alternative anzubieten, die sicherer ist. Deshalb sehen wir solche Initiativen zum Beispiel in Skandinavien. Im Euro-Raum dagegen bleibt Bargeld ein beliebtes Zahlungsmittel und die Frage stellt sich nicht. Um es ganz deutlich zu sagen: Die EZB entwickelt keine Kryptowährung. Nichtsdestotrotz schauen sich alle Zentralbanken die zugrunde liegenden Technologien genau an, wie Blockchain. Cybersicherheit ist ein Risiko für die Wirtschaft. Ein anderes ist der Handelsstreit. Wie gut ist Europa darauf vorbereitet? Die Wirtschaft in der Euro-Zone steht derzeit sehr robust da. Wir haben nun seit fünf Jahren ununterbrochenes Wachstum. Und wir gehen auch davon aus, dass das Wachstum robust bleibt - trotz aller Unsicherheiten. Angesichts des Handelsstreits und generell sinkender Unterstützung der multilateralen Weltordnung wird es aber immer dringender, Europa zu stärken. Und Europa stärken heißt auch die Euro-Zone stärken. Brauchen wir, wie Merkel und Macron vorschlagen, ein Budget für die Euro-Zone? Deutschland und Frankreich haben in dieser Hinsicht interessante Ideen eingebracht. Wenn es gut ausgearbeitet ist (also wenn es solide nationale Fiskalpolitik ergänzt), könnte ein gemeinsames Budget für die Euro-Zone hilfreich sein, die Folgen eines großen Wirtschaftsabschwungs zu dämpfen und die Wirtschaft weniger abhängig von der Geldpolitik der EZB zu machen. Aber es kann und darf nicht der einzige Weg sein, um die Euro-Zone stärker zu machen. Was muss vorher passieren? Als erstes brauchen wir verantwortliche Fiskalpolitik und wirtschaftliche Reformen in allen Mitgliedstaaten. Vielen Euro-Staaten fehlen noch immer die finanzpolitischen Spielräume, um ihre Wirtschaft im Fall einer Krise zu stützen. Diese Mitgliedstaaten sind nicht gut auf langfristige Herausforderungen vorbereitet. Meiner Ansicht nach sind Reformen auf nationaler Ebene die erste Verteidigungslinie. Im zweiten Schritt müssen wir die Bankenunion und die Kapitalmarktunion vollenden, um unseren gemeinsamen Binnenmarkt zu stärken und um Innovationen und Wachstum besser zu finanzieren. Eine gemeinsame Fiskalkapazität wäre eine nützliche Ergänzung, aber sie käme an dritter Stelle. Was der Bankenunion noch fehlt, ist eine gemeinsame Einlagensicherung. Die aber ist in Deutschland umstritten. Sparer haben Angst, künftig für eine italienische Bank haften zu müssen. Was sagen Sie ihnen? Bei einer gemeinsamen Einlagensicherung geht es nicht darum, für andere Länder zu bezahlen. Es geht nicht um dauerhafte Transferleistungen und auch nicht um neue Steuern. Eine europäische Einlagensicherung würde das Vertrauen in die Banken stärken und würde ihnen helfen, in der gesamten Euro-Zone grenzüberschreitend zu agieren. Dies würde den gemeinsamen Markt stärken und somit auch Wachstum und Arbeitsplätze fördern. Gleichzeitig ist es natürlich wichtig, die Risiken der europäischen Banken weiter zu reduzieren, besonders wenn es um faule Kredite geht. Die Sparer brauchen derzeit Geduld. Die EZB hat beschlossen, die Zinsen nicht vor dem Sommer 2019 anzuheben. Warum? Die Wirtschaft der Euro-Zone wächst, und die Arbeitslosigkeit ist signifikant zurückgegangen. Der Preisdruck nimmt allmählich zu. Aber das passiert nicht über Nacht. Für eine nachhaltige Annäherung der Inflation in der Euro-Zone an ein Niveau von unter, aber nahe zwei Prozent sind noch umfangreiche geldpolitische Impulse erforderlich. Mit anderen Worten, die geldpolitische Normalisierung hat begonnen, aber es wird schrittweise vorangehen. Wir gehen davon aus, dass die Leitzinsen mindestens über den Sommer 2019 auf ihrem aktuellen Niveau bleiben werden. Jedoch haben wir bereits begonnen, unser Programm zum Ankauf von Vermögenswerten herunterzufahren und wir erwarten, dass wir Ende Dezember den Nettoerwerb von Vermögenswerten beenden können. Das ist ein wichtiger Schritt in Richtung Normalisierung. Welche Rolle spielt dabei der Brexit? Als Zentralbank müssen wir uns auf alle Eventualitäten vorbereiten. Und die Finanzindustrie sollte sich auch auf das Schlimmste vorbereiten: einen No-DealBrexit. Gleichzeitig hoffe ich natürlich, dass sich Europa und Großbritannien noch einigen und wir eine Übergangsphase bekommen, in der sich alle rechtzeitig auf den Brexit einstellen können. Zum Schluss eine persönliche Frage. Die EZB braucht nächstes Jahr einen neuen Präsidenten. Wäre das ein Job für Sie? Niemand kann sich „bewerben“, um EZB-Präsident zu werden. Die Entscheidung liegt in den Händen der Staats- und Regierungschefs und diese Diskussion hat noch nicht begonnen. Das Gespräch führte Carla Neuhaus Benoît Curé (49) sitzt seit 2012 im Direktorium der Europäischen Zentralbank (EZB). In dem fünfköpfigen Gremium ist er für den Bereich Märkte zuständig und damit für die Umsetzung der Anleihekäufe. Er ist zudem Mitglied im EZB-Rat, der über die Geldpolitik für die Euro-Zone entscheidet. Curé hat Statistik und Ökonomie an der Elitehochschule ENSAE studiert, arbeitete beim Nationalen Statistikamt Frankreichs, war Chef der französischen Schuldenagentur und Chefvolkswirt im französischen Finanzministerium. Bei der EZB gilt er als enger Vertrauter von Chef Mario Draghi. cne „Wir wollen nicht, dass die nächste Krise von einem Hacker ausgelöst wird“, sagt Curé. Foto: Pfaffenbach/Reuters cne Provided by GENIOS","SECTION":"interview"}