{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet : « Il appartient aux gouvernements d\u0027assumer leurs responsabilités »","DATE":"15.02.2011","TEXT":"Dans un entretien exclusif avec « Les Echos », le président de la Banque centrale européenne revient sur la crise de la dette souveraine qui a secoué l\u0027Europe depuis la fin de 2009. Jean-Claude Trichet constate que ce n\u0027est pas l\u0027Union monétaire qui a failli durant cette période de tension sur les marchés, mais l\u0027Union économique, du fait du comportement « non satisfaisant » de certains pays dans leur politique budgétaire et faute d\u0027une surveillance collective des Etats membres. Sans se prononcer sur le « pacte de compétitivité » franco-allemand, encore en discussion, il encourage tout renforcement de la gouvernance économique de la zone euro. Le banquier central se félicite du retour à une croissance durable des Dix-Sept, mais note toutefois que la « balance des risques » pourrait à l\u0027avenir « se déplacer dans le sens d\u0027une plus forte inflation » . Son successeur pressenti, l\u0027Allemand Axel Weber, ayant déclaré forfait, Jean-Claude Trichet exclut toute prolongation de son mandat au-delà de l\u0027échéance d\u0027octobre 2011. Aujourd\u0027hui, quel est votre sentiment dominant pour la zone euro ? Entre les inquiétudes sur la croissance et sur l\u0027inflation, laquelle l\u0027emporte ? L\u0027économie réelle nous a réservé, trimestre après trimestre, plutôt de bonnes surprises. Le retour de la croissance a été observé au troisième trimestre 2009 et, depuis, on voit que la zone euro se comporte un peu mieux que prévu. Les derniers indicateurs enregistrés depuis la fin 2010 le confirment. J\u0027insiste sur le fait que cela ne concerne pas que l\u0027Allemagne, mais bien l\u0027ensemble de la zone euro. A la BCE, nous n\u0027avons pas partagé les craintes de voir « une double récession », même si nous avons tenu un discours prudent. Je suis persuadé que le fait que la Banque centrale ait été une ancre de stabilité et de confiance pendant toute cette période très difficile peut avoir joué un rôle dans la consolidation de cette reprise. L\u0027inquiétude s\u0027est déplacée aujourd\u0027hui sur la stabilité des prix... Chacun sait que nous sommes inflexibles sur les risques d\u0027inflation. Nous avons toujours fait ce qu\u0027il fallait pour que la stabilité des prix soit maintenue à moyen terme, ce qui est notre mission. Nous sommes fiers d\u0027afficher une progression moyenne des prix de 1,97 % par an sur les douze premières années de la monnaie unique, ce qui correspond exactement à notre objectif d\u0027une hausse des prix inférieure à 2 % et proche de 2 %. D\u0027ailleurs, ce résultat est meilleur que celui de toutes les économies de la zone euro au cours des cinquante dernières années. Cela nous a donné une forte crédibilité s\u0027agissant de la stabilité des prix pour la prochaine décennie. Nous constatons que les anticipations d\u0027inflation sont bien ancrées, ce qui est essentiel. Comme je l\u0027ai dit au cours des deux dernières conférences de presse, le Conseil des gouverneurs considère aujourd\u0027hui que la balance des risques pour l\u0027inflation future reste équilibrée, mais qu\u0027elle pourrait se déplacer dans le sens d\u0027une plus forte inflation à l\u0027avenir. Croyez-vous à la possibilité d\u0027effets de « second tour » induits par des augmentations salariales, comme on en constate en ce moment en Allemagne ? Il appartient à toute banque centrale d\u0027éviter des effets de « second tour » lorsqu\u0027on observe un choc des prix sur des matières premières et des sources d\u0027énergie, sur lesquels nous ne pouvons agir. C\u0027est même notre devoir fondamental. Ce qui compte, c\u0027est d\u0027empêcher les autres prix de s\u0027aligner sur ces mouvements, qui doivent rester temporaires. En particulier, il faut que les différents agents économiques et les partenaires sociaux ne s\u0027imaginent pas que la bonne inflation à prendre en compte est celle qui vient de cette hausse abrupte des prix de l\u0027énergie. A moyen terme, l\u0027ensemble des agents économiques doit avoir en tête que la bonne référence est celle de moins de 2 %, proche de 2 % à moyen terme, que nous avons complètement crédibilisée. Cette stabilité des prix à moyen terme est notre mandat premier et nous la devons à tous nos concitoyens. N\u0027oublions pas que l\u0027inflation touche les plus pauvres et les plus démunis. La BCE s\u0027est engagée dans une série de mesures non conventionnelles pour répondre à la crise. Quel bilan en tirez-vous ? A côté des mesures standards, qui concernent les taux directeurs, fixés exclusivement de manière à atteindre la stabilité des prix à moyen terme, nous avons pris des mesures non standards : elles visent à aider à restaurer l\u0027efficacité de la transmission de la politique monétaire à l\u0027économie dans le contexte du dysfonctionnement de certains marchés. En l\u0027occurrence, nous sommes intervenus, dès août 2007, en apportant de la liquidité à taux fixe sans limite, parce que la crise avait entraîné un dysfonctionnement du marché monétaire. Aujourd\u0027hui, nous constatons que le marché interbancaire fonctionne de manière plus convenable. Il reste cependant un petit nombre de banques encore trop dépendantes de la BCE. Pour régler progressivement ce problème, il est important qu\u0027elles ne soient pas incitées à recourir à la Banque centrale plutôt qu\u0027aux marchés, c\u0027est pourquoi le Conseil des gouverneurs insiste pour qu\u0027elles renforcent leur capital et utilisent toutes les facilités qui leur sont offertes par les Etats. Votre politique d\u0027achat d\u0027obligations des Etats périphériques sur les marchés est-elle efficace ? Il s\u0027agit de l\u0027une des mesures non conventionnelles que nous avons prises pour restaurer la transmission de la politique monétaire. Nous rendons public, chaque semaine, le montant de nos interventions, mais non dans quel marché spécifique nous intervenons. En tout état de cause, nous reprenons chaque semaine la liquidité qui a été injectée du fait de ce programme. Nous ne pratiquons pas d\u0027assouplissement quantitatif (« quantitative easing »). Mais n\u0027oubliez pas : notre mandat premier est la stabilité des prix dans la zone euro dans son ensemble. Les taux d\u0027intérêt sont fixés en fonction de cet objectif à moyen terme. Et le programme pour les marchés de titres est défini pour permettre la meilleure transmission possible de notre politique dans la zone euro. Pourquoi avez-vous dit que vous préféreriez que le Fonds européen de stabilité financière (FESF) achète des obligations d\u0027Etat à la place de la BCE, s\u0027il s\u0027agit de restaurer la transmission de la politique monétaire ? C\u0027est parce que certains gouvernements se sont comportés de manière anormale, individuellement, et parce que tous ont négligé la surveillance qu\u0027ils auraient dû exercer collectivement que nous observons des anomalies dans le comportement de certains marchés. Il appartient aux gouvernements d\u0027assumer leurs responsabilités. C\u0027est, en particulier, la raison pour laquelle j\u0027ai demandé que les interventions du FESF soient améliorées, en termes qualitatifs et quantitatifs. La possibilité d\u0027achat d\u0027obligations d\u0027Etat par le FESF entre dans cette logique. Les mesures qui sont en train d\u0027être prises autour du Fonds européen de stabilité vous semblent-elles appropriées afin d\u0027éviter qu\u0027une crise sur la dette souveraine en Europe ne se reproduise ? L\u0027euro est une monnaie qui inspire confiance. Sa crédibilité est acquise pour les dix années à venir, et au-delà. De plus, la situation de la zone euro, prise de manière consolidée, est à bien des égards meilleure que celle d\u0027économies comparables : notre balance des paiements courants est équilibrée, ce qui est loin d\u0027être le cas pour tous les grands pays industrialisés, et nos déficits publics annuels consolidés pour 2011 devraient être, en proportion du PIB, de moitié inférieurs aux niveaux américain et japonais. Le M de l\u0027Union économique et monétaire, l\u0027Union monétaire, fonctionne bien grâce au fait que nous sommes en permanence en éveil. En revanche, il reste beaucoup de progrès à accomplir pour ce qui relève du E, de l\u0027Union économique. Du fait de quelques pays qui ont un comportement non satisfaisant sur le plan de leur politique budgétaire. Et parce que le système de surveillance mis en place depuis la création de l\u0027euro n\u0027a pas fonctionné correctement. Notre message a toujours été de dire que, dans le contexte d\u0027une monnaie unique sans fédération politique, il faut avoir un cadre de stabilité, notamment budgétaire, extrêmement fort. Nous l\u0027avons très fortement rappelé au moment où certains grands pays membres, comme la France, l\u0027Allemagne et l\u0027Italie, ont tenté en 2005 d\u0027affaiblir considérablement le Pacte de stabilité et de croissance, en dénonçant son prétendu excès d\u0027orthodoxie. Après avoir vécu les récentes défaillances individuelles et collectives, plus personne ne suggère qu\u0027il faut affaiblir la gouvernance de l\u0027Europe. Le Conseil des gouverneurs soutient pour sa part, aujourd\u0027hui comme hier, un renforcement extrêmement important de la gouvernance économique de la zone euro. Pensez-vous que la question de la solvabilité de la Grèce est résolue ou bien faut-il trouver de nouveaux moyens pour réduire sa dette ? Un plan a été mis sur pied par le gouvernement grec. Ce plan a été approuvé par toute la communauté internationale et par l\u0027Europe. Il est actuellement appliqué et cela est très important. C\u0027est l\u0027application rigoureuse du plan qui va permettre à la signature grecque de retrouver sa crédibilité. Le « pacte de compétitivité » proposé par l\u0027Allemagne et la France pourra-t-il éviter d\u0027autres crises de ce genre ? Nous sommes au milieu d\u0027un processus qui est mené par le président Van Rompuy, attendons de voir ce qui va en résulter. Pour la BCE, ce qui va dans le sens du renforcement de la gouvernance économique est non seulement bon mais absolument nécessaire. J\u0027ajoute que j\u0027espère que les gouvernements européens vont avoir à coeur de renforcer les textes qui sont examinés maintenant au Parlement : ils sont à nos yeux très insuffisants. En voulant renforcer la compétitivité et l\u0027orthodoxie budgétaire, ne condamne-t-on pas l\u0027Europe à adopter pour longtemps une croissance molle ? Tout passe par la compétitivité. La zone euro est plus ouverte sur le monde que ne le sont le Japon ou les Etats-Unis. Nous acceptons la compétition mondiale. Quand un des membres de l\u0027Union économique et monétaire atteint un bon niveau de compétitivité au niveau européen et mondial, comme c\u0027est le cas actuellement avec l\u0027Allemagne, cela profite à toute la zone. Le renforcement de la compétitivité de nos économies est le moyen de renforcer notre niveau de vie et, tout particulièrement, notre création d\u0027emplois, ce qui est si important pour les plus défavorisés d\u0027entre nous. Une nouvelle série de « stress tests » va être lancée pour évaluer le risque des banques. Qu\u0027attendre de ce nouvel exercice, dont la crédibilité a été entamée avec ce qui est arrivé en Irlande ? Faut-il prendre en compte le risque de défaut d\u0027un Etat, ce qui n\u0027avait pas été fait dans les précédents tests ? Ces « stress tests » sont, en ce moment, préparés par l\u0027ensemble des institutions compétentes avec beaucoup de soin. J\u0027ai confiance dans leur préparation rigoureuse. Comme vous le savez, le risque de défaut d\u0027un Etat tel qu\u0027il est mesuré par le marché est pris en compte dans le « trading book ». Dans le « banking book », où les titres sont détenus jusqu\u0027à maturité, le défaut n\u0027est pas une hypothèse envisagée. La BCE est-elle mieux armée pour prévenir le risque de défaut d\u0027un pays en étant aux commandes du nouveau comité des risques systémiques, le Conseil européen du risque systémique (CERS) ? L\u0027objectif du CERS n\u0027est certainement pas d\u0027être une super-agence de notation de pays européens. Notre hypothèse de travail est naturellement qu\u0027aucun défaut d\u0027un pays de la zone euro ne doit être envisagé. Axel Weber était présenté comme le favori à votre succession... C\u0027est une décision qu\u0027Axel Weber a prise pour des raisons personnelles. Je respecte cette décision. La nomination du président de la BCE est une décision très importante des chefs d\u0027Etat et de gouvernement. Seriez-vous prêt à rester plus longtemps si nécessaire ? La question ne se pose pas ! J\u0027ai un mandat clair et limité dans le temps. Propos recueillis par Henri Gibier, Isabelle Couet et Jean-Philippe Lacour","SECTION":"interviews"}