{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET, PRESIDENT OF EUROPEAN CENTRAL BANK, TALKS TO DAVID TWEED ABOUT BUYING BONDS","DATE":"11.05.2010","TEXT":"DAVID TWEED, REPORTER, BLOOMBERG NEWS: Just Thursday in Lisbon, you said that the government council didn\u0027t discuss the issue of buying bonds, yet yesterday, last night or this morning, you were in the market buying bonds. What happened? Why did you change your mind? JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK: Well, it\u0027s not me. It is of course the governing council. We did not discuss purchasing bonds in Lisbon on Thursday. During this weekend, we had a teleconference of the governing council. We analyzed the situation. We observed that during the two last days of last week, we had observed destruction of financial markets that were gravely in the absence of the governing council hampering the transition of monetary policy. And we have considered why it\u0027s not changing many respects the fact that our monetary policy stands at present monetary base system is appropriate. We decided to intervene and to engage in this interventions and reestablish a more normal functioning of these markets, in order to be sure that we had an appropriate monetary bonds in transmission. That\u0027s the object. We will withdraw the liquidity that we will inject and the monetary policy stands again with - is unchanged. We are - we consider it is appropriate. And we have always when we choose, let\u0027s say measures that we are non-conventional. It started as early as August 2007. We always had the same sense of medium-term, long-term. Our goal is price stability. We will ensure price stability in the even term as we have done in the first 11 and 12 years of the Euro area. This is fundamental. This is the primary mandate. This is what the people of Europe investing from us. And it is what we are doing with extreme determination. TWEED: Well, what will you say to critics who will now argue that the division between monetary policy and fiscal policy is now blurred and that the ECB is in some way cooperating with the EU governments in trying to achieve those fiscal goals? TRICHET: I would say that our record in asking government permanently to practice sound policies, sound fiscal policies and other sound policies, but fiscal policies is I have to say, strong. I was myself on behalf of the governing council, fighting in 2004 and 2005 against some government including three important governments of Europe, to defend the stability in both that and to tell them in the Euro area we need a very, very strong set so we can go back. It is the other side of the coin. We have EMU. E is economic union, M is monetary union. We take care of monetary union. You have to have a strict perspective, (inaudible) perspective [as the median goes back]. So that is clear. They know that and I have to say that the present situation only vindicates that it is of the essence to be credible in restoring fiscal soundness. TWEED: So under no circumstances has the ECB in any way been bullied into this action? TRICHET: We fiercely independent. We chose this decision because we considered that we had to do that. We have also a strong record of decisions that are bold and that are of course, totally independent from any kind of signaling or pressure or whatever of government. And I can tell you that what I tell you now I tell them in the meetings I have with them, whether in the Euro group or the level of heads. That\u0027s clear. TWEED: You mentioned one way of withdrawing liquidity that goes into the markets when you do the bond purchases via term deposits. How would that work? TRICHET: Well, we consider that we have several means to do that. One practical mean would be precisely to offer term deposits so that the liquidity that we would have injected will come back to us. Again, it\u0027s not a technical problem and it is something which we consider extremely important because again, the monetary policy stands should not change. TWEED: Was the decision all three main prawns that you announced this morning, was that unanimous or the decision was all the votes by the governing council? TRICHET: On some of these decisions there was unanimity. TWEED: Which ones? TRICHET: I will not give details. And on some there was an overwhelming majority. TWEED: On the bond purchases was there unanimity? TRICHET: On the bond purchases we had an overwhelming majority. TWEED: Can I just ask you with your other hat on, the - what you\u0027ve been talking to central bankers from around the world today. What\u0027s the outlook for the world economy at the moment? TRICHET: I have to say that we had a really good meeting. It is an important meeting because we have now the responsibility of the governance of the noble cooperation between central banks. If I sum up what we heard today, I would say first, confirmation of global growth; confirmation even that global growth is better than expected in a number of cases. I have to say that it is true in the emerging world. It\u0027s also something that we are observing ourselves in our economy. I mean, very good on very pushes, but we have some that are that are better than expected, both (inaudible). And I would say also simultaneously with this positive assessment of global growth, no time for complacency in any respect. We have risks that are still there and of course, we have also the inflationary pressure that are always looming and in particular in the economies that are buying. TWEED: Just one last question, just concerns Euro growth, Eurozone growth. Obviously if the financial turbulence settles down, that could be a good thing for economic growth in the future, but governments are under stress to pull in their budget deficits much harder, what are the risks to growth that the budget deficit plans of countries are obliged to put in place now, could that actually hurt growth going forward? TRICHET: I think it always more complicated than that. When you have obviously a bad fiscal policy, it hampers both because it hampers both through the confidence channel; the households have no confidence. The enterprises have no confidence. And you have also a problem with your spreads. So you are fighting for growth and engaging in sound and reasonable and credible adjustment program on the median term. And that\u0027s my sentiment. So I don\u0027t see [and I don\u0027t] think that we should present the things as an arbitrage, it will fiscal soundness and growth. It is you know the two sides of the same coin. TWEED: You did just mention spreads last week, Spanish 10-year yields were at 4.4 percent. You\u0027ve just taken 50 basis points off them. Why shouldn\u0027t Spain pay 4.4 percent for its 10-year debt? Why should the - how is the ECB going to actually decide at what level it should come and intervene in a government bond market? TRICHET: We don\u0027t decide what is the right level. It is up to the judgments on the precisely, the quality of the signature to do that. We are only intervening through the store in some cases what we had of serve as a disfunctioning of some markets, creating a problem for the monetary policy transmission. TWEED: Mr. Trichet, thank you very much. END","SECTION":"interviews"}