{"AUTHOR":"jürgen stark","TITLE":"\"Griechenland ist kein Fass ohne Boden\"","DATE":"29.05.2011","TEXT":"\"Griechenland ist kein Fass ohne Boden\" EZB-Chefvolkswirt Jürgen Stark über die Krise der Euro-Zone, die mögliche Pleite Griechenlands und den Boom in Deutschland Mitte der 90er-Jahre hat Jürgen Stark als Finanz-Staatssekretär dabei geholfen, den Stabilitätspakt durchzuboxen, um eine Überschuldung von Euro-Staaten zu verhindern. Doch die Länder hielten sich nicht dran. Nun muss Stark als Chefökonom der Europäischen Zentralbank (EZB) helfen, die Folgen zu bekämpfen. Stark ist von der Politik enttäuscht. Der 62-Jährige wünscht sich mehr Führungsstärke. WELT am Sonntag: Herr Stark, in Spanien protestieren Zehntausende gegen die Sparpolitik, Italien droht eine schlechtere Bonitätsnote. Ist der Euro in Gefahr? Jürgen Stark: Wir haben eine europäische Krise, aber keine Krise des Euro. Niemand in der EZB hat jemals behauptet, dass die Krise überwunden ist. Im Gegenteil: Wir haben als einzige Institution vor einer Intensivierung gewarnt, wenn die betroffenen Länder nicht angemessene Maßnahmen ergreifen. Griechenland wird Jahrzehnte sparen müssen. Geht das überhaupt? Griechenland hat über Jahrzehnte eine falsche Wirtschaftspolitik betrieben und zuletzt über seine Verhältnisse gelebt. Eine Kehrtwende ist unausweichlich und schmerzhaft. Erfolge stellen sich nicht über Nacht ein. Das Hilfsprogramm von IWF und EU für Griechenland zielt darauf ab, nach drei Jahren die Nachhaltigkeit der öffentlichen Finanzen zu gewährleisten. Nur bedarf das eben zusätzlicher Anstrengungen. Vergessen Sie nicht, das Land hat sein Privatisierungsprogramm erst noch vor sich: 50 Milliarden Euro soll es bis 2015 bringen - und man sollte hier ehrgeiziger sein. Das würde den Schuldenstand um 20 Prozentpunkte drücken. Das ist doch unrealistisch. Nein, denn es ist ein Programm, das auch in anderen Fällen erfolgreich umgesetzt wurde. Es entspricht internationalem Standard. Bisher hat die Regierung in Athen keinen einzigen Euro erlöst. Jeder Prozess erfordert einen ersten Schritt. Ministerpräsident Giorgos Papandreou hat das Programm erst im März dieses Jahres angekündigt. Zunächst einmal muss von der Regierung eine unabhängige Privatisierungs-Agentur geschaffen werden, die diesen Prozess begleitet. Dafür kann man sich die Erfahrungen anderer Staaten zu eigen machen, einschließlich der Treuhandanstalt in Deutschland. Die griechische Regierung hält Anteile an börsennotierten Unternehmen, sie besitzt Immobilien. Experten schätzen das Verkaufspotenzial auf bis zu 300 Milliarden Euro. Ein Teil dieser Werte muss mobilisiert werden, um den Schuldenstand zu senken. Außerdem bewirken Privatisierungen mehr Effizienz in der gesamten Volkswirtschaft. Ist Griechenland pleite, wenn es die nächste Finanzspritze von EU und IWF am 18. Juni nicht bekommt? Es hat Fortschritte gegeben bei der Umsetzung des Programms - Haushaltsdefizit, Arbeitsmarkt- und Pensionsreformen. Aber es bedarf einer Intensivierung der Anstrengungen. Darüber wird gerade verhandelt. Von dem Ergebnis dieser Gespräche hängt auch die Auszahlung der nächsten Tranche ab. Griechenland soll 2012 wieder an den Kapitalmarkt gehen. Glauben Sie das? Das ist das Ziel gewesen. Bisher hat es daran auch keine Änderung gegeben. Was passiert, wenn im Fortschrittsbericht steht, dass Griechenland seine Schulden nicht tragen kann? Tragfähigkeit heißt, die Schulden im Verhältnis zur Wirtschaftsleistung zu stabilisieren und dann zurückzuführen. Dies ist das Ziel und deshalb sprechen wir ja auch über weitere Maßnahmen. Beunruhigt es Sie, wenn Bewegungen wie die \"Wahren Finnen\" entstehen, die sagen, so haben wir uns Europa nicht vorgestellt? Hilfe heißt nicht nur finanzielle, sondern auch technische Hilfe. In der Tat habe ich mir die Wirtschafts- und Währungsunion so nicht vorgestellt. Aber ich habe mir auch nicht vorstellen können, dass Europa in der Folge der Finanzkrise insgesamt in eine solch kritische Situation gerät. Es ist nicht nur eine Krise der Staatsschulden in einigen Ländern, es ist auch eine Krise, wie Europa selbst mit diesen Problemen umgeht. Es bedarf einer klaren politischen Führung in Europa. Und ich finde es sehr bedauerlich, dass die europäischen Institutionen und Regierungen nicht in der Lage sind, den Mehrwert Europas besser herauszustellen. Es besteht eine Kommunikations- und Überzeugungslücke von der Seite der Politik über das, was Europa und der Euro bedeuten und welche Vorteile die europäische Integration für alle gebracht hat. Da braucht man sich nicht zu wundern, wenn in die Lücke bestimmte Kräfte hineinstoßen. Sollten der Politik die Vorteile des Euro eine Verlängerung des Programms wert sein? Ich verfolge die politische Diskussion sehr genau. Wir haben es da mit einem hohen Grad an Unverständnis zu tun. Aus meiner Sicht, und da widerspreche ich vielen Politikern, ist Griechenland kein Fass ohne Boden - vorausgesetzt, die notwendigen Maßnahmen auf griechischer Seite werden umgesetzt. Wenn es Verzögerungen geben sollte, müssen die kompensiert werden. In Berlin und Brüssel glaubt man nicht mehr, dass Athen es schafft. Euro-Gruppen-Chef Jean-Claude Juncker hat deshalb eine sanfte Umschuldung ins Gespräch gebracht. Warum wehrt sich die EZB so dagegen? Es gibt sicher eine breite Palette von theoretischen Möglichkeiten, von der Laufzeitverlängerung von Anleihen, über Restrukturierung der Schulden bis zum echten Schuldenerlass. Die Annahme, es gäbe für Griechenland eine einfache Lösung, die weniger schmerzhaft ist, halten wir bei der EZB für eine Illusion. Wenn Sie sanft starten, indem Sie zum Beispiel die Laufzeiten der Bonds verlängern, ändert sich an der Höhe der Schulden wenig. Gleichzeitig aber erlahmen die Anpassungsanstrengungen. Das Problem ist nicht gelöst. Und man darf nicht vergessen, dass die griechischen Banken griechische Staatsanleihen halten. Mit einem harten Schuldenschnitt würde das Bankensystem dort kollabieren - die Wirtschaft auch. Eine Verlängerung der Laufzeiten gäbe den Griechen allerdings drei bis vier Jahre mehr Zeit, in denen sich die Lage verbessern könnte. Nach dieser Zeit haben Sie in Athen nur noch einen viel größeren Schuldenberg vor sich. Griechenland hat das Programm umzusetzen. Sich auf Schuldenaufschub oder Umstrukturierung zu konzentrieren, ist unangemessen. Aber wenn Ihr Plan, das laufende Programm aufzustocken, nicht funktioniert, ist die Verschuldung auch höher. Und am Ende liegt der Schuldenberg allein bei EU und IWF. Die privaten Gläubiger sind dann fein raus. Die Frage ist doch, was passiert in den nächsten drei bis vier Jahren. Das ist die Dauer einer gesamten Legislaturperiode. Da muss sehr viel geschehen. Ein irreversibler Kurswechsel in der Wirtschaftspolitik muss sein. Entweder Ihr Plan A funktioniert oder wir stehen bald vor einem so großen Problem, dass wir Griechenland auf Kosten der Steuerzahler entschulden müssen. Dann müsste das Land aus der Euro-Zone austreten. Richtig? Ich starte mit Plan A und ende mit Plan A. Die Maßnahmen müssen umgesetzt werden, so wie sie vereinbart und vom griechischen Parlament gebilligt sind. Die EZB ist große Risiken in der Schuldenkrise eingegangen, in Ihrem Tresor liegen viele hochriskante Papiere. Sind Sie die Bad Bank Europas? Wir sind die Hüter unserer gemeinsamen Währung! Sogenannte Bad Banks finden Sie nur bei Geschäftsbanken und Banken mit staatlicher Beteiligung. Also verwenden wir den Begriff dort, wo er hingehört. Es sollte auch nicht vergessen werden, dass das Fehlverhalten vieler Finanzinstitute in Industrieländern zu erheblichen Risiken für Regierungen und Zentralbanken geführt hat. Natürlich sind wir beherrschbare Risiken eingegangen. Bedenken Sie die Dimension der Krise, durch die wir gegangen sind. 2007, 2008 und 2009 die Finanz- und Wirtschaftskrise. 2010 ist das Euro-Gebiet ins Epizentrum dieses Bebens gerückt. Ich glaube, gerade hier in Deutschland macht man sich keine Vorstellungen über das Ausmaß der Ereignisse. Deutschland hat die Krise gut überwunden. Hier hat sich die Wirtschaft rasch erholt, die Arbeitslosigkeit ist relativ niedrig und sinkt. Aber wir haben eine Krise in Europa. Was sagen Sie Politikern, die behaupten, die EZB sei nur deshalb gegen einen Schuldenschnitt, weil Sie die Folgen für die eigene Bilanz fürchten? Das ist ein sehr vordergründiges Argument. Darum geht es uns nicht, weil wir Vorsorge getroffen haben. Im Verlauf der Finanzkrise haben wir kontinuierlich unseren Sicherheitsrahmen und unser Risikomanagement an die Finanzmarktentwicklung angepasst. Wir haben größere Wertabschläge bei den Sicherheiten vorgenommen und ein konservatives Risikomanagement betrieben. Es geht uns um die makroökonomischen Auswirkungen im Falle eines betroffenen Landes und mögliche Ansteckungseffekte auf andere Länder. Wann beendet die EZB ihr Staatsanleihenaufkauf-Programm, um zu signalisieren, dass die Staaten wieder auf eigenen Füßen stehen müssen? Die Entscheidung des EZB-Rates im Mai 2010 wurde mit Mehrheit getroffen. Wir haben jetzt seit mehreren Wochen keine Käufe mehr getätigt, und das ist berechtigt. Die Inflation ist in den vergangenen Monaten deutlich gestiegen. Sind höhere Inflationsraten der Preis, den wir dafür zahlen müssen, dass wir in Deutschland so gut durch die Krise gekommen sind? Wir sind für das Euro-Gebiet insgesamt verantwortlich. Heterogenität ist zu einem gewissen Grad normal. Bis 2007 sind die Peripheriestaaten des Euro-Gebiets stärker gewachsen als Deutschland oder Frankreich. Heute ist es umgekehrt. Insgesamt ist die Euro-Zone seit 2007 nicht heterogener geworden. Und in anderen Währungsräumen wie den USA sind die wirtschaftlichen Unterschiede doch ähnlich hoch. Die unterschiedliche Entwicklung in den Mitgliedstaaten ist kein Hemmnis für die Geldpolitik der EZB. Wir haben seit 1999 einen sehr hohen Grad an Preisstabilität erreicht. Dafür werden wir auch in Zukunft sorgen. Das erwarten die Bürgerinnen und Bürger zu Recht. Während andere Zentralbanken weiter sehr expansiv sind, haben wir als erste große Notenbank die Zinsen erhöht und unsere Krisenmaßnahmen zurückgefahren. Wir schauen sehr genau auf die aktuelle Entwicklung der Preise und der Risiken für Preisstabilität. Wir werden das tun, was wir tun müssen, um unser Mandat zu erfüllen. Da die Inflationsrate so hoch ist, steigen die Reallöhne nicht, was den Konsum dämpft. Kann dies den Aufschwung in Europa gefährden? Sie sehen, wie wichtig Preisstabilität ist. Wir haben es mit einer höheren Inflationsrate zu tun. Und wir werden nicht tatenlos zusehen, wenn die Inflationsrate in die Lohnabschlüsse einfließen sollte. Deutschland boomt. Droht die deutsche Wirtschaft zu überhitzen? Wir gehen nicht davon aus, dass sich das Wachstum des ersten Quartals 2011 im zweiten Quartal in der Größenordnung fortsetzt. Für uns war das starke Plus im ersten Quartal auch eine Folge des harten Winters Ende 2010. Sie sind einer der wenigen Deutschen in einer internationalen Spitzenposition. Was läuft falsch in Deutschlands Personalpolitik? Dies ist ein besonders deutsches Phänomen. Es gab über Jahrzehnte keine gezielte Personalpolitik in der Vorbereitung auf internationale Spitzenpositionen. Nur in einer mittel- bis längerfristigen Personalplanung und Karriereförderung wird man hier erfolgreich sein können. Aber vergessen wir nicht: Der internationale Wettbewerb ist auch hier schärfer geworden. Das Gespräch führten Jan Dams und Martin Greive Die deutschen Griechenländer: Seite 37 \"Gerade in Deutschland macht man sich keine Vorstellung über das Ausmaß der Ereignisse\", sagt Jürgen Stark mit Blick auf Finanz- und Euro-Krise Bert Bostelmann/Wirtschaftswoche Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}