{"RECORD_ID": 44, "AUTHOR": "Otmar Issing", "TITLE": "\"Die Franzosen sind an der Reihe\". for Berliner Zeitung", "DATE": "2002-02-08", "TEXT": "\n\nBEGIN_QUESTIONWim Duisenberg räumt im Juli 2003 den Posten des EZB-Präsidenten. Überrascht\nSie das?END_QUESTION\n\nNein. Die Zeit für den Wechsel ist reif, geradezu überreif. Schon seit\nJahren wird ja über die künftige EZB-Präsidentschaft spekuliert. Nun ist es\nendlich raus.\n\nBEGIN_QUESTIONHat Duisenberg als EZB-Präsident auf Zeit jetzt überhaupt noch die nötige\nAutorität für sein Amt?END_QUESTION\n\nDuisenberg ist zwar ein guter Notenbanker. Doch seine Bedeutung ist\nbegrenzt. Man muss unterscheiden zwischen dem amerikanischen und dem\neuropäischen Notenbankmodell. In den USA ist Alan Greenspan der Übervater,\nauf ihn konzentriert sich alle Aufmerksamkeit. Die EZB dagegen ist an das\nModell der Bundesbank angelehnt, in dem der Präsident nicht so dominant ist.\n\nBEGIN_QUESTIONDurch den Rücktritt Duisenbergs vor dem Ende seiner regulären Amtszeit wird\nder Eindruck erweckt, er hätte sich dem Druck der Franzosen gebeugt. Schadet\ndas nicht dem Vertrauen in die Unabhängigkeit der EZB?END_QUESTION\n\nNein. Die EZB genießt großes Vertrauen an den Märkten, und sie hat sich dies\ndurch eine gute und pragmatische Politik verdient.\n\nBEGIN_QUESTIONViele kritisieren Duisenberg als lethargischen Geldpolitiker. Trotz des\ndramatischen Konjunktureinbruchs 2001 hat er die Zinsen nur zweimal gesenkt,\ndie US-Notenbank dagegen sechsmal?END_QUESTION\n\nDie Zinspolitik der EZB ist immer noch expansiv, die Zinsen liegen\nhistorisch gesehen niedrig. Außerdem ist die Fed in einer viel\ndramatischeren Situation: Die Haushalte sind extrem verschuldet, die\nSparquote liegt bei null. Wenn jetzt die Aktienmärkte einbrechen, dann\nverlieren die Leute Geld und müssen wieder mehr sparen. Das will Greenspan\nverhindern. Denn wenn gespart wird, wird nicht konsumiert und die Wirtschaft\nwächst nicht. Solche Probleme hat die EZB gar nicht.\n\nBEGIN_QUESTIONWären Sie mit Jean-Claude Trichet als Nachfolger zufrieden?END_QUESTION\n\nTrichet hat als Notenbankpräsident für Frankreich eine gute Geldpolitik\ngemacht. Und eigentlich sind die Franzosen auch an der Reihe. Da schon der\nSitz der EZB nach Deutschland ging und wir mit Otmar Issing zudem den\nEZB-Chefvolkswirt stellen, müsste der EZB-Präsident Franzose sein."}