{"AUTHOR":"jean-claude trichet","TITLE":"»Es muss hier dramatische Veränderungen geben«","DATE":"17.02.2011","TEXT":"Autor(en): *Uwe Jean Heuser*, *Mark Schieritz* »Es muss hier dramatische Veränderungen geben« Zu weiche Regeln, zu wenig europäischer Geist: EZB-Präsident Jean-Claude Trichet rügt die Mitgliedsländer und beschwört die Einigung des Kontinents Mark Schieritz Uwe Jean Heuser »Das ist Axel Webers persönliche Entscheidung, die ich respektiere. Wir haben über viele Jahre hinweg an zahlreichen Themen erfolgreich zusammengearbeitet« »Wir müssen so weit wie möglich gehen, um die wirtschaftspolitische Steuerung in Europa auf allen Ebenen zu stärken« DIE ZEIT: Herr Trichet, seit Langem kämpfen Sie unermüdlich gegen die Euro-Krise. Trotzdem dauert sie an. Jean-Claude Trichet: Es gibt keine Krise des Euro. Die Währung hat ihren Wert sehr gut bewahrt, sie ist glaubwürdig und ausgesprochen stabil – nicht nur in einem Land, sondern im gesamten Euro- Raum. Unser Problem ist, dass die Fiskalpolitik einiger Mitgliedsländer nicht solide war und dass es in manchen Ländern zudem an Wettbewerbsfähigkeit mangelt. Zeit: Was muss geschehen? Trichet: Wir haben in Europa eine Wirtschafts- und Währungsunion. Wir in der Europäischen Zentralbank (EZB) kümmern uns um die Währungsunion; es ist Sache der Politik, dafür zu sorgen, dass die Wirtschaftsunion deutlich besser funktioniert. Die Mitgliedsländer müssen ihre Hausaufgaben machen. Das haben wir schon immer gefordert, aber jetzt gelten keine Ausreden mehr: Die Mitgliedsländer dürfen die Hände nicht einfach in den Schoß legen. Zeit: Genau dafür hat Angela Merkel ihren »Pakt für mehr Wettbewerbsfähigkeit« ins Spiel gebracht. Bringt er Europa voran? Trichet: Aktuell wissen wir noch nicht, was dieser Pakt genau beinhaltet. Wenn er darauf abzielt, das Funktionieren der Wirtschaftsunion durch mehr Koordinierung und Integration zu verbessern, dann werden wir ihn unterstützen. Seltsamerweise sprechen wir bereits über diesen neuen Pakt, während die Euro-Länder immer noch über die Reform ihres Stabilitäts- und Wachstumspakts und über die übrigen Elemente der wirtschaftspolitischen Steuerung diskutieren. Zeit: Der Stabilitätspakt legt Obergrenzen für die nationalen Staatsdefizite fest... Trichet: ... und die eben angesprochene Reform reicht aus unserer Sicht nicht aus. Die Vorschläge der Europäischen Kommission gingen in die richtige Richtung, waren unserer Meinung nach allerdings nicht ambitioniert genug. Und die Mitgliedsstaaten, darunter Deutschland und Frankreich, haben sie weiter aufgeweicht. Unsere Botschaft ist klar: Wir müssen so weit wie möglich gehen, um die wirtschaftspolitische Steuerung in Europa auf allen Ebenen zu stärken. Daran halten wir unbeirrt fest. Zeit: Bei den Bürgern kommt die Forderung nach mehr Europa nicht so gut an. Ist Europa denn wirklich bereit für mehr Integration? Trichet: Wir müssen den Menschen in den 17 Euro-Ländern immer wieder darlegen, worum es bei dem historischen Prozess der Schaffung einer hoch integrierten Europäischen Union geht. Insgesamt schreitet dieser Prozess jetzt seit über einem halben Jahrhundert mit beachtlichem Erfolg voran. Zeit: Worum also geht es? Trichet: Die europäische Integration ist unerlässlich, um den Frieden, die Stabilität und den Wohlstand der Länder Europas zu sichern. Die Gründe, warum wir uns nach dem Zweiten Weltkrieg für dieses historische Unterfangen entschieden haben, sind nach wie vor gültig. Die Machtverhältnisse auf der Welt verschieben sich. Die Volkswirtschaften in Asien, Lateinamerika und Afrika positionieren sich neu. Die heutige Welt wandelt sich sehr schnell, es ergeben sich viele Möglichkeiten, aber auch Herausforderungen, Risiken, Unsicherheiten. Die Einheit Europas ist wichtiger als jemals zuvor. Zeit: Welche Rolle spielt Deutschland dabei? Trichet: Deutschland kam beim Vertrag von Rom im Jahr 1958, der Einheitlichen Europäischen Akte im Jahr 1986 und insbesondere bei der Währungsunion eine entscheidende Rolle zu. Es ist ihm in den vergangenen zehn Jahren außerdem auf bemerkenswerte Weise gelungen, seine Wettbewerbsfähigkeit wiederherzustellen. Ihr Land erntet nun die Früchte seiner steten Bemühungen, und hiervon profitiert auch das Euro-Gebiet. Eine starke deutsche Wirtschaft ist gut für Europa. Zeit: Zuletzt aber wurden hierzulande vermehrt Euro-skeptische Töne laut. Sind die Deutschen Ihres Erachtens überhaupt reif für Europa? Trichet: Ich bin sehr viel in Deutschland unterwegs. Mein Eindruck ist: Die erste Reaktion mag skeptisch sein, aber letztlich ist allen bewusst, wie wichtig unser historisches Projekt, wie wichtig die enge Zusammenarbeit und die Freundschaft der Völker Europas ist. Ich bin mir sicher: Die Menschen wissen, dass kein anderer Weg zu Frieden, Wohlstand und Stabilität führt. Zeit: Die Deutschen sind verunsichert, weil sie den Eindruck haben, dass die Währungsunion nicht mehr die ist, die ihnen versprochen wurde. Sie fürchten, dass der Euro zur Weichwährung wird. Trichet: In einer Demokratie gibt es viele verschiedene Sichtweisen. Schon als ich damals den Vertrag von Maastricht mit Finanzminister Theo Waigel, Staatssekretär Horst Köhler und den übrigen Mitgliedern der deutschen Delegation aushandelte, wurden solche Bedenken geäußert. Viel wichtiger sind doch die Fakten. Zu ihnen gehören, dass es bedauerlicherweise Deutschland und Frankreich waren, die den Stabilitäts- und Wachstumspakt in den Jahren 2004 und 2005 aufgeweicht haben. Zu den Fakten zählt auch: Heute herrscht eine höhere Preisstabilität als zu Zeiten der D-Mark. In den vergangenen zwölf Jahren betrug die durchschnittliche jährliche Inflationsrate im Euro-Währungsgebiet 1,97 Prozent, in Deutschland sogar nur 1,5 Prozent. In den neunziger Jahren des vergangenen Jahrhunderts, vor der Einführung des Euro, wurde in Deutschland im Schnitt eine jährliche Preissteigerung in Höhe von 2,2 Prozent verzeichnet, in den achtziger Jahren lag die Teuerungsrate bei 2,8 Prozent und in den siebziger Jahren sogar noch höher. Zeit: So war es in der Vergangenheit, aber wird es auch in Zukunft so sein? Trichet: So war es in der Vergangenheit, weil der EZB-Rat trotz der schwierigen Herausforderungen, die sich in den vergangenen zwölf Jahren stellten, die angemessenen Entscheidungen getroffen hat. Und wir sind entschlossen, auch weiterhin stets die Entscheidungen zu treffen, die notwendig sind. Außerdem bedarf es im Hinblick auf die wirtschaftspolitische Steuerung eines Quantensprungs, also einer besseren Abstimmung zwischen den Ländern, klarer Regeln für die Wirtschaftspolitik und Sanktionen bei Fehlverhalten, die möglichst automatisch greifen. Es muss hier dramatische Veränderungen geben. Das ist die Lehre aus dieser Krise. Vor ihrem Ausbruch dachten die Regierungen, sie könnten eine Politik des benign neglect, also der »wohlwollenden Vernachlässigung«, betreiben. Jetzt ist klar, dass dies nicht mehr geht. Und das kommunizieren wir ihnen auch. Zeit: Wo bleibt die Demokratie, wenn immer mehr in Brüssel entschieden wird? Die EU verfügt nicht über die Legitimationsbasis, die der Nationalstaat hat. Trichet: Es ist richtig, eine funktionierende Wirtschafts- und Währungsunion setzt voraus, dass ein Teil der Souveränität der teilnehmenden Länder auf Unionsebene ausgeübt wird. Bei der einheitlichen Geldpolitik ist dies offensichtlich, sie wird durch den Rat der Europäischen Zentralbank bestimmt. Dies trifft jedoch auch auf der Ebene der Fiskalpolitik zu. Der Stabilitäts- und Wachstumspakt schränkt durch seine Sanktionen die haushaltspolitischen Entscheidungen ein und begrenzt somit die nationale Souveränität in diesem Bereich. Solange die Übertragung von Souveränität auf europäische Institutionen durch unsere eigenen Demokratien beschlossen wird, ist sie voll und ganz legitim. Zeit: Am Ende steht der europäische Superstaat? Trichet: Die Völker Europas werden entscheiden, welchen Weg sie im Hinblick auf den politischen und institutionellen Rahmen gehen wollen. Sie werden entscheiden, ob ein vollständiger Zusammenschluss, die Vereinigten Staaten von Europa, stattfinden wird oder nicht. Davon sind wir jedoch bislang noch weit entfernt. Zeit: Für Sie persönlich geht das nicht schnell genug, oder? Trichet: Ich spreche jetzt als Bürger Europas und nicht als Präsident der Europäischen Zentralbank. Ich bin davon überzeugt, dass wir weiter gehen sollten als geplant. Keinesfalls sollten wir aber vergessen, dass unsere Bürgerinnen und Bürger die Entscheidungen treffen. Das Konzept der modernen staatlichen Souveränität wurde in Europa geboren. Es geht auf den Westfälischen Frieden zurück, der den Kontinent nach dem Dreißigjährigen Krieg politisch neu regelte. Mit der Europäischen Union erfanden wir ein neues Konzept: Gemeinsam hat sich eine Gruppe unabhängiger Länder dafür entschieden, einen Teil ihrer Souveränität auf der Ebene der Europäischen Union auszuüben. Das ist die Antwort Europas auf eine Frage, die sich angesichts der rasch voranschreitenden Integration der globalen Finanzen und der Weltwirtschaft nicht nur uns stellt, sondern der ganzen Welt. Zeit: Die Skepsis vieler Menschen hat auch mit ihrer Angst vor Inflation zu tun, die zuletzt kräftig gestiegen ist. Bezahlen wir jetzt den Preis für die Krisenpolitik? Trichet: Das eine hat mit dem anderen nichts zu tun. Wir beobachten einen weltweiten Anstieg der Preise für Öl und sonstige Rohstoffe. Dieser ist nicht auf die Krise zurückzuführen, sondern vielmehr eine Folge der rasanten wirtschaftlichen Erholung in den aufstrebenden Volkswirtschaften. Zeit: Müssen Sie also die Zinsen anheben? Trichet: Wie ich bereits bei den beiden vergangenen EZB-Pressekonferenzen im Januar und Anfang dieses Monats gesagt habe, wissen alle Beobachter, dass wir auch in Zukunft stets die notwendigen Entscheidungen treffen werden, um mittelfristig Preisstabilität zu gewährleisten. Von wesentlicher Bedeutung ist die Vermeidung von sogenannten Zweitrundeneffekten: Es muss also verhindert werden, dass ein vorübergehender Ölpreisschock sich in anderen Preisen niederschlägt, insbesondere über eine Lohn-Preis-Spirale. Zeit: In den siebziger Jahren haben sich Löhne und Preise gegenseitig hochgeschaukelt. Können Sie verhindern, dass sich die Geschichte wiederholt? Trichet: Eine Zentralbank muss das bewerkstelligen – und das kann sie auch, wenn sie glaubwürdig ist und die angemessenen Entscheidungen trifft. In den vergangenen zwölf Jahren hat es immer wieder Preisschübe an den Rohstoffmärkten gegeben. Wir haben für Preisstabilität gesorgt, weil wir die nötigen Entscheidungen getroffen haben. Zeit: Auch wenn das wieder gelingt – das Problem der Rohstoffpreise lösen Sie damit nicht. Trichet: Zunächst einmal sind wir Zentralbanker ja dafür verantwortlich, dass es nicht zu Zweitrundeneffekten kommt. Die internationale Gemeinschaft steht solchen globalen Phänomenen jedoch nicht hilflos gegenüber. Die Bevölkerungen von großen aufstrebenden Volkswirtschaften ändern ihr Konsumverhalten, das treibt die Nahrungsmittelpreise in die Höhe. Gut möglich, dass dieser Anstieg noch einige Zeit weitergeht. Zugleich gibt es aber in Afrika immense Flächen, die landwirtschaftlich genutzt werden könnten. Wir brauchen hierzu die richtigen Anreize für die dortigen Bauern. Das ist ein wichtiges globales Thema, mit dem sich Gremien wie die G20 beschäftigen sollten. Auf mittlere und lange Sicht ist die Lösung dieses Problems durchaus möglich. Zeit: Zurück zur Inflation. Das Problem ist doch: Die Zentralbanken haben die Wirtschaft in der Krise mit Geld geflutet. Auch die Europäische Zentralbank. Niemand weiß, ob es Ihnen und Ihrem Nachfolger gelingt, dieses Geld rechtzeitig wieder einzusammeln. Trichet: Zunächst einmal möchte ich anmerken, dass die EZB die Wirtschaft nicht mit Geld geflutet hat. Wir haben Sondermaßnahmen ergriffen, dabei aber nie aus den Augen verloren, dass unsere Aufgabe in der Gewährleistung von Preisstabilität besteht. Wenn wir beispielsweise Staatsanleihen ankaufen, um dafür zu sorgen, dass der geldpolitische Transmissionsmechanismus wieder besser funktioniert, dann entziehen wir der Wirtschaft die zugeführte Liquidität sofort wieder. Zeit: Die Politik hat aber ein Interesse daran, dass die Zinsen möglichst lange niedrig bleiben. Schon wegen der enormen Staatsverschuldung. Das könnte für Sie zum Problem werden. Trichet: 2004 nahmen wir entgegen dem Rat des deutschen Bundeskanzlers, des Präsidenten der französischen Republik und vieler anderer Politiker keine Zinssenkung vor. Im Dezember 2005, als sich zehn Regierungen gegen höhere Leitzinsen aussprachen, hoben wir die Leitzinsen an. Und auch 2008 erhöhten wir, trotz Kritik, die Zinsen. Wir sind unabhängig und uns unserer durch den Vertrag übertragenen Aufgabe bewusst. Zeit: Dennoch ist die Lage für Sie schwierig. Deutschland boomt und bräuchte eigentlich höhere Zinsen, Südeuropa steckt in der Krise und würde diese nicht verkraften. Trichet: Es ist eine unvermeidbare Eigenschaft sehr großer Volkswirtschaften, dass ihre Mitgliedsländer unterschiedlich schnell wachsen. Dieses Phänomen gibt es auch in den USA. Wir als Europäische Zentralbank müssen uns um die Inflation im gesamten Euro-Raum kümmern. Das heißt, dass die einzelnen Mitgliedsstaaten die Geldpolitik als gegeben hinnehmen und ihre nationale Politik entsprechend anpassen müssen. Zeit: Das bedeutet? Trichet: Wenn ein Land einen Boom erlebt, muss es seine eigene nationale Politik – also die Fiskal-, Lohn- und Strukturpolitik sowie die Finanzaufsicht – restriktiver gestalten, damit die Wirtschaft nicht überhitzt oder die Spekulation außer Kontrolle gerät. Das gilt für jedes Land auf der Welt, für die Mitglieder einer Währungsunion gilt es aber umso mehr. Zeit: Deutschland sollte auf die Bremse treten? Trichet: Wenn das erforderlich werden sollte, verfügt das Land auf jeden Fall über die Instrumente, um das Nötige zu tun. Wir sollten aber weiterhin vorsichtig sein: Deutschland hat zwar enorm aufgeholt, aber die Produktion hat noch nicht das Vorkrisenniveau erreicht. Die Erholung war beachtlich und vollzog sich schneller als in anderen Ländern; dies muss aber noch in vollem Umfang bestätigt werden. Es ist zu früh, um die Krise für beendet zu erklären. Zeit: Deutschland wird stärker, andere schwächeln. Das bedroht doch die Balance in Euroland. Trichet: Nein. Ebenso wenig war die Balance in Gefahr, als Deutschland in den ersten zehn Jahren des Euro ein langsames Wachstum aufwies. Wir beobachten in großen Währungsräumen, dass einzelne Volkswirtschaften im Laufe der Zeit um den Durchschnitt schwanken. Mal sind sie unten, mal oben. In jedem Fall ist das derzeitige Wachstum in Deutschland gut für das Land selbst, gut für das Euro-Gebiet und auch gut für ganz Europa. Zeit: Wäre es der Währungsstabilität dienlich, wenn ein Deutscher Ihr Nachfolger würde? Trichet: Die Ernennung des Präsidenten der EZB liegt in den Händen der Staats- und Regierungschefs. Zeit: Wie beurteilen Sie den Rückzug Axel Webers in diesem Zusammenhang? Trichet: Das ist Axels persönliche Entscheidung, die ich respektiere. Wir haben über viele Jahre hinweg an zahlreichen Themen erfolgreich zusammengearbeitet. Das Gespräch führten Uwe Jean Heuser und Mark Schieritz Ein Mann kämpft für Europa: Jean-Claude Trichet in seinem Büro bei der EZB in Frankfurt Der Staatsdiener Seit mehr als dreißig Jahren bestimmen Krisen das Leben von Jean-Claude Trichet . Er half bei der Bewältigung der Ölkrise der siebziger Jahre, er hatte die Schuldenkrise der Entwicklungsländer in den achtziger Jahren zu lösen, und er kämpfte gegen die europäischen Währungskrisen der neunziger Jahre. Die Politik hat den glühenden Europäer nie gereizt, seine Lieblingsrolle ist die des civil servant , der im Hintergrund an der Umsetzung langfristiger Projekte arbeitet. Die aktuelle Krise dürfte seine letzte sein: Seine Amtszeit als Präsident der Europäischen Zentralbank endet am 31.Oktober. © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}