{"AUTHOR":"jürgen stark","TITLE":"\"Es geht um eine sanfte Landung - und zwar weltweit\"","DATE":"28.02.2007","TEXT":"Interview mit EZB-Chefvolkswirt Stark \"Es geht um eine sanfte Landung - und zwar weltweit\" EZB-Chefvolkswirt Stark begründet, warum die Notenbank eine striktere Geldpolitik verfolgen muss DIE WELT: Die französischen Präsidentschaftskandidaten stellen die Unabhängigkeit der Europäischen Zentralbank in Frage. Und von Budgetkonsolidierung ist in Frankreich keine Rede mehr. Ist der europäische Konsens einer marktorientierten, liberalen Wirtschaftspolitik in Gefahr? Jürgen Stark: Nein, der europäische Konsens geht weit zurück, er findet seinen Ursprung in den Römischen Verträgen zur Gründung der Europäischen Wirtschaftsgemeinschaft und wurde durch den Maastrichter Vertrag im Vorfeld der Währungsunion weiter gestärkt. Dieser Konsens kann nicht durch Wahlkampfgetöse in einem Land zerstört werden. WELT: Was macht Sie da so sicher? Immerhin hat Frankreich als zweitgrößte Volkswirtschaft der Eurozone einiges an Gewicht. Stark: Wenn wir eine solche Diskussion in der Startphase der EZB geführt hätten, wäre ich wesentlich beunruhigter gewesen. Aber jetzt zeigt sich, dass die französische Rhetorik keinen Echoeffekt in anderen Ländern hat. In keinem anderen Staat wird die Unabhängigkeit der EZB in Frage gestellt. WELT: Zeigt nicht die Geschichte des europäischen Stabilitäts- und Wachstumspakts, dass das Fundament doch brüchig ist. Wenn es hart auf hart kommt, sind die Verträge nicht das Papier wert, auf dem sie stehen. Stark: Unterschätzen Sie nicht den Rückhalt, den wir inzwischen in der Bevölkerung und an den Finanzmärkten genießen. Der Euro und die EZB sind eine Erfolgsgeschichte. Wie einst bei der Bundesbank wird es für Politiker immer schwerer, unsere Unabhängigkeit in Frage zu stellen. Aber natürlich war es enttäuschend, dass der Stabilitäts- und Wachstumspakt nicht zu 100 Prozent eingehalten wurde. WELT: Dann müssen Sie ja zufrieden sein, dass gerade in Deutschland das Budgetdefizit schneller zurückgeht als erwartet. Stark: Das ist erfreulich. Aber das ist angesichts des äußerst positiven konjunkturellen Umfelds nicht genug. Viele Länder haben ihre Haushalte nicht annähernd so weit in Ordnung gebracht, wie das möglich und erforderlich gewesen wäre. Die strukturellen Defizite sollten jährlich um 0,5 Prozent des Bruttoinlandsprodukts reduziert werden. Davon kann kaum die Rede sein. WELT: Sie meinen, ein Defizit von 1,7 Prozent wie 2006 in Deutschland ist zwar gut, aber strukturell noch längst nicht gut genug? Stark: Es hat europaweit strukturelle Verbesserungen gegeben. Aber einzelne Euro-Länder haben trotz relativ guter Ergebnisse längst nicht genug getan, um für schlechtere Zeiten vorzusorgen. Da werden die gleichen Fehler gemacht wie 2001. In schwächeren Konjunkturphasen besteht das Risiko, dass die bisherige Vorsorge nicht ausreichen wird, um die staatlichen Defizite gemessen am Bruttoinlandsprodukt unter den erlaubten drei Prozent Neuverschuldung zu halten. Zudem stimmt uns skeptisch, dass sich einige Regierungen bisher nicht auf einen Termin für einen ausgeglichenen Haushalt festlegen wollen. Es ist immer nur von einem \"mittelfristigen\" Haushaltsziel die Rede. Das war aber auch schon der Wortlaut zu Beginn der Währungsunion 1998. Aus dieser Perspektive ist \"mittelfristig\" längst vorbei. WELT: Die Bundesbank hat für Deutschland das Jahr 2009 als Zielgröße genannt. Teilen Sie diese Auffassung? Stark: Vor dem Hintergrund des guten Ergebnisses 2006 gäbe es durchaus die Möglichkeit, ambitionierter zu sein, als es die Bundesregierung derzeit ist. WELT: Dann sollten Sie sich zumindest freuen, dass Finanzminister Peer Steinbrück zum ersten Januar die Mehrwertsteuer erhöht und so das Defizit 2007 reduziert. Stark: Die historischen Erfahrungen mit Steuererhöhungen zeigen, dass der gewonnene Spielraum schnell wieder durch neue Ausgaben aufgebraucht wird. Deshalb plädieren wir dafür, dass die Regierungen ihre Budgets vor allem über die Ausgabenseite konsolidieren. Wenn eine Regierung diszipliniert bei den öffentlichen Ausgaben ist und die Prioritäten klar setzt, kann auf Steuererhöhungen verzichtet werden. WELT: Die gute wirtschaftliche Situation hat voraussichtlich auch höhere Löhne zur Folge. Müssen wir mit höheren Zinsen rechnen, da sich das schon bald auf die Verbraucherpreise durchschlagen könnte? Stark: Die Tarifparteien tun weiterhin gut daran, bei ihren Abschlüssen die Produktivitätszuwächse und die nach wie vor hohe Arbeitslosigkeit zu berücksichtigen. Wichtig ist vor allem, dass einzelne wachstumsstarke Branchen einer Volkswirtschaft mit hohen Tarifabschlüssen nicht den Ton angeben für andere schwächer wachsende Sektoren der Wirtschaft und es nicht zu falschen Signalen für andere Länder im Eurogebiet kommt. WELT: Sie könnten also mit höheren Abschlüssen in der deutschen Metallbranche leben, solange andere Länder nicht nachziehen? Stark: Ich werde keine einzelnen Zahlen oder Branchen kommentieren. Wenn Deutschland insgesamt den Weg moderater Lohnsteigerungen aufgibt und die Tarifparteien in anderen Ländern über den Produktivitätsspielraum hinausgehen, ergeben sich Risiken für die Preisstabilität. Es sei denn, die höheren Löhne würden durch mehr Flexibilität auf den Arbeits- und Gütermärkten begleitet, so dass der größere Wettbewerb den Druck auf die Preise verringert. Wir beobachten die derzeitigen Entwicklungen genau und sind immer bereit - falls notwendig - in Erfüllung unseres Mandats zu handeln. WELT: Wie erklären Sie dem deutschen Arbeitnehmer, dass er nach Jahren der Zurückhaltung weiterhin auf höhere Löhne verzichten soll, nur damit die Zinsen etwas niedriger bleiben? Stark: Ich spreche keinem Arbeitnehmer das Recht ab, angemessen entlohnt zu werden. Tatsache ist allerdings auch, dass dank der Lohnzurückhaltung in den vergangenen Jahren mehr Menschen Arbeit gefunden haben. Die Arbeitslosigkeit als große soziale Herausforderung wird nicht gemeistert, indem man hohe Lohnzuwächse zulässt, sondern indem man die Produktivitätssteigerungen nicht vollständig für höhere Löhne ausschöpft. Deutschland ist ein positives Beispiel dafür, dass es durch eine maßvolle Lohnpolitik der Tarifparteien gelingen kann, die preisliche Wettbewerbsfähigkeit zu verbessern. WELT: Wie optimistisch sind Sie eigentlich, dass die derzeitige Spirale nach oben mit steigenden Wachstumsraten, sinkenden Defiziten und fallender Arbeitslosigkeit in Deutschland anhält? Stark: 2006 war ein extrem starkes Wachstumsjahr - für Deutschland und für Europa. Angesichts einer leichten weltwirtschaftlichen Abschwächung wird sich das in diesem Jahr nicht wiederholen. Es wird eine leichte Wachstumsabschwächung geben. Viele Experten rechnen daher im Euroraum mit Raten in der Größenordnung des Potenzialwachstums, das zwischen zwei und 2 1/4 Prozent liegt oder etwas darüber. Bei der Inflationsrate stehen die Chancen gut, dass die Teuerungsrate 2007 im Jahresschnitt unter der der vergangenen Jahre liegen kann. WELT: Dann ist ja bald das Ende des Zinserhöhungszyklus erreicht? Stark: Kurzfristig mag sich das Bild aufgehellt haben. Allerdings haben wir als Zentralbank die Aufgabe, die mittelfristige Preisentwicklung im Blick zu behalten. Und da spricht einiges dafür, dass die Preise wieder stärker steigen können. WELT: Woran machen Sie das fest? Stark: Die Lohnverhandlungen haben gerade erst begonnen. Außerdem machen sich die weiterhin hohen Energiepreise bei den Konsumgütern mehr und mehr bemerkbar. Die Unternehmen sehen aufgrund der guten wirtschaftlichen Lage wieder Spielraum, die Preise zu erhöhen. Hinzu kommt die üppige Liquiditätsausstattung an den Finanzmärkten, die uns seit Längerem Sorge bereitet. WELT: Aber sorgen nicht weiterhin aufstrebende Volkwirtschaften wie China und Indien dafür, dass trotz des starken Geldmengenwachstums die Preise niedrig bleiben. Stark: China und andere Staaten haben mit ihren günstigen Produktionsbedingungen sicher dazu beigetragen, dass das Preisniveau weltweit stabil geblieben ist. Aber dieser Prozess lässt sich nicht unendlich in die Zukunft fortschreiben. Die Geldmenge bleibt für uns ein wichtiger Indikator bei der Analyse der künftigen Preisentwicklung. Es ist unsere Aufgabe, die Liquidität allmählich dem Markt zu entziehen, ohne dass es zu krisenartigen Erscheinungen kommt. Wenn Sie so wollen, geht es um eine sanfte Landung - und zwar weltweit. WELT: Besteht so nicht die Gefahr, dass Notenbanken zu wachsam werden und übers Ziel hinausschießen? Stark: Nein, dafür werten wir alle geldpolitischen und realwirtschaftlichen Faktoren, die das Preisniveau beeinflussen, sehr detailliert aus. Deshalb halten wir an unserer Zwei-Säulen-Strategie fest. Sie hat sich bewährt. Nach meiner festen Überzeugung gibt es eine langfristige Beziehung zwischen Geldmengen- und Preisentwicklung. WELT: Das Geldmengenwachstum liegt seit Jahren über dem Referenzwert der EZB, ohne dass es größere Konsequenzen auf das Preisniveau hatte. Da kann Ihnen doch die Geldmenge egal sein. Stark: Mitnichten. Die monetäre Analyse der EZB ist deutlich weiter gefasst, als es in der Öffentlichkeit wahrgenommen wird. Wir beobachten nicht nur die Zuwachsrate der erweiterten Geldmenge M3 und deren Abweichungen vom Referenzwert. Wir schauen auch sehr genau auf die einzelnen Bestandteile der Geldmengenentwicklung und zum Beispiel auf die Kreditvergabe an Unternehmen oder an private Haushalte. Die Auswirkungen auf das künftige Preisniveau können da sehr unterschiedlich sein. WELT: Wäre es nicht sinnvoller, die beiden Säulen ihrer geldpolitischen Strategie zu einer zusammenzufassen, wie es Ökonomen immer wieder fordern? Stark: Damit wäre nichts gewonnen. Im Gegenteil, es drohten wichtige Informationen verloren zu gehen. Nur weil die Geldmengenanalyse hoch komplex und damit anspruchsvoll in der Kommunikation ist, heißt das noch lange nicht, dass wir ihre Bedeutung runterspielen sollten. Mein Ziel ist es, das Analyse-Instrumentarium der EZB weiter zu entwickeln und zu verfeinern, um künftig noch besser in der Lage zu sein, Informationen über monetäre Indikatoren in Echtzeit zu verarbeiten. Ich möchte Risiken für die Preisstabilität noch besser abschätzen können, um die Grundlage für unsere Zinsentscheidungen zu verbessern. Die EZB soll bei der monetären Analyse weltweit führend sein und Vorbildfunktionen haben. WELT: Ist das Konsens im Rat? Immerhin hat Ihr Ratskollege Papademos Ende vergangenen Jahres öffentlich über ein Ende der Zwei-Säulen-Strategie philosophiert. Stark: Es gibt keinen Strategiewechsel, wir bleiben bei der Zwei-Säulen-Strategie. Darüber herrscht im EZB-Rat Konsens. WELT: Wie groß sind nun eigentlich die Schuhe Ihres Vorgängers Otmar Issing? Stark: Diese Frage habe ich mir nie gestellt. Für mich ist wichtig, das fortzuführen und weiterzuentwickeln, was ich vorgefunden habe. Und da kann das Urteil über die letzten Jahre nur positiv ausfallen: Die Europäische Zentralbank hat eine einzigartige Strategie. Wir werden die monetäre Analyse verstärken, um auch den Veränderungen an den Finanzmärkten Rechnung zu tragen. Damit sind die Voraussetzungen dafür geschaffen, dass die EZB konzeptionell, analytisch und empirisch weltweit Standards setzen kann. Das Gespräch führten Jörg Eigendorf und Anja Struve Jürgen Stark will die Europäische Zentralbank bei der monetären Analyse zum Vorbild für andere machen Foto: Darchinger Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}