{"TITLE":"\"Keynes ist doch nicht tot\"","DATE":"10.06.2002","TEXT":"\"Keynes ist doch nicht tot\" Der Montagsökonom TOMMASO PADOA- SCHIOPPA, 61, zählt zu den einflussreichsten Notenbankern der Welt. Seit 1998 gehört der Wirtschaftsprofessor dem Direktorium der Europäischen Zentralbank (EZB) an und ist dort vor allem für internationale Beziehungen zuständig. Als Wissenschaftler genießt er international hohes Ansehen. FTD Was war für Sie das wichtigste Ereignis in jüngster Zeit? Padoa-Schioppa Die Einführung des Euro natürlich - wegen der enormen wirtschaftlichen, monetären, kulturellen und symbolischen Bedeutung. Der Euro ist sowohl unter währungshistorischen Aspekten als auch in der Geschichte Europas ein Meilenstein. Sein Erfolg hat die Skeptiker und Kritiker verwirrt, darunter auch die der britischen Ausgabe der Financial Times. FTD Und was ansonsten? Padoa-Schioppa Wenn Sie mich nach einem Ereignis fragen, das sich nicht auf meine eigene Aufgabe bezieht, würde ich Enron nennen. Im Fall Enron geht es nicht nur um eine Pleite und um die Verletzung von Regeln; beides sind zwar bedauerliche, aber dennoch normale Ereignisse in einer Marktwirtschaft. Enron deckt auch ernst zu nehmende Schwachstellen in den bestehenden Regel- und Kontrollmechanismen für Unternehmen auf. Damit stellen sich Fragen bezüglich der Bedingungen, die zu erfüllen sind, damit eine Marktwirtschaft wirksam funktionieren kann. FTD Was lässt sich aus dem jüngsten Abschwung der Weltwirtschaft lernen? Padoa-Schioppa Ich würde drei Lehren nennen. Erstens hat sich gezeigt, dass der Konjunkturzyklus nicht verschwunden ist - einen endlosen Aufschwung hat es bislang nicht gegeben. Zweitens ist die globale Wirtschaft tatsächlich \"global\". Einzelne Phänomene, wie Bewegungen bei den Ölpreisen und an den Aktienmärkten, durchdringen die gesamte Weltwirtschaft. Drittens ist die Versuchung stets präsent, in Protektionismus Zuflucht zu suchen, zum Beispiel in Form unfairer Wettbewerbspraktiken. Eine globale Wirtschaft ohne adäquate globale Regeln ist stets verwundbar. FTD Welche ökonomische Theorie müsste noch erfunden werden? Padoa-Schioppa Ich glaube nicht, dass die Ökonomie eine wissenschaftliche Revolution erfahren wird, wie es bei der Relativitätstheorie in der Physik der Fall war. Es kann durchaus sein, wie Bob Solow einst sagte, dass das meiste, was wir im Bereich der Wirtschaftswissenschaft entdecken mussten (ich sage ganz bewusst \"entdecken\" und nicht \"erfinden\"), bereits bekannt ist. Es wird keine Entdeckung geben, mit der die Zukunft vorhersehbar wird. Die Zukunft ist und bleibt offen. FTD Was können Politiker, was Ökonomen nicht können? Padoa-Schioppa Anders als Wirtschaftswissenschaftler sind Politiker in einer Demokratie berechtigt, im Namen des Volkes zu sprechen und zu handeln, wenngleich das nicht immer bedeutet, dass sie auch im Interesse des Volkes sprechen und handeln. FTD Welcher Ökonom hat den größten Einfluss auf die Wirtschaftspolitik? Padoa-Schioppa Der größte Einfluss kommt von den großen Ökonomen, die jenes Wissen seinerzeit begründeten, das man heute in einem guten elementaren Lehrbuch findet. Keynes ist nicht tot, obwohl die Zeit, in der er übertrieben \"modisch\" war beziehungsweise falsch zitiert wurde, längst vorbei ist. Unter den Ökonomen des letzten Abschnitts des vergangenen Jahrhunderts ist es wohl derjenige, dessen Einfluss womöglich am verbreitetsten ist (wobei es durchaus sein kann, dass er auch extrem modisch ist und falsch zitiert wird). Ich denke da an jemanden wie Robert Lucas. FTD Welches Wirtschaftsbuch würden Sie jedem empfehlen? Padoa-Schioppa Wenn man den Begriff \"jedem\" wörtlich nimmt, so würde ich Milton Friedmans \"Free to Choose\" oder einem Italiener Einaudis \"Il Buongoverno\" empfehlen. Bei einer engeren Auslegung von \"jedermann\" würde ich - da jede Generation und jede Person eben ihren Meister hat - Hicks, Modigliani, Hayek, Patinkin, und Mundell empfehlen. Nächste Woche © Gruner + Jahr AG \u0026 Co. KG","SECTION":"interview"}