{"AUTHOR":"mario draghi","TITLE":"»Weil ich nicht zufrieden bin«","DATE":"19.12.2011","TEXT":"Autor(en): *Konrad Handschuch*, *Anne Kunz* »Weil ich nicht zufrieden bin« INTERVIEW | Jürgen Stark Der scheidende Chefökonom der Europäischen Zentralbank über die Probleme bei der Lösung der Euro-Krise und die Gründe seines Rücktritts. DER IDEALIST. Stark, 63, ist Chefvolkswirt der Europäischen Zentralbank (EZB). 1978 begann er in Bonn als Referent im Bundeswirtschaftsministerium und war später als Staatssekretär im Bundesfinanzministerium maßgeblich an der Einführung des Euro beteiligt. Zum Ende des Jahres verlässt er die EZB. Herr Stark, der Internationale Währungsfonds (IWF) hat vergangene Woche das nachlassende Reformtempo in Griechenland bemängelt. Teilen Sie diese Kritik? Stark: Griechenland hat das Reformtempo schon vor einem Jahr gedrosselt. Das begann mit dem Signal, dem Land könnte ein Teil seiner Schulden erlassen werden. Danach hat sich die griechische Regierung allein darauf konzentriert und die Reformen definitiv schleifen lassen. Wurde die jüngste Tranche des Rettungskredits zu voreilig ausgezahlt? Stark: Nein, das erfolgte aufgrund der vorausgegangenen Überprüfung - und dann gab es ja auch die Unsicherheiten mit Blick auf ein mögliches Referendum und der Bildung einer neuen Regierung. Doch jetzt macht es sich Griechenland zu einfach, wenn es sagt, das Land würde unter einer systemischen Krise Europas leiden. Es geht nicht an, die Schuld irgendjemandem anderen zuzuweisen, wenn man selbst die Hausaufgaben nicht gemacht hat. Typisch für diese Krise ist, dass immer wieder neue Nachrichten die Märkte aufschrecken. Mal sind es die Ratingagenturen, mal streiten sich die Regierungen untereinander oder mit der EU, dann schlagen der IWF oder die EZB Alarm. Ist dieses Informationschaos hilfreich? Stark: Das, was Sie Informationschaos nennen, ist die Folge von politischen Entscheidungen, die nicht an dem Gesamtproblem ausgerichtet sind, sondern immer nur Teilprobleme in den Blick nehmen. Daraus würde ich aber der Politik keinen Vorwurf machen. Die Lösung dieser Krise lässt sich in keinem Lehrbuch nachschlagen, und all die klugen Äußerungen aus dem akademischen Bereich widersprechen sich sowohl in der Analyse als auch in den Rezepten. Das bringt die Regierungen immer wieder in fast ausweglose Situationen - dennoch müssen sie Entscheidungen treffen. Fallen die Entscheidungen unter dem Druck der Märkte zu vorschnell? Stark: Die Politik hat es nicht leicht. Es gibt kontroverse Lösungsansätze aufgrund unterschiedlicher Beratungslage. Daraus resultieren dann auch Konflikte innerhalb der Europäischen Union. Und es kommt hinzu: Die Entscheidungen der Regierungen bedürfen der demokratischen Legitimation. Die Regierungen müssen sich gegenüber ihren Parlamenten rechtfertigen, und die Parlamente müssen dies den Wählern gegenüber tun. Das dauert - aber die Staaten brauchen jetzt Geld. Italien muss im nächsten Jahr 307 Milliarden Euro refinanzieren. Wie hoch ist der Preis, den das Land zahlen muss, bis die Politik zu Potte kommt? Stark: Sie haben recht, die Märkte erwarten kurzfristige Lösungen. Entscheidend ist daher die rasche Umsetzung der Brüsseler Gipfelbeschlüsse vom 9. Dezember, sowohl die Verringerung der Defizite als auch die der Schuldenstände in den Verfassungen der Mitgliedsländer zu verankern. Das ist ein wirklicher Durchbruch. Italien hat einen hohen Refinanzierungsbedarf, aber der muss geschultert werden. Die Grundlage dafür muss Italien mit einem umfassenden Reform- und Konsolidierungsprogramm selbst schaffen. Traditionelle Käufer von Staatsanleihen, also Banken, Versicherungen, Pensionsfonds, haben aufgrund verschärfter Regulierung derzeit Probleme, ihre Papiere zu halten - und neue kaufen sie schon gar nicht. Stark: Die Verschärfung der Regulierung kommt tatsächlich zu einem sehr ungünstigen Zeitpunkt. Die Konjunktur schwächt sich ab, und gleichzeitig wird von den Banken bis Mitte nächsten Jahres eine rasche Rekapitalisierung erwartet. Daher nutzen die Banken jede Möglichkeit, ihre Eigenkapitalausstattung zu verbessern - und das geht in erster Linie über den Abbau von Krediten. Das kann in der jetzigen Situation kurzfristig prozyklisch wirken. Es wäre besser gewesen die Eigenkapitalvorschriften zu verschärfen, als die Konjunktur noch in robuster Verfassung war. Die EZB hat mit einer massiven Ausweitung der Liquiditätsversorgung reagiert. Was halten Sie von diesem Beschluss? Stark: Der EZB-Rat kam überein, alles zu tun, damit die Kreditvergabe nicht beeinträchtigt wird und dass Banken wegen fehlender Liquidität nicht in Schwierigkeiten geraten. Hat die EZB die geldpolitischen Schleusen zu weit geöffnet? Stark: Wir sind bei den kurzfristigen Zinsen auf dem Stand vom Frühjahr und bei der Liquiditätsausstattung in einer ähnlichen Situation wie in der Zeit nach Lehman. Es gibt auch bei den Banken 2012 einen hohen Refinanzierungsbedarf. Dieser soll nicht an Lücken in einzelnen Gebieten des Euro-Gebietes scheitern. Das ist eine vertrauensbildende Maßnahme, aber auch sie kann nur von kurzfristiger Dauer sein. Nach Lehman wurden in den USA die Banken zwangsweise mit Eigenkapital versorgt. Wäre das jetzt auch eine Option für Europa? Stark: Es gibt bessere Möglichkeiten, als Banken mit dem Geld der Steuerzahler auszustatten. Banken könnten zum Beispiel Gewinne einbehalten oder sich am Markt finanzieren. Richtig ist: Wir hatten die Finanzkrise mit der Folge einer globalen Rezession, der folgte die Staatsschuldenkrise, und diese kann nun wiederum den Finanzsektor belasten. Wenn wir diesen Teufelskreis nicht durchbrechen, kommen wir in eine Spirale, die immer weiter nach unten geht. An welcher Stelle ließe sich dieser Teufelskreis am ehesten durchbrechen? Stark: Die Rekapitalisierung der Banken ist schon der richtige Punkt. Entscheidend aber ist, wie das geschehen soll. Den Sonderfonds für Finanzmarktfinanzierung zu reaktivieren, was in Deutschland derzeit diskutiert wird, würde den Banken das Signal geben, es geht nur mit dem Staat. Es kann und es muss aber auch anders gehen. Bis sich der Käuferstreik legt, sehen nahezu alle Experten die EZB in der Pflicht, weiterhin Staatsanleihen zu kaufen. Stark: Es sind rund 90 Prozent der selbst ernannten oder wirklichen Experten rund um den Globus, die der EZB sagen, es geht jetzt nur noch mit der großen Bazooka - und dabei wird die Politik der US-Notenbank Fed als leuchtendes Beispiel hingestellt. Dahinter steckt aber ein Unverständnis des institutionellen Rahmens, den wir hier haben. Es ist eine fundamentale Ausrichtung dieser Währungsunion, die monetäre Finanzierung von Staatsschulden durch die EZB nicht zuzulassen. Ohne diese Regelung gäbe es diese Wirtschafts- und Währungsunion nicht. Was nutzt das Festhalten an edlen Prinzipien, wenn am Ende darüber das ganze System zerbricht? Stark: Wo würde das denn hinführen? Wir haben seit Mai 2010 bereits für rund 210 Milliarden Euro Staatsanleihen gekauft. Dieses Instrument ist von Zeit und Volumen her begrenzt, wir können nicht unbegrenzt unsere Bilanz ausweiten. Darauf hat auch Präsident Mario Draghi hingewiesen. Haben die Anleihekäufe denn wenigstens etwas gebracht? Stark: Damit wurden allenfalls temporär die Märkte beruhigt und die Anleihezinsen für Staaten gesenkt. Letzteres kann aber nicht Aufgabe einer Zentralbank sein. Hätte die EZB nicht früher korrigierend eingreifen müssen, um die Schieflage innerhalb der Euro-Zone zu verhindern? Stark: Die EZB hat ihren Auftrag, die Preisstabilität zu gewährleisten, voll erfüllt. Auf die unterschiedliche Entwicklung der Lohnstückkosten in der Euro-Zone haben wir schon 2005 sehr deutlich hingewiesen. Die Politik hat das damals nicht als akutes Problem angesehen. Die Geldpolitik der EZB folgt dem Prinzip \"One size fits all\". Für manche Länder waren die Zinsen zu expansiv, für andere zu restriktiv - nur im Durchschnitt haben sie gestimmt, doch das durchschnittliche Land gab es nicht. Stark: Instrumente für die fälligen Anpassungen waren und sind auf den nationalen Ebene vorhanden. Der Immobilienboom in einigen Ländern hätte ohne Weiteres mit aufsichtsrechtlichen und steuerlichen Instrumenten gebremst werden können. Überfordern Sie also die Zentralbank nicht. Wie beurteilen Sie die Rolle des Internationalen Währungsfonds (IWF), der immer mehr versucht, die Rolle einer zentralen Weltnotenbank zu übernehmen? Stark: Der IWF versucht in der Tat, sich als globaler Kreditgeber der letzten Instanz zu etablieren, und bietet neuerdings auch Staatsfinanzierungen ohne die üblichen Programmkonditionen an. Ich finde diese Entwicklung nicht gut, denn wir haben weltweit schon zu viele Sicherheitsnetze. Man darf die Politik nicht aus ihrer Verantwortung entlassen. Nach all dem wundert uns nur eines: Ihr freiwilliges Ausscheiden aus der EZB. Stark: Da gibt es ein großes Thema, das dies begründet: dass ich nicht zufrieden bin, wie sich diese Währungsunion entwickelt hat. Punkt! Die Lösung dieser Krise lässt sich in keinem Lehrbuch nachschlagen Anne Kunz Konrad Handschuch © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}