{"AUTHOR":"peter praet","TITLE":"„Ich verstehe die Skepsis der deutschen Sparer“","DATE":"28.06.2012","TEXT":"Autor(en): *Wolfgang Proissl* „Ich verstehe die Skepsis der deutschen Sparer“ EZB-Chefvolkswirt Peter Praet im FTD-Interview über die Grenzen der Geldpolitik und die Chancen einer Euro-Bankenunion Wolfgang Proissl Wolfgang Proissl, Frankfurt Peter Praet ist ein Mann, der nicht viel Wert auf Etikette legt. Vor dem Interview mit der FTD in der 34. Etage des Frankfurter Eurotowers wirft der Belgier sein Jackett über die Stuhllehne. Beim Gespräch wühlt er in seinen Notizen und lässt seine Hände durch die Luft fliegen. Der 63-jährige Chefökonom der Europäischen Zentralbank (EZB) spricht fließend deutsch, schließlich ist seine Mutter Deutsche. Doch über die Krise, die Nothilfen für Spanien und die Höhe der Zinsen spricht der Geldpolitiker lieber auf englisch, der Sprache der Euro-Zentralbanker. Erst als er sich nach dem Gespräch in seinem Büro zum Fototermin neben Aktentürme stellt, streift er das Jackett wieder über. Ein wenig Repräsentieren muss immer sein, im EZB-Tower. FTD Herr Praet, wie viele Tage haben wir noch, um den Euro zu retten? Peter Praet Es gibt Kassandren, die düstere Warnungen mit weitreichenden Forderungen an die Notenbank verbinden. Mich überzeugt das nicht. Ich glaube, dass sich die Euro-Staaten beim Gipfel auf höchster politischer Ebene verpflichten müssen, die institutionellen Schwächen der Euro-Zone zu überwinden. EZB-Chef Mario Draghi hat eine Vision gefordert, wie die Euro-Zone in zehn Jahren aussieht. Was erhofft sich die Euro-Notenbank davon? Praet Die Märkte müssen davon überzeugt werden, dass die Euro-Staaten die Währungsunion langfristig wetterfest machen wollen. Beim Gipfel soll der Weg zur Bankenunion beschlossen werden. Wird die Währungsunion dadurch wetterfest? Praet Die Währungsunion ist unvollständig. Zurzeit besteht das Risiko, dass die EZB überlastet wird und von den Regierungen dazu gedrängt wird, Dinge zu tun, die eigentlich Aufgabe der Fiskalpolitik sind. Das ist im Kern auch die Botschaft des letzten Jahresberichts der Bank für Internationalen Zahlungsausgleich. Aber was würde denn eine Bankenunion, die aus Bankenaufsicht, gemeinsamer Einlagensicherung und Abwicklungs- und Restrukturierungsbehörde bestehen soll, daran ändern? Praet Sie könnte die unheilvolle Verbindung auflösen zwischen den Banken eines Landes und dem Staatshaushalt, wie wir sie gegenwärtig zum Beispiel in Spanien beobachten können. Doch die Umsetzung wird länger dauern. Die Krise zeigt, dass die nationale Bankenaufsicht oft versagt. Wie kann die Bankenunion verhindern, dass es dazu wieder kommt? Praet Wichtig ist, dass alle Informationen an einer Stelle zusammenfließen. Dort müssen auch die Instrumente für die Rekapitalisierung, die Restrukturierung und die Abwicklung liegen. Wollen Sie, dass die EZB selbst die Euro-Bankenaufsicht übernimmt? Praet Mehrere Modelle sind vorstellbar. Es kann eine externe Bankenaufsicht – außerhalb der EZB – sein. Es kann auch eine Art der EZB untergeordnete Behörde sein. Oder es kann eine Einheit direkt in der EZB sein. Bei externen Bankenaufsichten stellt sich das Problem, dass wichtige Informationen oft nicht zur Zentralbank fließen. Deshalb könnte eine EZB-Lösung vorteilhaft sein. Jedoch will jede Lösung gut bedacht sein, und die Argumente müssen sorgfältig abgewogen werden. Ich war selbst nationaler Aufseher und weiß, dass man in dieser Rolle dazu neigt, Banken mehr Zeit zu geben. In jedem Fall muss gewährleistet sein, dass sich Bankenaufsichtsfunktion und Mandat zur Wahrung der Preisstabilität unabhängig voneinander erfüllen lassen. Kriegt die Bankenaufsicht wirklich Zähne? Kann sie etwa entscheiden, eine spanische Bank zu restrukturieren oder gar abzuwickeln? Praet Das muss sie im Prinzip können. Zur Bankenunion gehört eine Euro-weite Einlagensicherung. Wie überzeugen Sie skeptische Sparer in Deutschland, die nicht wollen, dass die deutsche Einlagensicherung Sparer in Ländern mit Wackelbanken rettet? Praet Ich verstehe die Skepsis der deutschen Sparer. Man kann kein Versicherungssystem gründen, in das man Partner aufnimmt, bei denen der Versicherungsfall gerade eintritt. Zur Beruhigung sei aber gesagt: Es kann eine Zusammenlegung der nationalen Einlagensicherungsfonds nur geben, wenn die gemeinsame Haftung für Risiken einhergeht mit gemeinsamer Kontrolle. Das Ganze wird ein Prozess, der länger dauert. Wie ist es mit der Abwicklung maroder Banken? Praet Hier muss im Voraus genau festgelegt werden, unter welchen Bedingungen die privaten Anteilseigner die Last schultern und wann die europäischen Steuerzahler einspringen müssen. Bundesbankchef Jens Weidmann hält wegen der Gemeinschaftshaftung eine Bankenunion nur für möglich, wenn die Euro-Staaten zuvor ihre Souveränität bei Haushaltsfragen in einer Fiskalunion an eine europäische Instanz abgegeben haben. Unterstützen Sie den deutschen Notenbankchef in diesem Punkt? Praet Ich stimme dem zu. Eine Bankenunion muss im Voraus klar festlegen, wie eine mögliche Lastenteilung aus Steuermitteln aussieht. Das heißt aber nicht, dass man in der Zwischenzeit nichts gegen die Krise tun kann. Reden wir von Spanien. Was kann man sofort tun, um die Krise einzudämmen? Praet Entscheidend ist jetzt, wie wir die Restrukturierung des spanischen Bankensektors hinbekommen. Zurzeit laufen Gespräche der spanischen Regierung mit der Kommission und der EZB. Die Spanier bekommen dann einen Kooperationsrahmen, der überwacht wird. Was genau verlangen Sie von Spanien? Praet Als Erstes muss für jede Bank schonungslos offengelegt werden, auf wie vielen notleidenden Krediten sie sitzt. Ehe öffentliche Gelder aus den Rettungsfonds zur Rekapitalisierung fließen, muss geprüft werden, ob private Anteilseigner nicht noch stärker herangezogen werden. Die Spanier erhalten ihr Geld vom Rettungsfonds dann in Tranchen. Die Auszahlung wird davon abhängen, ob Spanien die Auflagen erfüllt. Ich bin zuversichtlich, dass die spanische Regierung verantwortungsvoll handeln wird. Am Ende werden wir sehen, ob wir die ganzen 100 Mrd. Euro brauchen oder ob wir es mit weniger schaffen. Werden in Spanien nur die Banken überwacht? Praet Spanien hat kein klassisches Hilfsprogramm. Doch wegen der Verbindung der Lage im Bankensektor mit den Staatsfinanzen müssen wir auch die Entwicklung des spanischen Staatshaushalts im Auge behalten. Italiens Premier Mario Monti fordert, dass die EZB im Auftrag der Rettungsfonds Staatsanleihen gestresster Euro-Staaten kauft und deren steigende Risikoaufschläge begrenzt. Im Gegenzug würden die Fonds die EZB teilweise vor Verlusten schützen. Eine gute Idee? Praet Ich stehe dem Vorschlag sehr skeptisch gegenüber. Die Fonds würden dabei für einen Teil der Risiken haften, und wir würden den Rest auf unsere Bücher nehmen. Wir haben im Rahmen des Anleihekaufprogramms SMP Staatsanleihen erworben – aus geldpolitischen Gründen. Bei Montis Vorstoß sehe ich keine geldpolitischen Gründe, er wäre wahrscheinlich nicht von unserem Mandat gedeckt. Wir würden also auf unzulässige Weise Geldpolitik und Fiskalpolitik vermischen. Volles Interview unter: www.ftd.de/praet Hohe Ablage: Peter Praet, Chefökonom der Europäischen Zentralbank, steht neben einem Aktenberg in seinem Frankfurter Büro © Gruner + Jahr GmbH \u0026 Co. KG","SECTION":"interview"}