{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"Gertrude Tumpel-Gugerell is interviewed on BB TV.","DATE":"15.06.2018","TEXT":"(This is not a legal transcript. Bloomberg LP cannot guarantee its accuracy.) GERTRUDE TUMPEL-GUGERELL, FORMER ECB EXECUTIVE BOARD MEMBER, IS INTERVIEWED ON BB TV JUNE 15, 2018 SPEAKERS: GERTRUDE TUMPEL-GUGERELL, FORMER ECB EXECUTIVE BOARD MEMBER GUY JOHNSON, BLOOMBERG NEWS MATT MILLER, BLOOMBERG NEWS [*] MATT MILLER, BLOOMBERG ANCHOR: For more, we\u0027re joined on the phone from Vienna by Former ECB Executive Board Member, Gertrude Tumpel-Gugerell. And, first of, thanks very much for joining us, I really appreciate your time. Let me ask what you think of Mario Draghi\u0027s performance yesterday, because a lot of people have been lauding him for sort of performing a taper without a tantrum? GERTRUDE TUMPEL-GUGERELL, FORMER ECB EXECUTIVE BOARD MEMBER: I think this decision is -- so this decision is important for two reasons. First of all, it has given a signal, a clear date for the end of the quantitative easing. And I think this was long debate over the last few months, and now basically signaled. The second reason by this meeting was important yesterday is that it has given the possible date for an interest rate hike. For the first time, it\u0027s a concrete date for a possible rate hike. Of course, we have to keep in mind that we have a broad based recovery that the inflation is moving in the right direction but we have also a lot of uncertainties. And this is the reason why the ECB wants to remain flexible and at the same time also keep some guidance for the market participants. GUY JOHNSON, BLOOMBERG ANCHOR: Good morning, Guy Johnson in London. What is your assessment to the Eurozone economy at the moment? We\u0027ve heard a lot yesterday about the questions surrounding the kind of downside risk. What is your assessment? Is the European economy going to find like tougher going forward from here? GUGERELL: I mean, at the moment, we are enjoying a good combination of, let say, high growth, broad based growth. We haven\u0027t seen this for many years that we have at the same time good production numbers, private consumption picking up and also the intention, especially the intention for investments are very positive, and that are high level. At the same time, we have these weakening sentiment indicators. Sentiment indicators have weakened over several months. This is, of course, a reason for concern. But at the same time, they are still at a relatively high level above the average of the last two years. MILLER: Are you convinced about the convergence, Gertrude, Mario Draghi want to see confidence, as you\u0027ve pointed out, that maybe slightly lucking and he wants to see resilience. I guess you could argue about that. But convergence doesn\u0027t seem to be all there. GUGERELL: I mean they, should keep in mind that we still have some inflationary pressure in the pipeline because the oil prices have risen than we had expected a few months ago, and this still working through the prices and the wage (ph) setting behavior in the next few months. So this is, for me, a reason to believe that the inflation is really converging. JOHNSON: Can I ask you some broader questions about where the ECB is right now? Do you think the ECB\u0027s mandate with a single focus on inflation? As Mr. Trichet used to say, the ECB has a single needle in its compass. Do you think that mandate is now the correct one? Other central banks have deal (ph) mandates. Do you think the ECB should be moved to a deal (ph) mandate? GUGERELL: I think the mandate serves it well because you have always to think it is focused on price stability. And given this focus on price stability, it always has the bigger -- a broader view on the economy. This is clearly written in the mandate. And therefore, I think they have a great job also in the end contributing to the recovery. JOHNSON: Thank you very much indeed. It\u0027s been great to talk with you today. Former ECB Board Member, Gertrude Tumpel-Gugerell, thank you very much indeed. [*] ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP.","SECTION":"interviews"}