{"AUTHOR":"jean-claude trichet","TITLE":"\"Europa ist das Epizentrum der Finanzkrise\"","DATE":"12.10.2011","TEXT":"Autor(en): *Jan Dams*, *Martin Greive* \"Europa ist das Epizentrum der Finanzkrise\" Der scheidende EZB-Chef Trichet verteidigt seine Amtsführung - und fordert eine neue Finanzpolitik Am 31. Oktober geht bei der Europäischen Zentralbank (EZB) eine Ära zu Ende: Der Franzose Jean-Claude Trichet tritt nach acht Jahren als Präsident zurück und überlässt sein Amt dem Italiener Mario Draghi. Zum Abschied ruft der 68-Jährige eindringlich zu durchgreifenden Maßnahmen gegen Europas Schuldenkrise auf. Die Welt: Herr Trichet, haben Sie zu Beginn Ihrer Amtszeit eine derart schwere Krise der Währungsunion für möglich gehalten? Jean-Claude Trichet: Die EZB hat schon vor Ausbruch der Finanzkrise gewarnt, dass es sehr wahrscheinlich zu großen Korrekturen auf den Finanzmärkten kommen wird. Dass die Krise aber die gesamte Wirtschafts- und Finanzstrategie aller entwickelten Volkswirtschaften infrage stellen würde, war so sicher nicht zu erwarten. Aus Deutschland müssen Sie für Ihr Krisenmanagement harte Kritik einstecken. Sind Sie enttäuscht? Dazu fällt mir ein Goethe-Zitat ein: Gegen Kritik kann ein Mann weder protestieren noch sich verteidigen. Er muss ungeachtet dessen handeln und wird nach und nach dafür belohnt werden. Die EZB muss die Kritik hinnehmen. Das Einzige, was zählt, ist, dass wir unserem vorrangigen Auftrag treu bleiben und unsere Entscheidungen in voller Unabhängigkeit treffen. Gerade unter Ihrer Führung hat die EZB ihre Unabhängigkeit eingebüßt. Sie finanziert über die Notenpresse klamme Euro-Staaten. Diese Kritik ist völlig unzutreffend. Wir sind absolut unabhängig von Regierungen und Interessengruppen. Alle unsere Entscheidungen werden von den 23 Mitgliedern des EZB-Rats in voller Unabhängigkeit getroffen. Laut Vertrag ist die Gewährleistung von Preisstabilität unser vorrangiges Ziel. Diesem Ziel haben wir uns voll und ganz verschrieben. 13 Jahre lang haben wir mit einer jährlichen Inflation von 2,0 Prozent für den Euro-Raum insgesamt und von 1,55 Prozent für Deutschland Preisstabilität gewährleistet. Zu keinem Zeitpunkt in den vergangenen 50 Jahren gab es ein besseres Ergebnis. Zudem befinden wir uns seit vier Jahren in der schlimmsten globalen Krise seit dem Zweiten Weltkrieg. Es ist nicht weiter überraschend, dass die geldpolitische Transmission hierdurch beeinträchtigt wird. Aus diesem Grund mussten wir einige Sondermaßnahmen ergreifen, wobei wir allerdings mit großer Vorsicht vorgegangen sind. Mit unseren seit Ausbruch der Krise getroffenen Entscheidungen haben wir angemessen auf das Versagen an den Finanzmärkten reagiert. Wir sind unserer Verantwortung gerecht geworden. Die beiden deutschen Mitglieder des EZB-Rats Axel Weber und Jürgen Stark sind zurückgetreten, weil sie die Staatsanleihenaufkäufe nicht mehr mittragen konnten. Jürgen ist ein sehr guter Europäer und ein sehr enger Freund. Er war in den letzten 18 Jahren maßgeblich am Aufbau Europas und an der europäischen Einigung beteiligt. Er hat als Chefvolkswirt der EZB hervorragende Arbeit geleistet. Jürgen ist einer der größten Verfechter der Europäischen Union, die ich kenne. Wenn so jemand, der sich gegenüber der Institution stets loyal verhalten hat, nach vielen Jahren im Dienste des Euro aus persönlichen Gründen seinen Rücktritt erklärt, hat man diese Entscheidung voll und ganz zu respektieren. Laut Umfragen wünscht sich die Mehrheit der Deutschen die D-Mark zurück. Verliert der Euro in der größten Wirtschaft der EU den Rückhalt? Es gibt verschiedene Umfragen! Anfang September veröffentlichte \"Die Welt\" die Ergebnisse einer Umfrage, in der sich zwei Drittel der Befragten in Deutschland für mehr gemeinsame Politik in Europa aussprachen. Die Bundesbürger wissen, wie wichtig die europäische Einigung für ihr Land ist. Der Fall des Eisernen Vorhangs wäre ohne ein geeintes Westeuropa so nicht möglich gewesen. Wie erklären Sie sich dann das steigende Misstrauen? Ich glaube, es gibt ein Kommunikationsproblem. Wir haben - anders als oft dargestellt - keine Krise des Euro als Währung. Der Euro ist eine glaubwürdige und stabile Währung. Sein Außenwert ist heute trotz der globalen Krise deutlich höher als bei seiner Einführung. Die EZB sorgt seit 13 Jahren für stabile Preise. Beobachter wie auch Märkte erwarten für die kommenden zehn Jahre ebenfalls stabile Preise. Gerade diese Leistung wird von einigen Kommentatoren in Deutschland zu wenig gewürdigt, und ich verstehe nicht, warum das so ist. Natürlich gibt es auch Mängel im Finanzsektor, in der Finanzpolitik und im Hinblick auf die Finanzstabilität: Die Finanzmärkte sind zu instabil, einige Euro-Länder sind nicht wettbewerbsfähig, und in mehreren Ländern fehlt es an verlässlicher Finanzpolitik. All diese Probleme haben jedoch nichts mit der Währung zu tun. Die Bewältigung dieser Probleme liegt in der Verantwortung der Regierungen der Euro-Länder. Haben Sie den Eindruck, die Regierungschefs haben verstanden, was auf dem Spiel steht? Ich glaube, sie sind sich ihrer außerordentlichen Verantwortung bewusst. Sie alle haben ihre Entscheidungen im Kontext von Demokratien zu treffen, die bei den fortgeschrittenen Volkswirtschaften sehr stark von einer Innensicht geleitet sind, was in der schwersten globalen Krise seit 66 Jahre ein echtes Problem darstellt. Was passiert, wenn die europäischen Regierungschefs die Krise nicht in den Griff bekommen? Meine Arbeitsthese lautet, dass die Staats- und Regierungschefs die Krise meistern werden. Europa muss seine Finanzpolitik neu ausrichten, so wie es andere große entwickelte Volkswirtschaften auch tun müssen. Das Defizit in den USA und Japan wird dieses Jahr mit zehn Prozent etwa doppelt so groß sein wie das konsolidierte Defizit im Euro-Raum. Trotzdem ist Europa das Epizentrum der Staatsschuldenkrise. Der Grund dafür ist die gegenseitige Abhängigkeit der 17 Euro-Staaten. Deshalb ist es so wichtig, dass sich jedes Euro-Land an die Spielregeln hält. Vor wenigen Tagen zitierte ich im Europäischen Parlament erneut die Worte, mit denen ich die Abgeordneten in meinen ersten Anhörungen vor acht Jahren, also vier Jahre vor der Krise, auf die absolute Notwendigkeit hingewiesen hatte, den Stabilitäts- und Wachstumspakt einzuhalten. Sie haben auf Ihrer Ratssitzung alle Kriseninstrumente reaktiviert. Ist der Euro ernsthaft in Gefahr? Der Euro als Währung ist offensichtlich nicht in Gefahr. Es ist die Finanzstabilität des Euro-Raums insgesamt, die gefährdet ist und so unsere geldpolitische Transmission beeinträchtigt. Angesichts der aktuellen Situation haben wir eine Reihe von Sondermaßnahmen reaktiviert. Viele Menschen fürchten aber, dass das ständige Fluten der Märkte mit frischem Geld mittelfristig in einer Inflation endet. Diese Furcht ist völlig unbegründet. Erstens handelt es sich beim Programm für die Wertpapiermärkte, dem Ankauf von Staatsanleihen am Sekundärmarkt, in keiner Weise um ein Programm zur quantitativen Lockerung. Wir entziehen rigoros die gesamte Liquidität, die wir zur Verfügung gestellt haben. Was unsere Sondermaßnahmen betrifft, so hat die Bilanz der EZB sich seit Beginn der Krise um 77 Prozent ausgeweitet, die der US-Zentralbank um 226 Prozent. Dies gibt Aufschluss über unsere relative Vorsicht in dieser sehr gravierenden Krise. Beobachtern und Marktteilnehmern zufolge werden wir auch in den nächsten zehn Jahren Preisstabilität gewährleisten. Die EZB hat sich im Frühjahr gegen die Umschuldung Griechenlands ausgesprochen. Jetzt wird wieder darüber diskutiert. Sind Sie weiter so vehement dagegen? Der EZB-Rat hat im Frühjahr einstimmig die folgenden Punkte dargelegt: Ohne Bonitätssteigerung können wir keine Papiere eines zahlungsunfähigen Staates als Sicherheit für die Refinanzierung von Banken akzeptieren, auch nicht für einen kurzen Zeitraum. Ebenso sagten wir, dass ein Kreditereignis zu vermeiden ist. An dieser Position hat sich nichts geändert. In jedem Fall rufen wir zur vollständigen Umsetzung der von den Staats- und Regierungschefs am 21. Juli getroffenen Entscheidungen auf. Dann bleibt nur die Option, Griechenland zu alimentieren. Wie viele Jahre wird Europa Athen unterstützen müssen? Griechenland muss eine sehr starke und glaubwürdige Anpassung unter permanenter Aufsicht des IWF und der europäischen Institutionen durchführen. Entscheidendes Element hierbei ist die technische Unterstützung Europas, die derzeit in Athen von Herrn Reichenbach organisiert wird. Kann der Europäische Rettungsschirm die Euro-Zone vor einem Flächenbrand schützen? Wir begrüßen die Beschlüsse der Staats- und Regierungschefs vom 21. Juli, durch die sich die Flexibilität des Rettungsschirms erhöht. Es liegt nun in ihrer Verantwortung, den Rettungsschirm so schnell wie möglich funktionsfähig zu machen. Glauben Sie, dass die EZB ihre umstrittenen Staatsanleihen-Aufkäufe dann wie geplant einstellen kann? Die EFSF kann künftig am Sekundärmarkt intervenieren. Die Stabilität des europäischen Finanzsystems wird künftig von den Regierungen über die EFSF sichergestellt. Wie groß sollte die Kapazität des Rettungsfonds sein? Die Regierungen müssen zunächst alle Beschlüsse des EU-Gipfels vom 21. Juli umsetzen und eine angemessene Hebelwirkung der Faszilität ermöglichen. Braucht der EFSF eine Bankenlizenz, um sich direkt bei der EZB Geld besorgen zu können? Der EZB-Rat hält dies nicht für angemessen. Die Regierungen selbst haben Möglichkeiten, die EFSF zu hebeln. Die Banken stecken wieder tief in der Krise. Kann sich die Euro-Zone noch eine Bankenrettung leisten? Wir haben es mit Spannungen an den Staatsanleihemärkten und mit Spannungen im Bankensystem zu tun. Es ist deshalb entscheidend, dass die Banken schnellstens ihre Bilanzen in Ordnung bringen. Sie müssen eine stärkere Eigenkapitaldecke aufbauen, indem sie Gewinne zur Seite legen und bei Bonuszahlungen weniger spendabel sind. Soweit es möglich ist, müssen sie sich am Markt rekapitalisieren. Wenn ein Finanzinstitut keinen Zugang zum Kapitalmarkt hat, müssen die Regierungen bereitstehen, um solvente Banken zu rekapitalisieren. Außerdem haben die Regierungschefs beschlossen, dass - sofern erforderlich - die EFSF für die Rekapitalisierung von Banken mobilisiert werden kann. Am Ende des Monats werden Sie turnusgemäß nach acht Jahren als EZB-Präsident abtreten. Welche Überschrift würden Sie gerne über Ihre Amtszeit lesen? Trotz mehrerer aufeinander folgender Ölpreisschocks und der globalen Krise hat der EZB-Rat für mehr als 332 Millionen Bürgerinnen und Bürger Preisstabilität gewährleistet und hierbei ein besseres Ergebnis erzielt als in den vergangenen 50 Jahren erreicht wurde. Wissen Sie schon, was Sie künftig mit Ihrer freien Zeit anstellen werden? Ich habe keine konkreten Pläne gemacht, weil ich mich voll auf meine letzten Wochen im Amt konzentriere. Mein größtes Privileg wird sicher sein, dass ich mehr Zeit zum Lesen haben werde, zum Nachdenken über die gegenwärtige Geschichte Europas und für meine vier Enkeltöchter Eléonore, Diane, Anna und Marie. Das Gespräch führten Jan Dams und Martin Greive Reto Klar Ein überzeugter Europäer: In wenigen Tagen verlässt Jean-Claude Trichet turnusgemäß die EZB Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}