{"AUTHOR":"jürgen stark","TITLE":"\"Athen ist die erste Verteidigungslinie\"","DATE":"21.07.2011","TEXT":"Autor(en): *Stephan Balling*, *Stephan Lorz* Stephan Lorz Stephan Balling \"Athen ist die erste Verteidigungslinie\" EZB-Chefvolkswirt: Umschuldung widerspricht Rechtsstaatlichkeit - Politik soll das Prinzip des \"Durchwurstelns\" beenden - Plädoyer für \"mehr Europa\" Börsen-Zeitung, 21.7.2011 - Herr Prof. Stark, Ihr Vorgänger Otmar Issing plädiert für einen harten Schuldenschnitt Athens und für ein Ausscheiden Griechenlands aus der Eurozone. Zu Recht? Das diskutieren auch andere. Die EZB hat hier eine ganz eindeutige Meinung: Griechenland muss sein Haushaltsdefizit abbauen und endlich die nötigen Strukturreformen anpacken. Das Privatisierungsprogramm muss sehr bald konkrete Ergebnisse bringen. Die Reformbereitschaft ist das alles Entscheidende. Athen ist die erste Verteidigungslinie. Letztlich liegt die Verantwortung also bei den griechischen Behörden und beim griechischen Parlament. Das ist unser Ansatz zur Lösung der griechischen Probleme, und diesen Ansatz halten wir nach wie vor für richtig. Einen Schuldenschnitt oder gar einen Austritt Griechenlands halten wir weder für richtig noch für nötig. - Viele Ökonomen zweifeln an Ihrem Kurs. Sie argumentieren, dass es noch nie einem Land gelungen ist, solche massiven Anpassungen durchzuführen. Dieses Argument ist schlicht falsch. Fakt ist, dass die Programme des Internationalen Währungsfonds (IWF), der bekanntlich ein wesentlicher Akteur auch bei den EU-Hilfspaketen ist, an strikte Bedingungen geknüpft sind und in der Vergangenheit in anderen Fällen erfolgreich abgeschlossen werden konnten. - Wo zum Beispiel? Zum Beispiel in Lettland. Ähnliche IWF-Programme hat es in Schwellenländern gegeben, etwa in Asien und Lateinamerika. Wir haben den IWF nach Europa geholt. Jetzt sollten wir bei der Lösung der Schuldenkrise nicht griechische Standards anlegen, sondern internationale. Das bedeutet, dass ein Land eingegangene Verpflichtungen erfüllt. - Laut dem jüngsten Fortschrittsbericht der Troika stockt Griechenlands Reformprozess. Hand aufs Herz: Halten Sie es wirklich für möglich, dass Griechenland wieder kapitalmarktfähig wird? Ja, das ist machbar. In dem Fortschrittsbericht wurden ganz konkrete Punkte benannt, wo Griechenland jetzt handeln muss. Das betrifft Strukturreformen und vor allem Privatisierungen. Die Ökonomen der EZB haben im jüngsten Monatsbericht die Schuldentragfähigkeit Griechenlands analysiert und sind ganz eindeutig zu dem Ergebnis gekommen: Wenn Athen das vereinbarte Reformprogramm zu 100 % umsetzt, dann kann es seine Schulden begleichen. Davon bin ich, ist der EZB-Rat und sind der IWF und die EU-Kommission überzeugt. - Sehen Sie überhaupt Fortschritte? In den vergangenen Monaten haben in Griechenland 250 000 Menschen in der Privatwirtschaft ihren Arbeitsplatz verloren. Griechenland steckt jetzt tief in einer Anpassungsrezession. Die ist unvermeidlich, wenn die Fehler der Vergangenheit korrigiert werden sollen. Die Erholung benötigt Zeit. Die Strukturreformen müssen erst ihre Wirkung zeigen. Wir dürfen die Geduld nicht verlieren. Mir ist aber bewusst, dass Geduld bei Politikern und in demokratischen Systemen generell eine Herausforderung darstellt. - Die Finanzmärkte verlieren offenkundig mittlerweile die Geduld. Ja, aber die Märkte achten vor allem darauf, inwieweit das Programm umgesetzt wird und welches Urteil die regelmäßigen Berichte der Troika aus IWF, EZB und EU-Kommission fällen. Hier werden wir nun noch genauer hinschauen als in den ersten zwölf Monaten, nicht nur bei den üblichen Quartalsberichten. Griechenland steht nun unter ständiger Beobachtung. Die erhöhte Nervosität an den Märkten hat aber in erster Linie mit dem Krisenmanagement durch die Regierungen zu tun. - Aber Griechenland benötigt trotz aller Reformen ein zweites Hilfspaket. Warum sträubt sich die EZB so dagegen, dass die Banken einen Beitrag leisten? Die Politik konzentriert sich derzeit leider auf einen Aspekt, der da heißt: Einbeziehung privater Gläubiger in ein zweites Hilfspaket für Griechenland. Das ist aber zu kurz gesprungen. Wir sind nicht gegen die Beteiligung des Privatsektors bei der Finanzierung weiterer Hilfen für Griechenland. Aber diese Einbeziehung muss freiwillig erfolgen. Wir haben unsere Position klar definiert: Es darf kein Kreditereignis geben. Das heißt, die Credit Default Swaps (CDS) auf griechische Staatsschulden dürfen nicht ausgelöst werden und die Ratingagenturen dürfen keinen Anlass bekommen, griechische Staatsanleihen auf die Ratingstufe \"Default\" oder \"Selective Default\" herabzusetzen. - Was wäre so schlimm daran? Wer die privaten Gläubiger in eine Lösung einbeziehen will, der muss die Folgen beachten. Im Moment werden viele Wege zu einer Beteiligung des Privatsektors diskutiert, und das führt zu einer gewissen Konfusion, was die Politik nun tatsächlich will. Das zeigt: Die Einbeziehung des Privatsektors ist komplizierter als gedacht. Am Ende könnte eine Einbeziehung des privaten Sektors den Steuerzahler sogar mehr kosten als der Verzicht auf eine Einbeziehung. - Das klingt unlogisch. Das mag zunächst unlogisch erscheinen. Aber wenn es zu einer Vernichtung von Eigenkapital bei griechischen Banken kommt, werden diese Banken eine Rekapitalisierung benötigen. Eine solche Finanzspritze kann nur von den Staaten kommen. Am Ende könnte die Rekapitalisierung der griechischen Banken mehr Steuergelder erfordern als der Verzicht auf eine Beteiligung privater Gläubiger an einem neuen Kreditprogramm. Von der Politik erwarte ich, dass sie so ehrlich ist und den Wählern auch verrät, wie die Abschlussrechnung aussieht. - Eine weitere Finanzierung Griechenlands durch die Euro-Staaten könnte aber die Bereitschaft für Reformen reduzieren, weil Athen weiß: Im Notfall hilft Europa. Sehen Sie es mal anders: Wenn ein Staat einen wie auch immer gearteten Schuldenschnitt oder eine Laufzeitverlängerung seiner Verbindlichkeiten selbst durchführt oder von außen erhält, kann das als einfache, als schmerzfreie Lösung verstanden werden. Dann lässt der Reformdruck nach, und damit ist nichts gewonnen. Das wiederum könnte sich auf andere Länder des Euroraums übertragen: Wenn es solche vermeintlich einfachen Lösungen für ein Land gibt, werden auch andere Regierungen überlegen, diesen vermeintlich schmerzfreien Weg zu gehen. Die Logik, mit einem einfachen Schuldenschnitt die Länder aus ihrer Verantwortung zu entlassen, verstehe ich weder als Ökonom noch als politisch denkender Mensch. - Am Ende sollen also wie immer die Banken gewinnen? Wenn man die Gläubiger einbeziehen will, darf man es nicht ihnen überlassen, die Bedingungen festzulegen. Das steht aber wiederum im Widerspruch zur Freiwilligkeit der Beteiligung. Ich verstehe, dass es eine Lastenteilung geben soll zwischen den Banken und dem Steuerzahler. Es geht dabei aber auch um das Prinzip der Rechtsstaatlichkeit. Hier verhält sich manches Schwellenland besser als das eine oder andere Mitgliedsland der Europäischen Währungsunion. - Was meinen Sie mit Rechtsstaatlichkeit? Damit meine ich, dass der Souverän seine Verpflichtungen erfüllen muss. Das ist ein altes und wichtiges Prinzip des Rechtsstaates, das wir in Europa schätzen sollten. Wir geben ein schlechtes Beispiel für andere Länder und schaden dem Investitionsstandort Europa, wenn wir akzeptieren, dass Staaten ihren Verpflichtungen nicht mehr nachkommen müssen. - Gibt es aus Ihrer Sicht überhaupt eine Möglichkeit, den privaten Sektor ohne einen technischen \"Default\" zu beteiligen? Das bleibt abzuwarten. Wir als Zentralbank haben diese Initiative nicht gestartet und müssen deshalb diese Frage nicht beantworten. - Aber die Frage ist, ob Sie als Ökonom es für möglich halten. Rein technisch ist das sicher möglich. Wenn zum Beispiel der Euro-Rettungsschirm EFSF am Sekundärmarkt griechische Staatsanleihen zum jetzigen niedrigen Marktpreis aufkauft, dann wird der Privatsektor implizit in die Lasten eingebunden, weil er nicht mehr den Nominalwert seiner Papiere zurückerhält. Solange die Investoren die Anleihen freiwillig verkaufen, die EFSF diese gegen Barmittel erwirbt und bis zur Endfälligkeit hält, sehe ich persönlich kein Risiko eines Kreditereignisses oder einer Bonitätszurückstufung auf \"Selective Default\". Die EZB hat immer wieder gefordert, dass das Mandat der EFSF ausgeweitet wird, sodass sie Staatsanleihen am Sekundärmarkt kaufen kann. Ich sage aber auch: Es ist nicht auszuschließen, dass selbst ein solcher Weg von den Marktakteuren als Kreditereignis eingestuft wird. - Griechenland ist mittlerweile nur noch ein Aspekt des europäischen Problems. Es geht längst um die Grundfesten der Währungsunion. Es ist richtig, dass wir mittlerweile nicht mehr nur ein Problem mit Griechenland haben. Darauf weisen auch griechische Politiker hin, was ich wiederum als problematisches Signal sehe. Das Hauptproblem liegt in Griechenland. Die Botschaft an Athen muss sein: Wer die Konditionen nicht erfüllt, erhält keine finanzielle Unterstützung mehr. Aber wir sehen auch Ansteckungseffekte auf andere Länder. Das ist auf die nicht erkennbare Strategie der europäischen Regierungen zurückzuführen, auf das Prinzip des Durchwurstelns und die politische Kurzatmigkeit. Dennoch sage ich jenen, die das Ende des Euro herbeireden: Wer am lautesten schreit, hat nicht notwendigerweise recht. Wenn wir die Argumente der Skeptiker auf ihren Gehalt abklopfen, dann reduziert sich die Kritik auf wenige Schlagzeilen und einen noch geringeren Inhalt. Ich ärgere mich darüber, dass die Verunsicherung, die wir insbesondere in der deutschen Öffentlichkeit sehr deutlich sehen, durch solche unverantwortlichen pseudowissenschaftlichen Äußerungen verschlimmert wird. Ich erlebe auch in meinem persönlichen Freundes- und Bekanntenkreis eine wachsende Unsicherheit. Das macht mir Sorge! - Worauf führen Sie diese wachsende Unsicherheit zurück? Schuld trägt die Politik - in Brüssel und den nationalen Hauptstädten - mit der langandauernden Diskussion über die finanzielle Beteiligung des Privatsektors. Die Politik lässt die Diskussion einfach laufen, und jeder fühlt sich berufen, neue Vorschläge zu machen. Die Politik hat sich mit ihrer konfusen Diskussion, mit immer neuen Vorschlägen und aufgrund fehlender politischer Führung selbst in eine Situation manövriert, in der sie nun zu Entscheidungen gedrängt wird, die möglicherweise nicht sehr zielführend sind, nur aus politischen Gründen gefällt werden und am Ende niemandem dienen. - Was also erwarten Sie vom Euro-Gipfel? Ich erwarte, dass die Staats- und Regierungschefs diese Woche Schluss machen mit dem Prinzip des Durchwurstelns und ein klares Signal an die Märkte geht: Auf Europa ist Verlass. Europa steht jetzt an einem Scheideweg. Das, was die Staats- und Regierungschefs nun auf ihrem Gipfel entscheiden, hat mittel- bis langfristig Auswirkungen auf das Funktionieren der Währungsunion. - Inwiefern? Wir stehen vor der Frage: Was für eine Wirtschafts- und Währungsunion wollen wir? Die Krise hat - leider - den Charakter der Wirtschafts- und Währungsunion bereits verändert. Wir müssen aus den Fehlern der Vergangenheit lernen. Sicherlich wurden schon einige institutionelle Verbesserungen auf den Weg gebracht. Aber wir sind hier noch lange nicht am Ende. - Bundesfinanzminister Wolfgang Schäuble ist der Ansicht, dass die Politik bis September Zeit hat und es ausreicht, wenn der Gipfel ein psychologisches Signal an die Märkte sendet. Irrt er? Wir reden jetzt über den heutigen Gipfel. Wir reden nicht über September. Im September diskutieren wir den nächsten Fortschrittsbericht. Die Details eines Folgeprogramms für Griechenland müssen aber vorher stehen. Angesichts der Lage an den Finanzmärkten dürfen die Staats- und Regierungschefs keine Zeit mehr verlieren. Wir brauchen eine klare Antwort auf die Frage: Soll der Privatsektor einbezogen werden, wenn ja, wie, und welche Folgen ist man bereit hinzunehmen? - Die EZB könnte dabei ein wichtiger Akteur werden, schließlich geht es auch darum, ob Sie griechische Anleihen bei den Repogeschäften der Banken weiterhin als Sicherheiten akzeptieren. Für uns ist klar: Wir sind nicht Agent der Regierungen. Wir werden unsere Regeln nicht ändern, und wir werden unser Risiko wegen der möglichen Einbeziehung privater Gläubiger nicht erhöhen. Wir werden weiterhin adäquate Sicherheiten verlangen und unsere Refinanzierungsgeschäfte nur mit solchen Geschäftspartnern vornehmen, die solvent und finanziell gesund sind. - Kaum jemand glaubt Ihnen, dass Sie im Fall einer Herabstufung griechischer Anleihen auf \"SD\" oder \"D\" durch die Ratingagenturen wirklich Ernst machen und Papiere des Landes nicht mehr akzeptieren. Wie sieht Ihr Plan denn wirklich aus? Ich habe gesagt: Wir werden unser Risiko nicht erhöhen. Unser Plan ist, dass die Regierungen sich an das halten, was sie beschlossen haben. Am 23./24. Juni - das ist noch nicht lange her - haben sie beschlossen, einen Selective Default zu vermeiden. Wenn nun debattiert wird, diesen Beschluss zurückzunehmen, dann zeigt das die Halbwertszeit politischer Aussagen. Das ist politisches Jo-Jo. Genau das sorgt für die Unsicherheit an den Märkten. Ich erwarte, dass die Staats- und Regierungschefs sich an das halten, was sie vor noch nicht einmal vier Wochen beschlossen haben. - Aus der ökonomischen Krise wurde - das haben Sie beschrieben - eine tiefe politische Krise. Wer in Europa kann denn die Verantwortung schultern und politische Führung übernehmen? Wir als EZB können es jedenfalls nicht. Wir haben uns auf den Kern unserer Aufgabe zu konzentrieren, Preisstabilität zu sichern. Es geht um politischen Mut und um Verantwortung. Das muss die Politik leisten. Brüssel und die nationalen Hauptstädte müssen dafür zunächst ihre Kakophonie beenden. - Sie waren unter Helmut Kohl im Kanzleramt, zuständig unter anderem für Währungsfragen. Die europäische Einigung war das zentrale Projekt der Kanzlerschaft Kohls. Fehlt Europas Politik heute eine Persönlichkeit, die so bedingungslos für die europäische Einigung und den Euro einsteht, wie Kohl es tat? Für den damaligen Bundeskanzler waren die deutsche und die europäische Einigung zwei Seiten einer Medaille. Das hat seine Kanzlerschaft ausgezeichnet. Aber wir müssen bedenken, dass wir heute 27 Mitgliedsländer in der EU und 17 Staaten in der Währungsunion haben. Damit hat Europa heute einen völlig anderen Charakter als in den neunziger Jahren. Deshalb müssen die Entscheidungsprozesse vereinfacht werden. Die Verträge von Lissabon und von Nizza haben hier keine ausreichenden Fortschritte gebracht. Hier sind Verbesserungen nötig, und das geht natürlich nur mit einer klaren politischen Führung in Europa. - Fehlt neben politischer Führung nicht auch eine Vision für Europa? Erstens: ja. Zweitens: Wir brauchen neben einer Diskussion über die Zukunft Europas auch eine Rückbesinnung auf das, was wir erreicht haben und was viel zu oft als Selbstverständlichkeit angesehen wird. Die Diskussion über die gegenwärtigen Probleme überlagert allzu oft die Vorteile, die Europa bringt, und das, was riskiert würde, wenn das europäische Einigungsprojekt scheitert. Denken Sie an den freien Verkehr von Personen, Gütern, Dienstleistungen und Kapital. Es ist heute doch kaum noch vorstellbar, dass die Reisefreiheit eingeschränkt wird oder dass flächendeckend wieder Grenzkontrollen eingeführt werden, auch wenn das nun ein einzelnes Land tut. Ganz zu schweigen von den Vorteilen der wirtschaftlichen Integration für alle. - Wie können diese Errungenschaften erhalten bleiben? Ganz grundsätzlich: Um Europa zu stabilisieren und um eine wichtige Rolle in der globalen Wirtschaft einzunehmen, benötigen wir \"mehr Europa\". Das heißt, dass die Mitgliedstaaten bereit sein müssen, mehr Souveränitätsrechte an die europäische Ebene abzugeben. Der EZB-Präsident hat die Idee eines europäischen Finanzministers in die Diskussion gebracht, was natürlich eine Änderung der Verträge erforderlich machen würde. Auf dem Weg dorthin sind aber auch Zwischenschritte möglich. Die EZB fordert zum Beispiel ein unabhängiges Gremium auf europäischer Ebene, das die Haushalte der Euro-Staaten überwacht, also eine Art europäisches Budgetbüro. Das kann sogar informell geschehen, ohne Vertragsänderung. - Was sollte ein solches Gremium genau tun? Es sollte aus unabhängigen Sachverständigen bestehen, die ihre Einschätzung unbeeinflusst von politischen Interessen zur Finanz- und Wirtschaftspolitik in den Mitgliedsländern äußern und Empfehlungen veröffentlichen. - Wie und wann soll so ein Gremium eingerichtet werden? Europa hat immer gute Fortschritte gemacht, wenn es sich Zieldaten gesetzt hat. Ein Beispiel dafür ist der Start des Europäischen Binnenmarkts im Jahr 1993, ebenso wie die Währungsunion der Jahre 1997/1999. Warum sollten wir uns heute keine Zieldaten für die weitere wirtschaftspolitische Integration setzen? - Was schlagen Sie konkret vor? Die Politik könnte sich das Ziel setzen, bis zum Jahr 2021 gemeinsame Budgetregeln zu vereinbaren, die sowohl auf europäischer wie auf nationaler Ebene gelten, etwa in Form von Schuldenbremsen nach deutschem Vorbild. Das ist bisher nicht vorgesehen. Des Weiteren könnte vereinbart werden, dass bis zum Jahr 2015 die angesprochene Europäische Budgetbehörde ihre Arbeit aufnimmt. Ihre Befugnisse könnten später bis hin zu Eingriffsrechten in nationale Haushalte ausgedehnt werden. Europa braucht einen Stufenplan, nach dem die Integration vorangebracht werden kann. Das erfordert im Endeffekt natürlich einen Transfer von Souveränitätsrechten von der nationalen auf die supranationale europäische Ebene. - Das könnte politisch schwierig umzusetzen sein. Wenn es nicht gelingt, das zu tun, dann hat die Politik aus der Krise nichts gelernt. Das gilt übrigens auch für die aktuelle Diskussion über die umgekehrte qualifizierte Mehrheit. Es geht dabei um die Konsequenzen, wenn sich ein Land nicht an die Haushaltsregeln hält. Wir wollen, dass eine Verurteilung des Landes durch die EU-Kommission so lange gilt, bis eine qualifizierte Mehrheit der europäischen Regierungen im Europäischen Rat dem widerspricht. Damit wird eine endgültige Verurteilung wahrscheinlicher, als wenn diese im Rat erst beschlossen werden muss. Das Europäische Parlament sieht das genauso. Klar ist: Eine solche Regel wäre ein Souveränitätsverzicht der nationalen Ebene. Leider wollen einige Regierungen das verhindern, und ich spreche hier nicht über kleine, sondern über große Länder, die sich einem solchen Fortschritt verweigern. - Wenn Deutschland weiter Souveränität an die europäische Ebene abgibt, könnte das Bundesverfassungsgericht einschreiten, weil das dann möglicherweise nicht mehr vom Grundgesetz gedeckt ist. Ist es Zeit für eine Verfassungsdebatte, sowohl auf europäischer Ebene als auch in Deutschland? Europa hat mit der Diskussion über einen Verfassungsvertrag in der vergangenen Dekade keine guten Erfahrungen gemacht. Deshalb ist es wohl im Moment verfrüht, nach dem Vertrag von Lissabon jetzt erneut eine Verfassungsdiskussion zu starten. Allerdings könnte auch dies Teil eines Stufenplans sein, sodass am Ende eine europäische Verfassung steht, aber nicht in der Form eines Verfassungsvertrags, der dann in den Vertrag von Lissabon einmündete. - Was müsste anders sein? Der Verfassungsvertragsentwurf hat sich nicht darauf beschränkt, die Rechte und Pflichten der Bürger, die Aufgabenteilung zwischen EU, Staaten und Regionen zu definieren und die Aufgaben europäischer Institutionen festzulegen. Er war im Grunde eine Konsolidierung des europäischen Vertragswerks, mit allen möglichen Detailregelungen. Das haben die Bürger am Ende nicht mehr verstanden, und sie konnten es auch nicht verstehen, weil jede Kleinigkeit darin geregelt ist. Europa braucht aber eine Verfassung, die die Rechte und Pflichten der Bürger regelt, die Institutionen und ihre Aufgaben festlegt. - Derzeit geht die Tendenz politisch eher in die andere Richtung. Europa ist bei den Bürgern nicht gerade populär. Ich komme zurück zu der Frage: Was für eine Währungsunion wollen wir? Wir brauchen eine Renaissance von Maastricht, eine Rückbesinnung auf die Prinzipien des Stabilitätspakts. Die Prinzipien müssen gestärkt werden: keine Bail-outs, keine Transferunion, keine Finanzierung der Staatsschulden durch die Geldpolitik, stattdessen Fiskaldisziplin und für die Institution, die ich vertrete: ein klares Erstmandat für die Preisstabilität. Das sind die Eckpunkte. Ausdrücklich nicht dazu gehören übrigens gemeinsam emittierte Anleihen der Euro-Staaten, sogenannte Euro-Anleihen. Ich sehe darin einen Verstoß gegen die No-Bail-out-Klausel. - Verstoßen die vom Euro-Rettungsschirm EFSF emittierten Anleihen nicht auch gegen diese Klausel? Das sehe ich nicht so. Es gibt Garantien der Mitgliedstaaten gegenüber der EFSF, die sich mithilfe dieser Garantien finanziert, um ihrerseits Portugal und Irland zu helfen. Aber die EFSF gewährt nur Kredite, die selbstverständlich zurückgezahlt werden müssen. Die finanziellen Verpflichtungen dieser Länder werden also nicht gemeinschaftlich übernommen. ---- Das Interview führten Stephan Balling und Stephan Lorz. Stabilitätsanker bal - Kaum ein Politiker oder Notenbanker verkörpert den Stabilitäts- und Wachstumspakt so sehr wie Jürgen Stark. Der Chefvolkswirt der Europäischen Zentralbank (EZB) hat bereits als Beamter im Bundeskanzleramt und im Finanzministerium den Pakt mitverhandelt. Gebetsmühlenartig wiederholt er dabei in unterschiedlichen Positionen (seit 2006 als EZB-Chefvolkswirt) die Forderung an die nationalen Regierungen, ihre Staatsfinanzen in Ordnung zu bringen und Strukturreformen durchzuführen. Er gilt als eines von drei Mitgliedern im EZB-Rat, die gegen das Programm der Notenbank zum Kauf von Staatsanleihen gestimmt haben. (Börsen-Zeitung, 21.7.2011) © Börsenzeitung","SECTION":"interview"}