{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK IS INTERVIEWED ON CNN INTERNATIONAL","DATE":"13.06.2011","TEXT":"QUEST: EU finance ministers are to meet on Tuesday. They will discuss what is likely to become a second bailout. It is a nasty scenario. To which I sat down with the president of the European Central Bank, Jean-Claude Trichet. I asked him, at what point the troika, that is the ECB, the IMF, the Eurozone, the three organizations that have bailed out Greece, at what point should they begin to look beyond the bailout and consider plan B? (BEGIN VIDEOTAPE) TRICHET: Our position, as far as the governing council of the ECB is well known. I sum it up. We recommend, because we are not taking the decision ourselves. These are decisions that are taken by executive branches. And we are telling them, don\u0027t embark into schemes that would be compulsory. We are advising them to have voluntary schemes. And to avoid schemes that would trigger credit events, or selective default, or default; that is very clearly our message for governments. But it is their responsibility. QUEST: But a voluntary scheme? And we don\u0027t want to get into the mechanisms, of what it might be, because there are so many variations. But most people seem to accept voluntary is in some part inevitably going to be compulsory. There is no such thing as a truly voluntary scheme. TRICHET: Again, I have said very clearly what is the position of the governing council of the ECB. QUEST: SO you are not then, implacably opposed to a rescheduling of Greek debt, under voluntary terms? TRICHET: Again, nothing that would be compulsory. Nothing that would trigger a credit event, nothing that would trigger selective default, or a default. I said that very, very clearly. But it is not our responsibility, it is their responsibility. If-we will see what they decide and we will take our own decision, taking into account what they have decided. But out message is, as I said a moment ago, crystal clear. QUEST: Can I just quote for you, \"The Economist\" this week? Because whether it is voluntary or involuntary, whatever the circumstances-if I can just-I want to get the actual quote correct, if I may. It would be far better to recognize reality and start an orderly restructuring of Greek debt now. That remains the only solution. Not \"The Economist\" says that the \"FT\" says that, many people in the market say that. So isn\u0027t it time for the countries involved to start to look at the real possibilities about it. TRICHET: Richard, the things are, in our opinion, clear. I said what is the position of the governing council. It is not an individual position, it is the position of the governing council. Now you have to put all what we are discussing in the big picture. What we have at the present moment is that sovereign signatures in the advanced economies are under tensions, sovereign signatures in the advanced economies. What we are looking at is the epicenter, if I may, of a series of tensions that are European, that are in the Euro area, that are in Europe as a whole, the 27, and that are at the global level. And we ask all those who have a say, in this handling of the situation, to understand also the big picture. QUEST: Many viewers want to know, what is so dreadful about the possibility of Greek default? Why do you believe it is such an extreme mistake, to use your words? TRICHET: Again, we are crystal clear in our message. We have to replace Greece in a broader context. And in that broader context we trust that it will be extremely bad to create a default in the advanced economy constituency. Again, what we have to cope with is something which is bigger, much bigger, than Greece. Much bigger than what we are observing in the Euro area. Which is something which deals with the advanced economy as a whole. (END VIDEO CLIP) QUEST: Jean-Claude Trichet being crystal clear, to use his phrase, that there are wider issues at stake than mere Greek potential default. Leaving no room for doubt as to where he stands. And later in this program we will, of course, discuss his \"strong vigilance\" and what it means for interest rates and whether or not European governments have actually failed in their Eurozone ambitions. (COMMERCIAL BREAK) QUEST: The moment you heard the words \"strong vigilance,\" the bells started ringing, because that, of course, is the sign that interest rates are headed higher in euro land. In the second part of my interview with President Trichet, I asked him if the phrase strong vigilance was a sign that rates are going up sooner rather than later. (BEGIN VIDEO TAPE) TRICHET: Yes, certainly. I could agree on the fact that it means that there is a likelihood that we could increase rates in the next meeting of the governing council. That is clear. Nevertheless, it is not that we are pre-committed. We will examine the situation in our next meeting on the basis of all information which we have. And we will take the right decisions in the eyes of the governing council accordingly. But, yes, it means that it is something which is possible. QUEST: Possible or probable? TRICHET: Possible and not certain. But, again, I think that all of viewers know that what we mean because they have experienced what we have done in the past. Again, our meaning is to deliver price stability over the medium term, to solidly anchor inflationary expectations, and, therefore, to help our economy, by way of consequence, through both channels, if I may, the confidence channel, all our economic agents and our households, the fellow citizens of Euro INAUDIBLE), 331 million, people can trust that we will deliver price stability and, on the other hand, by solidly anchoring inflation expectations, we have medium and long-term market rates that are also favorable for consolidating the recovery. QUEST: We\u0027ve had numerous emergency summits, numerous Ecofins and yet still, the eurozone, at a political and economic level, is not functioning as the people would like it to function. What needs to be done? TRICHET: First of all, I think that we are, ourselves, very, very clearly on record to have asked the governments in the Euroland, all European Institutions, to be extremely keen on having solid surveillance of fiscal policies and solid surveillance of competitiveness indicators and of imbalances inside the euro area long before the crisis. The crisis has, in my opinion, revealed that this was absolutely of the essence. And we are calling for improving governance in the Euroarea, in these two domains and in a number of others, also. But again, let me say that all advanced economies have been called by the crisis to review their business models, if I may. QUEST: But what... TRICHET: And... QUEST: But in Europe, you definitely put the cart before the horse. TRICHET: No, I don\u0027t think so at all. We are, of course, in a historical endeavor which is of great, great importance, historically, frankly speaking. I think that we have to put that in this perspective. And we said from the very beginning, we have no federal budget. We have no federal government. Therefore, we need solid stability and growth. But I am on record on behalf of the governing council to have said that constantly, constantly. At a certain moment, there was some kind of benign neglect as regards this necessary surveillance. It was the cart and the horses in the right position... QUEST: But -- but... TRICHET: (INAUDIBLE). QUEST: But that benign neglect has caused huge problems. Europe is still not ahead of the curve. TRICHET: It has caused huge problems in all the advanced economies, in all the advanced economies. All the advanced economies are reviewing their business models and realizing that their practiced benign neglect in the past. In our case, we have to concentrate the lessons to be drawn from the situation on improving governance. It is essential. QUEST: A finance ministry for Europe? TRICHET: Well, that is for the day after tomorrow. But today, we know what we have to do to get from the trialogue which takes place between the parliament and the governments and to commission, the best possible improvement of governance today. QUEST: Let\u0027s move to the IMF. I\u0027m going to chance me luck here. I\u0027m chancing me luck. Do you have a preferred candidate between the three now on the short list? (LAUGHTER) TRICHET: This is the decision of governments, of course, and I understand that that Europeans have a candidate. But -- but we will see how it proceeds. (END VIDEO TAPE) END","SECTION":"interviews"}