{"AUTHOR":"jürgen stark","TITLE":"«Die EZB wird niemals zum Lender of Last Resort»","DATE":"12.11.2011","TEXT":"Autor(en): *Claudia Aebersold Szalay* «Die EZB wird niemals zum Lender of Last Resort» Der Chefökonom der Europäischen Zentralbank, Jürgen Stark, über die Verantwortung der Politik und die Grenzen der Geldpolitik Jürgen Stark, Direktoriumsmitglied und Chefvolkswirt der Europäischen Zentralbank, ist überzeugt, dass die Geldpolitik politische Defizite nicht kompensieren kann. Der Teufelskreis von immer mehr Liquidität müsse rasch durchbrochen werden. Herr Stark, die Regierungen Europas eilen von Krisengipfel zu Krisengipfel und scheinen die Schuldenkrise trotzdem nicht in den Griff zu bekommen. Die Bürger Europas müssen doch allmählich den Eindruck haben, die Politiker seien am Ende ihres Lateins. Wie sehen Sie das? Die Frage ist, ob auf politischer Ebene wirklich alles versucht worden ist. Die Krise ist in den Krisenländern selbst zu lange unterschätzt worden. Es wurde zu spät gehandelt, das ist der entscheidende Punkt. Die Krise hat dann eine Eigendynamik bekommen, und die Politik hinkt seither der Marktentwicklung immer einen Schritt hinterher. Das führt zum Eindruck, dass jedes Mittel, das man ergreift, nicht mehr die Wirkung zeigt, die man sich vom ihm erhofft. Umso dringender ist jetzt auf politischer Ebene rasches Handeln nötig, um das verlorengegangene Vertrauen zurückzugewinnen. Und wie steht es um die Notenbank? Gehen der Europäischen Zentralbank nicht auch langsam die Rezepte aus, mit denen sie die Finanz- und Schuldenkrise bekämpfen kann? Die EZB hat einen klaren Auftrag, und den hat sie stets erfüllt. Sehr früh, nämlich bereits im August 2007, haben wir die nötigen Schritte unternommen, die im Rahmen unseres Mandats vertretbar waren. Aber die Zentralbank kann nicht politische Defizite in den Krisenländern kompensieren. Nun scheint die Schuldenkrise die Realwirtschaft aber stärker zu erreichen als bisher gedacht, oder wie ist die jüngste Zinssenkung der EZB zu interpretieren? Wir haben es global mit einer Abschwächung der Konjunktur zu tun, auch in den Schwellenländern lässt die wirtschaftliche Dynamik nach. Doch es ist richtig, die Vertrauenskrise führt dazu, dass die Wirtschaftsakteure immer zurückhaltender werden. Darum gibt es heute ein Überspringen der Staatsschuldenkrise auf die Realwirtschaft. Wir müssen uns darauf einstellen, dass wir im vierten Quartal ein sehr schwaches Wachstum haben werden in der Euro-Zone, wenn überhaupt noch Wachstum. Die Dauer der Schwächephase hängt aber entscheidend davon ab, wie rasch die akuten politischen Probleme in den Krisenländern gelöst werden. Aber bringt es denn überhaupt noch etwas, die ohnehin schon unglaublich tiefen Zinsen weiter zu senken? Entschuldigung, aber wenn Sie das Zinsniveau in der Euro-Zone mit jenem in den USA, Grossbritannien oder in der Schweiz vergleichen, wo die Zinsen nahezu null sind, dann haben wir als Einzige noch Spielraum. Wir haben die Zinsen in diesem Jahr zweimal erhöht, weil wir befürchteten, die Inflationserwartungen könnten sonst steigen. Jetzt haben wir auf die konjunkturelle Eintrübung reagiert und die Zinsen gesenkt, aber unser Leitzins liegt immer noch bei 1,25% und nicht bei fast null. Aber es ist doch nicht die mangelnde Liquidität, die die Krise verursacht, im Gegenteil, die Banken haben für die Liquidität, die ihnen die Notenbank zur Verfügung stellt, doch gar keine Verwendung, sie parkieren sie einfach wieder bei der EZB. Die Einlagen bei der EZB sind jüngst auf fast 290 Mrd. € gestiegen, was bringt es da, die geldpolitischen Zügel noch mehr zu lockern? Da muss man unterscheiden zwischen der Zinspolitik und den unkonventionellen Massnahmen, die wir aktiviert haben, um Verspannungen am Geld- und Interbankenmarkt zu begegnen. Die unkonventionellen Schritte sind einzig und allein dazu gedacht, den geldpolitischen Transmissionsmechanismus sicherzustellen. Die gestiegenen Einlagen der Banken bei der EZB sind ja gerade ein Zeichen dafür, dass einige Banken, vor allem in den von der Krise besonders betroffenen Ländern, keinen Zugang mehr zum Interbankenmarkt haben. Und der Ausstieg aus der Krisenpolitik und den unkonventionellen Massnahmen, der sogenannte Exit, rückt nun wieder in weite Ferne? Wir haben den Ausstieg versucht. Wir haben im vergangenen Jahr bereits die ersten unkonventionellen Massnahmen auslaufen lassen, aber wir müssen dem wirtschaftlichen Umfeld Rechnung tragen, welches von einer neuen, intensivierten Phase der Krise bestimmt ist. Derzeit bekommen alle Banken jede beliebige Menge an Notenbankliquidität, ohne dafür bieten zu müssen. Doch nicht alle Banken sind darauf angewiesen, denn am Interbankenmarkt gibt es durchaus auch Banken, die von den Konkurrenten als gesund eingestuft werden und daher problemlos ungedeckte Kredite bekommen. Wieso gilt die Vollversorgung der EZB für alle Banken? Unter den gegenwärtigen Bedingungen ist die Vollzuteilung, wo jede Bank jede von ihr gewünschte Menge an Notenbankliquidität erhält, wichtig, damit die Banken Planungssicherheit haben. Mittlerweile ist es nicht mehr eine geringe Zahl an Banken, die auf unsere Liquidität angewiesen ist, sondern in bestimmten Regionen sind es sehr, sehr viele Banken, die keinen Zugang mehr zum Geld- und Interbankenmarkt haben. Gleichzeitig arbeiten wir aber daran, in den Ländern, die Finanzhilfe erhalten, einen Rekapitalisierungs- und Refinanzierungsplan für die dortigen Banken zu erarbeiten, um deren Abhängigkeit von der EZB zu reduzieren. Kommen wir zu einem leidigen Thema, den Staatsanleihenkäufen der EZB. Ich behaupte, die Käufe durch die EZB bewirken bei grossen Ländern wie Spanien oder Italien rein gar nichts, weil die EZB mit den Beträgen, die sie einsetzt, gar keinen Einfluss auf die Marktliquidität und die Preisbildung auf dem Markt hat. Wieso tätigt die EZB die Käufe trotzdem? Die Frage ist, was man mit den Interventionen erreichen will. Dem EZB-Rat geht es um den Transmissionsmechanismus. Aber es ist völlig klar, dass die politischen Defizite mit unseren Interventionen nicht kompensiert werden können. Im schlimmsten Fall, wenn die politischen Probleme einfach nicht gelöst werden und die Währungsunion deswegen am Rande des Kollapses steht, kann die EZB nichts mehr anderes tun, als zum Lender of Last Resort zu werden. Die Euro-Zone steht nicht vor dem Kollaps, auch wenn dies aus dem Ausland, nicht aus der Schweiz, als Wunschdenken an uns herangetragen wird. Die EZB wird niemals zum Lender of Last Resort werden. Das ist kein formaljuristischer Aspekt der Verträge der Union, sondern es geht hier um ein ordnungspolitisches Prinzip. Die EZB darf explizit keine Staatsschulden finanzieren und wird dies auch nicht tun. Doch eine Staatsinsolvenz Italiens könnte die Euro-Zone in eine derart tiefe Rezession oder sogar Depression stürzen, dass die EZB auch von ihrem Mandat her reagieren müsste. Über dieses Szenario möchte ich nicht spekulieren. Doch dürfte klar sein, bei Abwärtsrisiken für die Preisentwicklung würden wir im Rahmen unseres Mandats reagieren. Durch die Staatsanleihenkäufe erreicht die EZB wenig, dafür schadet sie der eigenen Reputation. Wäre es da aus Reputationsgründen nicht besser gewesen, es ganz zu lassen? Der EZB-Rat hat die Interventionen als angemessen betrachtet, diskutiert aber regelmässig über ihre Effektivität. Ich persönlich sehe es als ein zeitlich sehr begrenztes Instrument. Die EZB hat das Programm in der Hoffnung lanciert, die europäische Rettungsfazilität EFSF könne ihr diese Aufgabe bald abnehmen. Je mehr die EZB das Programm nun aber ausweitet, desto grösser wird doch das Risiko, dass Brüssel dann irgendwann sagt, für so grosse Summen reiche die EFSF nicht aus, die EZB müsse die Staatsanleihen nun halt leider doch alleine weiter kaufen. Das Volumen der EFSF ist für mich nicht entscheidend. Die EFSF hilft, Zeit zu kaufen, die Probleme können aber nur auf politischer Ebene gelöst werden. Es ist entscheidend, dass die Regierungen endlich notwendige Strukturreformen anpacken und die Staatsfinanzen auf eine solide Basis stellen. Als Sie Ihren Rücktritt angekündigt haben, hat der Euro mit Wertverlusten darauf reagiert. Die Investoren scheinen zu befürchten, dass nach dem Rücktritt Axel Webers und nun Ihrem in der EZB die stabilitätsorientierte Haltung in der Tradition der Bundesbank abhandenkommt. Teilen Sie diese Befürchtungen? Ich habe für den Rücktritt persönliche Gründe angegeben, über die ich erst zu einem späteren Zeitpunkt bereit bin zu reden. Wichtig ist, dass die EZB ihr Mandat der Preisstabilität erfüllt, und das sehe ich nicht gefährdet. Die Erfüllung des Mandats darf nicht an einzelnen Persönlichkeiten hängen. Wenn man die unterschiedlichen Reaktionen auf die Krise dies- und jenseits des Atlantiks betrachtet, sticht die unterschiedliche Philosophie ins Auge. Die Amerikaner agieren nach dem Motto «Klotzen, nicht kleckern» und weiten hemmungslos sowohl die Staatsverschuldung als auch die Notenbankbilanz aus, um die Krise zu bekämpfen. Die Europäer setzen hingegen primär darauf, die Schulden abzubauen, und die EZB hat ihre Bilanz nur mässig ausgedehnt. Leider muss man jedoch sagen, dass bisher keine der Schulen mit ihrem Rezept Erfolg hatte, oder? Auf beiden Seiten des Atlantiks sind die Herausforderungen enorm, und sie sind struktureller Natur. Deswegen sehen Sie auch noch keine Erfolge, denn strukturelle Probleme können nur durch Strukturreformen gelöst werden, die Geldpolitik kann da nichts ausrichten. Das Wachstumsmodell, das bisher auf dauerhaft niedrigen Zinsen und kreditfinanziertem Konsum basiert war, muss umgebaut werden, und das benötigt Zeit. Aber um schmerzhafte strukturelle Veränderungen kommt man nicht herum. Wir müssen uns deshalb darauf einstellen, dass wir in den kommenden Jahren global mit niedrigeren Wachstumsraten werden leben müssen als in den vergangenen fünfzehn Jahren. In den Augen der USA macht Europa bei der Krisenbekämpfung aber eigentlich immer zu wenig? Ja, in den USA hat man den Ansatz, dass alles durch mehr Liquidität und mehr Schulden gelöst werden kann. Dabei ist das doch gerade das Kernproblem, das zu dieser Krise geführt hat. Man kann doch nicht mit Instrumenten, die die Krise mitverursacht haben, die Krise bekämpfen! Dieser Teufelskreis muss durchbrochen werden. Bei den jüngsten Krisengipfeln hatte man den Eindruck, die Europäer würden nun auf den Druck der Amerikaner reagieren. Dass die EFSF nun gehebelt wird, scheint aufgrund des amerikanischen Drucks zustande gekommen zu sein. Ich denke, der Druck kam nicht so sehr von der Politik, sondern von den Märkten. Die Märkte wollten die EFSF mit mehr Feuerkraft ausgerüstet sehen. Ich persönlich zweifle aber sehr daran, dass das Hinzufügen von zwei oder drei Nullen beim Rettungsvolumen die strukturellen und politischen Probleme lösen kann. Hat uns die Krise denn nicht gelehrt, dass «leverage» erstens nicht gratis zu haben ist und zweitens in einer Krise sogar ein Brandbeschleuniger ist? Genau so ist es meiner persönlichen Meinung nach. Ökonomen geraten leider oft in die Situation, wo sie wissen, etwas ist ökonomisch sinnvoll, lässt sich politisch aber nicht umsetzen, oder umgekehrt. Ist es da nicht frustrierend, Chefökonom zu sein? Was ökonomisch richtig ist, kann langfristig auch politisch nicht falsch sein. Frustrierend ist höchstens, dass offenbar jede Generation von Politikern einer jeden Legislaturperiode dies aufs Neue lernen muss. Hat diese Desillusionierung eine Rolle gespielt bei Ihrer persönlichen Entscheidung, die EZB zu verlassen? Nein, wichtig ist mir nur die klare Trennung zwischen den Verantwortlichkeiten der Politik und jenen der Zentralbank. Wenn die Notenbank auch nur temporär über ihr Mandat hinausgeht, um der Politik mehr Zeit zu geben, dann gefährdet sie ihre Unabhängigkeit. Dann wird schnell gesagt, ihr habt damals geholfen, nun könnt ihr es wieder tun. Das führt zu Moral Hazard. Aber eigentlich tut die EZB doch genau dies schon jetzt, sie unterstützt die Banken, sie kauft Staatsanleihen, um Zeit für die Politik zu gewinnen, und damit schafft sie Moral Hazard. Die Banken unterstützen wir, um Liquiditätsengpässe zu vermeiden, die die Transmission der Geldpolitik behindern würden. Auch die Staatsanleihenkäufe sind geldpolitisch begründet. Ich hatte immer den Eindruck, es sei politökonomisch so naiv von der EZB, hier in den sauren Apfel zu beissen, um Brüssel mehr Zeit zu verschaffen. Für Politiker ist es doch praktisch, wenn die Notenbank für sie die Feuerwehr spielt. So ist es leider. Und was schwebt Ihnen als Nächstes vor, wieder eine Position, in der Sie das ökonomisch Richtige raten, aber wenig Einfluss darauf haben, ob es politisch umgesetzt wird? Ich bin seit über dreissig Jahren im öffentlichen Dienst, die letzten Jahre in einem öffentlichen Amt in einer historisch schwierigen Phase. Ich habe keine Pläne, was ich machen werde, aber eins ist sicher: Ich werde auch in Zukunft genauso wie in der Vergangenheit die Dinge beim Namen nennen. Interview: Claudia Aebersold Szalay, Frankfurt Jürgen Stark, Chefökonom der EZB, will die Dinge auch in Zukunft beim Namen nennen. «Was ökonomisch richtig ist, kann langfristig auch politisch nicht falsch sein.» «Wenn die Notenbank über ihr Mandat hinausgeht, gefährdet sie ihre Unabhängigkeit.» im Dienst der Öffentlichkeit cae. Jürgen Stark wurde 1948 in Gau-Odernheim (Rheinland-Pfalz) geboren. Nach dem Studium und einem Doktorat in Wirtschaftswissenschaften trat er 1978 in den öffentlichen Dienst ein. Über 15 Jahre lang diente er in verschiedenen Positionen im deutschen Finanzministerium, bevor er 1998 Vizepräsident der deutschen Bundesbank wurde. Dieses Amt bekleidete er während zweier Amtszeiten (1998–2002 und 2002–2006). 2006 wurde er Mitglied des Direktoriums der EZB, wo er bis heute als Chefökonom wirkt. Stark wird die EZB auf eigenen Wunsch Ende des Jahres und somit vor Ablauf seiner Amtszeit verlassen. © Neue Zürcher Zeitung AG","SECTION":"interview"}