{"RECORD_ID": 9, "AUTHOR": "Otmar Issing", "TITLE": "\"Die EZB braucht kein Vorbild\". for Stuttgarter Zeitung", "DATE": "2002-12-20", "TEXT": "\n\nBEGIN_QUESTIONHerr Professor Issing, die Europäische Zentralbank hat ihre\nWachstumsprognosen für den Euroraum auf maximal 2,1 Prozent in 2003\nzurückgeschraubt. Für Deutschland sehen viele Forscher ein Wachstum von\neinem Prozent voraus. Was muss getan werden, um das Wachstum zu stärken und\ndie Arbeitslosigkeit zu bekämpfen?END_QUESTION\n\nDie von Ihnen genannte Ziffer für den Euroraum gibt unsere Vorausschätzung\nfür den Jahresdurchschnitt an. Maßgeblich ist aber nicht dieser\nDurchschnitt, sondern der Konjunkturverlauf. Wir erwarten als\nwahrscheinlichste Entwicklung eine deutliche Beschleunigung der Konjunktur\nin der zweiten Hälfte des nächsten Jahres. Wenn die Dinge gut gehen, wird\ndas Wachstum sich dann etwa beim Potenzialwachstum, also bei 2,0 bis 2,5\nProzent bewegen.\n\nBEGIN_QUESTIONWie kann Deutschland dabei die rote Laterne des wachstumsschwächsten Landes\nin Europa loswerden?END_QUESTION\n\nEs ist in der Tat bedauerlicherweise so, dass Deutsc hland das Schlusslicht\nbeim Wachstum bildet. Deutschland hat bei der Reform des Arbeitsmarkts und\nder Deregulierung vieler Bereiche unter den Ländern im Euroraum die\ngeringsten Fortschritte gemacht. Ein Beispiel für die Vielzahl der von\nunseren Nachbarn als absurd empfundenen Regulierungen stellt die Regulierung\nder Ladenschlusszeiten dar. Wie lange hat es gedauert, bis wir in etwa den\neuropäischen Standard erreichen. Anderswo in Europa fragt man: warum sollte\nman etwas regulieren? Wir streiten uns darüber, warum man etwas freigeben\nsoll.\n\nBEGIN_QUESTIONIm Monatsbericht weist die EZB ausdrücklich darauf hin, dass die jüngste\nZinssenkung auch zur Stimulierung der Wirtschaft dienen sollte. Orientiert\nsich die EZB jetzt stärker am Vorbild der US-Notenbank?END_QUESTION\n\nWir haben kein Vorbild, und wir benötigen auch keines. EZB-Präsident Wim\nDuisenberg hat erklärt: diese Zinssenkung ist vor dem Hintergrund zu sehen,\ndass sich die Aussichten für die Preisentwicklung verbessert haben. Wir\nsehen einen moderaten Rückgang der Inflationsrat en im kommenden Jahr. Und\nwir haben betont, dass sich die Risiken für die wirtschaftliche Aktivität\nnicht verringert haben. Wir erwarten daher, dass unsere Zinssenkung dazu\nbeiträgt, das Vertrauen in die Wirtschaftsentwicklung zu stärken.\n\nBEGIN_QUESTIONKam diese Zinssenkung nicht zu spät?END_QUESTION\n\nEs lässt sich immer trefflich über die Wahl des richtigen Zeitpunkts und des\nAusmaßes einer Zinsentscheidung streiten. Es ist ja im Normalfall nicht so,\ndass zwischen zwei Sitzungen des EZB-Rats dramatische Veränderungen\nstattfind en. Einen Grund zu warten sahen wir darin, erst die Projektionen\nfür das kommende Jahr abzuschließen. Darin lag ein wichtiger Beitrag zur\nKlärung des Gesamtbildes. Wir wollten auch sehen, wie sich die Entwicklung\nauf den Finanzmärkten fortsetzt. Deshalb hatten wir in der Novembersitzung\ndes Rats eine Zinssenkung nur diskutiert, aber noch nicht vollzogen.\n\nBEGIN_QUESTIONFürchten Sie nicht, dass der eine oder andere Verantwortliche nun denken\nwird: wenn es eng wird, hilft uns die EZB mit einer Zinssenkung aus der\nKlemme?END_QUESTION\n\nVor Beifall von der falschen Seite kann man sich nie schützen, da sollte man\nauch nicht zu ängstlich sein. Eine Notenbank sollte immer das tun, was sie\nfür richtig hält.\n\nBEGIN_QUESTIONÄrgert es Sie dann, wenn der Bankpräsident Rolf Breuer anschließend\nverkündet, die privaten Banken würden den Zinsschritt nicht an die Kunden\nweitergeben?END_QUESTION\n\nEs gibt zwar Dinge, die mich ärgern können, aber diese Aussage zählt nicht\ndazu. Ob die Banken die Zinsen senken oder nicht, ist eine Frage des\nWettbewerbs. Wir haben jetzt die Refinanzierungskosten für die Banken\nverbilligt, und alle Erfahrungen zeigen, dass das schließlich auch auf die\nBankkonditionen durchschlägt.\n\nBEGIN_QUESTIONHerr Issing, es mehren sich hier zu Lande die Stimmen, die Deutschland als\nVerlierer der Währungsunion bezeichnen. Die Bundesrepublik hatte früher\nniedrigere Zi nsen und Inflationsraten als andere europäische Länder. Durch\ndie Euroeinführung haben diese Länder aufgeholt. Was bleibt den Deutschen\njetzt noch als Vorteil?END_QUESTION\n\nDiese Vorteile haben seinerzeit zwar die preisliche Situation deutscher\nExporteure in Europa zeitweise begünstigt. Der Preis, den die deutsche\nWirtschaft dafür aber bezahlen musste, war sehr hoch. Andere Länder haben\nimmer wieder abrupt abgewertet, etwa 1992, als zum Beispiel die italienische\nLira von heute auf morgen mehr als 30 Prozent gegenüber der Mark an Wert\nverlor. Nicht wenige Unternehmen, gerade im süddeutschen Raum, haben damals\nquasi über Nacht ihren wichtigsten Absatzmarkt verloren. Die\nWechselkurssicherheit im Euroraum ist gerade für die deutsche\nexportorientierte Wirtschaft, für viele kleine und mittlere Firmen, ein fast\nunbezahlbarer Vorteil. Und er ist dauerhaft. Aber das heißt zugleich auch,\ndass die Konkurrenz um Investitionen und Standorte im Euroraum schärfer\ngeworden ist.\n\nBEGIN_QUESTIONDie Zinssenkung wurde auch damit begründet, dass der I nflationsdruck\nnachlässt. In diesem Jahr werden Sie das Inflationsziel von zwei Prozent\nallerdings verfehlen und, auch im nächsten Jahr drohen nicht unerhebliche\nRisiken etwa beim Ölpreis, wenn es zu einem Irak-Krieg kommt. Fürchten Sie\nnicht, dass die Inflation sich erneut als hartnäckiger herausstellen könnte,\nals Sie das jetzt annehmen?END_QUESTION\n\nWir gehen jetzt schon davon aus, dass die Inflation hartnäckiger ist als\neigentlich wünschenswert. Es gibt durchaus Risiken für die Preisentwicklung.\nDer Ölpreis und d ie Lohnentwicklung zählen in erster Linie dazu. Wir gehen\naber davon aus, dass die wahrscheinlichste Entwicklung ein Rückgang der\nInflationsrate ist.\n\nBEGIN_QUESTIONAndere Ökonomen und auch Teile der Finanzmärkte wiederum befürchten eine\nbevorstehende Deflation, also eine Zeit sinkender Preise, weil die Nachfrage\nzu gering ist und die Unternehmen deshalb keine Preiserhöhungen am Markt\nmehr durchsetzen können. Laufen wir in eine japanische Falle hinein?END_QUESTION\n\nMan muss diese Gefahr, die es nach 1945 mehr als 40 Jahre lang e igentlich\ngar nicht mehr gab, zwar wieder ernst nehmen. Es ist nicht mehr von\nvorneherein auszuschließen, dass sich ein solches Risiko für den Euroraum\neinmal entwickeln könnte. Aber wir können unsere Politik nicht an\nhypothetischen Überlegungen ausrichten. Ich sehe jedenfalls derzeit\nnirgendwo Anzeichen für eine Deflation im Euroraum. Manche Kommentatoren\nnehmen die niedrige Inflationsrate in Deutschland, um Deflationsgefahren zu\nsignalisieren, dabei haben wir vereinbarte Lohnsteigerungen für zwei Jahre\nvo n 3,5 Prozent. Das ist wohl alles andere als eine deflationäre Situation.\nDas größere Risiko derzeit liegt darin, dass das Wachstum schwach bleibt und\ndie Preise mehr oder weniger stark steigen - eine unheilvolle Kombination.\nDamit ist aber auch klar, dass der Handlungsbedarf auf der Wachstumsseite\nliegt. Wir müssen die Strukturprobleme beseitigen, um das Potenzialwachstum\nzu erhöhen.\n\nBEGIN_QUESTIONIm Jahr 2004 werde n zehn neue Länder in die EU eintreten, ein paar Jahre\nspäter werden sie an die Tür zur Währungsunion klopfen. Kann man dann noch\neine gemeinsame Geldpolitik machen?END_QUESTION\n\nDie Beitrittsländer zur Europäischen Union müssen sich sehr gut überlegen,\nwas für sie der beste Zeitpunkt zum Beitritt zur Währungsunion ist. Es wäre\nriskant für diese Länder, zu früh teilnehmen zu wollen. Sie verlieren dabei\nnämlich ein wichtiges Steuerungsinstrument, den Wechselkurs. Zugleich geben\nsie die Verantwortung für ihre Geldpolit ik an die EZB ab, die sich wiederum\nnur am Durchschnitt der Länder im Euroraum orientiert. Die Währungsunion\nselbst steht nicht vor größeren Problemen, alle Beitrittsländer zusammen\nkommen schließlich nur auf eine Wirtschaftskraft von etwa sechs Prozent des\nheutigen Euroraums.\n\nBEGIN_QUESTIONWer kommt denn zuerst in die Währungsunion, die Beitrittsländer aus\nOsteuropa oder die Briten, Dänen und Schweden?END_QUESTION\n\nDie Frage kann zum jetzigen Zeitpunkt wohl niemand beantworten.\n\nBEGIN_QUESTIONWürde die Geldpolitik anders aussehen, wenn di e Briten als wirtschaftliches\nSchwergewicht dem Euro beitreten?END_QUESTION\n\nDas hätte natürlich eine ganz andere Dimension als bei den\nEU-Beitrittskandidaten. Aber auch dann tritt Großbritannien dem Euroraum bei\nund nicht umgekehrt.\n\nBEGIN_QUESTIONWim Duisenberg hat angekündigt, dass im kommenden Jahr die geldpolitische\nStrategie der EZB, die so genannte Zwei-Säulen-Strategie, überprüft wird.\nWas wird am Ende dabei herauskommen?END_QUESTION\n\nPräsident Duisenberg hat nicht nur gesagt, dass wir die Strategie\nüberprüfen, sondern auch, dass wir bisher sehr gut damit gefahren sind. Wir\nstehen nicht unter irgendwelchem Druck, an der Strategie etwas zu ändern. Es\nist aber völlig normal, dass eine neue Notenbank nach vier Jahren\nerfolgreicher Politik ihre Arbeit überprüft. Damit haben wir intern längst\nbegonnen, das versteht sich wohl von selbst.\n\nBEGIN_QUESTIONWann traut die junge EZB sich, ihre Sitzungsprotokolle zu veröffentlichen\nund damit noch mehr Transparenz zu schaffen?END_QUESTION\n\nDas ist weder eine Frage des Alters noch des Mutes. Wenn Sie aber so wollen,\nwaren wir besonders \"mutig\", weil wir von Anfang an jede geldpolitische\nEntscheidung unmittelbar nach Sitzungsende veröffentlicht und begründet\nhaben. Der Präsident steht jeweils der Presse sofort Rede und Antwort, das\nist ohne Beispiel in der Geschichte der N otenbankpolitik. Ist das nicht der\nGipfel der Transparenz? Außerdem: wenn eine andere Notenbank ihre Protokolle\nveröffentlicht, dann hat man vielleicht den Eindruck, dabei gewesen zu sein.\nAber jedes veröffentlichte Protokoll ist ein sorgfältig redigiertes\nDokument. Natürlich gibt es Personen, die daran interessiert sind zu\nerfahren: wer im Rat war für einen Zinsschritt, wer war dagegen, wer hat\nseine Meinung geändert. Solche Informationen werden wir aber nicht\nveröffentlichen. Das wäre der Diskussion nicht zuträglich, zumal jede\nNamensnennung unausweichlich zu Überlegungen führen würde, ob diese Person\nihre Entscheidung vor dem jeweiligen nationalen Hintergrund getroffen hat\noder nicht. Und warum sollten wir solchen unangebrachten Überlegungen\nVorschub leisten? Das kommt für uns schlicht und einfach nicht in Frage.\n\nBEGIN_QUESTIONDas gilt auch für die Ratschläge eines EZB-Schattenrats?END_QUESTION\n\nWarum sollten wir darauf reagieren? Was mich beeindruckt, sind gute\nArgumente, gerade kritische. Die Qualität hängt jedoch nicht von der\nLautstärke ab, mit der Äußerungen verbreitet werden.\n\nBEGIN_QUESTIONWas halten Sie denn von dem Vorschlag, einen Ein-Euro-Schein und einen\nZwei-Euro-Schein einzuführen?END_QUESTION\n\nHier geht es zunächst einmal um unterschiedliche historische Erfahrungen und\nGewohnheiten. In Österreich zum Beispiel war das Zehn-Schilling-Stück\nbereits die größte Münze, Trinkgelder hat man mit dem 20-Schilling-Schein\nbeglichen. Die Bedeutung der Münzen war in Italien noch viel geringer.\n\nBEGIN_QUESTIONAber wird denn darüber nachgedacht, diese Scheine ein zuführen?END_QUESTION\n\nDas Für und Wider wurde schon vor Jahren erwogen. Wir sind jedoch bereit,\ndarüber erneut nachzudenken."}