{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet : « Il faut être en état d\u0027alerte permanent »","DATE":"31.10.2011","TEXT":"Francfort Envoyés spéciaux - Après huit années passées au poste de président de la Banque centrale européenne (BCE), Jean-Claude Trichet sera remplacé mardi 1er novembre par Mario Draghi, l\u0027actuel président de la Banque d\u0027Italie. Au moment même où l\u0027euro traverse, de très loin, la plus violente tempête de sa jeune histoire. Avenir de la monnaie unique, application des décisions prises lors du dernier sommet extraordinaire des chefs d\u0027Etat de la zone euro, réformes à mener, gouvernance à améliorer, etc. : M. Trichet dresse le chemin à suivre. Tout en faisant le bilan de ses huit ans passés à la tête de l\u0027institution de Francfort et en répondant aux critiques. De nouveaux accords ont été pris dans la nuit de mercredi 26 à jeudi 27 octobre par les chefs d\u0027Etat et de gouvernement de la zone euro, trois mois après le sommet du 21 juillet. Est-ce, enfin, le point final de la crise ? Cet accord doit être appliqué rigoureusement et rapidement dans toutes ses dimensions, y compris celle de l\u0027amélioration de la gouvernance. Les décideurs doivent s\u0027efforcer d\u0027être en avance sur les événements même si le temps des décisions dans nos démocraties n\u0027est pas nécessairement celui des marchés. Un des principaux défis de la zone euro réside dans la communication avec les investisseurs du reste du monde qui ont de la peine à déchiffrer les processus de décision européens. Pourvu que leurs décisions soient rapidement appliquées, les nations de la zone euro ont les moyens d\u0027améliorer la perception que le reste du monde a de l\u0027Europe. Il reste quand même des incertitudes... Sur quel point faut-il être le plus vigilant ? Il faut avancer sur tous les points de manière résolue. S\u0027agissant de la gouvernance, dans le passé, à la BCE, il nous est arrivé de prêcher dans le désert, lorsque la « négligence » était de règle, au niveau des gouvernements, des marchés, et même de nombreux économistes. Nous avons connu une période où les marchés ne faisaient pas de distinction entre la signature de la Grèce et celle de l\u0027Allemagne, où une majorité d\u0027observateurs jugeaient que le pacte de stabilité et de croissance était un corset trop serré qui empêchait l\u0027Europe de respirer. Où le monde entier estimait que les prêts du FMI [Fonds monétaire international] étaient devenus inutiles. C\u0027était encore le cas au début de 2007 ! Votre successeur, Mario Draghi, a indiqué que la BCE allait poursuivre ses achats d\u0027emprunts d\u0027Etat. Est-ce à dire qu\u0027il a cédé aux pressions politiques ? Mario a redit ce que le Conseil des gouverneurs avait communiqué auparavant. L\u0027indépendance de la BCE n\u0027a-t-elle toutefois pas été entravée ? La question ne se pose pas. Le traité nous demande de ne pas recevoir ni même de solliciter d\u0027instructions de qui que ce soit. Nous n\u0027avons pas demandé de permission pour prendre, le 9 août 2007, des mesures exceptionnelles pour faire face aux premières vagues de turbulence financière. Nous avons été critiqués par l\u0027Allemagne et la France lorsque nous avons refusé de baisser les taux en 2004, et par dix pays sur douze lorsque nous les avons relevés en décembre 2005. Toutes nos décisions exceptionnelles ont été prises en toute indépendance. Cette indépendance est essentielle. Vous êtes le capitaine d\u0027un navire traversant une tempête terrible. N\u0027est-ce pas dangereux pour l\u0027euro de devoir le changer en ce moment, pour des questions de mandat ? Dans la tempête, la direction est claire : le mandat donné par les démocraties européennes. Il faut être en état d\u0027alerte permanent. Les intempéries sont particulièrement intenses depuis quatre ans. L\u0027équipage de la BCE est sur le pont. Il ne change pas. Le futur président est dans le navire depuis des années. Il a participé à toutes les décisions de façon collégiale. Il a une expérience considérable. Des pays émergents, comme la Chine, pourraient venir en aide à l\u0027Europe, à travers le Fonds européen de stabilité financière (FESF)... Dans le communiqué du sommet, il y a une augmentation de la capacité d\u0027intervention du FESF, grâce à un effet de levier. Concrètement, cela veut dire qu\u0027en plus des capitaux européens, des capitaux privés - et éventuellement des capitaux publics - venant du monde entier pourraient eux-mêmes s\u0027investir conjointement avec le Fonds de stabilité. Ils le feront parce qu\u0027ils y trouveront intérêt bien sûr. Comprenez-vous les critiques de l\u0027Allemagne, qui a jugé que la BCE avait été trop loin dans le soutien aux Etats ? Dans nos démocraties, les critiques sont naturelles et nécessaires. Certaines sensibilités en Allemagne et dans d\u0027autres pays jugent notre politique trop audacieuse. Tandis que d\u0027autres sensibilités ailleurs nous estiment trop précautionneux... Nous gardons la monnaie pour dix-sept pays, 332 millions de concitoyens et pour toutes les sensibilités. Nous avons un cap, la stabilité des prix et toutes nos décisions exceptionnelles, depuis le 9 août 2007 - la première décision mondiale dans la crise - ont été prises pour nous aider à restaurer une bonne mise en oeuvre de notre politique dans une période de crise sans précédent depuis soixante-cinq ans. La stabilité des prix a été assurée depuis la création de l\u0027euro, mais l\u0027économie européenne s\u0027est affaiblie, le chômage s\u0027est développé... Depuis 1999, les prix ont augmenté de 2,0 % par an. Nous avons fait ce qui nous avait été demandé par les démocraties européennes. J\u0027ajouterai que nos concitoyens, les 332 millions d\u0027habitants de la zone euro, sont extrêmement attachés à la stabilité des prix, particulièrement les plus vulnérables. Les enquêtes d\u0027opinion le montrent. S\u0027agissant de l\u0027emploi, nous avons créé 14 millions d\u0027emplois dans la zone euro depuis la création de la monnaie unique, contre 7 millions pour les Américains. Il faut poursuivre résolument ces efforts de création d\u0027emplois. Les pays les plus attentifs à leur compétitivité et les plus engagés dans les réformes structurelles sont dans une situation meilleure que les autres. Certaines de vos décisions continuent à faire débat, comme la hausse de vos taux en 2008 quelques semaines avant la chute de la banque américaine Lehman Brothers... A l\u0027époque, il y avait une menace réelle de déstabilisation des anticipations d\u0027inflation sous l\u0027impact de la hausse des prix du pétrole. Bien entendu personne ne pouvait prévoir que Lehman Brothers allait déposer son bilan à la mi-septembre. Le fait que nous nous soyons toujours montrés très fermes sur la stabilité des prix - moins de 2 % mais proche de 2 % à moyen terme - nous a aidés dans la crise. Parce que nous avons évité la matérialisation du risque de déflation qui devenait, après Lehman, le principal danger. La comparaison des anticipations d\u0027inflation montre que nous avons eu la meilleure protection « antidéflation » au sein des économies avancées comparables. On voit monter le mouvement des indignés dans le monde. Comprenez-vous ce désarroi face à la mondialisation ? Nous observons en ce moment des messages multiples et complexes qui soulignent une réelle incompréhension devant la fragilité du système économique et financier mondial. Ces messages sont importants. Précisément, tout l\u0027effort de la communauté internationale, en particulier celui du G 20, qui va se réunir bientôt en France, vise à renforcer la solidité de l\u0027économie mondiale. Ces messages se nourrissent de plusieurs facteurs au-delà de la fragilité financière observée depuis 2007. Il y a une protestation contre les bonus du secteur financier, qui ne sont pas acceptés par nos démocraties. Le secteur financier doit changer ses valeurs. C\u0027est aussi un chantier ouvert par le G 20. Il y a aussi un autre message plus complexe, consistant à dire que les changements sont trop rapides. En premier lieu, la science et la technologie progressent à une vitesse sans précédent : grand succès mais qui oblige à l\u0027adaptation permanente. Deuxièmement, les pays émergents, l\u0027ensemble de l\u0027ancien « tiers-monde » progressent à un rythme sans précédent historique : grand succès qui conduit à des transformations économiques importantes. En troisième lieu, l\u0027allongement continu de la durée de la vie est aussi un prodigieux succès mais qui pose des problèmes de financement. Trois succès remarquables mais très difficiles à maîtriser. Pour les mettre totalement au service de nos concitoyens, il faut un effort permanent d\u0027adaptation de nos sociétés et de nos économies beaucoup plus rapide que par le passé. Vous avez souhaité la création d\u0027un ministère des finances européen. Pensez-vous que les mentalités sont prêtes ? Non pas comme président de la BCE mais comme citoyen, j\u0027imagine une évolution pour « demain » et « après-demain ». Demain, il faudrait que l\u0027on puisse imposer à un pays les décisions indispensables après plusieurs refus d\u0027appliquer les recommandations formulées par la gouvernance européenne. Ainsi, on pourrait éviter qu\u0027une économie particulière puisse influencer négativement la stabilité financière du reste de la zone. Cela demande un changement de traité, désormais explicitement envisagé par les gouvernements de la zone euro, ce dont je me réjouis. « Après-demain », on peut envisager un changement institutionnel plus profond, avec un véritable exécutif européen. L\u0027évolution historique de l\u0027Europe dépend entièrement des leçons que nos démocraties tireront de la crise. Qu\u0027allez-vous faire maintenant ? Je vais d\u0027abord lire beaucoup et beaucoup méditer. Ensuite, je me connais, je sais que je resterai actif ! p","SECTION":"interviews"}