{"AUTHOR":"jean-claude trichet","TITLE":"\"Wir sind eine Schicksalsgemeinschaft\"","DATE":"19.10.2011","TEXT":"Autor(en): *Stefan Ruhkamp*, *Gerald Braunberger* Im Gespräch: Jean-Claude Trichet, Präsident der Europäischen Zentralbank \"Wir sind eine Schicksalsgemeinschaft\" Rückschritte im Integrationsprozess Europas seien gefährlich, warnt der scheidende EZB-Präsident Jean-Claude Trichet. Trotz der eskalierenden Krise glaubt er an eine stabile Zukunft der Währungsunion. Herr Trichet, glauben Sie an das Schicksal? Ich habe diesen Begriff gelegentlich verwendet und dabei Konrad Adenauer zitiert. Er sagte einmal, dass Europa eine Schicksalsgemeinschaft sei. \"Dieses Schicksal zu gestalten ist uns übergeben.\" Diesen Worten kann ich mich nur anschließen. Sie haben auch im Zusammenhang mit dem Euro von einer Schicksalsgemeinschaft gesprochen. Ist das nicht das Gegenteil einer freien Entscheidung? Das ist nicht meine Interpretation des Wortes und gewiss auch nicht die Adenauers. Es geht nicht um Vorbestimmung, vielmehr um die Bedeutung von Zusammenhalt, Interdependenz und Freundschaft, welche die Europäer auf ihren eigenen Wunsch hin verbinden. Insofern sind wir eine \"Schicksalsgemeinschaft\". Mancher Politiker hat den Euro als eine Frage von Krieg und Frieden bezeichnet. Der Integrationsprozess hat Europa über mehr als ein halbes Jahrhundert Frieden, Wohlstand und Stabilität beschert. Würden wir anfangen, Rückschritte zu machen, würden wir diese Stabilität aufs Spiel setzen. Aus wirtschaftlicher Sicht haben wir heute gewichtigere Gründe, die Einigung voranzutreiben, als unmittelbar nach dem Krieg. Damals waren China, Indien oder Lateinamerika noch nicht von so großer Bedeutung wie heute. Wären wir Europäer in unseren jeweiligen Ländern auf uns allein gestellt, würden wir zunehmend wie Zwerge wirken. Was spricht dagegen, Zwerg zu bleiben? Was war die europäische Idee nach dem Krieg? Unser Vorbild war der einheitliche amerikanische Markt. Wenn wir Wohlstand und Frieden wollen, so hieß es damals, dann müssen wir von den gleichen Größenvorteilen, vom gleichen freien Markt profitieren wie die Vereinigten Staaten. So sahen es die Gründungsväter Europas. Wenn das damals zutraf, dann umso mehr heute. Ist der Erfolg der Währungsunion Voraussetzung für das Gelingen Europas? Unsere Währungsunion ist das am weitesten vorangeschrittene Konzept im Prozess der Einigung. Sie ist der angemessene Weg, um die Vision der europäischen Gründungsväter von einem Binnenmarkt zu verwirklichen. Man kann sich auch den gemeinsamen Markt der Vereinigten Staaten kaum mit verschiedenen Währungen in Florida und Kalifornien vorstellen. Sie weisen gerne darauf hin, dass die Inflationsrate im Euroraum im Durchschnitt geringer war alsvor der Einführung. In den ersten 13 Jahren des Euro betrug die durchschnittliche jährliche Preissteigerung 2 Prozent. Dies liegt deutlich unter dem Wert, der in den 50 Jahren zuvor in einer Reihe der Mitgliedstaaten verzeichnet wurde, auch unter der Teuerungsrate Deutschlands. Inflation ist nicht der einzige Albtraum der Deutschen. Sie fürchten, dass sie für die Schulden anderer zahlen sollen. Zunächst einmal mag ich die Unterteilung in \"die Deutschen\", \"die Italiener\" oder \"die Franzosen\" nicht. Wir leben in Demokratien. Der Auftrag der EZB ist die Gewährleistung von Preisstabilität. Die Frage nach Schulden und wer für sie zahlt muss man den Regierungen stellen. Zum einen denen, die zu viele Schulden angehäuft haben, und zum anderen den Regierungen, die das Fehlverhalten ihrer Nachbarn hingenommen haben. Wir, das Direktorium und der Rat der EZB, haben öffentlich und über Jahre Verstöße gegen den Stabilitäts- und Wachstumspakt angeprangert und vor den Gefahren gewarnt. Hat sich Deutschland aus Ihrer Sicht in den vergangenen Jahren verändert? Ich habe natürlich viel von Deutschland für mich entdeckt und konnte mir ein gutes Bild von diesem Land machen, auch deshalb, weil ich hier sehr viele Freunde habe - Freunde wie Jürgen Stark, Horst Köhler, Theo Waigel, Hans Tietmeyer und viele andere. Mit Deutschland verbindet mich also ein enges Band. Ich habe seinen Wandel auch in wirtschaftlich bedeutenden Aspekten beobachten können. Als ich vor acht Jahren nach Frankfurt zog, konnte man hier unter der Woche schon am späten Nachmittag nicht mehr einkaufen. Und am Samstagnachmittag waren die Geschäfte ganz geschlossen. Jetzt haben einige Läden bis zehn Uhr abends geöffnet, was besonders meine Frau freut. Dies ist nur ein kleines Beispiel, das die Veränderungen, die sich hierzulande vollziehen, veranschaulicht. Haben Sie das Gefühl, dass die Deutschen zu viel Angst haben? Was die Inflation betrifft, so verstehe ich die tief sitzenden Ängste, die auf die Erfahrung der Hyperinflation in den zwanziger Jahren des vergangenen Jahrhunderts zurückgehen. Auch die Franzosen haben zur Zeit der Revolution eine Hyperinflation erlebt, und die Erfahrung mit den Assignaten, dem Papiergeld, das während der Französischen Revolution eingeführt wurde und innerhalb weniger Jahre fast seinen gesamten Wert verlor, wirkte noch bis zum Zweiten Weltkrieg nach. Aber das Entscheidende ist doch, dass wir heute Preisstabilität haben und die Inflationserwartungen fest verankert sind. In Deutschland ist den Angestellten und Arbeitern wegen der exportorientierten Wirtschaft bewusst, dass der Wettbewerb Grenzen setzt. In anderen Ländern ist das Gewicht des öffentlichen Sektors stärker und der Anteil der Privatwirtschaft, die handelbare Güter herstellt, geringer. Dadurch ist dort das Gespür für die Bedeutung der Wettbewerbsfähigkeit häufig weniger stark ausgeprägt. Sie haben wegen des Kaufs von Staatsanleihen durch die EZB harte Kritik einstecken müssen - auch von deutschen Freunden. Fühlen Sie sich missverstanden? Das bedeutet, dass wir unser Handeln unermüdlich erklären müssen. Wir haben eine strikte Trennung vorgenommen zwischen der Zinspolitik, die der Gewährleistung von Preisstabilität dient, und den Sondermaßnahmen, die dazu beitragen, in einem Umfeld von Marktstörungen wieder eine bessere Wirkung unserer Zinssätze herzustellen. Wir können nicht ignorieren, dass wir uns in der schwersten Finanzkrise seit 66 Jahren befinden. Was antworten Sie Ihren Kritikern? Was sind denn die Kritikpunkte? Haben wir - vor und während der Krise - Preisstabilität gewährleistet? Sind wir glaubwürdig und vertrauen die Märkte, dass wir in den nächsten zehn Jahren Preisstabilität gewährleisten? Ja, lautet die Antwort auf beide Fragen. Wir führen die Geldpolitik für 332 Millionen Menschen in 17 Ländern durch. Die Sondermaßnahmen - die Mengentender mit Vollzuteilung, der Kauf gedeckter Schuldverschreibungen, das Programm für die Wertpapiermärkte - werden von uns vor dem Hintergrund der Marktstörungen so gestaltet, dass sie zu einer besseren Wirkung der Geldpolitik führen. Manche deutsche Notenbanker sagen, damit sei die EZB an die Grenze des Vertretbaren gegangen, andere sagen, sie habe diese Grenze überschritten. Für den Einsatz aller Instrumente haben wir die Berechtigung, denn die Wirkung der Geldpolitik ist gefährdet, wenn die Zinssätze für risikofreie Finanzinstrumente in den einzelnen Euroländern die Geldpolitik beeinträchtigen. Gleichzeitig haben wir deutlich gemacht, dass die Finanzstabilität in der Verantwortung der Regierungen liegt. Wir mussten - aus geldpolitischen Gründen - nur deshalb eingreifen, weil die Regierungen ihre Verantwortung, die Finanzstabilität sicherzustellen, lange nicht ernst genommen haben. Sind wir mit unserer Geldpolitik etwa zu weit gegangen? Dafür sollten wir uns mal die Leitzinsen in anderen Währungsräumen wie Japan oder Amerika anschauen, die weit niedriger sind als unsere. Wie steht es um die Sondermaßnahmen? Seit Beginn der Krise hat sich unsere Bilanz um etwa 80 Prozent ausgeweitet, die der amerikanischen Fed um 226 Prozent. Keiner von uns kann die Krise ignorieren. Der Theorie des großen deutschen Denkers Max Weber folgend, würde ich sagen, dass wir uns sowohl auf die Gesinnungsethik als auch auf die Verantwortungsethik stützen müssen. Die Gesinnungsethik verbinde ich eher mit der Zinspolitik; die Verantwortungsethik eher mit den Sondermaßnahmen. Wussten Sie übrigens, dass man mich in meiner Heimat als \"ayatollah du franc fort\" und als \"Tietmeyer-Klon\" bezeichnet hat? Geben Sie zu, das schmeichelt Ihnen. Diese Bezeichnungen meinten einige meiner Landsleute als scharfe Kritik. In Deutschland habe ich übrigens nicht nur Kritik, sondern auch positive Resonanz erfahren: So habe ich in Aachen den Karlspreis verliehen bekommen, und in Kiel wurde ich mit dem Weltwirtschaftlichen Preis ausgezeichnet. Das war eine große Ehre und hat mich sehr berührt. In Deutschland gibt es eine Diskussion über die Abstimmung im EZB-Rat. Mancher will weg von der Regel, dass jedes Mitglied eine Stimme hat, hin zu einer Gewichtung nach Kapitalanteilen. Bei der Errichtung der Währungsunion war die Regel \"ein Mitglied - eine Stimme\" eine Forderung aus deutschen Reihen. Eine andere Regelung des Abstimmungsverfahrens wäre auch möglich gewesen, aber Deutschland fürchtete, dass das Verhalten der Mitglieder des EZB-Rats von nationalen Interessen beeinflusst würde. Bei der EU-Erweiterung wurden mit dem Vertrag von Nizza die Abstimmungsregeln für den EZB-Rat reformiert, damit er in der erweiterten Union auch entscheidungsfähig bleibt. Der Vorschlag, die Größe der Mitgliedsländer zu berücksichtigen, wurde also bereits umgesetzt. Wird die europäische Integration ohne mehr Transferzahlungen auskommen? Wir sollten in diesem Zusammenhang zwischen Hilfe, Transfer und Kredit unterscheiden. Die Verträge verbieten Kredite zwischen den Mitgliedsländern nicht. Das ist auf keinem Kontinent denkbar, dass sich Länder nicht mit verzinslichen Krediten helfen. Der Vertrag verbietet Subventionen und Transferzahlungen. Außerdem sollte es künftig möglich sein, Ländern, die sich weiterhin nicht an die Vorgaben des Stabilitätspakts halten und so die Stabilität der Währungsunion gefährden, Entscheidungen aufzuerlegen. Dafür müssten meiner Meinung nach die Verträge geändert werden. Wird die EZB sich mit der Politisierung ihrer Rolle nicht überfordern? Wir politisieren nicht. Wir kommen unserer Verantwortung für die Geldpolitik gemäß dem Vertrag nach und stehen dabei mit unserer Forderung nach einer soliden Finanzpolitik im Einklang mit der europäischen Tradition. Und das in der schlimmsten Krise seit dem Zweiten Weltkrieg. Die Europäer schreiben Geschichte, denn nie zuvor wurde der Versuch unternommen, 17 Staaten zusammenzuführen, darunter die dritt-, die viert-, die sechst- und die achtgrößte Industrienation der Welt. Die Krise wirkt in allen fortgeschrittenen Volkswirtschaften sozusagen als Röntgenbild, denn sie legt die Schwachstellen aller offen. In unserem Fall besteht eine Schwäche bei der Governance der Wirtschaftsunion. Aber warum sieht man stets die EZB im Zentrum des Geschehens? Die EZB ist nun mal die am weitesten entwickelte Institution des integrierten Europas und die Institution, die voll handlungsfähig ist. Eine Rolle spielt dabei auch, dass in den Hauptstädten Europas - anders als bei uns - möglicherweise nicht immer und sofort ein vollständiges Bild von der Krisensituation vorliegt. Wird es den Euro auch in zehn Jahren noch geben? Nicht nur wird es den Euro in zehn Jahren noch geben, sondern den Informationen zufolge, die wir aus Anleger- und Sparerkreisen erhalten, wird er mit einem Wert von unter, aber nahe 2 Prozent auch Preisstabilität gemäß unserer Definition liefern. Den Erwartungen zufolge wird die durchschnittliche jährliche Teuerungsrate von Jahr 6 bis Jahr 10 bei 1,8 Prozent liegen. Das Gespräch führten Gerald Braunberger und Stefan Ruhkamp. \"Den Euro wird es noch in zehn Jahren geben, und die Inflation wird unter, aber nahe 2 Prozent liegen.\" Jean-Claude Trichet Foto Claus Setzer Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}