{"AUTHOR":"sabine lautenschläger","TITLE":"\"Die Sparer werden nicht enteignet\"","DATE":"06.07.2014","TEXT":"Autor(en): *Rainer Hank*, *Lisa Nienhaus* \"Die Sparer werden nicht enteignet\" Sabine Lautenschläger, die Deutsche in der EZB, stärkt Bundesbankpräsident Jens Weidmann den Rücken und verspricht stabile Preise Frau Lautenschläger, was machen Sie mit Ihrem Geld in diesen Zeiten, in denen das Ersparte angesichts mickriger Zinsen immer weniger wird? Auch ich spüre natürlich, dass die Zinssätze niedrig sind. Ich habe wie viele Deutsche ein Tagesgeldkonto, da ist die Rendite derzeit nicht so üppig. Ich kann gut nachvollziehen, dass das schmerzt. Wieso haben Sie dann mit dem EZB-Rat den Leitzins kürzlich noch einmal gesenkt? Er liegt nun bei lächerlichen 0,15 Prozent. Die niedrigen Zinsen sind gerechtfertigt, denn das Wachstum im Euroraum ist schwach, und die Inflationsrate wird für mehrere Jahre deutlich unter dem angestrebten Wert von knapp zwei Prozent bleiben. Sehr niedrige Zinsen sollte es allerdings nur so lange geben wie unbedingt notwendig, denn es gibt sie wie bei Medikamenten nicht ohne Nebenwirkungen. Der Sparer fühlt sich enteignet. Von Enteignung zu sprechen ist übertrieben. Wir verfolgen mit unserer expansiven Geldpolitik, mit dem niedrigen Zinssatz, unser Mandat, für Preisstabilität zu sorgen. Preisstabilität ist Voraussetzung für eine gesunde Wirtschaft. Das heißt, Sie machen Politik für die Unternehmer, aber gegen die Sparer? Nein, der EZB-Rat macht Geldpolitik für den gesamten Euroraum, weil Preisstabilität allen Menschen nützt. Die Sparer sind im Regelfall auch Arbeitnehmer oder Arbeitgeber, sie sind nicht nur Sparer. Und deshalb kommen ihnen die niedrigen Zinsen in anderen Zusammenhängen zugute. Sie sorgen dafür, dass die Preise stabil sind, und das ist die Voraussetzung dafür, dass es Wachstum gibt und damit letztendlich Arbeitsplätze sicher sind. Wieso sollen sinkende Preise schlecht für Arbeitsplätze sein? Käufer und Investoren beginnen in Erwartung fallender Preise, ihre Ausgaben aufzuschieben. Bei geringerer Nachfrage geht die Produktion zurück, und die Nachfrage nach Arbeitskräften sinkt. Das bremst also die Wirtschaft und kann zu einer sich selbst verstärkenden Abwärtsspirale führen. Das sehen wir in Deutschland aber gar nicht. Es wird konsumiert, wir haben hohe Beschäftigung, den Firmen geht es gut. Und das soll auch so bleiben. Aber auch hierzulande ist die Inflationsrate deutlich gesunken. Dazu beobachten wir eine nachlassende Investitionsdynamik, die von den erwarteten langfristigen Wachstumsaussichten beeinflusst wird. Die negativen Folgen daraus zeigen sich häufig erst mit Verzögerung, zumal Deutschland keine Insel ist. Die Bank für Internationalen Zahlungsausgleich BIZ, quasi die Oberbank aller Notenbanken, warnt schon: Die Maßnahmen der EZB haben wenig direkte Effekte, aber gefährliche Nebenwirkungen: Blasen. Sind Sie sich sicher, dass das nicht etwas sehr provokant und einseitig zusammengefasst ist? Keine Spur davon! Unsere Geldpolitik wirkt. Sie hat in der Krise insgesamt den Euroraum stabilisiert, einen viel stärkeren Einbruch der Wirtschaft verhindert, die Finanzierungsbedingungen verbessert, und das schlägt auf die Realwirtschaft durch. Tatsächlich sehen wir aktuell ein moderates Wirtschaftswachstum im Euroraum. Das reicht noch nicht aus, um aufzuatmen. Aber expansive Geldpolitik kann auch Spekulation begünstigen. Deshalb werde ich die Erste sein, die höhere Zinsen und eine Verknappung der Liquidität fordern wird - sobald das gerechtfertigt ist. Und was ist nun mit den teuren Immobilien in Deutschland? Gibt es eine Blase? Unter anderem die Bundesbank beobachtet das sehr genau, sieht auch Warnhinweise, aber spricht nicht von einer Blase. Wir sehen keinen starken Anstieg kreditfinanzierter Hauskäufe. Eine Blase geht immer mit Preissteigerungen und starkem Kreditwachstum einher. Bevor Sie zur EZB kamen, waren Sie bei der Bundesbank. Die Präsidenten dieser beiden Banken haben sehr unterschiedliche Meinungen. Wer von beiden kommt der Wahrheit näher, Jens Weidmann oder Mario Draghi? Ich glaube, dass die Meinungsunterschiede der Herren Draghi und Weidmann von den Medien oft überspitzt dargestellt werden. Ich folge bei der Entscheidungsfindung lieber meinen eigenen Grundsätzen und Einschätzungen. Immerhin haben die beiden Herren sich ein Duell geliefert, das sogar bis vor das Bundesverfassungsgericht ging. Es geht um die Frage, ob die EZB Anleihen von Krisenstaaten kaufen soll. Bundesbank und EZB haben als Experten vor Gericht Auskunft gegeben. Kläger waren andere. Außerdem gibt es im EZB-Rat viele unterschiedliche Meinungen, nicht nur die von Herrn Draghi und Herrn Weidmann. Reden wir über Ihre Meinung: Wie halten Sie es mit Staatsanleihekäufen? Wenn Sie das sogenannte OMT-Programm meinen . . . . . . bei dem die EZB die Staatsanleihen von Ländern kaufen würde, die unter dem Euro-Rettungsschirm sind . . . . . . und die sich an die Auflagen eines Stabilisierungsprogramms halten. Das sehe ich eher kritisch. Was soll das heißen? Die Krisenmaßnahmen der EZB haben den Regierungen unter anderem auch Zeit verschafft, auf die Krise mit einer besseren Politik zu reagieren. Das OMT-Programm reduziert den Druck der Märkte, und ich fürchte, das setzt die falschen Anreize. Der Reformeifer darf nicht nachlassen und die Haushaltskonsolidierung nicht auf die lange Bank geschoben werden. Das heißt, Sie stehen auch als EZB-Direktorin weiterhin an der Seite der Bundesbank und zu deren Präsidenten Weidmann? Ich stehe für Europa. Gerade deshalb ist für mich der Geist der Verträge die Richtschnur. Und ich kann manche Einschätzungen von Herrn Weidmann nachvollziehen. Wenn im EZB-Rat irgendwann darüber abgestimmt würde, das OMT-Programm zu aktivieren, würden Sie dagegen stimmen? Ich zweifle, ob es Sachverhalte geben könnte, in denen es gerechtfertigt wäre. Aber ich kenne die Umstände nicht, unter denen sich die konkrete Frage stellen würde. Wie steht es mit Staatsanleihekäufen generell? Jenseits des umstrittenen, auf Krisenländer bezogenen Programms? Staatsanleihekäufe sind der EZB nicht per se verboten. Ein großangelegter Kauf von Wertpapieren - egal ob es staatliche oder private sind - käme aber nur bei einer außergewöhnlichen Gefährdung in Betracht. Die kann ich derzeit nun wirklich nicht erkennen. Die EZB hat viel getan, um den Regierungen der hochverschuldeten Euroländer mit günstigen Zinsen Zeit zu kaufen, damit sie Reformen machen. Jetzt wollen diese Länder, zum Dank dafür, den Maastricht-Vertrag kassieren und sich weiter verschulden? Für einen dauerhaften Ausweg aus der Krise, die auch eine Vertrauenskrise ist, müssen die Regierungen ihre Staatshaushalte in Ordnung bringen und die notwendigen Strukturreformen umsetzen. Nur so werden die Mitgliedsländer des Euroraums die Wettbewerbsfähigkeit ihrer Volkswirtschaften steigern und damit die Basis für einen nachhaltigen Wohlstand der Menschen sorgen. Es wäre ein schwerer Fehler, diesen Prozess, in dem schon viel erreicht worden ist, nun aufzuhalten. Der EZB-Rat war bis vor kurzem eine Männerdomäne. Jetzt gibt es mit Ihnen und der Notenbankpräsidentin von Zypern zwei Frauen. Was hat sich verändert? Nichts. Kompetenz hat nichts mit dem Geschlecht zu tun. Die Bemühungen um mehr Frauen in Führungspositionen bringen also gar nichts? Darum geht es nicht. Wir reden hier über den EZB-Rat, da geht es um volkswirtschaftliche Themen. Die eigene Meinung hat in diesem Fall wenig damit zu tun, ob man Mann oder Frau ist. Man sollte nicht alles zur Gender-Frage machen. Aber ein bisschen fröhlicher ist es doch sicher geworden. Mit Ihnen kann man gut lachen. Sie meinen, Männer können nicht lachen? Die Deutschen sorgen sich, weil die Bundesbank angesichts der Rotation der Stimmrechte bald nicht mehr jedes Mal mitstimmt im EZB-Rat. Ist das schlimm? Das Thema ist eindeutig überbewertet. Jeder, der zu bestimmten Zeiten kein Stimmrecht hat, darf im Rat trotzdem seine Meinung deutlich vertreten - und kann die anderen überzeugen. Die anderen werden uns nicht gerade dann über den Tisch ziehen, wenn Weidmann nicht mitstimmt? Da wird niemand über den Tisch gezogen. Außerdem halte ich nichts von Ressentiments. Im EZB-Rat tauschen Menschen ihre Einschätzungen aus und lassen sich ab und zu sogar von einer anderen Meinung überzeugen. Da der EZB-Rat beschlossen hat, demnächst seine Protokolle zu veröffentlichen, werden Sie sich hiervon bald selbst überzeugen können. Und wenn Jens Weidmann nicht abstimmen darf, können Sie immerhin die deutsche Position vertreten. Ich habe immer eine Stimme, und ich bin eher konservativ ausgerichtet. Vor allem aber bin ich unabhängig und dem Mandat der EZB, der Preisstabilität, verpflichtet. Das Gespräch führten Rainer Hank und Lisa Nienhaus. Mit ihr kann man streiten Über Sabine Lautenschläger, die Deutsche im EZB-Direktorium, erzählt man sich zweierlei: wie lustig es mit ihr ist und wie vorsichtig sie ist. Beides stimmt. Im Interview mit dieser Zeitung zeigte sie sich aber auch erstaunlich streitlustig und wies ihr nicht genehme Fragen scharf als unpassend oder fehlerhaft zurück, was die Fragesteller natürlich nicht auf sich sitzenließen. So war das Interview zeitweise mehr Streit als Gespräch. Am Ende waren alle erschöpft - aber auch belebt. \"Ich habe wie viele Deutsche ein Tagesgeldkonto. Da ist die Rendite derzeit nicht so üppig\", sagt Sabine Lautenschläger in ihrem ersten Interview als EZB-Direktorin. Foto Wolfgang Eilmes Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}