{"AUTHOR":"mario draghi","TITLE":"Mario Draghi : « J\u0027assume » mon passage chez Goldman Sachs","DATE":"23.07.2012","TEXT":"En tant qu\u0027ancien de Goldman Sachs, que pensez-vous de l\u0027affaire du Libor ? Elle sape la confiance dans l\u0027une des pierres angulaires du système financier mondial. Des centaines de milliers de milliards d\u0027euros sont traitées dans des opérations financières sur la base du Libor [taux interbancaire européen] . Dans de nombreux pays, des particuliers achètent leur maison grâce à des crédits indexés sur lui. Le comportement de certains protagonistes et les manquements sont inqualifiables et ont mis en évidence une nouvelle fois une gouvernance fautive du processus. Deux enquêtes sont en cours au Royaume-Uni et aux Etats-Unis et une autre sur l\u0027Euribor qui devront faire la lumière sur cette affaire. Votre passage à Goldman Sachs vous met-il mal à l\u0027aise ? Non. J\u0027assume cette connaissance du monde de la finance et du secteur privé. A l\u0027évidence, il y a beaucoup à faire pour reconstruire le secteur des services financiers au lendemain de la crise, même si des progrès importants ont été accomplis par les gouvernements, les autorités de contrôle et le secteur lui-même. Chefs d\u0027Etat et de gouvernement veulent placer la BCE au coeur de la supervision des banques. Y êtes-vous favorable ? La Commission européenne est chargée de préparer des propositions en consultation avec la BCE et le Parlement européen. Que la banque centrale joue un rôle dans le contrôle des banques a bien fonctionné, au niveau national, notamment en France et en Italie. Si ce rôle revenait à la BCE, elle travaillerait avec les superviseurs nationaux, dont l\u0027expérience et la capacité sont grandes. Ne redoutez-vous pas un conflit d\u0027intérêts entre politique monétaire et ce rôle de supervision ? Il faut séparer politique monétaire et contrôle bancaire, afin que la première ne soit pas contaminée par le second. Vous pouvez bâtir une structure indépendante qui, dans le même temps, se nourrisse des informations fournies par la supervision. Cela aurait-il permis d\u0027éviter la crise bancaire en Espagne ? Un système centralisé est préférable pour prendre en compte le haut degré d\u0027intégration financière d\u0027une union monétaire. Sur l\u0027Espagne, la BCE a mis en garde à plusieurs reprises le pays sur le dérapage du déficit des comptes courants et la croissance excessive du crédit. Mais dans une union monétaire, la lutte contre les bulles immobilières relève de politiques macro-prudentielles nationales.","SECTION":"interviews"}