{"AUTHOR":"jürgen stark","TITLE":"Interview: Grækenland har ikke noget valg. Landet skal genvinde markedernes tillid; Interview: Jürgen Stark","DATE":"16.02.2010","TEXT":"Grækenland er truet af statsbankerot, andre EU-lande er dybt forgældede, og euroen er kommet under voldsomt pres. Hvor sikker er euroen for tiden? »Vi har befundet os i en global krise i mere end halvandet år nu. Vi ved ikke, om den er overstået. Men man kan stille samme spørgsmål om andre regioner. Ingen taler om, hvorvidt USA vil falde fra hinanden på grund af Californiens skrantende økonomi. Lad os nu ikke overdrive«. Den amerikanske regering og centralbanken, the Fed, ville helt sikkert gribe ind for at undgå, at Californien går bankerot. »Jeg mener ærligt talt ikke, at det er givet. Op igennem historien er der mange eksempler på det modsatte, også i USA«. Men De må da tage borgernes bekymring om euroen alvorligt. Den fælles valuta er lige nu ved at gennemgå en kæmpe devaluering, til dels fordi grækerne ikke længere kan styre deres finanser. »Jeg tager skam bekymringerne alvorligt. Men jeg vil alligevel sætte spørgsmålstegn ved Deres teori om årsag og virkning. Det er ofte nemt at finde en halv snes grunde til svingende valutakurser«. Er de nuværende problemer ikke den største udfordring, euroen nogensinde har været udsat for? »Der var mange skeptikere ved den monetære unions grundlæggelse. Siden da har euroen haft 11 succesrige år. Men den nuværende krise viser, at vi alle bevæger os på ukendt territorium. Centralbankerne har måttet indføre foranstaltninger, som jeg for blot to år siden ville have anset for at være umulige. Men alle markedsaktører og valutaer er blevet udsat for samme styrkeprøve, siden investeringsbanken Lehman Brothers gik konkurs. Det skete for resten på den anden side af Atlanten og udløste den flodbølge, der senere ramte Europa«. Straf for gamle løgne? Grækerne betaler allerede nu omkring 4 procent mere i rente på deres statsobligationer end for eksempel Tyskland. Er det her simpelthen straffen for gamle løgne, regnskabsfiflerier og fejl? »Hvad angår refinansieringen af lande, oplever vi så afgjort forskelle, der er uhørte i euroens historie«. Det kunne ikke siges mere taktfuldt. »Der er tre faktorer i Grækenlands tilfælde. For det første er der dårlige statistikker«. Som den græske regering åbenbart systematisk har manipuleret i årevis. »Det var ikke muligt at skaffe pålidelige tal. Det skyldes strukturen i landet«. Men det forklarer ikke det seneste chok på finansmarkederne. »Det bringer os til den anden faktor. Det blev tydeligt, at grækerne har et budgetunderskud, der ikke er etcifret, men tocifret og tæt på 13 procent af bruttonationalproduktet ( BNP). Det skyldes også, at der tidligere ikke blev ført ordentligt tilsyn hverken fra statens eller fra eksterne institutioners side«. Og den tredje faktor? »Grækenland har mistet evnen til at konkurrere på grundlag af pris. Lønomkostningerne er steget voldsomt. Det har regeringen indset. Det er også noget, man hurtigt skal have styr på«. Grækenland levede over evne Alt det har man vidst i årevis. Har Grækenland snydt fra starten, eller var det folkene i Bruxelles, der bare ikke kendte detaljerne? »For det første ser jeg gerne bedre tilsyn. Det er her, det statistiske kontor, Eurostat, og især Europakommissionen kan spille en rolle. Vi skal alle lære af fortidens fejl. Grækenland levede over evne. Det skal der nu rettes op på. Men generelt er der brug for stærkere mekanismer i gennemførelsen af stabilitetspagten«. De mange demonstrationer og strejker giver ikke indtryk af, at grækerne er villige til at spare. »Den nye regering har taget det politiske ansvar og forelagt en sparepakke. Det er det absolutte minimum, der skal implementeres nu, og der er behov for endnu mere i lyset af den forværrede situation. Det kræver stærk ledelse«. Hvordan skal de tilsynsmekanismer se ud? »Den græske regering vil skulle aflægge månedlige rapporter om gennemførelsen af foranstaltningerne. Så må vi se, hvad der sker derefter. Målet er inden 2012 at nedbringe ny låntagning til mindre end 3 procent af BNP i overensstemmelse med stabilitetspagten. Der foreligger en plan for det i 2010. Alle videre skridt skal fastlægges mere konkret«. Og hvis Grækenland ikke klarer det? »Landet har ikke noget valg. Det skal genvinde markedernes tillid. Irland var i en lignende situation og har siden genvundet en vis tillid«. Portugal, Spanien, Irland og Italien har også store underskud. Kan sådanne lande virkelig gå bankerot uden at true eurozonens eksistens? »Vi har ikke det problem. Men jeg vil sige én ting i den sammenhæng: Storbritannien har et underskud på størrelse med Grækenlands. Det amerikanske underskud er også over 10 procent af BNP. Alle udviklede lande har problemer nu«. I USA gør centralbanken meget for at redde økonomien. Den trykker simpelthen penge og køber obligationer. »Sådan kan vi ikke gøre, og jeg er glad for, at vi ikke har lov til at handle sådan. Vores mission er prisstabilitet«. Oversættelse: Mette Skodborg. udland@pol.dk Vi ved ikke, om krisen er overstået Jürgen Stark.","SECTION":"interviews"}