{"AUTHOR":"otmar issing","TITLE":"\"Wir nehmen Risiken ernst\"","DATE":"16.06.2003","TEXT":"Autor(en): *Christian Reiermann* *Armin Mahler* \"Wir nehmen Risiken ernst\" Otmar Issing, Chefvolkswirt der Europäischen Zentralbank, über historisch niedrige Zinsen, Deflationsängste und die Zukunft des europäischen Stabilitätspakts SPIEGEL: Herr Issing, die Zinsen in Europa sind so niedrig wie nie, aber immer noch höher als in den Vereinigten Staaten. Warum eigentlich? Issing: In den USA war der Einbruch der Wirtschaftsentwicklung viel stärker. Wir haben ein Mandat, die Preisstabilität im Euro-Raum zu erhalten ... SPIEGEL: ... während die US-Notenbank Fed sich nicht nur für die Inflationsrate, sondern auch für das Wirtschaftswachstum verantwortlich fühlt. Issing: Wir sind der Meinung, dass die Erhaltung der Preisstabilität die beste Voraussetzung für Wachstum und Beschäftigung ist. Nur auf Basis stabiler Preise können Sparer und Investoren sicher planen. Zudem: Wenn zum Beispiel die Preise steigen, leidet die Nachfrage. Den Leuten fehlt die Kaufkraft. SPIEGEL: Im Moment ist Inflation kein Thema, bei einer Preissteigerungsrate von 0,7 Prozent in Deutschland warnen Experten eher vor einer deflatorischen Entwicklung wie in Japan, wo ein stetiger Preisverfall die Wirtschaft lähmt. Issing: Ich kenne keine einzige Prognose, die einen Preisverfall vorhersagt. Selbst wenn die Preise für ein oder zwei Quartale einmal sinken würden, dann wäre das weder ungewöhnlich noch Besorgnis erregend. Das hatten wir in der Bundesrepublik 1986 schon einmal. Damals hat kein Mensch über Deflationsgefahren gesprochen. Besorgnis erregend wäre es, wenn es im Währungsraum insgesamt die Erwartung stetig sinkender Preise gäbe. Das könnte zu Kaufzurückhaltung führen und einen Abschwung verstärken. Für die Gefahr einer solchen Deflationsspirale sehe ich im Euro-Raum nicht die geringsten Anzeichen. SPIEGEL: Und in Deutschland? Issing: Es ist etwas ganz anderes, ob die Preise in einem Teilgebiet einer Währungsunion oder im gesamten Währungsgebiet sinken. Man spricht auch nicht davon, dass Deflationsgefahren in Kalifornien oder in Ohio bestehen. So wenig gilt das für Luxemburg oder Deutschland. SPIEGEL: Erklären Sie uns den Unterschied? Issing: Wenn in Deutschland die Preise weniger steigen als im übrigen Währungsgebiet das gilt natürlich erst recht, wenn sie in Deutschland absolut fallen und im Durchschnitt des Euro-Raums zwischen ein und zwei Prozent liegen , dann wird diese Region, Deutschland, im Verhältnis zu den anderen Gebieten automatisch preisgünstiger. Die entsprechenden Produzenten können ihre Produkte leichter absetzen, es entstehen Wettbewerbsvorteile. Wegen der erhöhten Nachfrage steigen die Preise schließlich wieder. Eine solche Entwicklung kann sich auch auf den Tourismus auswirken. Das sind stabilisierende Elemente. Die Gefahr, dass es zu der für eine Deflation typischen Abwärtsspirale kommt, ist nicht gegeben. Insofern ist die Währungsunion geradezu eine Versicherung gegen eine lang anhaltende Deflation in einem ihrer Teilgebiete. SPIEGEL: Es kommt also zu einer Art Abwertung? Issing: Die Wirkung ist vergleichbar, obwohl es ja keine Wechselkurse und deshalb auch keine Abwertungen innerhalb der Währungsunion mehr gibt. SPIEGEL: Deutschland ist allerdings nicht Ohio, sondern erwirtschaftet immerhin ein Drittel des gesamten Bruttoinlandsprodukts im Euro-Raum. Könnte eine Deflation in diesem wichtigen Land nicht das gesamte Euro-Gebiet anstecken? Issing: Nicht, solange die EZB eine angemessene Politik macht. Und das werden wir tun. Darauf können Sie sich verlassen. Im Übrigen bezog sich der Vergleich eher auf Kalifornien, Ohio stand für Luxemburg. SPIEGEL: Was macht Sie so sicher? Die Konsumenten halten sich zurück, die Banken stecken in der Krise, und die Unternehmen haben Mühe, Kredite zu bekommen sind das nicht die besten Voraussetzungen für eine Deflation? Issing: Dass es in Deutschland Probleme gibt, ist unbestritten. Die Banken haben erhebliche Ertragsprobleme, und wir wissen auch, warum. Die Aktienkurse sind 2001 und 2002 stark zurückgegangen. Das hat sich natürlich in den Bilanzen der Banken und der Versicherungen niedergeschlagen. Und dass bei den vielen unerfreulichen Meldungen, die es über die Wirtschaft in Deutschland gibt, auf der Konsumentenseite nicht gerade Euphorie herrscht, ist verständlich, da müssen Sie nicht Deflationsängste bemühen. Außerdem ist die Lage im Euro-Raum insgesamt deutlich besser. SPIEGEL: Dennoch: Die Parallelen zu Japan sind verblüffend. Da begann die Deflation, als Ende der achtziger Jahre eine Spekulationsblase platzte. Bis Mitte der neunziger Jahre hinein sagten jedoch alle Ökonomen ein höheres Wachstum voraus, als tatsächlich eintrat, die japanische Notenbank senkte nicht rechtzeitig die Zinsen. Was spricht dagegen, dass es bei uns auch so kommt? Issing: Wenn Sie die makroökonomischen Daten von Japan und Deutschland vergleichen, werden Sie eine ganze Reihe von ähnlichen Entwicklungen feststellen aber auch große Unterschiede. Anfang der neunziger Jahre hat mir in Japan ein Offizieller das Gebiet des Kaiserpalastes gezeigt. Dazu hat er mir stolz erzählt, dass dieses Gelände mitten in Tokio zu Marktpreisen denselben Wert hat wie Kalifornien. Mich hat sehr überrascht, dass darüber offenbar niemand besorgt war. An diesem Beispiel sehen Sie, wie meilenweit entfernt die Entwicklung in Deutschland von der Entwicklung in Japan ist. Denn auf der Basis dieser Grundstückspreise haben die Banken in Japan Kredite vergeben. Auf der Basis dieser Entwicklung der Bau- und Grundstückspreise sind viele Aktienkurse nach oben geschnellt. Das Ganze hat in der Tat zu einer Blase geführt, die platzen musste. SPIEGEL: Hier war es die Blase der Hightech-Aktien, die platzte. Auch hier wurden riesige Vermögenswerte vernichtet. Wo ist der Unterschied? Issing: Eine Immobilienblase ist noch viel gefährlicher als eine Aktienblase, weil viel mehr Haushalte betroffen sind und weil Banken und Versicherungsgesellschaften noch stärker getroffen werden. Wenn die Blase platzt, kommt es in beiden Fällen zu Anpassungsproblemen. Ich bin der Letzte, der das bestreitet. Aber dabei das Schwergewicht auf Deflationsgefahren zu legen lenkt von den Problemen ab, die Deutschland wirklich hat. SPIEGEL: Immerhin gab es hier zu Lande schon einmal eine Deflation. Issing: Die Reaktionen in Deutschland sind fast schon von Pawlowscher Natur. Sobald das Wort \"Krise\" oder gar \"Deflation\" auftaucht, erscheinen sofort die Bilder von 1929/30. Dieser Vergleich ist in meinen Augen genauso abwegig wie der mit Japan. In Deutschland fielen die Konsumentenpreise in den Jahren von 1929 bis 1932 um 25 Prozent, die Großhandelspreise um nicht weniger als 33 Prozent, vom Anstieg der Arbeitslosigkeit und den politischen Folgen gar nicht zu sprechen. Wir wissen alle, welche politisch katastrophalen Folgen damals Deflation und Depression gehabt haben. Damals hat die Politik gravierende Fehler begangen, das wird sich nicht wiederholen. Wir nehmen Risiken ernst, wenn wir sie ausmachen. Aber Notenbanken handeln nicht auf Verdacht hin, sie haben sorgfältig zu prüfen, in welcher Situation wir uns befinden und mit welcher Entwicklung zu rechnen ist. Daraufhin haben sie zu agieren, und zwar rechtzeitig und entschlossen. SPIEGEL: Wie würden Sie reagieren, wenn Sie eine Deflation befürchteten? Issing: Wir sind mit den gleichen Instrumenten ausgestattet wie jede andere Notenbank auch. Die Fed hat eine große Studie veröffentlicht, was sie tun würde, wenn. Wir veröffentlichen keine Studien, was wir tun würden, wenn. SPIEGEL: Aber Sie haben eine. Issing: Wir wissen, was wir zu tun hätten. Es gibt ganz abwegige Äußerungen, dass wir von unserem Mandat und von unserem Statut her gehindert wären, etwa Wertpapiere anzukaufen. Das ist blanker Unsinn. Wir dürfen nicht direkt den Regierungen Kredit geben, aber wir können falls dies geldpolitisch geboten erscheint am Sekundärmarkt quasi unbegrenzt aktiv werden, das potenzielle Volumen ginge in die Billionen Euro. SPIEGEL: Sie könnten zum Beispiel auch unbegrenzt Dollar kaufen, um Geld in den Markt zu pumpen? Issing: Da gibt es zumindest technisch keine Grenze. Aber noch einmal: Das Letzte, was wir tun sollten, wäre, zu dem Eindruck beizutragen, die EZB steht hier sozusagen schon Gewehr bei Fuß, in der Erwartung, dass diese schlimme Entwicklung eintreten könnte. Dafür gibt es nicht die geringsten Anzeichen. SPIEGEL: In den dreißiger Jahren heizte der deutsche Reichskanzler Heinrich Brüning die Deflation mit einer falschen Politik erst richtig an. Kann sich das wiederholen? Issing: Nein, das sehe ich nicht. Ganz nebenbei bemerkt, unterhalten wir uns in Deutschland und in Europa ja darüber, dass der Stabilitätspakt missachtet wird, und nicht darüber, dass er als ein Korsett für die öffentlichen Finanzen wirkt. Nirgendwo wird so gespart, dass die Ausgaben zurückgeführt werden. Es gibt allenfalls Diskussionen, in welchem Ausmaß die Defizite ansteigen. SPIEGEL: Obwohl der Stabilitätspakt fast nicht mehr ernst genommen wird, sind die Zinsen und die Inflationsrate so niedrig und der Euro so stark wie nie. Wie passt das zusammen? Issing: Die Inflationsentwicklung ist ja nicht allein von der Finanzpolitik abhängig. Die jetzigen Überschreitungen der Haushaltspläne haben vor allem mit der schwachen Wirtschaftslage zu tun. Der Stabilitätspakt spielt nach wie vor eine wichtige Rolle, und er wird das weiter tun. SPIEGEL: Wird er nicht durch die ständigen Verstöße zunehmend ausgehöhlt? Issing: Die Gefahr ist nicht zu leugnen. Die Entwicklung wird aber wieder in die andere Richtung gehen. Sobald die Wirtschaft wieder besser läuft, werden die Steuereinnahmen wieder steigen. Dann kommt es entscheidend darauf an, dass diesmal die gute Konjunkturlage für den Abbau der Defizite genutzt wird und nach Möglichkeit sogar Überschüsse erzielt werden. Dann haben Sie im nächsten Abschwung einen langen Spielraum hin zur Defizitgrenze von drei Prozent. SPIEGEL: Der Euro steigt und steigt. Macht Ihnen das Sorge? Issing: Ich erinnere mich noch sehr wohl an die Zeiten vor zwei Jahren, als der Euro so schwach war und ich gesagt habe, ich werde es während meiner Amtszeit noch erleben, dass die umgekehrten Klagen kommen. Davon war ich fest überzeugt. Wir haben damals gesagt: Nach unserer Meinung ist der Euro deutlich unterbewertet. Insofern ist das, was wir bisher gesehen haben, vor allem eine Korrektur einer Unterbewertung. SPIEGEL: Wann hört die Korrektur einer Unterbewertung auf und schlägt in eine Überbewertung um? Issing: Die genaue Linie kann kein Mensch bestimmen. SPIEGEL: Haben wir denn eine Euro-Stärke oder eine Dollar-Schwäche? Issing: Der Euro hat sich generell zu einer starken Währung entwickelt, weil die Aufwertung sich auch gegenüber anderen Währungen vollzogen hat. Aber es gibt auch Elemente, die für eine Dollar-Schwäche sprechen. SPIEGEL: Trägt der amerikanische Finanzminister auch eine gewisse Verantwortung für die rasante Aufwertung des Euro, weil er den Dollar schwachgeredet hat? Issing: Zu der Geschicklichkeit amerikanischer Finanzminister in ihrer Kommunikation zum Dollar will ich mich nicht äußern. SPIEGEL: Müssen die Amerikaner auf Grund ihres Leistungsbilanzdefizits nicht an einem starken Dollar interessiert sein, um ausländisches Kapital ins Land zu locken? Issing: Das hohe Leistungsbilanzdefizit und der hohe Kapitalimport gehören zusammen wie die beiden Seiten einer Münze. Die Amerikaner werden immer fähig sein, das nötige Kapital zu importieren. Die Frage wird sein, zu welchem Preis das in der Zukunft möglich sein wird. Wenn ein Land auf Dauer Kapitalimporte benötigt, muss es ja Anreize geben für Investoren aus der ganzen Welt, ihr Geld dort anzulegen. SPIEGEL: Was ist der Preis höhere Zinsen? Issing: So könnte es kommen. Falls jedoch das Vertrauen der Anleger gestärkt wird, ist auch eine ganz andere Entwicklung denkbar. SPIEGEL: Herr Issing, wir danken Ihnen für dieses Gespräch. \u003c!--***KASTEN AUF SEITE 83***--\u003e Otmar Issing gilt als Verfechter einer strikten Anti-Inflations-Politik innerhalb der Europäischen Zentralbank (EZB). Der Professor für Volkswirtschaft war Mitglied des Sachverständigenrats, als er 1990 in das Direktorium der Bundesbank berufen wurde. Seit 1998 gehört Issing, 67, dem Direktorium der EZB an, deren Kurs er als Chefvolkswirt des Hauses wesentlich mitbestimmt. \u003c!--***KASTEN-ENDE***--\u003e Bild(er): Währungshüter Issing: \"Notenbanken handeln nicht auf Verdacht hin\" TIM WEGNER / LAIF Deflationsopfer (1931)*: \"Wir wissen, was wir zu tun hätten\" ULLSTEIN BILDERDIENST Issing, SPIEGEL-Redakteure*: Pawlowsche Reaktionen TIM WEGNER / LAIF Fußnote: * Vor einer Berliner Sparkasse nach dem Zusammenbruch einer Bank. * Christian Reiermann, Armin Mahler in der Frankfurter EZB-Zentrale. © Spiegel Verlag","SECTION":"interview"}