{"AUTHOR":"otmar issing","TITLE":"Die Glaubwürdigkeitsfalle NACHGEFRAGT: OTMAR ISSING Lehren für gute Geldpolitik","DATE":"12.10.2004","TEXT":"Autor(en): *Norbert Häring* Die Glaubwürdigkeitsfalle NACHGEFRAGT: OTMAR ISSING Lehren für gute Geldpolitik Die Glaubwürdigkeitsfalle (Handelsblatt-Beilage) / Mit dem Nobelpreis für Wirtschaft an Finn Kydland und Edward Prescott werden zwei Ökonomen geehrt, die der praktischen Wirtschaftspolitik ihre Grenzen aufgezeigt haben: Allzu oft scheitert sie an mangelnder Verlässlichkeit. Kydland und Prescott haben den Nobelpreis für ihre Forschung zur Zeitinkonsistenz von Entscheidungen erhalten. Welche Bedeutung haben ihre Erkenntnisse für die Geldpolitik? Das Modell von Kydland-Prescott bestätigt eine wichtige Erfahrung: Gute Geldpolitik zeichnet sich durch eine glaubwürdige Verpflichtung gegenüber der Öffentlichkeit aus, an dem angekündigten Kurs festzuhalten. Die EZB hat eine explizite geldpolitische Strategie und sich festgelegt, was sie unter Preisstabilität versteht. Kann sie sich mit geehrt fühlen? Unsere Strategie vermeidet in der Tat die Falle der Zeitinkonsistenz, wie es von beiden neuen Nobelpreisträgern postuliert wird. In dem Buch \"Monetary Policy in the Euro Area\" (zusammen mit V. Gaspar, I. Angeloni und O. Tristani) haben wir ausdrücklich darauf Bezug genommen. Laufen die Erkenntnisse der Nobelpreisträger darauf hinaus, dass sich Notenbanken nur um die Kontrolle der Inflation und gar nicht um die Steuerung der Konjunktur kümmern sollten? Die Absicht, die Konjunktur mit den Mitteln der Geldpolitik steuern zu wollen, ist nach meiner Auffassung mit den Erkenntnissen von Kydland und Prescott nicht vereinbar. Nach Kydland und Prescott kommt es entscheidend darauf an, die Öffentlichkeit davon zu überzeugen, dass die Politik eine konsequente Linie verfolgt. Die Strategie der Europäischen Zentralbank wird diesem Anspruch gerecht: Ein klares Ziel - Erhaltung der Preisstabilität, ein geeigneter Analyserahmen und die für die Umsetzung erforderliche vorausschauende, mittelfristige Orientierung. Die Fragen stellte Norbert Häring. Otmar Issing ist Chefvolkswirt der Europäischen Zentralbank mit Sitz in Frankfurt/Main. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}