{"AUTHOR":"jürgen stark","TITLE":"\"Nicht die Zeit für Katastrophenszenarien\"","DATE":"10.10.2008","TEXT":"Autor(en): *Klaus-Dieter Oehler* \"Nicht die Zeit für Katastrophenszenarien\" Der Experte plädiert für eine europäische Finanzaufsicht und neue Gehaltssysteme für Bankmanager. EZB-Chefvolkswirt Jürgen Stark über notwendige Konsequenzen aus der Finanzkrise Klaus-Dieter Oehler KÖLNER STADT-ANZEIGER: Herr Stark, die Welt scheint aus den Fugen zu geraten. Jeden Tag gibt es neue Schreckensbotschaften. Haben Sie noch den Überblick? JÜRGEN STARK: Wir haben es mit einer Finanzkrise zu tun, die jetzt auch in Europa angekommen ist. Es findet ein tief greifender struktureller Anpassungsprozess in der Bankenlandschaft und auf den Finanzmärkten statt. Das heißt aber nicht, dass die Welt aus den Fugen gerät. Die Reaktionen, die wir bisher in den USA und in Europa gesehen haben, der Politik auf der einen Seite und der Zentralbanken auf der anderen Seite, sind wichtige stabilisierende Faktoren. Hätte man die Krise nicht früher erkennen müssen? STARK: Nicht in dieser Tiefe. Wir müssen auch damit rechnen, dass diese Krise noch einige Zeit andauern wird. Sie dürfte kaum von heute auf morgen zu überwinden sein, denn dafür bedarf es noch einiger schmerzlicher Korrekturen. Allerdings waren die zugrunde liegenden Ungleichgewichte seit Jahren bekannt. Also etwa die globalen Leistungsbilanzungleichgewichte, die Ungleichgewichte zwischen Ersparnisbildung und Investitionen, Übertreibungen an bestimmten Vermögensmärkten und die falsche Bepreisung von Risiken. All diese Probleme sind von den Zentralbanken analysiert worden. Es ist auch deutlich auf diese Risiken hingewiesen worden, aber es hat keine Reaktionen auf diese Warnungen gegeben. Warum hat man die Krise nach einem Jahr noch nicht im Griff? STARK: Es wird sogar noch schlimmer und der normale Bürger wundert sich, warum die Banken nicht rechnen können. Das hängt unter anderem damit zusammen, dass die Korrektur am US-Immobilienmarkt noch immer nicht ausgestanden ist. Solange es bei den Immobilienpreisen keine Bodenbildung gibt, ergeben sich direkte Auswirkungen auf die Bewertung der entsprechenden Positionen in den Bankbilanzen. Diese Unsicherheit ist weiter vorhanden und es ist auch unklar, was an weiteren Korrekturen in den Bilanzen noch notwendig wird. Wie wir in der jüngsten Vergangenheit gesehen haben, gibt es hier immer wieder Überraschungen. Ich hoffe jedoch, dass wir von Überraschungen in den Größenordnungen, wie wir sie in den letzten 14 Tagen gesehen haben, verschont bleiben. Nun springen Regierungen ein, um die Banken zu stützen. Ist das der richtige Weg? STARK: Es geht darum, dass das Finanzsystem als Ganzes in seiner Funktionsweise gesichert wird. Es geht nur dann um einzelne Banken, wenn Probleme eines einzelnen Instituts das gesamte Finanzsystem in Mitleidenschaft ziehen können. Dann ist es ohne weiteres gerechtfertigt oder sogar erforderlich, dass der Staat interveniert. Vieles, was im Augenblick beschlossen wird, klingt aber nach Notoperation. Es scheint kein schlüssiges Gesamtkonzept zu geben. Wir befinden uns inmitten einer Krise, wie wir sie seit vielen Jahrzehnten nicht gesehen haben. Das ist eine gewaltige Herausforderung für die Politik. Wichtig ist dabei, dass man gerade in Europa mit einer gemeinsamen Währung und einem gemeinsamen Binnenmarkt nationale Entscheidungen mit den europäischen Partnern abstimmt. Das ist unbedingt notwendig, um eine Renationalisierung des Finanzmarktes zu vermeiden. Die Bank-Probleme haben die Realwirtschaft erreicht. Ist die Furcht vor einer Rezession übertrieben? STARK: Die Konjunktur im Eurogebiet leidet zunächst einmal unter den Erhöhungen der Rohstoffpreise seit 2002. Das macht sich jetzt besonders bemerkbar, sowohl beim privaten Verbrauch als auch bei den Investitionen. Wir haben im Euroraum eine sehr starke Abschwächung der Binnennachfrage im zweiten und dritten Quartal erlebt. Hinzu kommen jetzt die Folgen der Verwerfungen an den Finanzmärkten. Das wird wahrscheinlich stärkere Auswirkungen haben als zunächst vermutet und wird dämpfend auf die Konjunktur wirken. Es ist damit zu rechnen, dass wir über einen Zeitraum von mehreren Quartalen ein sehr schwaches Wachstum haben. Alan Greenspan, Ex-Chef der US- Notenbank, hat früh vor einer Weltwirtschaftskrise gewarnt. Ist Ihre Prognose nicht zu optimistisch? STARK: Es ist klar: die Unsicherheiten über die weitere wirtschaftliche Entwicklung in Europa und in der Welt sind enorm groß. Und sie haben sich weiter vergrößert. Aus heutiger Sicht kann niemand eine Prognose abgeben, die einen hohen Grad an Treffsicherheit aufweist. Das nach wie vor robuste Wachstum in den Schwellenländern Asiens ist ein gewisser stabilisierender Faktor für die Weltwirtschaft, auch wenn dort die Finanzkrise zunehmend zu spüren ist. Aber es ist nicht die Zeit, Katastrophenszenarien zu malen. Wir sind mit einer harten Realität konfrontiert, mit sehr hohen Abwärtsrisiken für die Konjunktur und mit einem hohen Grad an Unsicherheit. In einer solchen Phase ist es nicht angebracht, dass man die Konjunktur noch weiter herunterredet. Welche Konsequenzen müssen aus dieser Krise gezogen werden? STARK: Ich denke, an allererster Stelle muss es um die Verantwortung des Managements der Banken gehen. Jeder, der Verantwortung an der Spitze einer Bank trägt, muss dieser Verantwortung in Zukunft in stärkerem Maße gerecht werden als dies in der Vergangenheit der Fall war. Mir geht es nicht um die Höhe der Gehälter, sondern um die Struktur der Gehaltssysteme. Es ist ein entscheidender Punkt, dass man die Anreize für die Vorstände richtig setzt. Es kann nicht sein, dass man ohne Augenmaß höhere Risiken eingeht, um bessere Quartalsergebnisse zu erzielen. Dann häufen sich Risiken in einer Weise, dass sie irgendwann nicht mehr beherrschbar sind. Wichtig ist zudem eine Verschärfung der Eigenkapitalvorschriften, man muss sich die Bilanzierungsregeln ansehen und die Rolle der Ratingagenturen überprüfen. Brauchen wir in Europa eine Neuordnung der Finanzaufsicht? STARK: Im Vergleich zum Beginn der Währungsunion haben wir heute eine bessere Ausgangssituation. Die Behörden arbeiten enger zusammen, wenn es um grenzüberschreitende Bankaktivitäten geht. Aber das Bessere ist der Feind des Guten. Ich halte es durchaus für eine Option, eine europäische Aufsicht zu bilden. Sie müsste marktorientiert sein. Eine zentralbanknahe Aufsicht wäre daher wünschenswert. Jürgen Stark Die Finanzkrise ist noch lange nicht überwunden. Selbst George Washington auf dem Dollarschein am Monitor eines Frankfurter Aktienhändlers ist entsetzt. BILD: DDP © M. DuMont Schauberg","SECTION":"interview"}