{"AUTHOR":"jean-claude trichet","TITLE":"„Wir bleiben der Euro-Anker“","DATE":"18.07.2011","TEXT":"Autor(en): *Wolfgang Proissl* „Wir bleiben der Euro-Anker“ EZB-Chef Jean-Claude Trichet fordert von Regierungen mehr Verantwortungsbewusstsein und verbale Disziplin // Europäer werden Krise überwinden Wolfgang Proissl Wolfgang Proissl, Frankfurt Als der Euro eingeführt wurde, gab es Streit um die Frage, wer den Titel „Mister Euro“ verdient. Heute stellt die Frage niemand mehr. Jean-Claude Trichet, Präsident der Europäischen Zentralbank (EZB), ist weltweit zum Gesicht des Euro geworden. Viele Beobachter glauben, dass die Gemeinschaftswährung ihr Überleben bislang zum Großteil ihm und dem beherzten Krisenmanagement der Notenbank verdankt. In seinem Büro in der 35. Etage des Frankfurter Eurotowers erklärt Trichet der FTD, warum er trotz der Krise weiter an Europa glaubt – und wieso er nun die Euro-Regierungen in der Pflicht sieht. FTDMonsieur Trichet, die Euro-Krise frisst sich von der Peripherie ins Herz der Euro-Zone. Ist der Euro in Gefahr? Jean-Claude Trichet Nein, nicht der Euro. Der Euro ist eine Währung, und die Europäische Zentralbank ist für sie verantwortlich. Der Euro ist eine sehr glaubwürdige Währung. Er ist stabil und hat seinen Wert in den vergangenen zwölf Jahren bemerkenswert gut erhalten. Das ist es, was der EU-Vertrag von der EZB fordert. Es ist das, was die Bürgerinnen und Bürger in Europa und in Deutschland verlangen. Und es steht im Einklang mit dem Ziel des EZB-Rats, einer Preissteigerungsrate von mittelfristig unter, aber nahe zwei Prozent. Die durchschnittliche jährliche Inflationsrate lag in den vergangenen zwölf Jahren bei 1,97 Prozent. Dieses Ergebnis ist besser als die Resultate, die in den vergangenen 50 Jahren über einen Zwölf-Jahres-Zeitraum erzielt wurden. In Deutschland wurde für Preisstabilität mit einer durchschnittlichen jährlichen Teuerungsrate von 1,5 Prozent von Anfang 1999 bis Ende 2010 sogar ein noch beeindruckenderer Wert verzeichnet. Ist das Krisengerede also Übertreibung? Trichet Es gibt derzeit ernst zu nehmende Probleme, die mit schlechten Staatsfinanzen und in der Folge mit Finanzstabilität zu tun haben. Aber diese Probleme liegen in der Verantwortung der betroffenen Regierungen. Jede Regierung muss ihren Haushalt in Ordnung halten. Außerdem sind die EU-Kommission und alle Regierungen dafür verantwortlich sicherzustellen, dass die Haushaltspolitik aller Länder des Euro-Raums im Einklang mit dem Stabilitäts- und Wachstumspakt fortlaufend begutachtet und überwacht wird. Wir haben unseren Standpunkt, dass die Regierungen ihrer Verantwortung nachkommen müssen, stets öffentlich vertreten. Ist die Krise für die Europäer noch beherrschbar, nachdem die Märkte nun auch Italien und Spanien das Vertrauen entziehen? Trichet Selbstverständlich können die Europäer diese Situation meistern. Hier geht es nicht um technische Fragen, sondern um Willen und Entschlossenheit. Zudem ist die Lage auf Ebene des gesamten Euro-Raums solider als in vergleichbaren fortgeschrittenen Volkswirtschaften. So wird das Euro-Gebiet für 2011 beispielsweise ein Haushaltsdefizit von rund 4,5 Prozent des Bruttoinlandprodukts aufweisen, während der entsprechende Wert für die USA und Japan etwa zehn Prozent betragen dürfte. FTDDie EZB lehnt die Beteiligung von Privatgläubigern am zweiten Rettungspaket für Griechenland mit dem Argument ab, so ein Vorgehen sei in solchen Fällen international unüblich. Doch selbst der Internationale Währungsfonds unterstützt jetzt die Privatgläubigerbeteiligung. Warum sträubt sich die EZB weiter? Trichet Wenn Sie die Äußerungen des IWF genau studieren, werden Sie sehen, dass dieser weitaus vorsichtiger ist. Sie kennen jedenfalls die Haltung des EZB-Rats zu Griechenland, die ich bei unserer letzten Pressekonferenz wiederholt habe. Um es allgemeiner auszudrücken: Weltweit kann der private Sektor am besten in Form von ausländischen Direktinvestitionen, Privatisierung und der schnellstmöglichen Rückkehr zur Finanzierung am Markt beteiligt werden. Bleibt die EZB bei ihrer Linie, dass man jede Lösung in Griechenland vermeiden muss, die ein Kreditereignis, einen teilweisen Zahlungsausfall und einen Zahlungsausfall auslöst? Trichet Der EZB-Rat hat seine diesbezügliche Position nicht geändert. Auch hier handelt es sich um einen Bereich, für den die Regierungen die Verantwortung tragen. Unsere Pflicht ist es, klar zu kommunizieren, welche Maßnahmen wir für angemessen halten, um das Risiko von negativen Entwicklungen im Euro-Raum und in Europa zu vermeiden. Wie Sie wissen, wurden unsere Ratschläge in der Vergangenheit mehrmals nicht befolgt. Dies war beispielsweise der Fall, als wir uns nachdrücklich dagegen ausgesprochen haben, den Wortlaut und den Geist des Stabilitäts- und Wachstumspakts aufzuweichen. Wäre dieser Ratschlag beherzigt worden, hätten einige der heutigen Probleme vielleicht vermieden werden können. Was tut die EZB, um ihren Beitrag im Kampf gegen die Krise zu leisten? Trichet Wie in der Vergangenheit besteht für den EZB-Rat auch in Zukunft die wichtigste Aufgabe darin, an seinem Mandat festzuhalten und die Preisstabilität für den Euro zu gewährleisten. Die Tatsache, dass der Euro eine stabile und glaubwürdige Währung ist, ist für die Bewältigung der derzeitigen schwierigen Situation eine notwendige Voraussetzung. Die EZB ist ein Anker der Stabilität und des Vertrauens; dies ist in einer Zeit, in der alles andere sich zu bewegen und zu verschieben scheint, von besonderer Bedeutung. Die EZB hat zur Bekämpfung der Krise Sonderregeln erlassen: das Staatsanleihenaufkaufprogramm, die spezielle Regeln für Anleihen aus Griechenland, Irland und Portugal, die Liquiditätsversorgung bestimmter Banken. Wie weit geht die EZB bei den Sonderregeln? Trichet Es ist inakzeptabel für uns, unsere Rolle als Anker für Stabilität und Vertrauen im Euro-Raum und in Europa aufs Spiel zu setzen. Wenn ein Land zahlungsunfähig wird, können wir seine ausgefallenen Staatsanleihen nicht mehr als normale notenbankfähige Sicherheiten akzeptieren. Denn nach Auffassung des EZB-Rats würde dies unsere Fähigkeit einschränken, als Vertrauens- und Stabilitätsanker zu fungieren. Was sagt die EZB dazu, dass die Regierungen trotzdem beim zweiten Griechenlandpaket über Lösungen wie einen Schulden-Rollover oder einen teilweisen Schuldenrückkauf sprechen, die zum Zahlungsausfall führen könnten? Trichet Die Regierungen tragen dafür die Verantwortung. Die Regierungen sind gewarnt worden, unmissverständlich und mit allen Mitteln. Ich habe das öffentlich gesagt. Ich habe den Staats- und Regierungschefs und den Finanzministern mehrmals im Detail erklärt, dass wir beim Zahlungsausfall eines Landes dessen ausgefallene Staatsanleihen nicht mehr als normale notenbankfähige Sicherheiten akzeptieren können. Die Regierungen müssten unter solchen Umständen selbst einspringen und das korrigieren. Das wäre dann ihre Pflicht. Was bedeutet das konkret? Trichet Falls die Entscheidung der Regierungen zu einem teilweisen Zahlungsausfall oder einem Zahlungsausfall führt – vor dem wir, wie gesagt, laut und deutlich warnen –, müssten die Regierungen dafür sorgen, dass dem Euro-System Sicherheiten bereitgestellt werden, die es akzeptieren kann. Wird sich die EZB bei der Frage, ob ein Zahlungsausfall vorliegt, wie bisher auf die Ratingagenturen verlassen, oder könnte sie die Entscheidung auch unabhängig davon fällen? Trichet Wie bereits gesagt, geht der EZB-Rat nicht von dieser Annahme aus. Sprechen wir über das Krisenmanagement der Euro-Regierungen: Die Staats- und Regierungschefs wie auch die Finanzminister wirken wie eine Chaostruppe. Sie produzieren oft eine solche Kakofonie, dass es die Krise eher befeuert als beruhigt. Was muss anders werden? Trichet Die verbale Disziplin muss dringend verbessert werden. Bei solch komplexen und sensiblen Themen wie der Krise müssen die Regierungen mit einer Stimme sprechen. Es ist natürlich eine komplexe Aufgabe, der Notwendigkeit eines guten gemeinsamen Managements der wirtschaftlichen Säule der Wirtschafts- und Währungsunion Rechnung zu tragen und gleichzeitig die Funktionsweise der 17 Demokratien des Euro-Raums voll und ganz zu berücksichtigen. In Krisenzeiten ist es jedoch von zentraler Bedeutung, mit einer Stimme zu sprechen. Schließlich war dies Ende 2008 nach dem Zusammenbruch von Lehman Brothers auch möglich. Einige Euro-Regierungen werfen Bundes- kanzlerin Angela Merkel vor, sie habe mit ihrer oft zögerlichen Haltung die Krise noch schlimmer gemacht. Stimmt das? Trichet Keineswegs. Ich hielte eine solche Debatte in der aktuellen Lage für völlig fehlgeleitet. Fürchten Sie, die Euro-Länder könnten daran scheitern, die Krise zu meistern? Trichet Nein. Die Europäer haben stets bewiesen: Wenn sie vor gewaltigen Herausforderungen stehen, ziehen sie an einem Strang. Mein fester Glaube daran, dass die Integration Europas – ein bedeutendes historisches Unterfangen zur Gewährleistung von Stabilität, Wohlstand und Frieden – weiter voranschreitet, ist von der Krise in keiner Weise erschüttert worden. Einige Regierungen wollen die Krise überwinden, indem sie die nationalen Staatsanleihen zu Eurobonds fusionieren. Eine gute Idee? Trichet Der EZB-Rat hat sich die verschiedenen Vorschläge angesehen. Zurzeit unterstützt er sie nicht. Jetzt gilt es, die uns zur Verfügung stehenden Instrumente optimal zu nutzen: Dazu gehört ein Quantensprung bei der wirtschaftspolitischen Überwachung der Euro-Länder. Zudem müssen die Anpassungsprogramme für Griechenland, Irland und Portugal entschlossen umgesetzt werden. Dazu gehört auch, dass die Europäische Finanzstabilitätsfazilität (EFSF) so flexibel und wirkungsvoll genutzt wird wie nur irgend möglich. Die Stresstests sind im Hinblick auf die verschiedenen Risiken, denen die teilnehmenden Banken ausgesetzt sind, sehr detailliert. Einige Kritiker fürchten, dass die Stresstests nun zu Spekulationen gegen gewisse Banken führen werden. Ist diese Angst Ihrer Meinung nach berechtigt? Trichet Ich begrüße die Veröffentlichung der Ergebnisse des EU-weiten Stresstests, der von der Europäischen Bankaufsichtsbehörde und den nationalen Aufsichtsbehörden vorbereitet und durchgeführt wurde. Ich bin mir sicher, dass der Test ein wichtiges Instrument zur Steigerung der Transparenz des EU-Bankensystems ist. Ich unterstütze die Empfehlungen der EBA, dass jene Banken, die den Grenzwert von fünf Prozent Kernkapital nicht erfüllen, diese Kapitallücke unverzüglich schließen müssen und dass Banken, deren Kernkapitalquote oberhalb, aber nahe dem Grenzwert liegt, ihre Eigenkapitalposition stärken müssen. Europäische Perspektive: Die historische Landkarte in seinem Büro erinnert Jean-Claude Trichet daran, dass es bei Europas Gemeinschaftswährung nicht nur um ein Zahlungsmittel geht, sondern auch um die Einigung des Kontinents Abschied Mandat Das Mandat von Jean-Claude Trichet an der Spitze der Europäischen Zentralbank (EZB) endet turnusgemäß am 31. Oktober. Schweigen Bis zum letzten Tag will sich Trichet voll dem Krisenmanagement widmen. Über mögliche Pläne für die Zeit danach schweigt der 68-Jährige beharrlich. Rolle Viele können sich vorstellen, dass Trichet wie sein Landsmann Jacques de Larosière in die Rolle eines „Elder Statesman of Finance“ schlüpfen könnte. © Gruner + Jahr GmbH \u0026 Co. KG","SECTION":"interview"}