{"AUTHOR":"jean-claude trichet","TITLE":"Une interview de Jean-Claude Trichet; \u0027 Notre objectif est d\u0027avoir une croissance durable \u0027","DATE":"06.04.2004","TEXT":"LE FIGARO ECONOMIE. Le relèvement, la semaine dernière, du principal taux directeur de la Banque de France n\u0027intervient-il pas un peu trop tôt pour la reprise française, comme l\u0027a souligné notamment Lionel Jospin ? Jean-Claude TRICHET. La Banque de France n\u0027a jamais commenté les propos du chef du gouvernement français. Je me contenterai de vous donner le raisonnement du Conseil de la politique monétaire. La hausse de nos taux est, faut-il le rappeler, d\u0027ampleur modeste, de 20 centimes seulement en France et en Autriche, contre 30 centimes en Allemagne, en Belgique ou aux Pays-Bas. Cette légère modification de notre réglage monétaire a été décidée en France pour trois raisons essentielles. La première consiste à assurer la durabilité de la croissance en 1998-99 et au-delà. Il faut bien comprendre que le réglage monétaire d\u0027une banque centrale n\u0027a d\u0027impact sur l\u0027inflation qu\u0027à moyen terme. C\u0027est comme un véhicule dont le délai de transmission entre le volant et les roues prendrait dix-huit mois. En prenant notre décision jeudi dernier, nous voulons assurer la stabilité monétaire donc une croissance durable en 1999. Rappelez-vous que la Fed américaine a relevé ses taux en février 1994 parce qu\u0027elle voulait assurer la solidité et la durée de la croissance américaine. Nous ne sommes pas en Europe dans la situation des Etats-Unis et comparaison n\u0027est pas raison, mais cela vous montre bien que les banques centrales raisonnent toujours à moyen terme. La reprise économique est là. Notre dernière enquête de conjoncture, réalisée auprès de 12 000 chefs d\u0027entreprise, le démontre. Notre problème, dès aujourd\u0027hui, est d\u0027assurer la durabilité de cette croissance sur plusieurs années. \u0027 Nous raisonnons à moyen terme \u0027 La France a-t-elle autant de raisons que l\u0027Allemagne pour relever aujourd\u0027hui son prix de l\u0027argent ? Notre inflation n\u0027est-elle pas plus faible, sans compter que l\u0027Etat français a moins besoin des investisseurs étrangers que l\u0027Allemagne pour financer sa dette publique ? D\u0027abord, l\u0027écart d\u0027inflation instantané n\u0027est pas aussi net que l\u0027indiquent les indices de prix nationaux. Si l\u0027on regarde les indices recalculés par Eurostat, l\u0027Institut de statistiques européennes de façon à rendre les chiffres homogènes la hausse des prix est inférieure en France de trois dixièmes à ce qu\u0027elle est en Allemagne. Ensuite, je vous l\u0027ai dit, nous raisonnons à moyen terme : dans dix-huit mois, la France et l\u0027Allemagne auront la même monnaie, l\u0027euro, dans le contexte d\u0027une zone euro qui sera la deuxième zone monétaire du monde et avec une inflation unique au niveau de la zone. Il est donc normal que les deux principaux piliers de l\u0027euro de demain fassent à peu près les mêmes raisonnements aujourd\u0027hui. Accessoirement, je vous signale qu\u0027il est erroné de croire que l\u0027opinion publique française serait moins préoccupée de l\u0027inflation que l\u0027opinion belge, néerlandaise, autrichienne ou allemande. Tous les sondages montrent, au contraire, que nos compatriotes sont toujours très sensibles à la hausse des prix dont ils continuent même majoritairement de juger les augmentations actuelles trop rapides / Je les trouve, pour tout vous dire, un peu trop sévères à notre égard. Mais je vous ai dit que le Conseil de la politique monétaire avait eu trois raisons essentielles de prendre sa décision. La première est d\u0027assurer une croissance durable. La seconde est de préserver et de renforcer la confiance dans notre monnaie, actuelle et future. La troisième est de renforcer la cohésion de la zone euro en voie de constitution. Ces trois raisons se renforcent mutuellement. J\u0027insisterai simplement sur un point : la confiance. Nous avions les plus bas taux de marché à moyen et long terme de l\u0027Union européenne avant la mesure de jeudi. Nous avons toujours les plus bas taux de marché après la mesure. Nous ne pouvons préserver cette situation qu\u0027en faisant en sorte que l\u0027euro inspire confiance aux épargnants français, européens et mondiaux. Dans nos taux du franc à dix ans, il y a huit ans trois quarts d\u0027euro / C\u0027est la raison pour laquelle l\u0027euro doit au moins inspirer autant confiance que le franc d\u0027aujourd\u0027hui. De quelle façon la Banque de France et la Bundesbank se sont-elles concertées la semaine dernière ? Les banques centrales sont toujours discrètes sur ce sujet, vous le comprendrez. En France les décisions sont prises par les neuf membres du Conseil de la politique monétaire, conformément à la loi, et en Allemagne par les dix-sept membres du conseil de la Bundesbank. Nous nous sommes tenus étroitement informés, en temps réel, jeudi matin, de nos réflexions respectives. A quelques mois de la décision d\u0027entrée dans l\u0027euro, en mai 98, la concertation entre la Bundesbank et la Banque de France est-elle passée à une vitesse supérieure ? Les décisions de politique monétaire restent du ressort exclusif de chaque banque centrale. Mais il est vrai que la concertation et la coordination sont devenues plus étroites que par le passé. N\u0027est-il pas gênant qu\u0027une telle concertation, qui préfigure la Banque centrale européenne, se manifeste d\u0027abord par un relèvement des taux ? C\u0027est l\u0027intérêt supérieur de notre pays et de l\u0027Europe qui nous a guidés, en tenant compte non pas simplement du présent mais aussi de l\u0027avenir. Ne dit-on pas que gouverner c\u0027est prévoir ? C\u0027est vrai aussi pour les conseils de politique monétaire et pour les gouverneurs de banques centrales. Que répondez-vous à ceux qui disent que le relèvement des taux de pays comme l\u0027Allemagne et la France va faciliter la convergence avec l\u0027Espagne ou l\u0027Italie dont le prix de l\u0027argent reste bien plus élevé ? Je m\u0027inscris en faux contre une telle analyse. Il est vrai qu\u0027avec l\u0027euro, il n\u0027y aura plus qu\u0027un seul système de taux d\u0027intérêt en Europe. Mais il n\u0027est pas exact de considérer que le futur taux d\u0027intérêt de l\u0027euro sera la moyenne des taux existants, pas plus que la crédibilité de l\u0027euro ne sera la moyenne des crédibilités. Il n\u0027est ni de l\u0027intérêt de la France, ni de l\u0027intérêt des pays à taux courts élevés, ni de l\u0027intérêt de l\u0027Europe de procéder de cette manière. Ce serait d\u0027ailleurs contraire au traité. C\u0027est aux monnaies moins crédibles de s\u0027aligner sur les monnaies les plus crédibles, dans l\u0027intérêt de tous. Et le franc est, avec quatre autres monnaies européennes, au premier rang des monnaies les plus crédibles. La zone monétaire européenne de l\u0027euro ne risque-t-elle pas de faire face à des situations conjoncturelles diverses entre les pays membres, comme c\u0027est le cas actuellement aux Pays-Bas et en Espagne, où l\u0027activité et l\u0027inflation sont plus soutenues ? N\u0027est-ce pas de nature à pousser les taux de l\u0027euro vers les haut ? Vous citez la France, l\u0027Allemagne, le Benelux, l\u0027Espagne : c\u0027est l\u0027ensemble de l\u0027Europe qui connaît actuellement une reprise économique robuste. Il y a une convergence de plus en plus grande de nos conjonctures. Vue des Etats-Unis ou vue d\u0027Asie, l\u0027Europe continentale est dans le même cycle. Le parachèvement du marché unique, avec l\u0027euro, renforcera encore la synchronisation des cycles économiques dans toute la zone. Que pensez-vous de la vague d\u0027OPA qui déferle sur les entreprises françaises, tout particulièrement dans le secteur financier ? Il faut s\u0027en réjouir. Il est sain que les entreprises se restructurent, c\u0027est ainsi qu\u0027elles se préparent aux défis qui leur sont posés. Ces défis, qui sont autant de stimulants pour nos entreprises, donc pour la croissance et la création d\u0027emplois, sont à la fois européens et mondiaux. L\u0027euro, lui-même, va stimuler toutes les entreprises européennes. Quant au monde... Au Conseil consultatif de la Banque de France, la quasi-totalité des chefs d\u0027entreprise poursuivent des stratégies mondiales et sont dans les tout premiers dans le monde sur leurs propres marchés. Les entreprises, et tout particulièrement les intervenants sur la place financière de Paris, mettent en avant les disparités fiscales qui risquent de les pénaliser encore plus avec l\u0027euro. Que leur répondez-vous ? Les ministres des Finances se préoccupent d\u0027harmoniser les politiques fiscales nationales et je m\u0027en réjouis beaucoup. Il doit être possible de parvenir à une meilleure coordination, à une plus grande harmonisation des fiscalités. D\u0027une manière plus générale, il faut bien voir que nous vivons dans une économie française, européenne et mondiale dans laquelle les consommateurs ont acquis le droit d\u0027acheter des produits et des services en fonction du meilleur rapport qualité/prix, quelle qu\u0027en soit l\u0027origine géographique, dans laquelle les épargnants ont acquis la possibilité de placer leur épargne où ils veulent, et dans laquelle les industriels ont le droit d\u0027investir là où l\u0027intérêt de l\u0027entreprise le recommande. Il est impossible de revenir sur ces droits et personne ne le suggère dans le monde d\u0027aujourd\u0027hui. Pour avoir le plus de croissance possible et le plus de création d\u0027emplois possibles, chaque économie s\u0027efforce donc de faire en sorte que ses produits soient les meilleurs au meilleur prix, que l\u0027épargne soit attirée sur son territoire, et que les industriels disposent du meilleur environnement possible pour investir. Ces trois règles régissent l\u0027économie mondiale et s\u0027appliquent à tous. Le Conseil économique et financier qui s\u0027est tenu hier à Münster a-t-il permis de clarifier le cadre dans lequel l\u0027Europe gérera son économie et sa monnaie ? Cela a été une très bonne réunion, confirmant un très bon accord entre M. Strauss-Kahn et M. Waigel sur la coordination des politiques économiques entre les deux pays. Mais je reviens un instant sur la Banque de France, institution républicaine, qui garde la monnaie pour le compte de tous les Français. Le Conseil de la politique monétaire a été placé hors du champ des oppositions partisanes, de par la volonté de notre démocratie exprimée à quatre reprises en 1992 et 1993, une volonté de toutes les grandes sensibilités politiques de notre pays, à gauche comme à droite. Ce n\u0027est pas propre à notre pays. C\u0027est aujourd\u0027hui le cas à Washington comme à Tokyo, à Londres comme à Francfort. C\u0027est une très importante responsabilité que nous assumons devant l\u0027opinion publique. Et nous pouvons lui dire aujourd\u0027hui, après comme avant la décision de jeudi : \u0027 Vous nous avez donné l\u0027indépendance il y a quatre ans. Nous avons, sur quatre ans, bien préservé la valeur de la monnaie. Nos taux à moyen et long terme sont les moins élevés de l\u0027Union européenne. Et la compétitivité de l\u0027économie française est aujourd\u0027hui excellente. Cet excellent environnement monétaire est nécessaire pour la croissance, la création d\u0027emplois, la lutte contre le chômage. Mais il n\u0027est pas suffisant à lui seul. Ce sont les réformes structurelles qui doivent compléter la bonne politique macro-économique pour aboutir à de meilleurs résultats. \u0027","SECTION":"interviews"}