{"AUTHOR":"jean-claude trichet","TITLE":"Portugal Seeks A Bailout; Interview with Jean-Claude Trichet; Can the Eurozone Survive the Bailout?; Japan Earthquake; Ouattara addresses Ivory Coast","DATE":"07.04.2011","TEXT":"(BEGIN VIDEO CLIP) UNIDENTIFIED MALE: This is no time for complacency, for any country. (END VIDEO CLIP) BECKY ANDERSON, HOST: A warning from the Eurozone\u0027s chief anchor after he hikes rates for the first time since the global meltdown. Well, it\u0027s a bitter pill to swallow for Portugal, just hours after admitting it needs a bailout. Will other countries now follow? Plus, exposing the truth -- the woman who claims she was raped by Libyan forces speaks exclusively to CNN. And setting his sights on the coveted green jacket -- we\u0027re going to hear from the golfing rookie from Venezuela who thinks he has a shot at the Masters. Tonight, as we connect the world. Well, Portugal is gearing up to formally request an emergency rescue package from the European Union today that could be worth as much as $120 billion. Well, EU ministers say they\u0027ll begin discussing conditions for a deal as early as Friday. Portugal, the third eurozone country forced to ask from a bailout from its European neighbors, following in the steps, of course, of Greece and Ireland. But will it be the last? The European Central Bank today raised interest rates for the first time in almost three years, trying to slow inflation in the eurozone, even as critics warn that the move could hurt struggling economies like Portugal. Well, Portugal\u0027s decision to seek outside help came after other measures failed, including an austerity proposal that was rejected by parliament and prompted the prime minister there to resign. Well, it\u0027s been about 24 hours now since the interim government announced that it would seek a bailout to deal with its mountain of debt. CNN\u0027s Diana Magnay is measuring the mood in Lisbon for us this hour. How is it? DIANA MAGNAY, CNN CORRESPONDENT: Hi, Becky. Well, it is fairly depressed, but also one of resignation, I would say, as this country has watched what\u0027s happened to its debt level, the yield on its debt over the last couple of weeks, since it was downgraded, now rising to such unsustainable levels that people really feel that the caretaker prime minister couldn\u0027t really have done much other than what he did. Of course you have people who remember the austerity measures driven through by the IMF here in this country in the \u002770s and \u002780s and don\u0027t remember them with fondness and dread what is to come. But you also have a lot of people who say this really should have been -- we should have asked for help much earlier, it didn\u0027t have to get this critical. But there are already austerity measures here in place. And people are really dreading what is to come. It\u0027s always interesting to talk to the young people. We went to one of the business schools here, because they\u0027re, of course, going to be shouldering the burden, as the austerity measures are put into place once some kind of package is agreed on between the Portuguese caretaker government, the IMF and the EU. And here\u0027s what a couple of students I spoke to a bit earlier on had to say. (BEGIN VIDEO CLIP) UNIDENTIFIED MALE: Right now, we have to, when people stop working, they\u0027re going to have to pay them like a salary. And we are going to be paying those salaries in the future and -- and, of course, we\u0027ll have taxes way, way higher than they are now. And the conditions are going to be worse. But, you know, you have to sacrifice for your country. UNIDENTIFIED MALE: People are saying, oh, in five years from now, we will be worse than we are now. In 10 years, maybe we are like. No, we have to be more optimistic. We have to believe in ourselves. (END VIDEO CLIP) MAGNAY: And, Becky, those students were at one of the elite business schools here. But there is a phrase in Portuguese which roughly translates as \"the struggling generation,\" which defines youth here at this moment, struggling under this fiscal crisis, living at home with their parents, still age 30, with degrees, not being able to find work, paying, really, for the cheap banking, cheap money that has been spent and over spent so casually in the last 15 years -- Becky. ANDERSON: Diana Magnay is in Lisbon for you this evening. Di, thank you for that. Let\u0027s set some context for this, shall we? Countries around the world have been desperately struggling to get their economies back on track since the beginning of the global meltdown, of course. And, indeed, we are seeing glimmers of growth. Let\u0027s take a look at what\u0027s going on in the United States, for example. GDP projected there of 3.1 percent for 2011. Move down to Brazil, for example. Projected growth there of some 4.4 percent. China, of course, roaring ahead. Let\u0027s take a look at what\u0027s going on there. The projected growth there -- we\u0027d all like that, wouldn\u0027t we -- nearly 9.5 percent there. It\u0027s the Eurozone, though, that we\u0027re concentrating on at this -- at this point. And that\u0027s projected growth of 1.7 percent. It can, of course, look slightly misleading. Let\u0027s just take a look and see what is going on within those countries that are part of the Eurozone. There\u0027s a huge divide between countries that are expected to see a return to grace and others that will continue to flounder. Greece, for example, looking at minus 3 percent for the projected number going forward. Portugal, well, that\u0027s the country we\u0027re concentrating on tonight. Growth there shrinking by 1 percent, it\u0027s projected this year. Getting a bit better when we get over to Spain, just barely above the line with projected growth about 0.7 percent. Looking a little better than that. You\u0027ve got Italy looking at 1.1 percent. This is the important number. This is why the overall number is more than 1.5 percent, because you\u0027ve got growth in Germany at 2.2 percent. That\u0027s about the same as the UK, of course, which, you\u0027ll be aware, isn\u0027t in the eurozone. How will today\u0027s decision to raise interest rates across the Eurozone, then, affect those numbers? CNN\u0027s John Defterios spoke with the president of the European Central Bank about that just a little earlier today. This is what he said. (BEGIN VIDEOTAPE) JOHN DEFTERIOS, CNN CORRESPONDENT: Some would say that you\u0027re actually almost obsessed with price stability versus the debt burden on countries like Portugal, Greece and Ireland. That\u0027s a fair comment? JEAN-CLAUDE TRICHET, EUROPEAN CENTRAL BANK PRESIDENT: Well, first of all, we look at the euro area as a whole. Three hundred and thirty-one million people, the size of the United States of America. And you -- you would not say -- you would not ask them whether it is designing its monetary policy for California or for Florida or Oklahoma. So it\u0027s the euro area as a whole first. Second, by delivering price stability and by being credible in the delivery of price stability, we permit confidence to be there, because it\u0027s very, very important for our fellow citizens. They are calling upon us to deliver price stability for their own confidence. It\u0027s very important for the businesses that could rely upon stability and, of course, for the financial (INAUDIBLE), the medium and long-term market interest rates are depending on inflation expectations. They incorporate inflation expectations. So we trust that what we do is, of course, fully in line with our mandate, which our primary mandate is price stability, but also perfectly good for growth and job creation in the medium and long-run. DEFTERIOS: So in terms of the EU activities and -- and funding, this is not going to be Portugal, Ireland and Greece, the PIG, and adding Spain in a year from now? Or is the ahead of the curve in terms of the activities now? TRICHET: I would say that during the last month, a number of decisions which were taken by Spain -- and were in line with this general message, if I may, for all countries -- were going in the right direction and progressively convincing investors and savers that they were right to have confidence. So I think it\u0027s, they -- this is not a time for complacency for any country. (END VIDEO TAPE) ANDERSON: Jean-Claude Trichet speaking to John earlier. Well, no time for complacency, he says. But can the eurozone survive this latest bailout? Gillian Tett says yes. She is the U.S. managing editor of \"The Financial Times,\" joining us tonight from New York. And Mats Persson is not so sure. He\u0027s the director of Open Europe. And he is with me in the studio. Let\u0027s begin with you, Gillian. A bailout was all but an inevitability. Is it the answer to Portugal\u0027s woes, do you think? GILLIAN TETT, MANAGING EDITOR, \"FINANCIAL TIMES,\" AUTHOR, \"FOOL\u0027S GOLD\": Well, I\u0027m not sure it\u0027s the answer to Portugal\u0027s woes. It\u0027s probably the least bad option right now on the table, because, unfortunately, the chance of Portugal being able to make it without some aid is pretty low. But the reality is that, you know, German leaders, eurozone leaders are looking at the eurozone right now and realizing that although these bailouts are bad, the alternative of letting the eurozone crumble is even worse. ANDERSON: Will Portugal be the last domino to fall, do you think? TETT: That\u0027s certainly the hope in the markets right now. And it\u0027s worth pointing out, the markets have actually reacted quite calmly toward this, because it was expected and because some people are actually cheered with the thought that maybe this is the last. And they certainly, thus far, have implemented bailouts a lot more slickly than the earlier ones. But, of course, what people are watching now is Spain. That\u0027s really the key question going forward. And my betting is that probably this is the last. It\u0027s not entirely sure, but probably it is. ANDERSON: It was an important day, of course, guys. The ECB raising rates for the first time since the global financial meltdown. They\u0027ve got to do that, of course, because what we\u0027re running here is a two their Europe, with the engine of German growth powering ahead at the moment. Portugal is the last thing they needed, Mats, today, a ra -- a rise in rates. But Europe, frankly, needed it. You don\u0027t believe the European monetary system is workable, long-term, do you? Why? MATS PERSSON, DIRECTOR, OPEN EUROPE: No, we don\u0027t believe it\u0027s workable. We think it\u0027s a flawed construction from the very beginning, precisely because of the recent -- the rise in interest rates that we saw today, for example, where you have Germany needing a certain type of interest rates and the Portugal -- the Portugal economy needing the exact opposite. And we will see that cycle coming to the fore again and again. And I actually slightly disagree with the comment that a bailout for Portugal is the least bad solution. I think Portugal could go for a debt restructuring, as well, so they actually deal with some of the debt burden rather than piling more debt on their already very indebted and vulnerable economy. So I think there are other solutions here that is yet again go for another bailout. ANDERSON: Gillian, is he right? TETT: Well, I think the problem is that -- I mean I do agree that, in theory, a re--- that restructuring would be very sensible. The problem is that you would impose loss (INAUDIBLE) immediately on the bank holding that debt. And you would create considerable concern about what\u0027s going to happen to the other countries right now. And you can argue that, yes, a swift, sharp, brutal shakeout is what\u0027s needed. But unfortunately, that probably will grant the kind of market panic that the authorities don\u0027t want to see right now. ANDERSON: Would you, Max, like to see Europe effectively cut off that lower tier, the sort of Mediterranean countries. There\u0027s a possibility, of course, that Spain and Italy might still default on their debt. Is that what you want to see? PERSSON: Well, what we would like to see is a Europe that prospers with a dynamic functioning European economy and a monetary union that works. I mean that\u0027s, I think, what all of us want to see. The question is, can it -- can it work in the long-term as it is structured right now and with its current membership, and possibly they could muddle through. But the problem with Portugal is not -- is -- really isn\u0027t a -- a debt problem, a deficit problem. It is a competitiveness problem. It\u0027s -- it\u0027s the Portuguese economy being so far behind stronger economies -- Sussex, Germany, for instance. And the question is, in the absence of some sort of fiscal transfer there on a permanent basis, similar to what you have in individual countries, can the eurozone sustain -- be sustainable in the long-term? ANDERSON: Is it workable long-term, Gillian? TETT: Well, I think that that Mats has put his finger on it, because I do actually think that in the long-term, the eurozone is going to have to embrace more coordination, more integration and possibly a high level of fiscal transfers in order to be sustainable. I do agree that at the moment, the current model, as it\u0027s been created in the last decade, is probably not sustainable. And so eurozone is at a crossroads right now as to whether it -- should they let the whole project fall apart or try to embrace more coordination? It\u0027s very controversial politically to try to embrace more coordination and more collaboration and tighter integration. But I suspect that is the direction that they are slowly moving toward, even via these bailout packages. ANDERSON: We\u0027ll continue to watch this story (INAUDIBLE)... PERSSON: Could I add something that... (CROSSTALK) ANDERSON: Very quickly. PERSSON: I was just going to say that I think politically, it\u0027s untested whether that can actually be achieved and happen, though, because we don\u0027t know how German taxpayers would -- will respond in the future to continuous fiscal transfers. And we do not know how countries -- (INAUDIBLE) countries, such as Portugal, will continue to respond to tough austerity measures. So it\u0027s that -- it\u0027s very untested and we\u0027re entering uncharted territory. ANDERSON: Uncharted territory waters, whatever we want to call it. TETT: Right. ANDERSON: We\u0027re going to leave it there this evening. We thank you very much, indeed, both of you, for joining us, Gillian out of the New York and Mats here with me in the studio. We\u0027ll continue to cover this story, of course, for you here on CNN. You\u0027re watching CONNECT THE WORLD. I\u0027m Becky Anderson in London. Coming up, a powerful aftershock rocks Northeastern Japan, less than a month after the devastating earthquake and tsunami. And we\u0027ll bring you an exclusive interview with the woman who says that she was kidnapped and raped by pro-government forces in Libya. Stay with us. ANDERSON: Well, her story shocked the world, throwing a spotlight on the alleged abuses of Moammar Gadhafi\u0027s regime against his own people. We\u0027ve been trying for days to speak with Eman al-Obeidi in person, the Libyan woman who burst into a hotel to tell journalists she\u0027d been tortured and raped. Well, tonight, you will hear al-Obeidi in her own words. That is coming up, that exclusive interview here on CNN. I\u0027m Becky Anderson in London. You\u0027re watching CONNECT THE WORLD. A look at the other stories that we are following for you this hour. And Japan has experienced its strongest aftershock yet. A 7.1 earthquake struck off the coast of Miyagi Prefecture and the city of Sendai, which was one of the worst hit areas by last month\u0027s earthquake and tsunami. Martin Savidge tells us exactly what happened from Tokyo. (BEGIN VIDEOTAPE) MARTIN SAVIDGE, CNN CORRESPONDENT: This was an aftershock you definitely felt here in the Tokyo bureau. It struck at around 11:32 p.m. local time and began as many of the aftershocks we felt here. It starts with a gentle motion. But this one clearly quickly intensified and you knew that it was stronger than most. In fact, it turns out it is the strongest aftershock to be felt since the March 11th 9.0 earthquake here. Immediately, warnings went out for the possibility of a tsunami up along the Northern Pacific coats of Japan. And as the anxious moments passed by, there were other alerts that went out, as well. The tsunami warnings, though, were quickly then pulled down, after it was apparent that there were no waves that came ashore, at least nothing that was potentially destructive. There have been reports, though, of minor injuries. There are also reports of power outages. And there have been reports of some fires, most of which have been extinguished. But the other great area of concern, Fukushima Daiichi nuclear power plant. TEPCO says that it did, in fact, have its employees evacuate to an earthquake safe building. They also say that the functions of keeping those reactors under control were continued throughout it all. Government officials say that they have seen no signs of an increase in radiation. They also say that the reactors remain in a stable condition. And they point out that there appears to be no leaks with their containment vessels out there, as well. But for many, it was an anxious night here in Tokyo and across all of Northern Japan. In Tokyo, I\u0027m Martin Savidge -- back to you. ANDERSON: And just to confirm, originally a 7.4 earthquake downgraded to a 7.1. We didn\u0027t want to confuse you there. Well, the United Nations is warning the self-declared president of Ivory Coast that this is his last chance to leave gracefully. Laurent Gbagbo remains defiant. He is holed up in the basement of his compound in Abidjan, as fighting rages between his men and forces loyal to the internationally-recognized president, Alassane Ouattara. Meanwhile, the humanitarian situation on the ground is getting worse. Oxfam says thousands of people have poured across the border into Liberia in the last 24 hours, seeking refuge from the violence. Well, a man killed at least 11 children and wounded 13 more after opening fire on a classroom in Rio de Janeiro in Brazil. Police say the gunman was a 24-year-old former student at the school. We want to get you back to an important story that we\u0027ve been covering now for some time. Ivory Coast\u0027s internationally-recognized president, Alassane Ouattara, speaking to his nation now. Let\u0027s listen to what he has to say. ALASSANE OUATTARA, IVORIAN INTERNATIONALLY-RECOGNIZED PRESIDENT (through translator): To my modest person, when we were waiting for a democratic change through a peaceful change of power, our country is going through a serious crisis following the refusal of the outgoing president, Mr. Laurent Gbagbo and his clan, to give -- to accept the verdict of the booths, as well as the will of the Ivorian people. Faced with this unheard of situation, the international community, through the regional and continental organizations, including the CFAO (ph) and the African Union, have undertaken masspol (ph) mediation in order to find a peaceful solution to this crisis through diplomacy. All this mediation, supported by initiatives of high ranking personalities of good will, have failed. In order to give a last chance for peace, a high level panel made up of heads of state representing the five regions of the continent, was set up by the African Union with a view to finding a definitive solution to get out of this crisis. This panel, on the 10th of March, went to Addis Ababa, where it gave the -- made its conclusions and confirmed my election to the presidency of the republic and suggested a road map for a peaceful solution to this post- electoral crisis. This decision was part of the 1975 Resolution -- Resolution 1975 of the U.N. Security Council, which recognizes (AUDIO GAP) act urgently in order to protect civilians to the large scale massacres. Despite numerous appeals, including those from the international community, the outgoing president did not bear in mind the recommendations of the African Union and continues to multiply these acts of defiance and grave violations of human rights, massacring the civilian population. It is in this context that the republican forces of Cote d\u0027Ivoire, set up by an order of the 17th of March, 2011, and made up of force armies (ph) undertook to intervene to protect the civilian and to -- to reestablish order through the army. In the framework of this action, the interior of the country was -- became peaceful and the populations are now living in security and in perfect -- perfect harmony. I would, therefore, like, on behalf of you all, to express our recognition to the republican forces of Cote d\u0027Ivoire for having accomplished this duty. I urged them to be exemplary in their behavior and to abstain from any crimes, any violence against the population or any acts of looting. All those who are involved in such acts will be punished. My dear compatriots, since their entry to the city of Abidjan on Thursday, the re--- last Thursday, the republican forces have been joined by former forces of the Security and Defense Forces in order to bring about peace in the towns and cities and to bring about the rule of law. This operation will enable all Ivorians to finally turn the page of the post-electoral crisis. Unfortunately, the stubbornness of the outgoing president brought the city of Abidjan into a security and humanitarian crisis, which is grave. And for a week, the inhabitants of Abidjan have been living, shut up in their homes, in fear with daily difficulties. Unbearable conditions, whether that be concerning the supply of water and electricity and food and medication. Moreover, mercenaries who support Laurent Gbagbo have installed a climate of terror and insecurity in the city and have undertaken huge operations of looting. My dear compatriots, in order to end our daily suffering, I have instructed the government to undertake measures to assure security of the population and immediate measures for the improvement. With this regard, I met this morning with General Kasserati (ph), the high, superior commander of the national army and General Brandon (ph), director general of the national police. I asked them to undertake all measures, jointly with the impartial forces, in order to maintain order and security of people and of their movements. This is also about providing security in the cities, the towns, markets of medications, hospitals and health centers. Bearing in mind the damage caused over the past few days on water and electricity networks, I asked the president of the electricity company that rapid changes be made and asked the governor to reopen these agencies in Cote d\u0027Ivoire with a view to ensure the resumption of activities at all banks and allow payment of salaries, including salary arrears, as soon as possible. I asked that sanctions from the European Union on the port of Abidjan and the port of San Pedro (ph), due to the illegitimate regime of Laurent Gbagbo, be lifted. I\u0027ve also instructed the Ministry of Mines and Energy to undertake measures for to ensure that our refinery is working, as well as the regular supply of the market of fuel. As far as the outgoing president is concerned, Mr. Laurent Gbagbo, who has been with heavy armed weapons and mercenaries in his home, a blockade has been set up around its perimeter in order to provide security for the residents of that district. Finally, from tomorrow, Friday, there will be a progressive return to normality and a gradual lifting of the situation. My dear compatriots, these priority decisions have the objective providing the security of the population, the progressive return to economic activity and normality which make it possible to gradually make it possible to get out of the -- heal the wounds of this grave crisis. Once again, I\u0027d like to think -- remember the memory of all these victims, to give my condolences to the families who are suffering. I\u0027d like to give my deep -- express my deep compassion to the wounded and wishing them prompt recovery. I\u0027d like to give you my assurance that all the massacres and all the crimes will be highlighted with the greatest firmness. We have set up... ANDERSON: The internationally-recognized president of the Ivory Coast saying that that is a blockade set up around the presidential palace, where his rival is currently holed up. That is Laurent Gbagbo. He says that there will be a -- from tomorrow, a progressive return to reality. He blames mercenaries associated with Gbagbo for installing a climate of terror and security, he says, though, that he has instructed the government to undertake the security of the population and thanks the international community for providing the infrastructure for peace, but says efforts there have failed. We will continue to monitor this story for you. We will bring you more, indeed, as we get it. It certainly seems that Gbagbo still holed up in the presidential palace. He is now surrounded by a blockade. This is CONNECT THE WORLD, I\u0027m Becky Anderson in London. The Libyan government has smeared her reputation, calling her a prostitute and a liar. Well, after hearing him, and I bet he\u0027s sorry for himself, one of Moammar Gadhafi\u0027s sons agreed to let her share that story of abuse with the world. CNN\u0027s exclusive interview just ahead. ANDERSON: You\u0027re back with CONNECT THE WORLD. I\u0027m Becky Anderson in London at 32 minuted past 9:00. Let\u0027s get you a very quick check of the headlines. A powerful aftershock hits Japan in the same region that was devastated by last month\u0027s earthquake and tsunami. Officials say this one had a magnitude of 7.1. The tsunami alert was canceled shortly after it was issued. The European Central Bank has raised a key lending rate by a quarter of one percentage point. The ECB president Jean-Claude Trichet says the move is designed to stabilize crisis. It\u0027s the first rate hike since 2008. Eleven students were killed and 13 others injured in a shooting rampage at a school in Rio de Janeiro. Officials say the suspect, a former student at the school, killed himself after being wounded. Rebels in Libya losing even more ground in the fight against Moammar Gadhafi\u0027s forces. Opposition fighters packed up and beat a panicky retreat from Ajdabiya, heading in the direction of the rebel capital of Benghazi. And US Republican and Democratic leaders say, so far, they haven\u0027t been able to reach an agreement on a budget compromise, but they are holding an emergency meeting with President Obama at the White House in a few hours. The government will shut down most services at midnight on Friday if they can\u0027t hammer out a deal. And those are your headlines this hour. The Moammar Gadhafi regime has long been accused of appalling human rights abuses. But now, those accusations have a face. Eman al-Obeidy had the courage to burst into a Tripoli hotel last month and tell journalists her story, fully aware of the risks, yet determined to expose what happens in Libya behind closed doors. Authorities rushed her away after she said she\u0027d been raped and tortured by Gadhafi\u0027s security forces. Al-Obeidy endured 72 hours of interrogation, saying she was released only after a doctor verified her claims. Since that day in the Tripoli hotel, CNN has been trying to speak in person with her. Nic Robertson finally succeeded and, in his exclusive interview recorded on Wednesday -- and facilitated, let me tell you, by Moammar Gadhafi\u0027s son, Saadi, against the explicit wishes of the Libyan government, transmission of the interview delayed almost 18 hours after the government insisted on reviewing the interview, a review that we\u0027re told never came. Well, here is part of what Eman al-Obeidy had to say. (BEGIN VIDEOTAPE) NIC ROBERTSON, CNN SENIOR INTERNATIONAL CORRESPONDENT (on camera): When you came to the hotel, you wanted to explain to the journalists everything that had happened to you. Can you explain and show to me what happened to you? EMAN AL-OBEIDY, ALLEGED LIBYAN RAPE VICTIM (through translator): I was kidnapped by two cars belonging to the armed forces and the Gadhafi brigades. They drove their normal patrol police cars. They dropped me off the patrol car because I am from the eastern province, and they asked me to ride in their car. Then, they took me. They were drunk in the car, and they took me to the residence of one of them, where I was tortured, raped, beaten, and I was tied. When I was showing the journalists my hand bruises as a result of being tied, my hands and legs were tied up backwards for two days. ROBERTSON: You\u0027re still quite bruised, here. AL-OBEIDY (through translator): There are a lot of bruises on my body as a result of the torture. People have blamed me for showing my body. They said, \"How can she expose her body to people like that?\" Because I was depressed, and there\u0027s no way to show people how I was tortured and the way I was tortured in. I was brutally tortured, to the point of them entering weapons inside of me. After two days, they would also pour alcohol in my eye. When the Libyan government spokesperson came on and said that I was drunk and mentally challenged, he had not reviewed the case or seen the investigation. He just spoke without any knowledge. They just know how to lie. ROBERTSON: That was two weeks ago, almost. How are you now? AL-OBEIDY (through translator): I am tired. Every time I leave, two times. I call it kidnapping because they have no right to detain me. Once, I tried to go to Ras -- Egypt, and they prohibited me from traveling. And the person who stopped me was not from the passport control officers. He was also with the Gadhafi brigades, and he took my passport, and I was beaten at the border and prohibited from traveling. Then, they took me back in a police car. Then, they kept me for a day and a half for no reason, and they did not give me any reasons for prohibiting me from traveling. All I wanted was to get to my family. To feel security next to them. I was imprisoned in Tripoli. There were even orders to keep me out of Zawiya and to keep me in Tripoli. And the third time I was arrested was in Saritma (ph), when I came to try and talk to you for the second time at the hotel. Of course, after all the lies and libels they have been saying about me on the Libyan channels, I wanted to come out to clear my name from all the terrible things they have been saying about me. I wanted to defend myself, because they did not even give me the right to respond. They kicked me out and took my phone away and threw me in jail. Even when they took me to the Department of Criminal Investigations, they were told they had no right to detain me. The country is unstable. The police act on their own. I don\u0027t understand what\u0027s happening. ROBERTSON: Your situation has touched the hearts of thousands of people around the world. Why do you think that is? AL-OBEIDY (through translator): So the whole world can know what\u0027s happening in Libya. Libya has lived many, many years without media exposure, without exposing the facts. Let the world know what\u0027s happening. The world has felt for me, and especially women, because I was raped and kidnapped, which moves people. And at the same time, the truth is coming out. Nothing remains hidden. ROBERTSON: Do you have a message for your parents and for the thousands of people that have supported you? AL-OBEIDY (through translator): I would like to direct a message to my parents, that they keep pursuing my situation so that I can return home and be with them in the coming time period, and to stay strong. I would like to thank everyone in the world who stood with me and monitored my case and felt sympathetic to my plight. ROBERTSON: You had a chance to talk to Mr. Saadi Gadhafi. What did you talk about? What were your thoughts? AL-OBEIDY: He was a humble and understanding man, and he treated me well. He said that he will take my case and help me. I only ask for one thing, which is to clear my name in front of the people and to take legal measures against the state TV after all the lies they said about me. At the same time, I asked him to help me return to my family. He has not promised, but he said that he will try to help me return to my family. (END VIDEOTAPE) ANDERSON: Eman al-Obeidy speaking to Nic Robertson, there, in an exclusive interview. And we want to note, a ten-second portion of that interview was cut out at the request of Saadi Gadhafi, with the agreement of al-Obeidy. In the deleted clip, she speaks to the people of rebel-controlled cities of Benghazi and Misrata, telling them to be strong. Well, her mother is asking US president Barack Obama and all the leaders of the Western world to intervene in her daughter\u0027s case. Aisha Ahmad spoke to her daughter by phone on Tuesday for the first time since the ordeal. Our Reza Sayah visited the home in Tobruk to hear more. (BEGIN VIDEO CLIP) REZA SAYAH, CNN INTERNATIONAL CORRESPONDENT: You finally spoke to your daughter, Eman. What was that like? AISHA AHMAD, MOTHER OF ALLEGED RAPE VICTIM (through translator): It was a feeling any mother would have after talking to her daughter after a very long time. SAYAH: Did it make you feel better or worse? AHMAD (through translator): Of course I felt worse. SAYAH: Why did it make you feel worse? AHMAD (through translator): Because she was crying. I couldn\u0027t understand a word because she was crying. She even made me cry. SAYAH: What did she tell you? AHMAD (through translator): She told me she was trapped. She said, \"They\u0027re taking me back and forth, interrogating me, hitting me.\" She said, \"They want to kill me. Help me. Come and get me,\" she said. (END VIDEO CLIP) ANDERSON: Well, certainly hard words for any mother to hear. Al- Obeidy\u0027s mother ended that interview with a message telling mothers all over the world, especially in the Arab world, that if something happens to a loved one, you need to speak out. You\u0027re watching CONNECT THE WORLD here on CNN. I\u0027m Becky Anderson in London for you. Back in a moment with all the Masters magic for you. He may only be 21, but he\u0027s certainly showing the field how it is done. Stay with us for more on the first golf major of the year, now underway at Augusta National. That, after this. ANDERSON: Well, it\u0027s being touted as the most unpredictable Masters in years, with so many players in with a chance at grabbing that green jacket this Sunday. We\u0027re in the US, now, in Augusta, Georgia, where the first golf major of the year is getting underway. \"World Sport\u0027s\" Patrick Snell has been following the day\u0027s action, and how are day one\u0027s results so far, sir? PATRICK SNELL, CNN INTERNATIONAL SPORTS CORRESPONDENT: Hi, Becky. Yes, welcome to Augusta. Plenty to go on and tell you about. It\u0027s been an exciting first day so far. Let\u0027s get straight to the leader board. And really, the story of this opening day, so far, the 21- year-old from Northern Ireland. I\u0027m talking about Rory McIlroy, leading the way. He shot a sizzling 65, seven under par for the championship, going great guns. It was a bogey-free round for McIlroy, be birdied four, in fact, on the first nine holes. Then, at five under par through 14 is the South Korean YE Yang, a former PGA champion, of course. He\u0027s right up there, going very nicely at five under par. Matt Kuchar of the USA, he\u0027s done at four under par through his 18, and Sergio Garcia, as well. Sergio Garcia, the Spaniard, at four under par, that was through 17 holes a short while ago. So, certainly plenty to reflect on, Becky. As I say, the story so far during the first part of this opening day, Rory McIlroy, the 21-year-old from Northern Ireland, Becky. ANDERSON: All right. And it is only the first part of the day. We\u0027ve been checking out some of the odds on who\u0027s tipped to win. Top four for you, we\u0027re going to run these past you, see what you think. Rory McIlroy, 9 to 2. Defending Masters champ Phil Mickelson, 7 to 1. Tiger Woods, four times Masters winner, of course, 12 to 1. And Matt Kuchar and Lee Westwood both 14 to 1. What do you think of those, particularly Tiger Woods, there, at 12-1. I don\u0027t think I ever thought I\u0027d see the day. SNELL: Well, yes. You mentioned Tiger Woods. It\u0027s interesting, he\u0027s a former world number one, of course. I\u0027ve been giving this a little bit of thought, he\u0027s now world number seven, Becky. But my feeling is, look, you can never rule out this player. He knows how to win, he\u0027s got four green jackets to his name already, he\u0027s going for a fifth, is Tiger Woods, but he\u0027s without a major since 2008. So, those odds don\u0027t really surprise me at all. In a sense, Becky, he\u0027s within -- without a win anywhere in the world since late 2009, and he\u0027s going, as I say, for a first green jacket in six years. He hasn\u0027t won the green jacket since 2005. So, as far as Woods is concerned, it doesn\u0027t really surprise me too much. He was one under par, by the way, after his first round. So, he\u0027s got a few shots to make up. But Woods will look at it like this. \"I\u0027m only six back, there\u0027s still plenty of time.\" Quickly on Rory, I think those odds are encouraging for Rory McIlroy. He\u0027s the young player without -- he\u0027s got so much potential, he\u0027s playing carefree golf out there. He\u0027s not feeling the pressure at all one little bit, and I wouldn\u0027t be surprised if he, in his words, just goes on and strings four good rounds together. He\u0027s that kind of player, and he\u0027s playing some really relaxed golf right now, Becky. ANDERSON: They better be good. We\u0027ve seen that course. Thank you, sir. Your man out of Augusta tonight, Patrick Snell. Well, one player that we\u0027re all going to be keeping a close eye on, particularly, Patrick, is this man. The charismatic rookie won over a legion of fans when he took out the Bob Hope Classic earlier this year, becoming the first Venezuelan to win a PGA tour event and to play in the Masters. Not bad for a golfer who picked up the game swinging broomsticks at rocks. \"Sports Illustrated\u0027s\" Alan Shipnuck introduces us to a man called Jhonattan Vegas. (BEGIN VIDEOTAPE) JONATHAN SHIPNUCK, \"SPORTS ILLUSTRATED\" CORRESPONDENT (on camera): Jhonattan, how crazy have the last few months been for you? JHONATTAN VEGAS, ROOKIE ON PGA TOUR: It\u0027s been a lot -- it\u0027s been pretty crazy. Just to think that all of this would come up to me right now is unthinkable. I did just a slight change when I went on tour, and it\u0027s been pretty overwhelming, but we\u0027re doing a good job in trying to keep it as nice as possible. SHIPNUCK: What is the biggest challenge off the golf course for you right now? VEGAS: It\u0027s time management. People want attention, trying to come here, trying to do this and do that and come -- go there. It has been tough. It\u0027s been -- like I said, you get mentally tired from trying to deal with so many things. So, that\u0027s something that I\u0027ve struggled with a little bit. But we\u0027re doing a good job on trying to keep it simple and trying to keep it down to golf, but it\u0027s not easy. SHIPNUCK: Of all the e-mails and the text messages and all the special recognition, what\u0027s the one thing that\u0027s kind of made your head spin the most. VEGAS: The main thing has been, like I said, just being recognized everywhere, people coming up to me and saying congrats and getting autographs, getting pictures. Like I said, I\u0027m a rookie, I\u0027m not really -- I wasn\u0027t expecting -- wasn\u0027t really ready for that. But it\u0027s been nice, man. It\u0027s always what a player wants, and it\u0027s pretty much what a rookie would dream about doing. SHIPNUCK: I\u0027m just wondering as you look ahead to the Masters, are you worried about being intimidated your first time there? VEGAS: Not really, not really. I usually look at every opportunity as a challenge, and that\u0027s what that week is going to be. It\u0027s going to be really exciting. It\u0027s a tournament that brings the whole world together. It\u0027s all kinds of international players getting there and, for the first time, Venezuela is going to be a part of that, so that\u0027s going to be exciting. SHIPNUCK: Yes. It just seems like the Masters is kind of like this cultural, universal -- do the people in Venezuela understand what a big deal it is for you to go play there? VEGAS: Well, everyone is extremely excited. It\u0027s pretty much like a religion there. It\u0027s Master week, nobody works, everyone just sits at home, we find a place, go watch the Masters all day long, and hopefully I play good enough to be on TV so they can enjoy that. SHIPNUCK: Have you sensed just in a few months that more and more people are following your career and really care about how you do? VEGAS: You know what? It\u0027s been pretty nice, because now, lots of people -- I mean, lots -- I\u0027m shocked at how many people are following golf, now, and are sending me so many kinds of Twitter messages about, \"Hey, we don\u0027t know anything about golf, but keep going, keep trying your best.\" So, that\u0027s always good, that\u0027s always a good, positive energy that makes you try your best and makes golf a little bit better. SHIPNUCK: A lot of fans don\u0027t realize you came to this country when you were 17 to pursue golf. You didn\u0027t speak any English, you didn\u0027t have any family here. How scary were those first few years, trying to get acclimated? VEGAS: They were really tough. They were extremely, extremely tough. I was 17, I went to a different country, didn\u0027t know the language, I only knew three people, which were my golf teacher, his wife and son, and like I said, just being there, not knowing anything, trying to go to school and learn English and trying to play golf. They were some tough moments. But like I said, I always kept my head cool, always focused on the things that I wanted to accomplish, and also, I surrounded myself with great people, which had to help me get where I am. (END VIDEOTAPE) ANDERSON: Jhonny Vegas, keep an eye on him. Good guy. Stay tuned on CNN for more of our golf coverage, of course. \"World Sport\" will have the latest results from the first round at the Masters as well as reaction from the course. That is about 50 minutes from now at about 1:30 -- sorry, 1:30 -- 10:30 London time, here on CNN. Well, a slum in Mumbai made famous by the film \"Slumdog Millionaire\" could be flattened. A plan to redevelop the large area has fierce supporters and critics. Our Urban Planet week heads to India after this very short break. Special series of reports for you this week. Stay with us. ANDERSON: Cities around the world are bursting at the seams, aren\u0027t they? And they are not slimming down any time soon. We\u0027re told by the UN by 2050, two thirds of us will live in urban areas. And in Mumbai in India, the Dharavi slum, made famous by the silver screen, is attracting an awful lot of attention. Mallika Kapur has more on the controversial plans to redevelop what is a shantytown. (BEGIN VIDEOTAPE) MALLIKA KAPUR, CNN INTERNATIONAL CORRESPONDENT (voice-over): Mumbai, India\u0027s commercial capital, home to 90 million people. Almost a million live and work in Dharavi, a sprawling, bustling city within a city. Spread over 500 acres, it\u0027s been called Asia\u0027s largest slum. KAPUR (on camera): Most people around the world will know this as the slum in which \"Slumdog Millionaire\" was filmed. What a lot of people may not know about Dharavi is that it\u0027s the hub of Mumbai\u0027s recycling business. KAPUR (voice-over): Below that bridge is an informal garbage dump. An eyesore for some, a lifeline for Lashmik (ph), who says she earns around $4 a day by picking out bits of plastic from garbage. She sells the plastic to small factories, where it\u0027s crushed, treated, and resold. Others segregate cardboard, tin, metals, glass. But this extraordinary way of recycling could soon end. Any day now, Lashmik could lose her job and her home. The government is pressing ahead with a plan to redevelop Dharavi. That means demolishing these shacks and replacing them with high-rise blocks equipped with water and toilets. Thousands of displaced slum- dwellers will get flats here for free. MUKESH MEHTA, ARCHITECT: These are the apartment blocks. KAPUR (voice-over): According to plans drawn up by architect Mukesh Mehta, the redeveloped Dharavi will have gardens, clinics, schools, shops, and space for residents to run small businesses. This won\u0027t just benefit the slum-dwellers. Mehta says it will eventually benefit India\u0027s economy. MEHTA: The 33 percent of urban population lives in slums, they might live in sub-human conditions, but still, they are a drain on the economy. Tomorrow, they start becoming contributors to the economy. But 33 percent of urban population starts paying taxes. Isn\u0027t that a huge thing? KAPUR (voice-over): \"It will definitely help my business,\" says this garment exporter, who lives and works in Dharavi. \"Sometimes people hesitate to come to this area because it\u0027s so dirty. When it\u0027s redeveloped, more buyers will come to my workshop.\" It\u0027s a controversial plan. Many residents and charities oppose it. They say it benefits the wrong people. VINOD SHETTY, ARCHITECT: it is not people-centric. The entire plan is based on the fact that land is going to be released, which can be sold for profit by the developer. KAPUR (voice-over): Unsure when the redevelopment will start, Lashmik gets on with her job. She says she doesn\u0027t have the necessary documents to secure a flat in the new Dharavi, so once the current shanty is wiped out, she\u0027ll lose her home and her livelihood. Mallika Kapur, CNN, Mumbai. (END VIDEOTAPE) ANDERSON: The latest in our special series of Urban Planet reports for you. Well, I just want to bring you up to date before we close out on a story that we are following closely for you here on CNN, an impending shutdown by the US government. If Democrats and Republicans can\u0027t agree on a budget tonight, the government closes down. It turns out the shutdown could have ripple effects across the Atlantic. The US embassy in London, for example, processes between about 300 and 600 visa applications a day, so a shutdown, a federal shutdown would grind that process to a halt. Not everybody\u0027s looking for a visa, so we thought we\u0027d hit the streets of London to gauge reaction on the story for tonight\u0027s Parting Shots. This is what we got. (BEGIN VIDEO CLIP) ANDERSON: Do you care about the US government closing down this evening? UNIDENTIFIED FEMALE: No. ANDERSON: They can\u0027t agree on anything. UNIDENTIFIED MALE: Have they ever? UNIDENTIFIED FEMALE: How have I not heard about this? When did this happen? ANDERSON: You\u0027ve been watching CNN? UNIDENTIFIED: I haven\u0027t -- I\u0027ve been in London all day, so that\u0027s probably why. ANDERSON: Do you like government? UNIDENTIFIED FEMALE: Not really. I -- I don\u0027t think I should really say the words I feel about them. ANDERSON: Do you care? UNIDENTIFIED FEMALE: No. (END VIDEO CLIP) ANDERSON: Well, most people, they\u0027re just going about their business in London today. As to what\u0027s going on on the other side of the pond, well, they were pretty clueless. But some have got a little bit more faith in the American system. (BEGIN VIDEO CLIP) UNIDENTIFIED MALE: It doesn\u0027t seem right, based upon what\u0027s been happening over the last 20 years. Obviously, the financial deficit is a big problem around the world. Whether that was to be the case for America, I doubt whether it will actually come to that. (END VIDEO CLIP) ANDERSON: All right, well, one place that might have some sympathy for what is going on in the States is Belgium. They hold the record for the longest period without a functioning government. It\u0027s more than a year, now. But according to these young Belgian girls, it might not make a difference. (BEGIN VIDEO CLIP) UNIDENTIFIED GIRL: It didn\u0027t change for us. Didn\u0027t. We didn\u0027t know this was changed. ANDERSON: So, you\u0027re better off without government. UNIDENTIFIED GIRL: Yes. UNIDENTIFIED GIRL: Actually, yes. (END VIDEO CLIP) ANDERSON: So, Democrats and the Republicans have got to make a decision on the budget by this time, effectively, tomorrow night, Friday night, midnight is the deadline. Otherwise, federal government shuts down. We\u0027ll keep you bang up to date on that story, of course, here on CNN and you would connect -- as you would expect. That is your world connected. Thanks for watching. The world news headlines and \"BackStory\" will follow this short break. Don\u0027t go away.","SECTION":"interviews"}