{"AUTHOR":"wim duisenberg","TITLE":"\"Der schwache Außenwert des Euro ist derzeit unsere einzige Sorge\"","DATE":"21.12.1999","TEXT":"Autor(en): *Claus Tigges* \"Der schwache Außenwert des Euro ist derzeit unsere einzige Sorge\" Wim Duisenberg im Gespräch mit der F.A.Z. Der Präsident der Europäischen Zentralbank über das erste Jahr in der Währungsunion Fast ein Jahr ist vergangen, seit der Euro zum ersten Mal an den Kurstafeln der Finanzmärkte erschien. Seit dem 4. Januar 1999 werden an den Börsen von elf europäischen Ländern die Kurse für Wertpapiere in Euro gestellt. Nach den vielen Wochen und Monaten der Vorbereitung verlief die Einführung der Gemeinschaftswährung in vieler Hinsicht unspektakulär. Zwar mussten sich die Akteure erst an den einheitlichen Geldmarkt und die Usancen bei den wöchentlich durchgeführten Auktionen der Europäischen Zentralbank gewöhnen, zu ernsten Schwierigkeiten aber ist es nicht gekommen. Im Gespräch mit dieser Zeitung zieht der Präsident der Jungen europäischen Notenbank, Wim Duisenberg, Bilanz über das erste Jahr mit dem Euro. Der Niederländer, der schon an der Spitze des Europäischen Währungsinstituts stand, wurde nach zähem Ringen auf politischer Ebene im Mai vergangenen Jahres zum ersten Chef der EZB ernannt. Duisenberg fühlt sich sichtlich wohl in seinem Amt, wenngleich er in den zurückliegenden Monaten erfahren hat, wie schwer es ist, an den Finanzmärkten und bei den Menschen Vertrauen zu schaffen in die neue Währung. Der Kursverlust des Euro an den Devisenmärkten bereitet dem Währungshüter vor allem deshalb Sorge, weil er fürchtet, der Euro könnte trotz der inneren Preisstabilität das Etikett einer Weichwährung angeheftet bekommen. Zwei Jahre vor der Einführung des Euro-Bargelds ist das ein Eindruck, den die Währungshüter vermeiden wollen. Herr Duisenberg, der Euro ist nun bald ein Jahr alt. Was hat Sie in diesem ersten Jahr der Währungsunion besonders überrascht? Duisenberg: Ich bin in hohem Maße zufrieden damit, wie reibungslos der Übergang zur dritten Stufe der Währungsunion vor fast einem Jahr geklappt hat. Binnen weniger Tage hatten wir einen gemeinsamen Geldmarkt im gesamten Währungsraum, und auch die Zahlungsverkehrssysteme haben nach einem kleinen Schluckauf wie ein Uhrwerk funktioniert. In der Geldpolitik, für die wir seither die Verantwortung tragen, lief alles planmäßig, ich möchte fast sagen, es war \"business as usual\". Man darf nicht vergessen, dass Geldpolitik ein tägliches Geschäft ist. Selbst wenn wir die Zinsen nicht verändern, so ist das trotzdem eine geldpolitische Entscheidung, die wir bewusst treffen. Es gibt auch meist keine langwierigen Diskussionen unmittelbar vor einer geldpolitischen Änderung, denn bis dahin liegen die Fakten auf dem Tisch und alles ist offensichtlich. Der Diskussionsprozess beginnt viel früher. In der Vorbereitungsphase reden wir zuerst im kleinen Kreis in der EZB und dann immer mit den Kollegen im EZB-Rat darüber. Das ist zugleich das Faszinierende an der gemeinsamen Geldpolitik: dass wir alle elf Notenbankgouverneure und auch die sechs Direktoriumsmitglieder unter einen Hut bekommen. Die Schwäche des Euro an den Devisenmärkten hat im Währungsgebiet, aber auch außerhalb, für Aufsehen gesorgt Besteht nicht die Gefahr, dass sich in der Bevölkerung der Eindruck verfestigt, der Euro sei eine schwache Währung? Duisenberg: Das ist zurzeit wirklich der einzige Grund zur Sorge. Die Öffentlichkeit sieht auf den Außenwert des Euro und nimmt ihn als schwache Währung wahr. Dabei gerät ein wenig aus dem Blick, dass der Euro intern eine sehr stabile Währung ist. Wir hatten das Glück die Währungsunion mit einer niedrigen Inflationsrate zu beginneu, und konnten sie über das Jahr auf einem niedrigen Niveau halten. Das ist durchaus ein Grund zur Zufriedenheit. Vergessen Sie aber auch nicht, dass der Wechselkurs des Euro nur auf das Niveau gesunken ist, das auch in den Jahren zuvor gelegentlich geherrscht hat, wenn man den Kurs auf die Zeit vor der Währungsunion zurückrechnet. Und wenn man die Schwankungsanfälligkeit des Wechselkurses betrachtet, so lässt sich sagen, dass es früher Zeiten gab, in denen der Kurs von D-Mark und Dollar viel stärker geschwankt hat. Das ändert freilich nichts daran, dass mir die Wahrnehmung des Euro als Schwachwährung überhaupt nicht liegt. Aber die Europäische Zentralbank kann für die Junge Währung nicht viel tun, sieht man einmal von Ihren Beschwörungen ab, der Euro habe großes Potenzial. Duisenberg: Das sind aber nicht nur Worte, sondern ich bin der festen Überzeugung, dass der Euro Aufwertungspotenzial hat. Das gilt auch für alle meine Kollegen. Es gibt unseres Erachtens viele Gründe für eine schrittweise Aufwertung des Euro an den Devisenmärkten. Da ist das Wirtschaftswachstum in Europa, das sich beschleunigt. Wir rechnen derzeit mit einem Anstieg des Bruttoinlandsprodukts von etwa drei Prozent im kommenden Jahr. Das dürfte sogar mehr sein als in Amerika. Außerdem beobachten wir, dass mehr und mehr Länder sich entscheiden, den Euro in einem höheren Maß als Reservewährung zu halten, beispielsweise in Mittel- und Osteuropa oder in Asien. Welchen Einfluss hat der Wechselkurs auf die Entwicklung der Preise im Euro-Raum? Daaisenberg: Unsere Untersuchungen zeigen, dass der Wechselkurs des Euro nur einen sehr begrenzten Einfluss auf die Inflationsrate hat. Das liegt vor allem am relativ geringen Anteil der Importe im Verhältnis zur Wirtschaftsleistung, der nur rund ein Sechstel beträgt. Darin sind die Einfuhren von Gütern und Dienstleistungen enthalten. Die Abwertung des Euro im Verlauf dieses Jahres wird unseren Schätzungen zufolge die Inflationsrate mit einer gewissen Verzögerung um bis zu 02 Prozentpunkte erhöhen. Aber wir sind derzeit gewiss, dass die Inflationsrate auf mittlere Sicht unterhalb der von uns gesetzten Obergrenze von zwei Prozent bleiben wird. In den kommenden Monaten wird sich die Preissteigerung vor allem wegen des höheren Ölpreises etwa auf 1,7 Prozent beschleunigen. Im Jahresdurchschnitt rechnen wir aus heutiger Sicht mit einem Anstieg des harmonisierten Verbraucherpreisindex von 1,5 Prozent im Jahr 2000. Das ist die Prognose der Europäischen Kommission, der wir uns anschließen. Die EZB wird kritisiert, ihre Geldpolitik sei nicht genügend transparent. Wie konnte dieser Eindruck entstehen? Duisenberg. Sie haben Recht, dieser Eindruck mangelnder Transparenz wird hier und da vermittelt. Meiner Ansicht nach liegt das zum einen daran, dass die Europäische Zentralbank eine gänzlich neue Institution ist, die daher auch noch keine lange Erfolgsgeschichte autzuweisen hat. Aus England und dem Europäischen Parlament kam bisweilen Kritik, weil man es in England gewohnt ist, dass die Abstimmungsergebnisse im geldpolitischen Rat der Bank von England veröffentlicht werden. Das ist bei uns nicht der Fall und wird auch nicht der Fall sein, wir werden die Protokolle der Ratssitzung nicht veröffentlichen. Aber ich bleibe dabei: Die EZB ist in Bezug auf Transparenz eine Notenbank, die in der Welt ihresgleichen sucht. Rührt der Vorwurf mangelnder Transparenz nicht auch von einem Mangel an Klarheit in der geldpolitischen Strategie der EZB? Duisenberg: Ich gebe zu, unsere Strategie ist komplex. Aber die Frage nach der Strategie wird uns gestellt, weil wir eine haben. Ich könnte die Frage nach der geldpolitischen Strategie der Federal Reserve Bank nicht beantworten, denn sie hat nie eine explizit veröffentlicht. Die Bank von England hat ein direktes Inflationsziel, das ihr vom Schatzkanzler verordnet worden ist. Unser vorrangiges Ziel ist die Erhaltung der Preisstabilität. Die zwei Säulen in unserer Strategie tragen den schwierigen Umständen des Übergangs zu einer Währungsunion bestmöglich Rechnung. Es ist ein einmaliger Vorgang, dass elf souveräne Staaten ihre Währungen für eine gemeinsame Währung abschaffen. Das kann zu Veränderungen in den Gewohnheiten der Konsumenten, Anleger und Unternehmen führen. Wir beobachten das sehr genau. Dazu ist eine komplexe Strategie notwendig, die wir so klar und verständlich wie möglich machen wollen. Aber es kommt eben auch darauf an, nicht mechanisch auf Beobachtungen zu reagieren, sondern zu einem Urteil zu gelangen. Als Sie die geldpolitische Strategie im Oktober 1998 vorstellten, haben Sie die erste Säule, die den Referenzwert für das Geldmengenwachstum enthält, als die stärkere im Vergleich zur internen Inflationsprognose bezeichnet. Hat sich daran etwas geändert? Duisenberg: Ich habe nicht den Eindruck erwecken wollen, als seien wir in der Lage, den beiden Pfeilern ein bestimmtes Gewicht zuzuordnen. Das gilt auch für die verschiedenen Indikatoren, die in unsere breit angelegte Analyse der Preisentwicklung eingehen. Andernfalls wäre es möglich, den gesamten geldpolitischen Entscheidungsprozess in ein mathematisches Modell zu übertragen. Dann könnte man die Geldpolitik getrost einem Computer überlassen. Der Referenzwert für das Geldmengenwachstum ist nicht auf ein Jahr bezogen, sondern auf mittlere Frist angelegt. Warum nehmen Sie dann am Ende dieses Jahres das bisherige Geldmengenwachstum als gegeben hin und steuern den Referenzwert von diesem erhöhten Niveau an? Duisenberg. Lassen Sie mich klarstellen: Es handelt sich eben nicht um ein Geldmengenziel, sondern um einen Referenzwert. Dieser Referenzwert von viereinhalb Prozent dient uns als ständige Richtschnur, mit der wir das aktuelle Geldmengenwachstum vergleichen. Der Referenzwert gründet sich auf den von unserer Stabilitätsdefinition gedeckten Preisanstieg sowie auf die Trendrate des Wirtschaftswachstums und die Umlaufgeschwindigkeit des Geldes. Das gilt aber nur für den Fall, dass sich die Volkswirtschaft gemäß ihrem Trend entwickelt. Das ist aber nicht immer der Fall. Sie haben aber Recht, wir beseitigen den Basiseffekt im Geldmengenwachstum nicht. Ihr Argument unterstützt aber nur unsere Einschätzung, dass reichlich Liquidität im Euro-Raum vorhanden ist. Von dieser Seite steht dem Konjunkturaufschwung in Europa nichts im Wege. Waren Sie nicht überrascht, wie stabil sich die Geldnachfrage im Euro-Raum bisher erwiesen hat? Duisenberg: Alle Hinweise, die wir bisher haben, deuten in der Tat auf eine stabile Geldnachfrage hin. Aber ich bin nicht wirklich überrascht darüber. Das kommt daher, dass wir bei der Nederlandschen Bank schon früher Berechnungen über die Geldnachfrage in der Währungsunion angestellt haben. Unsere Ökonomen kamen zu dem Ergebnis, dass die Geldnachfrage umso stabiler ist, je größer das Währungsgebiet ist. Die EZB hat angekündigt, vom kommenden Jahr an eine Inflations- und Wachstumsprognose für den Euro-Raum zu veröffentlichen. Geschieht das in der Absicht, die Transparenz der Geldpolitik zu erhöhen? Duisenberg: Ja. Es wird aber mehr sein als eine bloße Inflationsprognose. Wir und auch die Öffentlichkeit müssen lernen, dass die Prognosen meist schon wenige Wochen nach ihrer Veröffentlichung veraltet sind. Was soll man dann tun, neue Prognosen veröffentlichen? Das würde nur die Unsicherheit erhöhen. Möglicherweise werden wir zweimal jährlich eine Prognose veröffentlichen, die auf einer breit angelegten Analyse der Erwartungen aller von uns beobachteten Indikatoren beruht. Gewiss werden die Prognosen sowohl unser Denken als auch die Erwartungen der Märkte beeinflussen. Aber mehr als Prognosen sind sie nicht. Es wäre wiederum zu mechanisch, geldpolitische Entscheidungen nur auf diese Prognosen zu gründen. Das wäre nicht angemessen. Wir werden auch niemals einen Wechselkurs vorhersagen, der sich vom aktuellen Kurs unterscheidet. Dann hätten Sie rasch das Phänomen der sich selbst erfüllenden Prophezeiung. Eine Frage, die wir noch klären müssen, ist, in welchem Namen wir die Prognosen veröffentlichen. Im Namen der Mitarbeiter der EZB? Oder des Direktoriums? Wir wollen verhindern, dass der Rat der EZB für das Nichteintreten von Vorhersagen verantwortlich gemacht wird. Das werden wir aber alles sehr klar machen müssen. Sie haben daraufhingewiesen, dass die EZB nicht mechanisch auf Abweichungen des Geldmengenwachstums vom Referenzwert reagiert. Laufen Sie aber mit der Veröffentlichung von Inflationsprognosen nicht Gefahr, unter Zugzwang zu kommen, wenn diese ihre Grenze übertreffen? Daaisenberg: Ich sehe das nicht so sehr als Gefahr, sondern vielmehr als die Notwendigkeit, die geldpolitischen Entscheidungen sehr gut zu begründen. Sollte die Stabilisierung oder Förderung des Wirtschafiswachstums über die Sicherung der Preisstabilität hinaus eine Rolle für die Geldpolitik spielen? Duisenberg: Nein, ich denke nicht. Das ist in erster Linie die Aufgabe der Regierungen. Die europäischen Volkswirtschaften haben das Potenzial für ein höheres Trendwachstum als bisher, und das bei stabilen Preisen. Ich würde mir wünschen, dass es uns Geldpolitikern zusammen mit den anderen Verantwortlichen in der Wirtschaftspolitik gelingt, dies zu verwirklichen. Ich hoffe auch, dass wir nach der Wachstumsdelle nun einen Zustand erreicht haben, der den Beginn eines ähnlich lange dauernden Aufschwungs darstellt, wie die Vereinigten Staaten ihn seit acht oder neun Jahren erleben. Im Übrigen glaube ich daran, dass für das Wirtschaftswachstum Stabilität von Zinsen und Preisen wichtiger ist als ein bestimmtes Niveau. Sind höhere Zinsen nicht auch ein Indikator für die Wachstumskraft einer Volkswirtschaft? Duisenberg: Das stimmt im Falle der Vereinigten Staaten. Amerikas Wirtschaft wächst schneller als die europäische, und deshalb sind auch die Zinsen dort höher. Aber die Zinsen dort sind auch deshalb höher, weil das Leistungsbilanzdefizit den Zustrom von ausländischem Kapital nötig macht. Etwa 350 Milliarden Dollar braucht Amerika in jedem Jahr, dafür muss es einen Preis in Form höherer Zinsen bezahlen. Man sollte aber insgesamt den Einfluss vom Zinsniveau auf die Investitionen nicht überschätzen. Unsere Analysen sprechen für eine relativ geringe Zinselastizität der Investitionen im Euro-Raum. Sie haben das hohe Leistungsbilanzdefizit Amerikas angesprochen. Geht für den Rest der Welt davon eine Gefahr aus? Duisenberg. Im Kern der Frage geht es darum, ob das Leistungsbilanzdefizit der Vereinigten Staaten dauerhaft tragfähig ist. Allen Unkenrufen zum Trotz legt die Entwicklung nahe, dass es tragfähig sein könnte. Aber das amerikanische Wirtschaftswachstum wird sich eines Tages abschwächen. Damit wird sich auch das Defizit in eine angemessenere Dimension entwickeln. Wir hoffen natürlich alle auf einen schrittweisen Prozess. Ich sehe aber auch nicht, warum es nicht so kommen sollte. Die Erwartungen an den Märkten spielen für die EZB offenbar eine große Rolle. Wie groß ist der Informationsgehalt etwa der Inflationserwartungen, die sich als Risikoprämien in den Kapitalmarktrenditen niederschlagen? Duisenberg: Das ist naturgemäß ein sehr unsicherer Indikator. In den Erwartungen ist immer auch eine Annahme über die weitere Geldpolitik enthalten, die wir freilich nicht beziffern könnten. Aber ein Einfluss ist sicher vorhanden. Wir haben mit Zufriedenheit beobachtet, dass die langfristigen Zinsen nach unserer Zinserhöhung Anfang November gesunken sind. Das war ein wichtiges Zeichen dafür, dass sich die Inflationserwartungen verringert haben. Es war ein glaubwürdiger Schritt. Die Märkte haben also Vertrauen in unsere Verpflichtung und die Fähigkeit, die Preisstabilität im Euro-Raum zu sichern. Um den Märkten eine Einschätzung über die künftige Geldpolitik zu erleichtern, versuchen wir so transparent wie möglich zu sein und kontinuierlich die Beweggründe für unsere Entscheidungen darzulegen. Das erfordert sicher auch Fingerspitzengefühl. Es sollte aber keine Missverständnisse über die Geldpolitik in der Zukunft geben, das ist unser Ziel. Die Debatte über die mangelnde Transparenz der Europäischen Zentralbank wird nicht in allen Ländern geführt.Wie erküren Sie sich das? Duisenberg: In Italien, Spanien, Portugal, Frankreich und auch in den Niederlanden wird diese Diskussion nicht geführt. Viel stärker als in Deutschland wird die Transparenz der EZB in Großbritannien in Frage gestellt. Das hat vor allem mit dem möglichen Beitritt zur Währungsunion zu tun. Die deutsche Öffentlichkeit interessiert sich meiner Auffassung nach auch nicht so sehr für die Transparenz der Politik als vielmehr deren Ergebnis, die Stabilität des Euro. Die \"Stabilitätskultur\", die die Bundesbank über viele Jahre erarbeitet hatte, spielt eine große Rolle in den Köpfen der Menschen in Deutschland. Die EZB muss daran arbeiten, deutlich zu machen, dass sie es ebenso ernst mit der Stabilität meint wie die Bundesbank. Sie hatten im Sommer einige Male Auskunft über die Neigung der Geldpolitik, den so genannten \"bias`; gegeben. Warum führen Sie das nicht fort? Duisenberg. Der Begriff \"bias\" wurde von der Federal Reserve Bank in Amerika geprägt. Wenn er erst einmal eingeführt ist, kommt man davon nur schwer wieder los. Wir haben diesen Ausdruck nie eingeführt. Ich habe in der Pressekonferenz im Juli nur auf eine Frage geantwortet, als ich sagte: \"Wenn Sie das so interpretieren, gebe ich zu, dass ein ,bias\u0027 in die Geldpolitik hineinkriecht.\" Die EZB aber versucht, sich von diesem Begriff grundsätzlich fern zu halten. Wir wollen vorhersehbar sein in unserer Politik, wir wollen dazu aber nicht die Ankündigung eines \"bias\" einführen. Die Währungsunion wird möglicherweise auch die verschiedenen Kanäle ändern, über die sich die geldpolitischen Maßnahmen in der Realwirtschaft niederschlagen, welche Kanäle werden künftig von besonderer Bedeutung sein? Duisenberg: Die Dinge sind zu sehr in Bewegung, als dass sich darauf eine abschließende Antwort finden ließe. Schon vor Beginn der Währungsunion war der genaue Übertragungsmechanismus zwischen Geldpolitik und realer Wirtschaft nicht ganz klar. Eine Tendenz aber ist schon erkennbar: Die Finanzbranche in Europa wurde bisher fast nur von den Banken beherrscht. Das wird sich ändern. Banken werden zwar weiterhin wichtig sein, aber viele Unternehmen werden sich nicht mehr nur an die Kreditinstitute wenden, wenn sie Geld brauchen. Stattdessen werden sie direkt an den Kapitalmarkt gehen. Diese Entwicklung verändert natürlich auch die Weise, in der Geldpolitik wirkt. Die EZB hat den Dialog mit den Zentralbanken der Länder begonnen, die Beitrittskandidaten für die Europäische Union sind. Was ist Ihr Rat an diese Länder? Duisenberg: Es muss klar sein, dass alles ein schrittweiser Prozess ist. Nach einer möglichen Mitgliedschaft in der Union ist im Prinzip auch eine Teilnahme an der Währungsunion zu einem späteren Zeitpunkt möglich. Vorher aber muss die jeweilige Währung erfolgreich über eine gewisse Zeit an den Euro gebunden sein, also ohne große Wechselkursschwankungen. Das ist eine Frage von vielen Jahren. Einen einzigen Rat für alle können wir nicht erteilen, zumal sie verschiedene Wechselkursregime haben. Manche dieser Länder haben schon jetzt ein Currency Board, das ihre Währungen an den\u0027Euro bindet. Solange die Stabilität des Euro dadurch nicht in Gefahr ist, bleiben wir ruhig. Angesichts des geringen wirtschaftlichen Gewichts dieser Länder ist das Risiko auch gering. Sollte dennoch die Entwicklung den Euro gefährden, dann müssten wir uns bemerkbar machen. Wird die Europäische Währungsunion Anfang 2001 ein zwölftes Mitglied erhalten? Duisenberg. Das könnte sein. Griechenland hat in den zurückliegenden drei, vier Jahren bemerkenswerte Fortschritte gemacht auf dem Weg zur Erreichung der Konvergenzkriterien. Eine abschließende Beurteilung hierzu wird die Europäische Zentralbank erst Mitte nächsten Jahres abgeben. Letztlich ist es eine politische Entscheidung, die Europäische Zentralbank wird nur einen Rat geben. Dabei wird eine wichtige Rolle spielen, ob die Entwicklung Griechenlands dauerhaft tragfähig ist. Das bedeutet nicht, dass wir derzeit irgendwelche Zweifel hätten. Ich würde mir wünschen, dass Griechenland diese Stabilität beweist. Das Gespräch führte Claus Tigges. \"Die Abwertung des Euro im Verlauf dieses Jahres wird die Inflationsrate um 0,2 Prozentpunkte erhöhen\" \"Es ist ein einmaliger Vorgang, dass elf souveräne Staaten ihre Währungen für eine gemeinsame Währung abschaffen\" \"Für das Wirtschaftswachstum ist die Stabilität von Zinsen und Preisen wichtiger als ein bestimmtes Niveau\" \"Ich wünsche mir, dass Griechenland genügend Stabilität beweist, um das zwölfte Land der Währungsunion zu sein\" Foto Wolfgang Eilmes Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}