{"AUTHOR":"jean-claude trichet","TITLE":"S\u0026P Downgrades Greece; Interview With Jean-Claude Trichet","DATE":"13.06.2011","TEXT":"RICHARD QUEST, HOST, QUEST MEANS BUSINESS: Triple C, triple heck (ph), S\u0026P has downgraded Greece. Jean-Claude Trichet digs in his heels. Tonight he tells me he\u0027ll never agree to a forced Greece default. (BEGIN VIDEO CLIP) JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK: (UNINTELLIGIBLE) credit event, nothing what would trigger selective default of a default. (END VIDEO CLIP) QUEST: And Copenhagen\u0027s capital idea says it will be carbon neutral by 2025. It\u0027s a new week. I\u0027m Richard Quest. I mean business. Good evening. QUEST: Good evening. Tonight Greece gets three Cs as a credit rating agency labels it a charity case in crisis. Standard \u0026 Poor\u0027s has cut its credit rating for Greece to triple Cs and now says there is a significantly higher likelihood of default. Greece\u0027s debt has deepened to junk bond territory. EU finance ministers are to meet on Tuesday. They will discuss what is likely to become a second bailout. It is a nasty scenario. To which I sat down with the president of the European Central Bank, Jean-Claude Trichet. I asked him, at what point the troika, that is the ECB, the IMF, the Eurozone, the three organizations that have bailed out Greece, at what point should they begin to look beyond the bailout and consider plan B? (BEGIN VIDEOTAPE) TRICHET: Our position, as far as the governing council of the ECB is well known. I sum it up. We recommend, because we are not taking the decision ourselves. These are decisions that are taken by executive branches. And we are telling them, don\u0027t embark into schemes that would be compulsory. We are advising them to have voluntary schemes. And to avoid schemes that would trigger credit events, or selective default, or default; that is very clearly our message for governments. But it is their responsibility. QUEST: But a voluntary scheme? And we don\u0027t want to get into the mechanisms, of what it might be, because there are so many variations. But most people seem to accept voluntary is in some part inevitably going to be compulsory. There is no such thing as a truly voluntary scheme. TRICHET: Again, I have said very clearly what is the position of the governing council of the ECB. QUEST: SO you are not then, implacably opposed to a rescheduling of Greek debt, under voluntary terms? TRICHET: Again, nothing that would be compulsory. Nothing that would trigger a credit event, nothing that would trigger selective default, or a default. I said that very, very clearly. But it is not our responsibility, it is their responsibility. If-we will see what they decide and we will take our own decision, taking into account what they have decided. But out message is, as I said a moment ago, crystal clear. QUEST: Can I just quote for you, \"The Economist\" this week? Because whether it is voluntary or involuntary, whatever the circumstances-if I can just-I want to get the actual quote correct, if I may. It would be far better to recognize reality and start an orderly restructuring of Greek debt now. That remains the only solution. Not \"The Economist\" says that the \"FT\" says that, many people in the market say that. So isn\u0027t it time for the countries involved to start to look at the real possibilities about it. TRICHET: Richard, the things are, in our opinion, clear. I said what is the position of the governing council. It is not an individual position, it is the position of the governing council. Now you have to put all what we are discussing in the big picture. What we have at the present moment is that sovereign signatures in the advanced economies are under tensions, sovereign signatures in the advanced economies. What we are looking at is the epicenter, if I may, of a series of tensions that are European, that are in the Euro area, that are in Europe as a whole, the 27, and that are at the global level. And we ask all those who have a say, in this handling of the situation, to understand also the big picture. QUEST: Many viewers want to know, what is so dreadful about the possibility of Greek default? Why do you believe it is such an extreme mistake, to use your words? TRICHET: Again, we are crystal clear in our message. We have to replace Greece in a broader context. And in that broader context we trust that it will be extremely bad to create a default in the advanced economy constituency. Again, what we have to cope with is something which is bigger, much bigger, than Greece. Much bigger than what we are observing in the Euro area. Which is something which deals with the advanced economy as a whole. (END VIDEO CLIP) QUEST: Jean-Claude Trichet being crystal clear, to use his phrase, that there are wider issues at stake than mere Greek potential default. Leaving no room for doubt as to where he stands. And later in this program we will, of course, discuss his \"strong vigilance\" and what it means for interest rates and whether or not European governments have actually failed in their Eurozone ambitions. The markets really took on the chin with some aplomb, what they saw happening in Greece and on debt issues. The carmakers were strong performers. Peugeot up 1.8, Volkswagen strongly, the miner (ph) ENRC (ph) was the best performer in London, at 4.6. Now this is despite numerous problems of governance, but also a report that Glencore is considering a $20 billion takeover. Last week was the one that Wall Street would like to forget and the song and dance is not much for the start of this week. (DESK BELL CHIMES) Alison Kosik is at the New York Stock Exchange. Alison joins me now. Alison, I was over the-in my weekend reading I was looking, and I noticed that the Dow, if you take middle of May or March/May (ph), when the Dow was at its year high, we are roughly from March, we are roughly about 6, 6.5 percent down, from that year high. But year to date, we are still just showing gains. ALISON KOSIK, CNN FINANCIAL CORRESPONDENT: Yes, we are. I mean, if you talk to traders, I mean, they would, you know, talk about that word \"correction\" and they say, you know, that is going a little too far. They say what you are seeing happen in the market is really a reflection of what\u0027s happening in the economy. You know, what is really on the minds of investors is what you were just talking about. You know, investors really want to see Greece settle its debt issues. That is hugely impacting what you are seeing here on Wall Street. And then you bring it back here to the economy here in the U.S. You know, investors are really looking to see what the data is going to look like this week. They want to see what the retail sales reports, they want to see PPI, they want to see consumer prices, they really want to see those inflation reports. They want to see these industrial production reports. They want more evidence to see what the health of the economy really is before they really go ahead and use that word \"correction\" in earnest, Richard. QUEST: But is-are we seeing volume in the markets. Because as we get into this summer, sort of sloth period, I\u0027m always very wary of movements that are on light volume. KOSIK: And you are right about that. I mean, volume is extremely light. I mean it was light before the summer started and now it is even lighter. So sure, you are going to see these bigger swings with the lighter volume here on Wall Street. But the fact is we are also just not seeing the confidence that you need to see in the markets that gets them going anyway. And you are seeing all that money just sitting on the sidelines until we get better clues, stronger clues, as to where the economy is headed, Richard. QUEST: Ah, that is the core point, and you and I will talk more about this as we head towards the second quarter reporting season which will be coming up not too far away. KOSIK: Exactly. QUEST: Money on the table. Alison, have a good Monday. And we\u0027ll see you tomorrow. KOSIK: OK, thanks. QUEST: Alison Kosik watching over the markets for us. The Dow just up some 50 points. They are the frequent flyers\u0027 nemesis. Not now, one, but two volcanic ash clouds are causing trouble. Neither of them is in Iceland. (DESK BELL CHIMES) (COMMERCIAL BREAK) QUEST: Now the aircraft, they are starting to get off the tarmac again in Southern Australia, after the ash cloud over the South Pacific eased a tad. The Puyehue Volcano erupted last week. That was in Southern Chili. The clouds of ash caused flights in Argentina to be cancelled and then spread thousands of kilometers of ash across the Pacific. Flights have been cancelled in New Zealand and Australia. Now that the ash particles have drifted even higher, planes there are taking off again. It is safe to do so. Qantas resumed service in and out of Melbourne. Flights to and from New Zealand are still grounded. Australia\u0027s air traffic control says it expects disruption to continue into Tuesday. Thousands of passengers have been struck-or stuck, I should say-in airport. The country\u0027s civil aviation groups says it is no problems with planes taking off, so long as they avoid the ash. Perhaps that is somewhat obvious. Of course, the issue isn\u0027t as simple as just that. As Annie Southwood (ph) now reports, not all airlines want to take off. (BEGIN VIDEOTAPE) UNIDENTIFIED FEMALE (voice over): Finally up in the air. After hours of delays and hundreds of flight cancellations the southern skies are once again open for business. The first carrier to take off this morning, Virgin Australia, much to the relief of its stranded passengers. DANIELLE KEIGHERY, SPOKESWOMAN, VIRGIN AUSTRALIA: Obviously, to do so we made sure that, you know, everything was 100 percent safe. And we believe that these are 100 percent safe to fly now. UNIDENTIFIED FEMALE: Virgin planes use more fuel by flying lower and going around the plume. Qantas, JetStar and Tiger weren\u0027t prepared to do the same. OLIVIA WORTH, SPOKESWOMAN, QANTAS: Our policy is very clear. Qantas will not fly under the ash cloud. Qantas will fly around the ash cloud. GEOFF THOMAS, AVIATION EXPERT: They are an ultra conservative company, an ultra conservative company. And for many, many people that is just the way they\u0027d like them to be. UNIDENTIFIED FEMALE: Qantas and JetStar didn\u0027t resume Melbourne services until after 1 p.m.. That is six hours after Virgin. THOMAS: So, it is different policies, different airlines, doesn\u0027t mean that one is safe and one is unsafe. It is just a different way they look at the situation. UNIDENTIFIED FEMALE: This is where the ash is coming from. The Cordon-Caulle Volcano in Chile, which erupted nine days ago. From space these NASA pictures show the ash cloud drifting east, full of tiny particles of rock and glass that could shut down an aircraft engine. All up, Qantas cancelled over 100 flights, including three international routes. JetStar cancelled more than 80. Virgin suspended 20 flights this morning. And Tiger has a backlog of at least 40. Qantas and JetStar flights to New Zealand and Tasmania remained grounded for now. WORTH: This will take some time. There are 20,000 Qantas passengers who have been impacted by these flights. This is obviously a significant back log. UNIDENTIFIED FEMALE: And the delays may continue. The volcano is continuing to erupt. (END VIDEOTAPE) QUEST: Now, you go many months without any ash clouds, then two come along at once. There is a separate volcanic eruption. This time in East Africa, which has forced Hillary Clinton to cut short her trip to the Continent; the volcano is Eritrea and it erupted overnight on Sunday. Officials say the secretary of State will leave Ethiopia early because there is always the potential she would have been stranded. (BEGIN VIDEO CLIP) MARK TONER, SPOKESMAN, U.S. STATE DEPARTMENT: Word that due to an apparent volcanic eruption in Djibouti, I believe, the secretary will have to cut short her trip, her visit to Addis Ababa. UNIDENTIFIED MALE: Eritrea. TONER: Eritrea-I\u0027m sorry. Thank you, Eritrea. The diplomatic portion of her trip was unaffected and she did tell Ethiopians that she would was committed to coming back but unfortunately due to his volcanic ash cloud she was advised to leave early. (END VIDEO CLIP) QUEST: Absolutely no truth to the idea she wanted to get even with President Obama. Of course, who left Ireland and came to London because he wanted to avoid the Iceland one. The truth is we\u0027ll keep you informed on this and we\u0027ll watch closely to see what is happening with both volcanoes and how they are affecting travel in the region. After the break we turn our attention to \"Future Cities\". And Copenhagen, it aims to be carbon neutral by 2025. And it has got off to a good start. (BEGIN VIDEO CLIP) QUEST (On camera): After the break it is \"Future Cities\" from Copenhagen, where we discover sustainability is no longer being worthy, it is about enjoying the good life and doing good business, in a moment. (COMMERCIAL BREAK) QUEST: In 2009 Copenhagen was the seat of an environmental dream. It was the Cop 15 Summit with aimed to push through global protocols, tackling climate change. Even though the talks failed, Copenhagen\u0027s environmental ambitions live on. It is striving to become the world\u0027s first carbon neutral capital by 2025. Now, Denmark already gets 25 percent of its power from wind turbines. With a target of 50 percent by 2030. It has an extensive and widely used cycling infrastructure for carbon free transport. Pedal power is the norm. It has district cooling and heating systems. Now that circulates and streams cool air through the cities, through the buildings. It is much more energy efficient than air conditioners burning fossil fuels. And that is not all Copenhagen is doing to become one of the world\u0027s truly \"Future Cities\". (BEGIN VIDEOTAPE) QUEST (voice over): The Crown Plaza in Copenhagen, to the untrained eye, a normal hotel. The hotel\u0027s management, carbon neutral building, showcasing real sustainable business. It sits on the outskirts of the Danish capital, where the goal is to become the first carbon neutral city by 2025. No surprise, then, that within the city you find a certain tendency towards green thinking built into the business heads of its community. ALLAN AGERHOLM, GEN. MANAGER, CROWN PLAZA COPENHAGEN: Essentially what we\u0027ve done is we wanted to show that you can deliver a fully serviced international, four-star, brand new hotel without really impacting the environment. QUEST (on camera): Now as we look in this lobby, I mean, hit has light. AGERHOLM: Yeah. QUEST: It\u0027s got heat. It has got televisions. AGERHOLM: And air conditioning. QUEST: And air conditioning? AGERHOLM: Yeah. QUEST: So, I\u0027m not immediately feeling green? AGERHOLM: No. Absolutely. The whole idea is that you don\u0027t see a difference. QUEST: All right, so where is the core of your green credentials? AGERHOLM: Actually, in the basement. QUEST: Then we need to go and see it. AGERHOLM: Indeed. QUEST: (voice over): This is the key to the hotel\u0027s efficiency. Pumping natural cold water from underground, and using it for all heating and cooling needs. (On camera): So this is doing your air conditioning? AGERHOLM: Yes. QUEST: How much is it you save by this? AGERHOLM: On the air conditioning part of it the savings is almost 90 percent. QUEST: Really? AGERHOLM: Yeah. QUEST: Wow. AGERHOLM: Simple. QUEST (voice over): Small scale features like solar panels and energy saving lighting all help maximize efficiency. They even have an electricity generating bicycle in the gym. (On camera): This is gimmicks-ville, but I quite like it. AGERHOLM: This is absolutely gimmick. What we wanted people to see and we use as an exhibition is how much work it actually takes to keep one little fan like that. Copenhagen and Denmark has really focused on the green agenda. And so people like me, of course, become inspired and driven. And you want to see how far can you go? But to me, it is all a question of creating a sustainable business. It is a commercial proposition as well as an environmental proposition. QUEST (voice over): For this hotel saving energy means cutting bills and saving money, in other words, going green as been good for the business. I\u0027ll have to see if this is the case elsewhere in the city. (On camera): Which way is Copenhagen? UNIDENTIFIED MALE: That way. QUEST (voice over): Copenhagen\u0027s large community of cyclists all travel carbon free on a daily basis. (On camera): Ah, a man with a bicycle. You must be waiting for me. (voice over): Now they can also take their bicycles onto carbon neutral trains. NIKLAS MARSCHALL, VICE PRESIDENT, DSB-TRAINS: The train runs on electricity. And we had a customer demand. They want CO2 free transportation. So, we are sure that all the energy that we are using comes from wind and water. So it is 100 percent CO2 transportation. QUEST: Not quite as green as the hotel, the train company are effectively offsetting their carbon. (On camera): Most interesting. (Voice over): What is interesting is that this is in response to consumer demand. (On camera): This looks like a promising direction. (Voice over): And that tells us something about the culture on the streets of the city. (On camera): Time for lunch. (Voice over): This brewery advertises carbon neutral beer. Like the trains they achieve it through a combination of cutting emissions and paying to offset. KASPER LARSEN, NORREBRO BRYGHUS: What we do is we just try, in a very modest way, to move in sort of a direction of being slightly more environmentally safe. QUEST (on camera): But what\u0027s driving it? LARSEN: Well. QUEST: What\u0027s your motive? LARSEN: Well, everything is backed from the idea that we were actually spending huge amounts of money on electricity. And we really wanted to bring down that cost. So it was actually more of a business decision than anything else. QUEST: But doesn\u0027t that tell you something about the state of mind of people here in Copenhagen? You are so much further ahead than other places. LARSEN: Well, I guess the environmental focus is something that has been built into the Copenhagen way of thinking, and has been for a while, I guess. QUEST (voice over): That way of thinking might just be the key for the man who plans to make the whole city carbon neutral. (On camera): Off to city hall. The plan is to be carbon neutral. But you know that is not possible. (LAUGHTER) QUEST: So you are going to end up with some complicated offsetting arrangements, aren\u0027t you? FRANK JENSEN, LORD MAYOR, COPENHAGEN: Of course it is a very ambitious plan to be carbon neutral, the first carbon neutral capital in the world by 2025. It is ambitious but I think it is a realistic because we have already shown that all the last 10 years we have reduced our CO2 emissions at (ph) 20 percent. So, I think it is very realistic. QUEST: Right, but you can\u0027t do it just by cutting emissions. You have to do it by offsetting. JENSEN: Nope. That is not what we are going to do. QUEST: But surely. JENSEN: No, we have to invest in Western windmills, for example, that would use more energy, energy than we are using ourselves. We see that green growth, sustainable solutions, integrated in our city can boost the economy. QUEST (voice over): Copenhagen has its sights set high, whatever the outcome, at least city hall and city businesses seem to be singing from the same hymn sheet. In this \"Future City\" sustainable business is the way forward. (END VIDEOTAPE) QUEST: I actually came back feeling much better after a trip to Copenhagen and I don\u0027t mean-because of all the cycling. At least it is flat there. Diseases like whooping cough, measles, they may seem like they come from another era. At a conference in London today Bill Gates disagreed. You can see Max Foster\u0027s interview with Mr. Gates, tonight, on \"CONNECT THE WORLD\" at 9:00 in London, 10:00 in Central Europe, on CNN. (COMMERCIAL BREAK) QUEST: Hello, I\u0027m Richard Quest, QUEST MEANS BUSINESS. This is CNN. And On this network the news always come first. (NEWSBREAK) (BEGIN VIDEO CLIP) TRICHET: On balance, risks to the for price stability are on the up side. Accordingly, strong vigilance is warranted. On the basis of this assessment, we will act in a firm and timely manner. We will do all that is needed to prevent recent price developments giving rise to broad-based inflationary pressures. (END VIDEO CLIP) QUEST: The moment you heard the words \"strong vigilance,\" the bells started ringing, because that, of course, is the sign that interest rates are headed higher in euro land. In the second part of my interview with President Trichet, I asked him if the phrase strong vigilance was a sign that rates are going up sooner rather than later. (BEGIN VIDEO TAPE) TRICHET: Yes, certainly. I could agree on the fact that it means that there is a likelihood that we could increase rates in the next meeting of the governing council. That is clear. Nevertheless, it is not that we are pre-committed. We will examine the situation in our next meeting on the basis of all information which we have. And we will take the right decisions in the eyes of the governing council accordingly. But, yes, it means that it is something which is possible. QUEST: Possible or probable? TRICHET: Possible and not certain. But, again, I think that all of viewers know that what we mean because they have experienced what we have done in the past. Again, our meaning is to deliver price stability over the medium term, to solidly anchor inflationary expectations, and, therefore, to help our economy, by way of consequence, through both channels, if I may, the confidence channel, all our economic agents and our households, the fellow citizens of Euro INAUDIBLE), 331 million, people can trust that we will deliver price stability and, on the other hand, by solidly anchoring inflation expectations, we have medium and long-term market rates that are also favorable for consolidating the recovery. QUEST: We\u0027ve had numerous emergency summits, numerous Ecofins and yet still, the eurozone, at a political and economic level, is not functioning as the people would like it to function. What needs to be done? TRICHET: First of all, I think that we are, ourselves, very, very clearly on record to have asked the governments in the Euroland, all European Institutions, to be extremely keen on having solid surveillance of fiscal policies and solid surveillance of competitiveness indicators and of imbalances inside the euro area long before the crisis. The crisis has, in my opinion, revealed that this was absolutely of the essence. And we are calling for improving governance in the Euroarea, in these two domains and in a number of others, also. But again, let me say that all advanced economies have been called by the crisis to review their business models, if I may. QUEST: But what... TRICHET: And... QUEST: But in Europe, you definitely put the cart before the horse. TRICHET: No, I don\u0027t think so at all. We are, of course, in a historical endeavor which is of great, great importance, historically, frankly speaking. I think that we have to put that in this perspective. And we said from the very beginning, we have no federal budget. We have no federal government. Therefore, we need solid stability and growth. But I am on record on behalf of the governing council to have said that constantly, constantly. At a certain moment, there was some kind of benign neglect as regards this necessary surveillance. It was the cart and the horses in the right position... QUEST: But -- but... TRICHET: (INAUDIBLE). QUEST: But that benign neglect has caused huge problems. Europe is still not ahead of the curve. TRICHET: It has caused huge problems in all the advanced economies, in all the advanced economies. All the advanced economies are reviewing their business models and realizing that their practiced benign neglect in the past. In our case, we have to concentrate the lessons to be drawn from the situation on improving governance. It is essential. QUEST: A finance ministry for Europe? TRICHET: Well, that is for the day after tomorrow. But today, we know what we have to do to get from the trialogue which takes place between the parliament and the governments and to commission, the best possible improvement of governance today. QUEST: Let\u0027s move to the IMF. I\u0027m going to chance me luck here. I\u0027m chancing me luck. Do you have a preferred candidate between the three now on the short list? (LAUGHTER) TRICHET: This is the decision of governments, of course, and I understand that that Europeans have a candidate. But -- but we will see how it proceeds. (END VIDEO TAPE) QUEST: Well, I chanced me luck and I think I came up wanting. There was no -- no way that President Trichet -- I even went back for a second try asking another question, but there was no -- no way that we were going to get any further on that one. However, President Trichet may not have backed a candidate, but Indonesia certainly has. One of the first major emerging economies to back Christine Lagarde for the IMF\u0027s top job. The country is becoming an economic force. It\u0027s already on Goldman Sachs Next 11 and is a member of the G20. At the World Economic Forum in Jakarta, Andrew Stevens asks if it deserves full BRIC status yet. (BEGIN VIDEOTAPE) ANDREW STEVENS, CNN CORRESPONDENT: I\u0027m at the World Economic Forum in Indonesia, being held for the first time in this country. Now, Indonesia is a big story at the moment. It\u0027s got a young but secure democracy, a growing economy and a government that\u0027s open for business. And remember, this is the world\u0027s fourth most populous country. But what I want to know is whether this country should be considered for membership of that most exclusive of economic clubs, the BRIC countries. (voice-over): BRIC is the brainchild of Goldman Sachs\u0027 Jim O\u0027Neill, who coined the phrase in 2001 to describe the big emerging powerhouses -- Brazil, Russia, India and China. They now account for 45 percent of the world\u0027s population, a quarter of the land mass and about a quarter of global economic output. (on camera): So where does Indonesia fit into all this? Well, it\u0027s a member of Goldman\u0027s other club, the N 11, or the Next 11, which are countries with BRIC-like qualities. But does it deserve a place at the top table? We put that question to some delegates here at the WEF. UNIDENTIFIED MALE: I think Indonesia should. I think they\u0027ve got the -- the growth potential, a 240 million person economy that could actually grow faster than it is now. You -- you\u0027ve got to think about it. This is a strategically important market. PAUL POLMAN, CEO, UNILEVER: And so I would definitely say it\u0027s pulse is in that group of BRICS that, by the way, account for 80 percent of the global growth. JASPAL BINDRA, ASIA CEO, STANDARD CHARTERED: Definitely, yes. Standard Chartered has just issued a super cycle report where it has suggested that Indonesia will be the fifth largest economy in the world by 2030. STEVENS: Certainly, there are a lot of support here for Indonesia. But let\u0027s now take a look at some of the numbers. (voice-over): In sheer economic size, Indonesia has a long way to go. China is still the big beast of the BRICS, weighing in at a $5.8 trillion economy. Russia is the smallest at $1.5 trillion. Indonesia is still less than half of Russia, at just over $700 billion. On economic growth, it fits the bill. Forecast growth is 6.4 percent this year and rising, compared with a similar average rise for the BRICS. And the size of the population fits, as well. I put the question to the BRIC godfather himself, Jim O\u0027Neill. He says the key criteria for entry is, quote, \"an economy that is already or likely to become 3 to 5 percent of global GDP.\" He says for Indonesia to do that, it would require years of consecutive 10 percent growth. Indonesia\u0027s investment minister thinks O\u0027Neill is overdue for a visit to look at how have how fast Indonesia is growing. GITA WIRJAWAN, INDONESIA INVESTMENT BOARD: If he comes to Jakarta, he\u0027ll see what I\u0027m talking about. And I think we certainly deserve to be a BRIC or a BRICEE member. STEVENS: A lot, though, will depend on this man, President Susilo Bambang Yudhoyono, to lay a bedrock for the country\u0027s long-term growth. He faces tough challenges, from building a new infrastructure network, to tackling what the WEF calls widespread corruption. But what is impossible to ignore is the sense of optimism and confidence this country has at the moment. Andrew Stevens, CNN, Jakarta. (END VIDEO TAPE) QUEST: Now, Indonesia\u0027s promise is, of course, important in granting support for Christine Lagarde in the IMF leadership battle. It will soon be time for the supporters of the three candidates to declare themselves in one way or another. Many of them have already come out in force, suggesting this is -- over in the library, the frontrunner remains Christine Lagarde, France\u0027s finance minister. Obviously, she has the 35 percent of Europe behind her. Most of the European Union countries. Indonesia, that you heard me just talk about, has already said that they will support her, the UAE and Egypt. These are extremely important, particularly, of course, with the Arab spring taking place in Egypt and other parts of the Middle East and Indonesia for emerging markets. It\u0027s the emerging markets that Carstens has to get it. Agustin Carstens is the alternative representing developing countries. Now, he\u0027s already got the support of the 12 Latin American countries. But so far, no endorsement from South America from Brazil or Argentina. He\u0027s going to have to pick up that support if he\u0027s going to really make progress. What he is getting is many favorable comments. Take, for example, he was in Washington today, where the U.S. Treasury paid favorable comments, although they haven\u0027t come down one side or the other, commenting on his experience and his ability to lead. Stanley Fischer, the governor of the Bank of Israel, former number two at the fund, chief economist, enormously respected. He is supported by Mohamed El-Erian of PIMCO. He is, at 67, two years older than the age in the rules. So for Fischer\u0027s candidacy to get a -- to get going, really, the -- at their executive meeting taking place now, the IMF is going to have to decide to waive the rules or not and allow him to run. These are the candidates. Over the next two weeks, we will not only look at the candidates, their backgrounds, their policies, their support, but this will be the place where we will keep up fully up to date on who is likely to be the next head of the IMF. After the break, it\u0027s shaping up to be the year of the hacker. The list of victims is growing longer by the day and we will talk about those who are exposed. (COMMERCIAL BREAK) QUEST: It seems online security is going from bad to worse. On Friday, we told you about a hacking attack at the bank, Citigroup. Well, today, \"The Wall Street Journal\" reports the bank waited up to three weeks before letting its credit card customers know. Citigroup says the contact details and numbers of 200,000 cardholders were accessed. But apparently the CVS or CVR numbers or whatever it is, they were not compromised. Hacktivist group, Anonymous, is taking revenge on Spain. Spanish police say their Web site was taken offline after Anonymous says it was a direct response to the arrest of three alleged hackers a few days earlier. The IMF has confirmed it, too, has been hacked. It won\u0027t say if any confidential information was compromised. The FBI is investigating the incident, which security experts say is the work of a government. Tony Schaffer from the Center for Advanced Defense Studies, a security NGO, says this attack could be the first of many. (BEGIN VIDEO CLIP) TONY SCHAFFER, CENTER FOR ADVANCED DEFENSE STUDIES: It\u0027s huge. And it was sustained and detailed. You\u0027re talking about a very sophisticated threat which was able to not only get into the system, very likely map the system. And what is worse, and everybody is afraid of and they won\u0027t talk about, is they probably, once they were in, left back doors to off -- get back in whenever they want. (END VIDEO CLIP) QUEST: You can tell, it seems to be growing -- or maybe we are just noticing it all the more frequently. Join me at the chalk board and you\u0027ll see what I\u0027m talking about. If we -- this is the situation so far. Sony, as best that we know, Sony has been hacked three times, all right? Its Sony PlayStation, its Network online entertainment suite and Sony Pictures Web site. Google, we know, has been hacked. Google has been hacked twice. In 2010, about the attack on corporate infrastructure. It happened last year. And then there was a phishing expedition, which isn\u0027t really hacking. As for the others, well, the IMF, I\u0027ve just told you about, there\u0027s been hacked once. But if you really want to talk about hackarama and hacking on an industrial scale, it has to be HMT, Her Majesty\u0027s Treasury. Her Majesty\u0027s Treasury in London gets hacked or attempted to get hacked or potentially gets hacked just about every single day. And in many cases, the hacking is coming from a known unauthorized sovereign government. Let me show you what George Osborne said. During 2010, he said, hostile intelligence agencies made hundreds of attempts to break into the Treasury\u0027s computer systems -- hundreds of attempts to break into the Treasury system. That puts it into perspective at exactly how hacking is now such a major problem. We talk a lot about what hacking actually means and what it often refers to. But what gets underreported is the immense cost to businesses. You\u0027ll know this, particularly if you\u0027ve had to buy backup, insurance, recovery and the like. At Facebook.com/cnnquest, we\u0027re having a discussion. It\u0027s based on a CNN report looking at the hidden cost of cyber crime. For example, Sony estimates that its PlayStation hacking has cost it $171 million. If you want to follow this, it is at Facebook.com/ -- well, /CNNquest. Coming up after the break, a year ago today, it was home to the greatest show on earth. Now, after all the crowds have gone, why South Africa\u0027s World Cup may have been more of a white elephant than a cash cow. (COMMERCIAL BREAK) QUEST: The volcanic eruptions taking place in South America and also in Africa, they are causing problems for aviation, particularly the ones in South America, which has really got a head of steam. New Zealand and Australia are affected. Guillermo is at the World Weather Center. So, first of all, show me -- or at least give me an idea where the volcano is and that spreading ash cloud. GUILLERMO ARDUINO, CNN METEOROLOGIST: OK. I think that the first map is going to show it clearly. So this is the Southern Hemisphere, Richard. So you see the ash, how it\u0027s coming through in this case. This is Africa. This is South America. Of course, it starts on the other side of the -- the Andes. And because of the winds, the ash is trailing across the Atlantic Ocean in here and then going into Africa, South Africa. Now, the mention of Africa that you -- you had a minute ago, it has to do with the Djibouti area way to the north. So Africa is being hit twice, in this case, indirectly and directly. So at the same time, it\u0027s important to know that Puyehue Volcano, it\u0027s in Chile, right? And we don\u0027t have so much traffic -- air traffic in the Southern Hemisphere compared to the Northern Hemisphere, because we cannot avoid comparing what\u0027s going on in the Northern Hemisphere with what happened with Iceland and in this case. Now, look at the winds. You know that when we go from North America to Europe, the flights are usually shorter, because they take advantage of the jet and the winds in here. In the Southern Hemisphere, we had the roaring 40s. It\u0027s more or less the same. But when it came to Australia and New Zealand, flights out of Argentina and Chile, they go over the South Pole. So they\u0027re not affected by this. But these roaring 40s are taking the ash all the way into Australia and New Zealand. And that\u0027s why the areas got affected. Now, Australia and New Zealand in better shape right now. There was a little bit of a lull. The eruptions continue, which means that eventually, the meteorological condition continues to be the same. New Zealand and Australia are going to be affected anyway, again. And now, you see this is Argentina and Chile. This is Antarctica. And look at all the ash that we have in this case and how it\u0027s circling around. Now, because -- because of the fact that the -- we cannot predict action in terms of volcano, but we have to go back to historical activity, it is very, very difficult to get an accurate forecast. What we do know is that floods -- flights out of Chile and Argentina to Australia and New Zealand has been -- have been canceled. Also, Argentine Airlines canceled flights all the way to Mexico and Barcelona because the warning encompasses Uruguay, Buenos Aires, Cordova, Santiago. So major airports right now, while -- while days ago, we were talking about the ash to the south, where there\u0027s not much going on. So it doesn\u0027t look very nice at all. If we follow the warnings like we did where we were covering the story with the Icelandic volcano, it really looks very complicated. The good thing, Richard, is that we do not have such a thick volume of air traffic in the Southern Hemisphere -- back to you. QUEST: The fascinating part I -- I -- I love about your graphs and maps and -- and stuff tonight is you\u0027ve got that old -- or that new map, the Australia -- the world as seen from Australia, which, of course, is where you twist it upside down, don\u0027t you? ARDUINO: Yes. QUEST: And Australia becomes at the top of the map, not the bottom of it... ARDUINO: Yes. QUEST: -- which, of course, is very relevant. ARDUINO: Yes, the reference was the South -- the South Pole. It was Antarctica. And then you see everybody around. So it is perspective. It\u0027s important to look at that from that perspective, as well. QUEST: Keep watching this one. It\u0027s important because travelers north -- north, south, east, west, we need to know. All right, many thanks. ARDUINO: Thank you. QUEST: Guillermo is at the World Weather Center. This time last year, all eyes were on South Africa. The World Cup was a loud proud and extravagant celebration for the whole country. And it was meant to be profitable, too. One report said it was worth $12 billion to the country. Three hundred and sixty-five days later and some South Africans are still waiting to see any benefits. As our correspondent, Nkepile Mabuse, reports from Joberg. (BEGIN VIDEOTAPE) NKEPILE MABUSE, CNN CORRESPONDENT (voice-over): The vuvuzelas made it a noisy World Cup, but in the end, South Africans deserved to blow their own horn. They organized a successful football tournament. (on camera): I watched the opening game on June the 11th right here in Alexandra Township, with some of the country\u0027s poorest citizens. Many of them were dressed in the colors of the national team and they really got into the spirit of the event. But the euphoria didn\u0027t fool them. They told me then that they didn\u0027t expect hosting the World Cup to change their lives. (voice-over): Some of the benefits touted from hosting the event included improved infrastructure, tourism and jobs. But many of the targets set were never reached. (on camera): Initial estimates were that the event would cost $2.5 billion, attract nearly half a million visitors and create jobs. In the end, government expenditure nearly doubled, only 300,000 visitors came and according to statistics, South Africa, at 25 percent, the unemployment rate is back where it was before the World Cup. (voice-over): \"Here, it only benefited those who could provide accommodations for visitors. The rest of us didn\u0027t gain anything, this man tells me.\" \"All four of my brothers are unemployed,\" this woman says. \"There are no jobs and the World Cup didn\u0027t make a difference.\" Organizers blame the global financial crisis for robbing the country of the desired economic boost. DANNY JORDAAN, FORMER CEO, LOCAL ORGANIZING COMMITTEE: When we were awarded the event in 2004, not a single one of these economists predicted that in 2008, there would be a serious economic crisis, and a global one at that. MABUSE: It was a crisis out of which FIFA emerged unscathed. The football governing body raked in nearly $4 billion from the World Cup, making it their most lucrative ever. For South Africa, the biggest gains may lie in the future. While some economists say it was an expensive marketing campaign, others believe the hosting of the event has altered the country\u0027s image in the eyes of investors and travelers. JORDAAN: Most tourists, when they talk South Africa, they said is it safe? That\u0027s the first question. And -- and throughout the bidding and also the stage leading up to the (INAUDIBLE), that was the first question all over the world. And after the World Cup, that question disappeared. MABUSE: And as for the country\u0027s poor, Joberg says not a single cent was diverted from programs earmarked to improve their lives. Nkepile Mabuse, CNN, Johannesburg. (END VIDEO TAPE) (COMMERCIAL BREAK) QUEST: Tonight\u0027s Profitable Moment. President Trichet said the ECB won\u0027t accept a credit event or default. He\u0027s firm on this point. The markets are sending a strong message that they believe a credit default is going to happen regardless. They\u0027re notching down Greek debt further into junk. Now, for ordinary Greeks and anyone else, to come to that, it\u0027s a bewildering matter. Top economists say restructuring is desirable and may be inevitable. Yet, the ECB and the Eurozone, they soldier on to be sure. A default on Greek debt, indeed, would have widespread nasty consequences. It would shut Greece out of the market for years. There would be huge losses for the ECB and others and it would launch a who\u0027s next of other troubled countries. But that may happen anyway. And even though President Trichet is adamant that there may be a default, it may happen and he may be powerless to prevent it. And that\u0027s QUEST MEANS BUSINESS for tonight. I\u0027m Richard Quest in London. Whatever you\u0027re up to in the hours ahead, I hope it\u0027s profitable. \"PIERS MORGAN TONIGHT\" is after the headlines. END","SECTION":"interviews"}