{"RECORD_ID": 0, "AUTHOR": "Christian Noyer", "TITLE": "«Une fois nommés, les membres du directoire de la BCE sont totalement\nindépendants». for Le Temps", "DATE": "2002-04-25", "TEXT": "\n\nBEGIN_QUESTIONLe Temps: Monsieur Noyer, vous êtes le premier membre du directoire de\nla BCE à devoir céder votre place. Etes-vous déçu?END_QUESTION\n\nChristian Noyer: C'est un peu frustrant, même si j'ai eu la chance\nconsidérable d'être à la BCE durant les quatre années de la\nconstruction de l'institution, notamment de la définition de sa\nstratégie monétaire et des événements majeurs que furent le lancement\nde l'euro en 1999 et celui de l'euro fiduciaire le 1er janvier 2002.\nBeaucoup a été fait même s'il reste certainement beaucoup à accomplir.\nC'est vrai, je quitte cette institution très attachante avec regret.\n\nBEGIN_QUESTIONChaque succession au directoire de la BCE risque de tourner à\nl'affrontement politique. Ce facteur d'instabilité affaiblit-il la\nBCE?END_QUESTION\n\nNon, c'est plutôt l'inverse. L'exemple de la première nomination d'un\nmembre du directoire après la période initiale (Le Grec Lucas Papademos\nsuccédera à Christian Noyer, ndlr) tend à montrer que les procédures\nfonctionnent bien et sans heurts. Il est naturel que les pays de la\nzone ne soient pas opposés à ce que des nationaux de tous les Etats\nmembres aient l'occasion d'exercer des responsabilités au sein de la\nBCE mais il n'y a pas d'ambiguïté. Aussitôt la nomination intervenue,\ntout le monde a convenu que les membres du directoire sont totalement\nindépendants et prennent en compte exclusivement les intérêts de toute\nla zone et non pas ceux de leur pays. Je ne vois pas de risque\nparticulier. En sens inverse, les membres d'une banque centrale ont\nbesoin d'une forte légitimité et celle-ci ne peut leur être conférée\nque par une nomination politique. Dans le cas de la BCE, la décision\nest du ressort des chefs d'Etat et de gouvernement.\n\nBEGIN_QUESTIONFaut-il ouvrir le directoire de la BCE à des personnalités recrutées à\nl'extérieur du sérail des banques centrales?END_QUESTION\n\nLa question est à traiter par les chefs d'Etat et de gouvernement. Le\ntraité fixe que les personnalités nommées doivent avoir une expérience\nadéquate dans le domaine monétaire ou bancaire. S'ajoute le fait qu'un\nmembre du directoire a des responsabilités managériales. A titre\npersonnel, une expérience qui prépare à cette dimension de la fonction\nme paraît souhaitable.\n\nBEGIN_QUESTIONL'élargissement programmé de la zone euro oblige la BCE à repenser ses\nstructures. Le principe «un pays, une voix» au conseil des gouverneurs\nest-il condamné?END_QUESTION\n\nDans une zone euro qui s'élargira substantiellement peut se poser un\nproblème de fonctionnement du conseil des gouverneurs. Comment faire en\nsorte que le conseil demeure l'instrument efficace qu'il a été depuis\nle début? Nous y travaillons et ferons une proposition d'ici à la fin\nde l'année. En l'occurrence, la règle n'est pas «un pays, une voix»,\nmais «une personne, un vote». Le principe que chaque membre du conseil\ndes gouverneurs a une voix est très important. Il faut éviter à tout\nprix de pondérer chaque voix par le poids économique des pays car ce\nserait donner l'impression, contraire aux traités, que chaque membre du\nconseil y représente les intérêts de son propre pays. Or, nous sommes\ntous chargés de représenter l'ensemble des intérêts de la zone euro. Il\nne faut pas affaiblir ce principe fondateur de la BCE.\n\nBEGIN_QUESTIONLe Traité de Maastricht fixe à la BCE la mission d'assurer la stabilité\ndes prix. Un mandat plus large ne serait-il pas un avantage?END_QUESTION\n\nA ma connaissance, dans tous les cas de pays occidentaux développés où\nles statuts de la banque centrale ont été refondés récemment, le mandat\nest en gros similaire à celui de la BCE. Pourquoi? Parce que la théorie\néconomique moderne comme l'expérience montrent que la stabilité des\nprix est une condition nécessaire pour obtenir le plus haut niveau de\ncroissance possible et un très haut niveau d'emploi. Et que la\nstabilité des prix est la meilleure contribution qu'une banque centrale\npeut faire à l'obtention de cette croissance. D'autres conditions sont\nnécessaires, comme le fait d'avoir des structures économiques\nflexibles. Mais la stabilité des prix, qui n'est ni l'inflation ni la\ndéflation, reste ce qu'une banque centrale peut apporter de plus\nprécieux pour assurer le niveau de bien-être le plus haut possible\nd'une population.\n\nBEGIN_QUESTIONLa BCE définit la stabilité des prix comme étant un renchérissement\ninférieur ou égal à 2%. N'est-ce pas restrictif? Et pourquoi ce chiffre\nde 2%?END_QUESTION\n\nPremièrement, nous vivons avec l'héritage des banques centrales\nnationales qui font partie de l'Euro-système. Or, la plupart d'entre\nelles avaient adopté cette définition de la stabilité des prix.\nDeuxièmement, pour une raison plus fondamentale qui découle de notre\nanalyse, nous nous sommes aperçus que le chiffre de 2% constitue un\nseuil psychologique. Peut-être est-ce dû au pouvoir magique que l'on\nprête aux chiffres... Du moins il n'y pas d'explication seulement\nscientifique. Le fait est qu'au-dessous de 2%, les agents économiques\nconsidèrent qu'il n'y a pas d'inflation et agissent sans tenir compte\nd'hypothèses inflationnistes. Au-delà de 2%, des comportements pervers\ncommencent à apparaître, comme les craintes pour le pouvoir d'achat et\nles retards dans les décisions d'investissements.\n\nBEGIN_QUESTIONAlors la BCE a-t-elle surestimé la capacité de la zone euro à être un\npôle de croissance indépendant?END_QUESTION\n\nNon, je ne crois pas. La situation de part et d'autre de l'Atlantique a\névolué différemment. Le degré de dépendance des Etats-Unis vis-à-vis du\nreste du monde a doublé au cours des dernières années en matière\ncommerciale. En revanche, l'introduction de l'euro a annulé les risques\nde tensions à l'intérieur de la zone sur le marché des changes. Une\ncause de perturbation, qui était un élément négatif dans la croissance\nde la zone, a été supprimée. Là nous avons gagné une autonomie\ndurable.\n\nBEGIN_QUESTIONL'absence de vrai gouvernement économique de l'UE nuit-elle à la BCE?END_QUESTION\n\nUne zone monétaire avec une banque centrale dotée de statuts robustes\ncomme dans notre cas peut fonctionner même si dans les autres domaines\nde la politique économique les responsabilités sont partagées entre\nplusieurs Etats. Cependant, il est vrai qu'une zone monétaire unifiée\nimplique un degré de dépendance croissant. Une harmonisation poussée\nest donc fortement souhaitable, tant pour l'efficacité de la politique\nmonétaire menée par la banque centrale que pour le meilleur\ndéveloppement possible de l'économie. Et c'est ce qui se passe. Dans le\ncontexte de la zone euro, le Pacte de stabilité et de croissance a une\nimportance fondamentale car cette coordination des politiques\nbudgétaires remplace l'absence d'un budget fédéral. Il en est de même\npour les grandes orientations de politiques économiques, qui\nfournissent un cadre qui doit permettre d'obtenir des évolutions\nparallèles ou convergentes. Au total, la construction de la zone euro\nest cohérente, elle fonctionne, même si des progrès sont nécessaires.\n\nBEGIN_QUESTIONEn n'adressant pas un avertissement à l'Allemagne et au Portugal pour\nleurs difficultés à maîtriser leurs finances, les Quinze n'ont-ils pas\nrendu un très mauvais service à la BCE et à l'euro?END_QUESTION\n\nJe n'ai pas cette analyse. La Commis sion européenne a fait jouer la\nprocédure d'alerte comme elle en avait le devoir. Il y a eu un intense\ndébat devant l'opinion publique. La pression des pairs s'est\ndéveloppée. Les deux pays visés ont annoncé qu'ils renforçaient leurs\nengagements sur le retour à l'équilibre budgétaire dans le délai agréé\nen commun. L'issue est bonne. Qu'on envoie un papier ou non, c'est\nsecondaire.\n\nBEGIN_QUESTIONQu'est-ce qui plaide pour la pérennité de monnaies fortes comme le\nfranc suisse?END_QUESTION\n\nLe franc suisse a une tradition de monnaie forte fondée sur la\nstabilité des prix. Si un jour la Suisse fait le choix politique de\nrejoindre l'Union européenne, cela signifiera de rejoindre l'euro très\nvite. Tout le monde, dans la zone euro, se réjouira énormément de\nl'apport d'un partenaire qui a une longue expérience historique et une\ngrande crédibilité propre. Mais c'est un choix qui appartient aux\nSuisses.\n\nBEGIN_QUESTIONCraignez-vous que la reprise ne soit vite étranglée?END_QUESTION\n\nNon, je suis confiant dans le cycle de reprise, même si tout reste à\nconfirmer. Si les prix du pétrole n'augmentent plus et que leur\nvolatilité reste confinée entre le prix de janvier et celui de début\navril, on peut considérer que cela n'entravera pas la poursuite de la\nreprise pour le reste de l'année. @Normal(e):\n\nBEGIN_QUESTIONLe patron de la Fed a souligné qu'avec le retour à la croissance, il\nfallait s'attendre à une rapide correction à la hausse des taux.\nPartagez-vous cette analyse pour la BCE?END_QUESTION\n\nPour l'instant, les taux de la BCE sont appropriés au cycle économique\net adaptés à l'objectif de maintien de la stabilité des prix dans la\nzone euro. Nous surveillons avec attention tous les indicateurs. Je ne\npeux cependant pas prédire quelle sera l'évolution.\n\nBEGIN_QUESTIONEtes-vous satisfait du niveau de l'euro?END_QUESTION\n\nL'euro est une monnaie intrinsèquement forte parce qu'elle est fondée\nsur la stabilité des prix. Elle conserve un fort potentiel\nd'appréciation, j'en suis certain. n"}