{"AUTHOR":"christine lagarde","TITLE":"CHRISTINE LAGARDE \"Wir bleiben unerschütterlich\"","DATE":"19.05.2020","TEXT":"Autor(en): *Thomas Hanke* Die Billionen-Allianz (Handelsblatt-Beilage) CHRISTINE LAGARDE \"Wir bleiben unerschütterlich\" Die Präsidentin der EZB fordert eine Reform des Stabilitätspaktes. Im Streit mit dem Bundesverfassungsgericht erwartet sie von der Bundesbank Bündnistreue. Christine Lagarde ist noch frisch im Amt als Präsidentin der Europäischen Zentralbank (EZB). Sie muss ihre Führungsrolle festigen, auch durch öffentliche Auftritte. Die Pressekonferenzen na ch den EZB-Sitzungen bieten dafür begrenzten Spielraum. Nun gab Lagarde vier europäischen Zeitungen (Les Echos, Corriere de la Sera, El Mundo, Handelsblatt) ein Interview - und erläuterte ausführlich ihre Vorstellungen über die Rolle der Notenbank in Europa, auch und vor allem angesichts der Coronakrise. Frau Lagarde, Emmanuel Macron und Angela Merkel schlagen einen Wiederaufbaufonds von 500 Milliarden Euro vor. Was halten Sie davon? Reicht diese budgetäre Anstrengung, damit die EZB nicht mehr allein die Last tragen muss? Die Vorschläge der Kanzlerin und des Präsidenten sind ehrgeizig, gezielt und willkommen. Sie öffnen den Weg zu langfristigen Anleihen der EU-Kommission und erlauben es, umfangreiche direkte Hilfen des EU-Haushalts zugunsten der am stärksten von der Krise betroffenen Staaten zu leisten. Das zeugt vom Geist der Solidarität und der Verantwortung, den die Kanzlerin in der vergangenen Woche angesprochen hat. Es kann keine Stärkung der finanziellen Solidarität geben ohne eine größere Koordinierung der Entscheidungen auf europäischem Niveau. Die europäischen Länder kommen allmählich aus dem Lockdown heraus. Wie schätzen Sie den wirtschaftlichen Schock für die Euro-Zone ein? Der Schock ist beträchtlich und sucht in Friedenszeiten seinesgleichen. Wir müssen uns ihm mit Entschlossenheit stellen, um unseren Volkswirtschaften zu helfen, sich so schnell wie möglich zu erholen und dabei eine soziale Krise zu vermeiden. Unsere Szenarien reichen von einer Rezession von fünf bis zwölf Prozent für die Euro-Zone in diesem Jahr, mit einer zentralen Annahme von acht Prozent. Wir werden unsere Projektionen am 4. Juni überprüfen, aber im schlimmsten Fall rechnen wir allein im zweiten Quartal mit einem Rückgang des Bruttoinlandsprodukts um 15 Prozent. In Wirklichkeit ist es schwierig, die Auswirkungen der Öffnung nach dem Lockdown in den einzelnen Ländern zu beurteilen, vor allem, wenn wir die Annahme einer zweiten Welle der Epidemie im Herbst miteinbeziehen müssen. Ein Element scheint wahrscheinlich: Sollte es eine zweite Welle geben, dürften ihre wirtschaftlichen Auswirkungen weniger schwerwiegend sein, da die Erfahrung Früchte trägt. Welches Mandat hat die EZB in dieser beispiellosen Coronavirus-Krise? Nach den Verträgen umfasst es nicht Wachstum und Beschäftigung. Preisstabilität ist der Kern unseres Mandats, mit einer Inflationsrate von unter, aber nahe zwei Prozent. Unter Umständen wie den heutigen, wo die Inflation und die Inflationserwartungen weit unter unserem Ziel liegen und sich die Wirtschaft in einer tiefen Rezession befindet, muss die EZB eine Geldpolitik betreiben, die so akkommodierend ist, wie es zur Stabilisierung sowohl der Inflation als auch der Wirtschaft erforderlich ist. Wir müssen immer dann eingreifen, wenn die Gefahr einer Verschärfung der finanziellen Bedingungen besteht. Und wir müssen sicherstellen, dass die Geldpolitik auf alle Länder des EuroRaums und in alle Sektoren übertragen wird. Dies ist der Zweck unseres außergewöhnlichen Instruments, des Pandemie-Notkaufprogramms (Pandemic Emergency Purchase Programme, Pepp). Also verdienen alle Länder, in denen die Geldpolitik nicht die erwünschten Effekte zu erzielen scheint, Hilfe? Sicherlich. Die Transmission der Geldpolitik ist ebenso wichtig wie die Geldpolitik selbst. Die Schuldenkrise von 2012 und dann die Schuldenkrise von 2015 in Griechenland bedrohten die Zukunft des Euros selbst. Die heutige Wirtschaftskrise ist viel stärker. Besteht die Gefahr eines Auseinanderbrechens der Euro-Zone? Nein. Die Situation ist ganz und gar nicht die gleiche. Diesmal handelt es sich weder um eine Finanz- und Immobilienkrise, die auf die gesamte Wirtschaft übergreift, noch um eine Krise, bei der sich ein Land ins Abseits manövriert hatte, weil es einen schlechten wirtschaftspolitischen Cocktail angewendet hat. Es ist ein symmetrischer Schock, der alle Volkswirtschaften gleichzeitig betrifft. Um die Gesundheit der Europäer zu schützen, haben Politiker beschlossen, ihre Volkswirtschaften teilweise stillzulegen. Es ist daher wichtig, dass alle Länder unter guten Bedingungen und unter Einsatz aller verfügbaren Instrumente wieder an den Start gehen. Ist das Risiko für den Euro also gleich null? Ja, und ich möchte Sie daran erinnern, dass der Euro unumkehrbar ist, das ist in den Verträgen verankert. Die Zinsunterschiede bei den Staatsanleihen der südeuropäischen Länder sind größer als Anfang März, trotz der Maßnahmen, die Sie ergriffen haben. Sind Sie zufrieden? Ich sage es noch einmal: Es ist unsere Aufgabe, die ordnungsgemäße Transmission der Geldpolitik in allen Ländern der Euro-Zone sicherzustellen. Wir werden weiter handeln, ohne zu zögern. Seit dem 18. März, als das Pepp angekündigt wurde, ist der italienische Spread (gegenüber den zehnjährigen Bundesanleihen) stark zurückgegangen. Das gilt auch für die spanischen und portugiesischen Zinsabstände. Wie beurteilen Sie die Reaktion der politischen Entscheidungsträger auf die Krise? Im Jahr 2012 war das \"Whatever it takes\" Ihres Vorgängers Mario Draghi den Zusagen der europäischen Regierungschefs gefolgt, aber nicht vorausgegangen. Auf nationaler Ebene haben die Regierungen verstanden, was auf dem Spiel steht. Zwischen der direkten Hilfe für die Haushalte, der Stundung von Gebühren und Garantien für den privaten Sektor haben sie den Gegenwert von 20 Prozentpunkten der Wirtschaftsleistung (BIP) der Euro-Zone auf den Tisch gelegt. Das ist eine Menge. Die Europäische Kommission hat ihrerseits die Zwänge des Stabilitäts- und Wachstumspakts aufgehoben und die Mechanismen für staatliche Beihilfen freigegeben: Dies war unerlässlich. Doch all dem sind Grenzen gesetzt, weil die Hilfsanstrengungen zu asymmetrisch sind. Je nach Land schwanken sie zwischen zwei und 40 Prozent des BIP, wenn wir die Direktbeihilfen und Garantien zusammennehmen. Die wirtschaftlich schwächsten Länder, die manchmal am stärksten von dem Virus betroffen sind, verfügen nicht über den haushaltspolitischen Spielraum, um die notwendigen Anstrengungen zu unternehmen, um ihre Wirtschaft wieder auf die Beine zu bringen. Die Lösung ist daher ein schneller, solider europäischer Konjunkturplan zur Wiederherstellung der Symmetrie zwischen den Ländern, wenn wir aus der Krise kommen. Es liegt auf der Hand, dass dieser Plan denjenigen Ländern, die ihn am meisten benötigen, Hilfe bieten muss. Es liegt im Interesse eines jeden Landes, diese kollektive Hilfe zu leisten. Was erwarten Sie konkret vom Europäischen Rat? Der Rat trägt eine immense Verantwortung: Er muss der Schwere der wirtschaftlichen Schäden und des sozialen Leids gerecht werden. Wie weit sind wir gekommen? 540 Milliarden Euro sind bereits potenziell verfügbar durch das, was aus dem Europäischen Stabilitätsmechanismus (ESM) kommt, die zusätzlichen Garantien für Unternehmen (mit Schwerpunkt auf KMU), die von der Europäischen Investitionsbank zugesagt wurden, und den \"Sure\"-Plan der Kommission zur Kofinanzierung von Kurzarbeit, der ab Juni eingeführt werden soll. Die ESM-Kreditlinien haben nichts mit den Rettungspaketen der Vergangenheit zu tun. Es handelt sich um Darlehensangebote von bis zu zwei Prozent des BIP eines jeden Staates, zu sehr niedrigen Zinssätzen und mit Mindestkonditionen. Es genügt der Nachweis, dass die Mittel für direkte und indirekte Gesundheitsausgaben zur Bekämpfung der Pandemie bestimmt sind. Dieses Paket von Unterstützungsmaßnahmen ist zu begrüßen, aber es reicht eindeutig nicht aus, um die Wirtschaft der Euro-Zone wieder anzukurbeln. Welche Größenordnung halten Sie für notwendig? Wir schätzen den gesamten zusätzlichen Finanzbedarf der Staaten, der durch diese Krise entsteht, allein für das Jahr 2020 auf zwischen 1 000 und 1 500 Milliarden Euro. Einige werden die erforderlichen Beträge leicht erreichen, während andere die finanzielle Solidarität der Gemeinschaft benötigen, deren Umfang und Zusammensetzung vom Ehrgeiz der Staats- und Regierungschefs unter der Leitung von Charles Michel und Ursula von der Leyen abhängen wird. Dieses europäische Konjunkturprogramm, das, wie ich hoffe, schnell und massiv sein wird, muss sich auch auf Investitionen in gemeinsame öffentliche Güter konzentrieren, jene, die besser gemeinsam als allein finanziert werden sollten, denn das ist wirksamer. Ich schließe die Gesundheitssicherheit, den Übergang zu einer grüneren, digitaleren Wirtschaft und zu einer Wirtschaft ein, die die biologische Vielfalt besser schützt. Falls der Europäische Rat keinen ausreichenden Wachstumsfonds einrichtet, können dann die am stärksten gefährdeten Länder mit dem Rettungsprogramm der EZB (OMT) rechnen? Und zu welchen Bedingungen? Das OMT bleibt ein wichtiges Instrument im europäischen Werkzeugkasten, aber es wurde für die Krise 2011 bis 2012 konzipiert, die sich von der heutigen Krise stark unterscheidet. Ich halte es nicht für das geeignetste Instrument zur Bewältigung der wirtschaftlichen Folgen der Covid-19-Gesundheitskrise. Heute, angesichts eines solchen systemischen Schocks, ist das Pepp, unser 750 Milliarden Euro schweres Programm zum Kauf von öffentlichen und privaten Wertpapieren, am besten geeignet. Sein Betrag wurde im März kalibriert, als wir eine unpräzise Vorstellung von der Rezession hatten. Wenn sich Ihre Prognosen im Juni ändern, wird dann der Zeitpunkt gekommen sein, ihn nach oben zu korrigieren? In dieser Frage waren und sind wir sehr klar: Wir werden nicht zögern, die Größe, Dauer und Zusammensetzung des Pepp so weit wie nötig anzupassen. Wir werden alle notwendige Flexibilität innerhalb unseres Mandats nutzen. Es gibt keine psychologischen Hindernisse für unser Handeln. Die Haushaltslage Italiens, Spaniens und Frankreichs war schon vor der Krise schwierig. Macht Ihnen deren Situation heute keine Angst? Sollten wir den Stabilitäts- und Wachstumspakt aufgeben? Heute geht es vorrangig darum, den Volkswirtschaften zu helfen, sich zu erholen. Die Ausgaben und Schulden der Staaten steigen natürlich, und die Schulden im Verhältnis zum BIP werden steigen, weil wir uns in einer Rezession befinden. In allen Ländern der Welt steigt der Schuldenstand: Nach Prognosen des IWF wird die Verschuldung der Vereinigten Staaten bis Ende 2020 mehr als 130 Prozent des BIP erreichen, während die Euro-Zone unter 100 Prozent liegen wird. Dies ist natürlich ein Durchschnitt, es gibt Unterschiede zwischen den Ländern der Euro-Zone. Um die Schuldentragfähigkeit zu beurteilen, sollten wir uns jedoch nicht auf die Höhe der Verschuldung im Verhältnis zum BIP konzentrieren. Man muss das Wachstumsniveau und die vorherrschenden Zinssätze berücksichtigen. Diese beiden Elemente sind entscheidend. Ich glaube, dass diese Krise eine gute Gelegenheit ist, die Modalitäten des Stabilitäts- und Wachstumspakts, der jetzt ausgesetzt ist, zu modernisieren. In der Vergangenheit wurden innovative Vorschläge gemacht, unter anderem vom IWF, die überprüft werden sollten. Ihre Relevanz und Wirksamkeit müssen gemessen werden. Ich glaube, dass die Bedingungen des Stabilitäts- und Wachstumspakts überprüft und vereinfacht werden müssen, bevor über seine Wiedereinsetzung nach Überwindung der Krise nachgedacht wird. Was halten Sie von der Idee der Corona-Bonds, einer vergemeinschafteten Schuld? Wichtig ist, dass sich alle europäischen Länder ihrer gegenseitigen Abhängigkeit bewusst werden: Eine deutsche Autofabrik kann zum Stillstand kommen, weil es keine italienischen, spanischen oder französischen Ersatzteile gibt. Die Handelsintegration innerhalb der Euro-Zone ist heute so stark, dass es offensichtlich im Interesse aller Länder, insbesondere der stärksten, liegt, dass sich die schwächsten erholen. Sonst verlieren alle. Wenn das europäische Konjunkturprogramm Gemeinschaftszuschüsse und sehr langfristige Darlehen mit niedrigen Zinssätzen kombiniert, die in erster Linie für die Länder bestimmt sind, die sie am dringendsten benötigen, dann haben wir einen großen Schritt nach vorn in der europäischen finanziellen Solidarität gemacht. Was nennen Sie sehr langfristige Kredite? Zehn, 30, 50 Jahre? Für den Europäischen Wachstumsfonds sollte die Laufzeit der Darlehen mindestens etwa zehn Jahre betragen, aber es ist klar, dass längere Laufzeiten dazu beitragen würden, die Kosten der Krise über die Zeit zu verteilen. Die EZB ihrerseits kauft Wertpapiere mit sehr langen Laufzeiten von bis zu 30 Jahren. Was steht wirklich auf dem Spiel bei der Entscheidung des Karlsruher Verfassungsgerichts? Die Unabhängigkeit der EZB , der Vorrang des europäischen Rechts oder die Haltung Deutschlands gegenüber der EU - oder der Euro selbst? Wir haben diese Entscheidung zur Kenntnis genommen. Die EZB unterliegt europäischem Recht, sie legt den Mitgliedern des Europäischen Parlaments gegenüber Rechenschaft über ihre Tätigkeit ab, und sie ist letztlich dem Gerichtshof der Europäischen Union gegenüber verantwortlich. Im Dezember 2018 stellte der EuGH zweifelsfrei fest, dass die Ankäufe von Staatspapieren durch die EZB (PSPP-Programm) in vollem Einklang mit ihrem Mandat und dem europäischen Recht stehen. Aber ist dies nicht eine ernsthafte Herausforderung für die europäische Rechtsordnung? Europa wurde auf dem Recht aufgebaut. Europa ist eine Architektur des Rechts; die Europäische Union ist auf einer sehr klaren Rechtsordnung aufgebaut. Und die durch die Verträge garantierte Unabhängigkeit der EZB ist ein Grundpfeiler der deutschen geldpolitischen Theorie. Das ist es, was der EZB die Kraft gibt, ihren Auftrag zu erfüllen. Können Sie trotz dieser Entscheidung weiterhin Ihre Kaufprogramme für Staatsanleihen nutzen? Ja, das Urteil des Bundesverfassungsgerichts selbst ist eindeutig: Es besagt, dass das im Zusammenhang mit der Pandemie beschlossene Pepp-Programm von diesem Urteil nicht betroffen ist. Ich bin nicht beunruhigt, weder mit Blick auf das Pandemieprogramm (Pepp) noch im Hinblick auf das vorherige Programm, das Schuldenkäufe ab 2015 betrifft (PSPP). Wie ich Ihnen bereits sagte, hat der Europäische Gerichtshof im Dezember 2018 entschieden, dass es vertragskonform ist. Wir bleiben unerschütterlich in der Verfolgung unseres Ziels der Preisstabilität. Befürchten Sie nicht, dass auf den Finanzmärkten Zweifel aufkommen werden und dass dies die Wirksamkeit Ihrer Politik einschränken wird? Das Pepp ist ein gezieltes und zeitlich begrenztes Ankaufprogramm, das auf außergewöhnliche Umstände reagiert. Auch die anderen europäischen Institutionen haben in dieser Krise außergewöhnliche Maßnahmen ergriffen. Ist die Legitimität des Pepp durch die Außergewöhnlichkeit des Augenblicks gewährleistet? Es ist absolut gerechtfertigt durch diesen außergewöhnlichen Schock. Aber wie wird sich die Bundesbank unter diesen Bedingungen positionieren? Wird sie sich an den EZB-Programmen beteiligen oder nicht? Nach dem Vertrag müssen alle nationalen Zentralbanken in vollem Umfang an den Entscheidungen und der Durchführung der Geldpolitik des Euro-Währungsgebiets teilnehmen. Hat die Bundesbank einen Bewertungsspielraum? Jede nationale Zentralbank in der Euro-Zone ist unabhängig und darf keine Anweisungen von Regierungen entgegennehmen. Dies ist in den Verträgen festgeschrieben. Aber was ist Ihre Rolle als EZB in diesem Konflikt? Meine Überzeugung ist klar. Die EZB wurde von den EU-Mitgliedstaaten bei der Ausarbeitung und Ratifizierung des Vertrags mit einem Mandat ausgestattet. Die EZB untersteht der Rechtsprechung des Gerichtshofs der Europäischen Union. Wir werden weiterhin dem Europäischen Parlament gegenüber verantwortlich sein und den europäischen Bürgern unsere Entscheidungen erklären. Wie werden die am stärksten verschuldeten Länder in einigen Jahren in der Lage sein, die durch den Virus verursachten Schulden loszuwerden? Werden die Schulden gestrichen, zeitlich gestreckt, reduziert? Die Lösung ist ein solides und nachhaltiges Wachstum, das es im Laufe der Zeit ermöglichen wird, die Schuldenlast zu tilgen und unseren Volkswirtschaften eine harmonische Entwicklung zu ermöglichen, die den Erwartungen unserer Bürger entspricht. Bei einigen Ökonomen hat die Idee ewiger Schulden einen gewissen intellektuellen Erfolg gehabt. Das ist in der Tat eine ... intellektuelle Debatte. Sie standen in Washington an der Spitze des IWF und sind vor einigen Monaten nach Europa zurückgekommen. Was fällt Ihnen auf? Ich bin mit denselben Überzeugungen nach Europa zurückgekehrt: Unsere Wachstumsmodelle müssen sich ändern, tief greifend, um dem Klimawandel vorzubeugen und ihn zu verlangsamen; Ungleichheiten sind eine Gefahr; die Globalisierung muss den Menschen mehr respektieren. Unter diesem Gesichtspunkt trägt Europa grundlegende und wertvolle Werte in sich, die den Rest der Welt inspirieren und die wir verteidigen müssen. Frau Lagarde, vielen Dank für das Interview. Die Fragen stellten Thomas Hanke, Dominique Seux, Carlos Segovia und Federico Fubini. Federico FubiniThomas HankeCarlos SegoviaDominique Seux Notenbanken: Anleihekäufe im Verhältnis zum BIP von 2008 bis 2020, Bilanzsumme, tägliches Kaufvolumen im PEPP (GEL / Grafik / Tabellen) ZITATE FAKTEN MEINUNGEN Jede nationale Zentralbank in der Euro-Zone ist unabhängig und darf keine Anweisungen von Regierungen entgegennehmen. Wichtig ist, dass sich alle europäischen Länder ihrer gegenseitigen Abhängigkeit bewusst werden. Vita Christine Lagarde Mächtige Juristin Die 64-Jährige leitet seit November 2019 die Europäische Zentralbank. Sie ist nach Jean-Claude Trichet die zweite Französin auf diesem Posten. Anders als Trichet war sie vorher nicht in einer Notenbank. Internationale Erfahrung hat sie 2011 bis 2019 als Chefin des Internationalen Währungsfonds in Washington gesammelt. Bekanntschaft mit Angela Merkel hat sie geknüpft, als sie unter Präsident Nicolas Sarkozy 2007 bis 2011 Finanzministerin war und sich um die Euro-Krise kümmerte. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}