{"AUTHOR":"lucas papademos","TITLE":"\"Die Erweiterung der Europäischen Union bedroht die westlichen EU-Staaten nicht\"","DATE":"30.04.2004","TEXT":"Autor(en): *Benedikt Fehr* *Patrick Welter* \"Die Erweiterung der Europäischen Union bedroht die westlichen EU-Staaten nicht\" Der Vizepräsident der Europäischen Zentralbank, Lucas Papademos, über die Euro-Einführung in den Beitrittsländern und die Geldpolitik im Euro-Raum Herr Papademos, die wirtschaftliche Konkurrenz durch die neuen EU-Mitgliedstaaten wird in vielen der bisherigen EU-Staaten als Bedrohung empfunden. Wird es den Westeuropäern nach der Erweiterung schlechter gehen? Die Erweiterung der EU bedroht die Wirtschaft der Altmitglieder nicht. Im Gegenteil dürfte die Erweiterung das Wirtschaftswachstum und den Wohlstand in der EU insgesamt erhöhen. Gründe dafür sind der verstärkte Handel im größeren Binnenmarkt und die Integration der Finanz- und Arbeitsmärkte. Doch viele Deutsche sorgen sich, daß Arbeitsplätze nach Osten abwandern und hierzulande keine neuen Stellen geschaffen werden ... Die Vorteile der Marktintegration werden sich zwischen Ländern, Regionen und auch Wirtschaftsbereichen unterscheiden. In einigen Regionen oder Sektoren können für eine begrenzte Zeit Anpassungskosten entstehen. Die Folgen der Erweiterung hängen jedoch auch davon ab, wie Wirtschafts- und Strukturpolitik reagieren werden. Wir dürfen uns nicht von der Vorstellung lähmen lassen, daß Marktintegration zu einer wirtschaftlichen Umstrukturierung führen könnte. Wir sollten die geeigneten Politiken umsetzen, um potentielle kurzfristige Anpassungskosten auszugleichen oder zu verringern. Der Ratschlag ist schwer anzunehmen, wenn osteuropäische Staaten mit Steuersätzen von knapp zwanzig Prozent Unternehmen anlocken und zugleich die Zuwanderung billiger Arbeitskräfte droht. Es gibt Grenzen für den Wettbewerbsdruck aus den neuen EU-Staaten. Manche der neuen Mitgliedstaaten haben sehr niedrige Steuersätze auf Unternehmen. Aber die fiskalische Lage in einigen dieser Staaten ist nicht besonders solide, und sie werden in den kommenden Jahren die Steuern anheben oder die Staatsausgaben senken müssen, wenn sie die Konvergenzkriterien für den Beitritt zur Währungsunion erfüllen wollen. Die Zuwanderung nach Westen ist für einige Jahre beschränkt. Darüber hinaus wird der wirtschaftliche Aufholprozeß in den neuen EU-Staaten zu einer allmählichen Erhöhung der Reallöhne und des Lebensstandards führen und so der Migration entgegenwirken. Ich möchte auch betonen, daß sich als Folge der Erweiterung die Arbeitsmärkte in den bisherigen Mitgliedstaaten anpassen sowie flexibler und effizienter werden dürften. Das sollte eine höhere Beschäftigung in den westeuropäischen Ländern nach sich ziehen. Die Erweiterung kann so als Katalysator für eine Beschleunigung notwendiger Reformen sowohl an den Arbeits- als auch an den Gütermärkten wirken. Zusammen mit der höheren Produktivität in den westeuropäischen Ländern werden diese Entwicklungen die Abwanderung von Arbeitsplätzen in die neuen Mitgliedstaaten begrenzen. Wie aber können deutsche Arbeitnehmer mit Osteuropäern konkurrieren, die zehnmal billiger sind? Dieses Problem besteht auch ohne die EU-Erweiterung. Es ist eine Folge der Globalisierung und der zunehmenden Konkurrenz, die sich aus der wirtschaftlichen Umstrukturierung und dem Aufholprozeß in vielen Ländern der Welt, einschließlich China und Indien, ergibt. Auf der anderen Seite des Atlantik existiert dieses Problem auch, und trotzdem schaffen es die Amerikaner, die Arbeitslosenquote auf ein Niveau zu bringen, das erheblich niedriger ist als unseres. Es gibt Lösungen für das Problem. Kann der Verlust von Arbeitsplätzen in Westeuropa zu einer Abwärtsspirale führen? Ich gehe nicht davon aus, daß dies passieren wird. Es könnte jedoch passieren, wenn wir auf den zunehmenden Wettbewerb und die wirtschaftliche Umstrukturierung nicht reagieren. Wir müssen die freie Wirtschaft arbeiten lassen, damit die Arbeitskräfte in Wachstumsbranchen mit besseren Chancen wechseln können. Einige der Maßnahmen des \"Lissabon-Prozesses\", die auf die Hochtechnologie- und Dienstleistungssektoren abzielen, sind dazu geeignet. Die Regierungen müssen auch Hindernisse beseitigen, die die dynamische Anpassung der Märkte an sich verändernde Bedingungen hemmen. Und sie müssen die notwendigen Ressourcen für eine Verbesserung der allgemeinen wirtschaftlichen Infrastruktur bereitstellen. Das erfordert vor allem Investitionen in Bildung und Humankapital. Wird die absehbare Erweiterung der Währungsunion die Geldpolitik im Euro-Raum beeinflussen? Nein. Erstens kann und wird die Erweiterung den Auftrag und die Verpflichtung der Europäischen Zentralbank (EZB), die Preisstabilität zu gewährleisten, nicht ändern. Zweitens verfolgen die Notenbanken der Neumitglieder Geldpolitiken, die auf Preisstabilität ausgerichtet sind. Im gewichteten Durchschnitt hatten die Neumitglieder 2003 eine Inflationsrate von 2,1 Prozent. Manche der Neumitglieder haben jedoch Inflationsraten, die über dem Durchschnitt liegen. Aber ihr Wunsch und ihre Verpflichtung, den Euro einzuführen, erfordern eine Politik, die zu niedrigerer Inflation führen wird. Drittens ist das relative wirtschaftliche Gewicht aller Neumitglieder zusammen recht gering. Ihr Bruttoinlandsprodukt entspricht rund 5 Prozent des gesamten BIP der jetzigen EU-Mitgliedstaaten. Auch deshalb wird ihr Einfluß auf die Inflationsrate des Euro-Raums gering sein. Welche Bedingungen sind notwendig für die Übernahme des Euro? Die Neumitglieder werden genau die Bedingungen erfüllen müssen, welche die Altmitglieder erfüllt haben . . . ... Der Maastricht-Vertrag nennt Bedingungen für die Inflationsrate, für den Wechselkurs, für die Zinskonvergenz und die fiskalischen Kriterien: ein Staatsdefizit unter 3 Prozent und eine Staatsschuld unter 60 Prozent des Bruttoinlandsprodukts . . . . . . Künftige Mitglieder des Euro-Raums sollten einen hohen Grad an dauerhafter nominaler Konvergenz erreichen. Am wichtigsten ist es, dauerhafte Konvergenz hin zur Preisstabilität zu erreichen. Um die Nachhaltigkeit dieser Konvergenz zu beurteilen und zu gewährleisten, bedarf es der Erfüllung der anderen Kriterien. Wie weit sind die EU-Neumitglieder von der Teilnahme am Wechselkursmechanismus II (WKM II) und folgend der Währungsunion entfernt? Die Wirtschaftslage in den einzelnen neuen Mitgliedstaaten ist sehr unterschiedlich, jeder Staat muß für sich beurteilt werden. Im Durchschnitt gibt es an der Inflationsfront bedeutende Fortschritte. Auf der fiskalischen Seite stehen die Dinge jedoch nicht so gut. Die Finanzpolitik ist der Bereich, in dem viele EU-Neumitglieder - sieht man von einigen sehr positiven Ausnahmen ab - größere Anstrengungen unternehmen müssen, bevor sie dem WKM II beitreten und den Euro einführen. Wann schätzen Sie, daß die ersten Neumitglieder dem WKM II oder dem Euro-Raum beitreten können? Die meisten neuen Mitgliedstaaten haben Zieldaten bekanntgegeben, zu denen sie einen Beitritt zum Euro-Raum anstreben. Diese Termine liegen zwischen 2007 und 2010. Wann sich diese Länder dem WKM II und dem Euro-Raum anschließen werden, wird von Fall zu Fall beurteilt und entschieden werden. Viele Beobachter haben ihre Prognosen für das Wachstum und die Inflation im Euro-Raum etwas zurückgenommen. Woher nehmen Sie Ihre Hoffnung auf eine graduelle Erholung? Die Inflation ist in letzter Zeit unter 2 Prozent gefallen, dies aber vor allem aufgrund von Sonderfaktoren. Die Wirtschaft wächst etwas langsamer als ursprünglich erwartet, andererseits geht von den höheren Preisen für Öl und andere Rohstoffe ein gewisser Preisdruck nach oben aus. Insgesamt hat sich die Balance der Risiken für die Preisstabilität in den vergangenen Monaten nicht signifikant verändert. Was das Wirtschaftswachstum im Euro-Raum anbelangt, beobachten wir gegenläufige Entwicklungen. Insgesamt deuten die verfügbaren Informationen jedoch nach wie vor auf eine langsame, moderate Erholung hin. Wir behalten die Situation genau im Auge und beobachten ständig alle Daten und Indikatoren, die unsere Beurteilung der Risiken für die Preisstabilität beeinflussen könnten, einschließlich der Risiken, die mit dem Tempo und der Stärke der Konjunkturerholung zusammenhängen. Im Markt herrscht der Eindruck vor, daß die EZB ihre Kommunikation verändert hat. Bis vor kurzem hieß es, das Niveau der Leitzinsen sei \"appropriate\" (angemessen), was üblicherweise als \"angemessen für einige Zeit\" verstanden wurde. Zuletzt aber war von \"in line\" die Rede. Kommt mit der Wortwahl eine neue Einschätzung zum Ausdruck? Wir haben einen anderen Begriff zur Erläuterung des geldpolitischen Kurses verwendet, um den Eindruck zu korrigieren, daß hinsichtlich des Zeitpunkts einer möglichen künftigen Änderung unseres geldpolitischen Kurses Beschränkungen bestehen. Es sollte klar sein, daß der EZB-Rat bei jeder Sitzung die wirtschaftlichen Aussichten und Risiken beurteilt und auf dieser Grundlage über das angemessene Zinsniveau entscheidet. Ich betone aber, daß sich mit der neuen Wortwahl unsere Beurteilung der Balance der Risiken für die Preisstabilität nicht geändert hat. Von dieser Wortwahl geht kein Signal hinsichtlich einer möglichen künftigen Änderung des geldpolitischen Kurses aus. Wir halten uns alle Optionen offen. Das Gespräch führten Benedikt Fehr und Patrick Welter. Bildunterschrift: Lucas Papademos. \\ Foto Frank Röth||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}