{"AUTHOR":"jürgen stark","TITLE":"\"Wir haben Zeit gekauft, mehr nicht\"","DATE":"16.05.2010","TEXT":"Autor(en): *Winand von Petersdorff-Campen* \"Wir haben Zeit gekauft, mehr nicht\" EZB-Chefökonom Jürgen Stark über den Rettungsschirm für den Euro, die Schuld der Politik und die Unabhängigkeit der Zentralbank Herr Stark, ist der Euro in Gefahr? Der Euro ist nicht in Gefahr. Er ist aber in einer kritischen Situation. Viele Euro-Länder haben über Jahre hohe Schulden und Defizite produziert. Dazu kommen unzureichende Reformen und Anpassungen vieler Länder an die Bedingungen der Währungsunion. Das weiß man aber schon länger. All diese Probleme zusammen haben sich aufgeschaukelt und uns in die schwierige Lage gebracht. Ich werde aber nicht müde, darauf hinzuweisen, dass die Haushaltslage im Euro-Raum günstiger ist als in anderen Regionen der Welt. Die Kapitalmärkte fokussieren sich zur Zeit auf Europa. Doch der Euro ist stabil und wird stabil bleiben. Die Öffentlichkeit kann sich auf die Europäische Zentralbank verlassen. Ist die Europäische Zentralbank noch unabhängig? Ein eindeutiges Ja. Warum haben Sie dann plötzlich und überraschend beschlossen, parallel zum staatlichen Rettungspaket Staatsanleihen und Unternehmensanleihen mit minderer Bonität von notleidenden Ländern zu kaufen, nachdem Sie vorher entsprechende Vermutungen zurückgewiesen haben? Eines vorweg: Von dieser Entscheidung vom vergangenen Sonntag gehen keine Inflationsgefahren aus. Die geldpolitische Ausrichtung hat sich nicht geändert. Mit dem Kauf der Anleihen entsteht zusätzliche Liquidität, die aber kurzfristig wieder abgeschöpft wird. Wie, werden wir zu gegebener Zeit bekanntgeben. Ist die Entscheidung zum Kauf der Anleihen auf politischen Druck gefallen? Nein, es hat keinen politischen Druck auf die Zentralbank gegeben. Unsere Unabhängigkeit ist nicht tangiert. Sie sagen, es hätte gar keinen Druck gegeben? Das wäre zumindest überraschend. Es ist kein Druck ausgeübt worden. Gleichwohl ist der Kauf der Staatsanleihen in der deutschen Öffentlichkeit als Tabubruch angesehen worden. Der Bundesbank-Präsident Axel Weber spricht von stabilitätspolitischen Risiken im Zusammenhang mit der Entscheidung. Ich teile seine Auffassung. Solche Risiken entstehen allerdings nur, wenn diese Maßnahmen längerfristig eingesetzt werden und die zusätzliche Liquidität nicht abgeschöpft würde. Sie haben im EZB-Rat auch gegen den Kauf der Anleihen gestimmt? Ich rede hier über die Sache und nicht über Abstimmungsverhalten. Gerade der französischen Regierung scheint eine weniger freie Zentralbank ganz lieb zu sein und ebenso ein bisschen mehr Inflation. Das wäre ein Verrat an der Stabilitätskultur in diesem und in vielen andern europäischen Ländern. Die Bürger können sich darauf verlassen, dass wir alles tun, um unser Mandat zu erfüllen: Preisstabilität zu bewahren. Als die amerikanische Notenbank Fed 2008 anfing, amerikanische Staatsanleihen zu kaufen und damit den Staatshaushalt zu finanzieren, haben Sie selbst Sorgen um die Unabhängigkeit der Fed geäußert. Was die EZB jetzt beschlossen hat, ist nicht vergleichbar mit der Politik der Fed. Die Amerikaner haben bewusst die Geldpolitik mit dem Kauf von Staatsanleihen gelockert, wir wollen Verwerfungen an den Märkten verhindern, geben aber per saldo keine Liquidität in die Märkte. Für wie viel Geld wird die EZB Staatsanleihen kaufen? Ich nenne keine Volumina. Es sind aber keine gewaltigen Summen. Um eines ganz klarzustellen: Hier geht es um temporäre Maßnahmen, die höchstens in Ausnahmesituationen legitimiert sind und ständig überprüft werden müssen. Leisten sich die Zentralbanken nicht schon seit zwei Jahren temporäre Sondermaßnahmen, die mit der alten Geldpolitik über Leitzinsen nichts mehr zu tun haben? Hätten wir das nicht gemacht, hätten wir 2008 den Zusammenbruch des Weltfinanzsystems riskiert. Wäre das Euro-System ohne die Interventionen am letzten Wochenende zusammengebrochen? Wir hätten eine neue Dimension der Krise erlebt. Wir registrierten am Donnerstag und Freitag eine panische Haltung vieler Marktteilnehmer. Die Ursache für die Panik ist nicht restlos geklärt. Es war sicherlich nötig und richtig, dass die Politik eine Rettungsgarantie für bedrohte Euro-Länder gab. Über die Höhe kann man streiten. Die Situation vergangene Woche war aber zweifelsohne prekär. Das klingt unglaublich: Ein paar Marktteilnehmer werden hysterisch, und die Politik muss einen Rettungsschirm für 750 Milliarden Euro aufspannen. Wenn die Märkte verrückt spielen, kann niemand die Folgen absehen. Wir wissen aus der Wirtschaftsgeschichte, dass die Dinge eine Dynamik erhalten, die außer Kontrolle gerät. Doch die Politik musste schnell eine Gegenposition entwickeln, um Fehlentwicklungen frühzeitig im Keim zu ersticken. Und der Rettungsschirm reicht nun? Wir haben Zeit gekauft, mehr nicht. Nur wenn die Mitgliedsländer des Euro-Systems jetzt ihre Volkswirtschaften reformieren und sparen, wird die Lage sich beruhigen. Das ist das wichtigste Signal des Wochenendes. Portugal und Spanien leiten schon entsprechende Schritte ein. Ist das Rettungspaket nicht im Gegenteil eine Einladung zum verantwortungslosen Schuldenmachen? Denn Geld ist ja jetzt da. Die Kredite gibt es nur unter striktesten Auflagen. Nur mehrjährige glaubwürdige Reformen und überprüfbare Konsolidierungsprogramme öffnen die Tür zum Kredit. Und die Gelder werden gestoppt und zurückgefordert, wenn die versprochenen Programme nicht verfolgt werden. Glauben Sie wirklich, finanzschwache Länder wie Griechenland können rigorose Sparprogramme politisch durchsetzen? Bilder über Generalstreiks und Unruhen in Athen sprechen eine andere Sprache. Irland hat es geschafft und gezeigt, dass es geht. Es gibt keine Alternative. In Griechenland ist politische Führung gefragt. Gerade Griechenland hat seit 1998 weder vernünftige Wirtschaftspolitik gemacht noch es je geschafft, das Haushaltsdefizit unter drei Prozent des Bruttoinlandsproduktes zu drücken. Warum ist Griechenland dann überhaupt Euro-Land? Letztendlich war das eine politische Entscheidung. Die Europäische Zentralbank hatte Bedenken geäußert. Und die wenig belastbaren Statistiken sind ja inzwischen Legende. Wir müssen daraus lernen. Die Politik muss das kleine Zeitfenster jetzt nutzen, um die Regeln des Stabilitätspaktes zu schärfen und mehr Automatismen hereinzubringen. Was heißt das? Gegen Länder, die gegen den Stabilitätspakt verstoßen, wird automatisch ein Verfahren eingeleitet, das sehr früh Sanktionen vorsehen sollte. Der Prozess muss entpolitisiert werden. Das ist ein ganz entscheidender Punkt. Mit dem Stabilitätspakt ist den Deutschen der Euro schmackhaft gemacht worden. Er ist grandios gescheitert. Er hat gut funktioniert, bis 2003 zwei große Länder ihr politisches Gewicht eingebracht haben, um Strafzahlungen wegen der Verletzung des Paktes zu verhindern. Das waren Deutschland und Frankreich. Ja. Das hat die Haushaltsregeln in Europa nachhaltig geschwächt. Es war ein gravierender Fehler . . . . . . der Regierung Schröder. Ich nenne keine Namen. Aber diese Vorstöße tragen zu den Schwierigkeiten bei, in denen wir heute stecken. Das hat die Haushaltsdisziplin zerstört? So ist es. Braucht Europa jetzt eine Wirtschaftsregierung? Wir brauchen eine bessere Koordinierung. Die Verfahren und Instrumente sind vorhanden. Aber alle Euro-Länder müssen ihre Wirtschaftspolitik den Bedingungen der Währungsunion unterordnen. Das bedeutet einen Teilverzicht nationaler Souveränität. Das haben bisher die wenigsten getan. Was ist denn eigentlich so wunderbar am Euro, dass man ihn um jeden Preis erhalten muss? Wer den Euro in Frage stellt, stellt die europäische Integration in Frage. Die gemeinsame Währung ist die Krönung des gemeinsamen Binnenmarktes. Die Alternative ist der Rückfall in nationalstaatliches Denken mit allen negativen Folgen und Erfahrungen aus der ersten Hälfte des 20. Jahrhunderts. Dazu kommen die ökonomischen Vorteile: Der Euro macht Handel leichter und sicherer. Diese Vorteile aufzugeben wäre fatal. Es lohnt sich wirklich, um ihn zu kämpfen. Das Gespräch führte Winand von Petersdorff. Der Geldpolitiker Der Stabilitätspakt, der die Euro-Länder disziplinieren und den Euro stabil halten sollte, war auch sein Kind. Dessen Versager-Karriere tut Jürgen Stark fast körperlich weh. So hatte man nicht gewettet, als der Pakt zusammen mit dem Euro eingeführt wurde. Mit der Frage, was das Geld macht, beschäftigt sich Stark, seit er 1978 in die Grundsatzabteilung des Bundeswirtschaftsministeriums eintrat. Der promovierte Ökonom, geboren 1948, durchlief eine rasche Karriere, die ihn zum Finanzministerium (als \"Sherpa\"), in die Bundesbank und - seit 2006 - in das Direktorium der Europäischen Zentralbank führte. Er leitet die Abteilung Volkswirtschaft und hat die zentrale Kompetenz für die Geldpolitik. \"Es hat keinen politischen Druck auf die Europäische Zentralbank gegeben\", behauptet EZB-Direktor Jürgen Stark. Foto Frank Röth Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}