{"AUTHOR":"jörg asmussen","TITLE":"\u0027Deutschland ist ein sicherer Hafen\u0027; Das StN-Interview Jörg Asmussen über Zocker und NSA-Spione","DATE":"02.11.2013","TEXT":"Von Imelda Flaig und Walther Rosenberger Herr Asmussen, als Kind wollten Sie Feuerwehrmann werden wie Ihr Vater. Fühlen Sie sich heute manchmal auch wie einer? Ich fand das immer einen tollen Beruf, weil man sieht, was man geschafft hat - und die Leute finden es auch noch toll. Bei meiner heutigen Arbeit geht es im Prinzip um längerfristigen Brandschutz: Zentral ist, wie wir mit der Wirtschafts- und Finanzkrise umgehen und wie wir das europäische Haus so reparieren, dass die Wahrscheinlichkeit von Bränden deutlich abnimmt. Der deutsche Steuerzahler haftet bisher für die Krisenstaaten mit über 300 Milliarden Euro. Wie sicher ist denn, dass dieses Geld - sollte es fällig werden - auch wieder zurückkommt? Das ist geliehenes Geld, und die Erwartung ist in der Tat, dass diese Kredite zurückgezahlt werden. Deswegen gibt es diese Finanzhilfen auch nur unter harten wirtschaftspolitischen Auflagen. Die Gelder dienen dazu, das Wachstum des jeweiligen Landes wieder zu steigern, die Haushalte in Ordnung zu bringen und, wenn es nötig ist, den Bankensektor zu sanieren. Und diese Auflagen sichern, dass die Kredite zurückgezahlt werden können. Die Euro-Rettung spaltet die Politik, aber auch die Menschen. Werden die Gräben zwischen den Mitgliedstaaten tiefer? Der Euro ist nicht die Ursache für die Krise, in der sich einige Staaten befinden. Im Gegenteil. Ursachen sind eine verfehlte Haushaltspolitik, der Verlust an Wettbewerbsfähigkeit, eine Bankenkrise, oft auch eine Kombination aus den Faktoren. Was mir Sorge macht, ist eine wahrgenommene Spaltung Nord- und Südeuropas und eine Rückkehr zu nationalistischen Klischees wie: Alle Griechen liegen immer in der Sonne am Strand, und die Deutschen wissen immer alles besser. Das ist ein Rückfall. Da muss man dagegen angehen. Deutschland ist bisher gut durch die Krise gekommen. Aber die Rechnung kommt später, etwa durch mickrige Sparzinsen. Zahlt Deutschland durch die Hintertür für die Politik des billigen Geldes? Deutschland steht heute robust da, weil es die Früchte der Reformen in den letzten zehn Jahren erntet. Die Zinsen einer zehnjährigen Bundesanleihe beispielsweise sind hauptsächlich so niedrig, weil Deutschland zu Recht als sicherer Hafen gilt. Es fließt Kapital aus der ganzen Welt nach Deutschland. Weitere Reformen sind nötig, um in fünf bis zehn Jahren nicht wieder der kranke Mann Europas zu sein. Nicht nur Griechenland, Portugal oder Irland sind reformbedürftig. Wie lange wird die Niedrigzinsphase dauern? Wir sehen den Beginn einer Normalisierung - auf zehnjährige Bundesanleihe gab es mal lediglich 1,4 Prozent, jetzt sind wir wieder bei zwei Prozent. Aber diese Normalisierung wird sich erst fortsetzen, wenn sich die Lage in den Peripheriestaaten weiter verbessert hat. Deutschland ist keine Insel. Insofern hat auch der deutsche Sparer ein Interesse daran, dass es auch Griechenland, Portugal und Irland wieder besser geht. Viele Bürger haben Angst, dass die EZB mit ihrer Politik des billigen Geldes eine Inflation heraufbeschwört. Bisher ist davon nichts zu spüren. Wie kann das sein? In den 13 Jahren ihres Bestehens hat die EZB Preisstabilität garantiert und wird es auch künftig tun. Darauf kann man sich verlassen, denn das ist unser primäres Ziel. Wenn wir die Menschen befragen, wie ihre Inflationserwartungen sind, liegen die bei knapp unter zwei Prozent in der Euro-Zone und auch in Deutschland. Das ist genau unser Zielwert. Wir haben stabile Preise. Wie lässt sich das Mandat Preisstabilität damit vereinbaren, dass die EZB Staatsanleihen von Krisenländern kauft? Die EZB hat unter dem 2012 beschlossenen OMT-Programm bislang keine einzige Staatsanleihe gekauft. Wir haben uns aber für dieses Programm entschieden, um Preisstabilität für den gesamten Euro-Raum zu gewährleisten. Denn im Sommer 2012 drohte ein unfreiwilliges Auseinanderbrechen der Euro-Zone. Können Sie heute ausschließen, dass es zu einem Kollaps des Euro kommt? Es gibt kaum etwas, dessen Eintrittswahrscheinlichkeit null ist. Aber die Wahrscheinlichkeit für Katastrophen hat in den letzten 24 Monaten bezogen auf die Euro-Zone sehr, sehr deutlich abgenommen. Haben Sie als Deutscher einen schweren Stand in der EZB? Ich bin nicht als Deutscher in der EZB. Ich bin Europäer mit deutschem Pass. Mein Auftrag lautet: Preisstabilität in der gesamten Euro-Zone zu gewährleisten. Als der EZB-Rat das erste Mal tagte, saß der eine hinter dem Schild mit Deutschland, der andere hinter Frankreich, der andere hinter den Niederlanden. Der damalige Bundesbank-Präsident Hans Tietmeyer sagte: Die Schilder müssen alle weg, denn wir haben alle das gleiche europäische Mandat. Heute sitzen wir hinter unseren Namensschildern - aber keiner von uns ist Vertreter eines Landes. Stichwort Bankenaufsicht: Seit der Finanzkrise stehen Banken unter besonderer Beobachtung. Anfang 2014 will die EZB die 130 größten Institute in Europa streng prüfen. Auf welche Probleme werden Sie da stoßen? Ich weiß es nicht. Wir haben mit der Übung noch nicht angefangen. Wenn Sie auf kranke Banken stoßen, ist ja die Frage: Wer soll die retten? Der Steuerzahler? Für den Stresstest ist die Haftungsreihenfolge klar: Zuerst die Aktionäre, dann in Stufe zwei die Anleihegläubiger einer Bank. Und ganz zum Schluss kämen erst die Steuerzahler. Bankeinlagen von Sparern unter 100 000 Euro sind dabei immer geschützt. Die USA haben die Probleme mit ihren Banken schneller bereinigt. Was können wir von den Amerikanern lernen? Die Amerikaner haben föderale Institutionen, um mit Bankenkrisen umzugehen. Die verhindern, dass eine lokale Bankenschieflage systemisch wird. Das haben wir in Europa bisher nicht. Wir brauchen eine europäische Bankenaufsicht und auch ein europäisches Abwicklungsregime. Das ist für mich eine der Lehren seit 2008. Fachleute sagen, die Gefahren durch Hedgefonds würden immer größer. Für wie gravierend halten Sie das Problem? Banken sind nur ein Teil des globalen Finanzsystems. Es gibt noch Versicherungen und das, was wir Schattenbanken nennen. Das sind beispielsweise Hedge-, Private-Equity- oder Geldmarktfonds. Diese Institutionen betreiben bankähnliche Geschäfte, ohne eine Bank zu sein und damit den strengen Vorschriften für Banken zu unterliegen. Weil diese Gruppe so heterogen ist, ist Regulierung schwierig. Man sollte es aber dennoch tun. Der gesamte Bereich der Schattenbanken ist das große Regulierungsthema der kommenden Jahre. Wir müssen hier härtere Regeln einziehen. Schlafen Sie heute ruhiger als noch vor eineinhalb Jahren? Wenn meine beiden Töchter mich lassen, schlafe ich immer ruhig. Aber viel schlafen Sie trotzdem nicht. Es heißt, Sie arbeiten 18 Stunden am Tag . . . Ich schlafe gerne und viel. In meinem Job kommt mir zugute, dass ich einfach überall schlafen kann, auch im Flugzeug. Dass ich 18 Stunden am Tag arbeite, kommt schon vor, allerdings sollte man da keine Heldengeschichten draus machen. Ich kann hart arbeiten, aber es ist sinnlos, sich nur noch wie ein Hamster im Rad zu drehen. Man erzielt durch so ein Verhalten auch keine besseren Ergebnisse. Jeder braucht Pausen. Dennoch bescheinigen Ihnen Beobachter in brenzligen Situationen ein hohes Maß an Konzentration auf die Problemlagen . . . Da sind wir dann wieder beim guten alten Feuerwehrmann. Wenn die Hütte brennt, geht es einfach nicht, dass die Löschmannschaft Fehler macht und hektisch agiert. Es wird dadurch nicht besser. Sie gelten als loyaler Karrierebeamter. Warum hat es Sie nie zur privaten Finanzindustrie hingezogen? Da arbeiten Sie wahrscheinlich genauso viel wie bei der EZB, könnten aber ein Vielfaches verdienen . . . Klassische Managertätigkeit hat mich nie sonderlich gereizt. Man sollte das in der Autostadt Stuttgart vielleicht nicht sagen, aber eine Aufgabe, in der es darum geht, statt 66 Autos pro Stunde 68 zu produzieren - das bewegt mich einfach nicht. Ich fand es dagegen immer schon spannend, wie man die Spielregeln eines Gemeinwesens so setzen kann, dass sie effizient sind und gleichzeitig gerecht für alle. Dazu braucht ein Staat ein Beamtentum, das loyal ist, der Sache und dem Recht verpflichtet und nicht korrupt. Was ich aber bei Beamten zutiefst ablehne, ist der Satz: \u0027Das haben wir noch nie so gemacht.\u0027 Beamtentum darf nicht heißen, dass man nicht auch mal kreativ ist. 2008 drohte die Kernschmelze des Finanzsystems. Da musste man mit neuen Ansätzen reagieren. Wir haben das gewagt und hatten auch Erfolg. In den letzten Wochen wurden Sie als möglicher Bundesfinanzminister gehandelt. Würde Sie das nicht reizen? (Lacht.) Die Antwort ist ganz klar. Mein Vertrag bei der EZB geht bis 2019, und ich habe die Absicht, ihn zu erfüllen. Nach Griechenland gilt auch Italien als Krisenstaat. Kommt das Land auf die Beine? Ebenso wie in Griechenland sind auch in Italien die Probleme nicht allein durch die Geldpolitik der Notenbanken zu lösen. Das Land wächst nicht. Man muss nun wachstumsfördernde Strukturen aufbauen. Das ist ein zäher Weg. Ich habe zwei Jahre in Italien gelebt und kenne die Mentalität, die Flexibilität der Unternehmen, die Gabe, zu improvisieren und Lösungen zu finden. Ich glaube daher, Italien kann das schaffen. Seit den Koalitionsgesprächen in Berlin scheint es gut möglich, dass die umstrittene Finanztransaktionssteuer kommt. Ist sie ein adäquates Mittel, Zocker auszubremsen? Viel hängt dabei von Details ab, die noch nicht feststehen. Aus meiner persönlichen Sicht kann ich sagen, dass die Erwartungen an eine Finanztransaktionssteuer höher sind als die möglichen Resultate. Es ist technisch sehr schwierig, einzelne Gruppen, etwa die Kleinsparer, von so einer Steuer auszunehmen. Die Finanztransaktionssteuer ist eine indirekte Steuer, und diese werden am Ende immer teilweise auf die Endverbraucher überwälzt. Die Mehrwertsteuer zahlt ja auch nicht der Supermarkt, sondern der Kunde. Wie sicher fühlen Sie sich eigentlich, seit klar zu sein scheint, dass US-Dienste europäische Top-Politiker abhören? Ich bin schon immer davon ausgegangen, dass mein Handy abgehört wird. Allerdings habe ich dabei nicht an die Amerikaner gedacht. Das Führungspersonal der EZB wickelt gewisse Dinge nur über abhörsichere Festnetzleitungen ab. Das geht gar nicht anders. Stellen Sie sich vor, geldpolitische Entscheidungen würden gewissen Leuten mit dem nötigen Kleingeld vorzeitig bekannt. Durch Insiderhandel könnten riesige Summen verdient werden.","SECTION":"interviews"}