{"AUTHOR":"peter praet","TITLE":"„Es gibt keine Deflation“","DATE":"16.11.2013","TEXT":"Autor(en): *Andrea Rexer*, *Markus Zydra* „Es gibt keine Deflation“ EZB-Direktor Peter Praet versucht, vor Zinsentscheidungen Medien und Finanzmärkte so gut es geht zu ignorieren INTERVIEW: ANDREA REXER UND MARKUS ZYDRA Peter Praet, 64, verteidigt die jüngste Zinssenkung der Europäischen Zentralbank (EZB). Der Direktor und Chefvolkswirt der Frankfurter Notenbank kündigt zudem an, die EZB werde im Ernstfall noch viel mehr Geld ins System pumpen. SZ: Herr Praet, die jüngste Leitzinssenkung der EZB auf das Rekordtief von 0,25 Prozent hat alle Welt überrascht. Ist die Lage in der Eurozone so ernst? Praet: Die EZB möchte die Inflationsrate mittelfristig bei leicht unter zwei Prozent verankern. Die Grenze gilt sowohl nach oben als auch nach unten. Die Inflationsaussichten sind gedämpft, die Wirtschaft in der Eurozone ist noch fragil und die Kreditnachfrage ist weiter schwach. Also haben wir die Zinsen gesenkt. Im EZB-Rat gab es Widerstand. Der Nord-Süd-Konflikt im EZB-Rat ist wieder ausgebrochen. Es gibt keinen Konflikt in der Sache, nicht zwischen Norden und Süden oder sonstigen simplifizierten Kategorien. Es ist schade, dass diese Dinge immer so vereinfacht dargestellt werden. Niemand sitzt im Auftrag seines Heimatlandes im Gremium, wir haben alle ein europäisches Mandat. Richtig ist: Es gab einen breiten Konsens, dass wir etwas tun müssen, das Timing war umstritten. Aber es gab keine strategische Auseinandersetzung. Wenn Draghi bis Dezember mit der Zinssenkung gewartet hätte, dann wäre der EZB-Rat sich wohl einig gewesen. Ja, man kann immer warten. Aber wenn die Informationslage im Einklang mit unserer Strategie ausreichend ist um zu handeln, ist „Warten“ kein Wert an sich. Kritiker hätten dann vielleicht zu Recht gesagt, die EZB sei unentschlossen, zögerlich und was sonst noch. Wir können unsere geldpolitischen Entscheidungen jeden Monat treffen – nicht nur jedes Quartal. Die EZB hat sich doch faktisch zwingen lassen. Die Debatte über die Gefahr einer Deflation in der Eurozone begann Anfang letzter Woche – einige Tage später reagierte die EZB. Die Vorbereitung zur Zinsentscheidung ist sehr standardisiert und basiert auf aktuellen volkswirtschaftlichen Daten und Analysen des Stabes. Der frühere EZB-Präsident Wim Duisenberg hat einmal auf eine ähnliche Frage gesagt: „We hear but we do not listen“. Oder, etwas freier gesagt: Lärm muss man in unserem Metier überhören können. Sie haben in den Tagen vor dem Zinsentscheid keine Zeitungen gelesen? Doch, sicher, aber ich vermeide es, in diesen Phasen zu viele Einzelmeinungen zu lesen, ich will mir die geistige Unabhängigkeit bewahren. Die Debatten im EZB-Rat sind gut. Nicht alle Vorschläge finden eine Mehrheit, auch nicht alle Vorschläge von mir. In solchen Fällen vertraue ich aber der kollektiven Weisheit. Haben sie im EZB-Rat über Deflation gesprochen? Nein, es gibt keine Deflation. Wir haben das Ziel, die Inflationsrate bei zwei Prozent zu fixieren. Das ist unser Mandat. Sie nehmen das Wort Deflation nicht gern in den Mund? Nein, weil wir die Menschen nicht in die Irre führen möchten. Gewisse Begriffe mit hohem spezifischem Gewicht, wie Deflation oder Depression, wirft man nicht ohne Bedacht in die Diskussion. Das wäre fahrlässig. Hier ist höchste Disziplin im Denken und Sprechen gefordert. Wir sprechen von Preisstabilität und dem Risiko, dass die Inflationsraten weiter fallen. Deshalb haben wir jetzt reagiert. Ist Deflation grundsätzlich schlecht? In Deutschland wird traditionell die Inflation gefürchtet, aus guten Gründen. Aber sehr niedrige Inflationsraten über einen zu langen Zeitraum sind ebenfalls eine Gefahr, weil sie die wirtschaftliche Entwicklung bremsen können. In dieser Krise ist es wichtig, den Anker zu behalten, dass wir den Bürgern die Sicherheit geben, dass der Wert ihres Geldes stabil ist. Aber wenn Deflation droht, dann schließt die EZB keine Maßnahmen aus, auch kein breit angelegtes Staatsanleihen-Kaufprogramm? Wir sagen, dass wir noch genug Raum für Maßnahmen haben, es gibt keine „letzte Kugel“. Wenn man den Leitzins einmal bei null hat, dann muss man quantitative Maßnahmen ergreifen. Das muss aber kein Anleiheprogramm sein, das könnten auch Geldspritzen an die Banken sein. Aber an diesem Punkt sind wir nicht. Manche Banken profitieren von den niedrigen Zinsen, andere leiden darunter sehr. Künftig hat die EZB auch die Bankenaufsicht inne. Kommt es da nicht automatisch zu Interessenskonflikten? Es ist enorm wichtig, die Bankenaufsicht von der Geldpolitik ganz streng zu trennen, auch organisatorisch. Das geht so weit, dass man sich genau überlegen muss, welche Ziele man den Bankenaufsehern vorgibt und auf welchen Grundlagen man sie befördert. Das müssen andere als in der Geldpolitik sein. Derzeit wird kritisiert, dass Deutschland zu viel exportiert und einen zu schwachen Binnenmarkt hat. Zu Recht? Deutschland sollte seine Wettbewerbsfähigkeit nicht schwächen, bitte nicht! Aber für Deutschland ist es wichtig, mehr im Inland zu investieren. Unsere Maßnahmen – angefangen von der Geldpolitik bis hin zum Anleihekaufprogramm OMT – haben die Märkte beruhigt, das hat die Verunsicherung der Investoren reduziert. Das wäre eine gute Grundlage, auf der Deutschland aufsetzen kann. Wie denn? Deutschland braucht Strukturreformen, um Investitionen im eigenen Land zu stärken. Zwar ist der Privatkonsum in Deutschland zwischen 2008 und 2013 gestiegen, aber die Investitionen sind rapide gefallen. Peter Praet ist in Deutschland geboren und in Belgien aufgewachsen. Der Ökonom arbeitete als Wissenschaftler, in der privaten Bankwirtschaft und der belgischen Notenbank. Seit 2011 sitzt er im Direktorium der EZB. FOTO: BLOOMBERG Zwischen Inflation und Deflation: Ein Journalist fotografiert von der Baustelle der neuen EZB aus Frankfurt. FOTO: REINHARDT/DPA © Süddeutsche Zeitung","SECTION":"interview"}