{"AUTHOR":"peter praet","TITLE":"Mehr Inflation, bitte!","DATE":"15.05.2014","TEXT":"Autor(en): *Mark Schieritz* Mehr Inflation, bitte! Peter Praet, Chefvolkswirt der Europäischen Zentralbank, über die Gefahr einer zu niedrigen Teuerungsrate, die Pläne der Notenbank und die Nöte der Sparer Mark Schieritz DIE ZEIT: Herr Praet, die Konjunktur in Europa zieht an. Wäre es nicht an der Zeit, Zinserhöhungen vorzubereiten – anstatt die Geldpolitik weiter zu lockern, wie es die Europäische Zentralbank (EZB) vergangene Woche recht klar angedeutet hat? Peter Praet: Das stünde nicht im Einklang mit unserem Mandat. Die EZB hat den Auftrag, für Geldwertstabilität zu sorgen. Darunter verstehen wir eine Inflationsrate von nahe, aber unter zwei Prozent auf mittlere Sicht. Diese Präzisierung ist übrigens noch unter Otmar Issing ... ZEIT: ... dem ehemaligen Chefvolkswirt der Bundesbank und Ihrem Vorgänger ... Praet: ... ausgearbeitet worden. Derzeit beträgt die Inflationsrate im Euro-Raum 0,7 Prozent. Mit einer so niedrigen Teuerung können wir uns mittelfristig nicht zufriedengeben, wenn wir erreichen wollen, was wir angekündigt haben. ZEIT: Das ist ein formales Argument. Praet: Wieso formal? Es geht um Glaubwürdigkeit, die für eine Notenbank sehr wichtig ist. Die Menschen müssen sich darauf verlassen können, dass wir die jährliche Inflationsrate nahe, aber unter zwei Prozent halten. Das ist wichtig für ihre wirtschaftlichen Entscheidungen. Deshalb können wir es nicht zulassen, dass die Inflation dauerhaft von dem Wert abweicht, den wir erreichen wollen, ob nach oben oder nach unten. ZEIT: Viele Experten erwarten aber, dass die Inflation schon bald von selbst wieder anzieht. Praet: Wir gehen davon aus, dass die Teuerung nur allmählich ansteigt. Nach unseren aktuellen Prognosen – neue werden wir im Juni vorstellen – nähert sie sich erst Ende 2016 der Marke von zwei Prozent. Und wir haben zuletzt eher Überraschungen nach unten beobachtet, das heißt, die Inflation war in den letzten Monaten eher etwas niedriger als erwartet. Je länger sich dieser Anstieg verzögert, desto größer die Gefahr, dass sich die Inflationserwartungen ändern. Dann würden sich Firmen und Haushalte auf sehr niedrige Inflationsraten einstellen und ihr Verhalten daran ausrichten. Deshalb dürfen wir nicht zulassen, dass die Inflation zu lange zu niedrig ist. ZEIT: Warum wäre das gefährlich? Praet: Keine Notenbank strebt mittelfristig eine Inflation von null an – auch die Bundesbank hat das früher nicht getan. Im Normalfall ist das Ziel der Geldpolitik eine moderate Teuerungsrate. Man kann dies als Sicherheitsmarge bezeichnen, um dem Risiko einer Deflation vorzubeugen, welche schwere Nachteile für Wachstum und Beschäftigung bedeuten würde. In einer Währungsunion erleichtert eine moderate Inflationsrate auch notwendige wirtschaftliche Anpassungen. ZEIT: Weshalb? Praet: Besteht etwa Korrekturbedarf bei den Löhnen, so weiß man, dass sich in der Praxis Lohnkürzungen nur schwer durchsetzen lassen, Lohnzurückhaltung aber ist durchaus möglich. Eine moderate Inflation sorgt also vereinfacht gesagt dafür, dass real gerechnet die Löhne fallen, auch wenn sie nominal unverändert bleiben. ZEIT: In den Krisenstaaten sind die Preise und Löhne viele Jahre lang viel zu schnell gestiegen. Die niedrige Inflation hilft den Unternehmen dort, gegenüber ihren Konkurrenten im Norden wieder wettbewerbsfähig zu werden. Wieso wollen Sie dagegen vorgehen? Praet: Das ist korrekt, es gab diese Fehlentwicklungen. Inzwischen aber haben die meisten der betroffenen Länder einen guten Teil der Preisanpassung geschafft, und der Anpassungsprozess wird noch fortdauern. Was wir aber nicht wollen, ist, dass dies zu einer dauerhaften Änderung der Inflationserwartungen für den Euro-Raum führt. ZEIT: Ihr Präsident hat angedeutet, dass die EZB bei ihrer nächsten Sitzung im Juni aktiv werden könnte. Was könnten Sie denn konkret tun? Praet: Wir bereiten eine Reihe von Dingen vor. Wir könnten den Banken erneut für einen längeren Zeitraum Geld leihen, möglicherweise gegen Auflagen. Wir könnten die Zinsen noch einmal senken. Auch eine Kombination mehrerer geldpolitischer Instrumente ist denkbar. ZEIT: Deponieren die Banken ihr überschüssiges Geld bei der Notenbank, erhalten sie schon heute keine Zinsen mehr. Die EZB müsste also künftig Strafgebühren verlangen. Praet: Negative Einlagenzinsen sind ein möglicher Teil einer Kombination von Maßnahmen. ZEIT: In Dänemark wurde das versucht – die Erfahrungen waren durchwachsen. Die dortige Notenbank hat das Experiment wieder beendet. Praet: Das kann man nicht vergleichen. Die negativen Zinsen haben dazu beigetragen, die Aufwertung der dänischen Währung abzumildern. Im Kontext der sehr niedrigen Inflationsrate im Euro-Raum ist eine Aufwertung auch für die Euro-Zone ein Problem, weil ein stärkerer Euro die Einfuhren verbilligen und die Inflationsrate noch weiter nach unten drücken würde. ZEIT: In Paris wird man wird das gerne hören. Frankreich fordert von der EZB seit Langem, gegen die Aufwertung der Währung vorzugehen. Praet: Verschiedene Regierungen fordern verschiedene Dinge. Wir sind als Notenbank unabhängig und lassen uns davon nicht beeinflussen. Es geht uns auch nicht darum, den Euro zu schwächen, um den Exporteuren in Europa unter die Arme zu greifen. Für uns steht im Vordergrund, was der Wechselkurs für die Inflationsrate bedeutet. ZEIT: Trotzdem – Sie betreten Neuland. Praet: Nichts zu tun wäre auch mit Risiken verbunden. Wir beobachten derzeit, dass die Nachfrage nach Darlehen allmählich wieder anzieht. Es ist für die Erholung der Konjunktur sehr wichtig, dass die Banken diese Nachfrage auch bedienen. ZEIT: Mit ihren niedrigen Zinsen schadet die EZB schon heute allen Sparern. Zinssenkungen verschärfen das Problem. Praet: Ich habe sehr viel Verständnis für die Nöte der Sparer, mein Geld liegt auch auf der Bank. Wir müssen diese Krise aber jetzt hinter uns bringen, davon profitieren auch die Sparer, weil dann die Zinsen in Zukunft wieder steigen. Es mag paradox klingen, aber in der aktuellen Situation kann dabei eine weitere Lockerung der Geldpolitik helfen. ZEIT: Müssen die Banken Strafzinsen bezahlen, dann verteuern sie möglicherweise Kredite. Was dann? Praet: Bei den Größenordnungen, über die wir reden, erwarte ich nicht, dass es dazu kommt. ZEIT: Dafür warnen Experten, dass sich wegen der niedrigen Zinsen in Deutschland eine Immobilienblase entwickeln könnte. Praet: Niedrige Zinsen animieren dazu, Alternativen zum klassischen Sparbuch oder zur Termineinlage bei Banken zu suchen. Das darf aber in der Tat nicht zu spekulativen Übertreibungen führen. ZEIT: Trotzdem wollen Sie die Zinsen senken! Praet: Im Fall Deutschlands kann man nicht von einer allgemeinen Blase sprechen, wenngleich es in einzelnen Teilbereichen des Marktes zu stärkeren Anstiegen gekommen ist, etwa in den gesuchten Lagen einzelner Großstädte. Gäbe es in einem einzelnen Land Probleme, müssten die nationalen Behörden, im Fall Deutschlands die Bundesbank und die Finanzaufsicht, dagegen vorgehen und zum Beispiel die Banken zu mehr Vorsicht bei der Kreditvergabe zwingen. Im Übrigen müssen wir die Euro-Zone insgesamt im Blick haben – und in vielen Ländern fallen die Immobilienpreise nach wie vor. ZEIT: Wenn Sie im Juni tatsächlich die Zinsen senken – wird es dafür in der Führung der EZB eine breite Mehrheit geben? Praet: Wir hatten in unserer Sitzung vergangene Woche eine sehr gute Diskussion, sowohl was die Einschätzung der Lage anbetrifft als auch die daraus zu ziehenden Schlussfolgerungen. ZEIT: Umstritten sind hingegen Anleihekäufe nach dem Vorbild der US-Notenbank. Praet: Wir haben auch darüber gesprochen. Aber ich denke, dazu würde es erst kommen, wenn sich die Konjunktur und die Inflation in der Euro-Zone deutlich schlechter entwickeln als von uns erwartet. DIE FRAGEN STELLTE MARK SCHIERITZ *** VitaPeter Praet ist einer der einflussreichsten Notenbanker in Europa. Als Mitglied im Direktorium der Europäischen Zentralbank mit Zuständigkeit für die volkswirtschaftliche Analyse bereitet der Belgier die Zinsentscheidungen des Zentralbankrats vor. Zuvor arbeitete der Volkswirt als Professor an der Universität Brüssel, bei Belgiens Notenbank sowie für den Internationalen Währungsfonds *** © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}