{"AUTHOR":"mario draghi","TITLE":"\"Im Notfall können wir alles ein wenig strecken\"","DATE":"22.10.2013","TEXT":"Autor(en): *Mark Schrörs* Mark Schrörs \"Im Notfall können wir alles ein wenig strecken\" Der EZB-Chefvolkswirt über Herausforderungen beim Aufbau der Bankenaufsicht, Risiken beim anstehenden Bilanz-TÜV und die Abwicklung von Finanzinstituten Börsen-Zeitung, 22.10.2013 - Herr Praet, Sie waren selbst lange Jahre als Finanzaufseher in Belgien tätig. Jetzt sind sie bei der Europäischen Zentralbank (EZB) Chefvolkswirt, aber auch zuständig für Personal und somit dafür verantwortlich, die rund 1 000 Aufseher einzustellen, die die EZB künftig haben soll. Was macht einen guten Bankenaufseher aus? Mein Ansatz war immer, den Blick für das System als Ganzes stärker in die Bankenaufsicht zu bringen. Ich bin 2000, auf dem Höhepunkt der Dotcom-Blase und all des \"Überschwangs\", aus dem Bankensektor in die Notenbank gewechselt, weil mich das Thema Finanzstabilität faszinierte. Als ich dann 2002 auch in die damalige Finanzaufsicht Belgiens berufen wurde, habe ich erlebt, dass da eine ganz spezielle Kultur vorherrschte. - Das heißt? Der Ansatz der Bankenaufsicht war mitunter eng fokussiert, stark geprägt vom Geist der Wirtschafts- und Rechnungsprüfung, sehr verfahrenstechnisch, sehr legalistisch. Das hatte gute Gründe: Es geht bei der Aufsicht etwa um Eigentumsrechte, oft landen Dinge vor Gericht. Aber dieser Ansatz musste meines Erachtens nach erweitert werden. - Ein guter Aufseher sollte also nicht nur auf Paragrafen schauen und darf keinen \"Tunnelblick\" auf die von ihm beaufsichtigte Bank haben? Keine Frage, ein guter Aufseher muss das Kerngeschäft beherrschen: Verfahren und Regeln sind zentral, er muss das Institut kennen - dabei bleibt es. Aber das muss ergänzt werden um einen stärker systemweiten Blick. Es ist nicht die Frage: das eine oder das andere. Es geht um die Synthese. Das ist genau das, was wir jetzt für die EZB suchen. - Aber ist der Blick aufs Ganze nicht die Aufgabe der nach der Finanzkrise jetzt so viel beschworenen \"makroprudenziellen\" Aufsicht? Es geht darum, dass die Aufsicht über einzelne Institute - die Mikroaufsicht - und die Aufsicht über das Finanzsystem als Ganzes - die Makroaufsicht - ihre Analysen gegenseitig bereichern and zugleich die jeweiligen Stärken erhalten. - Das alles klingt nach einem hehren Anspruch. Ist es denn wirklich realistisch, binnen weniger Monate 1 000 Aufseher zu finden, die diesen Anspruch erfüllen? Zunächst einmal muss man festhalten, dass dieses Umdenken bereits überall stattfindet. In den Basel-III-Regeln geht es genau um diesen sehr viel breiteren Ansatz. Aber jenseits dessen stimmt es: Das, was vor uns liegt, ist eine enorme Herausforderung. Bei der Anwerbung von Personal für die künftige Bankenaufsicht bei der EZB ist für uns auf jeden Fall klar, dass wir bei der Qualität keine Kompromisse machen werden, nur damit es schneller geht. - Und was passiert, wenn Sie nicht rechtzeitig genug gutes Personal finden? Die EU-Gesetzgebung sagt, dass wir nach Inkrafttreten des Rechtstextes zwölf Monate für den Aufbau haben - das wäre aktuell bis November 2014. Aber sie gibt uns auch die Möglichkeit, im Notfall alles ein wenig zu strecken. - Das heißt, im Zweifelsfall kann sich der Start der Aufsicht auch noch einmal verschieben. Um es ganz klar zu sagen: Wir wollen uns an den Zeitplan halten und alles in zwölf Monaten hinbekommen. Wir haben keinerlei Interesse daran, den Prozess von unserer Seite aus zu verzögern. Das ist ein zentraler Schritt für die Währungsunion. Wir werden auch dem Europäischen Parlament regelmäßig alle drei Monate über die Fortschritte berichten, dazu haben wir uns verpflichtet. - Entscheidend ist aber nicht nur, was Ende 2014 ist. Im zweiten Quartal soll das geplante Balance Sheet Assessment in eine heiße Phase gehen, in der die zuvor identifizierten Risikoportfolios genau unter die Lupe genommen werden. Dann braucht die EZB doch schon ihre Leute. Das ist sehr richtig. Deswegen wollen wir ja auch sehr schnell sehr viele gute Leute finden. Das ist das, was wir \"Frontloading\" nennen. Das birgt ohne Frage operative Risiken. Aber der andere Ansatz wäre gewesen, bei der Bilanzprüfung stark auf ein noch sehr dezentrales System mit den nationalen Aufsehern zu setzen. Wir haben uns für das Frontloading entschieden. So haben wir von Anfang an ein sehr viel stärkeres Zentrum hier bei der EZB. Das ist auch ein starkes Signal an die nationalen Aufseher, dass sie nun an eine EU-Behörde berichten müssen. - Wie kommen Sie denn beim Aufbau dieses \"Zentrums\" voran? Aktuell haben wir ein Aufbauteam mit rund 80 Leuten. Viele von ihnen sind von den nationalen Aufsichtsbehörden abgestellt. Bis Ende des ersten Quartals ist das Ziel eine Größenordnung von mindestens 200 bis 300 Bankenaufsehern. - Wäre es nicht erfolgversprechender, an die nationalen Behörden heranzutreten und zu sagen, sie sollten ihre besten Aufseher empfehlen? Vielleicht nicht für die Top-Jobs, aber zumindest für einen Großteil der 1 000 Stellen. Wir haben die Philosophie, dass wir für alle Positionen ein sehr offenes Bewerbungsverfahren wollen - auch in Richtung Privatindustrie. Wir haben zudem die Mittel, um sicherzustellen, dass wir in kurzer Zeit viele gute Leute finden können. Wir können zum Beispiel Stellenangebote und Positionen bündeln. Wir werden sicher nicht jeden einzelnen der 1 000 Jobs separat ausschreiben. - Was für Bewerber suchen Sie eigentlich hauptsächlich? Wir suchen Aufseher, wollen es aber nicht auf jene beschränken. Wir wollen jedoch hauptsächlich Leute, die Erfahrung mit Aufsicht haben. Das können beispielsweise Banker sein, die mit Aufsehern zu tun haben. Willkommen sind uns aber etwa auch Wirtschaftsprüfer, Rechtsexperten, Risikomanager. Wir haben Interesse an einer großen Bandbreite an Erfahrungen und Fähigkeiten. - Was macht Sie denn zuversichtlich, dass Sie auch aus der Privatindustrie Bewerber bekommen? Manche nationalen Aufseher haben in der Vergangenheit geklagt, sie seien nicht konkurrenzfähig etwa gegenüber Banken. Aber das war vor der Finanzkrise, oder? Aber nein, im Ernst: Man trifft tatsächlich immer wieder Banker, die lange Teil eines Systems waren, das nicht funktioniert hat, und die jetzt ein ehrliches Interesse haben, einen Beitrag zu leisten, das System besser zu machen. - Bundesbankchef Jens Weidmann und andere sagen, die EZB solle die Bankenaufsicht nur temporär übernehmen und später wieder abgeben. Ist das realistisch und erschwert das die Anwerbung, weil Kandidaten nicht wissen, was die Zukunft bringt? Eins vorneweg: Es gibt verschiedene Modelle, Aufsicht zu organisieren. Komplett getrennt von der Zentralbank und nah bei oder gar unter dem Dach der Zentralbank. Die Geschichte zeigt, dass sich kein Modell als überlegen erwiesen hat. Egal wie man es macht, ist es auf jeden Fall entscheidend, dass es zwischen Makro- und Mikroaufsicht einen guten Informationsfluss gibt. Das hat nicht immer gut geklappt und das war sicher ein Grund für die Krise. Die EU-Gesetzgebung verlangt nun eine klare Trennung der Aufsicht von der Geldpolitik. Diese Zweiteilung der Organisation würde es erleichtern, die Aufsicht wieder aus der EZB herauszulösen, falls die Politik in der Zukunft so entscheidet und den EU-Vertrag ändert. Die Arbeitsverträge würden aber die gleichen bleiben und ich habe bislang nicht gehört, dass das Kandidaten abschreckt. - Für die Aufsicht bei der EZB soll vor allem das neue Aufsichtsgremium, der Supervisory Board, verantwortlich sein. Das ist aber noch nicht etabliert. Ist es nicht ein Problem, wenn trotzdem schon Leute eingestellt werden? Idealerweise wäre es sicher so, dass zunächst der Board etabliert wird und dann die Einstellungen der Mitarbeiter erfolgen. Am Ende wird der Supervisory Board die operationelle Verantwortung tragen für das Personal und deren Arbeit. Leider lässt der Kalender das wahrscheinlich nicht zu, weil es etwa für den Chair-Posten ein offenes Bewerbungsverfahren und auch eine Beteiligung des EU-Parlaments für den Chair- und Vice-Chair-Posten gibt. Wir haben schon jetzt die Führungspositionen der Generaldirektionen ausgeschrieben. Aber wir kennen die Aufseher und sprechen uns eng mit ihnen ab. Wir haben zudem unsere internen Regeln - die \"Staff Rules\" - so angepasst, dass die Aufseher bei Auswahlpanels mit vertreten sind. - Wann wird der Supervisory Board denn etabliert sein? Ich hoffe, dass Chair und Vice-Chair im Dezember ernannt werden und der Board dann im Januar seine Arbeit aufnehmen kann. - Dass der Board schnell die Arbeit aufnimmt, ist auch nötig, um die versprochene Trennung von Geldpolitik und Aufsicht in der Praxis stärker zu leben, oder? Sie sprechen ein wichtiges Thema an. Die jetzt in der EU-Gesetzgebung festgeschriebene Governance-Struktur ist kompliziert - keine Frage. Für uns aber ist die Trennung von Geldpolitik und Aufsicht von ganz zentraler Bedeutung. Ich kann noch nicht ins Detail gehen, wie wir diese Trennung konkret organisieren werden, weil wir daran noch arbeiten. Für mich aber ist entscheidend, dass es eine klare Definition von Verantwortlichkeiten gibt. Wer berichtet an wen? Wer steht gerade, wenn Fehler passieren? Wer entscheidet über Beurteilungen und Beförderungen? Es wird gemeinsame Dienstleistungen für Geldpolitik und Bankenaufsicht geben, aber die Verantwortungskanäle müssen klar getrennt sein. Bei der Aufsicht muss am Ende der Supervisory Board entscheidend sein. - Aber alle Bankenaufseher werden formal EZB-Mitarbeiter sein, für die letztlich das Exekutivdirektorium zuständig ist, oder? Das stimmt und macht die Sache schwieriger. Aber für mich ist klar, dass der Board eine zentrale Rolle spielen muss,etwa bei Beurteilungen und Anreizsystemen. Das ist auch machbar. - Die erste große Herausforderung ist nun die Bilanzprüfung. Sie haben sich in der Vergangenheit recht zuversichtlich geäußert, was mögliche Kapitallücken betrifft, und gesagt, diese könnten vom Markt geschlossen werden. Man muss zunächst unterscheiden. Was eine eher makroökonomische Sichtweise oder den Blick auf das gesamte Bankensystem betrifft, bin ich recht zuversichtlich, dass es keine großen negativen Überraschungen geben wird. Das heißt aber nicht, dass es nicht im Einzelfall irgendwo Kapitalbedarf geben kann. Wir machen aber keine Vorhersage. Man sollte freilich auch nicht die Arbeit der nationalen Aufseher unterschätzen, die diese täglich leisten. - Vor und in der Finanzkrise haben die aber viele Probleme nicht gesehen - oder sehen wollen. Das ist es ja gerade: Viele von ihnen waren in der Situation, in der ihnen vorgeworfen wurde, Risiken nicht gesehen zu haben. Jetzt aber wollen sie ganz sicher nicht, dass es neue Unfälle gibt. Sie haben ihre Lehren gezogen. Die Erfahrung zeigt indes, dass es mitunter sehr schwierig war, Banken dazu zu bringen, etwa ihr Eigenkapital aufzustocken, um Vertrauen zurückzugewinnen. Da kann die Bilanzprüfung wie ein Katalysator wirken. Schon jetzt reagieren viele Banken. Die Gefahr, nach dem Test korrigierende Maßnahmen ergreifen zu müssen, wirkt wie ein Anreiz, vorher zu handeln- . Aber im Zweifelsfall werden nicht alle Banken in der Lage sein, sich Geld am Markt zu besorgen. Deswegen gibt es die Debatte um öffentliche Sicherheitsnetze, die \"Backstops\". Warum rudert die EZB in der Frage schon zurück? Wieso rudern wir zurück? - Eine Reihe EZB-Ratsmitglieder hat in der Vergangenheit gefordert, bevor die Bilanzprüfung beginne, brauche es glaubwürdige Zusagen der Staaten, im Zweifelsfall Lücken zu schließen - um Turbulenzen an den Märkten zu verhindern. Nun sagt EZB-Präsident Mario Draghi, es gebe schon eine Erklärung des EU-Gipfels und mehr Klarheit sei nötig, bis die Ergebnisse veröffentlicht werden - was wohl im Herbst 2014 passiert. Ich denke nicht, dass wir da zurückrudern. Tatsächlich gibt es ja eine Erklärung des EU-Gipfels vom Juni. - . . . die aber sehr vage ist. Ja, das stimmt. Man muss aber auch Verständnis dafür haben, dass es für einen nationalen Finanzminister schwierig ist, quasi einen \"Blankoscheck\" zu unterschreiben, ohne wirklich zu wissen, was auf ihn zukommt und wie die Prüfung eigentlich abläuft. Da drohen ihm auch heiße Diskussionen mit seinem Parlament. Je klarer aber wird, wie die Prüfung aussehen wird und dass Eigentümer und Gläubiger an möglichem Kapitalbedarf beteiligt werden können, umso mehr werden sich die Finanzminister erklären. Die Idee, dass es einen starken Backstop braucht, ist akzeptiert. - Banken fürchten aber ein Szenario, in dem Teilergebnisse von Prüfung und Stresstest durchsickern, ohne dass bereits klar ist, welche Auffanglösungen bereitstehen, - und dass das für Marktunruhe und eine Verschärfung der Eurokrise sorgt. Die gesamte Prüfung wird sich über rund ein Jahr ziehen und das ist natürlich eine lange Zeit. In der Zwischenzeit wird es viele Gerüchte geben und viele Leute werden versuchen, an Informationen zu kommen. Deswegen wird die Kommunikation in der Zwischenzeit der Dreh- und Angelpunkt. - Und eine Zusage der Politik? Wir brauchen eine starke und klare Selbstverpflichtung der Finanzminister. Die muss kommen, und zwar nicht erst im November 2014, sondern viel früher. Ich bin aber zuversichtlich, dass sie bald kommt. - Schon beim Treffen der EU-Finanzminister im November? Das wäre sicher wünschenswert. - Sie haben die Beteiligung von Eigentümern und Gläubigern angesprochen, falls sich Kapitallücken ergeben sollten. Viele Banker zweifeln an, dass es dafür eine Rechtsgrundlage gibt, weil entsprechende EU-Regeln zu einem solchen Bail-in noch nicht verabschiedet sind und auch erst ab 2018 gültig sein sollen. In der Tat haben wir diese Regeln noch nicht. Wir haben aber die neuen Beihilfevorgaben der EU-Kommission als Wettbewerbsbehörde. Die schreiben vor, dass nur dann staatliche Hilfen in Frage kommen, wenn zuvor Eigentümer und Gläubiger einen Beitrag geleistet haben. Das ist quasi im Notfall unser Regelwerk für Bail-in für die Übergangszeit und die Kommission wird in dieser Zwischenzeit eine wichtige Rolle spielen. Die EZB hat die Kommission gebeten, Situationen zu vermeiden, in denen eine zu strikte Anwendung der Regeln das Vertrauen in den Finanzmarkt beschädigen würde. Die Kommission hat erklärt, dass Ausnahmen von der Regel aus Gründen der Finanzmarktstabilität möglich sind und von Fall zu Fall entschieden werden kann. Sie haben die EU-Kommission in der Vergangenheit mal als eine Art Nukleus einer europäischen Abwicklungsbehörde bezeichnet. Jetzt aber will die EZB auf keinen Fall, dass die Kommission im künftigen Abwicklungsregime entscheidet. Warum nicht? Ich denke, dass die Kommission in ihrer Funktion als Wettbewerbsbehörde in der Vergangenheit in vielen Ländern einen guten Job gemacht hat und oft die richtigen Fragen gestellt hat, wenn es um die Zukunftschancen einer Bank ging. Sie vermischt aber Wettbewerb und Finanzstabilität. Deswegen würde ich eine explizite Abwicklungsbehörde vorziehen. ---- Das Interview führte Mark Schrörs. Praxiserprobter Notenbanker ms - Eigentlich hat Peter Praet als Chefvolkswirt der Europäischen Zentralbank (EZB) genug zu tun. Er muss genau im Blick behalten, wie sich Wirtschaftswachstum und Inflation im Euroraum entwickeln, und dem EZB-Rat allmonatlich eine Empfehlung zur Geldpolitik geben. Derzeit aber hat er noch eine Aufgabe, die viel Zeit in Anspruch nimmt: Praet ist im sechsköpfigen Direktorium auch zuständig für Personal (Human Resources) und damit mitverantwortlich für die Einstellung der rund 1 000 Experten, die künftig bei der EZB die Bankenaufsicht machen sollen. Praet kommt dabei zugute, dass er das Aufsichtsgeschäft kennt. In seiner Zeit bei der belgischen Zentralbank (2000 bis 2011) war der promovierte Ökonom zugleich lange Jahre Mitglied der damaligen Finanzaufsicht Belgiens. Und auch den Bankensektor kennt er von innen: Ehe er 1999 bis 2000 kurzzeitig für das belgische Finanzministerium arbeitete, war er etwa Chefvolkswirt der Fortis Bank. Der Belgier, der 1949 in Herchen in Nordrhein-Westfalen geboren wurde, hat Ende der siebziger Jahre auch zwei Jahre beim Internationalen Währungsfonds (IWF) in Washington gearbeitet und später an der Universität Brüssel gelehrt. (Börsen-Zeitung, 22.10.2013) © Börsenzeitung","SECTION":"interview"}