{"AUTHOR":"jürgen stark","TITLE":"\"So etwas hat niemand von uns jemals erlebt\"","DATE":"09.11.2008","TEXT":"Autor(en): *Rainer Hank*, *Benedikt Fehr*, *Winand von Petersdorff-Campen* \"So etwas hat niemand von uns jemals erlebt\" EZB-Chefökonom Jürgen Stark über das Ende der goldenen Ära, die Schuld der Banker und warum es immer wieder Krisen geben wird Herr Stark, wie schlimm ist es um uns bestellt? Nicht gut. Die Finanzkrise ist auf die Realwirtschaft übergeschwappt. Das spürt jetzt die ganze Welt. Also haben wir eine Weltwirtschaftskrise? Wir haben es immer noch mit einer Finanzkrise zu tun, die sich allerdings sehr ausgewachsen hat. Wir werden 2008 und 2009 global nur ein schwaches wirtschaftliches Wachstum haben: Aber immerhin, wir haben Wachstum. Waren irgendwann in der Krise unsere Spareinlagen in Deutschland gefährdet? Nein. Nie. Und warum ist alles so schiefgelaufen? Es geht längst nicht mehr nur um den amerikanischen Immobilienmarkt. Im Zuge der globalen Vernetzung der Finanzmärkte gab es auf der ganzen Welt zu viele und zu große Risiken. Die Finanzindustrie hat ständig neue Produkte entwickelt, die selbst die Händler am Ende nicht voll verstanden haben. Die Risiken wurden verteilt, aber sie landeten in vielen Fällen bei denen, die damit nicht richtig umgehen konnten. Wer sind die Schurken? Die Banken? Die gierigen Menschen? Oder Alan Greenspan, der ehemalige amerikanische Notenbankpräsident? Das Rückschlagrisiko war bekannt. Es wurde schon früh vor der Expansion von Finanzinnovationen gewarnt und dazu aufgefordert, sie besser zu verstehen und zu kontrollieren. Doch wir hatten über lange Zeit stabile Verhältnisse; das war verführerisch: Die Inflation war niedrig. Die Zentralbanken konnten ihre Leitzinsen niedrig halten. Je länger diese goldene Ära dauerte, umso mehr wurden viele in ihrem Glauben bestärkt, dass sie nie enden werde. So hat sich eine große Jagd nach Rendite entwickelt, die risikolos schien. Also kein Schuldiger? Ich will das nicht an Personen festmachen. Allerdings: Das Risikomanagement bei den Banken war mangelhaft. Auch bei jenen, die die Letztverantwortung tragen . . . . . . also bei den Bankvorständen . . . . . . das sind wohl die, die die Letztverantwortung tragen. Aber auch Bankenaufsicht, Wirtschaftsprüfer und Ratingagenturen haben uns in diese Situation gebracht. \"Finanzinnovation\" klingt doch positiv. Und Jagd nach Rendite müsste in der Marktwirtschaft geboten sein. Stimmt. Wir brauchen Innovationen. Der Markt benötigt aber auch vernünftige Regulierungen. Wenn das nicht der Fall ist, kann sich eine zerstörerische Kreativität entwickeln. Wo ist die Regellosigkeit zum Problem geworden? Man hat dort, wo besonders innovative Ansätze entwickelt wurden, auf Regulierung verzichtet, und per Definition gibt es weiße Flecken bei den Offshore-Zentren. Hätte man das Debakel verhindern können? Noch einmal: Die Risiken waren seit zehn bis fünfzehn Jahren bekannt. Warum ist nichts passiert? Weil es keinen politischen Willen gab, in einem relativ günstigen gesamtwirtschaftlichen Umfeld die Konsequenzen zu ziehen. Sagen Sie es deutlich: Großbritannien und die Vereinigten Staaten haben sich geweigert . . . . . . die Kontinentaleuropäer haben immer auf die Risiken verwiesen. Aber niemand kann ein Interesse am heutigen Debakel gehabt haben. Wohl wahr. Aber viele hatten Interesse an der Expansion des Finanzsektors als wichtigem Beitrag für wachsenden Wohlstand. Davon haben wichtige Finanzzentren der Welt lange gut gelebt. Was wird jetzt aus dem Finanzsektor? Er wird zumindest vorübergehend deutlich schrumpfen. Mit den Investmentbanken ist bereits ein Geschäftsmodell verschwunden. Auf viele Finanzstandorte kommen schwierige Zeiten zu. Warum haben die Zentralbanken die Krise nicht verhindert? Wir hatten wenige Möglichkeiten. Schon Alan Greenspan hat 1997 von irrationalen Übertreibungen gesprochen. Das hat nichts genützt. Und Zinspolitik ist ein stumpfes Instrument, weil das immer auch die gesamte reale Wirtschaft trifft, nicht nur die Blasen einzelner Vermögenswerte. Langfristig hilft nur eine disziplinierte, stabilitätsorientierte Geldpolitik, die Preisstabilität garantiert. Jetzt müssen Notenbanken, Staaten oder der IWF als Retter ran. Aber es hat bisher nicht viel genützt. Das Vertrauen ist nicht zurück. Mehr Geduld! All diese Maßnahmen brauchen Zeit, bis sie greifen. Was sagt der Marktwirtschaftler Jürgen Stark zu diesen gigantischen Interventionen der Staaten. Gilt die Ordnungspolitik nur in normalen Zeiten? Nein, Prinzipien der Ordnungspolitik müssen immer und ganz besonders in Krisen gelten. Aber wir durchleben gerade besondere Zeiten. So etwas hat niemand von uns jemals erlebt. Offen gesagt: Ich hätte mir nie vorstellen können, dass ich eine solche Renationalisierung der Banken einmal erleben würde. In einer solchen Krise des Finanzsystems muss der Staat intervenieren. Allein in Europa stellen die Staaten 1,9 Billionen Euro an Garantien und Kapital bereit. Das sind 20 Prozent des europäischen Bruttosozialprodukts. Hätte der Staat nicht eingegriffen, hätte das den Kollaps des gesamten Finanzsystems bedeuten können mit einem Schaden, den wir über Jahre nicht verwunden hätten. Hätte Washington die Investmentbank Lehman retten sollen? Im Prinzip gehört im marktwirtschaftlichen System die Möglichkeit des Scheiterns einzelner Marktteilnehmer dazu. Aber es wurde unterschätzt, welches systemische Risiko Lehman verkörperte. Der 15. September, als Lehman zusammenbrach, markierte eine Zäsur in der derzeitigen Krise. Sie haben keine Angst vor der neuen Macht der Staaten? Wohl ist mir nicht dabei. Es ist wichtig, dass sich die Staaten bald wieder aus dem Finanzsektor zurückziehen. Denn kein Beamter und kein Politiker weiß mehr als ein Marktteilnehmer . . . . . . aber Sie selbst haben gesagt, dass die Marktteilnehmer auch wenig gewusst haben . . . . . . das lag an mangelhaften Anreizmechanismen und Regulierungen. Ich hoffe trotzdem, dass staatlicher Interventionismus keine Renaissance erlebt. Die Interventionen müssen befristet bleiben. Die EZB selbst hat Banken inzwischen Liquidität von fast einer Billion Euro zur Verfügung gestellt. Erzeugen Sie nicht selbst Inflation? Klares Nein. Das Geld wird den Banken nur kurzfristig gegen Sicherheiten zur Verfügung gestellt. Wir drucken kein neues Geld. Alle reden jetzt von einer neuen globalen Finanzarchitektur. Was ist das? Wir müssen bescheiden bleiben: Auf dem Gipfel in Washington nächste Woche wird kein neues Weltwährungssystem verabschiedet. Es geht um die Stärkung jener globalen Institutionen, die dafür da sind, ökonomische Krisen früh zu erkennen. Damit meine ich zu allererst den Internationalen Währungsfonds. Denn in der Vergangenheit hat man ihm politische Grenzen bei der Wahrnehmung seiner Überwachungsaufgabe gesetzt. Brauchen wir nicht vor allem Regeln für die Kapitalmärkte? Ja. Aber da fangen wir nicht bei Null an. Wir haben nach der Asien-Krise längst Finanzstandards entwickelt, deren Einhaltung überwacht wird durch den IWF. Von den 20 größten Wirtschaftsnationen hat sich allerdings ein einziges Land der Überwachung verweigert. Und das waren die Vereinigten Staaten von Amerika. Deren Argument lautete: Der IWF kann uns nichts Neues sagen. Brauchen wir eine Weltfinanzregierung? Auf keinen Fall. Wir sollten ganz pragmatisch vorgehen. Wir brauchen neue Regeln für das Eigenkapital der Banken, für das Risikomanagement und für die Bilanzierung, die insbesondere neue Finanzprodukte einbeziehen. Wenn wir dafür internationale Regeln bekommen, die alle respektieren, ist viel gewonnen. Wir sind ziemlich sauer auf die Amerikaner, stimmt\u0027s? Der Blick geht nach vorne, und hoffentlich lernen alle aus ihren Erfahrungen. Aber vielleicht muss jede Generation damit leben, dass sie einmal in eine solche Krise gerät. Auch wenn wir heute alle Besserung schwören, dass so etwas nie wieder passieren darf, werden wir wieder neue Krisen erleben, vielleicht nicht so fundamental wie jetzt. Ist das jetzt Pessimismus oder Gelassenheit? Weder noch. Es ist auch kein Fatalismus. Aber ich zähle mich eher zu den gelassenen Zentralbankern. Wir erleben eine Anpassungskorrektur, die notwendig ist, weil sie reinigend wirkt. Das Gespräch führten Benedikt Fehr, Rainer Hank und Winand von Petersdorff. Weder Pessimismus noch Fatalismus ist jetzt gefragt, sondern Gelassenheit, sagt Notenbanker Jürgen Stark. Foto Frank Röth Der Geldpolitiker Mit der Frage, was das Geld macht, beschäftigt sich Jürgen Stark, seit er 1978 in die Grundsatzabteilung des Bundeswirtschaftsministeriums eintrat. Der promovierte Ökonom, geboren 1948, durchlief eine rasche Karriere, die ihn zum Finanzministerium (als \"Sherpa\"), in die Bundesbank und - seit 2006 - in das Direktorium der Europäischen Zentralbank führte. Er leitet zugleich die Abteilung Volkswirtschaft der EZB und hat die zentrale Kompetenz für die Geldpolitik. Stark, grundsatztreu und bienenfleißig, ist er einer der Väter des europäischen Stabilitätspakts. Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}