{"AUTHOR":"jürgen stark","TITLE":"»Unsere Risiken sind beherrschbar«","DATE":"30.06.2011","TEXT":"Autor(en): *Mark Schieritz* »Unsere Risiken sind beherrschbar« Jürgen Stark, Chefvolkswirt der Europäischen Zentralbank, über Griechenland und die Rolle der Notenbank in der Schuldenkrise Mark Schieritz *** » Das Programm für Griechenland ist nicht schärfer oder fordernder als das, was der IWF mit anderen Ländern vereinbart hat – etwa in Asien « *** DIE ZEIT: Herr Stark, die Politik verzichtet darauf, Banken und Versicherungen zu einer Beteiligung an den Kosten der griechischen Schuldenkrise zu zwingen. Wenn sich die Finanzindustrie verzockt, springt der Steuerzahler ein. Ist das die neue soziale Marktwirtschaft? Jürgen Stark: Haftung und Risiko gehören zusammen, an diesem wichtigen Prinzip gibt es keinen Zweifel. Grundsätzlich ist auch nichts gegen eine Einbeziehung des Privatsektors zu sagen – solange diese freiwillig ist. DIE ZEIT: Pardon, aber das ist Augenwischerei. Banken sind ihren Aktionären verpflichtet, weshalb sollten sie auf Gewinne verzichten? Wenn ein Unternehmen Konkurs anmeldet, sind die Gläubiger dran – ob sie wollen oder nicht. Warum gilt für Griechenland etwas anderes? Jürgen Stark: Es geht nicht um ein Insolvenzverfahren. Es geht um eine Beteiligung der privaten Gläubiger an der Finanzierung des griechischen Anpassungsprogramms. Und es geht um einen wichtigen Grundsatz in einem demokratischen Rechtsstaat: Der Staat muss seine Verpflichtungen einhalten. Das kommt mir bei der populistischen Forderung nach einem Schuldenschnitt zu kurz. DIE ZEIT: Was ist populistisch an der Forderung, die Banken dürften nicht ungestraft davonkommen? Jürgen Stark: Welche Strafe erwarten Sie denn? Griechenland hat die Schulden aufgenommen, niemand hat das Land dazu gezwungen. Diese Schulden müssen bedient werden. Das gilt für die Verbindlichkeiten gegenüber dem Privatsektor und für die Kredite der Geberländer. In erster Linie müssen die Griechen liefern – dann erhalten auch die Steuerzahler ihr Geld zurück. DIE ZEIT: Die Frage ist doch, ob sie liefern können. Ist Griechenland nach herkömmlichen Maßstäben überhaupt noch zahlungsfähig? Jürgen Stark: Griechenland hat ein Anpassungsprogramm ausgehandelt. Wenn dieses Programm umgesetzt wird, ist das Land in der Lage, seine Schulden zurückzuführen. Dazu ist kein Schuldenschnitt nötig. Voraussetzung aber sind Fortschritte beim Haushalt. Der schwierigste Teil kommt erst noch. DIE ZEIT: Der Sparkurs überfordert das Land aber doch jetzt schon. Die Bevölkerung rebelliert, die Konjunktur bricht ein. Jürgen Stark: Das Programm, das mit Griechenland vereinbart wurde, ist nicht schärfer oder fordernder als das, was der Internationale Währungsfonds mit anderen Ländern vereinbart hat. Wer heute sagt, dieses Programm sei nicht durchzuhalten, der muss sich einmal in die Lage einiger Schwellenländer versetzen, von denen der Fonds Ähnliches verlangt hat – etwa in Asien in der zweiten Hälfte der neunziger Jahre, in Lateinamerika oder auch in Lettland. Was hier gefordert wird, ist internationaler Standard. Die Europäer haben keinen Sonderstatus. DIE ZEIT: Warum den Griechen nicht durch das Vorziehen von Zahlungen aus den EU-Strukturfonds helfen, wie es Brüssel vorgeschlagen hat? Jürgen Stark: Dieser Vorschlag ist absolut kontraproduktiv. Er suggeriert der griechischen Regierung, dass die Krise mit Finanztransfers zu lösen ist. Dies ist ökonomischer Unsinn und politisch unklug, denn es untergräbt die Anreize, Reformen und Konsolidierung voranzubringen. Es gibt keinen einfachen Ausweg. Griechenlands Problem ist nicht etwa ein Mangel an Infrastruktur, sondern Überschuldung und Verlust der Wettbewerbsfähigkeit. Der Vorschlag läuft darauf hinaus, einem Land durch finanzielle Transfers die Mitgliedschaft in der Währungsunion auch unter prekären wirtschafts- und haushaltspolitischen Bedingungen zu erleichtern. DIE ZEIT: Sparen und Reformieren, das ist Ihr Plan – und wenn all das nicht funktioniert? Jürgen Stark: Es ist unsere Arbeitshypothese, dass es funktioniert. Griechenland darf jedenfalls kein Fass ohne Boden werden. Das Land kann nicht erwarten, immer wieder von anderen unterstützt zu werden. Solidarität darf nicht überstrapaziert werden. DIE ZEIT: Sie weichen aus. Jürgen Stark: Weder EU noch der IWF sind erpressbar. Ich gehe davon aus, dass sie ihre Finanzhilfen nur unter der Bedingung fortsetzen, dass Griechenland die mittelfristige Strategie der Haushaltskonsolidierung wie auch umfassende Privatisierungsmaßnahmen umsetzt. DIE ZEIT: Weshalb wäre ein Schuldenschnitt eigentlich so schlimm? Jürgen Stark: Wenn es zu einer Restrukturierung der Schulden kommt, würden die griechischen Banken einen Teil oder ihr gesamtes Eigenkapital verlieren, denn sie halten viele griechische Staatsanleihen. Die Folge wäre ein Kollaps der Realwirtschaft, weil nicht mehr genug Kredite vergeben werden könnten. Dann müssten Europas Steuerzahler oder der Währungsfonds die Banken mit frischem Kapital ausstatten. Das könnte dazu führen, dass die Rettung noch teurer wird, als sie es jetzt schon ist. Und mit hoher Wahrscheinlichkeit würde die Krise auf andere Länder übergreifen. All das muss man mitdenken, und das geschieht in der Öffentlichkeit nur selten. DIE ZEIT: Nichts schafft doch so viel Unsicherheit, als wenn alle paar Monate gerettet werden muss. Jürgen Stark: Ich stimme Ihnen zu. Aber: Der IWF hat mit solchen Programmen Erfahrung aus 60 Jahren. Es ist nicht ungewöhnlich, dass die Maßnahmen zur Bewältigung einer Krise angepasst werden, wenn sich die Bedingungen ändern. DIE ZEIT: Geben Sie es zu, die Angst vor dem Schuldenschnitt hat auch etwas mit der Europäischen Zentralbank zu tun. Sie hat Staatsanleihen gekauft – obwohl Ihr Exkollege Axel Weber dagegen war und auch Sie damals nicht begeistert klangen. Und sie hat zu viele Papiere griechischer Banken als Sicherheiten akzeptiert. Der Schaden wäre im Falle eines Schnitts groß. Sie sind nicht mehr unabhängig, sondern Partei. Jürgen Stark: Wir sind nicht Partei. Richtig ist, wir haben vermehrt Risiken in unsere Bilanz genommen. Dabei ging es dem EZB-Rat aber darum, sicherzustellen, dass die geldpolitischen Impulse in die Wirtschaft übertragen werden. Unser Ziel ist es, für Preisstabilität zu sorgen. Das haben wir in den vergangenen zwölf Jahren geschafft, und wir werden es auch in Zukunft schaffen. Unsere Haltung ist in keiner Weise durch das motiviert, was wir in unserer Bilanz haben. DIE ZEIT: Die wachsende Zahl Ihrer Kritiker in Deutschland wird das nicht überzeugen. Jürgen Stark: Die Kritiker in Deutschland vergessen, dass die Finanzkrise 2007, von den USA ausgehend, in Europa zuerst Deutschland erfasst hatte: Es war eine deutsche Bank, die als Erstes auf dem Kontinent »gerettet« wurde. Das deutsche Bankensystem hat sowohl direkt wie auch indirekt von unseren Liquiditätsmaßnahmen profitiert. Viele von denen, die jetzt die EZB kritisieren, haben die Dimension der Krise nicht durchschaut. Im Übrigen sind die Risiken auf unserer Bilanz beherrschbar. DIE ZEIT: Sind sie das? Ihr Eigenkapital beläuft sich auf nur elf Milliarden Euro. Jürgen Stark: Unsinn, die geldpolitischen Operationen werden von den nationalen Zentralbanken durchgeführt. Das Eigenkapital des Eurosystems beträgt ein Vielfaches des von Ihnen genannten Betrags. Es ist irreführend, die Kapitalposition der EZB isoliert zu betrachten. Hinzu kommt: Wir haben die Staatsanleihen mit Abschlägen gekauft und nicht zu Nominalwerten. Solche Abschläge verlangen wir auch, wenn wir griechische Staatsanleihen als Sicherheiten hereinnehmen. Es ist Vorsorge getroffen worden. DIE ZEIT: Die Europäische Zentralbank sagt nun, sie würde griechische Anleihen nicht mehr als Sicherheit von Banken akzeptieren, falls das Land von den Rating-Agenturen als zahlungsunfähig eingestuft wird. Damit würde eine Umschuldung für die Griechen noch schwieriger. Warum geben Sie so viel auf das Urteil der Agenturen? Jürgen Stark: Unsere Regeln schreiben vor, dass wir nur angemessene Sicherheiten akzeptieren und nur gesunde Banken als Geschäftspartner zulassen dürfen. Die Anleihen eines zahlungsunfähigen Landes sind keine angemessene Sicherheit. Wir würden neue Risiken eingehen. Wollen Sie das? DIE ZEIT: Es gibt einen Kompromissvorschlag. Die Banken könnten ihre unsicheren Griechenlandpapiere in sichere Anleihen umtauschen, die von den EU-Staaten garantiert werden. Ähnlich den sogenannten Brady-Bonds, mit denen die Schuldenkrise in Lateinamerika bekämpft wurde. Das würde die Banken, allen voran die griechischen, und die Bilanz der Zentralbank schonen. Jürgen Stark: Dieses Instrument scheidet aus. Es würde gegen das Nichtbeistandsgebot – die No-Bail-Out-Klausel in Artikel 125 des EU-Vertrags – verstoßen. Die Schulden eines Mitgliedsstaates dürfen nicht von europäischen Institutionen oder anderen Mitgliedsstaaten übernommen werden. Wir haben Regeln in der Währungsunion, und die müssen wir einhalten. DIE ZEIT: Wir können diese Regeln aber ändern – zum Beispiel durch die Einführung eines Verfahrens für eine geordnete Insolvenz. Jürgen Stark: Eine Insolvenzordnung für Staaten führt in die falsche Richtung. Sie brächte erhebliche Fehlanreize mit sich, weil sie dazu führen würde, dass sich Staaten maßlos verschulden und dann den Schnitt machen. DIE ZEIT: Jetzt ist die Botschaft, dass Staatsanleihen nie ausfallen. Das ist auch ein Fehlanreiz. Jürgen Stark: Die Botschaft ist, dass entwickelte Volkswirtschaften ihre Verträge einhalten und ihre Schulden bedienen. Man muss sich auch einmal fragen, welches Bild wir international vermitteln, wenn wir für europäische Staaten, für Mitglieder der Währungsunion, nur noch über Insolvenzordnungen, Schuldenschnitte oder Brady-Bonds reden. Es entsteht der Eindruck, Europa sei die gefährlichste Region der Welt für Investoren. Wenn wir auf diesem Weg weitergehen, wird irgendwann einmal auch die Bonität der stabilen Euro-Länder infrage gestellt werden. *** Pleiten-ArithmetikGriechenland umschulden oder retten? – über diese Frage streitet sich Europa. Finanzminister Wolfgang Schäuble wollte Banken und Versicherungen an den Kosten der Krise beteiligen. Auf Druck der Europäischen Zentralbank (EZB) und der französischen Regierung musste er seine Pläne zurückstellen. Nun sollen die Investoren freiwillig ihren Beitrag leisten.Je länger das alles dauert, desto weniger rentiert sich eine echte Umschuldung für den Staat. Griechenland hat derzeit Staatsanleihen im Wert von 285 Milliarden Euro ausstehen. Ursprünglich waren diese an Geschäftsbanken, Versicherungen, Investmentfonds und Privatkunden verkauft worden: Wenn vor einem Jahr umgeschuldet worden wäre, hätte der Privatsektor die volle Last getragen. In der Zwischenzeit aber hat die EZB der Finanzindustrie Anleihen im Wert von geschätzt 49 Milliarden Euro abgekauft. Damit ist jetzt Schluss, das Ankaufprogramm ist vor einigen Monaten eingestellt worden. Dennoch verringert sich das Engagement der Privaten in Griechenland nach und nach – und zwar ganz automatisch. Das liegt daran, dass Griechenland keine neuen Anleihen ausgibt, weil es sich am Markt nicht finanzieren kann. Die bestehenden wiederum laufen allmählich aus, der Staat bezahlt den geliehenen Betrag also zurück. Allein im kommenden Jahr werden Papiere im Wert von 49,2 Milliarden Euro fällig. Die Lücke finanziert die EU mit neuen Krediten. Zunehmend werden also private durch öffentliche Gläubiger ersetzt. Je mehr Zeit vergeht, desto mehr leiden die Geberländer, wenn Griechenland den Schuldendienst einstellt – und desto weniger werden die Banken belastet. Beim Schuldenschnitt würde sich die EU ins eigene Fleisch schneiden. Frankreich schlägt vor, dass die Banken freiwillig die bis 2014 auslaufenden Anleihen verlängern – indem sie einen Teil dieser Anleihen in Papiere mit bis zu 30 Jahren Laufzeit und niedrigen Zinsen umwandeln. Griechenland bräuchte dann weniger Geld zur Bedienung seiner Verbindlichkeiten. Damit wären diese allerdings nur gestundet, nicht aufgehoben. Einigen Experten geht der Vorschlag deshalb nicht weit genug. Die andere heikle Frage: Machen die Banken bei dem Plan ohne neue staatliche Garantien mit? Werden sie gewährt, entstünden für den Staat neue Risiken. MARK SCHIERITZ *** Griechische Wutbürger in Athen © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}