{"AUTHOR":"lorenzo bini smaghi","TITLE":"Lorenzo Bini Smaghi is interviewed on BB Surveillance.","DATE":"30.11.2017","TEXT":"(This is not a legal transcript. Bloomberg LP cannot guarantee its accuracy.) LORENZO BINI SMAGHI, CHAIRMAN, SOCIETE GENERALE, IS INTERVIEWED ON BB SURVEILLANCE NOVEMBER 30, 2017 SPEAKERS: LORENZO BINI SMAGHI, CHAIRMAN, SOCIETE GENERALE TOM KEENE, BLOOMBERG NEWS FRANCINE LACQUA, BLOOMBERG NEWS [*] FRANCINE LACQUA, BLOOMBERG ANCHOR: So joining us exclusively from Rome is Lorenzo Bini Smaghi. He\u0027s the Chairman of Societe Generale, France\u0027s second largest bank and former Executive Board Member of the ECB. One of Italy\u0027s top bankers, Lorenzo Bini Smaghi grew up studied but also worked for much of his career outside the country in Belgium, the U.S., Germany and now France. His latest book is called \"The Temptation to Leave Outside Europe: Is There a Future for Italy\". Mr. Bini Smaghi, always, always a pleasure to speak to you. So thank you for coming on. Let me talk to you about inflation, first of all. Is inflation ugly because we\u0027re seeing -- do you worry Europe is becoming a little bit like Japan? LORENZO BINI SMAGHI, CHAIRMAN, SOCIETE GENERALE: Well, I mean, you know, 1.5 percent in that range is not that worry in the end. It\u0027s not close to 2 percent. It\u0027s not that far. And think, you know, the monetary stimulus which is going to take place over the next year, although at a lower pace, is going to help. And the economy is continuing going to recover. So we are behind the United States in terms of cycle, so it\u0027s not surprising that inflation is much slower to pick up. But it will pick up. I think if we look at wages, if we look at the economy in general, investments, signs are encouraging. So I think there\u0027s no reason to change track right now. LACQUA: The overall, does it feel good, you know, the euro area? Away from politics, it seems that growth is on the mend. You know, some of the reforms are taking place. How would you put that, you know, compared to, for example, an Angela Merkel not trying -- not being able to find a government? Does it still feel good in the eurozone? BINI SMAGHI: Well, I won\u0027t go to the point of saying that politics doesn\u0027t matter. I think politics matters in the sense that if we have to avoid major shocks, major problems and, you know, Brexit has to be dealt with in the next few months and we need a united euro to tackle these issues together with others. I think in the end, Merkel will be able to form a government. I think it\u0027s normal that these negotiations just take long, hopefully not as long as the Netherlands. But we live in a world where I think also looking forward to Italy, we need coalitions. And it\u0027s good to made the transition between the period before the elections where parties fight against each other to after the election when you need to find a solution. I think that\u0027s a novelty but Germany has an experience in that area and I\u0027m confident that they will find a solution I think. LACQUA: And do you think the economy is definitely on track? BINI SMAGHI: Incidentally, I think that an SPD -- yes. I think -- LACQUA: Yes, go ahead. BINI SMAGHI: I think a coalition SPD Merkel I think in the end is much more for European than Jamaica coalition with the liberals in. So that in that, if that goes on, it would be pretty good news, and the economy continues to move forward. And we see the numbers all over Europe, unemployment going down, consumer confidence strengthening with, you know, some volatility. But I think as long -- I think in my view, one of the key elements is the oil prices. As long as oil prices remain low, I think this supports consumer confidence, supports purchasing power, and will continue to support consumption and domestic demand, and that\u0027s very important. LACQUA: Should we worry about euro strength, Mr. Bini Smaghi? Is that the only unknown about what happens to the economy next? BINI SMAGHI: I think that, you know, the European economy typically starts the recovery with exports and the exports have benefited with -- from a weak euro. But now, I think the recovery is already in the next stages with the consumption and investment. So I think if the euro remains as strong as it is or even strengthens further, it will not really hamper the recovery going forward. We already -- we see exports are really very strong and a further appreciation will not really create problems over the near term. TOM KEENE, BLOOMBERG ANCHOR: I\u0027ll continue with Dr. Bini Smaghi from Rome in a moment. He is the Chairman of Societe Generale. (BREAK) KEENE: Francine Lacqua in London and Tom Keene in New York. And with us from Rome, Lorenzo Bini Smaghi out of the University of Chicago by way of Southern California, and with that, he is with us, and of course, a former Executive Board Member of the ECB. Dr. Bini Smaghi, you know where the Italian two-year is. It is a stunning statistic to see the Italian two-year truly at the zero bound. Bring it in, Jason, here with this chart. It\u0027s just amazing to see us come down through the last 20 years from a 10 percent two-year, down to pre-crisis, call it 4 percent and now down here at the zero bound. Can you say, Dr. Bini Smaghi, that this is all about Mario Draghi and the ECB? BINI SMAGHI: No, I don\u0027t think so. First, I think it\u0027s partly the result of, you know, an adjustment in fiscal policy which may have been a bit low -- a bit slow but is happening. But also in my view, it\u0027s a result of a global saving glut. People are looking for yield and we\u0027re seeing this in the U.S. The Fed has raised the interest rates, the policy rates, but long- term rates and even medium term rates have really not gone up, and the yield curve is flattening. So my impression is that the long end of the curve is really determined not by monetary policy but by the global financial conditions. KEENE: You know, we had Stan Fisher at Citigroup 10, 15 year ago. I don\u0027t remember when it was. We got Howard Davies at the Royal Bank of Scotland. And we got Bini Smaghi at Soc Gen. You\u0027re one of our experts on this linkage of our economics, our finance into our banking system. How long can the banks get along with a flatter yield curve in these distortions in the fixed income market? BINI SMAGHI: Well, certainly it\u0027s a problem for the traditional banking, traditional retail banking, that, you know, you cannot land a borrow short and land long and work on the spreads to make part of the revenues. And we\u0027re seeing revenues going down all over the world now. In Europe, maybe we are behind the U.S., so some steepening should happen. But, you know, on top of that, you have to add the competition from Fintex digitalization and so many other challenges which make retail banking, difficult, more difficult than in the past. And this is why in order to address these challenges going forward, you need some kind of consolidation of the banking industry in Europe and this is not happening. The supervisor, the ECB has said that they would like to see some consolidation but this is not happening and it\u0027s not easy as the banking union is still not complete. LACQUA: But, Mr. Bini Smaghi, there\u0027s so much speculation over the fate of, you know, Germany\u0027s commerce bank. It seems that speculation surrounding a consolidation is taking hold more and more. Do you see 2018 the year where we are going to see more M\u0026A? BINI SMAGHI: Well, again, it\u0027s not easy to consolidate cross board in Europe. There are still regulations which make it difficult to exploit synergies. You know, when you look for some kind of synergies out of these mergers, it\u0027s very difficult to look at the retail sector and find synergies in the retail sectors because the laws are very different, taxation is different. On the investment banking, you may have more synergies but still you would need the central bank, the European central bank to really make it possible to move liquidity in the eurozone much more freely, to net the intra- eurozone positions to assess the size of the balance sheet in terms of capital and, you know, the surcharge for large banks. So there\u0027s still a lot of measures to be taken to make this cross border mergers really viable. LACQUA: Mr. Bini Smaghi, if there is a wave of deal making, how would it reshape the European financing sector? So if it\u0027s not 2018, at some point, what kind of, you know, mating (ph) do you foresee? BINI SMAGHI: I think if we look at the experience of the United States, how the bank consolidation process together with the creation of a much deeper and liquid capital market, these two things which started after the savings and loan crisis, I would say, you know, during the 1980\u0027s, these are two processes which take place in parallel. Now, in Europe we started later, as usual, but you need to see these things moving together. You need to see a capital market union which progresses much more rapidly, and at the same time, the consolidation of the banking system starting to develop. Conditions now are still difficult but, you know, in a few years, couple of years maybe, things will start to move. I think politicians and the regulators understand that this is a sanction to make the financial system in Europe more resilient for future crisis. KEENE: Let\u0027s come back with Lorenzo Bini Smaghi of Societe Generale as well. (BREAK) KEENE: Bloomberg Surveillance, Francine Lacqua in London and Tom Keene in New York. What do we need to talk about? How about talk bitcoin. Let me go to the chart right now. This is the intraday chart. That\u0027s 60 days. It\u0027s logged. So that\u0027s a big deal that it\u0027s curving upward there. And if we zoom in on this, you could see yesterday\u0027s festivities and the idea of bitcoin, I love this, DOW 10,000. Bitcoin, 11,000 with the latest moon shot up. And then the afternoon festivities of volatility ending on a modest note. This leads to volatility and clearly indicates it\u0027s jot a currency thanks to Joe Stiglitz yesterday for his comments on it being outlawed. With us Lorenzo Bini Smaghi, Economist and Chairman of Soc Gen. Dr. Bini Smaghi, should bit coin be outlawed as the laureate from Columbia suggests? BINI SMAGHI: Well, if you think what\u0027s behind that, probably it\u0027s, you know, an tempt by some people to try to make payments or use currency with a view evade taxes, to evade the legislation on money laundering, maybe anti-terrorist financing. So I have the impression that policy authorities at the global level have not yet focused on the dangers of the development of this scam. And when they will, I think some people really get hurt. I mean all those who thought this was a new invention will lose money. But it makes me think a bit of, you know, the former -- Chuck Prince, the chairman of Citigroup say before the crisis. As long as the music plays, we dance. So as long as the prices go up, people think it\u0027s fantastic. But somebody will get hurt. LACQUA: But when do you think regulators will start looking at this? BINI SMAGHI: Well, you need international cooperation and unfortunately, we are living in times where international corporation is not really at its best. Without the United States, without China, it\u0027s difficult to move on this area. But I think this will happen for some reason, all of this, we will discover that, you know, behind this bitcoin scam, some funds were channeled maybe to finance terrorism and at that point they will wake up and realize that this is not appropriate. LACQUA: Mr. Bini Smaghi, we\u0027re short of time. Thank you so much for joining us. That was Lorenzo Bini Smaghi, the Societe Generale Chairman. [*] ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP.","SECTION":"interviews"}