{"AUTHOR":"tommaso padoa-schioppa","TITLE":"\"Die EZB erwartet, daß die Finanzminister ihre Verpflichtungen einhalten\"","DATE":"21.01.2005","TEXT":"Autor(en): *Benedikt Fehr* *Patrick Welter* \"Die EZB erwartet, daß die Finanzminister ihre Verpflichtungen einhalten\" Der europäische Zentralbanker José Manuel González-Páramo über die Reform des Stabilitätspakts und die Gründe für die geldpolitische Wachsamkeit der EZB Er ist der Jüngste im Direktorium der Europäischen Zentralbank (EZB). José Manuel González-Páramo, 46 Jahre alt, kam im Juni 2004 zur EZB. Der in Spanien und in den Vereinigten Staaten promovierte Ökonom lehrte zuvor an der Universidad Complutense in seiner Heimatstadt Madrid und war Mitglied im Direktorium der Banco de Espana, der spanischen Notenbank. Im EZB-Direktorium kümmert sich der bedächtige und scharfsinnige Spanier um die Statistik, die Banknoten und die Informationstechnik. Herr González-Páramo, haben Sie noch Hoffnung, daß eine Aufweichung des Stabilitäts- und Wachstumspaktes verhindert werden kann? Es ist nicht die Zeit für Wetten. Die EZB ist der festen Überzeugung, daß der Pakt ein Eckstein der Europäischen Wirtschafts- und Währungsunion ist. Der Pakt stellt einen ausgewogenen Kompromiß hinsichtlich ökonomischer Rationalität, Flexibilität der Regeln, Transparenz und praktischer Umsetzbarkeit dar. Zusammen mit dem Maastricht-Vertrag bildet er eine gute Grundlage für eine tragfähige Finanzpolitik. Der Pakt, zumindest die zugrunde liegenden Verordnungen, sollten nicht geändert werden. Doch halten wir Verbesserungen in der Umsetzung für wünschenswert. Was bedeutet das? Ein gutes Beispiel ist das Frühwarnsystem, das symmetrischer ausgestaltet werden könnte. Auch in konjunkturell guten Zeiten sollte es rechtzeitig Frühwarnungen geben - um Schwierigkeiten in Zeiten niedrigen Wachstums vorzubeugen. Ebenso könnte der Zeitplan der finanzpolitischen Überwachung leicht geändert werden, so daß die Ergebnisse der Überwachung auf EU-Ebene bekannt sind, wenn in den nationalen Parlamenten über die Staatsbudgets beraten wird. Auch muß die Qualität und die Integrität der statistischen Daten über Haushaltsdefizite und -schuldenstände verbessert werden. Ist es sinnvoll, einzelne Ausgabenposten wie Verteidigungs- oder Forschungsausgaben bei der Berechnung des Defizits auszuklammern oder bei der Bewertung der Defizitquote zu berücksichtigen? Die Drei-Prozent-Grenze für das staatliche Defizit, so wie sie im Maastricht-Vertrag definiert ist, sollte bleiben, ohne Ausnahmen oder Interpretationen. Ansonsten würde die Drei-Prozent-Regel nichts mehr bedeuten. Sie ist ein wesentlicher Anker für fiskalische Disziplin. Was erwartet die EZB von den Finanzministern? Viele Mitgliedstaaten der EU wären nicht bereit gewesen, der Währungsunion beizutreten, wenn es den Stabilitäts- und Wachstumspakt nicht gegeben hätte. Deshalb erwartet die EZB von den Finanzministern, daß sie die im Pakt festgelegten Verpflichtungen erfüllen und so zu einem stabilen gesamtwirtschaftlichen Umfeld beitragen. Das erleichtert uns eine ruhige, an der Preisstabilität ausgerichtete Geldpolitik. Ist es notwendig, daß die EZB enger mit der Euro-Gruppe, den Finanzministern der Euro-Staaten, zusammenarbeitet? Die Zusammenarbeit ist schon sehr gut; natürlich kann sie immer verbessert werden. Geldpolitik und Finanzpolitik wirken aufeinander ein. Insofern muß es Kooperation geben, einen Austausch von Informationen und Meinungen. Aber das heißt nicht: Vorab-Koordinierung. Die EZB ist für Preisstabilität verantwortlich. Die Finanzpolitiker müssen ihre Budgets im Griff behalten und eine nachhaltig tragbare Finanzpolitik betreiben. Wir sollten diese klare Zuordnung der Verantwortungen nicht verwischen, sonst würde die Glaubwürdigkeit leiden. Sollte dem im Mai ausscheidenden EZB-Direktoriumsmitglied Tommaso Padoa-Schioppa ein Italiener folgen und 2006 auf Otmar Issing ein Deutscher? Nach dem Maastricht-Vertrag ist die einzige Bedingung für ein Mitglied des EZB-Direktoriums, daß es in der Geldpolitik und in Bankfragen anerkannt und erfahren ist. Das werden die Finanzminister und die Staatschefs sicherlich beachten. Die EZB ist hinsichtlich des Wirtschaftswachstums im Euro-Raum bemerkenswert optimistisch. Müssen Sie als Notenbanker optimistisch sein? Optimismus um des Optimismus willen hat keinen Sinn. Die jüngsten Wirtschaftsdaten bestätigen unsere Einschätzung, daß die Wirtschaft im Euro-Raum in diesem Jahr zwischen 1,4 und 2,4 Prozent wachsen dürfte. Die Weltwirtschaft bleibt relativ stark. Die finanziellen Bedingungen für Investitionen der Unternehmen sind gut. Die verfügbaren Einkommen und der private Konsum sollten sich weiter erholen. Alles zusammengenommen, erscheinen die Projektionen der EZB-Mitarbeiter nicht übermäßig optimistisch. Im übrigen stützen die meisten internationalen Organisationen unsere Erwartungen. Viele Beobachter argumentieren, die EZB müsse angesichts der Euro-Aufwertung die Geldpolitik lockern. Warum senken Sie den Zins nicht? Diese Beobachter scheinen unser geldpolitisches Konzept zu vergessen. Wir streben Preisstabilität an, eine Inflationsrate von unter, aber nahe zwei Prozent auf mittlere Sicht. Es gibt keinen automatischen Zusammenhang zwischen der Entwicklung eines einzigen Indikators und der Entwicklung der Inflation oder der Zinssätze. Wir beobachten viele Indikatoren. Alles in allem ist das gegenwärtige Zinsniveau angemessen. Die Löhne steigen moderat, die EZB erwartet einen Rückgang der Inflationsrate unter 2 Prozent. Warum bezeichnen Sie Ihre geldpolitische Haltung immer noch als wachsam? Liegt es an der Überschußliquidität? Die Tatsache, daß die Löhne sich gedämpft entwickeln, ist hinsichtlich der Preisrisiken eine gute Nachricht. Aber sie ist kein Grund, weniger wachsam zu sein. Weil die Überwälzungsmechanismen immer noch funktionieren, kann sich der Anstieg der Ölpreise noch stärker in den allgemeinen Verbraucherpreisen zeigen. Das Risiko von Zweitrundeneffekten über höhere Löhne und Preise bleibt bestehen. Auch gibt es andere Inflationsrisiken: die staatlich bestimmten Preise, Erhöhungen indirekter Steuern, und dazu kommt noch die Entwicklung der Geldmenge. Geld ist für uns ein wichtiger Indikator auf mittlere und lange Sicht. Seit einigen Jahren ist die Geldmenge sehr dynamisch gewachsen. Sie zeigt auf mittlere bis lange Sicht etwas Aufwärtsdruck auf die Preise an. Die Erzeugerpreise der Unternehmen sind als Folge der höheren Rohstoffpreise stark gestiegen. Hat sich dies in den Verbraucherpreisen niedergeschlagen? Bislang nicht. Aber das Risiko besteht. Deshalb betonen wir unsere Wachsamkeit. Erleichtert die Überschußliquidität die Überwälzung solcher Preissteigerungen auf die Verbraucher? Nicht in der gegenwärtigen Lage. Warum nicht? Der Euro-Raum schwimmt in Geld, irgendwo muß sich dies doch in den Preisen zeigen. Die Möglichkeit der Unternehmen zur Überwälzung hängt von ihrer Stellung im Wettbewerb und von der Nachfrage ab. Die Überschußliquidität ist derzeit, auf kurze Sicht, nicht der entscheidende Faktor für Zweitrundeneffekte. Und diese bestimmen letztendlich, ob die Effekte höherer Ölpreise sich als Inflation festsetzen. Manche Beobachter meinen, daß die Inflationsrisiken als Folge des harten internationalen Wettbewerbs geringer geworden sind. Leben wir in einem dauerhaften Umfeld niedriger Preise? Der Kampf gegen Inflation ist unglücklicherweise nie beendet. Ohne Zweifel ist der Wettbewerbsdruck der Preisstabilität zuträglich. Doch genauso wichtig, wenn nicht wichtiger ist die Unabhängigkeit der Notenbanken. In den vergangenen, vielleicht zehn Jahren hat es hier einen gewaltigen Wandel gegeben. Viele Notenbanken wurden unabhängig und verfolgen nun das Ziel Preisstabilität. Die Glaubwürdigkeit unabhängiger Notenbanken ist eine wichtige Erklärung, warum die Inflationserwartungen und die Zinssätze niedrig sind. Was hat Sie als neues Mitglied im EZB-Direktorium am meisten überrascht? Ich hatte anspruchsvolle Diskussionen im EZB-Rat erwartet. Doch hat mich angenehm überrascht, auf welch hohem Niveau und mit welcher Tiefe von allen Mitgliedern alle Themen, nicht nur die Geldpolitik, debattiert werden. Unterschiedliche Positionen werden klar vertreten. Doch immer stehen die Interessen des Euro-Systems im Mittelpunkt und nicht nationale Interessen. Bemerkenswert ist der \"Mannschaftsgeist\", der im EZB-Rat herrscht. Wie sehen Sie sich selbst? Sind Sie geldpolitisch ein Falke oder eine Taube? Ich gehöre zu denen, die denken, daß das Fehlen von Preisstabilität der Gesellschaft keine Vorteile bringt und reale Kosten verursacht. Preisstabilität ist der beste Beitrag, den die Geldpolitik zum Wirtschaftswachstum leisten kann. Das haben mich auch meine eigenen wissenschaftlichen Untersuchungen gelehrt. Zentralbanken sollten sich deshalb primär für Preisstabilität einsetzen. Das ist meine Überzeugung. Ich überlasse es Ihnen, mir ein Etikett zu verleihen. Sie schwärmen vom Licht der spanischen Sonne. Wie gefällt Ihnen Ihr neuer Wohnort Frankfurt? Frankfurt ist schon ein wenig anders als Madrid. Das Wetter ist aber nicht so schlecht, wie man es mir geschildert hatte. Frankfurt ist eine angenehme Stadt. Das Gespräch führten Benedikt Fehr und Patrick Welter. Bildunterschrift: José Manuel González-Páramo. \\ Foto Helmut Fricke||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}