{"AUTHOR":"jean-claude trichet","TITLE":"Die Deutschen sind direkter\"","DATE":"26.02.2007","TEXT":"Autor(en): *Bernd Johann*, *Alexandra Kusitzky* Die Deutschen sind direkter\" Jean-Claude Trichet, Präsident der Europäischen Zentralbank, über die Gefahren steigender Löhne, die anhaltende Inflation und die deutsche Sprache Jean-Claude Trichet, 64, leitet seit Ende 2003 die Europäische Zentralbank. FOCUS: Notenbank-Präsidenten müssen höllisch aufpassen, was sie sagen. Ihr US-Kollege Ben Bernanke versetzte die Finanzmärkte kürzlich in Aufruhr, als er auf einer Party über die Strategien der US-Notenbank plauderte. Wie halten Sie sich im Zaum? Trichet: Wir Notenbanker wissen, dass wir sehr genau beobachtet werden und dass jedes Signal überinterpretiert werden kann. Ich glaube jedoch nicht, dass wir uns in dieser Hinsicht stark von anderen Personen des öffentlichen Lebens unterscheiden, die wichtige Aufgaben wahrnehmen. FOCUS: Könnten Sie uns denn sagen, wo Sie den Leitzins der EZB Ende 2007 sehen? Trichet: Erst am 8. März wird sich die EZB wieder zu den Leitzinsen äußern, auch vor der Presse. FOCUS: Sie üben sich in Disziplin. Aber offenbar eröffnet es schon Raum für Spekulaionen, wenn Sie zu lange lächeln. Bleibt Ihnen da noch ausreichend Privatsphäre? Trichet: Mein Privatleben ist leider sehr eingeschränkt. Trotzdem versuche ich, mir Zeit zu verschaffen - auch wenn das nicht allzu oft gelingt. Treffen auf internationaler Ebene finden häufig an Wochenenden statt. Daher genieße ich es wirklich sehr, wenn ich mal einen freien Samstag oder Sonntag habe. FOCUS: Wie viele Tage pro Woche verbringen Sie denn in Frankfurt? Trichet: Schwer zu sagen. Um es wie ein Notenbanker auszudrücken: vielleicht 3,25 von sechs bis 6,5 Arbeitstagen! Die übrige Zeit bin ich beruflich unterwegs, in Europa und anderswo. FOCUS: Was unternehmen Sie, wenn Sie frei haben? Trichet: Ich liebe Kunst, ebenso Literatur und Oper. In dieser Hinsicht sind wir in Europa privilegiert, und es gibt wunderbare Ausstellungen hier in Frankfurt. FOCUS: Dennoch fehlt Ihnen sicher das Kulturangebot Ihres früheren Wohnorts? Trichet: Paris ist natürlich wunderschön, dennoch muss ich sagen, dass das Rhein-Main-Gebiet meine Erwartungen noch übertroffen hat. In 30 bis 45 Minuten kann ich die Opernhäuser und Theater von Frankfurt, Wiesbaden, Mainz und Darmstadt erreichen. Wo sonst gibt es ein derartig dichtes Kulturangebot? FOCUS: Wenn Sie schon in Deutschland wohnen, lesen Sie dann auch deutsche Literatur? Trichet: Ja, zum Beispiel Heine. Wissen Sie, ein gutes Gedicht ist wie eine goldene Münze, die in den Umlauf kommt und ihren Wert nicht verliert. Das ist etwas für die Ewigkeit. Rilke lese ich auch, aber nur auf Französisch. FOCUS: Sie sprechen doch gut Deutsch! Trichet: Ich lerne Deutsch. Das ist auch für meine Arbeit wichtig. Deutschland ist in der EU das bevölkerungsreichste Land mit der größten Wirtschaft. Wenn man die Sprache eines Landes versteht, bekommt man ein tief gehendes Verständnis dafür, wie die Menschen dort denken. Auf Grund ihrer Sprache sind die Deutschen direkter als die Franzosen oder Engländer. Schon ein einfaches Nein in der französischen oder englischen Sprache gestaltet sich immer etwas schwieriger als im Deutschen! FOCUS: Die jüngste Kritik an der EZB aus Frankreich war ausgesprochen direkt. Im Präsidentschaftswahlkampf sprachen sich der bürgerliche Kandidat Nicolas Sarkozy und auch die Sozialistin Ségolène Royal dafür aus, dass die EZB sich beispielsweise mehr für das Wirtschaftswachstum engagieren soll. Trichet: Ich kann nur daran erinnern, dass die französiche Notenbank bereits vor der Errichtung der EZB ihre Unabhängigkeit von der französischen Politik erlangte - durch den Willen der französischen Demokratie. Die vorrangige Aufgabe war damals schon, die Preisstabilität zu gewährleisten. FOCUS: Das hat man in Ihrem Heimatland wohl vergessen. Trichet: Sicher nicht die Bürger, die sich den Umfragen zufolge für unsere Unabhängigkeit aussprechen. Der Maastricht-Vertrag fordert eine völlige Unabhängigkeit der Europäischen Zentralbank. Gemäß dem Vertrag dürfen Regierungen nicht einmal den Versuch unternehmen, die EZB zu beeinflussen. FOCUS: Wäre es trotzdem nicht besser, wenn die EZB etwas flexibler wäre und - wie die amerikanische Zentralbank - stärker auf die Gesamtwirtschaft reagieren würde? Trichet: Unser Auftrag ist eindeutig festgelegt. Unser vorrangiges Ziel ist die Gewährleistung von Preisstabilität. Diese wiederum ist eine Voraussetzung für Wirtschaftswachstum und die Schaffung von Arbeitsplätzen. Die Amerikaner stellen die Dinge etwas anders dar, aber auch sie betrachten Preisstabilität als eine notwendige Bedingung für ein nachhaltiges Wirtschaftswachstum. FOCUS: Die meisten Euro-Finanzminister, mit Jean-Claude Juncker an der Spitze, und EU-Währungskommissar Joaquín Almunia wünschen regelmäßige Aussprachen mit der EZB. Stört Sie das? Trichet: Das sieht der Vertrag doch vor. Jean-Claude Juncker und Joaquín Almunia können zweimal im Monat an den Sitzungen des EZB-Rats teilnehmen, und ich selbst nehme wiede-rum an den Sitzungen der Euro-Gruppe teil. FOCUS: Gibt es wirklich keinen politischen Druck auf Sie als EZB-Präsidenten? Trichet: Jeder in Europa und in der übrigen Welt weiß, dass die EZB unabhängig ist. Das ist auch an den großen Finanzmärkten von New York, Tokio, Singapur und Hongkong bekannt, und daran gibt es keinen Zweifel. Die hohe Glaubwürdigkeit der EZB beruht auf ihrer Unabhängigkeit. Diese Unabhängigkeit gestattet es uns, das Vertrauen in die Preisstabilität fest zu verankern. FOCUS: Gerade die Einführung des Euro hat nach Meinung vieler Menschen aber einen Inflationsschub ausgelöst. Trichet: In unserem Währungsgebiet haben wir die Inflation seit Einführung des Euro im Griff. Im Moment liegt die Inflationsrate bei knapp zwei Prozent. Ich weiß, dass die Menschen Preisstabilität fordern. Sie können sich darauf verlassen, dass wir diese Erwartung gemeinsam mit den nationalen Zentralbanken des Euro-Systems erfüllen. FOCUS: Mit dem Aufschwung steigen die Forderungen der Gewerkschaften. Die IG Metall verlangt 6,5 Prozent mehr Lohn. Trichet: Lohnzurückhaltung ist und bleibt wichtig. Das gilt nicht nur für Deutschland, sondern für ganz Europa. Stellvertretend für den EZB-Rat kann ich sagen, dass der gemäßigte Anstieg der Arbeitskosten in den vergangenen Jahren einer der wichtigsten Faktoren für mehr Beschäftigung und den Abbau der Arbeitslosigkeit war. FOCUS: Sie haben den Euro mitgeprägt, bezeichnen sich selbst als \"Mister Euro\". Viele Europäer wünschen sich trotzdem ihre alte Währung zurück. Ist der Euro wirklich eine Erfolgsgeschichte? Trichet: Eine verlässliche Studie, die Gallup im November vorigen Jahres im Auftrag der Europäischen Kommission durchführte, kam zu dem Ergebnis, dass 48 Prozent der Europäer den Euro als Vorteil empfinden, während weniger als 38 Prozent der Meinung waren, der Euro brächte Nachteile. In den acht Jahren seit der Einführung unserer einheitlichen Währung sind im Euro-Gebiet zwölf Millionen neue Arbeitsplätze entstanden - das kann man doch als eine positive Entwicklung bezeichnen. In den acht Jahren vor der Euro-Einführung waren weniger als drei Millionen neue Jobs entstanden. FOCUS: Die EZB zieht von der Frankfurter Innenstadt im Jahr 2012 in ein ehemaliges Industriegebiet am Rande der City. Wird die EZB damit in der Stadt an Bedeutung verlieren? Trichet: Im Gegenteil. Ich glaube, der Entwurf des renommierten Wiener Architektenbüros Coop Himmelb(l)au mit zwei verschlungenen Hochhäusern unter Einbeziehung der denkmalgeschützten Frankfurter Großmarkthalle wird die Stadtsilhouette spektakulär bereichern und gleichzeitig ein Symbol für Europa darstellen. \"Der nur gemäßigte Anstieg von Arbeitskosten in den vergangenen Jahren brachte mehr Beschäftigung\" Jean-Claude Trichet - Aus der KaderschmiedeTrichet gehört schon als Student zur Elite Frankreichs, als er seinen Wirtschaftsabschluss an der Kaderhochschule ENA macht. - Hinauf in die Chefetage Über das Schatzamt steigt er zum Chef der Französischen Notenbank auf. Seit gut drei Jahren herrscht Trichet in Frankfurt über den Euro. Wegbereiter des Euro Trichet, Bundesbanker Hans Tietmeyer, der französische Finanzminister Jean Arthuis und sein deutscher Kollege Theo Waigel 1995 in Frankfurt Autogramm gefällig? Trichets Unterschrift ziert alle neu in den Umlauf kom-menden Euro-Banknoten Oben angekommen Frühmorgens fährt Trichet mit dem superschnellen Aufzug in den 35. Stock des EZB-Towers in Frankfurt und wacht von dort aus über die Stabilität des Euro Mehr Geld gefordert IG-Metall-Chef Jürgen Peters auf einer Demonstration bei Opel in Rüsselsheim \"Die Regierungen dürfen nicht einmal den Versuch unternehmen, die EZB zu beeinflussen\" Stets Charmant Trichet beim Interview mit den FOCUS-Redak-teuren Alexandra Kusitzky, Thomas Zorn und Bernd Johann (v.l.n.r.) in seinem Büro im 35. Stock der EZB Bernd Johann, Alexandra Kusitzky © Burda Verlag","SECTION":"interview"}