{"AUTHOR":"benoît cœuré","TITLE":"Transcript: FT interview with Benoît Cœuré","DATE":"20.06.2012","TEXT":"Financial Times interview with Benoît Cœuré, European Central Bank executive board member. Ralph Atkins and Michael Steen spoke with Mr Cœuré on Wednesday June 20, 2012, in Frankfurt FT How would you assess market tensions and the liquidity situation of eurozone banks. Are we back where we were late last year? Benoît Cœuré Well, we are not back in the difficult state we were in the autumn 2011. Certainly we see a great deal of anxiety in financial markets. In my view this reflects mostly a lack of direction. The issues that we\u0027re facing now are mostly political issues. When it comes to Greece there is an obvious political dimension - there was an election and we are waiting to know what will be the stance and commitments of the new government. The Spanish banking crisis also has a political dimension. It\u0027s about putting in place the right kind of co-ordination, collaboration between the Spanish and European authorities, and this has taken some time to be worked out. Now we\u0027re coming closer to the details and we\u0027ll know more when the stress test has been published at the end of this week. More fundamentally, we are now in the third year of the European crisis and are coming to a point where some of the short-term fixes have been tested and exhausted and deeper questions are being asked. Political choices have to be made and it\u0027s not surprising that markets are in disarray because they don\u0027t know the answers. Market participants, investors, especially those outside the euro area, are waiting for direction and decisions by political leaders. I hope we have a sequence of meetings and events that will provide the kind of information and guidance that markets need, but for the time being markets are in disarray. FT Is there a problem with collateral shortages, especially at Spanish banks given the downgrades in Spain? BC We certainly have to make sure that sound counterparties have the means to access our liquidity including in terms of collateral availability. We have not reached the point where there is a collateral shortage but certainly the amount of excess collateral, the collateral buffer - which is very substantial at the aggregate level in the euro area - has become more strained in some places. There is an ongoing reflection on how to alleviate these tensions. What is important is that any adjustment of our collateral framework should not increase the risk exposure of the Eurosystem. FT Which implies you would not reduce haircuts for lower grade bonds ... BC It\u0027s an ongoing technical discussion so I\u0027m not going to go into details. FT But the broad idea is that you would widen what was acceptable as collateral? BC If needed, yes, but this would have to come with strict risk control, in particular with haircuts. FT One reason markets reacted badly to the Spain bank aid plan was because of the preferential creditor status of the ESM. Is there a design fault in the system there that needs to be rectified? BC It is not clear yet whether the ESM will be used for Spain, and the EFSF does not have preferred creditor status. But if you think about possible improvements to the ESM, this is certainly one. Preferred creditor statuses contribute to the fragmentation of capital markets because they create different kinds of bonds, and this is not what we want to achieve. FT Eurozone leaders are discussing using the EFSF to buy Italian or Spanish bonds. If they did, you would have to submit a report. Have you thought about that yet? BC Well certainly it\u0027s a mystery why the EFSF was allowed almost a year ago to undertake secondary market interventions and governments have not yet chosen to use that possibility. And this is not to blame the EFSF itself, since it is instructed by the governments. It\u0027s not our role to trigger these kinds of interventions. We would provide an opinion. FT What would your opinion be? BC Well we\u0027ve not been asked ... But certainly euro area bond markets are under very severe strain at the moment, in particular, the market for Italian bonds and for Spanish bonds. A lot of what is going on now on these markets is not warranted by fundamentals but reflects the state of uncertainty and the anxiety of market participants as regards the course of political decisions to be taken, in particular in Spain to fix the banking problem. Here there are two conclusions: the first is it is entirely an issue for governments to decide on, it\u0027s not really something the ECB can fix. And second, yes, current circumstances would probably warrant EFSF intervention in the secondary market - provided that this happens against the right background of political decisions and solutions to the underlying issues and strong conditionality. In particular this would require a lot of clarity and details on the way the Spanish banking sector will be supported. We\u0027ll know more when the stress tests are published. FT Is the EFSF big enough to intervene successfully in secondary bond markets? BC Yes, it is big enough for the purpose for which it was created, which is to alleviate temporary tensions on secondary markets. The EFSF is not big enough to finance permanently euro area countries. This is not the purpose it was created for. We need fundamental solutions on the fiscal side and on the banking side. Again, the EFSF can be used to alleviate temporary tensions. It is not an instrument of a transfer union. FT The most effective way to alleviate tension would be for the ECB to buy bonds ... BC That is a different issue. We have a bond buying programme, the securities markets programme. The SMP has not been terminated, but it is an instrument of monetary policy. It is not an instrument that can be used to fix fiscal difficulties or to help insolvent banks. FT But why is it OK for the EFSF to intervene in secondary markets but not for the ECB, when the ECB could be much more effective. BC The EFSF is a fiscal instrument, and fiscal instruments must be used to address fiscal issues. Don\u0027t mix the central bank with the fiscal authorities. FT Earlier, you said some of the short-term fixes have been tested and exhausted. Was that a reference to the SMP? BC No, the SMP was successful when it was used in 2011. FT It could be successful again? BC Yes it could be successful again, but we do not consider that the SMP would be the best instrument to use at the current juncture. As Mario [Draghi] said, we are not in a quid pro quo with governments. If there is a sequence of decisions to be taken, including short-term actions and long-term fixes for the banking sector, and also on the fiscal side it will be more efficient and also more credible if the whole sequence is conceived and implemented by governments. FT If you cut interest rates would not that be a big help for banks in the periphery? Is that an option for you to help right now? BC Cutting rates is certainly an option as far as our monetary policy is concerned. It was discussed at the last governing council meeting and I would expect the next council to discuss it again. As regards the current crisis, it could perhaps help to some extent, but, like all we do at the current juncture, it would certainly not fix the fundamental problems. Cutting rates may of course help alleviate some of the consequences of the current situation, in particular in terms of confidence. FT And it would be justified by the inflation outlook? BC We are in a situation where there is no threat to medium term price stability. FT Would another three year LTRO also contribute to alleviating the current situation? BC The three year LTROs are part of our toolbox. But let me note that we have not yet seen fully the consequences of the first two LTROs. They were useful in a particular situation at the end of 2011 where they clearly avoided a major credit crunch in the euro area. The effects of these two LTROs are still feeding through. They will be seen to their full extent only when the demand for credit returns - which is not yet the case. Is a third LTRO possible? Yes, it is possible but it would probably be warranted only in the face of generalised liquidity challenges - and it is probably not the best instrument in the case of localised difficulties for banks. FT Why is a banking union so important? BC The ECB has warned for some time about the danger of the link between banks and governments, which lies at the heart of the current downward spiral on financial markets. To cut that link, the priority is to increase banks\u0027 credibility, to increase capital buffers in banks. Then anything we can do to cut the link with government is useful. We\u0027ve mentioned the ESM and certainly making it possible for banks to directly access the ESM - of course with strong conditionality and strong control - would also be conducive to that outcome. This is not an immediate perspective though as it would require amending the ESM Treaty. FT What role do you see the ECB playing in a future banking union? Should it take on supervisory powers? BC I don\u0027t see that as the most important question. There are two issues that we have to work out. The most important is the fiscal consequences of a banking union and how to \"connect the dots\" between banking supervision and a resolution authority and then providing, if needed, fiscal backstops to bank recapitalisation or resolution. The second issue is the scope of the banking union and its relation with the single market. This is the 17 [eurozone members] versus the 27 [European Union members] issue. The issue of who does the supervision is secondary to that. The ECB could do it, but it could also be organised around the EBA. FT Those two issues suggest that this is a very long term project? What timetable are we talking about? BC Centralised supervision is probably the part that can be implemented relatively quickly, once these fundamental decisions are taken. Everything that has a fiscal dimension - in particular the resolution scheme - would require political discussion in member states and should have strong democratic accountability and be voted on by national and the European parliaments. It would take quite a number of months to put such schemes into place. FT How much integration do you think France would be prepared to accept? BC I don\u0027t want to comment on the situation in France. I think that we are at the point in the history of our monetary union where it has to be understood that monetary union requires a banking union for reasons of financial stability. Everything that has happened since 2010 shows that we need more fiscal integration. We need solidarity mechanisms among euro area countries and solidarity should come with joint control of public finances - and this is why we need to make steps towards fiscal union. So my answer to those who doubt the necessity of fiscal union is that if they want to keep the euro and the benefits that the euro has brought to their economies, they have to make steps towards a fiscal union. Otherwise the system will not be stable and we will continue to experience crises. FT Are fiscal union and banking union inseparable? BC Monetary union needs both banking union and at some point will need a fiscal union. What really will be very important at the next European Council will be for leaders - not to provide details because it is a long-term project and difficult - but to show commitment towards this long term perspective and preferably to agree on a path towards it. This will be very powerful in stabilising the monetary union and financial markets. FT Would people feel that this was not what they were expecting when the euro was launched in 1999? BC It was not explained to them because it was not understood at the time. The principles were there and stated in the Maastricht treaty. But some were not implemented properly or considered seriously enough by governments - for instance the principle of fiscal discipline and joint surveillance of fiscal positions and economic imbalances. We have also to draw the lessons of the crisis and take account of the fact that some instruments that we needed were not in the Maastricht treaty - for instance the EFSF and ESM, which represent new steps in fiscal integration. Further steps in that direction would require new stages in political integration, and I think that European citizens can understand that. FT Where does the City of London feature in your vision of a European banking union? BC I don\u0027t think we need to have just one hub for financial markets - I would certainly favour competition. But I really don\u0027t think that the banking union is a threat to the single market. Currently we have a single market for financial services and 27 national supervisors or even more. If anything, moving towards a banking union would reduce the number of actors with which you would have to co-ordinate. The biggest threat to the single market is not the banking union, but market fragmentation. There is a tendency for national supervisors to try to raise fences around their backyards in a very volatile and uncertain situation. Whatever organisation is chosen for the banking union the EBA will certainly retain a very important role as a guardian of the single rule book for financial services. FT The fear in London would be of the City facing a bigger bloc of unified regulation and therefore it would lose influence? BC But the City of London has flourished since 1999 in the face of monetary union. I have a lot of confidence that the actors in the city of London will use the situation to their best advantage. I have trust in its entrepreneurship and pragmatism. That said, it would be an illusion to think that a single supervisor and a banking union would not have consequences for capital markets. Certainly one of the purposes would be to achieve a better integration of capital markets. As a consequence of these dynamics there is an economic rationale for the main infrastructures required for the functioning of the monetary union to be in the euro area. I am thinking in particular of Central Counterparty Clearing houses.","SECTION":"interviews"}