{"AUTHOR":"sabine lautenschläger","TITLE":"„Es gibt nicht immer alles kostenlos“","DATE":"02.11.2016","TEXT":"Autor(en): *Markus Zydra*, *Meike Schreiber* „Es gibt nicht immer alles kostenlos“ Seit fast drei Jahren überwacht Sabine Lautenschläger Europas Großbanken. Die Vize-Chefin der EZB-Bankenaufsicht spricht über die Gefahr einer neu aufflammenden Bankenkrise und ihr Verständnis für Geldhäuser, die nun reihenweise die Gebühren erhöhen VON MEIKE SCHREIBER UND MARKUS ZYDRA Frankfurt – Von ihrem Schreibtisch im Eurotower im Herzen Frankfurts hat Sabine Lautenschläger einen guten Blick auf die umliegenden Bankentürme. Während die Geldpolitiker der Europäischen Zentralbank in den neuen Turm im Ostend gezogen sind, residieren die Bankenaufseher der Zentralbank weiter in der Innenstadt. Als EZB-Direktorin und Vize-Chefin der EZB-Bankenaufsicht pendelt Lautenschläger zwischen den Standorten hin und her. Auch im Arbeitsalltag muss die 52-jährige Juristin flexibel bleiben. Zu ihrem Job gehört es immerhin, Bankenaufseher aus 19 Ländern auf eine Linie zu bringen. SZ: Frau Lautenschläger, seit zwanzig Jahren überwachen Sie Banken, zunächst bei der deutschen Finanzaufsicht Bafin, dann bei der Bundesbank und seit fast drei Jahren bei der EZB. Was ist anders als früher? Sabine Lautenschläger: Aufsicht ist objektiver und intensiver geworden. Täglich profitieren wir davon, dass Kenntnisse, Erfahrungen und Aufsichtstraditionen aus 19 Ländern zusammenkommen und in einen neuen Aufsichtsansatz einfließen. Das schärft unseren Blick und macht Aufsicht besser. Es ist heute aber auch komplexer geworden, da wir nicht nur ein Rechtssystem beachten müssen. Das gibt Spielraum? Ein Aufseher hat üblicherweise Handlungsspielraum. Bei uns kann dieser Spielraum für bestimmte Themen nicht in ein, sondern in bis zu 19 unterschiedliche Rechtsgrundlagen eingebettet sein. Daher muss alles gut begründet sein. War es bei der Bafin einfacher? Es war anders. Die Entscheidungswege entsprachen denen einer typischen deutschen Behörde; einzelne oder wenige Personen trafen die wichtigsten Entscheidungen. Das ist und soll in einer europäischen Gremienstruktur, die unterschiedliche Traditionen und Positionen zusammenführt, anders sein. Früher bei der Bafin sind Sie oft in die Büros Ihrer Mitarbeiter spaziert und haben nach dem Rechten geschaut. Machen Sie das immer noch so? Ich rede immer noch gern direkt mit Kollegen und Mitarbeitern. Leider ist es aber seltener geworden, weil ich sehr viel mehr Zeit in Sitzungen verbringe. Dort geht es auch darum, wie stabil die Banken in Europa sind. Hand aufs Herz: Wie viele Banken gibt es hierzulande, die, wenn sie Bankrott gingen, das Finanzsystem in den Abgrund reißen würden? Es kommt nicht nur auf die Bank, auf ihre Größe und die Verflechtung mit anderen Instituten an, sondern auch, wie die Stimmungslage bei den Marktteilnehmern ist. Ich wundere mich manchmal, warum die Anleger an den Aktienmärkten bestimmte Nachrichten ruhig aufnehmen, die ich persönlich für relevant halte und umgekehrt manch andere News, die ich als eher harmlos ansehe oder die nur eine oder wenige Banken betrifft, die Kurse für viele herunterreißt. Können Sie sich an Lehman Brothers erinnern? Ja, durchaus… Sehen Sie, die Lehman-Pleite im Jahr 2008 hat nicht nur die Marktteilnehmer getroffen, die mit diesem Institut Geschäftskontakte im weitesten Sinne hatten. Ganze Marktsegmente waren betroffen und illiquide. Das hatte in dieser Konsequenz kaum jemand erwartet. Wenn ihnen also heute jemand erzählt, er wüsste genau, wie die Märkte auf so etwas reagieren, dann würde ich anfangen, skeptisch zu werden. Kann man ausschließen, dass sich eine Finanzkrise à la 2008 wiederholt? Eine Finanzkrise können sie nie ganz ausschließen. Aber seit 2008 ist viel unternommen worden, um das Bankensystem stabiler und uns handlungsfähiger zu machen. Die Banken halten höhere Kapital- und Liquiditätsreserven und haben ein besseres Risikomanagement als im Jahr 2008. Also Entwarnung? Banken sind heute viel widerstandsfähiger, und wir Aufseher sind mit der Ausweitung unseres Instrumentariums nun in der Lage in bedrohlichen Situationen umfassender zu reagieren. Der Internationale Währungsfonds hat die Deutsche Bank als gefährlichste Bank der Welt bezeichnet. Können Sie sich das bieten lassen als zuständige Aufsicht? Da müssen Sie den IWF fragen, nach welchen Kriterien er zu diesem Schluss gekommen ist. Außerdem hat der IWF das anders formuliert. Er hat gesagt, die Bank scheine am meisten zum systemischen Risiko beizutragen. Sehen Sie, das bedeutet ja etwas anderes als zu sagen, sie ist „die gefährlichste“ Bank der Welt. Das Financial Stability Board hat in Sachen Systemrelevanz ein Ranking unter den großen global tätigen Banken veröffentlicht; das liefert eine gute Orientierung. Dort stehen Banken wie JP Morgan und HSBC ganz oben. Aber trotzdem: Ist die Deutsche Bank denn nicht gefährlich? Ich rede nicht über einzelne Banken. Dann lassen Sie uns über Europa sprechen. Italiens Bankenkrise zeigt doch, dass jetzt viele Altlasten hochkommen, die ihre Vorgänger, also die nationalen Aufseher, übersehen haben. Einer Bank mit klassischem Kreditgeschäft kann es mehr oder minder nur so gut gehen, wie es ihren Kunden geht. Geschäfte, die bei Abschluss im grünen Bereich waren, können aus verschiedenen Gründen, zum Beispiel einer anhaltenden Konjunkturschwäche, in den roten Bereich rutschen, notleidend und teuer für die Bank werden. Die konjunkturelle Entwicklung kann eine Aufsicht nicht beeinflussen; was wir aber machen können, ist diese Banken zu verpflichten, Wertberichtigungen für notleidende Kredite zu bilden. Und dies haben wir getan und werden wir tun. Wie sieht der ideale Bankenmarkt aus? Sollte es nicht weniger Banken geben? Es gibt nicht den europäischen Bankenmarkt; dafür sind Banken und ihr Umfeld zu unterschiedlich. Also gibt es auch nicht die eine Vision. Für uns ist wichtig, dass Banken gut aufgestellt sind, und zwar in Sachen Geschäftsmodell und Profitabilität, bei Kapital und Liquidität. Deswegen hinterfragen wir immer wieder die Geschäftsmodelle und die Bedingungen, unter denen die tragfähig sein müssen. Natürlich kommt dann das Thema Konsolidierung hoch, und zwar zu Recht! Aber bitte nicht, dass zwei schwache Banken zusammenkommen. Lieber zwei starke Banken und auch gerne grenzüberschreitend. Den Banken fällt häufig wenig anderes ein, als die Gebühren zu erhöhen. Die Verbraucher zahlen auch auf diesem Weg für die EZB-Nullzinspolitik. Richtig? Gegenfrage: Möchten Sie Ihre Zeitung umsonst abgeben? Eher nicht… Eben! Aber Sie möchten, dass Ihre Bank beispielsweise die Kontoführung umsonst anbietet? Ich glaube, wir brauchen im Bankensektor einen fairen Preis für Dienstleistungen, wie in jedem anderen Sektor auch. Es gibt nicht immer alles kostenlos. Und das hat nichts mit dem Niedrigzins zu tun, das gilt allgemein. Wollen Sie damit sagen, dass der Niedrigzins keine Belastung ist für die Banken? Auf Dauer kann das Niedrigzinsumfeld vor allem im klassischen Kreditgeschäft eine große Herausforderung sein. Aber Erstens: Das niedrige Zinsniveau ist Folge anhaltend schwachen Wachstums und struktureller Faktoren wie dem demografischen Wandel. Es resultiert nicht allein aus dem Leitzins der Zentralbank. Zweitens bietet diese Phase den Banken auch Vorteile. Sie können sich günstiger refinanzieren. Außerdem stützt die expansive Geldpolitik die wirtschaftliche Erholung. „Eine Finanzkrise können sie nie ganz ausschließen“, sagt Bankenaufseherin Sabine Lautenschläger. Immerhin seien die Institute heute aber stabiler als 2008. Foto: Martin Leissl//Bloomberg © Süddeutsche Zeitung","SECTION":"interview"}