{"RECORD_ID": 33, "AUTHOR": "Wim Duisenberg", "TITLE": "Wim Duisenberg - « L'«initiative de croissance» ne doit pas être une échappatoire aux réformes ». for Les Echos", "DATE": "2003-10-17", "TEXT": "\n\nBEGIN_QUESTIONA Bruxelles, les chefs d'Etat et de gouvernement ont désigné hier, à l'unanimité, Jean-Claude Trichet à la présidence de la Banque centrale européenne, à compter du 1er novembre. La fin d'une longue histoire à rebondissements. Avant de quitter, le 31 avril, son bureau de l'Eurotower à Francfort, l'actuel président de la BCE, Wim Duisenberg, livre aux « Echos » son analyse de la naissance de l'euro et d'une gestion par moments délicate. Mais il rappelle la philosophie du Pacte de stabilité, qui, au-delà d'une discipline budgétaire, vise à assurer les moyens financiers d'affronter le vieillissement de la population. Et met en garde les grands pays de l'Union contre la tentation de s'abriter derrière l'« initiative de croissance » européenne pour échapper à d'indispensables réformes structurelles. A la tête de l'Institut monétaire européen, puis de la Banque centraleeuropéenne, vous avez été l'un des principaux artisans du lancement de l'euro. Ce dernier a-t-il rempli ses promesses ?END_QUESTION\n\nRappelons ce qu'étaient ces promesses. Il s'agissait d'avoir une monnaie unique avec une autorité monétaire unique dont le mandat principal est de préserver la stabilité des prix à l'intérieur de la zone euro. Depuis cinq ans, les prix sont stables, la promesse a été tenue. A cela s'ajoutent deux bénéfices de taille: grâce à l'euro, les prix sont devenus comparables et transparents à l'intérieur de la zone; ensuite, l'euro a permis d'atténuer les chocs que nous avons subis comme ceux liés à la hausse du prix du pétrole ou aux attentats du 11 septembre. Dans le passé, de tels chocs auraient provoqué des crises monétaires, des dévaluations dans certains de nos pays.\n\nBEGIN_QUESTIONCela n'a rien à voir avec l'euro. Sans la monnaie unique, cela aurait été bien pire. Certaines monnaies comme le mark ne sont-elles pas entrées dans l'euro à un cours trop élevé et l'Allemagne n'en paye-t-elle pas encore le prix ?END_QUESTION\n\nLe cours des anciennes monnaies européennes entre elles a été parfaitement stable depuis l'été 1993... Reste que la discipline de convergence imposée par le Pacte de stabilité accentue les variations cycliques. Chacun savait que le premier test serait celui d'une chute de la croissance, voire d'une récession. Le résultat est pour le moins inquiétant...\n\nBEGIN_QUESTIONSi certains pays le ressentent comme une contrainte, alors qu'il leur appartient de respecter leurs engagements, c'est parce qu'ils n'ont pas fait assez d'efforts pour consolider leurs finances publiques en période de croissance et viser à l'équilibre. Huit pays sur douze y sont, eux, parvenus. Lorsque le cycle économique devient négatif, les déficits augmentent. Avant la mise en place du Pacte, l'accroissement des déficits budgétaires dus à un ralentissement n'a jamais excédé quelque 2,5 % du PIB. La barre des 3 % devrait donc être suffisante pour laisser les stabilisateurs automatiques agir en période de ralentissement. Etes-vous crédibles quand vous appelez à des réformes de structure en Europe, alors que vous n'arrivez pas à rationaliser les imprimeries pour les billets, qui souffrent de surcapacités ?END_QUESTION\n\nPermettez-moi de rappeler la complexité de la tâche qui consiste à imprimer des milliards de billets dans de nombreux pays, avec des imprimeries qui ne sont pas dans les seules mains des banques centrales, mais aussi du secteur privé. Il n'empêche qu'aujourd'hui l'euro est assimilé, pour les Britanniques et les Suédois, à une « monnaie de faible croissance »...\n\nBEGIN_QUESTIONComme vous le savez, la mission que nous donne le traité est la stabilité interne des prix dans la zone euro. Nous suivons donc de près l'évolution des taux de change pour leurs implications sur le niveau des prix. Quand les exportateurs allemands se plaignent d'une perte de compétitivité due à l'appréciation de l'euro, ont-ils tort ?END_QUESTION\n\nDepuis la création de l'euro, ils sont moins dépendants des variations de taux de change qu'auparavant. Et je ne les avais jamais entendus se plaindre de la force du mark quand ce dernier était plus fort que l'euro aujourd'hui. Cela étant dit, l'euro n'est actuellement ni plus faible ni plus fort que le mark ne l'a été en moyenne depuis vingt-cinq ans. N'est-on pas passé d'un excès à l'autre ? Peu après sa naissance, l'euro avait fortement chuté face au dollar. Un bienfait pour les exportateurs mais un signal d'alarme pour vous ?\n\nBEGIN_QUESTIONDepuis la création de l'euro, ils sont moins dépendants des variations de taux de change qu'auparavant. Et je ne les avais jamais entendus se plaindre de la force du mark quand ce dernier était plus fort que l'euro aujourd'hui. Cela étant dit, l'euro n'est actuellement ni plus faible ni plus fort que le mark ne l'a été en moyenne depuis vingt-cinq ans. N'est-on pas passé d'un excès à l'autre ? Peu après sa naissance, l'euro avait fortement chuté face au dollar. Un bienfait pour les exportateurs mais un signal d'alarme pour vous ?END_QUESTION\n\nAu début, ce n'était pas une surprise. Elle est survenue juste après ce qu'on appelé l'« europhorie »: l'équivalent de l'euro est passé de 1,08 dollar en moyenne en 1996-1997 à 1,18. Mais quand il s'est ensuite affaibli durant un an et demi, la surréaction des marchés est devenue évidente. Nous avons choisi d'intervenir fin 2000. Cette chute était-elle due au manque de crédibilité de l'euro ou à la force du dollar ?\n\nBEGIN_QUESTIONAu début, ce n'était pas une surprise. Elle est survenue juste après ce qu'on appelé l'« europhorie »: l'équivalent de l'euro est passé de 1,08 dollar en moyenne en 1996-1997 à 1,18. Mais quand il s'est ensuite affaibli durant un an et demi, la surréaction des marchés est devenue évidente. Nous avons choisi d'intervenir fin 2000. Cette chute était-elle due au manque de crédibilité de l'euro ou à la force du dollar ?END_QUESTION\n\nIl est certain que nous devions asseoir notre crédibilité. N'ayant pas de passé, nous avons dû construire cette confiance avec le temps. Reste qu'à l'époque la très forte croissance et les exceptionnels gains de productivité des Etats-Unis ont joué et expliqué la montée du dollar. Pour asseoir cette crédibilité n'avez-vous pas mené une politique monétaire trop prudente ?\n\nBEGIN_QUESTIONIl est certain que nous devions asseoir notre crédibilité. N'ayant pas de passé, nous avons dû construire cette confiance avec le temps. Reste qu'à l'époque la très forte croissance et les exceptionnels gains de productivité des Etats-Unis ont joué et expliqué la montée du dollar. Pour asseoir cette crédibilité n'avez-vous pas mené une politique monétaire trop prudente ?END_QUESTION\n\nNon, même s'il est vrai que nous sommes nettement moins activistes que d'autres banques centrales... Durant ces cinq ans, vous est-il arrivé de reporter des décisions de politique monétaire faute d'accord entre les membres du Conseil des gouverneurs ?\n\nBEGIN_QUESTIONNon, même s'il est vrai que nous sommes nettement moins activistes que d'autres banques centrales... Durant ces cinq ans, vous est-il arrivé de reporter des décisions de politique monétaire faute d'accord entre les membres du Conseil des gouverneurs ?END_QUESTION\n\nJamais. Il y a toujours eu consensus. Quand nous avons modifié le niveau des taux, il n'y a jamais eu désaccord de principe. Tout au plus différentes appréciations sur son ampleur. Nous n'avons jamais voté, mais, si j'avais organisé un vote, j'aurais été sûr d'obtenir l'unanimité. Cela changera-t-il avec l'élargissement de l'Union ?\n\nBEGIN_QUESTIONJamais. Il y a toujours eu consensus. Quand nous avons modifié le niveau des taux, il n'y a jamais eu désaccord de principe. Tout au plus différentes appréciations sur son ampleur. Nous n'avons jamais voté, mais, si j'avais organisé un vote, j'aurais été sûr d'obtenir l'unanimité. Cela changera-t-il avec l'élargissement de l'Union ?END_QUESTION\n\nNon. Je pense que nos collègues apprendront aussi vite que nous à raisonner « européen ». Avant la réunion qui a décidé de la première baisse des taux, en avril 1999, j'ai appelé tous mes collègues pour entendre leurs vues sur la question. « Pas de baisse de taux pour mon pays ! », m'a lancé un des gouverneurs, avant de se reprendre: « Je sais ce que vous allez dire: Il ne faut pas raisonner pour un seul pays, mais pour l'ensemble de la zone euro. »C'est précisément ce que je lui ai répondu. Il l'a compris et accepté. Avez-vous l'impression que les hommes politiques, eux aussi, se sont « européanisés » ? Les critiques récentes d'un Jean-Pierre Raffarin envers la Commission peuvent en faire douter...\n\nBEGIN_QUESTIONRien que de normal... Au sein de l'Ecofin, vous représentez l'autorité monétaire de la zone euro face à quinze ministres des Finances. Ne rêvez-vous pas d'un ministre des Finances unique pour l'Union ?END_QUESTION\n\nJe ne vois pas l'Europe évoluer dans ce sens... En revanche, au sein de l'Eurogroupe qui réunit les seuls ministres des Finances, leur directeur du Trésor, deux représentants de la Commission et deux de la BCE, les échanges de vues sont extrêmement utiles car francs et très confidentiels. Sur toutes les politiques, qu'elles soient budgétaires ou monétaires. Pourtant, les Allemands étaient à l'origine hostiles à cette initiative car ils y voyaient la volonté française d'un gouvernement économique européen. A votre avis, pourtant, il remplit bien son rôle...\n\nBEGIN_QUESTIONPersonnellement, je pense que c'est une excellente idée d'organiser une discussion avec un nombre restreint de personnes. Au sein de l'Ecofin réunissant tous les ministres des Finances de l'Union, on compte parfois plus de cent personnes dans la salle. Mais, en même temps, il existe un risque de créer un fossé entre les pays de la zone euro et les autres de l'Union européenne. Les hommes politiques doivent à tout prix veiller à l'éviter, surtout quand dix nouveaux pays membres de l'Union arriveront sans être dans la zone euro. Mais je ne vois pas d'autre solution. Le potentiel de croissance reste plus faible en Europe qu'aux Etats-Unis. L'initiative de croissance dont le sommet de Bruxelles va discuter aujourd'hui va-t-elle dans le bon sens ?END_QUESTION\n\nEn soi, promouvoir la technologie et la recherche-développement, par exemple, est une bonne chose. Mais il ne faut pas que cela serve d'échappatoire à de nécessaires réformes structurelles. La France et l'Allemagne semblent pourtant avoir compris la nécessité des réformes. En sont-elles au début, au milieu ou à la fin de leur processus ?\n\nBEGIN_QUESTIONEn soi, promouvoir la technologie et la recherche-développement, par exemple, est une bonne chose. Mais il ne faut pas que cela serve d'échappatoire à de nécessaires réformes structurelles. La France et l'Allemagne semblent pourtant avoir compris la nécessité des réformes. En sont-elles au début, au milieu ou à la fin de leur processus ?END_QUESTION\n\nJe dirais qu'elles en sont au tout début. Ce processus de réformes structurelles ne risque-t-il pas d'être gêné par les déséquilibres monétaires internationaux ? Le récent communiqué du G7 appelant à plus de flexibilité des taux de change a visiblement brouillé les esprits."}