{"AUTHOR":"otmar issing","TITLE":"\"Jetzt kommt der Test für den Stabilitätspakt\"","DATE":"11.01.2002","TEXT":"Autor(en): *Helga Einecke* *Nikolaus Piper* \"Jetzt kommt der Test für den Stabilitätspakt\" SZ-Interview mit Otmar Issing Chefvolkswirt der Europäischen Zentralbank (EZB) sieht Wim Duisenberg durch den Streit um dessen Amtszeit gestärkt und populärer denn je (SZ) Die Begeisterung der Deutschen für den Euro überrascht Otmar Issing, den obersten Volkswirt der Europäischen Zentralbank. Er sieht erste Anzeichen für einen Aufschwung im Euroraum, mahnt aber zum strikten Einhalten des Stabilitätspakts in einer kritischen Phase. Hohe Lohnforderungen findet er absurd. SZ: Seit knapp zwei Wochen haben 300 Millionen Europäer neue Geldscheine und Münzen. War die Euro-Bargeldeinführung ein Erfolg? Issing: Ein überwältigender Erfolg. Bei der Dimension der Aufgabe - sie ist die größte logistische Herausforderung der Geschichte in Friedenszeiten - ist alles glänzend gelaufen. Ausgerechnet die skeptischen Deutschen haben sogar Begeisterung gezeigt. SZ: Überrascht Sie das? Issing: Die Begeisterung schon. Ich bin zwar davon ausgegangen, dass die Abneigung der Deutschen mit der Einführung des Euro schwindet. Die Versuche, mit den Emotionen der Bevölkerung zu spielen und daraus politisches Kapital zu schlagen, mussten kläglich scheitern. Bei allem Verständnis für die Bindung der Deutschen an die DM gibt es jedoch auch ganz pragmatische Überlegungen. SZ: Nämlich? Issing: Die ersten drei Jahre Geldpolitik durch die Europäische Zentralbank haben wesentlich dazu beigetragen, das Misstrauen gegenüber dem neuen Geld abzubauen oder zu beseitigen. Die Öffentlichkeit hat inzwischen verstanden: Wir verstehen als neue Institution unser Geschäft und nehmen den Auftrag absolut ernst, für Preisstabilität zu sorgen. Am Ende ist das der Test für die Zustimmung der Bevölkerung zu ihrer Währung und die Bedingung, die Geld zu gutem Geld macht. Drei Jahre sind zwar nur ein Wimpernschlag in der Geschichte einer Währung, aber die wichtigste Phase der Einführung ist erfolgreich verlaufen. SZ: Nun wächst aber die Geldmenge in der Euro-Zone viel schneller als vorhergesehen. Auch die langfristigen Zinsen sind deutlich gestiegen. Sind das nicht Vorlagen für steigende Preise? Issing: Die Geldmenge hat sich in der Tat vorübergehend losgelöst von der künftigen Preisentwicklung. Aber wir konnten überzeugend erklären, dass die Ursache dafür der erhöhte Bedarf an Liquidität in Zeiten größerer Unsicherheit ist. Daraus ergibt sich keine Inflationsgefahr. Die steilere Zinsstrukturkurve (der größere Abstand zwischen kurz- und langfristigen Zinsen) drückt aus, dass die Geldpolitik expansiv ist und dass ein Aufschwung erwartet wird. SZ: Trotzdem bleibt die Geldmenge einer der Indikatoren für ihre Politik. Wie lange können Sie deren zu starkes Wachstum hinnehmen? Issing: Sollte der starke Anstieg der Geldmenge anhalten, wenn sich die Wirtschaft deutlich erholt, dann gibt es allen Anlass, die Signale zu überprüfen und darauf gegebenenfalls geldpolitisch zu reagieren. SZ: Generell wird der EZB vorgeworfen, zu langsam zu reagieren. Haben Sie den Abschwung zu spät gemerkt? Issing: Dieser Vorwurf ist nicht fundiert. Wir haben schon im Mai 2001 die Zinsen gesenkt. Das bedeutete aber nicht, dass wir so lange gebraucht hätten um zu verstehen, dass sich die Welt geändert hat. Vorher haben wir von der Idee Abschied genommen, die Zinsen noch einmal zu erhöhen, und das alles in einem Umfeld steigender Preise im Gefolge der Ölpreisexplosion und der BSE-Krise. SZ: Es fällt jedenfalls auf, dass die amerikanische Notenbank auf neue Situationen viel aggressiver reagiert als die EZB. Issing: Das ist eine Frage des Mandats, der Einschätzung der Lage und der Wirkungen der Geldpolitik. Hier gibt es fundamentale Unterschiede zwischen Europa und Amerika. Die US-Notenbank ist von einem sehr viel höheren Zinsniveau gekommen und die US-Wirtschaft hat einen Absturz von ganz anderen Wachstumsraten als Europa erlebt. Zu berücksichtigen ist auch das amerikanische Umfeld flexibler Märkte und einer viel größeren Bedeutung des Aktienbesitzes. SZ: Ist der Zinssenkungsprozess beider Notenbanken schon abgeschlossen? Issing: Zu den USA äußere ich mich nicht. Die EZB- Zinsen haben derzeit ein angemessenes Niveau. SZ: Es gab immer wieder Irritationen in der Kommunikation zwischen EZB und Öffentlichkeit. Arbeiten Sie an einer Verbesserung? Issing: Es gibt kaum Irritationen, dafür mehr Berichte über Irritationen. Am Ende ist entscheidend, dass die Bevölkerung der Leitung der Notenbank vertraut. Dieses Vertrauen ist nur durch jahrzehntelange gute Erfahrung mit der Geldpolitik zu erreichen. SZ: Beunruhigt Sie die Abkehr der italienischen Regierung vom Euro? Issing: Italien zieht so große Vorteile aus der Währungsunion, dass keine Regierung das je vergessen wird. SZ: Nicht nur in Italien gibt es Schwierigkeiten. Viele Länder schaffen es kaum noch, mit ihrer Staatsverschuldung die Vorgaben des europäischen Stabilitäts- und Wachstumspaktes einzuhalten. In erster Linie gehört Deutschland in diese Reihe. Issing: Wir enthalten uns jeden Kommentars zu nationalen Entwicklungen. Tatsächlich kommt der Test für den Stabilitätspakt jetzt, da sich die Wirtschaft abgeschwächt hat. Dazu habe ich zwei Botschaften. Erstens sind wir in einer kritischen Phase. Für das ganze institutionelle Arrangement der Währungsunion ist entscheidend, dass der Stabilitätspakt nicht in Frage gestellt wird. Er ist ein zentrales Stabilitätselement in dem Gefüge zwischen einer Notenbank und zwölf Regierungen. Es bedarf einer solchen Verankerung der Finanzpolitik, ohne dass deswegen die nationale Finanzpolitik europäisch wird. Zweitens sollte man nicht übersehen: Ein Rückfall in früheres Verhalten hat nicht stattgefunden. Die disziplinierende Wirkung des Stabilitätspaktes ist nicht zu unterschätzen. SZ: Hätten Sie vor zehn Jahren gedacht, dass Deutschland Schlusslicht von Euroland werden könnte? Issing: Nein. Deutschland mit seinem großen wirtschaftlichen Gewicht drückt das Wachstum des Euro-Raumes insgesamt deutlich nach unten. Die Euro-Schwäche hat hier eine ganz wesentliche Wurzel. SZ: Wann kommt die Konjunkturwende in Europa? Issing: Seit dem zweiten Quartal 2001 stagniert die Wirtschaft im Euroraum. Diese Stagnation hat auch im vierten Quartal noch angehalten. Im ersten Quartal 2002 wird es nicht zügig nach oben gehen. Aber es gibt zarte Anzeichen dafür, dass sich der Aufschwung anbahnt, vor allem in den Stimmungsindikatoren. Wendepunkte zu bestimmen ist ein schwieriges Geschäft. 2002 könnte ein deutlicher Aufschwung einsetzen, aber niemand kann vorhersehen, wann das geschieht. SZ: Und wo liegen die Risiken ? Issing: Vor allem in einer verzögerten Erholung in den Vereinigten Staaten. Die Entwicklung in Argentinien haben die Finanzmärkte schon weitgehend vorweggenommen. Moderate Entwicklungen bei den Ölpreisen und den Lohnabschlüssen sind ebenfalls entscheidend. SZ: Das ist eine mutige Annahme angesichts der Forderungen der IG Metall von fünf bis sieben Prozent. Issing: Ich stimme dem Kommentar eines angesehenen Wissenschaftlers zu: Manche Forderungen in großen Ländern des Euroraums sind nicht von dieser Welt. Für mich ist es unfassbar, dass so hohe Lohnforderungen überhaupt ernst genommen werden müssen. Für die Zunft der Ökonomen ist die sogenannte Kaufkrafttheorie des Lohnes nicht der Diskussion wert. SZ: Die Debatte um ein vorzeitiges Ende der Amtszeit von Präsident Wim Duisenberg hat dem Ansehen der EZB geschadet. Sollte man das Wahlverfahren für den EZB-Präsidenten ändern? Issing: Ich glaube nicht, dass sie der EZB als Institution geschadet hat, sondern eher denjenigen,die diese Debatte immer wieder anstoßen. Unser Präsident hat meiner Meinung nach in seiner unerschütterlichen Gradlinigkeit in diesem Konflikt an Popularität gewonnen. SZ: Sie glauben, dass die hässliche Debatte die EZB sogar gestärkt hat? Issing: Davon bin ich überzeugt. Rückblickend hatte sogar die verzögerte Einführung des Euro-Bargeldes Vorteile. Die Bevölkerung wusste um das neue Geld und konnte beobachten, wie die EZB ihre Geldpolitik führt. In Europa hat sich der Eindruck verfestigt: unsere Geldpolitik ist in guten Händen. Notenbanken wachsen in Zeiten der Herausforderung und der Kritik, wenn sie ihrem Mandat treu bleiben und für stabiles Geld garantieren. Interview: Helga Einecke und Nikolaus Piper \"Die wichtige Phase der Euroeinführung ist erfolgreich verlaufen\" \"Es ist unfassbar, dass so hohe Lohnforderungen ernst genommen werden müssen\" Bildunterschrift: Otmar Issing tut sich schwer, den Wendepunkt der Konjunktur genau zu bestimmen. Er hofft auf einen deutlichen Aufschwung im Euroraum in diesem Jahr, lässt den Zeitpunkt aber offen. Foto: Andreas Varnhorn © Süddeutsche Zeitung","SECTION":"interview"}