{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK, IS INTERVIEWED ON CNN INTERNATIONAL - NEWS PROGRAM","DATE":"27.01.2011","TEXT":"JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK, IS INTERVIEWED ON CNN INTERNATIONAL JANUARY 27, 2011 SPEAKERS: JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK RICHARD QUEST, HOST [*] QUEST: Now, we know that the ECB has not only got very low rates, but also, of course, has its nontraditional methods. The president of the ECB, Jean-Claude Trichet, says he won\u0027t allow prices to rise unchecked. He says the bank will do whatever it takes to keep inflation under control. When President Trichet joined me earlier -- it was still sunny, that\u0027s one thing. But we put it to him that there are still thoughts, sort of, that the light was failing. But perhaps not on our discussion on whether or not there were still substantial weaknesses in the euro zone. (BEGIN VIDEOTAPE) TRICHET: Well, this is no time for complacency, that is absolutely clear. But let me tell you, nevertheless, that the real economy is giving signs that are encouraging. Since the start of the recovery in the third quarter of 09, we had growth which was more and more obvious, and we were surprised, a little bit, on the upside, I would say month after month, and quarter after quarter. And the last indication I have, particularly on the survey and the PMI is encouraging. So, again, no time for complacency, but the recovery is now ongoing. QUEST: And yet, at the same time, nontraditional methods still have to be used to support it. You are buying government securities of distressed sovereign debt, as well. TRICHET: Well, let me tell you that I am in the perdu (ph) period. QUEST: Oh! TRICHET: So, why -- nothing that I will say should be interpreted in terms of future monetary policy -- QUEST: Right. TRICHET: In our next meeting next week. Let me only say that the concept of our nonstandard measures is separated from the concept of standard measures, namely the interest rates. We are doing what we decided on the interest rates in order to deliver price stability in the medium run. What we do on the nonstandard measures is there to permit an appropriate transmission of monetary policy. But again, no conclusion as regard our future meetings. QUEST: Right. But are you now having to use nonstandard methods for the purpose, for example, of supporting liquidity in distressed sovereign debt? Basically, those countries that can\u0027t, you\u0027re having now to play a role of supporting the bond market for certain countries? TRICHET: No. What we do in the nonstandard measures is entirely commensurate to help restoring more normal transmission of our monetary policy mechanism. Nothing else. QUEST: Let us talk about the fiscal consolidation that\u0027s underway. You are quite clear, aren\u0027t you, Mr. President, that more needs to be done? And yet, the message is not filtering fully through yet. TRICHET: More needs to be done at individual level. All European countries, all European countries of the euro area, have to do the job. They are all committed to do the job, and it is extremely important that they all are ahead of the curve and not behind the curve. On top of that, we call for a very significant reinforcing of governments in the euro area. We called for a quantum leap in terms of governance of the euro area, both for fiscal policies and for, I would say, competitive indicators, surveillance of imbalances, and so forth. QUEST: That\u0027s a political question, isn\u0027t it? Governments have to take a political decision to cede more authority to the center. TRICHET: It is clearly the responsibility of the executive branches, and we are calling every institution, every authority, to be up to its responsibility. We are responsible for monetary union, and we trust that we are faithful to our mandate. We deliver price stability in line with our definition. Governments have to be up to their own responsibility, governance of fiscal policies and macro policies. QUEST: Do you believe that we are ahead of the curve now? TRICHET: I would say it is all the methods that we have for all authorities, without exception, being ahead of the curve. It has to be proved. You cannot take it for granted. It has to be proved. QUEST: And what is your biggest worry, now, as you look -- because, obviously, there\u0027s only so much -- now, monetary policy will take care of itself. At some point, and I\u0027m not inviting you to speculate, but at some point, rates will rise to more normal levels. That much is an obviousness of it all. But as you look forward to the risks ahead, what are they? The main risks. TRICHET: Again, the main risk is to practice benign neglect, to be complacent. As soon as things are going better, to forget that we had to cope with a very, very demanding crisis. Very, very exceptional circumstances. So, we have to draw all the lessons. And even if we are in recovery, which is ongoing, even if we see, of course, the final for markets to be calmer than they were before, we should not be complacent. (END VIDEOTAPE) QUEST: The president of the European Central Bank, Jean-Claude Trichet, who actually leaves office in October, so the jockeying to replace him is well and truly underway. END","SECTION":"interviews"}