{"AUTHOR":"eugenio domingo solans","TITLE":"Eugenio Domingo Solans : « Les Européens vont être convaincus que le basculement se fera sans heurts »","DATE":"14.12.2001","TEXT":"D\u0027origine espagnole, Eugenio Domingo Solans est, depuis juin 1998, membre du directoire de la Banque centrale européenne. Nommé pour six ans, il est à la tête de la direction des systèmes d\u0027information de la BCE et suit particulièrement l\u0027impression et l\u0027émission des billets en euros. Les Français, les Néerlandais et les Irlandais reçoivent aujourd\u0027hui leurs kits euros. Ils seront à disposition dans les autres pays samedi ou lundi. Avez-vous l\u0027impression que les Européens sont prêts au basculement ? Les citoyens de la zone euro ont été largement informés sur le fait que l\u0027euro arrive, maintenant ils vont pouvoir le toucher. Cela va les aider à s\u0027adapter à leur nouvelle monnaie. Il est certain que changer ses habitudes nécessite un effort d\u0027adaptation. Et les Européens sont attachés à leurs monnaies nationales. Mais dès qu\u0027ils verront l\u0027euro, ils seront convaincus que le basculement se fera tranquillement, sans heurts. De nombreux commerçants craignent de ne pas être suffisamment servis en pièces et billets... Qu\u0027ils n\u0027aient pas d\u0027inquiétude. Pour remplacer les billets nationaux existants, il nous faut 9 milliards de billets. Nous en avons produit 15 milliards, non seulement pour faire face à tout type de demande éventuelle mais aussi pour avoir des réserves. Il n\u0027y a aucune crainte à avoir de ce côté. Pas plus que du côté des pièces, il y en aura suffisamment, notamment grâce aux sachets premiers euros qui commencent à être distribués. Redoutez-vous des grèves dans les banques commerciales ou chez les convoyeurs de fonds ? J\u0027espère que non. Je compte sur le professionnalisme des personnes concernées. Bien sûr, je peux comprendre qu\u0027il puisse y avoir des tensions dans certains cas entre employés et employeurs. Par ailleurs, le droit de grève est clairement reconnu. Mais peut-être peut-on se demander si faire grève précisément à un tel moment ne serait pas perçu par les Européens comme une action irresponsable. Avez-vous l\u0027impression que les particuliers et les entreprises ont vidé leurs bas de laine ? La circulation de monnaie diminue relativement rapidement. Par exemple en octobre, la masse de pièces et billets en circulation avait diminué de 14 % sur un an. Les citoyens savent qu\u0027ils vont devoir changer leurs monnaies nationales en euros, ils n\u0027attendent pas le 1er janvier pour les déposer sur leur compte en banque. Redoutez-vous un afflux de faux billets d\u0027anciennes monnaies nationales dans l\u0027UEM et en dehors ? Les faux billets en marks ont augmenté d\u0027environ 50 % cette année. Il est certain qu\u0027il ne reste plus beaucoup de temps aux faux-monnayeurs pour mettre leur production sur le marché. Mais, vous savez, produire un faux billet est une chose, le mettre en circulation en est une autre. Précisément, le chiffre que vous avancez, et que je ne peux pas confirmer, montre qu\u0027il n\u0027a pas été possible de mettre ces faux billets en circulation. Les banques sont particulièrement vigilantes. Comment faire face au blanchiment de l\u0027argent sale ? Les pays ont leur législation que les banques doivent respecter. Nous soutenons les efforts entrepris en la matière, mais nous ne sommes responsables que de l\u0027intégrité du système. Avez-vous déjà repéré des faux billets en euros ? Comme le montre l\u0027accord de coopération que nous avons signé, hier, avec Europol, nous sommes organisés pour lutter contre la contrefaçon. Nous n\u0027avons pas encore découvert de faux billets en euros. Des photocopies de modèles de billets ont déjà été réalisées mais cela tient plus du canular. Il y a un débat sur l\u0027ouverture des banques le 1er janvier. La BCE n\u0027aurait-elle pas pu les y inciter ? Ce que nous souhaitons, c\u0027est une transition en douceur. Sur les moyens à mettre en oeuvre pour cela, la décision est décentralisée. Dans certains pays, la communauté bancaire a décidé d\u0027ouvrir certains bureaux pour certains services. Dans d\u0027autres, elle estime que ce n\u0027est pas nécessaire. Ne serait-il pas judicieux de demander aux banques de ne pas retenir de commission pour l\u0027utilisation des cartes de paiement durant les premiers mois de lancement de l\u0027euro, surtout pour les petits montants ? Il me semble que cela est du ressort du secteur privé. Qu\u0027en est-il de la démonétisation des pièces et billets nationaux ? Ne serait-il pas opportun de le faire dans les banques commerciales pour éviter des transports inutiles ? Pour des raisons techniques, il peut sembler plus judicieux que les banques centrales s\u0027occupent de la destruction des billets. Pour autant, les banques commerciales peuvent faire un marquage des billets pour les invalider, comme cela se fera en France, en Belgique ou au Luxembourg. Dans plusieurs pays, près de la moitié des distributeurs sont déjà euro-compatibles. Ne craignez-vous pas une utilisation des sachets premiers euros avant le 1er janvier ? Je suis surpris par ces chiffres. C\u0027est vrai qu\u0027on ne peut pas rendre toutes les machines euro-compatibles dans la nuit du 31 décembre au 1er janvier et le fait que les exploitants de machines aient fait de tels efforts est bon signe pour la réussite du lancement de l\u0027euro. Mais, premièrement, il faut rappeler que la nouvelle monnaie n\u0027aura cours légal qu\u0027au 1er janvier. Deuxièmement, cette utilisation ne sera vraisemblablement qu\u0027anecdotique. Enfin, cet argent restera dans les machines... Personnellement, êtes-vous triste de perdre la peseta ? Non. Je sais que l\u0027euro représente un progrès par rapport à la peseta et, de manière générale, par rapport à toutes les monnaies nationales des pays participant à l\u0027Union économique et monétaire. J\u0027attends avec une certaine impatience d\u0027en avoir dans mes poches.","SECTION":"interviews"}