{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"«Man kann die Prozesse mitgestalten, auch als kleiner Staat»","DATE":"29.04.2004","TEXT":"Autor(en): *Nina Streeck* *Michael A Gotthelf* *Kira Bunse* «Man kann die Prozesse mitgestalten, auch als kleiner Staat» Die österreichische Direktorin der Europäischen Zentralbank, Gertrude Tumpel-Gugerell, über Geld und Gefühle, über den Dialog mit den neuen EU-Mitgliedsländern und die Angst der Schweiz, Souveränität abzugeben. Frau Tumpel-Gugerell, als Österreicherin vertreten Sie einen der kleineren Staaten in der Europäischen Uni. Hat ein kleines Land überhaupt etwas zu sagen in derEU und der EZB? Meine Erfahrung aus sechs Jahren Arbeit in verschiedenen internationalen Gremien ist, dass auch Vertreter kleinerer Staaten sehr viel erreichen können. Man muss sich intensiv mit den Themen beschäftigen, fachlich kompetent sein, vorausdenken und versuchen, gemeinsam mit allen Kollegen Lösungen zu erarbeiten. Wenn man die Prozesse versteht und antizipiert, kann man sie mitgestalten - auch als kleiner Staat. Die Grösse eines Landes ist also nebensächlich? In der täglichen Arbeit der EZB spielt die Grösse eines Landes überhaupt keine Rolle. In der EU generell sollte ein kleiner Staat stärker Koalitionen suchen und sich aktiv in die Diskussionsprozesse einmischen. Auf diese Weise kann er viel mitgestalten. Falls die Schweiz noch einmal über einen Beitritt zur Europäischen Union nachdenken sollte: Was kann sie in puncto Einflussnahme von Österreich lernen? Wir Österreicher waren bisher immer gewohnt, etwas von der Schweiz zu lernen. Aber die Schweiz kann, was die EU angeht, in Österreich beobachten, wie man vorausschauend handelt, Koalitionen bildet und Überzeugungsarbeit leistet. Ausserdem, wie wichtig es ist, immer wieder die eigenen Interessen zu artikulieren. Dabei darf allerdings nie der Gesamtprozess vergessen werden. Man muss es schaffen, über die eigenen Grenzen zu schauen. Und wenn der Gesamtprozess den eigenen Interessen zuwiderläuft? Unser gemeinsames Ziel ist es, den europäischen Integrationsprozess voranzutreiben. Die inneren Strukturen der EU müssen weiterhin optimiert werden, aber es muss auch an der Aussenwirksamkeit und der Schaffung einer wettbewerbsfähigen Wirtschaftsregion gearbeitet werden. Es gibt Momente, in denen man diese gemeinsamen Ziele in den Vordergrund stellen muss. Gerade ein kleineres Land muss besonders darauf achten, den Prozess aktiv mitzugestalten und Verständnis zu wecken für die eigene Position. Hat Österreich profitiert von Europa und Euro? Sicherlich. Der EU-Beitritt hat in Österreich eine lange Geschichte. Österreich hat erstmals in den sechziger Jahren versucht, EU-Mitglied zu werden. Der EU-Beitritt hat dem Land geholfen, wettbewerbsfähiger zu werden und die internationalen Handelsbeziehungen zu intensivieren. Würde ein Beitritt zur EU der Schweiz in ähnlicher Weise helfen? In einer stärker globalisierten Welt müssen manche Fragen auf überregionaler Ebene gelöst werden. Es ist auf Dauer leichter, wenn man an der Meinungsbildung teilnimmt und sich nicht ausklinkt. Diese Frage hat die Schweizer Bevölkerung zu entscheiden. Also sollte sich die Schweiz nicht länger gegen einen EU-Beitritt sperren? In der Schweiz sind bislang die Meinungsbildungsprozesse auf nationaler Ebene beendet. Die nationalen Fragen würden dann auch im europäischen Zusammenhang diskutiert. Das weckt zuerst Ängste. Eine solche Systemänderung fällt schwer. Man kann sich darauf zwar vorbereiten, aber alle Folgen können vollständig nur abgeschätzt werden, wenn der Schritt getan ist und man es erlebt. Letzten Endes müsste die Schweiz Verantwortung teilen. Möglicherweise wäre es leichter, wenn man sich rein nach wirtschaftlichen Gesichtspunkten entscheiden könnte, politisch aber unabhängig bliebe. Die politischen Änderungen erfordern viele Diskussionen. Für die Schweiz wäre es wichtig, sich damit zu beschäftigen, wie das politische System der EU in der Praxis funktioniert, um sich auf einen eventuellen Beitritt vorzubereiten und Ängste auszuschalten. Welche Erfahrungen hat Österreich damit gemacht, Souveränität abzugeben? Wenn Sie heute Österreicher oder Spanier über die EU befragen, um von jüngeren Mitgliedsländern zu sprechen, dann werden Sie hören, dass solche Ängste in diesen Ländern kein Thema mehr sind. Das ist der einzige Beweis, den wir dafür liefern können: dass der Wille des Volkes auch in der EU Gehör findet. Wenn die Schweiz der EU beitreten würde, verschwände mittelfristig auch der Franken. Würde das der Schweiz gut tun? Der Schweizer Finanz- und Bankensektor geniesst ein sehr hohes Vertrauen. Es ist in den letzten Jahren aber auch gelungen, Vertrauen in den Euro aufzubauen. Der weitgehende Parallelverlauf der beiden Währungen zeigt, dass der Euro - wann auch immer - eine Alternative zum Franken sein könnte. Bringt es der Schweiz etwas, am Franken festzuhalten? Währungen sind mit Emotionen besetzt. Die rationalen Argumente sind nur Teil einer solchen Entscheidung. Das ist wie bei einer Investition, es gibt Chancen und Risiken. Man braucht die Fantasie, sich die Chancen vorzustellen, und das Vertrauen, die Risiken begrenzen zu können. Wenn ich aus meiner eigenen Erfahrung und auch aus der Erfahrung in Deutschland spreche: Es gibt Vertrauen in die Währungen, denen es in den letzten Jahrzehnten gelungen ist, Preisstabilität zu erzielen. Darum spielen in manchen Ländern die eigenen Währungen eine grosse Rolle, und es fällt schwer, auf sie zu verzichten. Aber auch hier zeigt das Beispiel Österreichs, dass diese Ängste unbegründet sind. Dort wird die Frage nach dem Schilling nicht mehr gestellt. Mit einem EU-Beitritt verbunden wäre, dass die Zinsen in der Schweiz steigen. Kann die Schweiz wollen, dass das Zinsniveau angeglichen wird? Man muss einen EU-Beitritt als Gesamtpaket betrachten. Die Zinsen sind nur ein Aspekt. Man kann die Folgen eines EU-Beitritts für die Schweiz nur mit detaillierten Wirtschaftsstudien untersuchen und die Beitritts- und Integrationsprozesse anderer Länder zum Vergleich heranziehen. Davon kann man lernen und Szenarien entwickeln. Das ist die beste Art, sich dem Thema zu nähern. Am 1. Mai treten zehn neue Mitgliedsstaaten der EU bei. Kommen damit auch auf die EZB neue Herausforderungen zu? Die Erweiterung krönt den Konvergenzprozess der vergangenen Jahre. Die EZB kooperiert schon seit mehreren Jahre auf verschiedenen Ebenen mit den Notenbanken der Beitrittsländer. Wir haben regelmässig Kontakt mit den Gouverneuren, und die Experten der verschiedenen Fachbereiche nehmen als Beobachter an den Treffen unserer Komitees teil. Es gibt einen sehr guten Dialog mit diesen Ländern. Auch in Zukunft wird es regelmässige Diskussionen über die Wirtschaftsentwicklung in den einzelnen Ländern geben. Ausserdem begleiten und beraten wir die Notenbanken bei der Umsetzung der wechselkurspolitischen Strategie. In einigen Ländern besteht die Absicht, möglichst bald nach dem EU-Beitritt auch dem Wechselkursmechanismus beizutreten. Konkret ändert sich insofern etwas, als die Mitglieder, die bisher in den entsprechenden Gremien Beobachter waren, jetzt Vollmitglieder werden. Der Konvergenzprozess ist in den Beitrittsländern unterschiedlich weit fortgeschritten. Welche Länder kommen als Nächstes für die Einführung des Euro in Frage? Die Entwicklung in den einzelnen Ländern wird genau analysiert. Wir diskutieren ihre wirtschaftliche Lage und Entwicklung. Es kristallisieren sich Gruppen von Ländern heraus, aber konkret möchte ich mich zu den Entwicklungen in den einzelnen Ländern nicht äussern. Der 1. Mai ist ein wichtiges Datum in dieser Hinsicht. Ab dann können die neuen EU-Länder den Antrag stellen, auch am Wechselkursmechanismus teilzunehmen. Das kann bei einigen Ländern relativ bald der Fall sein, auch noch in diesem Jahr. Schon die alten EU-Mitgliedsländer halten sich nicht an die Spielregeln. Im vergangenen Herbst wurde der Wachstums- und Stabilitätspakt aufgeweicht. Die jährliche Neuverschuldung der öffentlichen Hände soll drei Prozent nicht übersteigen. Die Regierungen Frankreichs, Deutschlands und Italiens scheren sich darum zurzeit wenig, auch andere Länder werden wohl noch vom Defizitkriterium abweichen. Ist der Stabilitätspakt damit tot? Es war bei Gründung der Währungsunion klar, dass man Spielregeln für die Koordination der Fiskalpolitik braucht, wenn man die nationale Souveränität beibehält. Der Stabilitätspakt war dazu gedacht, auch nach Beginn der Währungsunion mit dem sehr weit gehenden Konvergenzprozess die Ziele in der Finanzpolitik zu erhalten. Als wir dieses Rahmenwerk geschaffen haben, war nicht absehbar, dass wir in eine Phase mehrjährigen schwächeren Wachstums geraten würden. Und dass es dadurch sehr schwierig würde, die gesteckten Ziele einzuhalten. Allerdings bestehen grundsätzlich keine Zweifel, dass man eine solide Finanzpolitik braucht, um die Währung stabil zu halten. Auf dem Weg zu einer solchen Politik gibt es Hindernisse und Schwierigkeiten. Im letzten Herbst haben einzelne Finanzminister deutlich gemacht, dass sie sich zwar nicht an das Defizitkriterium von drei Prozent halten werden, aber dass sie die vereinbarten Defizitziele in Zukunft erreichen wollen. Sie haben auch sehr deutlich gesagt, dass sie gemeinsame Spielregeln für unabdingbar halten. Die künftige Strategie des Stabilitätspaktes wird sicher debattiert werden, insbesondere mit der EU-Kommission, der «Wächterin» des Paktes. Sehr wichtig ist, dass die Grundhaltung bekräftigt wurde. Was kann die EZB tun, damit der Stabilitätspakt künftig wieder eingehalten wird? Die EZB nimmt teil an diesen Beratungen und überprüft die Einhaltung der Kriterien. Wir werden auch weiterhin die einzelnen Länder auffordern, ihre Bemühungen fortzusetzen. An dieser Haltung hat sich nichts geändert. Die EZB hat immer darauf gepocht, dass der Stabilitätspakt eingehalten wird, wird aber im Augenblick offenbar nicht sehr ernst genommen. Das spricht nicht für ihr Durchsetzungsvermögen. Die EZB kann Überzeugungsarbeit leisten, und das geschieht auch in Gesprächen mit den Finanzministern. Diese Aufgabe bleibt auf unserer Agenda, doch ist die Wächterin des Paktes, wie gesagt, die Europäische Kommission. Einigen Ländern ermöglicht es ihre Fiskalpolitik, in Zeiten schwächerer Konjunktur die automatischen Stabilisatoren wirken zu lassen. Diese Länder haben Wachstum. Es ist also machbar und für die langfristige Wirtschaftspolitik sinnvoll. Daher ist es wichtig, dass in den Ländern, die noch nicht so weit sind, Überzeugungsarbeit geleistet wird. Dort muss öffentlich über Reformen diskutiert und erklärt werden, warum diese Reformen nötig sind. Das ist ein schwieriger Prozess, eine grosse Herausforderung für Politiker sowie für uns. Wenn der Stabilitätspakt ohnehin nicht eingehalten wird: Sollte man ihn reformieren? Ich halte den derzeitigen Pakt für anwendbar. In Zeiten guten Wachstums könnte man ihn noch strenger formulieren. Auch wenn er in den vergangenen Jahrer schwerer erfüllbar war, sollte man fiskalpolitische Spielregeln in einer Währungsunion festschreiben und daran festhalten. Der derzeitige Pakt funktioniert. Aber natürlich muss seine Umsetzung immer wieder diskutiert werden. Die Europäische Zentralbank ist dem Ziel der Preisstabilität verpflichtet. Sollte auch die Förderung des Wirtschaftswachstums explizites Ziel der EZB sein? Die EZB hat den Auftrag, Preisstabilität zu sichern. Darüber hinaus ist sie eingebunden in einen breiteren institutionellen Rahmen. Sofern die Preisstabilität nicht gefährdet ist, soll sie auch die Erreichung anderer Ziele der Union, wie Wirtschaftswachstum, unterstützten. Die Rolle der EZB muss in diesem Kontext gesehen werden. Wachstum ist eine der Zielsetzungen der Union. Wir tragen mit unseren geldpolitischen Entscheidungen dazu bei, die Voraussetzungen dafür zu schaffen. Die amerikanische Notenbank Fed steuert die Konjunktur wesentlich aktiver als die EZB. Deren Präsident Alan Greenspan hat in seiner Amtszeit den Leitzins von 6,5 auf 1,0 Prozent gekürzt. Sollte das ein Vorbild für den neuen EZB-Präsidenten Jean-Claude Trichet sein? Es ist sehr sinnvoll, dass das Mandat die EZB auf Preisstabilität fokussiert. Die bisherigen Ergebnisse sprechen dafür. Jede Institution sollte einen Auftrag und ein Ziel haben, aber man muss gleichzeitig realistisch sein, was eine Zentralbank dazu beitragen kann. Sie kann beitragen zum Wirtschaftswachstum, aber nur als ein Faktor von vielen. Der Dollar ist im Vergleich zum Euro im Augenblick sehr schwach. Das kann auf Dauer der Wettbewerbsfähigkeit der europäischen Industrie schaden. Greift die EZB ein, wenn sich das nicht ändert? Das derzeitige Wechselkursniveau - gewichtet mit Handelsströmen - liegt um etwa ein Prozent über dem Durchschnitt der letzten Jahre. Uns ist natürlich bewusst, dass grosse Wechselkursbewegungen die wirtschaftliche Entwicklung beeinflussen können. Daher ist die Entwicklung des Wechselkurses auch eines der Kriterien, die wir in unserer monatlichen Beurteilung der Lage heranziehen. Aber die EZB hat kein Wechselkursziel. Im Direktorium der EZB sind Sie die einzige Frau neben fünf Männern. Arbeiten Sie gern in einem reinen Männerklub? Ich bin seit fast dreissig Jahren in diesem Umfeld tätig und arbeite gern mit meinen Kollegen. Aber ich würde mir mehr Frauen in Führungspositionen wünschen. Sie haben im EZB-Direktorium die Finnin Sirkka Hämäläinen abgelöst. Wurde als Ersatz für sie explizit wieder eine Frau gesucht? Für die EZB ist es von Vorteil, wenn sie Vielfalt auch in dieser Hinsicht verwirklichen kann. Soll man das mit Quoten regeln? In Institutionen wie unserer sollte man Einstellungen und Besetzungen nicht mit Quoten regeln. Gleichzeitig ist es gut, wenn Institutionen wie unsere nicht einseitig zusammengesetzt sind. Ich kann Frauen nur ermutigen, Aufgaben wie die meine anzustreben. Was bringen Sie ein, was ein Mann nicht einbringen könnte? Die Welt ist aus Männern und Frauen gemacht. Es ist sinnvoll, das stärker sichtbar zu machen. In unserer täglichen Arbeit sind wir - Frauen wie Männer - gleichermassen gefordert. Gertrude Tumpel-Gugerell spricht leise und formuliert zurückhaltend, lässt sich nicht hinreissen zu deutlichen Worten, zu Pointierungen. Als «Wiener Netterl» wird Gertrude Tumpel-Gugerell deshalb gerne qualifiziert. Am 1. Juni 2003 trat die Österreicherin das Amt als Direktorin der Europäischen Zentralbank an. Die 51-Jährige hat nach dem Studium der Volkswirtschaftslehre in Wien fast ihr gesamtes Berufsleben bei der Österreichischen Notenbank verbracht, zunächst in der volkswirtschaftlichen Abteilung, am Ende als Vize-Gouverneurin. © Weltwoche","SECTION":"interview"}