{"AUTHOR":"tommaso padoa-schioppa","TITLE":"An interview with Tommaso Padoa-Schioppa","DATE":"01.12.2001","TEXT":"He has been called the \"intellectual impetus\" behind the euro and the \"founding father\" of the new currency, and soon his progeny will be freely circulating throughout Europe and the rest of the world. For Tommaso Padoa-Schioppa, a charter member of the Executive Board of the European Central Bank (ECB), these are interesting times, to say the least-not only must the nascent ECB deal with important policy questions in a rather uncertain era, but the beginning of the new year finds the introduction of a unified European currency, something very few thought possible just 10 years ago. Padoa-Schioppa took some time from his busy schedule recently to visit with Art Rolnick, Minneapolis Fed Research director, and the following interview addresses Padoa-Schioppa\u0027s thoughts not only on the euro and its introduction into the economy, but also on the structure and function of the ECB and how this new central bank compares with the Federal Reserve and its European predecessors. ROLNICK: The world changed on Sept. 11. After the terrorist attacks and the economic turmoil that followed, the Federal Reserve responded as a central bank is supposed to respond. We became the backup source of liquidity for the U.S. economy. In the days after the attack, we increased the amount of our daily lending to commercial banks from about $200 million to something like $40 billion. And then, through open market operations, we increased reserves and currency to the financial system by about $80 billion. We also made it clear that we were open for business. Did the ECB think it needed to respond to the attacks of Sept. 11, and if it did, what was its response? PADOA-SCHIOPPA: Well, I was at the WP3 of the OECD [Organization of Economic Cooperation and Development] meeting, a meeting of the main industrial countries, attended by Karen Johnson of the Fed and a U.S. delegation, which normally includes John Taylor and a member of the Council of Economic Advisers. We had a lunch between 1 p.m. and 3 p.m., and when we moved out at 3:00, which means 9:00 in the United States, we saw on the TV screen the first tower surrounded by smoke. So, I was not here in the bank. But those members of the Board who were here met immediately, and the decision they took was, I summarize it: Work goes on. Namely, we are open, we are ready to face the situation if there is any need. We are here. ROLNICK: Was there a demand for reserves and currency around Europe, as there was in the United States? Was there any sort of panic in the money market? PADOA-SCHIOPPA: Our communique was the exact equivalent of the communique of the Fed; namely, we are open, we are ready to meet any special need. Our operational method to provide liquidity to the system makes it easier to handle a situation such as the one of Sept. 11. We have a facility on which banks can draw automatically the liquidity they need at a rate that is slightly above the rate of our weekly main refinancing operation (and thus above the overnight rate). ROLNICK: Is this facility comparable to what is known as a Lombard facility, where sound banks can readily borrow funds, but at a rate that is above the market rate? PADOA-SCHIOPPA: Yes, so that banks have access to liquidity, provided they have enough collateral, without any need for us to decide an operation. This was a difference between Euroland and the United States. However, our money market rate went well over the normal overnight rate for two consecutive days after the attack, and in those two consecutive days we made two socalled quick tender operations, mainly extra injections of liquidity, to avoid the rate on the overnight market to reach the limit of our marginal lending rate, which is the rate applied to this Lombard type of facility. ROLNICK: Were you successful? PADOA-SCHIOPPA: Yes, because the rate went down immediately after the operation the first day we did it. It went slightly up again later. We did the second operation, and from the third day there was no need any longer to make any extra operations. Another thing that has happened, of course, is the swap operation with the Fed [short-- term reciprocal lines of credit between the Fed and foreign central banks] to put us in the condition to provide extra liquidity in dollars to European-based banks that were lacking dollars. I don\u0027t know exactly to what extent they were subsidiaries of American banks or genuine European banks. In any event, for dollars just as for euro, one would say velocity of circulation went down because people who had liquidity didn\u0027t want to use it, and so additional liquidity had to be injected, which went very easily. ROLNICK: Did you need to utilize the swap lines? PADOA-SCHIOPPA: Yes. This is the immediate and technical handling of the consequences of the attack. But all that was, I would say, over less than three days after the attack. ROLNICK: Did your experience during this crisis convince you that Europe was better able to handle an economic crisis under the ECB than it would have under the old system? PADOA-SCHIOPPA: If by old system you mean the pre-euro, namely, no monetary union, well I think there is little doubt in the minds of each of us, not only in notorious supporters of EMU [European Monetary Union], like me, that this has been once again an occasion in which a potentially extremely disruptive shock did not have, thanks to the euro, any impact on intra-European relations. Since the euro started, I could count at least a couple of other shocks of this kind. One was the Asian/Russian/Latin American 1998 early 1999 financial crisis, and the other is what is effectively the third oil shock of the last two years or so. These are all events that find equivalence in the pre-euro era, and they always caused very severe tensions among European currencies. So I think, to take your words, it did reaffirm the benefits of the present system. ROLNICK: The actual euro currency is going to be introduced early next year. We\u0027d like to know how that\u0027s going to happen. Are people going to be required to turn in the old currency right away? Are there going to be penalties? Is there a date set on which the old currency will no longer be legal tender? So one general question is about the mechanics of the transition process. A second and related question is: How well do you think the euro will be accepted? PADOA-SCHIOPPA: Let me deal with the first question. It was initially planned that the period of transition from the old to the new denomination and the notes and coins would last six months, Jan. 1 through June 30. It was then decided to shorten the period in practice to two months. So we expect by March 1 next year there will be no more coins and notes of the old denominations around. By July 1, at the latest, old denominations will no longer be legal tender. They will no longer be exchanged against new bank notes or coins by the banks. All the central banks will continue, as they do right now, for an indefinite period of time to make the conversion of old notes to those who bring them to them. ROLNICK: I can bring my currency to any commercial bank or do I have to go to the ECB? PADOA-SCHIOPPA: Oh, no. Until the end of July you can go to any bank. And after that, you either find a bank which is kind enough to take them, knowing that it can bring them back to any national central bank, or you have to go to one of the national central banks for the conversion. ROLNICK: So even after July I you could still convert old currency into the new euro? PADOA-SCHIOPPA: Oh, yes. Consider that if you discover that your grandmother has left in a drawer a bunch of Deutsche mark bank notes that circulated in the \u002750s and you bring them to the Bundesbank they will give you new Deutsche mark bank notes today in exchange. This is an old tradition in Europe, the readiness of central banks to convert old bank notes into new ones lasts indefinitely. It\u0027s the same with the national bank note compared to the euro bank note. In fact, I am asking, for instance, what will I do myself? I usually have to feed my wallet of notes and coins by going to a cash dispenser. I imagine that from Jan. 1, I will only take euro out of the cash dispenser so, in practice, the only non-euro notes and coins that will come into my wallet after Jan. 1 may be the change I get from a shop. I don\u0027t receive many bank notes in exchange of pay for services that I sell. I\u0027m paid by crediting my bank account. So I don\u0027t have many occasions to receive notes and coins. The fact is that a person like me, and I think I\u0027m representative of many persons, receives notes and coins either from cash dispensers or from change for having made a payment with a large denomination bank note. But probably if you make a payment in a euro bank note, they will give you change in euro notes and coins. So I will guess, in the end, the inflow of non-euro cash and coins for a person like me would be minimal from the first of January, and I will make probably most of my payments in euro notes and coins from the very beginning. This is probably true for many people. So I would expect that the disappearance of national denominations of notes and coins from circulation of ordinary people will be very quick. ROLNICK: I think history is on your side. In the past, when governments have introduced new currencies, most of the conversion typically happens over a short period of time. However, this is not a typical conversion in that you are asking citizens of sovereign nations to give up a part of their identity. How well do you think these citizens will accept this currency? PADOA-SCHIOPPA: Currency is an institutional phenomenon. Of course, it also has a lot to do with habit, but habit in a normal society, in a normal economy, cannot depart too much from institutional arrangements. You have dollarization when you have hyperinflation. You may have euroization in Kosovo because people are desperately looking for an anchor for stability. But in an ordinary society, even if the old Deutsche mark bank notes with the strong face of Sebastian Munster were liked by German people more than the gentler face of Clara Schumann, which is now smiling on the one hundred dm notes, there is little they can do. They have to go with Clara now. ROLNICK: I agree. PADOA-SCHIOPPA: People may not be happy that the decision has been made to go to a monetary union, but you know there are still some monarchists in France and some republicans in the United Kingdom. ROLNICK: And they\u0027re still not going to be happy. PADOA-SCHIOPPA: I ask in taxis I get into, first, whether people like taxes and then would people like the euro. People don\u0027t like taxes and still they pay them. They recognize that it\u0027s part of the society to which they belong. Here in Germany, where it is notorious that there are people who were reluctant to abandon the Deutsche mark, most people-- if you carry on the conversation a little bit-would recognize that it\u0027s good for Europe, that Europe is good for Germany, that it was something that had to happen one day. ROLNICK: I guess the economic answer is that they will accept the euro as long as it\u0027s a stable currency. If you don\u0027t print too many and you keep inflation stable and low, they\u0027re going to like the euro just like they like the mark. PADOA-SCHIOPPA: Yes. But let me go back to the changeover. I said that what I expect to happen is a quick change. This is true for the medium of exchange. But if you think of the currency as a unit of account, many people, including me, for a very long time will keep in their mind a price list that may not be denominated in euro but rather in their national currency. Because the instinctive reaction to say whether something is cheap or expensive may not come from your gut in terms of euros so soon. You see what I mean? ROLNICK: Are you saying that it may take another generation before this takes place? PADOA-SCHIOPPA: Well, not that long. I am lucky because one euro is about 2,000 lire and 2 Deutsche marks. So I can work with round figures. The French franc, for example, is harder to quickly convert. So there is an inconvenience that may exist for a little longer than the time of the mechanical changeover. ROLNICK: Let me now address what I think are some more substantive questions about the operations of the ECB. PADOA-SCHIOPPA: Oh, that was the appetizer. ROLNICK: Yes, that was the appetizer. I hope you saved room for the entree and dessert. To help our readers (and me), I want to go through the ECB\u0027s central banking functions and have you explain how the ECB operates, say, compared to the Federal Reserve. First, monetary policy. The Federal Reserve uses open market operations as the main way to inject reserves and currency into the system. We buy and sell government securities. Does the ECB have a similar mechanism, or will it inject reserves in a different way? PADOA-SCHIOPPA: We basically do the same thing. Namely, we have a public tender of securities once a week to which we inject an amount of monetary base into the system and thus also determine the interest rates applied in the tender. This is also, in practice, close to the level at which the overnight rate tends to stay in the money market. The general stance regarding interest rates is decided at the first meeting of the month of our Governing Council, which is the equivalent of the FOMC of the Federal Reserve. Our policy meetings are only more frequent. Our Governing Council meets twice a month. ROLNICK: Let me ask you about the tender. Is this an offer to sell or buy a particular basket of government bonds made up of the euro country bonds or is there some other rule that guides this process? More specifically, which bonds do you actually buy or sell? PADOA-SCHIOPPA: It\u0027s a reverse transaction where the Eurosystem buys or sells eligible assets under repurchase agreements or conducts credit operations against eligible assets as collateral. There is a long list and a complicated construction of our collateral. Of course we don\u0027t have an EU government that identifies with the standard type of securities. It\u0027s a repo operation done once a week. ROLNICK: But there\u0027s no policy to balance the repos, so you\u0027re doing repos in all the countries? PADOA-SCHIOPPA: Oh, no. That\u0027s very important. You know, it\u0027s often said that our monetary policy is decentralized, namely, executed by each national central bank. Well it is indeed the case that, unlike the Fed, we do not operate through one center only, which is New York for the Fed. We did have a financial center in every country due to currency specificity until the euro started. It\u0027s also true that the national central banks have a role in the execution of policy. But this role has operational, not policy, content. They collect the bids and send them to us. We make a single ranking of all the bids and decide on the quantity wq want to allocate and, thereby, on the level of the interest rate. The outcome is then sent back to the national central banks for communication to those of the banks that had participated in the tender, which are in their jurisdiction. So suppose that there are 20 Italian banks that participate in the tender. They address their demand to the Banca d\u0027Italia, Banca d\u0027Italia sends them to us, we collect in the meantime the equivalent from Spain, Germany, France, etc., we make a single ordering. We see which of the banks remain part of the allotment, give back this information to the Banca d\u0027Italia, Banca d\u0027Italia goes back to those of the 20 banks that have received some of the allotment and tells the others that they were excluded. ROLNICK: I should point out that before the Banking Acts of 1933 and 1935, that is, before the FOMC was established, district banks could do open market operations independently. PADOA-SCHIOPPA: I know. We have not started where you were in 1914. We have started where you are more or less now, and maybe even beyond that because in theory your district banks can still make independent discount operations. ROLNICK: Yes, although that\u0027s in theory, not in practice. PADOA-SCHIOPPA: But in our case not even in theory. Many people still believe that we divide the cake and we give one slice to each national central bank, which then does policy operations. That\u0027s not the case. ROLNICK: That point raises another issue that I would like you to clarify. In the United States, seigniorage, that is, the profit from the monopoly Congress gave the Federal Reserve to issue currency, is turned over to the U.S. Treasury. How do you divide the ECB\u0027s profits among the member countries? PADOA-SCHIOPPA: Having a single currency, we have a single seigniorage, so there is a big cake that is formed out of euro-area monetary policy. This cake is divided among the national central banks that constitute the system. ROLNICK: But how are they divided? Per capita? PADOA-SCHIOPPA: It\u0027s a nightmarish kind of thing, but roughly speaking, in the end it will be divided according to the capital key of the national central banks in the system. This would be a long story, and I\u0027m not sure we want to go into too many details. Anyway, it goes back to them and it\u0027s part of the profit of each national central bank. Then each national central bank has its own national arrangements as to how and how much, and in what forms profits are turned back to the treasury. There is no uniform procedure for the destination of profits out of the central bank. ROLNICK: Besides issuing currency, the Federal Reserve was established to help supervise its member banks. Does the ECB have any role in banking supervision? PADOA-SCHIOPPA: Very limited. First, let me make a terminological clarification. The ECB is equivalent to the Federal Reserve Board. The Eurosystem is equivalent to the Federal Reserve System, namely, something that includes the district banks; in our case something that includes the national central banks. So the Eurosystem, and also the ECB as part of it, has virtually no responsibility for banking supervision. It strictly leaves the responsibility to the national authorities, whichever they are. It just happens that in most of the 12 euro-- area countries the national authority that is in charge of banking supervision is the national central bank. But it could be otherwise, and in the capacity as bank supervisor the national central bank is not part of the Eurosystem. So the national central banks are dual institutions, national in certain respects, \"federal\" in other respects. ROLNICK: But you implied that the Eurosystem has some responsibilities. What are these? PADOA-SCHIOPPA: The responsibilities of the Eurosystem are basically the following. First, we are and have to be consulted on any change in national or European legislation concerning financial and supervisory matters. And second, the Treaty literally says that we have to \"contribute to the smooth conduct of policies pursued by the competent authorities relating to the prudential supervision of credit institutions and the stability of the financial system.\" Now of course we have to contribute in our central banking capacity because we are not the supervisor. ROLNICK: There\u0027s something known as a too-big-to-fail policy that we\u0027ve had in the United States banking industry that many of us have been critical of. As you may know, the policy response in 1984 to the problems at Continental Bank of Illinois was probably the best example of too-big-tofail. Bank regulators-including the Federal Reserve-came in and bailed out Continental because we were worried about systemic risk. The concern, of course, when you do something like that, is that you create a moral hazard problem. If the large banks in the United States think they have this type of government protection, they have an incentive to take on more risk than they would have otherwise. Has the ECB made it clear that they are not in the business of protecting insolvent hanks? PADOA-SCHIOPPA: When the Treaty was prepared the discussion on whether banking supervision should be entrusted to the Eurosystem developed, and it was decided that it should remain national. This is partly because the transfer of competence from the national to the European level was perceived to be too much if it had included banking supervision, but also partly because of the strongly held views, particularly in Germany and the Bundesbank, that the central bank should not be a supervisor, precisely because of moral hazard and the too-- big-to-fail considerations, i.e., the risk of an inclination to rescue ailing institutions with monetary policy instruments. This kind of concern traditionally has been very strong in continental Europe. Germany is a clear case. But in Italy, although the Bank of Italy is the supervisor, it\u0027s even stronger because it is legally impossible to provide extra liquidity to banks at preferential rates or against poor collateral by the central bank. In point of fact there has been no real discussion on too-big-tofail eventualities since the euro started. But I would say that it is very much in the mind of all of us that we should not be constrained by any propensity to give extraordinary support to ailing institutions. ROLNICK: Let me turn now to the lender of last resort function. Would you go over the mechanics of how the ECB will carry out this function? PADOA-SCHIOPPA: First let me define. Lender of last resort is the provision of extra liquidity to an illiquid but presumably solvent bank by the central bank. If the money is provided by commercial banks or by the state, this is not lender of last resort, because there is no central bank money involved. S\u0026L was not lender of last resort because it was taxpayers\u0027 money. If you define lender of last resort in this way, then it appears that lending of last resort is much more frequent in textbooks than in reality. We have very few cases of classic injections of central bank money into illiquid but solvent banks in the last 20 or 30 years in Europe. It is because normally you either persuade some bigger banks to take over, or the bank has good collateral and can just borrow at the not last resort, or it\u0027s taxpayers\u0027 money to a bank that is going to be liquidated. In some countries like Italy, the lender of last resort at preferential rate is not even permitted by the law, as I said. It\u0027s only possible if you liquidate the bank. So it\u0027s a very unusual and limiting case. Now, we agree that it can happen, and that, if it happens, the national central bank would be the lender of last resort; that is, the national central bank of the jurisdiction where the illiquid but solvent bank needing lending of last resort is licensed. Is that dear? Normally, if it happens, it would be for a small amount, negligible as compared to the amount that is allotted weekly through the tender procedure I was describing a moment ago. But if the amount happened to be very big, then it would be relevant from the point of view of monetary policy and in that case the national central bank would seek a decision or a consultation of our council. ROLNICK: Turning now to monetary policy, there is a recent report from the International Center for Monetary and Banking Studies in Geneva calling for more transparency of the Federal Reserve. As you know, the FOMC now announces its decision right after a meeting. My question is about transparency. How open are the ECB\u0027s policy discussions and decisions? PADOA-SCHIOPPA: The report you are referring to has just come out. I happen to be the chairman of that center. The report is called \"How Do Central Banks Talk?\" The authors are Alan Blinder, Charles Goodheart, Philipp Hildebrand and others. Let me first say that I regard transparency as communication to the public and to the market, not as identical to socalled accountability, which is reporting and testimony to Congress, in our case to the European Parliament. And mind you, I see accountability as an ex post exercise mainly. I speak from a European perspective, maybe slightly different from that in the United States. Namely, I don\u0027t think that our president is bound to say to the European Parliament what he intends to do, say, in the coming weeks or months. He\u0027s independent. He\u0027s accountable for what he has done, not for what he\u0027s going to do. ROLNICK: So, when you talk about independence and transparency, you make a distinction between accountability (ex post) and influence (ex ante). PADOA-SCHIOPPA: You have to be held responsible for what you do. I regard accountability as a matter of democratic control of an independent agency, the duty to explain and to be held responsible for having or not having fulfilled your mandate. Transparency in my view is much more forward-looking. It has to do with making your actions and your strategies sufficiently understandable as to help the markets behave the way your policy would like them to behave, influencing expectations to this end and even hard economic behavior. For instance, wage settlement or unions\u0027 behavior. So it\u0027s forward-looking, it\u0027s not related to, or originated by, a need for democratic control; it\u0027s originated by a need for policy effectiveness. So I think this distinction, which is often not done, helps to clarify a lot of things. ROLNICK: I think the distinction you make between accountability and transparency is a useful one. PADOA-SCHIOPPA: Well, thank you. Very often we are criticized, to give you an example of possible confusion, in the name of transparency, for not publishing the minutes and the voting records of our council. I don\u0027t think this has much to do with transparency. It may have something to do with accountability. Furthermore, we are collectively accountable and not individually accountable, and this is why we do not publish the voting record. On the other hand, for those for whom publication of the minutes of the meeting and the voting record is the ultimate yardstick on which to judge transparency/accountability, we are not very transparent. But if you take another example, which I always also suggest, namely, go to the Web site of the ECB at 6 p.m. of the day in which our council has met, do the same for other important central banks on the day their policymaking body meets and look at what is available. For us you will find a really long two- three-page policy statement explaining our decisions, plus the full transcript of a long question and answer press conference of the president. ROLNICK: This is presumably what you mean by transparency. PADOA-SCHIOPPA: You hardly find the same for other major central banks. In fact, in that statement and question and answer session, there may be more than in the minutes that the other central banks publish several weeks later. Again, this shows the difference between transparency and accountability. And I would say it even shows a degree of trade-off between the two, because I am convinced that it would be rather difficult for a central bank that has to agree on rather longish minutes to be published some weeks later, to agree on a same-day policy statement which more or less risks pre-empting the later discussion of the minutes. So, in some ways some central banks sacrifice transparency to, let\u0027s say, accountability or publication of the minutes. So I think in our case the nonpublication of the minutes, which is now widely accepted by watchers of the ECB, European Parliament, etc., has helped this very high level of same-day transparency that links to our regular policy. ROLNICK: I would like to change the subject here and discuss the EMU and the need for fiscal discipline. How important is the Stability and Growth Pact, which sets limits on a country\u0027s budget positions, to the success of the EMU? PADOA-SCHIOPPA: I would say first that the Stability and Growth Pact is a complement of provisions that are in the Treaty concerning the avoidance of excessive deficit, excessive debt by member countries. These provisions in the Treaty were introduced as part of the deal that persuaded the European countries to go for monetary union and had two purposes. One was to make sure that only countries\u0027 compliance with certain fiscal rules in terms of deficit and debt would be entitled to join the euro so that the union, the euro area, would start from a sound fiscal basis. And second, to compel the countries not to deviate from that sound basis. If we look at Euroland as a country, as a federal country like the United States, the federal budget in Europe is minimal, almost nonexistent. The bulk of the public budget, more than 98 percent of the total public expenditures at all levels of government from federal to municipal-aggregated in the euro area-is through the national budget. We also have, of course, subnational, regional, municipal, supranational, namely, European, budgets, but all negligible in size. So if you want to have a sound fiscal and monetary environment, you need to put some federal rule or constitutional constraint on the national budgets. I know that in the United States state budgets are not subject to any federal constraint. They are subject to state constitution rules, which are free, in a way. It\u0027s strange because if you look at Euroland as a federation, the federal rule on the national budgets in Europe is stronger than the federal rule on state budgets in the United States. ROLNICK: Correct. PADOA-SCHIOPPA: And the reason is that in Europe budgetary weight is highly concentrated at the national level, whereas in your case it\u0027s at the federal level. ROLNICK: I do not think that is the explanation for the United States. When this country was in its early stages of development our central government was also small. Nevertheless, we imposed fiscal discipline on states when we adopted a constitution that prohibited states from issuing their own currency. This prohibition gives states no choice. Either they have to credibly balance their budgets over some time period or they have to suffer the economic consequences. Consequently we have not needed federal policy to discipline state tax and spending policies, the private market will. PADOA-SCHIOPPA: It\u0027s good to hear what you say because it\u0027s the example I always gave in the 1980s when I was trying to explain why monetary union was desirable and possible. To the people who objected to me that there was no fiscal policy of the union, I said there was no fiscal policy of the union of the United States in the beginning, either. ROLNICK: That\u0027s right. I agree. PADOA-SCHIOPPA: The 1989 conference at which we met in Tel Aviv is the one where I gave a paper on this issue. ROLNICK: I remember. I\u0027ve made your point a number of times in supporting the move to a monetary union in Europe, and I said what you have to do is make sure that the countries can nc longer issue their own currency, and there can be no federal government bailouts. PADOA-SCHIOPPA: We have a no-- bailout rule. So the Stability and Growth Pact comes out of this debate. I think it\u0027s very important because it\u0027s a very wise and, for European countries, necessary rule that combines a federal fiscal rule with almost total freedom left in the budgetary field to member states. The only thing that this \"federal\" fiscal rule prevents us from doing are bad things, mainly too big a deficit or too big a debt. But the size of the budget, and even more the structure of expenditures or the structure of the revenues in terms of which type of taxation, etc., are entirely free. I think that this is consistent with the fact that the policy and political choices that are behind the structure of the budget have remained national. Does that answer your question? ROLNICK: Yes. Let me to turn to goals or objectives of the ECB. In the United States, even though we don\u0027t formally have an inflation target, we have clearly made low inflation our long-term objective. In light of Europe\u0027s low growth rates, high unemployment rates and income disparities, how realistic is it for the ECB to have price stability as its primary long-term goal? PADOA-SCHIOPPA: I think that today the de facto difference between how we view our mandate and the Fed views its mandate is much smaller than if you make the comparison by reading the underlying legislation, which is in our case the Treaty, in your case the Humphrey-Hawkins bill. That was in the \u002770s. It was still reflecting, to some extent, a kind of Phillips curve thinking. Our mandate is coming much later and fully reflects what is the consensus that was reached after the critique of the Phillips curve, [Robert] Lucas\u0027 critique, and the recognition of the neutrality of money in the long run that virtually no one questions today. But still in our mandate, which is written in this way, it is stated that price stability is our primary objective. But it is also stated that without prejudice to this primary objective, the monetary policy of the European Central Bank should contribute to the pursuit of the other objectives of the EU, which are in fact growth, high employment, etc. And as you said a moment ago, I think your reading of the Humphrey-Hawkins today is that you are not requested to, nor are you ready to, sacrifice price stability for more growth. ROLNICK: Some would argue that price stability helps foster growth and that it should not be sacrificed for economic gains that are, at best, short term. PADOA-SCHIOPPA: Precisely so. We would also probably argue that price stability is favorable or conducive to growth. So I think there is no significant difference today in the mandate as it is interpreted by the two institutions. Just one more point. The communication may not be identical on the mandate. I think we have inherited much more \"orthodox\" communications, namely, reiterating at every occasion that price stability is our primary objective and that we should not be asked to move away from that focus in order to foster growth; whereas, I think the Fed is much more relaxed in communications. ROLNICK: I do not know if we are more relaxed. We tend too worry a lot, but I think we are more flexible in our communications. PADOA-SCHIOPPA: I am convinced that if we had only the figures and none of the speeches for the last 25 years, of course for the Bundesbank before the ECB existed, and if one was asked to write speeches out of the figures, the two sets of speeches would turn out much less different than they were in fact. ROLNICK: Speaking about growth, I want to talk about growth in EMU membership. Is there some thought on an optimal size for the EMU? Are you going to limit the number of countries at some point? PADOA-SCHIOPPA: Every country that is a member of the EU has subscribed and ratified the Treaty and is committed to join the euro, with only two exceptions-the United Kingdom and Denmark, for which a so-called opt-out clause was stipulated. The Treaty is written and the Eurosystem is designed in a way that over time there should be coincidence between membership in the European union and membership in the euro. As you may know there are now 12 countries that are negotiating accession to the EU. If they all joined, we would grow from 15 to 27 members in the course of this decade. But on the other hand, joining the euro is not an automatic consequence of joining the EU because, for joining the euro, there are some preconditions. It\u0027s a stipulation of \"commitment with preconditions.\" And the preconditions may not be met simultaneously by all the countries. At the same time, there is no provision in the Treaty that permits to decide that a certain number of euro area members should not be exceeded. Economically, this is not really a problem. Consider that the 12 countries that are negotiating accession have in total a GDP that is less than 6 percent of the GDP of Euroland today. So they are small countries. They are, compared to Euroland, much less than what the Netherlands were compared to Germany in the past. In terms of the mechanics of the decision-making it makes a difference because, as the Treaty is written, our policymaking body, that is the Governing Council, is composed of all the governors of all the national central banks that are in the euro plus the six members of the board. So it could become a Council of 27 persons, quite a large body. ROLNICK: Would the executive board still remain at six? PADOA-SCHIOPPA: Yes. I don\u0027t think this number will change because there is not much more room than for six persons. It\u0027s not a representative body, it\u0027s an operational body. ROLNICK: Does it rotate? PADOA-SCHIOPPA: No. There is no rule written in the Treaty. It just states that there are six members. It turns out that now of the six members four come from the four largest countries that are in the euro, namely, Germany, France, Italy and Spain and two from smaller countries. But one of the two is the president. So there is no rule. ROLNICK: Let me turn to a perennial economic issue related to exchange rates. In the early \u002770s the United States abandoned Bretton Woods, eventually all countries did. So we now have a floating rate exchange system, although as we know sometimes governments intervene. Are you concerned about the value of the euro? Is it the ECB\u0027s policy to let the euro float? PADOA-SCHIOPPA: I think our policy is to recognize that the value of the euro is determined by the market exactly the same way in which the Bundesbank and German authorities accepted that since 1971-74, and much as U.S. authorities accept the same state of things. That said, it may well be that the sentiments or the attitudes vis-a-vis the exchange rates are not exactly the same in Euroland and the United States for some reasons. First, because in Euroland, while the attitude I just described was that of Germany, it was not that of any other of the countries that are now part of Euroland because all of them, most of the time, lived in a pegged exchange rate regime. ROLNICK: Pegged to the mark generally, though. PADOA-SCHIOPPA: Pegged to the mark after having pegged to the dollar for very long. So there is no, say, floating past of any significance in the countries other than Germany, and to the extent to which there is one, it is not regarded as a very luminous past. It\u0027s a past associated with devaluations, inflation, instability. So there is little memory of floating, except for Germany. The second important factor: Although Euroland is an economy that is almost as closed as the U.S. economy, the member countries are much more open economies. So the instincts are still those of an open economy in most economic circles-observers, commentators, policymakers-and as such they pay much more attention to the exchange rate than the average citizen in the state of Ohio is ready to do. We have to combine the reality of a rather closed economy with floating currency with the instinct, the psychology and the tradition of small open economies with a pegged currency. ROLNICK: It will be interesting to see how that evolves. I assume some of these countries get concerned with the value of the euro when it starts dropping. PADOA-SCHIOPPA: Yes. I mean you have read that in the press. But if you try to rationalize that, you know, people would express concern and also whisper in your ear that it was very good for their exports. ROLNICK: Is there pressure on the ECB when the euro falls? PADOA-SCHIOPPA: No. I think the reason why the decline of the euro exchange rate was not welcome was that, for a new and young currency, many took it as a sign of weakness. Very few people remembered that the downward movement of the Deutsche mark in the early part of the 1980s went much farther. So the criticism wz not addressed to the nature of the international monetary system as it is today, which makes these things possible, but more to the novelty of the euro, which in our view was not a factor. ROLNICK: There are some relatively small countries thinking of dollarizing. A few already have adopted the dollar. Someday countries might instead adopt the euro. Do you have any thoughts on such a policy for a small country? PADOA-SCHIOPPA: First, when they happen, these are unilateral, not contractual, arrangements with the countries that issue the currency to which the \"ization\" occurs. And, in fact, you know that in the United States the exploration of a possible contractual relationship for Argentina gave a negative outcome. In the end it was decided not to go for a contractual relationship. Second, and partly because of the first point, \"ization\" is for economies that are very small indeed, compared to the mother currency, like Ecuador or Panama. In our case we have some examples. Bosnia is a case. Estonia is a case. Kosovo has euroized. Of course, so far, euroizing means Deutsche marks because some of these countries are still so much cash-based that practically the \"ization\" means using the bank notes more than the bank account. We are not particularly concerned by any of these cases. Of course, if there was a relatively big country that wants to euroize, we would probably have the same kind of reservations that the Fed and the U.S. Treasury have for a big dollarizer, namely, possible implicit implications or expectations for monetary policy, lending of last resort, seigniorage, all these kinds of things. ROLNICK: Of course the seigniorage works in the homeland\u0027s favor, right? I mean other countries want to adopt your currency. PADOA-SCHIOPPA: But then the euroizing or the dollarizing country may want a share of this. I think this was one of the things that Argentina wanted. ROLNICK: That\u0027s exactly what Argentina wanted. PADOA-SCHIOPPA: But we don\u0027t see any sign that there is any country that plans to make such a move. ROLNICK: Let me go to my last question, which is a little bit aside from central banking, but it\u0027s an issue that affects Europe as well as the United States, and that is the effort of local governments to bid against each other for private businesses. In the United States, local governments offer a variety of tax and spending incentives to lure business to their communities. From a national perspective, these types of economic bidding wars between cities and states are counterproductive. Has Euroland or the EU dealt with this issue? PADOA-SCHIOPPA: Here I would speak of EU, not of Euroland. I don\u0027t know exactly the situation in the United States. In our case I would imagine that we have more of these problems and perhaps, but you can confirm or not, also some more discipline. Let me explain. The Treaty is constructed in a way that allows for competition among countries-competition among the rules and competition in making different countries as attractive as possible for business as they can. For instance, what we said earlier on the public budget makes it possible for a country to have a structure of taxation that is very business friendly and for another that is not. ROLNICK: We call that the good competition when it\u0027s nonpreferential. It\u0027s the preferential ones that we are concerned about. PADOA-SCHIOPPA: Now, regarding preferential competition, I like to say that if you have a negative preference on your country, i.e., if you conduct policies that undermine your country\u0027s competitiveness, you are allowed to have it. If you want to do harm to yourself, no one will prevent you from doing it. If you want to harm the others, then Brussels would intervene. There are rules-competition rules, prohibition of state aid to businessand Brussels has become increasingly strict on this. So it\u0027s competition, but as you said, it\u0027s of the positive and not of the negative kind. You may wonder how effective that is. To my mind the ideal situation is one in which, say, France and Germany compete in the same way in which two beaches on the Cote d\u0027Azur may compete to attract tourists. Municipalities start to put up a better fountain, for example, or clearer waters. A different case is the one in which you can make a gift to Mercedes to attract a factory into Spain rather than Portugal, this is where Brussels would intervene. ROLNICK: Let me end by saying that I\u0027ve enjoyed our discussion of some very interesting economic and political issues, and that we appreciate your time and cooperation. PADOA-SCHIOPPA: Well, thank you very much. --- More About Tommaso Padoa-Schioppa Member of the Executive Board of the European Central Bank since 1998 President of the International Center for Monetary and Banking Studies, Geneva, 2001 Member of the G-7 Deputies, 1998-present Member of the G-20 Deputies, 1998-present Chairman of the G-10 Committee on Payments and Settlement Systems, 2000-present Chairman of the Basle Committee on Banking Supervision, 1993-97 Deputy Director General, Banca d\u0027Italia from 1984-97 Director-General for Economic and Financial Affairs at the Commission of European Communities in Brussels, 1979-83 Joined Banca d\u0027Italia in 1968 and held several positions, including Central Director for Economic Research Master\u0027s degree from the Massachusetts Institute of Technology Graduated from the Luigi Bocconi University, Milan, Italy Author of numerous essays and articles Among the most recent: \"The Road to Monetary Union in Europe: The Emperor, the Kings and the Genies,\" published by Oxford University Press in 2000, and \"EMU and Banking Supervision,\" in International Finance, 1999","SECTION":"interviews"}