{"AUTHOR":"jürgen stark","TITLE":"\"Euro-Bonds sind nur eine Scheinlösung\"","DATE":"19.08.2011","TEXT":"Autor(en): *Robert Landgraf*, *Marietta Kurm-Engels* \"Euro-Bonds sind nur eine Scheinlösung\" EZB-Direktoriumsmitglied Jürgen Stark warnt vehement vor einer Einführung von Euro-Bonds. \\ Die Handelsblatt-Redakteure Robert Landgraf und Marietta Kurm-Engels sprachen mit ihm über mögliche Lösungen der Euro-Krise. Handelsblatt: Herr Stark, alle diskutieren über Euro-Bonds. Wäre die Einführung einer europäischen Gemeinschaftsanleihe der erste Schritt in die Transferunion? Jürgen Stark: Euro-Bonds sind nicht nur der Einstieg in die Transferunion, sie sind die Transferunion. Es ist ein Transfer von Bonität aus stabilen, soliden Ländern in Staaten, die weniger solide Staatsfinanzen haben. Die Länder, die schlechter dastehen, können sich mit Euro-Bonds günstiger refinanzieren. Für die anderen mit guter Kreditwürdigkeit wird es teurer. Handelsblatt: Werden falsche Anreize gesetzt? Stark: In jedem Fall. Es wird so getan, als wären die Euro-Bonds der Königsweg, um aus der Krise herauszukommen. Tatsächlich ist es ein Kurieren an den Symptomen und nicht an den Ursachen. Der Anreiz, die strukturellen Probleme in den Haushalten anzugehen, wird verringert. Handelsblatt: Was, wenn die Euro-Bonds nicht den gesamten Refinanzierungsbedarf abdecken? Wenn bis zu 60 Prozent des Haushaltsdefizits über die sogenannten Blue Bonds abgedeckt werden. Und der Rest über Red Bonds, also Anleihen, die die Staaten weiterhin in eigener Verantwortung begeben? Stark: Länder, die Euro-Bonds fordern, erhoffen sich eine erhöhte Liquidität und dadurch eine niedrigere Liquiditätsprämie. Die Unterscheidung zwischen Blue und Red Bonds hebt diesen Effekt teilweise wieder auf, denn man hat dann wieder mit verschiedenen Marktsegmenten zu tun. Überhaupt ist es eine Illusion zu glauben, dass mit Blick auf die Zahlungsfähigkeit eines Landes nur Red Bonds betroffen wären und nicht die Blue Bonds, die von der Staatengemeinschaft garantiert werden. Handelsblatt: Also keine Lösung? Stark: Es ist eine Scheinlösung, die, wie gesagt, völlig falsche Anreize schafft. Etwas anderes wäre eine politische Entscheidung hin zu einer verstärkten europäischen Integration mit europäischer Fiskalpolitik und einem europäischen Finanzminister mit direkten Eingriffsrechten in die nationalen Haushaltspolitiken. Aber ich weiß nicht, wie das geschehen sollte. Wir bräuchten dann eine europäische Verfassung bei gleichzeitigem nationalem Souveränitätsverzicht. Danach würden auch Euro-Bonds Sinn machen. Handelsblatt: Erzwingt nicht der Druck der Märkte die Emission von Euro-Bonds? Stark: Wir brauchen ein Mehr an politischer Union und weniger Versprechen, die am Ende nicht eingehalten werden. Die politische Union spielte schon bei den Verhandlungen zum Maastricht-Vertrag im Februar 1991 eine zentrale Rolle. Die dort niedergelegten Haushaltsregeln und der Stabilitätspakt sind Teil einer politischen Union. Aber es wurde gegen Prinzipien verstoßen, Regeln außer Kraft gesetzt. Mit dem derzeitigen institutionellen Rahmen ist eine gesamtschuldnerische Haftung nicht möglich. Dies wurde im Maastricht-Vertrag ausgeschlossen. Das ist ein Verstoß gegen Artikel 125 des Vertrags. Der schließt aus, dass ein Mitgliedstaat für die Verbindlichkeiten des anderen haftet. Wenn man das ändern will, muss man den Vertrag ändern. Handelsblatt: Halten Sie das für realistisch? Stark: Die Diskussion über Euro-Bonds läuft so ähnlich wie die über die Einbeziehung es Privatsektors bei der Finanzierung Griechenlands oder bei der Forderung nach einer Umschuldung. Es ist der Versuch, leicht aus der Krise herauszukommen. Es geht aber nicht ohne Schmerzen. Euro-Bonds würden die Probleme nur zukleistern. Die Zinslasten würden für manche verringert, für andere erhöht. Handelsblatt: Was ist der Kern der Probleme? Stark: Er liegt in den öffentlichen Haushalten. Jeder Ausgabeposten muss überprüft werden, aber auch die Einnahmen. Wie werden direkte gegen indirekte Steuern ausbalanciert? Was ist optimal für die jeweilige Volkswirtschaft? Das sind die Fragen, die angepackt, die beantwortet werden müssen. Handelsblatt: Für welche Länder gilt das insbesondere? Stark: Schauen Sie sich an, wer die Euro-Bonds fordert. Natürlich verlangen die Märkte eine höhere Liquidität. Aber wer profitiert von den Euro-Bonds? Das sind die Länder mit einem sehr hohen Schuldenstand, die sich davon eine deutliche Zinsentlastung versprechen. Keine Rede ist mehr vom Zinsbonus, den die Staaten durch den Eintritt in die Währungsunion erhielten. Diese Dividende wurde bereits \"verfrühstückt\", ohne dass die schon damals nötigen strukturellen Reformen vorangebracht wurden. Handelsblatt: Müssen Italien und Spanien schnell reagieren? Stark: Es gilt für alle Länder. Auch Deutschland muss seine Ausgabenstruktur überprüfen. Das Land hat einen Rekordschuldenstand von 84 Prozent der Wirtschaftsleistung erreicht. Er ist infolge der Schuldenkrise deutlich angestiegen, und das, obwohl durch die demografische Entwicklung künftige Generationen eine größere Last zu tragen haben. Das ist unfair. Handelsblatt: Brauchen wir, wie von der Kanzlerin gefordert, die Einführung einer Schuldengrenze in den Verfassungen der Staaten? Stark: Das ist unabdingbar. Die Schuldenobergrenze muss in die Verfassung der Mitgliedstaaten aufgenommen werden. Mittelfristig müssen die Haushalte ausgeglichen sein. Nicht nur Deutschland ist hier ein Musterknabe. Auch die Schweiz hat eine Schuldenbremse in der Verfassung. In der vergangenen Woche hat das auch die italienische Regierung angekündigt. Ich halte das für eine wichtige Konsequenz aus der Krise, um über die außer Kontrolle geratenen Staatsfinanzen Herr zu werden. Handelsblatt: Ist das realistisch? Stark: Der Schritt muss und kann schnell kommen. Die Krisenzeiten müssen genutzt werden, um eine Schuldenobergrenze einzuführen. Schon in dem Augenblick, in dem der Druck der Krise nachlässt, lässt auch der politische Ehrgeiz nach, diese harten Maßnahmen einzuführen. Handelsblatt: Reichen die bisherigen Maßnahmen, um die Märkte zu beruhigen? Stark: Entscheidend ist, was auf nationaler Ebene geschieht. Wir haben drei Länder, die von den Programmen des Internationalen Währungsfonds und der Europäischen Union profitieren. Das sind Griechenland, Irland und Portugal. Kürzlich wurde in Portugal die erste Überprüfung des Programms mit einem positiven Ergebnis abgeschlossen. Neben Portugal ist auch Irland auf der Spur. Griechenland muss sich weiter anstrengen. Jetzt sind Italien und Spanien unter Marktdruck gekommen. Die Maßnahmen in Italien gleichen sicherlich einer Kehrtwende in der italienischen Fiskalpolitik. Handelsblatt: An was denken Sie? Stark: Dass der Haushaltsausgleich nicht erst 2014, sondern bereits 2013 erreicht werden soll. Dass zusätzliche Konsolidierungsmaßnahmen ergriffen wurden für 2011 und 2012. Auch die spanische Regierung will ihre Ziele in jedem Fall einhalten. Handelsblatt: Bislang haben die Südländer ihre Versprechen nie eingehalten. Warum sollte es diesmal anders sein? Stark: Entscheidend ist, dass die angekündigten Maßnahmen Punkt für Punkt umgesetzt werden. Damit es so kommt, bedarf es gerade in der Währungsunion des Gruppendrucks und des Drucks der Zentralbanken, um die Ziele zu erreichen. Den übt die Europäische Zentralbank aus. Handelsblatt: Aber in Griechenland gehen die Leute auf die Straße ... Stark: Griechenland ist problematisch, ohne Zweifel. Aber Sie müssen das in Perspektive setzen zu anderen Ländern, die ebenfalls ein Hilfsprogramm des IWF durchlaufen haben und Opfer in Kauf nehmen mussten, nachdem sie über ihre Verhältnisse gelebt hatten. Hier sind politische Führung gefragt und eine klare Kommunikation. Im Fall Lettlands hat es funktioniert. Der Staat war in einer ähnlichen Situation: Die Wirtschaftsleistung brach ein, die Arbeitslosigkeit schnellte nach oben, bei gleichzeitig fallenden Löhnen und Gehältern. Nach all diesen schmerzhaften Anpassungen steht das Land heute wieder gut da. Die Bürger haben verstanden, warum die Schritte notwendig waren. In einer solchen Notlage ist auch ein parteiübergreifender Konsens nötig. Handelsblatt: Haben das die Griechen verstanden? Stark: Die Regierung hat das verstanden. Handelsblatt: In Deutschland kommt an der Rettung Kritik auf. Stark: Ich verstehe die Menschen, die über die wachsenden Rettungsschirme in Europa besorgt sind. Inzwischen gibt es Forderungen, den Rettungsschirm EFSF zu verdoppeln. Es gibt Forderungen, die EZB müsste mehr Geld in den Kreislauf pumpen und noch großzügiger sein. Nur, wohin soll das alles führen? Nüchtern betrachtet, kann das nicht funktionieren. Strukturelle Korrekturen sind nötig. Wir brauchen sowohl institutionelle Reformen als auch Anpassungsmaßnahmen in den einzelnen Ländern, um das Wachstumspotenzial zu stärken. Nur dann erhalten die Menschen wieder eine Perspektive. Handelsblatt: Die EZB kauft wieder Staatsanleihen, obwohl das Programm abgeschlossen schien? Stark: Dazu hat EZB-Präsident Jean-Claude Trichet das gesagt, was zu sagen war. Handelsblatt: Nein, Trichet hat nur gesagt, was er zu sagen hatte. Wir fragen Sie, was Ihre Ansicht ist. Sie sind doch ein Gegner von Anleihekäufen. Stark: Ich kann mich nur wiederholen. Der Präsident hat alles dazu gesagt: In seinem Statement vom 7. August und mehreren Interviews. Bei derart wichtigen Entscheidungen muss jeder mit seinem Gewissen im Reinen sein. Wie die Mehrheitsverhältnisse ausgesehen haben, werden Sie in 29 Jahren und gut 350 Tagen nachlesen können. Handelsblatt: Wie lange wird die EZB Anleihen kaufen, mit welchen Volumina ist zu rechnen? Stark: Tempo und Volumina hängen davon ab, wie der EZB-Rat die Lage an den Märkten einschätzt. Da gibt es regelmäßige Bewertungen. Davon macht der EZB-Rat seine Entscheidungen abhängig. Ausschlaggebend ist, wie lange die Verspannungen an den Märkten anhalten. Handelsblatt: Vorige Woche kaufte die EZB Anleihen über 22 Milliarden Euro. Stark: Richtig, aber setzen Sie das in Perspektive zum 10. Mai 2010. Bei den damaligen Anleihekäufen waren es in der ersten Woche 16 Milliarden Euro. Handelsblatt: Jetzt ist es doch mehr. Stark: Richtig, nur denken Sie daran, dass in dieser Phase der Krise weitaus größere Märkte betroffen sind als im Mai 2010. Handelsblatt: Der Großteil der gekauften Bonds waren also italienische Staatsanleihen? Stark: Das kann ich Ihnen nicht sagen. Handelsblatt: Wenn die EZB in dem Tempo weiter kauft, kommt bis Ende September einiges zusammen. Stark: Ich will das nicht bagatellisieren. Der Kauf von Staatsanleihen ist ein sehr ernst zu nehmendes Thema, insbesondere in Deutschland. Aber wenn Sie die 96 Milliarden Euro, die wir seit dem 10. Mai vergangenen Jahres in der Euro-Zone gekauft haben, vergleichen mit den Käufen der US-Notenbank Fed, dann rückt das alles in eine andere Perspektive. Die Fed kaufte für 1,5 Billionen Dollar Staatsanleihen, etwas mehr als elf Prozent des amerikanischen Bruttoinlandsprodukts. In England erwarb die Bank of England für 200 Milliarden Pfund Staatstitel, was knapp 15 Prozent des BIP entspricht. In der Euro-Zone ist es etwa ein Prozent, und im Gegensatz zu den anderen Zentralbanken sterilisieren wir den Liquiditätseffekt dieser Käufe. Handelsblatt: Trotzdem, warum kauft die EZB Anleihen? Ehemalige Bundesbank-Präsidenten zeigen Unverständnis. Stark: Die Verzerrungen an den Märkten erschweren und verteuern die Refinanzierung von Banken und Unternehmen. Das mag zu normalen Zeiten anders gewesen und deshalb schwer nachvollziehbar sein. In der Realität trifft es dennoch zu. Wir haben derzeit außergewöhnliche Bedingungen angesichts der Staatsschuldenkrise. Banken trauen sich untereinander nicht mehr. Der Vertrauensschwund der Märkte gegenüber den öffentlichen Finanzen trifft auch die Kapitalposition der Banken und damit die Funktionsweise des Interbankenmarkts. Handelsblatt: Gibt es Verspannungen am Geldmarkt? Stark: Ja, das zeigt sich beim Volumen der Refinanzierungen, die heute wieder eine stärkere Rolle spielen. Banken in bestimmten Regionen des Euro-Gebietes bevorzugen es, ihre überschüssige Liquidität bei der EZB zu deponieren, anstatt sie an andere Banken auszuleihen. Dieses Signal nehmen wir ernst. Die Lage ist allerdings nicht vergleichbar mit der Situation zum Ausbruch der Finanzkrise im Herbst 2008 nach der Pleite der Investmentbank Lehman Brothers. Handelsblatt: Werden wir weitere Aktionen sehen? Stark: Am 4. August haben wir den Banken alle Liquiditätswünsche zum Festzins für die ungewöhnlich lange Laufzeit von sechs Monaten erfüllt. Hierbei haben wir den Banken mit insgesamt 50 Milliarden Euro reichlich Liquidität gegeben. Aus heutiger Sich handelt es sich um eine Einmalaktion. Handelsblatt: Welche Banken, aus welchen Ländern, bekommen kein Geld im Interbankenhandel? Stark: Das sind insbesondere Institute in Staaten, die die IWF-Hilfsprogramme in Anspruch nehmen. Hier ist oftmals die Staatsschuldenkrise auf das Bankensystem übergeschwappt, obwohl es wie im Fall Griechenland vorher solide war. Handelsblatt: Aber nicht nur Banken in Griechenland, Irland und Portugal benötigen Hilfe, auch Institute in Italien und Spanien und am Ende in Frankreich geraten unter Druck. Stark: Wir beobachten die Situation sehr genau. In Italien und Spanien hat die Politik durch die Richtungsänderung in der Haushaltspolitik bereits reagiert. Inzwischen ist allen klar, dass man auf Dauer nicht über seine Verhältnisse leben kann, ohne von den Märkten bestraft zu werden. Handelsblatt: Sind die Zentralbanken mit ihrer laxen Geldpolitik in der Krise nicht ein Brandbeschleuniger? Stark: Die EZB ist die einzige große Zentralbank, die ihre Zinsen seit Jahresbeginn erhöht hat und mit ihrem Hauptrefinanzierungssatz nie extrem nach unten ging. Wir sind bei einem Prozent stehengeblieben und inzwischen wieder bei 1,5 Prozent angelangt - ein deutlicher Abstand zu anderen Notenbanken, deren Geldpolitik ich nicht kommentiere. Das ist die Gegenwart. Aber Sie haben recht. Die Zinsen zu lange zu niedrig zu halten birgt Risiken. Eine solche Politik trägt zu exzessiver Risikobereitschaft und zu Fehlinvestitionen bei und untergräbt damit das Wachstumspotenzial einer Volkswirtschaft. Handelsblatt: Herr Stark, wir danken Ihnen für das Interview. Marietta Kurm-EngelsRobert Landgraf Euro-Zone: Wirtschaftsdaten, 2007 bis 2012 (VWL / FIN / Grafik) Jürgen Stark Jürgen Stark gilt als hartnäckiger Verteidiger einer stabilitätsorientierten Geldpolitik - nicht erst, seit er im Juni 2006 in das Direktorium der Europäischen Zentralbank (EZB) aufrückte und deren Chefvolkswirt wurde. Seine stabilitätsorientierte Linie verfolgte er schon als Staatssekretär im Bundesfinanzministerium in den neunziger Jahren, und sie prägte seine Zeit als Vizepräsident der Bundesbank seit Ende 1998. Als Bundeskanzler Gerhard Schröder und der französische Präsident Jacques Chirac sich anschickten, den Stabilitätspakt aufzuweichen, ging Stark mit einem flammenden Plädoyer an die Öffentlichkeit. Er warnte davor, politische Versprechen einfach zu brechen. Auf dem Spiel stehe Vertrauen. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}