{"AUTHOR":"jürgen stark","TITLE":"Offene Flanke«","DATE":"31.05.2010","TEXT":"Autor(en): *Elke Pickartz* Offene Flanke« EZB-Chefvolkswirt Jürgen Stark fordert einen neuen Stabilitätspakt mit drastischen Strafen gegen Schuldenmacher. Die Inflation glaubt er unter Kontrolle. Herr Stark, der Euro fällt rapide und steht fast auf dem tiefsten Stand seit vier Jahren. Wann wird die EZB am Devisenmarkt stützend eingreifen? Die EZB hat kein Wechselkursziel. Der Wechselkurs ist einer von vielen Indikatoren, die beobachtet werden müssen, um Risiken für die Preisstabilität zu beurteilen. Entscheidend ist, dass die Kaufkraft des Euro erhalten bleibt, und die ist derzeit nicht gefährdet. Die EZB wird alles tun, um auch in Zukunft Preisstabilität zu sichern. Warum tragen dann viele Bundesbürger ihr Geld in die Schweiz oder legen es in Gold an? Die weltweite Krise ist noch nicht ausgestanden, wir stecken ganz im Gegenteil gerade mitten in einer neuen kritischen Phase. Das Vertrauen leidet unter der Explosion der Schuldenstände der öffentlichen Haushalte. Nach Griechenland gerät nun Spanien ins Visier. Das Land hatte zuletzt große Mühe, an den Märkten neues Kapital einzusammeln... Die Märkte nehmen Europa derzeit besonders unter die Lupe, vor allem die Länder mit hohen Haushaltsdefiziten. Doch sie erkennen zu wenig an, dass Griechenland ein drastisches Sparprogramm verabschiedet hat, das langfristig angelegt ist. Das ist kein Sprint, sondern ein Marathon. Portugal und Spanien haben ebenfalls Sparmaßnahmen angekündigt, jetzt müssen Taten folgen. Beide Regierungen wissen, dass sie eine zentrale Verantwortung für den Euro haben. Derweil kauft die spanische Zentralbank die bankrotte Sparkasse CajaSur. Kippt nun Spaniens Bankensystem? Dieser Fall ist nicht neu. CajaSur hat nach langer Suche keinen Partner gefunden. Die Märkte haben überreagiert. Man darf diesen einen Fall nicht verallgemeinern. In anderen Regionen der Welt sind in der Krise mehr als 100 Banken pleitegegangen, ohne dass es Verwerfungen gegeben hätte. Die EZB rechnet zwar in den nächsten Jahren nicht mit einem Preisauftrieb von mehr als zwei Prozent. Doch die Menschen sehen die riesigen Schuldenberge und die anwachsenden Geldmengen, und sie fürchten, die Inflation kommt über kurz oder lang doch. Zu Unrecht? Das Geldmengenwachstum ist im Augenblick nahezu null. Gleichzeitig sind die Zinsen sehr niedrig, und die EZB stellt am Geldmarkt reichlich Liquidität zur Verfügung. Dies kann zu Verzerrungen und Fehlanreizen an den Märkten führen. Deshalb hatten wir im Dezember angekündigt, die Stützungsmaßnahmen zurückzunehmen. Die Bürger sorgen sich um das Ausmaß dieser Maßnahmen und um die öffentliche Verschuldung. Wir nehmen diese Sorgen sehr ernst. Wir werden keine Monetarisierung der Staatsschulden dulden. Es wird keine Inflation geben, die den Euro-Staaten ihre Schuldenlast erleichtern könnte. Gleichzeitig kauft die EZB aber Staatsanleihen aus Griechenland und Portugal auf. Das Volumen der Ankäufe ist begrenzt. Damit werden keine Staatsschulden subventioniert. Wir mildern nur die Marktübertreibungen der letzten Wochen und tragen zum reibungslosen Funktionieren der Geldmärkte bei. Dennoch ergeben Umfragen unter europäischen Haushalten, dass die Verbraucher den Eindruck haben, die Preise würden stärker steigen, als es in den offiziellen Statistiken zum Ausdruck kommt... Diese Erwartungen sind oft irrational und an sehr kurzfristigen Ereignissen festgemacht. Man spricht auch von der gefühlten Inflation. Verbraucher schauen auf die Preise der Waren des täglichen Bedarfs, nicht auf den gesamten Warenkorb. Die gefühlte Inflation liegt seit dem Start des Euro höher als die Inflationserwartungen der Finanzmärkte oder Wirtschaftsexperten. An welchen Inflationserwartungen orientieren Sie sich? Zum einen beobachten wir die Inflationserwartungen an den Finanzmärkten, insbesondere den Renditeabstand zwischen Staatsanleihen und inflationsindexierten Anleihen. Zum anderen befragen wir regelmäßig Wirtschaftsexperten. Beides zeigt, dass die langfristigen Inflationserwartungen stets bei knapp unter zwei Prozent pro Jahr liegen. Das ist ein Indikator für das Vertrauen in die EZB. Wann beginnt die EZB den Ausstieg aus der lockeren Geldpolitik ? Das hängt davon ab, wie sich die Konjunktur entwickelt und wie sich das auf die Preise auswirkt. Und davon, wie schnell sich die Finanzmärkte wieder stabilisieren, insbesondere der Geldmarkt. Anfang Juli müssen die Banken im Euro-Raum der EZB 442 Milliarden Euro zurückgeben, die sie ihnen ein Jahr geliehen hat. Das wäre ein möglicher Anfang für den graduellen Ausstieg, wobei wir den Übergang glätten werden. Die Gefahr ist noch nicht vom Tisch, dass Banken beginnen, sich gegenseitig nicht mehr zu vertrauen und sich kein Geld mehr zu leihen. Was kann die EZB jetzt noch dazu beitragen, um die Märkte wieder zu stabilisieren? Die Möglichkeiten, die wir haben, sind jetzt weitgehend ausgeschöpft. Wir haben einige Liquiditätsmaßnahmen, die wir auslaufen lassen wollten, wieder reaktiviert. Das hat ein Stück Vertrauen zurückgebracht. Wir haben das Swap-Übereinkommen mit der US-Notenbank Fed wieder aufgenommen, das die Dollar-Versorgung der europäischen Banken sicherstellt. Jetzt sind die Regierungen an der Reihe - sie müssen ihre Haushalte unter Kontrolle bringen. Dazu gibt es keine Alternative. Die Anreize hierfür sind nicht besonders hoch... Wir brauchen einen neuen Stabilitätspakt, der genau diesen Anreiz bietet. Es muss eine fundamentale Reform sein. Der erste Stabilitätspakt aus dem Jahr 1997 war ein politischer Kompromiss mit Schwächen. Dann änderten Deutschland und Frankreich 2005 die Regeln. Heraus kam ein zweiter Stabilitätspakt, der eine lange Liste mit Ausnahmen von der Defizitregel erhielt. Das hat den Pakt in seinem Kern ausgehöhlt. Diese Mängel und Schwächen müssen wir jetzt aufheben. Das kann nur über einen dritten Stabilitätspakt mit mehr Automatismus, schnelleren Entscheidungen und schärferen Sanktionen gehen. Wie genau soll das funktionieren? Wenn das Haushaltsdefizit eines Euro-Mitglieds drei Prozent seines Bruttoinlandsprodukts übersteigt, sollte es direkt erste Sanktionen geben. Je höher und dauerhafter das Defizit, umso stärker die Sanktion. In einem ersten Schritt sollten zum Beispiel bestimmte EU-Projekte in dem jeweiligen Land nicht mehr finanziert werden. In einem nächsten Schritt müssten die Mittel aus Kohäsions- und Strukturfonds komplett eingefroren werden. Schließlich kann dem Land das Stimmrecht für bestimmte oder aber für alle Entscheidungen auf EU-Ebene entzogen werden. Es muss einen Automatismus geben, denn nur so wird das Verfahren entpolitisiert. Zentrale Länder wie Frankreich haben sich schon gegen solche Vorschläge gestellt... Ich würde nicht zu viel auf Äußerungen einzelner Politiker aus bestimmten Ländern geben. Sind Ihre Vorschläge überhaupt ohne eine Änderung der EU-Verträge möglich? Ich denke, ja. Das wäre mit Änderungen auf der Ebene der Sekundärgesetzgebung machbar. Die Verträge können unangetastet bleiben. Den Kampf um mehr Automatismus im Stabilitätspakt haben Sie in Ihrer damaligen Eigenschaft als Staatssekretär im Bundesfinanzministerium schon einmal geführt, vor 1997 - ohne Erfolg. Was macht Sie so zuversichtlich, dass es diesmal besser laufen könnte? Wir haben in dieser Krise keine andere Wahl, wir müssen zu konkreten Entscheidungen kommen. Eine Währungsunion mit laxen, auseinanderlaufenden Fiskalpolitiken kann auf Dauer nicht rundlaufen. Das ist eine offene Flanke, die den Euro-Raum bedroht. Sie muss geschlossen werden. Dazu müssen die Staaten bereit sein, mehr nationale Souveränität - auch in Haushaltsfragen - auf die europäische Ebene zu übertragen. Das wird der Lackmustest sein. Die Finanzminister der Euro-Länder feierten am 31. Dezember 1998 die Einführung des Euro, gingen nach Hause und setzten dann ihre Politik fort, als gäbe es keine Verantwortung für die gemeinsame Währung. Allen muss klar sein, dass es so nicht weitergehen kann. Brauchen wir aber dann nicht auch eine Transferunion? Was wir in einem optimalen Währungsraum brauchen, sind nicht Transfers, sondern der Wille der Staaten, ihre Wettbewerbsfähigkeit zu verbessern. Der Euro hat hier leider kaum Anpassungsdruck erzeugt. In einzelnen Ländern hat er als Katalysator für Reformen gewirkt, in vielen anderen jedoch als Schutzschirm vor Reformen. Die Länder müssen nun daraus die Lehren ziehen, und wenn sie es nicht können oder nicht wollen, müssen andere für sie diese Lehren ziehen. Wie viel Zeit bleibt uns für die Reformen? Nicht viel, das Zeitfenster ist eng, und es ist einzigartig. Spätestens bis Ende des Jahres müssen konkrete, entscheidungsreife Vorschläge auf dem Tisch liegen. Das ist die Chance für Europa, gestärkt aus der Krise zu gehen. Wir sollten sie nutzen. Stark, 62, ist Chefvolkswirt und Mitglied im Direktorium der EZB. 1978 begann er seine Karriere in Bonn als Referent im Bundeswirtschaftsministerium. Von 1995 bis 1998 war er als Staatssekretär im Bundesfinanzministerium maßgeblich an der Einführung des Euro beteiligt. 1998 ging er als Vizepräsident zur Bundesbank, von dort wechselte er 2006 zur Europäischen Zentralbank (EZB). Elke Pickartz Konrad Handschuch Spanien, Irland, Portugal, Italien, Griechenland: Schuldenstand 2009 bis 2011 (FIN / Grafik) © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}