{"AUTHOR":"jörg asmussen","TITLE":"Q\u0026A: ECB Board Member Jörg Asmussen","DATE":"15.04.2012","TEXT":"European Central Bank board member Jörg Asmussen sat down with Brian Blackstone and Andreas Kissler in the Wall Street Journal\u0027s Berlin offices Friday. He discussed funding for the International Monetary Fund, Europe\u0027s debt crisis and the need for fiscal austerity. WSJ: The International Monetary Fund meetings are approaching. Do you feel comfortable telling policymakers outside of Europe that the worst of the debt crisis is over and that the euro zone is not a source of risk to the global economy? Asmussen: The worst of the crisis seems to be over, but the crisis of public and private debt in some euro area countries is clearly not over. What we see--if you leave aside the last five or six days in the developments in Spanish markets--is stabilization in financial markets. The catastrophic scenarios around the time of the G20 Summit last November did not materialize. This is due to actions taken on various levels. Most important is what happened in member states; Italy, Spain and Greece\u0027s successful PSI. Second is what has happened at the European level with the higher firewalls and the fiscal compact. Finally, the ECB has contributed mainly with the three-year LTROs. This, taken altogether, calmed markets but the problems are not solved and one needs to continue on this for quite some time. WSJ: You have said that Europe is a safe place to invest. What would you say to investors in the U.S. and elsewhere about why Europe is a safe place to put their money? Asmussen: In the run-up to the Greek bond exchange the questions were asked: \"will you repeat this, who will be next?\" Our view very clearly is that the Greek PSI is a unique and exceptional exercise and we are not going to repeat this. This should be clear to investors around the globe. WSJ: Do you expect the IMF to increase the size of its funds, and has Europe done enough to deserve help from the rest of the world? Asmussen: It\u0027s in the interest of all stakeholders in the global economy to have a strong firewall to guard against the risk that can come from around the globe, not only from Europe. I think Europe has done its part. The finance ministers recently decided to combine the EFSF and the ESM to $1 trillion. Euro-zone countries have committed an additional EUR150 billion to the IMF\u0027s general resources account, which is available to all IMF members. So now you would expect other IMF shareholders to come forward and make their contributions to increasing IMF resources. This should be done at the Spring meetings. WSJ: What about the U.S.? Asmussen: The U.S. has made it clear they are not in a position to contribute. WSJ: Could Europe\u0027s firewall be increased more? Asmussen: The latest decision was taken only two weeks ago and needs to be implemented. So it\u0027s not useful to reopen this debate again and again. The firewall is just one element. It\u0027s clearly not a substitute for reforms that need to be taken by member states. WSJ: Spanish bond yields have risen sharply and Italian yields have also increased. Does this mean the effects of the ECB\u0027s three-year LTROs are fading or didn\u0027t work? Asmussen: The LTRO was never intended to solve the debt crisis. We saw funding pressures in the market. Our preliminary assessment is that it was successful. The LTRO alleviated deleveraging pressures. One can see increases in bank holdings of private securities. The liquidity has significantly eased bank funding pressures. Whether the LTRO liquidity will lead to increased loans will take time to see as banks will need to transform central bank money into commercial money. And it will depend on a number of factors such as banks\u0027 financial strength, their risk aversion and on the demand for credit by non-financial corporations and private households. WSJ: Does the ECB have any tools left? Would the ECB consider additional measures such as more LTROs if needed, or re-engage the Securities Market Program if strains in the market intensify? Asmussen: We have a whole range of standard and nonstandard measures with us, and we will use them if and when the need arises to fulfill our mandate. This does not mean to pre-commit to anything. I also want to make it clear that any kind of central bank action is not a substitute for fiscal consolidation, growth-enhancing structural reforms and cleaning up banking sectors in some member states of the euro zone. The ball is with governments, they have to act. WSJ: How do you determine whether the monetary transmission is functioning? How you see it now? Asmussen: We look at different market segments but for the euro zone as a whole, this is important. We look at how our policy actions feed through banks over time and into the real economy. You can see positive effects. Euro-zone banks issued EUR55 billion in senior unsecured bank debt in the first two months of this year, more than the whole amount in the second half of last year. WSJ: Do you consider the bond-purchase program to have been a successful program? Asmussen: I just want to repeat what my fellow Executive Board member Benoit Coeure said. It exists. No more, no less. WSJ: Where are we with the crisis? Will Portugal need another bailout? Will Spain need one? Will Greece need a third bailout? Asmussen: You risk a self-fulfilling prophecy if you are always asking who needs a second, third or fourth program. The second Greek program just started. It runs for three years. I would be very happy if the Greek authorities after the elections stay on course and implement the program 100%. As for Portugal, the mission was there a few weeks ago. They clearly found that the program is on track. I\u0027ve been in Dublin last week and I see really encouraging actions that are being taken. My expectation is that Ireland can return to markets before the end of its program, meaning before the end of 2013. We should put all of our efforts to ensure that Plan A works, that the programs work. And I think we have a good chance. WSJ: Is there a danger of the kind of self-fulfilling prophecy that occurred last November when doubts about country finances led to higher borrowing costs and made government finances more unstable? Asmussen: I don\u0027t see this risk. We have had actions on three layers, on the level of member states, on the European level (firewalls and fiscal compact) and the ECB has also acted. This together is quite a step forward. WSJ: Are the markets giving Spain the appropriate credit for what has been done on austerity and reform? Asmussen: I think there is a lot of empirical and analytic evidence that markets can overshoot. Spain since the beginning of this year has started to do significant things. They adopted a bold labor-market package that was missing for 20 years. They have taken the first steps on the banking side. On the fiscal side the communication could have been better. They have lost a bit of market confidence and are on their way to repair this. WSJ: Whenever there are tensions in the markets, as we saw last week, the question arises: \"what\u0027s the ECB going to do?\" Shouldn\u0027t there be more focus on tools such as the EFSF that governments created? Asmussen: The ECB was at some moments of the crisis the only institution that could act. But should it stay like this? Clearly not. That\u0027s why the design of the ESM is so important. One has to design the institutional feature of the E.U. or euro zone to be able to act. I\u0027m always surprised to see when certain bond yields rise that you get e-mails and research notes that say: \"these are the four policy options for the ECB.\" But there are no e-mails going around that say: \"these are the four policy options for this or that government.\" WSJ: Are you concerned that upcoming elections in Greece and France will undermine the willingness to engage in fiscal and economic reforms? Asmussen: I would expect that governments stick to the promises that were made even by previous governments. I expect that whatever government there will be in Greece takes full ownership of the program to create as broad a political consensus as possible. We all have an interest in a strong French economy, and I would also expect here that they keep the promises they have made under the Stability and Growth Pact, meaning reaching a nominal deficit that is under 3% of gross domestic product next year. WSJ: Is there a risk that Europe\u0027s austerity policies are backfiring in Southern Europe? Is the medicine too strong for the patient? Asmussen: When we look at the programs in the three countries involved, they have had from the beginning two pillars: fiscal consolidation which was unavoidable and how to restart growth by structural reforms. The effect of fiscal consolidation can be negative in the short term. In the long term this is very different because you see confidence effects. And one has to ask: what is the alternative? The suggested alternative of fighting low economic growth with yet more debt is simply an illusion. WSJ: In Spain and Greece youth unemployment is above 50%. Is there a danger that youth unemployment has a damping effect on growth prospects for years to come? Asmussen: Youth unemployment is something that raises a real concern. This is why Spain needs reforms to its labor market that was organized in a way that effectively protected insiders. It\u0027s very difficult to enter the labor market as a newcomer. This has to change. One also has to look at the educational systems. This does not exclude that in the short term you need active labor market policies to include young people into the labor market. If you have limited programs for a specific period of time this can help to ease social stress and open up the labor market. WSJ: Is Germany\u0027s success with reform the right recipe for other countries to follow? Asmussen: As a German I would like to refrain from self-praise. And there are many areas where Germany has to improve and can learn from other countries, for example how to adapt to an ageing society, how to improve our education system and how to best integrate immigrants into the labor market. When it comes to Germany, public perception tends to overshoot. Ten years ago we were the sick man of Europe. That was wrong. Now we are the heroes of the globe. This is wrong as well. If you start to be complacent you may create the roots for the next weaknesses. WSJ: Can Germany continue to be the anchor of stability for the euro zone? Asmussen: Germany is in a strong position. If there are surprises on German growth, I would expect them to be on the positive side this year. One has to look at how to increase the growth potential which is around 1%. This has to be worked on and use the relatively strong times to become even stronger in the future. WSJ: Is ECB policy too expansionary for Germany, where wages have increased and home prices are up? Asmussen: The ECB makes monetary policy for the euro area as a whole. Across the euro zone inflation expectations are well anchored. In some areas in Germany you see real estate prices significantly rising. But these are developments that a central bank in the euro zone has no instruments to deal with. It is up to national supervisors with macro-prudential tools. WSJ: Is there much the ECB can do if inflation is being driven by oil and commodity prices? Asmussen: For the time being the inflation risk from oil prices appears contained. We expect inflation to fall below 2% next year. We see up to now no signs of second-round effects from higher oil prices. WSJ: Where could the next crisis be? Asmussen: If I knew this I\u0027d have a different job. If you have a big storm that hits the coast, you fix the dam where the water broke through. It could be that the next time the water comes from a completely different side of the dam, and what you\u0027ve done before is completely useless. This is a tendency we all have. You focus very much on where the last crisis came from, but there\u0027s always a certain danger that the next crisis comes from a completely difference side. WSJ: Until last December you dealt with the debt crisis from the German finance ministry. Since January you are with the ECB. How has this change affected how you look at the debt crisis? Asmussen: You have a more limited mandate (at the ECB), which is price stability and contributing to financial stability. On the other hand you have a broader, namely European, perspective. We see media reports every morning from Cyprus to Ireland and from Estonia to Portugal. This is amazing sometimes. You have topics that cross the whole euro zone. But sometimes you have topics like Target2 balances that we only see in German newspapers. Sometimes you have issues that are lively debated in Ireland that are not issues in the rest of the euro zone. You have clearly a European perspective at the Euro Tower. Write to Brian Blackstone at brian.blackstone@dowjones.com and Andreas Kissler at andreas.kissler@dowjones.com","SECTION":"interviews"}