{"AUTHOR":"lucas papademos","TITLE":"INTERVISTA Lucas Papademos Vice presidente della Bce; «Troppi freni alla crescita»","DATE":"22.02.2007","TEXT":"«La vostra economia è meno competitiva a causa di una scarsa produttività» - «I tassi di mercato a lungo termine sono ancora a livelli relativamente bassi» Beda Romano FRANCOFORTE. Dal nostro corrispondente Ottimismo è di questi tempi la parola chiave in Europa. La crescita del 2006 è stata la migliore dal 2000 e la speranza di molti è che la zona euro sia tornata a competere ad armi pari con il resto del mondo. In questa intervista, Lucas Papademos, 59 anni, vice presidente della Banca centrale europea, inserisce i dati economici in una prospettiva di più lungo termine. Non si vuole pessimista, non sarebbe nella sua natura, ma è prudente. Ammette che vi sono segnali positivi di un miglioramento della posizione competitiva dell\u0027economia sulla scia di un aumento del tasso di crescita della produttività, ma spiega che finora molto purtroppo è dipeso dal ciclo economico. Sul fronte del costo del denaro, ha lasciato intendere implicitamente che nuove strette monetarie, oltre a quella prevista di marzo, potrebbero essere necessarie. A che tipo di ripresa stiamo assistendo? Secondo le ultime stime, la crescita del 2006 nella zona euro è stata del 2,8%, quasi il doppio rispetto al tasso del 2005. La ripresa economica è stata soprattutto determinata dalla domanda aggregata, sia domestica che internazionale. Gli investimenti privati sono aumentati fortemente e i consumi privati si sono anch\u0027essi rafforzati. Le esportazioni lorde sono cresciute molto e hanno giocato un ruolo importante nello stimolare la domanda interna, ma il contributo alla crescita del Pil delle esportazioni nette è stato marginale, poiché le importazioni sono anch\u0027esse aumentate rapidamente. Sul fronte dell\u0027offerta, vi sono stati segnali positivi di un miglioramento strutturale del mercato del lavoro e questi si sono riflessi in un ulteriore aumento dell\u0027occupazione. Nel corso degli ultimi otto anni, la crescita in media annua dell\u0027occupazione è stata dell\u00271,2%, quattro volte superiore al dato registrato negli otto anni precedenti l\u0027Unione monetaria. In questo contesto è incoraggiante che la crescita della produttività sia anch\u0027essa aumentata. Si tratta di un incremento della produttività ciclico o strutturale? È ancora presto per dirlo con certezza. Tuttavia, mi sembra che l\u0027incremento della produttività potrebbe essere attribuito soprattutto a fattori ciclici, anche se in alcuni settori dell\u0027economia europea e in alcuni Paesi della zona euro vi sono segnali aneddotici secondo i quali i guadagni di efficienza sono stati di natura strutturale o permanente. Questi miglioramenti sono dovuti all\u0027introduzione di riforme economiche, per esempio la deregolamentazione dei mercati e gli sforzi delle imprese per essere più competitive in un\u0027economia sempre più globale. Perché questa prudenza nel valutare l\u0027aumento della crescita della produttività? Molti elementi spingono alla cautela. Prima di tutto perché nei primi tre trimestri del 2006 la produttività nella zona euro è aumentata a un ritmo annuo dell\u00271,2%, pressoché in linea con la crescita in media annua degli ultimi 15 anni. Inoltre, gran parte dell\u0027aumento ha avuto luogo nell\u0027industria per ragioni prevalentemente cicliche, mentre nei servizi - che ormai rappresentano il 70% dell\u0027economia europea - la crescita della produttività è rimasta stagnante. Addirittura nel terzo trimestre del 2006 è calata allo 0,3% annuo. Come mai questo divario? È dovuto soprattutto al fatto che nei servizi la concorrenza è relativamente limitata, a differenza che nell\u0027industria, molto più esposta alle sfide della globalizzazione. Un eccesso di ostacoli regolamentari e una molteplicità di barriere impediscono la libera concorrenza e il completamento del libero mercato nei servizi, tra cui anche in alcuni settori del mercato dei servizi finanziari. Questa limitata concorrenza non ha facilitato l\u0027adozione di nuove tecnologie tali da migliorare la produttività, in particolare tecnologie dell\u0027informazione e della comunicazione che in anni recenti hanno avuto un ruolo decisivo nell\u0027aumentare la crescita della produttività negli Stati Uniti. Ma è pur vero che anche l\u0027Europa sta facendo un uso crescente delle tecnologie informatiche. È corretto, ma soprattutto nella produzione di beni, molto meno nel settore dei servizi. Il contesto nel quale operano i servizi non ha in generale facilitato l\u0027uso efficiente delle nuove tecnologie. Il quadro che lei ha tratteggiato finora è parzialmente positivo. Anche l\u0027Italia ha registrato una crescita migliore del previsto nel 2006 (2%). Come dobbiamo valutare la ripresa italiana? Dopo anni di stagnazione o di crescita molto debole, il risultato ottenuto l\u0027anno scorso è stato molto incoraggiante. La ripresa è dovuta in gran parte all\u0027aumento della domanda aggregata, proveniente dalla zona euro e dal resto del mondo. Vi sono anche segnali di miglioramento sul fronte dell\u0027offerta e di una ripresa degli investimenti. Tuttavia, sulla base dei dati disponibili, la crescita della produttività sembra sia rimasta piuttosto bassa nel 2006. Può essere più preciso? Alcuni dati relativi all\u0027Italia mi hanno sorpreso. Il calo della competitività italiana non è dovuto tanto a una crescita eccessiva dei salari, come talvolta si dice, quanto piuttosto a un aumento della produttività molto basso. Quest\u0027ultima è aumentata in Europa tra il 1999 e il 2005 dell\u00271,1% in media annua, in Italia appena dello 0,4%. Sul fronte salariale gli incrementi in media annua nello stesso periodo sono stati del 2,6% nella zona euro e del 3,0% in Italia. Il cattivo risultato sul fronte della produttività e l\u0027effetto cumulato di aumenti salariali più elevati rispetto al resto della zona euro per un periodo di tempo abbastanza lungo hanno provocato una perdita notevole di competitività. Cosa deve fare l\u0027Italia per aumentare la propria produttività? L\u0027obiettivo è di introdurre più concorrenza. La sfida non è solo italiana, ma anche europea. Tenga conto che a causa dell\u0027invecchiamento della popolazione e del previsto aumento del rapporto tra popolazione attiva e non attiva, nel decennio 2010-2020 - senza ulteriori miglioramenti della produttività e del tasso di utilizzazione del lavoro - si prevede che il tasso di crescita potenziale in Europa scenda dal 2,0 all\u00271,5%. Sarebbe un calo considerevole. Questo rischio ci impone di continuare a rendere l\u0027economia europea più efficiente e competitiva. Passiamo ai tassi d\u0027interesse. I mercati si aspettano un nuovo rialzo del costo del denaro in marzo, al 3,75%. Da cosa dipenderà la politica monetaria nei prossimi trimestri? Il consiglio direttivo della Bce valuterà le prospettive di inflazione nel medio termine e i potenziali rischi per la stabilità dei prezzi per impedire a questi rischi di materializzarsi. Le parole chiave sono \"medio termine\" e \"potenziali rischi\". L\u0027enfasi sul medio periodo è particolarmente importante: nel breve termine è infatti probabile un calo dell\u0027inflazione nei prossimi mesi a causa di fattori particolari; successivamente però l\u0027inflazione dovrebbe tornare ad aumentare nel corso dell\u0027anno mentre andrà ad affievolirsi l\u0027influenza favorevole di questi fattori. Quali sono i rischi sul fronte dei prezzi? Vi è un certo numero di rischi al rialzo. Il calo del prezzo del petrolio, che potrebbe rivelarsi solo temporaneo; il pericolo che i passati aumenti del greggio e di altre materie prime abbiano un impatto maggiore sui prezzi al consumo; la probabilità di incrementi troppo generosi dei salari, non in linea con gli aumenti della produttività, in un momento di crescita economica sostenuta e mentre il tasso di disoccupazione sta raggiungendo un livello che può creare pressioni inflazionistiche; e da ultimo una continua forte crescita della moneta e del credito. La Bce afferma che la politica monetaria è sempre accomodante. In che senso? Sottolineerò tre fattori: i tassi d\u0027interesse - sia a breve che a lungo termine - che sono sempre relativamente bassi; i livelli di liquidità sempre abbondanti a causa della forte espansione monetaria dalla metà del 2004; e il fatto che nonostante il rialzo del tasso di riferimento della Bce, dal 2,0 al 3,5% tra il dicembre 2005 e il dicembre 2006, la crescita del credito e della moneta rimanga forte. In questo contesto, positivo sul fronte della crescita, meno positivo per quanto riguarda la produttività, cosa devono aspettarsi i mercati finanziari? Posso solo dire che il consiglio direttivo della Bce rimane pronto a fare quanto necessario e ad agire preventivamente in modo da assicurare che i rischi alla stabilità dei prezzi, appena elencati, non si materializzino. beda.romano@ilsole24ore.com www.ilsole24ore.com Focus sulla crescita potenziale www.ecb.int Versione inglese dell\u0027intervista LA SCHEDA Professore e banchiere A 59 anni, Lucas Papademos (nella foto) è vice presidente della Banca centrale europea. Incarico che ricopre dal 2002, quando ha lasciato la guida della Banca centrale greca, di cui era governatore dal 1994. Nato ad Atene, si forma negli Stati Uniti, al Massachusetts institute of technology, dove ottiene un bachelor in Fisica nel 1970, un master in Scienze e ingegneria elettronica nel 1972 e un Phd in Economia nel 1977. Dopo alcune esperienze professionali nelle Università statunitensi e alla Federal reserve di Boston, nel 1984 comincia l\u0027attività accademica ad Atene. L\u0027anno successivo entra nella Banca centrale della Grecia con l\u0027incarico di capo economista","SECTION":"interviews"}