{"AUTHOR":"otmar issing","TITLE":"\"Wir sind die Buhmänner\"","DATE":"13.05.1999","TEXT":"Autor(en): *Armin Guhl* \"Wir sind die Buhmänner\" Der Chefökonom der Europäischen Zentralbank, Otmar Issing, über die Arbeitslosigkeit in Europa, tiefe Mobilität und die Euroschwäche · Interview: Armin Guhl Weltwoche: Herr Issing, hat Ihnen Oskar Lafontaine schon gratuliert? Otmar Issing: Wozu? Der deutsche Ex-Finanzminister lag Ihnen doch ständig mit seiner Forderung in den Ohren, die Zinsen zu senken. Sie lehnten vehement ab. Kaum ist Lafontaine fort, ist die Zinssenkung da. Das stimmt, aber nur in zeitlicher Folge. Wir haben das getan, was wir für richtig hielten. Und wir haben den Zeitpunkt gewählt, den wir für richtig hielten. Politische Überlegungen haben dabei keine Rolle gespielt. Dürfen wir trotzdem damit rechnen, dass die Zentralbank künftig Wachstum und Arbeitslosigkeit stärker berücksichtigt als Geldwertstabilität? Davon kann keine Rede sein. Wir haben die Zinsen gesenkt, weil wir auf absehbare Zeit keine Inflationsgefahren sehen. Zum Vorrang der Preisstabilität sind wir im übrigen durch den Maastrichter Vertrag verpflichtet. Die Deutschen, und Sie ganz besonders, gelten in Fragen der Währungsstabilität als Hardliner. Nun scheint es, als wäre Ihr strikter Kurs durch die europäischen Partner schon ausgehebelt worden. Wieso denn? Ich sehe diesen Zusammenhang nicht. «Die Deutschen» gibt es ohnehin nicht in der Europäischen Zentralbank. Ich wurde nicht als Vertreter eines Landes ernannt, sondern als jemand, der einer Sache verpflichtet ist, und die heisst: Wahrung der Geldwertstabilität. Aber der Euro fällt und fällt und hat gegenüber dem Dollar bereits zehn Prozent seines Werts verloren. Die Bilanz der ersten hundert Tage Ihrer Arbeit fällt damit bescheiden aus. Wie kommen Sie zu diesem Urteil? Vergessen Sie nicht, dass unser Kriterium die interne Preisstabilität ist. Konkret lautet unser Auftrag, den Anstieg der Konsumentenpreise mittelfristig unter zwei Prozent zu halten. Diese Vorgabe erfüllen wir gegenwärtig problemlos. Dass der Euro seit seinem Stan gegenüber dem Dollar an Wert eingebüsst hat, ist richtig. Das liegt aber vor allem an der Stärke der amerikanischen Wirtschaft, von der übrigens selbst die amerikanische Notenbank überrascht wurde. Hinzu kam die Abschwächung der Konjunktur in Europa und zuletzt der Krieg im Kosovo. Diese Vorgänge zusammengenommen haben sich zwangsläufig im Wechselkurs niedergeschlagen. Erstaunlicherweise hat sich der Wert des Franken gegenüber dem Euro kaum verändert. Ist die Schweiz de facto bereits ein Euroland? Nein, keineswegs. An der Stabilität des Wechselkurses zeigt sich aber die Einschätzung der Märkte, dass es sich sowohl beim Euro wie beim Franken um stabile Währungen handelt. Martin Ebner, ein Schweizer Grossinvestor, hat die «schleichende Bindung» des Franken an den Euro kürzlich als eine «der gefährlichsten Entwicklungen der Wirtschaftspolitik der letzten Jahre» bezeichnet. Das sehe ich, mit Verlaub, anders. Da ich aber weiss, dass es in der Schweiz über diese Frage eine heftige Auseinandersetzung gibt, werde ich mich prinzipiell dazu nicht äussern. Nur soviel: Ich vermag nichts Gefährliches darin zu emdecken, wenn ein freier Devisenmarkt den Kurs zwischen zwei im Innern inflationsfreien Währungen stabil hält. Würden Sie es schätzen, bald einen Schweizer Kollegen in Frankfurt begrüssen zu können? Ich pflege seit je sehr gute Beziehungen zur Schweizerischen Nationalbank und zu meinen dortigen Kollegen. Die Vorstellung, dass ein Schweizer am Tisch des Europäischen Zentralbankrats sitzen könnte, empfinde ich alles andere als eine Bedrohung. Selbst Grossbritannien, das der Währungsunion immer kritisch gegenüberstand, will nun zügig beitreten, zumindest wenn es nach den führenden Ökonomen des Landes ginge. Ist der Euro so dominant, dass kein europäisches Land abseits stehen kann? Mit der Geburt des Euros sind neue ökonomische Tatsachen geschaffen worden. Der Wirtschafts- und Währungsraum erreicht eine Grösse, die nur noch mit jener der Vereinigten Staaten vergleichbar ist. Es ist klar, dass ein Gebilde dieser Dimension eine starke Anziehungskraft ausübt. Dänemark und Griechenland habin den Kurs ihrer Währungen gegenüber dem Euro festgelegt. Und es ist kein Zufall, dass sich auch die Reformländer in Zentral- und Osteuropa am Euro orientieren. Mit anderen Worten: Das Eurogebiet umfasst schon heute weit mehr als elf Länder. So weit möchte ich nicht gehen. Aber zweifellos besitzt der Euro eine Anziehungskraft, die in Zukunft noch stärker wird. Ist der Euro schon ein Konkurrent zum Dollar? Die Führungsrolle des amerikanischen Dollars steht ausser Frage, und sie wird auch vom Euro nicht bestritten. Wir hegen keinen Ehrgeiz in dieser Richtung. Aber die Entwicklung des Euros zu einer international bedeutsamen Währung wird automatisch kommen - nicht zuletzt deshalb, weil kein Anleger alle Eier in einen Korb legen möchte. Viele Notenbanken wollen ihre Währungsreserven diversifizieren. Letztlieh wird diese Entwicklung dazu führen, dass der Euro schon bald die zweitwichtigste Währung der Welt sein wird. Mal ganz ehrlich, Herr Issing. Wie fühlt man sich als Herr über eine Weltwährung? Ich sehe mich nicht in dieser Rolle. Meine Kollegen und ich tragen allerdings eine grosse Verantwortung, weil wir eine Währung für 290 Millionen Menschen stabil halten sollen. Die Europäische Zentralbank gilt als elitärer Club. Sitzungsprotokolle werden erst nach sechzehn Jahren veröffentlicht, die Abstimmungen sind geheim. Wenn wir als elitär gelten sollten, dann hoffentlich nur aufgrund der Qualität unserer Arbeit. Dass die Sitzungen vertraulich sind, wurde im Maastrichter Vertrag festgelegt. Es gibt auch gute Gründe dafür. Ich glaube nicht, dass wir in Sachen Transparenz den Vergleich mit anderen Notenbanken scheuen müssen. Nach jeder Sitzung des Zentralbankrates veröffentlichen wir eine Erklärung, in der unsere Entscheidungen begründet werden. Der Präsident berichtet regelmässig dem Europäischen Parlament, wir halten monatliche Pressekonferenzen ab. Zudem geben wir jeden Monat ein Bulletin heraus. Ich kenne keine andere Notenbank, die offener und rascher über ihre Entscheidungen informiert. Die britische Zentralbank zum Beispiel veröffentlicht die Inflationsrate als Zielgrösse, um eine bessere Erfolgskontrolle zu ermöglichen. Die Bank von England hat eine andere Strategie, in der die Inflationsrate - genauer gesagt die Inflationsprognose - die zentrale Rolle spielt. Unsere Strategie ist breiter angelegt und räumt der Geldmengenentwicklung einen besonderen Rang ein. Erklären Sie uns doch mal wie es im erlauchten Kreis des Zentralbankrats zugeht. Gibt es Reibereien zwischen den Ländervertretern? Ich muss es noch einmal betonen: Die Zentralbank ist eine europäische Institution, folglich sitzen im Zentralbankrat auch nicht die Vertreter der einzelnen Staaten. Jedes Mitglied ist dem gemeinsamen Auftrag verpflichtet, und in diesem Geiste treffen wir uns alle vierzehn Tage. Seien Sie versichert: Die Zusammenarbeit funktioniert hervorragend. Wollen Sie damit sagen, dass praktisch über Nacht alle nationalen Interessen verschwunden sind? Unsere Entscheidungen orientieren wir ausschliesslich an Grössen für den gesamten Euroraum, wie der Entwicklung der Geldmenge oder des harmonisierten Index der Verbraucherpreise. Nehmen wir ein konkretes Beispiel. In Irland boomt die Wirtschaft, in Deutschland bestehen Rezessionsängste. Wie reagiert die Zentralbank auf solch unterschiedliche Entwicklungen? Sie reagiert überhaupt nicht darauf. Gerade dass wir kürzlich die Zinsen gesenkt haben, obwohl Irland diese Massnahme im Augenblick gewiss nicht benötigt, zeigt doch, dass wir auf nationale Besonderheiten keine Rücksicht nehmen. Man könnte auch sagen: Kleine Länder werden übergangen, grosse bevorzugt. Nein, das stimmt nicht. Ausschlaggebend ist nicht die Entwicklung in einem Land, auch nicht in Deutschland, sondern die Entwicklung im gesamten Eurogebiet. Dass ein Land wie Deutschland mit einem anderen Gewicht als Luxemburg in die verschiedenen Indikatoren eingeht, um die beiden Extreme zu nehmen, versteht sich von selbst. Wenn es in der amerikanischen Wartschaft kriselt, ziehen Arbeiter schon mal von der Ost- zur Westküste, um Arbeit zu finden. Können Sie sich vorstellen, dass ein Deutscher in Irland Arbeit sucht? Für hochspezialisierte Arbeitskräfte gibt es schon lange einen europäischen Arbeitsmarkt. Ansonsten ist die Mobilität in Europa beschränkt, was an der Sprachbarriere liegt. Zweifellos bedürfen aber die Arbeitsmärkte wesentlich grösserer Flexibilität. Die ist jedoch nicht in Sicht, und ohne das Ventil der Wechselkurse bleibt den Regierenden nur die Fiskalpolitik. Die Fiskalpolitik hat eine wichtige Rolle. Aber um eines klarzustellen: Die hohe Arbeitslosigkeit in Europa kann nur verringert werden, wenn starre Strukturen abgebaut und die Arbeitsmärkte flexibler werden. Das ist die wichtigste Aufgabe der Zukunft. Die Beseitigung der Wechselkurse hat den Reformdruck verschärft. Damit aber keine Missverständnisse auftreten: Auch ohne den Euro müssten Länder wie Deutschland ihre strukturellen Probleme angehen. Die Europäische Zentralbank als Sündenbock? Die Versuchung liegt nahe, die Folgen politischen Versagens der Europäischen Zentralbank anzulasten. In dieser Rolle haben wir uns von Anfang an befunden. Aber der Schlüssel zur Bewältigung des Arbeitslosenproblems liegt nicht bei der Geldpolitik. Die Politik trägt die Verantwortung für die notwendigen Strukturreformen. Wie fühlt man sich als Buhmann? Das ist weniger eine Frage der persönlichen Befindlichkeit als vielmehr ein zusätzlicher Ansporn, mit guter, auf die Stabilität des Euros gerichteter Politik zu überzeugen. Mit dem Euro wird Europa zu einer Macht In der Welt. Muss der wirtschaftlichen Einigung nun die politische folgen? Die einheitliche Geldpolitik verdeutlicht die Defizite auf anderen Gebieten und erhöht den Druck auf eine stärkere politische Integration. «Der Schlüssel für die Bewältigung der Arbeitslosigkeit liegt nicht bei der Zentralbank. Die Politiker müssen die notwendigen Reformen durchführen.» OTMAR ISSING Chefdenker Otmar Issing ist Chefökonom und Mitglied des Direktoriums der Europäischen Zentralbank (EZB). Die EZB ist verantwortlich für die Geld- und Währungspolitik des gesamten Euroraumes, in dem 290 Millionen Konsumenten und Konsumentinnen in elf Ländern leben. Gemäss Maastrichter Vertrag ist die Zentralbank völlig unabhängig von den Regierungen ihrer Mitgliedstaaten. Der 63jährige Otmar Issing war früher Chefökonom bei der Deutschen Bundesbank. Dort war er bekannt für sein monetaristisches Gedankengut. Geldpolitik kann für ihn zwar viel zur Preisstabilität beitragen, aber wenig für die Bekämpfung der Arbeitslosigkeit tun. Die «Weltwoche» traf Issing anlässlich eines von «Business Relation Management» organisierten Vortrages über den Euro an der Universität St. Gallen. «Die Schweiz ist alles andere als eine Bedrohung»: Otmar Issing, Chefökonom Regina Kühne © Weltwoche","SECTION":"interview"}