{"TITLE":"Miteinander vernetzt","DATE":"25.02.2008","TEXT":"Autor(en): *Malte Fischer*, *Rolf Ackermann* Miteinander vernetzt Herr Stark, das Wachstum in Euroland hat sich stark verlangsamt, die Frühindikatoren sind auf Talfahrt. Ist der Aufschwung zu Ende? Nein, das glaube ich nicht. Die Wirtschaft des Euro-Gebietes ist heute widerstandsfähiger als 2001. Damals löste das Platzen der New-Economy-Blase eine mehrjährige Schwächeperiode aus. Jetzt wird die Wirtschaft Eurolands auch in 2008 ordentlich wachsen, allerdings nicht mehr so stark wie in den vergangenen beiden Jahren. Was macht Sie so zuversichtlich? In vielen Ländern der Währungsunion haben die Unternehmen Restrukturierungen vorgenommen und ihre Wettbewerbsfähigkeit gesteigert. Dazu kamen politische Reformen, zum Beispiel in Deutschland - unsere Volkswirtschaften dürften ein Stück flexibler geworden sein. Die Entwicklung am Arbeitsmarkt ist nach wie vor außerordentlich gut, und ich rechne damit, dass die Arbeitslosigkeit weiter zurückgeht. Kann sich Europa von der rezessiven Entwicklung in den USA abkoppeln? Das halte ich für übertrieben. Was den Handel angeht, hat sich die Bedeutung der USA zwar etwas relativiert, weil andere Märkte für die europäischen Exporteure wichtiger geworden sind. Die Finanzmärkte sind dagegen so eng miteinander vernetzt, dass von einer Abkopplung keine Rede sein kann. Das heißt: Wir sind etwas widerstandsfähiger gegen exogene Schocks, aber nicht immun gegenüber dem, was in den USA passiert. In einigen EU-Ländern haben sich Blasen an den Immobilienmärkten gebildet, ähnlich wie in Amerika. Wie gefährdet sind diese Länder, von den USA mit nach unten gerissen zu werden? Tatsächlich hat es in einigen Regionen des Euro-Gebietes Übertreibungen auf den Immobilienmärkten gegeben, und deren Korrektur ist überfällig. Bislang erfolgt sie aber eher graduell. Außerdem wurden bei der Vergabe von Immobilienkrediten im Euro-Gebiet bei Weitem nicht so hohe Risiken eingegangen wie in den USA. Ich glaube daher nicht, dass einzelne Länder in eine ähnliche Lage wie die USA kommen können, aber eine Dämpfung des Wirtschaftswachstums ist zu erwarten. Ökonomen warnen vor einer Stagflation, einem Mix aus stagnierender Wirtschaft und steigenden Preisen. Sind die Warnungen berechtigt? Von einer Stagflation sind wir noch weit entfernt. Richtig ist, dass es erste Anzeichen einer konjunkturellen Abkühlung gibt und die Inflation zuletzt auf 3,2 Prozent gestiegen ist. Mit dieser Inflationsrate sind wir in hohem Maße unzufrieden. Sie ist aber ein temporäres Phänomen, verursacht durch stark steigende Nahrungsmittel- und Energiepreise. Dieses Phänomen könnte sich als hartnäckiger erweisen, als wir es noch Ende vergangenen Jahres vermutet hatten. Im weiteren Verlauf des Jahres dürfte die Inflationsrate wieder in der Nähe der Zwei-Prozent-Marke liegen, wenn sich die Nahrungsmittel- und Energiepreise wie erwartet zurückbilden. Ist das nicht zu optimistisch? Die Preise für Weizen, Mais, Soja gehen durch die Decke - was, wenn das so weitergeht? Sicher, der Anstieg der Nahrungsmittelpreise hat eine strukturelle Komponente. Die erhöhte Nachfrage aus den Schwellenländern wird die Preise wohl noch einige Zeit in die Höhe treiben. Ich glaube aber, dass das Angebot an Nahrungsmitteln auf die gestiegene Nachfrage reagieren wird. Bei den Energiepreisen dürfte vor allem der Abschwung in Amerika für Entlastung sorgen, aber auch die erwartete Abkühlung des weltwirtschaftlichen Wachstums. Das Wachstum der Geldmenge läuft seit Jahren aus dem Ruder. Haben die Notenbanken nicht aufgepasst? Wir analysieren im Detail, was den starken Anstieg der Geldmenge treibt und wie vor diesem Hintergrund die Inflationsrisiken zu beurteilen sind. Die EZB hat im Dezember 2005 trotz erheblicher politischer Kritik mit Zinserhöhungen begonnen und das vor allem mit dem zu starken Wachstum der Geldmenge begründet. Die jüngsten Warnungen der EZB vor Risiken für die Konjunktur sind als Signal für baldige Leitzinssenkungen interpretiert worden. Die EZB hat seit Monaten auf die erhöhten Risiken für die Preisstabilität hingewiesen. Nun haben wir den Hinweis hinzugefügt, dass wir uns in einem unsicheren Umfeld für die Konjunktur befinden. Damit haben wir nur deutlich gemacht, dass sich aus den konjunkturellen Entwicklungen möglicherweise Rückwirkungen auf die Inflation ergeben können. Das bedeutet aber nicht, dass wir unsere Zielsetzung geändert haben und dass wir nun unmittelbar auf Wachstumsrisiken reagieren. Im Gegenteil. Unser primäres Mandat ist es, mittelfristig Preisstabilität zu gewährleisten. Daran werden wir gemessen, und davon hängt unsere Glaubwürdigkeit ab. Die Gewerkschaften in Deutschland haben die gestiegene Teuerungsrate bereits zum Anlass für höhere Lohnforderungen genommen. Droht jetzt eine Lohn-Preis-Spirale? Unsere Appelle, Zweitrundeneffekte zu vermeiden, sind an alle Länder des Euro-Gebietes gerichtet. Denn moderate Lohnabschlüsse im Einklang mit der Produktivitätsentwicklung sind essenziell, um die Preise stabil zu halten. In den vergangenen Jahren hat die Lohnzurückhaltung in Deutschland entscheidend zur Lohnmoderation im Euro-Gebiet beigetragen. Wenn wir jetzt höhere Lohnabschlüsse in Deutschland bekommen, muss das durch niedrigere Abschlüsse in anderen Ländern kompensiert werden. Glauben Sie wirklich, die Gewerkschaften in anderen Ländern würden sich zurückhalten, nur damit ihre Kollegen in Deutschland einen größeren Schluck aus der Pulle nehmen können? Das weiß ich nicht. Die Turbulenzen an den Finanzmärkten bremsen die Konjunktur vor allem in den Ländern, in denen Korrekturen an den Immobilienmärkten anstehen. Das könnte dort durchaus zu moderateren Lohnabschlüssen führen. Die Finanzkrise hat Rufe nach einer stärkeren Regulierung der Banken laut werden lassen. Welche Schuld tragen die Notenbanken mit ihrer expansiven Geldpolitik der vergangenen Jahre an dem Entstehen der Krise? Anfang des Jahrzehnts hatten wir ein anderes Umfeld. Nachdem die New- Economy-Blase platzte, existierten kaum Gefahren für die Preisstabilität. Daher sanken auch die Zinsen. Die EZB hat jedoch immer wieder auf die Risiken hingewiesen, die sich daraus ergaben, dass die Liquidität stärker zunahm als zur Finanzierung eines inflationsfreien Wachstums nötig. Einige Investoren glaubten dennoch, niedrige Inflation und niedrige Zinsen hätten dauerhaft Bestand. Als die Notenbanken wegen aufkommender Gefahren für die Preisstabilität die Zinsen dann erhöhten, funktionierten viele mit hohen Risiken behaftete Geschäftsmodelle nicht mehr. Man sollte jetzt aber nicht gleich den Knüppel der Regulierung schwingen. Wir müssen erst die Wirkungszusammenhänge verstehen, die zu den Turbulenzen und zu der Subprime-Krise geführt haben. In Deutschland sollen die öffentlich-rechtlichen Banken jetzt mit Steuergeldern saniert werden. Wäre es nicht angebracht, der Staat würde sich ganz aus dem Bankensektor zurückziehen? Die Erfahrungen in anderen Ländern zeigen, dass es möglich ist, den Sektor der öffentlich-rechtlichen Banken neu zu strukturieren. Das ist auch in Deutschland überfällig, vor allem bei den Landesbanken. Dabei müssen wir die interne Kontrolle verbessern, indem die Aufsichtsräte mit mehr Expertise ausgestattet werden. Stark, 59, ist seit Juni 2006 Mitglied im Direktorium der Europäischen Zentralbank (EZB) in Frankfurt, wo er den Posten des Chefvolkswirts bekleidet. Zuvor war der promovierte Wirtschaftswissenschaftler Vize-Präsident der Deutschen Bundesbank. Malte FischerRolf Ackermann © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}