{"AUTHOR":"tommaso padoa-schioppa","TITLE":"\"Es ist eine gute Sache, die Bankenaufsicht den Zentralbanken zu überantworten\"","DATE":"25.05.2005","TEXT":"Autor(en): *Patrick Welter* \"Es ist eine gute Sache, die Bankenaufsicht den Zentralbanken zu überantworten\" EZB-Direktoriumsmitglied Tommaso Padoa-Schioppa über die Geldpolitik und den Reformbedarf im Eurosystem Nach sieben Jahren im Direktorium verläßt Tommaso Padoa-Schioppa Ende Mai die Europäische Zentralbank. Der Italiener gehört zu den Wegbereitern des Euro; er war Berichterstatter im Delors-Ausschuß, der den Rahmen für die gemeinsame Währung vorbestimmte. Die Wirtschafts- und Währungsunion gilt ihm als entscheidender Schritt zur Einigung Europas. Seit 1968 ist der Ökonom im Zentralbankgeschäft und vor allem im Dienste Europas tätig: bei der Banca d\u0027Italia, wo er es bis zum zweiten Mann brachte, als Generaldirektor in der EU-Kommission, als Chef der italienischen Börsenaufsicht und in der EZB. Mit der ihm eigenen Ruhe blickt Padoa-Schioppa, der im Juli 65 Jahre alt wird, in die Zukunft des Euro. Herr Padoa-Schioppa, der Erfolg des Euro bedarf flexiblerer Märkte und weniger Regulierung. Die Euro-Staaten haben in dieser Hinsicht wenig erreicht. Und es entwickelt sich ein Mißtrauen gegenüber dem Markt. Bedrohen diese Entwicklungen die Währungsunion? Der geringe Erfolg der europäischen Wirtschaft ist etwas ganz anderes als der Erfolg des Euro oder der Währungsunion. Die strukturellen Rigiditäten, die fehlende Innovation, der demographische Niedergang, all diese Dinge haben nichts mit dem Euro zu tun. Es gibt strukturelle Reformen in allen unseren Ländern, sie sind unzureichend, aber sie gehen in die Richtung, Rigiditäten aufzuheben. Viele dieser Reformen hätte es nicht gegeben, wenn der Euro nicht die Erkenntnis gestärkt hätte, daß mehr Flexibilität nötig ist. Aber der Erfolg des Euro mißt sich an anderen Dingen. Woran? Niemand stellt in Frage, daß der Euro unsere gemeinsame Währung ist. Der zweite außergewöhnliche Erfolg ist, daß die Preisstabilität beibehalten wurde. Die Inflationsentwicklung im Euro-Raum war bisher im Durchschnitt besser als die Entwicklung der D-Mark über 50 Jahre. Das Versprechen, der Euro werde so stark wie die D-Mark, ist übererfüllt. Wir sind stärker. Die italienische und die deutsche Regierung behaupten, daß der Euro für die schlechte Wirtschaftsentwicklung verantwortlich sei . . . Alle Länder neigen dazu, dem Euro die Schuld zu geben, um unangenehmen oder unpopulären Dingen auszuweichen. Aber keine seriöse Analyse stützt die Behauptung, der Euro trage zum geringen wirtschaftlichen Erfolg in Europa bei. Es gibt das Argument, daß die niedrigere Inflationsrate in Deutschland zu höheren Realzinsen und damit zu einer Benachteiligung führe? Im Vergleich mit anderen europäischen Ländern hat Deutschland über Jahrzehnte höhere Realzinsen gehabt. Das war ein Zeichen der Stärke der Wirtschaft, es stand für eine höhere Kapitalverzinsung und eine rigorose Antiinflationspolitik. Wir müssen auch bedenken, daß die EZB-Zinsen niedriger sind als die deutschen Zinsen in den vergangenen fünfzig Jahren und sogar niedriger als die Zinsen, die die Bundesbank in Rezessionen setzte. Die EZB nimmt in ihrer Geldpolitik die wirtschaftliche Entwicklung stark in den Fokus. Derweil wächst die Überschußliquidität, was eine Zinserhöhung nahelegt. Nimmt die EZB ihre Zwei-Säulen-Strategie nicht mehr ernst? Wir haben unsere Strategie vor zwei Jahren überprüft. Wir haben sie nicht geändert, sondern leicht anders formuliert. Seither hat es keine Änderungen gegeben. Die monetäre Säule bleibt wesentlich, wenn auch mehr für längerfristige Betrachtungen. Doch die EZB läßt zu, daß die Überschußliquidität weiter wächst, mit dem Risiko von Preisblasen an Vermögensmärkten und dem langfristigen Risiko für die Preisstabilität. Ist es notwendig, die Zinsen anzuheben? Bis jetzt hatten wir nicht den Eindruck, daß der Zeitpunkt dafür gekommen ist. Aber wir haben kein Geheimnis daraus gemacht, daß wir keine zwei Optionen haben. So wie es aussieht, ist es klar, daß der einzige Schritt, den wir uns vorstellen können, eine Bewegung in Richtung neutralerer Zinsen ist. Sie haben argumentiert, daß die EZB weit davon entfernt sei, eine perfekte Zentralbank zu sein. Welchen Reformbedarf sehen Sie? Das Zentralbankgeschäft ist mehr als die Geldpolitik, dazu gehören Zahlungssysteme, Finanzstabilität, internationale Aktivitäten. Die Zentralbank des Euro ist nicht die EZB alleine, sondern das Eurosystem . . . . . . also die EZB plus die nationalen Notenbanken der Euro-Staaten . . . Ja. Die Zentralbank des Euro ist noch nicht eine voll integrierte Zentralbank. In vieler Hinsicht ähnelt sie einem System, in dem jede nationale Zentralbank noch eigenständig die gesamten Aktivitäten einer Zentralbank behält. Können Sie mir ein Beispiel nennen? Banknoten werden in allen zwölf Euro-Staaten gedruckt. Jede Zentralbank betreibt ihren eigenen Handelsraum. Ich schlage nicht vor, alles bei der EZB zu zentralisieren. Das wäre unmöglich, und es widerspräche der dezentralen Struktur der EU. Aber es ist notwendig, diese Dinge so zu rationalisieren, daß das Eurosystem den Grad an Effizienz und an Einfachheit erreicht, der in einer einzigen Zentralbank existieren würde. Ein gutes Beispiel dafür ist das Großzahlungssystem Target 2. Wie bekommen Sie mehr Effizienz in andere Bereiche? Es ist klar, daß die Rationalisierung der Zentralbankaktivitäten nicht Folge des Euro, sondern des technischen Wandels ist. Die Bank von England hat weniger als 2000 Beschäftigte und keine Zweigstellen. Vergleichen Sie das mit Zentralbanken im Eurosystem, deren Beschäftigtenzahl noch fünfstellig ist und die viele Zweigstellen unterhalten. Zentralbanken sind Unternehmen, die wie andere Unternehmen struktureller Reformen bedürfen. Gibt es einen Wettbewerb der nationalen Zentralbanken im Eurosystem? Ich sehe eine Neigung zur Nachahmung. Mit dem Euro haben die Zentralbanken untereinander erheblich mehr Einblicke in ihre Geschäfte und ihre Strukturen bekommen. Jede versucht, die besten Beispiele nachzuahmen. Es ist kein Wettbewerb in dem Sinne, daß eine Zentralbank einer anderen etwas wegnehmen möchte. Die politische Tendenz in Europa läuft darauf hinaus, die Zentralbanken aus der Bankenaufsicht herauszuhalten. Ist das eine gesunde Entwicklung? In den vergangenen Jahren gab es diese Tendenz, auch in Deutschland, obwohl die Aufgaben der Bundesbank in der Bankenaufsicht nicht wirklich verringert wurden. Ich meine, daß es eine gute Sache ist, die Bankenaufsicht den Zentralbanken zu überantworten. Es ist ein Unterschied, ob eine Zentralbank oder eine Behörde die Aufsicht führt. Eine Zentralbank ist eine Bank. Das bringt ein größeres Verständnis für die Probleme von Geschäftsbanken mit sich, und es erhöht deren Bereitschaft, ihre Probleme offenzulegen. Das Gegenargument ist, daß eine Zentralbank, die sich auch um die Finanzstabilität kümmern muß, einer notleidenden Geschäftsbank womöglich zu schnell mit Liquidität helfen würde. Diese Sorge halte ich für übertrieben. Eine Zentralbank müßte ihr eigenes Kapital einsetzen, und sie dürfte damit sehr zurückhaltend sein. Eine Aufsichtsbehörde dagegen könnte eher zu schnell Hilfe fordern, weil sie nicht ihr eigenes Kapital einsetzen müßte. Manche fürchten einen Konflikt zwischen den Belangen der Geldpolitik und der Aufsichtsfunktion? In sehr extremen Fällen mag es einen Konflikt geben, aber er bestünde unabhängig davon, ob die Zentralbank oder eine Behörde die Bankenaufsicht führt. Sollte die Bankenaufsicht im Euro-Raum der EZB überantwortet werden? Diese Frage stellt sich derzeit nicht. Doch der europäische Vertrag hält die Antwort bereit. Wenn die Aufsicht von der nationalen auf die europäische Ebene gehoben werden sollte, ist es einfacher, die Aufgabe der EZB zuzuordnen, als eine neue Behörde zu schaffen. Für eine neue Behörde braucht man einen neuen Vertrag. Um die Aufgabe der EZB zuzuteilen, braucht man nur die vorhandene Klausel im Vertrag zu aktivieren. Aber brauchen wir eine europäische Bankenaufsicht? Wir versuchen, die Kooperation zwischen den nationalen Bankenaufsehern zu stärken. Dieser Ansatz muß bis zum Maximum ausgereizt werden, bevor wir über andere Lösungen nachdenken sollten. Von den rund 6800 Banken in Europa sind nur zwei oder drei Dutzend in mehreren Ländern aktiv. Für diese Banken besteht die Notwendigkeit, eine einheitliche Behandlung sicherzustellen. Ich würde es begrüßen, wenn die Kooperation der Aufseher schneller vorankäme. Was sind die größten Herausforderungen für die Bankenaufsicht? Die Komplexität ist ein Problem: die zunehmende Komplexität der \"High-Tech-Finance\" und die Komplexität großer Spieler, die Bankgeschäft, Versicherungen und anderes vereinen. Eine dritte Herausforderung ist die Globalisierung. Alle Aufsichtsstrukturen sind national ausgerichtet, während das Finanzgeschäft international ist. Die richtige Lösung hier ist die Kooperation, wie etwa im Basler Ausschuß oder im Forum für Finanzmarktstabilität. Aber die Globalisierung könnte schneller sein als die Geschwindigkeit, mit der die Aufseher ihre Zusammenarbeit verbessern. Es ist schwer vorstellbar, Sie künftig nicht mehr rund um die europäische Integration anzutreffen. Ich hoffe, weiter in europäischen Dingen involviert zu sein. Wenn es Gelegenheiten gibt, dem Integrationsprozeß zu helfen, stehe ich bereit, meinen Teil beizutragen. Das Gespräch führte Patrick Welter. Bildunterschrift: Tommaso Padoa-Schioppa. \\ Foto Helmut Fricke||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}