{"AUTHOR":"otmar issing","TITLE":"\u0027Der Euro wird ein Erfolg\u0027; INTERVIEW / Der europäische Zentralbanker Otmar Issing über die Einführung der neuen Währung","DATE":"09.03.2004","TEXT":"STERN: Herr Issing, wann wird Sie der erste Schnorrer fragen: Hamse mal \u0027nen Euro? ISSING (lacht): Wer sein Geld mit dem Hut sammelt, wird den Euro erst in drei Jahren sehen. STERN: Wie sollen die Bürger einer Währung trauen, die sie nicht greifen können? ISSING: Der Euro genießt schon jetzt das Vertrauen der Bevölkerung. Jeder Sparer, der heute Bundesschatzbriefe kauft, weiß, daß die Anlage in Euro zurückgezahlt wird. Die langfristigen Zinsen sind so niedrig wie nie zuvor. Das heißt: Die Anleger rechnen mit einem stabilen Euro. STERN: Droht während der dreijährigen Übergangszeit ein Doppelwährungschaos? ISSING: Zwischen Euro und Mark zu unterscheiden ist einfacher als jedes Kartenspiel. Auf Überweisungsformularen und Schecks muß angegeben werden, welche Währung gemeint ist: D-Mark oder Euro. Da wird es anfangs die eine oder andere Panne geben, daraus wird man schnell lernen. STERN: Wenn der Euro ein Erfolg wird ... ISSING:nicht wenn: Der Euro wird ein Erfolg! STERN:wird dann Druck entstehen, das Bargeld schneller einzuführen? ISSING: Eine solche Diskussion ist wahrscheinlich, aber die Drei-Jahres-Frist ist fest vereinbart. Nach Meinung der Experten benötigt man nun einmal soviel Zeit, um Banknoten nach dem neuesten Stand der Fälschungs-sicherheit und Münzen in jeweils ausreichender Menge bereitzustellen. STERN: Die Deutschen haben ihre D-Mark geliebt. Kann der Euro daran anknüpfen? ISSING: Man muß eine Währung nicht gleich lieben. Sicher fällt in keinem Land der Abschied von der Währung so schwer wie in Deutschland. Aber inzwischen haben die Deutschen ihre Skepsis weitgehend abgelegt. STERN: Die Europäische Zentralbank ist nach dem Vorbild der Bundesbank geschaffen: Sie ist unabhängig, ihr Ziel ist Preis-stabilität. Reicht das, um erfolgreich zu sein? ISSING: Das ist nicht ausrei-chend, aber ohne diese Voraussetzungen wäre der Erfolg gefährdet. Was dazu kommen muß, ist die Unterstützung der Bevölkerung für unseren Kurs des stabilen Geldes. STERN: Anfang Dezember haben mehrere Notenbanken die Zinsen gesenkt. Warum? ISSING: Mit dieser beispiellosen Aktion hat das System der europäischen Zentral-banken bewiesen, daß es funktioniert, noch ehe die Währungsunion begonnen hat. Die Unsicherheiten über die Entscheidungen unmittelbar nach Beginn der Währungsunion wurden ausgeräumt. Der wichtigste Zinssatz von drei Prozent gilt für die absehbare Zukunft. STERN: Zuvor hatte Finanz-minister Oskar Lafontaine Zinssenkungen gefordert. ISSING: Wir sehen uns fast täglich einer Flut von Kommentaren und Forderungen gegenüber. Am Ende tun wir immer das, was wir in der Sache für richtig halten. Wir können doch wohl nicht gleichsam aus Trotz das Gegenteil tun, um zu demonstrieren, wie unabhängig wir sind. Das wäre absurd und würde der europäischen Wirtschaft schaden. STERN: Droht denn Europa ein Konjunktureinbruch? ISSING: Nein, aber das Wachstum wird sich 1999 deutlich verlangsamen. STERN: Die Preissteigerungsraten sind nahe Null. Ist Inflation noch eine Gefahr? ISSING: Unser Ziel ist ein Preisanstieg von unter zwei Prozent. Die Steigerungsrate im Euro-Raum war zuletzt ein Prozent. Damit haben wir Preisstabilität - also weder Inflation noch Deflation. Für die nähere Zukunft sehe ich beide Gefahren nicht. STERN: Einige Experten, auch in Bonn, warnen vor einer Abwärtsspirale sinkender Preise. ISSING: Uns wird gelegentlich unterstellt, wir wollten geradezu masochistisch die Preisentwicklung ins Negative treiben. Das ist falsch. Wir nehmen das Risiko der Deflation ernst. Japan ist zur Zeit in dieser Situation. Wir werden handeln, sobald die Gefahr wirklich droht, und nicht erst, wenn das Kind in den Brunnen gefallen ist. STERN: Europas Finanzminister fordern weitere Zinssenkungen, um die Arbeitslosigkeit zu bekämpfen. ISSING: Der wichtigste Beitrag der Notenbank für Wachstum und Beschäftigung ist stabiles Geld und Vertrauen in die Fortsetzung der Stabilität. Fehlt dieses Vertrauen, steigen die langfristigen Zinsen, das beeinträchtigt die Investitionen und schadet damit der Beschäftigung. STERN: Oskar Lafontaine verweist immer auf das Beispiel der USA. Können niedrige Zinsen neue Jobs bringen? ISSING: Dort sind die Zinsen bekanntlich seit längerem wesentlich höher als in Europa. Wer von den USA lernen will, darf im übrigen nicht nur auf die Geldpolitik schauen. Dort zeichnen sich die Arbeitsmärkte durch hohe Flexibilität und eine sehr differenzierte Lohnstruktur aus. In diesem Umfeld konnte die amerikanische Notenbank sehr erfolgreich sein. Die Inflation ist zurückgegangen, die Beschäftigung gestiegen. STERN: Der Lafontaine-Berater Heiner Flassbeck schlägt vor, die USA, Japan und Europa sollten ihre Geldpolitik stärker abstimmen, bis hin zu Wechselkurszielzonen für Dollar, Yen und Euro. ISSING: Schon heute gibt es einen regen Meinungsaustausch mit der amerikanischen und der japanischen Notenbank. Etwas ganz anderes aber wäre es, die Geldpolitik im Sinne einer Art \u0027Weltpolitik\u0027 abzustimmen. Diesen Versuch halte ich nicht nur für illusionär, sondern auch für gefährlich. Am Ende würde die amerikanische Notenbank aus gutem Grunde ohnehin immer die amerikanischen Interessen voranstellen. STERN: Die Mark hat es auf 50 Jahre gebracht. Wie lange wird es den Euro geben? ISSING: Ein Ausstieg aus dem Euro ist nicht vorgesehen, er käme uns alle auch sehr teuer zu stehen. Mit Otmar Issing sprachen die STERN-Redakteure Rüdiger Jungbluth und Lorenz Wolf Doettinchem. Setzt auf Stabilität Chefvolkswirt Issing /","SECTION":"interviews"}