{"AUTHOR":"jürgen stark","TITLE":"»Disziplin erzwingen«","DATE":"01.05.2010","TEXT":"Autor(en): *Claudio De Luca* »Disziplin erzwingen« Interview. Jürgen Stark, Chefvolkswirt der Europäischen Zentralbank, klagt über fatale Fehler beim Stabilitätspakt, die Mitschuld der Deutschen an der Schuldenkrise und erklärt, warum die Politik des billiges Geldes zu Ende gehen muss Claudio De Luca\\Mark Schrörs Herr Stark, griechische Medien nennen Sie \"den Rottweiler\", weil Sie vehement für Finanzdisziplin in der Euro-Zone kämpfen. Den rapiden Anstieg der Staatsschulden haben Sie nicht verhindern können. Sind Sie einer von denen, die nur bellen, aber nicht beißen? Jürgen Stark: Es gibt Länder, die sich nicht den Bedingungen in der Währungsunion angepasst und stattdessen über ihre Verhältnisse gelebt haben. Man kann nicht dem Euro beitreten und danach in Verhaltensweisen zurückfallen, die zu Instabilität führen. Es ist meine Aufgabe als Zentralbanker, darauf hinzuweisen - immer und immer wieder. Sie warnen seit Langem davor, Schuldenmacher nicht auch noch zu belohnen. Genau das passiert jetzt aber. Die Euro-Staaten helfen Griechenland mit zinsgünstigen Krediten in Höhe von 30 Milliarden Euro aus. Star k: Dass wir wegen Griechenland überhaupt in diese Situation gekommen sind, finde ich persönlich sehr enttäuschend. Und es bleibt dabei: Kein Land haftet für die Schulden eines anderen. Die Regel wird auch diesmal eingehalten. Griechenland müsste bilaterale Kredite später zurückbezahlen. Außerdem ist noch kein Geld geflossen. Zudem hat die Regierung in Athen sehr überzeugende Schritte zum Defizitabbau beschlossen - und schon umgesetzt. Allein Deutschland nimmt Kreditrisiken von 8,4 Milliarden Euro auf sich. Die Konstruktion mag juristisch korrekt sein. Dem Steuerzahler sind solche Abenteuer nur schwer zu vermitteln. Stark: Die EU-Regierungschefs haben sich auf einen Mechanismus verständigt, der greift, wenn die Finanzstabilität der Euro-Zone gefährdet ist. Wir haben aber ein Kommunikationsproblem, an dem wir arbeiten müssen. Es geht ja nicht darum, ein einzelnes Land herauszupauken, sondern darum, die Gefahren für die Währungsunion insgesamt zu begrenzen. Das ist eine Notfallmaßnahme. Sie waren in den 90er-Jahren einer der Architekten des Stabilitätspakts. Haben Sie tatsächlich geglaubt, ein Euro-Mitglied könne an den Rand des Staatsbankrotts geraten, ohne dass der Rest der Währungsunion erschüttert wird? Star k: Als der Maastricht-Vertrag ausgehandelt wurde, war die Grundannahme, dass die Regeln eingehalten werden und kein Land innerhalb der Währungsunion jemals in eine solch prekäre Lage kommen kann und wird. Dann war der Stabilitätspakt also von Anfang an eine Fehlkonstruktion? Stark: Überhaupt nicht. In den ersten Jahren hat der Stabilitätspakt gut funktioniert. Aber 2005 wurde er aufgeweicht. Jetzt bekommen wir die Quittung dafür. Die Probleme, mit denen viele Länder heute kämpfen, liegen nicht allein in der Finanzkrise begründet. Diese Länder haben in guten Zeiten nicht die notwendigen Puffer aufgebaut. Genau da muss man ansetzen. Trägt Deutschland, das Anfang des Jahrtausends mehrmals die Defizitmarke von drei Prozent gerissen hat, eine Mitschuld? Stark: Meine Kritik betrifft alle großen Euro-Staaten, die auf eine Reform, wenn nicht sogar auf eine Abschaffung des Stabilitätspakts gedrungen haben. Seine Glaubwürdigkeit ist unterminiert und diskreditiert worden, weil alles versucht wurde, um drohende Sanktionen abzuwenden. Ich habe schon damals bemängelt, dass man die Regeln der Politik angepasst hat und nicht die Politik den Regeln. Nun haben sich die Probleme hochgeschaukelt. Ist der Stabilitätspakt tot? Star k: Nein. Die Regeln helfen gerade jetzt, wenn es für die Regierungen darum geht, aus den Krisenhilfen auszusteigen und die Haushalte zu konsolidieren. Aber wir müssen auf jeden Fall Konsequenzen aus der Krise ziehen. Wir müssen die Überwachung verschärfen - bei den Euro-Mitgliedern ebenso wie bei Ländern, die es werden wollen. Versprechungen der Betroffenen reichen nicht aus. Wir müssen die Disziplin erzwingen. Die EU hat eine hochrangige Taskforce beauftragt, bis Ende des Jahres Wege zu finden. Mal wieder eine Arbeitsgruppe. Was würden Sie konkret empfehlen? Star k: Wir müssen dafür sorgen, dass es erst gar nicht zu überhöhten Defiziten kommt - und deshalb den Kontrollprozess entpolitisieren. Der Stabilitätspakt hat ein strukturelles Problem: Potenzielle Sünder beurteilen andere potenzielle Sünder ... ... also ein Finanzminister den anderen ... Star k: ... da kommen natürlich sehr rasch politische Erwägungen mit ins Spiel. Verhalte ich mich heute einem Land gegenüber unnachgiebig, könnte es mir in Zukunft, wenn ich selbst in Schwierigkeiten bin, auch Probleme bereiten. Wie schließt man solches Taktieren aus? Star k: Gut wäre, wenn eine unabhängige Expertengruppe die Finanzpolitik der einzelnen Staaten kontrolliert und eine verbindliche Bewertung an die EU-Kommission und die Finanzminister gibt. Zusätzlich brauchen wir eine stärkere Automatisierung des Prozesses. Wer beim Defizit die Drei-Prozent-Marke überschreitet, muss sofort mit Sanktionen rechnen. Das Land selbst stünde dann in der Beweispflicht, dass der Bruch des Stabilitätspakts unverschuldet geschah. Außerdem müsste der Schuldenstand stärker in den Blick genommen werden. Die Bundesregierung will als letzten Schritt den Ausschluss eines Mitglieds aus der Euro- Zone möglich machen. Eine gute Idee? Stark: Von dieser Extremsanktion halte ich nichts. Wenn wir präventiv verhindern, dass Staaten in eine Lage wie Griechenland kommen, stellt sich die Ausschlussfrage nicht. Auch die Europäische Zentralbank ist in die Kritik geraten. Zum Beispiel weil sie griechische Staatsanleihen länger als geplant als Sicherheiten akzeptiert. Immer mehr Fachleute befürchten, dass die EZB ihre Glaubwürdigkeit verspielt. Stark: Man muss die Maßnahmen im Gesamtkontext sehen, sie sind das Ergebnis regelmäßiger Überlegungen. Nach der Lehman-Pleite 2008 sind wir lange Zeit für unser Krisenmanagement gepriesen worden. Wir sind uns unserer Rolle als Stabilitätsanker sehr bewusst. Trotzdem wächst die Sorge, dass die EZB die Zinsen aus Rücksicht auf die Finanzminister zu lange niedrig hält - und die Inflation zurückkehrt. Stark: Das Problem sehe ich nicht. Wir müssen und werden rechtzeitig gegensteuern. Kein Staat kann damit rechnen, dass die Zinsen auf Dauer so niedrig bleiben wie heute. Um es klar zu sagen: Ich fürchte, dass viele Regierungen Probleme bei der Finanzierung ihrer Schulden bekommen, wenn die Zinsen über alle Laufzeiten hinweg steigen. Jeder Prozentpunkt mehr dürfte die Zinslast im Euro-Raum um 25 bis 30 Milliarden Euro erhöhen. Deshalb sind alle Länder gut beraten, rechtzeitig mit der Haushaltskonsolidierung zu beginnen, die Euro-Staaten genauso wie Großbritannien, Japan und die USA. Nicht nur die Regierungen, auch die Märkte gehen davon aus, dass die Notenbank die Zinsen für längere Zeit nicht erhöhen wird. Stark: Es ist gefährlich, zu lange an niedrigen Zinsen festzuhalten. Zu Beginn dieses Jahrzehnts hatten wir eine solche Phase schon einmal. Mehr und mehr wissenschaftliche Arbeiten zeigen, dass dies zu den Übertreibungen an den Märkten beigetragen hat. Ich will den jüngsten Sprung der Inflation im Euro-Gebiet auf 1,5 Prozent nicht überdramatisieren. Aber in den Schwellenländern springt die Teuerung an. Die wirtschaftliche Dynamik dort könnte die Rohstoffpreise weiter hochtreiben und auch bei uns zu steigenden Inflationsraten führen. Und zwar bevor die Arbeitslosigkeit zurückgeht und wir auf einen stabilen Wachstumspfad zurückgekehrt sind. Das könnte dann Stagflation bedeuten. Der Internationale Währungsfonds warnt, den Stimulus zu früh zu beenden, weil das den Aufschwung abwürge. Er ist wie die EZB am Krisenmanagement für Griechenland beteiligt. Wer hat mehr zu melden, Sie oder der IWF? Stark: Es ist sinnvoll, auf die Expertise des Internationalen Währungsfonds zurückzugreifen. Aber ich bin nach wie vor skeptisch, was seinen möglichen finanziellen Beitrag betrifft. Fest steht: Der IWF muss die Regeln der Währungsunion akzeptieren. Die Rettungsaktion für Griechenland verdrängt andere Aufräumarbeiten nach der Finanzkrise aus dem Fokus. Bereitet Ihnen das Sorge? Stark: Ich sehe mit Sorge, dass sowohl auf nationaler wie auf internationaler Ebene finanzielle Sicherheitsnetze aufgespannt werden sollen. Dieser Ansatz geht in die völlig falsche Richtung. Solche Netze führen dazu, dass sich das Verhalten der Marktteilnehmer nicht ändert. Denn sie wissen ja, dass sie im Notfall aufgefangen werden - selbst wenn sie einen Teil der Kosten tragen müssen. Zudem stellt sich die Frage, wer das alles finanzieren soll. Hierzulande soll die Finanzwirtschaft nach dem Willen der Regierung selbst einen Milliardenbeitragleisten. Halten Sie diese Lektion für ausreichend? Stark: So sehr es politisch attraktiv sein mag, die Banken zu bestrafen: Ich sehe ein Problem darin, an schärferen Eigenkapitalregeln zu arbeiten und gleichzeitig eine Bankensteuer einzuführen. Damit laufen wir Gefahr, das Bankensystem zu überfordern und die Kreditvergabe unnötig zu erschweren. Am Ende bestrafen wir nicht die Banken, sondern die Unternehmen und die Kunden. Also Finger weg von der Bankenabgabe? Stark: Wir sollten uns besser darauf konzentrieren, bei der Verschärfung der Eigenkapitalvorschriften zügig voranzukommen. Foto: Katrin Binner Kasten: Der strenge Wächter Jürgen Stark Muss der Leitzins rauf oder runter? Bei dieser Frage führt an Stark kein Weg vorbei: Der 61-Jährige ist seit 2006 Mitglied im Direktorium der Europäischen Zentralbank - und ihr volkswirtschaftlicher Kopf. Seine Analysen zu Konjunktur und Inflation liefern die Basis für die Geldpolitik in Europa. In den 90er-Jahren verhandelte der Rheinhesse an der Seite von Finanzminister Theo Waigel den Stabilitätspakt. Stark gilt als Verfechter von strikter Finanzdisziplin und einer strengen Geldpolitik. Bildunterschrift: Ankläger: EZB-Chefvolkswirt Jürgen Stark in seinem Büro im 34. Stock des Eurotowers in Frankfurt »Ich fürchte, dass viele Regierungen bei der Finanzierung ihrer Schulden Probleme bekommen« Jürgen Stark © Gruner + Jahr GmbH \u0026 Co. KG","SECTION":"interview"}