{"AUTHOR":"jörg asmussen","TITLE":"Lohnt sich Sparen noch, Herr EZB-Direktor?","DATE":"10.06.2013","TEXT":"Autor(en): *N. BLOME*, *J.W. SCHÄFER* BILD-Interview mit Jörg Asmussen Lohnt sich Sparen noch, Herr EZB-Direktor? Von N. BLOME u. J.W. SCHÄFER BILD: Im Herbst 2012 hat die EZB notfalls unbegrenzte Aufkäufe von Staatsanleihen angekündigt, um Euro-Mitglieder zu retten. Morgen verhandelt das Bundesverfassungsgericht darüber, Sie sind dabei. Wie fühlt man sich auf der Anklagebank? Jörg Asmussen: Die EZB sitzt nicht auf der Anklagebank. Wir sind als Experten geladen und das Verfahren wird eine gute Gelegenheit sein, das Aufkaufprogramm, \"OMT\" genannt, noch einmal zu erklären. BILD: Gewirkt hat die Ankündigung wegen des Wortes \"unbegrenzt\". Genau das ist umstritten, weil dann auch das Risiko unbegrenzt ist, oder? Asmussen: Als wir das Programm angekündigt haben, stand die Euro-Zone kurz vor dem unkontrollierten Zerfall. Ernst zu nehmende Unternehmen und Banken fingen an, sich darauf vorzubereiten. Zu diesem Zeitpunkt war die EZB die einzige voll handlungsfähige europäische Institution und musste jedem Spekulanten klarmachen: Legt euch nicht mit der EZB an. Der Euro wird verteidigt. Die Märkte haben diese Lektion gelernt. Dabei haben wir keine Anleihe tatsächlich kaufen müssen. Das Programm war ökonomisch notwendig, rechtlich zulässig und von der Wirkung her effizient. BILD: Und wenn das Gericht das anders sieht? Asmussen: Ich habe hohen Respekt vor dem Gericht und werde einer unabhängigen Institution keine Ratschläge erteilen. Generell gilt aber: Keine Institution handelt im luftleeren Raum. Müsste das Aufkauf-Programm zurückgenommen werden, hätte das erhebliche Konsequenzen. BILD: Die EZB hat von 2010 bis 2012 Staatsanleihen für gut 230 Mrd. Euro gekauft. Ist sie noch so unabhängig wie früher die Bundesbank? Asmussen: Ja, die EZB steht in der Tradition der Bundesbank. Aber wir können nicht mehr genau die Geldpolitik machen, die vielleicht in den 80er-Jahren des letzten Jahrhunderts erfolgreich war. Wir haben jetzt das 21. Jahrhundert mit neuen Herausforderungen im Weltwährungssystem BILD: Die Billigzins-Politik der EZB führt zur schleichenden Entwertung der Sparvermögen, auch in Deutschland. Lohnt sich Sparen noch? Asmussen: Sparen lohnt sich immer! Die Zinsen in Deutschland sind niedrig, weil derzeit sehr viel Kapital in den sicheren Hafen Deutschland fließt. BILD: Ist der Billigzins der Preis, den die Deutschen indirekt für die Euro-Rettung zahlen? Asmussen: Die EZB muss bei ihren Zinsentscheidungen die Gegebenheiten in der gesamten Euro-Zone in Betracht ziehen. Und wenn die Lage in den Problemländern sich bessert, wird sich das Zinsniveau in Deutschland wieder normalisieren. BILD: Die Deutschen fürchten hohe Inflation... Asmussen: Die Angst vor Inflation ist Teil unserer kollektiven Erinnerung. Aber die Bundesbürger können sicher sein: Die EZB wird alles tun, um stabile Preise in allen Euro-Staaten zu sichern. Für 2013 erwarten wir gerade mal 1,4 % Inflation. Jörg Asmussen mit dem Sparschwein, das BILD ihm schenkte - als Mahnung, gut auf die deutschen Spargelder achtzugeben ... BANKENSCHLACHT Worum geht\u0027s in Karlsruhe? Das Verfassungsgericht soll morgen u. a. urteilen, ob die EZB notfalls zur Euro-Rettung \"unbegrenzt\" Anleihen von Euro-Staaten kaufen darf, wenn sie sonst keiner will. Anleihen sind eine Art Kredit, der von Staaten aufgenommen wird. Wer Anleihen kauft, dem schuldet der Staat Verzinsung und spätere Rück zahlung. Die EZB hat in einem ersten Programm für 238 Mrd. Euro Anleihen von Krisen-Staaten (u.a. Spanien, Griechenland) gekauft. Das offiziell \"unbegrenzte\", neue Aufkaufprogramm (\"OMT\") soll durch technische Einschränkungen im Volumen kontrollierbar bleiben, so die EZB. Kritiker (z. B. die Bundesbank) sehen darin dennoch verbotene \"Staatsfinanzierung Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}