{"AUTHOR":"jürgen stark","TITLE":"INTERVIEW: Nach 100 Tagen im EZB-Direktorium zieht Jürgen Stark eine erste Bilanz \"Die Inflation macht mir Sorgen\"","DATE":"11.09.2006","TEXT":"Autor(en): *Hermann-Josef Knipper* INTERVIEW: Nach 100 Tagen im EZB-Direktorium zieht Jürgen Stark eine erste Bilanz \"Die Inflation macht mir Sorgen\" Herr Stark, Sie sind seit 100 Tagen in der Europäischen Zentralbank (EZB). Wie gefällt es Ihnen? Ausgezeichnet. Ich habe mich sehr schnell eingelebt. Zum einen hatte ich gar keine Zeit nachzudenken, denn unmittelbar nach meinem Start musste ich den EZB-Rat bei seiner auswärtigen Sitzung in Madrid auf die geldpolitische Diskussion einstimmen. Zum anderen ist die EZB für mich nicht völlig neu. Von den 189 Sitzungen, die der EZB-Rat bis Ende Mai gehalten hat, habe ich als Bundesbank-Vizepräsident an über 170 teilgenommen. Wann können die Bürger im Euro-Raum eigentlich wieder mit Preisstabilität rechnen? Wir gehen davon aus, dass die Inflationsrate auch in diesem und im kommenden Jahr deutlich über unserer Stabilitätsmarke von \"unter, aber nahe zwei Prozent\" liegen wird - wegen des hohen Ölpreises und 2007 vor allem wegen der Mehrwertsteuererhöhung in Deutschland um drei Prozentpunkte. Sie wird die Inflationsrate im Euro-Raum um rund 0,4 Prozent erhöhen. Wir können also wie in den Vorjahren sehr wohl begründen, warum wir unser Stabilitätsziel nicht erfüllen. Aber gegen externe Schocks kann eine Zentralbank wenig ausrichten. Mit diesem Ergebnis können Sie doch nicht zufrieden sein, oder? Ich bin nicht zufrieden. Doch hat die Glaubwürdigkeit der EZB bisher darunter nicht gelitten. Die Menschen trauen uns. Sie erwarten, dass wir Preisstabilität gewährleisten. Ich glaube, dass die Höhe der Inflationsrate in der öffentlichen Meinung in Zukunft mehr und mehr an Bedeutung gewinnen wird. Junge Menschen müssen zunehmend selbst für ihr Alter vorsorgen. Bei einer Teuerung von durchschnittlich 1,8 Prozent bleiben von 1 000 gesparten Euro in 30 Jahren real noch 568 Euro übrig. Bei einer Inflationsrate von 2,5 Prozent sind es nur 477 Euro. Die Inflationserwartungen sind gestiegen. Befürchten Sie nicht, dass sie sich bei über zwei Prozent verfestigen? Wir erhalten unterschiedliche Signale. Nach den qualitativen Umfragen der EU-Kommission scheinen die Inflationserwartungen kurzfristig angezogen zu haben. Nach der vierteljährlichen Umfrage der EZB, dem \"Survey of Professional Forecasters\", sind sie langfristig nach wie vor fest verankert. Ich sehe aber das Risiko, dass sie sich auf höherem Niveau verfestigen, wenn sich an den Märkten fälschlicherweise der Eindruck durchsetzen sollte, dass die EZB auf Dauer eine Teuerung von über zwei Prozent toleriert. Schon jetzt ist das Gefühl weit verbreitet, dass die Notenbanken inzwischen mehr auf das Wachstum als auf die Preisstabilität achten. Haben sich die Prioritäten geändert? Ich kann nur aus Sicht der EZB und des EZB-Rates sprechen. Unser Mandat ist es, Preisstabilität zu gewährleisten. Daran hat sich nichts geändert, und daran wird sich auch nichts ändern. Und wir betonen immer wieder, dass das der beste Beitrag der Geldpolitik zu Wachstum und Beschäftigung ist. Sind die hohen Inflationsraten nicht auch eine Folge der hohen Liquidität an den globalen Finanzmärkten, die die Notenbanken selbst verursacht haben? Grundsätzlich würde ich zustimmen, dass die global reichlich vorhandene Liquidität zu den hohen Inflationsraten beigetragen hat, auch wenn es sehr schwierig ist, die globale Liquidität zu bestimmen. Die Liquidität ist aber neben den hohen Öl- und Rohstoffpreisen nur ein Einflussfaktor unter vielen. Wir müssen bei der Analyse der Risiken für die Preisstabilität alle wirtschaftlichen, finanziellen und monetären Daten berücksichtigen. Die Deutsche Bank hat ausgerechnet, dass die EZB von allen großen Notenbanken die meiste Liquidität geschaffen hat - obwohl sie der Geldmenge als Inflationsrisiko die größte Bedeutung beimisst. Wie ist das möglich? Ich kenne solche Berechnungen. Wir berücksichtigen sie auch in der EZB. Richtig ist, dass vor ein paar Jahren alle Zentralbanken zur Ausweitung der globalen Liquidität beigetragen haben. Das gilt auch für die EZB als Zentralbank eines der größten Wirtschaftsräume der Welt. Allerdings war unser Beitrag zwischen 2001 und 2003 verzerrt. Infolge der damals großen Unsicherheit an den Finanzmärkten haben Investoren in erheblichem Umfang in liquide Anlagen umgeschichtet. Diese Umschichtungen haben wir nicht als Inflationsrisiko gewertet. Seit Mitte 2004 begann sich die Situation zu ändern. Seitdem wird die Liquidität stärker von den niedrigen Zinsen getrieben. Der EZB-Rat hat reagiert: Seit Dezember 2005 hat er vier Mal den Leitzins angehoben. Besteht die Gefahr, dass die Zinsen zu schnell angehoben werden und dies die wirtschaftliche Dynamik gefährdet? Im Euro-Raum sehe ich kein größeres Risiko, dass höhere Zinsen die wirtschaftliche Erholung nennenswert beeinträchtigen könnten. Der Aufschwung hat an Breite gewonnen, er ist ziemlich robust und mit der Sicherung der Preisstabilität leisten wir hierzu einen Beitrag. Die EZB wird immer wieder aufgefordert, die Geldmenge bei ihren zinspolitischen Entscheidungen zu vernachlässigen. Wie sehen Sie die Zukunft der monetären Analyse der EZB? Unsere geldpolitische Strategie ist das Zwei-Säulen-Konzept mit der wirtschaftlichen und der monetären Analyse. Die monetäre Analyse möchte ich weiter vertiefen. Wir müssen noch bessere, zuverlässige Erkenntnisse darüber gewinnen, von welchen Elementen der monetären Aggregate längerfristig Inflationsgefahren ausgehen. Ich bin sehr zuversichtlich, dass es uns gelingen wird, die monetäre Säule weiter zu stärken. Sie sagen der Zwei-Säulen-Strategie also noch ein langes Leben voraus? Ich habe keinen Zweifel daran, dass wir bei dieser Strategie bleiben werden und auch bleiben müssen. Wird die EZB künftig regelmäßig Inflationsprognosen auf der Basis monetärer Indikatoren veröffentlichen? Bisher haben wir solche Prognosen zwei Mal veröffentlicht. Wir arbeiten hart daran, unsere Methoden zu verbessern. Ich gehe davon aus, dass wir auch in Zukunft monetäre Inflationsprognosen publizieren werden, allerdings nicht regelmäßig. Bundesbankpräsident Axel Weber will die Bundesbank in Sachen monetärer Analyse zur Nummer eins im Eurosystem machen. Wird die Bundesbank der EZB den Rang ablaufen? Die Bundesbank hat auf diesem Gebiet ein hohes Maß an Expertise. Es wäre enttäuschend, wenn sie mit ihrer Erfahrung in der Geldmengensteuerung keinen Beitrag zur Diskussion leisten würde. Im Übrigen verstehen wir uns im Eurosystem als Team - mit der EZB und ihren hoch qualifizierten Mitarbeitern im Zentrum. Bei der Jahrestagung des Internationalen Währungsfonds (IWF) in Singapur geht es auch um die globalen Ungleichgewichte. Werden die Marktkräfte sie abbauen, oder müssen sie wirtschaftspolitisch korrigiert werden? Ich denke, wir brauchen beides, indem wir an den Ursachen der Ungleichgewichte ansetzen. Wichtig ist, dass die Anpassungsstrategien weiter umgesetzt werden, zu denen sich die G7-Staaten seit 2003 bekannt haben: in Europa und Japan die Umsetzung von Strukturreformen, in den USA die Stärkung der Ersparnisbildung und in den ostasiatischen Schwellenländern flexiblere Wechselkurse. Ich bin aber der Meinung, dass wir uns bereits mitten in dem erforderlichen Anpassungsprozess befinden. Die Chancen stehen gut, dass die Abkühlung in den USA durch höheres Wachstum im Euro-Raum und anhaltendes Wachstum in Asien kompensiert wird. Dies kann zu einem Abbau der globalen Ungleichgewichte beitragen. Ist die Stärkung der Überwachungsfunktion des IWF durch \"multilaterale Konsultationen\" ein geeignetes Mittel zum Abbau der Ungleichgewichte? Zusätzliche Analysen können sicherlich dazu beitragen, besser zu verstehen, welche Auswirkungen die Wirtschafts- und Finanzpolitik eines Landes eventuell auf andere Regionen hat und was einzelne Länder tun sollten. Aber im Prinzip steht die international vereinbarte Strategie fest. Ihr ist nichts hinzuzufügen. Ich sehe die Rolle des IWF darin, dass er darauf achtet, dass sie umgesetzt wird. Welche Rolle sollte dem IWF in Wechselkursfragen zugestanden werden? Zweifellos hat der IWF in Wechselkursfragen hohe Sachkenntnis. Er ist wichtig für die Analyse. Er muss sich aber darüber im Klaren sein, dass die Wechselkurse in vielen Ländern mit entwickelten und hoch liquiden Finanzmärkten nicht das Ergebnis politischer Entscheidungen, sondern des freien Spiels der Marktkräfte sind. Auf keinen Fall dürfen wir in eine Situation geraten, in der die Finanzmärkte den Eindruck gewinnen, dass die notwendigen Anpassungen allein über den Wechselkurskanal erfolgen. Es gibt dafür ein breites Spektrum an Instrumenten, das wir nutzen müssen. Die Fragen stellten Marietta Kurm-Engels und Hermann-Josef Knipper. Hermann-Josef Knipper Zeitungsseite © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}