{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet : Les marchés financiers ont tendance à sous-estimer les risques","DATE":"24.01.2005","TEXT":"LE PRÉSIDENT DE LA BANQUE CENTRALE EUROPÉENNE A quelques jours du G7 Finances de Londres, le 5 février, le président de la Banque centrale européenne estime qu\u0027il existe un large consensus transatlantique sur la nécessité de réduire les déficits américains et de renforcer, par des « réformes hardies », les mesures courageuses prises par les pays de la zone euro. Jean-Claude Trichet appelle les gouvernements à suivre plus attentivement les coûts unitaires de production : en demeurant champion mondial à l\u0027exportation, en dépit de l\u0027appréciation de l\u0027euro, l\u0027Allemagne montre l\u0027exemple. Mais il met en garde les marchés contre une trop forte hausse de la monnaie unique et s\u0027inquiète de la déperdition de croissance due au mauvais fonctionnement des services, notamment financiers, dans le cadre du marché unique européen. Avec la mise en place de la nouvelle administration Bush, espérez-vous une meilleure visibilité de la politique américaine et un dégel des relations transatlantiques en termes de coopération monétaire ? Durant les vingt dernières années, au cours desquelles il y a eu plusieurs changements politiques importants des deux côtés de l\u0027Atlantique, j\u0027ai observé une grande continuité dans le dialogue et un très haut niveau de confiance mutuelle entre les grandes banques centrales. On peut dire la même chose en ce qui concerne la coopération au sein du G7, au niveau des ministres et des gouverneurs. Quant à l\u0027avenir, le secrétaire américain au Trésor, John Snow, s\u0027est déjà exprimé publiquement sur la nécessité de réduire le déficit budgétaire et de maintenir un dollar fort. Ce qui est très important et encourageant. Mais ne l\u0027oublions pas : nous avons du travail à faire aussi de ce côté-ci de l\u0027Atlantique. N\u0027y a-t-il pas un dialogue de sourds entre les Américains qui appellent les Européens à plus de croissance, les Européens qui appellent les Etats-Unis à de moindres déficits, les Américains et les Européens qui demandent aux Chinois d\u0027abandonner leur ancrage à un dollar qui s\u0027affaiblit ? Ce que vous appelez dialogue de sourds, je le qualifierais au contraire de large consensus transatlantique. Nous sommes d\u0027accord sur le diagnostic et les moyens à mettre en oeuvre : les Américains ont une insuffisance d\u0027épargne qu\u0027il faut redresser et les Européens ont besoin de plus de réformes structurelles pour augmenter leur potentiel de croissance. Notre problème commun, c\u0027est la mise en oeuvre de ces moyens. Il nous faut convaincre nos opinions publiques, dans nos grandes démocraties, que tout le monde bénéficierait des réformes, qu\u0027il y aurait plus de croissance et donc plus d\u0027emploi. Pensez-vous vraiment que rien n\u0027a été fait en matière de réformes ? La France et l\u0027Allemagne ont plutôt le sentiment inverse ? Pas du tout. La BCE reconnaît, au contraire, qu\u0027un certain nombre de décisions courageuses ont été prises dans la zone euro et soutient les gouvernements et les parlements qui engagent des réformes structurelles. Nous sommes conscients des difficultés qu\u0027ils rencontrent, des résistances auxquelles ils se heurtent dans l\u0027opinion. C\u0027est pourquoi la BCE et l\u0027Eurosystème s\u0027efforcent d\u0027expliquer les bénéfices de réformes hardies. L\u0027Allemagne, parfois qualifiée de malade de l\u0027Europe, vient à nouveau d\u0027être sacrée championne mondiale de l\u0027exportation. En dépit de l\u0027appréciation de l\u0027euro. Quelles leçons en tirer pour les autres pays de la zone euro ? Sur les changes, je suis net : à la suite du Conseil des gouverneurs du 13 janvier, j\u0027ai confirmé notre opinion, exprimée lors de la forte hausse de l\u0027euro, à savoir que de telles évolutions sont inopportunes et préjudiciables à la croissance économique. Par ailleurs, deux facteurs importants peuvent expliquer les différences entre les comptes externes des pays membres : le dynamisme de la demande interne et la compétitivité-coût. D\u0027une part, il est clair que la demande interne de l\u0027Allemagne a été moins dynamique que celle des autres pays, y compris de la France. Les importations y ont été en conséquence également moins dynamiques. D\u0027autre part, en matière de compétitivité-coût, l\u0027Allemagne a fait mieux que les autres sur les six dernières années, car il lui fallait rattraper le retard de compétitivité dû à sa réunification. Les résultats en matière d\u0027exportation l\u0027attestent. La construction de l\u0027Europe est enthousiasmante. L\u0027euro a constitué une protection remarquable contre les aléas extérieurs. Que l\u0027on songe à ce que serait aujourd\u0027hui la situation monétaire intra-européenne si les anciennes monnaies nationales devaient affronter les chocs externes que nous observons ! Cela nous conduit à suivre encore plus attentivement qu\u0027auparavant les indicateurs de compétitivité internes à la zone. Reste que la demande interne reste faible dans la zone euro où les ménages sont inquiets des réformes et de la montée du chômage. La confiance des ménages et des entreprises est essentielle pour que la demande interne soit plus dynamique. Celle des ménages dépend de leur confiance dans la stabilité des prix. Certains continuent d\u0027être inquiets et cela inhibe leur consommation. Nous leur disons qu\u0027ils peuvent et qu\u0027ils doivent avoir confiance, que nous sommes précisément là pour leur garantir la stabilité des prix au niveau de l\u0027ensemble de la zone euro. Une baisse des taux peut-elle donner un signal positif, ne serait-ce que psychologique, aux ménages et aux investisseurs ? Comme nous l\u0027avons dit à la mi-janvier, notre analyse est que les taux courts actuels sont en ligne avec notre mission d\u0027assurer la stabilité des prix. Nous restons vigilants, car la vigilance est le garant de notre crédibilité de moyen et de long terme. Et notre crédibilité est essentielle non seulement pour être fidèles à notre mandat, mais aussi pour fournir à l\u0027Europe l\u0027environnement financier le plus favorable à la croissance et à la création d\u0027emplois. Les taux de marché à deux, à cinq, dix et trente ans sont les plus bas depuis la Seconde Guerre mondiale. Cela repose sur une confiance exceptionnelle des investisseurs et des épargnants dans l\u0027équipe monétaire de l\u0027Europe : mes collègues du Conseil des gouverneurs dont, en France, Christian Noyer. Le débat sur le Pacte de stabilité s\u0027accélère. Etes-vous satisfait du consensus qui se dessine, renforcer la prévention de déficits excessifs mais assouplir la mise en place de sanctions ? Il faut bien voir quelles sont les responsabilités de chacun. Les propositions sont du ressort de la Commission et la décision appartiendra au collège de gouvernements qu\u0027est le Conseil. Notre rôle à nous est de rappeler les conditions permettant à l\u0027Union économique et monétaire de fonctionner de manière cohérente. Depuis la création de l\u0027euro, la principale critique venant de beaucoup d\u0027économistes, outre-Atlantique, était d\u0027avoir mis la charrue avant les boeufs, d\u0027avoir lancé une monnaie unique sans disposer d\u0027une fédération politique achevée et d\u0027un budget fédéral. C\u0027est vrai que nous avons été audacieux. Mais notre bonne réponse aux critiques a été le Pacte de stabilité et de croissance. On peut améliorer la partie préventive du Pacte et certaines propositions qui ont été faites nous paraissent bonnes. Mais il faut préserver la partie corrective du pacte. La Deutsche Börse a lancé les grandes manoeuvres de consolidation dans le paysage boursier européen. Etes-vous favorable à une plus grande intégration des marchés financiers ? L\u0027intégration financière européenne est très importante pour le bon fonctionnement d\u0027un marché unique à monnaie unique. Le marché unique des produits manufacturés fonctionne convenablement, mais le marché des services en général fonctionne nettement moins bien. Et les services financiers eux-mêmes n\u0027y font pas exception. La Commission entend faire des efforts sur ce plan, car il est clair qu\u0027il y a là un potentiel de croissance supplémentaire. Cela dit, nous sommes dans des économies de marché. Et nous n\u0027avons pas à juger des restructurations passées, présentes et à venir, qui sont le fruit des décisions libres d\u0027acteurs libres. Nous souhaitons simplement que le marché unique fonctionne le mieux possible. Ces insuffisances plaident-elles en faveur d\u0027une autorité financière européenne ? Le Conseil des gouverneurs de la BCE, comme la Fed, estime qu\u0027il est bon d\u0027avoir un lien entre la banque centrale et l\u0027autorité de surveillance prudentielle des banques. En Europe, le traité a voulu un système décentralisé, confié aux autorités nationales. Aussi la BCE est-elle favorable à la plus grande concertation et coopération possible entre les autorités prudentielles compétentes, comme l\u0027a préconisé Alexandre Lamfalussy. On parle de moins en moins d\u0027architecture financière internationale pour prévenir les crises à l\u0027échelle de la planète. N\u0027y aurait-il plus de risque systémique possible ? Nous sommes dans un monde empli de chances et de promesses : les avancées de la science et de la technique, les progrès des échanges mondiaux, le très large consensus en faveur de l\u0027économie de marché, une gouvernance mondiale améliorée faisant participer activement les pays émergents. Mais des risques existent aussi. J\u0027en citerai deux parmi d\u0027autres : une certaine tendance des marchés financiers à sous-estimer les risques précisément ; et la question des déséquilibres externes au niveau mondial. Un moratoire a été décrété sur la dette de certains pays ravagés par le tsunami. Est-ce de bon augure pour une annulation de dette des pays africains les plus pauvres préconisée par les Britanniques ? J\u0027ai été très ému par la mobilisation, la générosité, la compassion qui se sont manifestées lors de ces événements tragiques. J\u0027ai été moi-même très impliqué dans la stratégie de la dette qui a connu une évolution considérable ces vingt dernières années pour aider les pays en développement et surtout les plus pauvres, en contrepartie de leurs efforts de bonne gestion. Une bonne stratégie de la dette est un facteur de stabilité financière dans le monde. PROPOS RECUEILLIS PAR FRANÇOISE CROUÏGNEAU ET THIBAUT MADELIN","SECTION":"interviews"}