{"AUTHOR":"jürgen stark","TITLE":"\"Es gibt keinen Anlass zur Entwarnung\"","DATE":"20.10.2010","TEXT":"\"Es gibt keinen Anlass zur Entwarnung\" EZB-Chefvolkswirt Jürgen Stark über Athener Zahlentricks, die Reform des Stabilitätspaktes und seine Karrierepläne Hinter Jürgen Stark liegen turbulente Monate. Der Notenbanker, der in der Europäischen Zentralbank (EZB) zuständig ist für Volkswirtschaft und Statistik, hat sich während der Schuldenkrise in der Eurozone die Nächte um die Ohren geschlagen. Für den ehemaligen Bundesbank-Vorstand muss diese Erfahrung bitter gewesen sein, zumal er jahrelang als Verfechter einer sparsamen Haushaltspolitik aufgetreten ist. Mittlerweile ist an den Finanzmärkten wieder mehr Ruhe eingekehrt, dafür wird die Debatte um die Reform des Euroraums umso drängender. Und Stark, der einst den Stabilitäts- und Wachstumspakt mit ersann, fordert von den europäischen Regierungen harte Konsequenzen - und das nicht nur in der Finanzpolitik, sondern auch wenn es um die Einrichtung von unabhängigen Statistik-Behörden geht. Schließlich waren die manipulierten Zahlen Griechenlands der Auslöser für die schwerste Eurokrise seit Bestehen der Währungsunion. DIE WELT: Herr Stark, heute wird der Welt-Statistiktag gefeiert. Wie groß ist denn nach der Finanz- und Schuldenkrise noch Ihr Zutrauen in die Richtigkeit von Daten? Jürgen Stark: Ich bin da nicht misstrauischer als früher. Statistiken sind immer nur so gut wie ihre Erhebungsmethoden. Gerade im Eurogebiet haben wir am Beispiel Griechenlands gesehen, wohin es führt, wenn nachträglich immer wieder politisch beeinflusste Korrekturen an Haushaltszahlen vorgenommen werden. Wie wollen Sie das in Zukunft verhindern? Stark: Das Problem sitzt tief, das kann man nicht über Nacht lösen. Das wichtigste sind unabhängige Statistikbehörden. Es muss Dritten möglich sein, die vorgelegten Daten auf Stichhaltigkeit zu überprüfen. Vor gut einem Jahr nahm die Euro-Krise nach der Revision der griechischen Haushaltszahlen ihren Anfang. Ist die Euro-Zone heute aus dem Gröbsten raus? Stark: In allen fortgeschrittenen Volkswirtschaften ist der Schuldenstand aufgrund der konjunkturellen Entwicklung und der staatlichen Stützungsmaßnahmen für den Finanzsektor und die Realwirtschaft dramatisch angestiegen. Die Krise ist nicht vorüber. Die aktuelle Situation hat sich insoweit beruhigt, als dass sich Griechenland auf einem guten Weg befindet, die Vorgaben des IWF Programms einzuhalten. Auch die irische Regierung hat erkannt, dass sie handeln muss, um bis 2014 das Staatsdefizit unter drei Prozent zu senken. Aber es gibt keinen Anlass, Entwarnung zu geben. Was würde es für die Eurozone bedeuten, wenn Irland doch tiefer in die Krise geriete: Könnte die Währungsgemeinschaft einen zweiten Notfall überhaupt schultern? Stark: Die Situation in Irland ist überhaupt nicht mit der in Griechenland zu vergleichen. Die Lage in Irland hat sich stabilisiert, das sieht man auch an den Finanzmärkten. Zudem hat die irische Regierung rasch gehandelt. Die irische Regierung hat ihre Politik klar auf Haushaltskonsolidierung ausgerichtet. Zweifel gibt es auch daran, dass Griechenland den drakonischen Sparkurs lange durchhalten kann. Stark: Wir haben vollstes Vertrauen in Griechenland. Das Sparprogramm ist ja gerade einmal ein halbes Jahr in Kraft und auf gutem Wege. Eine weitere Diskussion erübrigt sich deshalb. Das gilt übrigens auch für den Vorschlag des Internationalen Währungsfonds (IWF), die Rückzahlungsfristen zu verlängern. Dann haben Sie sich über den IWF-Vorschlag geärgert? Stark: Es gab Irritationen, sagen wir es so. Ich bin irritiert, dass der IWF so eine Option jetzt vorschlägt, obwohl er doch vor sechs Monaten ebenfalls seine Zustimmung zu dem jetzigen Programm gegeben hat. Haben Sie denn grundsätzlich den Eindruck, dass die Euro-Mitglieder die richtigen Schlüsse aus der Krise ziehen? Stark: Ich sehe die Euro-Mitglieder im Großen und Ganzen auf dem richtigen Weg. Es hat erfreuliche Anstrengungen gegeben, auch für 2010 noch Korrekturen vorzunehmen und einen klaren Konsolidierungskurs zu verfolgen. Sie sind überraschend optimistisch, dafür dass sich Deutschland soeben von den lange geforderten automatischen Strafen für Defizitsünder verabschiedet hat. Verdient die Reform des Stabilitäts- und Wachstumspaktes jetzt überhaupt noch diesen Namen? Stark: Ich will den Ergebnissen der Van-Rompuy-Gruppe nicht vorgreifen ... ... aber viel Hoffnung auf eine wirkliche Verschärfung des Paktes können Sie ja nicht mehr haben, nachdem sich Deutschland und Frankreich - mal wieder - dagegen ausgesprochen haben. Stark: Der Bericht der van-Rompuy-Gruppe liegt mir nicht vor und es erscheint mir verfrüht, etwas zu kommentieren, das ich im Detail nicht kenne. Sollten sich diese Berichte bestätigen, so würden in diesem Punkt die Ergebnisse der Arbeitsgruppe weit hinter den Vorschlägen der Kommission zurückbleiben, welche einen stärkeren Automatismus von Sanktionen bei Defizitverstößen vorsahen. Die europäische Politik muss jetzt klare und zum Teil harte Konsequenzen aus der Haushaltskrise ziehen. Wäre es da nicht vielleicht doch an der Zeit, eine Insolvenzordnung für Staaten auszusprechen, um Defizitsünder für ihr Fehlverhalten zu bestrafen? Stark: Zunächst einmal sollte die Stärkung der Haushaltsregeln und des institutionellen Rahmens zur Koordinierung der Wirtschaftspolitik zum Abbau makroökonomischer Ungleichgewichte absolute Priorität haben. Hier ist das letzte Wort noch nicht gesprochen. Gelingt es die Haushaltsregeln und die makroökonomische Überwachung zu stärken, so ist ein Krisenmanagementmechanismus überflüssig. Die EU-Kommission schlägt vor, auch die Lohnpolitik der Euroländer zu koordinieren. Der richtige Weg? Stark: Hier ist die zentrale Frage, wie man Ungleichgewichte angeht. Die Anpassungslast muss bei den Ländern liegen, die ein Leistungsbilanzdefizit vorweisen, nicht umgekehrt. Wenn ein Überschussland wie Deutschland seine Löhne erhöht und seine Ausgaben steigert, löst dies doch nicht die strukturellen Probleme in den anderen Ländern. Diese müssen selbst dafür sorgen, dass ihre Volkswirtschaft wettbewerbsfähiger wird. Nicht nur zwischen Ihnen und der EU-Kommission herrscht Uneinigkeit. Auch der EZB-Rat scheint tief gespalten in der Frage, wann die EZB ihre Krisenmaßnahmen zurückfahren soll. Stark: Wir haben 22 Ratsmitglieder. Das ist so gewollt und Studien zeigen, dass ein mehrköpfiges Gremium zu besseren Ergebnissen kommt als ein kleines. Wir haben natürlich unterschiedliche Meinungen, allerdings gibt es eine klare Linie: Der EZB-Rat spricht nach außen mit einer Stimme. Genau das ist aber nicht der Fall. Erst am Sonntag hat Trichet Bundesbank-Präsident Axel Webers Aufruf zum Ende des Aufkaufprogramms von Anleihen als Minderheiten-Position dargestellt. Stark: Wir befinden uns in einem Prozess, unsere temporären Stützungsmaßnahmen langsam auslaufen zu lassen. Was noch bleibt ist der Übergang zu einem variablen Zins bei der Refinanzierung der Banken und die Beendigung des Anleiheprogramms. Wir prüfen ständig, ob die Bedingungen, unter denen diese Maßnahmen eingeführt wurden, noch gelten. Die Situation an den Finanzmärkten hat sich beruhigt. Aber sie ist doch immer noch extrem angespannt. Stark: Es herrscht immer noch Unsicherheit. Aber wir müssen vermeiden, dass wir mit unseren Maßnahmen in funktionierende Märkte eingreifen. Dann nämlich könnte das Anleiheprogramm zu einer Quasi-Fiskalpolitik ausufern. Deshalb müssen wir immer wieder überprüfen, wie angemessen und notwendig es noch ist. Und das geschieht auch. In der vergangenen Woche haben wir keine neuen Anleihen mehr aufgekauft. Trotzdem kann es sich die EZB doch nicht leisten, auf die Stützungskäufe zu verzichten, solange einige Eurostaaten so angeschlagen sind. Stark: Eines ist klar: Wir subventionieren mit unseren Maßnahmen nicht bestimmte Regierungen. Es geht darum, die Funktionsweise bestimmter Teile der Finanzmärkte zu gewährleisten. Deshalb ist unser Programm eine geldpolitische Entscheidung, die wir jederzeit widerrufen können. Um ihre Verwundbarkeit zu reduzieren, sollten die Eurostaaten sich also nicht auf EZB-Stützungsmaßnahmen verlassen, sondern glaubwürdig ihren Haushalt konsolidieren. Die Banken der Krisenstaaten hängen aber am Tropf der EZB, weil sie von anderen Instituten des Euroraums kaum Geld bekommen. Da können Sie wohl kaum heraus, wenn Sie nicht eine nächste Krisenrunde riskieren wollen. Stark: Im Vergleich zur Situation von vor einem Jahr hat sich die Situation an den Geldmärkten schon deutlich entspannt. Dort, wo die Märkte noch nicht ausreichend funktionieren, greifen wir nach wie vor unterstützend ein. Es gibt aber keine Sonderbehandlung für einzelne Banken. In Deutschland machen sich die Bürger zunehmend Sorgen über eine mögliche Inflation. Gleichzeitig liefern sich die Zentralbanken weltweit einen Abwertungswettlauf - selbst wenn sie wollten, könnten Sie in dieser Lage doch kaum die Leitzinsen erhöhen und ein Überschießen des Euro-Kurses riskieren? Stark: Wir haben ein klares Mandat, und das heißt Preisstabilität. Es braucht sich aus heutiger Sicht niemand darüber Sorgen zu machen, dass wir diese nicht garantieren können. Wir sehen derzeit weder das Risiko einer Inflation noch einer Deflation. Wir wissen aber auch, dass eine zu lockere Geldpolitik zu negativen Begleiterscheinungen führen kann. Deshalb beobachten wir sehr genau, ob es Verzerrungen an den Märkten gibt. Niedrige Zinsen bieten außerdem einen verringerten Anreiz, öffentliche Finanzen zu konsolidieren. All das haben wir im Blick. Das gilt auch für das internationale Umfeld. Was heißt das konkret? Stark: Jede Zentralbank handelt nach ihrem Mandat. Ich habe nicht das Gefühl, dass wir in einen Abwertungswettlauf hineingeraten. Tatsächlich? Selbst EZB-Präsident Jean-Claude Trichet hat ungewöhnlich scharf vor Protektionismus gewarnt. Stark: Das habe ich auch getan. Ich sehe die potenzielle Gefahr eines Abwertungswettlaufs, aber ich sehe keine konkreten Anhaltspunkte, dass es dazu kommt. Alle wissen, dass es der Protektionismus war, der die Weltwirtschaftskrise in den 30er-Jahren verschärfte. Was also ist zu tun, um die Währungspolitik künftig international besser zu koordinieren? Stark: Man kann nicht alles gleichzeitig haben: Stabile Wechselkurse, freien Kapitalverkehr und eine unabhängige Geldpolitik - das passt so nicht zusammen. Man muss sich also politisch entscheiden, auf welches dieser Ziele man verzichten will. Und die unabhängige Geldpolitik der Zentralbanken, ausgerichtet auf Binnenstabilität, wird es nicht sein. Sie gelten als vorausschauend. Gleichzeitig sagen Sie aber von sich, Sie hätten keine Karrierepläne. Wie passt das zusammen? Stark: Ich hatte nie Karrierepläne. Warum sollte ich im Alter von 62 Karrierepläne haben? Weil Sie im kommenden Jahr vielleicht an die Spitze der Bundesbank wechseln könnten, falls Bundesbank-Chef Weber EZB-Präsident werden sollte. Stark: Ich brauche mir und anderen nichts mehr zu beweisen. Das Gespräch führten Anja Ettel und Martin Greive Ich sehe die Gefahr eines Abwertungswettlaufs Chefvolkswirt Jürgen Stark vor der Europäischen Zentralbank in Frankfurt Tim Wegner TIM WEGNER Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}