{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet : la hausse du pétrole reste « un risque majeur »","DATE":"21.09.2005","TEXT":"Jean-Claude Trichet, le président de la Banque Centrale européenne, a accordé un entretien à quatre journaux européens, la « Frankfurter Allgemeine Zeitung », l\u0027« Irish Times », « El Mundo » et « Le Figaro ». LE FIGARO ÉCONOMIE. - La zone euro est confrontée à un troisième choc pétrolier et le premier depuis que la monnaie unique existe. Que peut faire la BCE ? Jean-Claude TRICHET. - Il est vrai que nous subissons un choc pétrolier très significatif. Mais ce choc est différent des précédents. Il n\u0027est pas principalement la conséquence d\u0027une offre insuffisante mais d\u0027une demande mondiale très soutenue qui pèse également sur les prix relatifs d\u0027un certain nombre de matières premières. C\u0027est pour cela que nous devons en analyser minutieusement les effets. Le Conseil des gouverneurs de la BCE se doit d\u0027être aussi crédible que possible dans sa capacité à assurer la stabilité des prix à moyen et long terme. Ce serait dommageable pour les Européens et l\u0027économie mondiale si les pics des prix pétroliers étaient incorporés dans les anticipations d\u0027inflation et conduisaient ainsi à un surcroît permanent d\u0027inflation. Nous sommes donc particulièrement vigilants, de façon à éviter des effets de « second tour » déstabilisateurs qui risqueraient d\u0027endommager la croissance et la création d\u0027emploi. Nous avons dit clairement aux marchés, aux observateurs et à nos concitoyens de la zone euro, qu\u0027il était important pour l\u0027économie de l\u0027Europe d\u0027éviter de tels effets. Pour le moment, cela a été bien compris par les observateurs et par les partenaires sociaux. Le G 7 se réunit samedi à Washington. Comment doit-il répondre au défi pétrolier ? Le G 7 doit examiner ce qui s\u0027est passé sur le pétrole et ce qu\u0027il convient de faire collectivement. Le pétrole demeure un risque majeur, tout comme les déséquilibres mondiaux. Il existe un consensus fort parmi les banques centrales sur la nécessité d\u0027ancrer solidement les anticipations d\u0027inflation à moyen et long terme. La crédibilité des banques centrales pour ancrer ces anticipations d\u0027inflation est essentielle. Je suis convaincu que nous devons obtenir une bien meilleure transparence des marchés pétroliers. Ils fonctionnent mal et sont beaucoup trop opaques tant du côté des producteurs que des consommateurs. Vous avez mentionné les déséquilibres mondiaux. Pensez-vous que le G 7 devrait exercer une plus grande pression sur la Chine pour réévaluer sa monnaie ? Chacun a sa propre contribution à fournir, comme le G 7 s\u0027en est mis d\u0027accord dans le passé. L\u0027Europe, tout comme le Japon, doit engager des réformes structurelles qui permettraient d\u0027augmenter son potentiel de croissance, de façon à obtenir plus de croissance et plus d\u0027emplois. De leur côté, les Etats-Unis se doivent de réduire les déficits publics et relever le niveau global d\u0027épargne de l\u0027économie américaine. Nous sommes d\u0027accord sur tout cela. Le G 7 a également envoyé un message, non seulement à la Chine, mais aux autres économies émergentes d\u0027Asie, pour leur dire qu\u0027une appréciation ordonnée et progressive de leurs monnaies contribuerait certainement à un meilleur équilibre de l\u0027économie mondiale. Il est absolument essentiel de ne négliger aucune de ces contributions. Même les petits ruisseaux font les grandes rivières ! Les dernières projections de la BCE sont fondées pour la première fois sur une croissance potentielle de moins de 2 %. Cela signifie que l\u0027« output gap », la différence entre l\u0027activité économique potentielle et sa réalisation, est inférieure à ce qu\u0027on pensait et les capacités de productions inutilisées moindres. Cela implique-t-il que vous devriez relever les taux d\u0027intérêt ? Pour ce qui est du potentiel de croissance, il convient de distinguer la tendance à long terme, qui est, selon la plupart des institutions internationales, probablement supérieure à 2 %, mais très proche de 2 %, du potentiel de croissance annuel. Pourtant, un membre du directoire de la BCE, L. Bini Smaghi, explique dans une interview que les nouvelles projections sont fondées sur un potentiel de croissance inférieur à 2 %. Y a-t-il de la zizanie à la BCE ? Précisément, le potentiel de croissance annuel pour 2005 et 2006 est probablement de l\u0027ordre de 1,9 % selon plusieurs institutions internationales. Nous pourrions revenir à 2 % ou légèrement au-delà en 2007 et après. Mais une telle évolution dépend énormément du niveau des investissements productifs et des réformes structurelles. C\u0027est pour cela que nous insistons toujours sur l\u0027importance des réformes. Ce qui signifie quoi pour les taux d\u0027intérêt ? Il faut rester humble et pragmatique face aux faits et aux chiffres. Nous sommes très prudents lorsque nous utilisons le concept de « potentiel de croissance » et celui d\u0027écart par rapport au potentiel, d\u0027« output gap ». L\u0027expérience a montré que ces estimations pouvaient être révisées considérablement dans le temps. Je pense que nous devons intégrer toutes les informations possibles dans nos décisions de politique monétaire et ne pas être prisonniers d\u0027un seul concept ou mécanisme, pour que nos décisions soient les meilleures possible. Je suis tout à fait d\u0027accord avec Alan Greenspan à cet égard. La masse monétaire progresse plus vite, au lieu de ralentir comme la BCE l\u0027avait prévu il y a quelques mois. Pendant combien de temps pourrez-vous le supporter sans relever les taux ? C\u0027est une question importante. Notre analyse monétaire est importante dans notre conception car nous considérons qu\u0027à long terme, l\u0027inflation est un phénomène monétaire. Le dynamisme de l\u0027agrégat M3 (NDLR, l\u0027ensemble des moyens de paiement) et de sa composante la plus liquide M1 (NDLR, la monnaie fiduciaire), particulièrement sensible au bas niveau des taux d\u0027intérêt, est significatif. Il est également intéressant d\u0027observer le dynamisme des prêts au secteur privé qui progressent beaucoup plus vite que le PIB en valeur. C\u0027est une des raisons pour lesquelles nous devons être particulièrement vigilants. En affirmant de façon très explicite sa stratégie et en donnant une définition chiffrée de la « stabilité des prix », la BCE se distingue de l\u0027approche américaine qualifiée d\u0027« activiste ». Comment justifier une telle différence d\u0027approches ? Notre définition précise de la stabilité des prix, soit un taux d\u0027inflation inférieur à 2 % et proche de 2 %, joue un rôle important dans notre communication avec les observateurs, les ménages et les agents économiques en général. Nous aidons tous les décideurs à faire les meilleurs choix en ancrant solidement les anticipations d\u0027inflation, tout le monde sachant que nous n\u0027hésiterions pas à agir si nécessaire, pour garantir la stabilité des prix. J\u0027appellerai cela de la « dissuasion efficace ». Je pense que notre vigilance crédible a permis au cours des deux dernières années de maintenir les anticipations d\u0027inflation en ligne avec notre définition, sans que nous n\u0027ayons à prendre des mesures. Le paradoxe est que nous n\u0027avons pas eu besoin d\u0027agir parce que tout le monde savait que nous pouvions le faire à tout moment. Pourquoi les investissements des entreprises sont-ils si faibles en Europe alors que les investissements dans l\u0027immobilier sont si massifs ? Les trois ou quatre dernières années ont vu une intensification des restructurations du secteur productif dans l\u0027économie de la zone euro. Les processus de production sont devenus plus efficaces et les entreprises plus internationales dans leurs perspectives. Une meilleure rentabilité reflète ces améliorations. Lorsqu\u0027une telle transformation est intervenue aux Etats-Unis dans les années 1980, l\u0027incidence macroéconomique positive n\u0027a pas été visible immédiatement. En Europe, aujourd\u0027hui, comme à l\u0027époque aux Etats-Unis, l\u0027impact positif n\u0027est pas encore visible, mais j\u0027ai confiance, cela viendra. En plus, il est certain qu\u0027une politique budgétaire saine et des réformes structurelles restent essentielles pour inspirer confiance, faciliter les décisions d\u0027investissement et de création d\u0027emplois dans la zone euro. Pour sa part, le Conseil des gouverneurs de la BCE fait tout ce qu\u0027il peut pour inspirer confiance, en garantissant la stabilité des prix. C\u0027est grâce à cette confiance en particulier que nos taux de marché à moyen et long terme sont les plus bas que nous ayons jamais observés. C\u0027est bon pour l\u0027investissement industriel. ... Et le marché immobilier ? Il est clair que les ménages mettent à profit cet environnement financier très favorable, cela à travers toute la zone euro, à l\u0027exception de quelques économies, dont l\u0027Allemagne. A ce stade, nous ne considérons pas que ce que nous observons au niveau de la zone euro dans son ensemble soit alarmant. Mais cette situation commande la vigilance de notre part et doit faire l\u0027objet d\u0027un suivi attentif. Cinq des douze pays de la zone euro ne respectent pas la limite de 3 % du PIB pour leur déficit public. Vous avez critiqué récemment l\u0027interprétation généreuse des nouvelles règles du pacte de stabilité et de croissance. Cela signifie-t-il que le relâchement de la discipline budgétaire que vous et d\u0027autres redoutaient a déjà commencé ? Comme vous le savez, par le passé nous avions estimé qu\u0027il n\u0027était pas approprié de changer les règles. Un accord unanime des gouvernements a conduit à établir de nouvelles règles et nous avons immédiatement demandé une mise en oeuvre rigoureuse de cette réglementation. Dans certains cas récents, l\u0027interprétation de ces nouvelles règles a été particulièrement élastique, et je maintiens cette appréciation. Les responsables gouvernementaux savent très bien, tout comme nous, que le système de l\u0027Union économique et monétaire européenne repose sur une analyse sérieuse et professionnelle des politiques budgétaires entre « les pairs » que sont les gouvernements. Nous rappelons aux membres du Conseil, aux gouvernements des membres de l\u0027Union monétaire que le bon fonctionnement de l\u0027Union exige qu\u0027ils ne soient timides ni dans l\u0027expression des opinions, ni dans la prise des décisions, ni dans la prise éventuelle de sanctions, en appliquant le pacte de stabilité et de croissance. Compte tenu de l\u0027importance de l\u0027Allemagne pour l\u0027Europe, qu\u0027attendez-vous du prochain gouvernement allemand ? Nous gérons la monnaie pour le bien de tous les habitants de la zone euro, de toutes les sensibilités, quelle que soit leur opinion. Nous-mêmes, nous sommes par définition bipartisans, multipartisans. A l\u0027adresse de tous les gouvernements, quelle que soit leur sensibilité, notre message est celui-ci : soyez aussi déterminés que possible pour entreprendre les réformes structurelles nécessaires, qui favoriseront la croissance et les créations d\u0027emplois. De notre côté, nous faisons tout ce que nous pouvons pour maintenir la stabilité des prix, pour préserver des anticipations d\u0027inflation basses en dépit des chocs que nous éprouvons en ce moment, de sorte que nous ayons des taux de marché à moyen et long terme aussi favorables que possible à l\u0027investissement et à la création d\u0027emplois.","SECTION":"interviews"}