{"AUTHOR":"jürgen stark","TITLE":"\"Im Moment sündigt jeder\"","DATE":"13.02.2010","TEXT":"Autor(en): *Thomas Tuma*, *Christoph Pauly* SPIEGEL-GESPRÄCH \"Im Moment sündigt jeder\" Jürgen Stark, 61, Chefvolkswirt der Europäischen Zentralbank, über eine drohende Pleite Griechenlands, Verwerfungen im Euro-Raum und die wachsenden Probleme hoher Staatsschulden Pauly, Christoph / Tuma, Thomas SPIEGEL: Herr Stark, Griechenland droht eine Staatspleite, andere EU-Länder sind heillos überschuldet, die Gemeinschaftswährung ist unter enormen Druck geraten. Wie sicher ist der Euro eigentlich noch? Stark: Wir befinden uns jetzt seit mehr als eineinhalb Jahren in einer globalen Krise. Wir können immer noch nicht sagen, dass sie vorbei ist. Aber Ihre Frage könnten Sie genauso an andere Regionen richten. Kein Mensch redet darüber, ob die USA auseinanderbrechen könnten wegen der maroden Finanzen von Kalifornien. Also lassen wir die Kirche mal im Dorf! SPIEGEL: Bevor Kalifornien pleiteginge, würden Washington und die US-Zentralbank Fed sicher einspringen. Stark: Das kann ich, ehrlich gesagt, nicht sehen, dass sie das tun würden. In der Geschichte, auch der amerikanischen, gibt es da etliche Gegenbeispiele. SPIEGEL: Sie müssen die Euro-Angst der Bürger doch ernst nehmen. Die Gemeinschaftswährung wird gerade massiv abgewertet, auch weil die Griechen ihre Bilanzen nicht mehr im Griff haben. Stark: Die Sorgen nehme ich ernst. Aber schon Ihre Kausalität möchte ich in Frage stellen. Oft kann man leicht ein Dutzend Gründe dafür finden, weshalb sich Wechselkurse verändern. SPIEGEL: Wir erleben die derzeitigen Probleme als größte Bewährungsprobe, die der Euro bislang zu bestehen hatte. Stark: Es hat zum Start der Währungsunion viele Skeptiker gegeben. Seither hat der Euro elf erfolgreiche Jahre erlebt. Die jetzige Krise hat aber gezeigt, dass wir uns alle auf unbekanntem Terrain bewegen. So mussten die Zentralbanken Maßnahmen ergreifen, die ich selbst vor zwei Jahren noch für unmöglich gehalten hätte. Alle Marktteilnehmer und Währungen erleben aber dieselbe Bewährungsprobe, seit Lehman Brothers pleitegegangen ist. Das geschah übrigens auf der anderen Seite des Atlantiks und hat erst zu jenem Tsunami geführt, der dann auch Europa traf. SPIEGEL: Die Griechen müssen für ihre Staatsanleihen schon rund vier Prozent mehr Zinsen zahlen als etwa Deutschland. Ist das die gerechte Strafe für alte Lügen, Bilanztricks und Versäumnisse? Stark: Was die Refinanzierung von Staaten angeht, erleben wir sicher Differenzen wie nie zuvor in der Geschichte des Euro. SPIEGEL: Höflicher kann man\u0027s kaum noch ausdrücken. Stark: Der griechische Fall umfasst doch drei Dimensionen. Die erste sind die mangelhaften Statistiken ... SPIEGEL: ... die von Athen offenkundig über Jahre systematisch frisiert wurden. Stark: Es ist nicht gelungen, verlässliches Zahlenmaterial zu bekommen. Das hängt auch mit den internen griechischen Strukturen zusammen. SPIEGEL: Das erklärt noch nicht den jüngsten akuten Schock der Finanzmärkte. Stark: Damit sind wir bei Problem Nummer zwei: Quasi über Nacht zeigte sich, dass das griechische Haushaltsdefizit nicht ein-, sondern zweistellig ist und bei fast 13 Prozent des Bruttoinlandsprodukts liegt. Auch das hat damit zu tun, dass der Vollzug des Haushalts bislang nicht wirklich überwacht wurde - weder von griechischen noch von externen Institutionen. SPIEGEL: Und Punkt drei? Stark: Griechenland hat seine preisliche Wettbewerbsfähigkeit verloren. Die Lohnstückkosten sind enorm gestiegen. Das hat die Regierung in Athen erkannt. Und auch das muss sie zügig in den Griff bekommen. SPIEGEL: Das alles ist doch schon seit Jahren bekannt. Hat Griechenland von Anfang an betrogen, oder wollte man es in Brüssel auch nie so genau wissen? Stark: Es hat nachträglich Korrekturen gegeben. Aber Sie haben recht: Eine Volkswirtschaft verliert ihre Wettbewerbsfähigkeit nicht über Nacht. Griechenland hat das lange überdeckt durch eine sehr großzügige Ausgabenpolitik. Über Lohnerhöhungen im Staatssektor wurde zum Beispiel der private Konsum stimuliert. Wir hier in der EZB haben schon vor mehreren Jahren kritisch auf diese Entwicklung hingewiesen. SPIEGEL: Wünschen Sie sich angesichts so vieler Versäumnisse nicht manchmal echte Sanktionsmöglichkeiten von Seiten Ihrer Notenbank? Stark: Zunächst wünsche ich mir eine bessere Überwachung. Da sind vor allem Eurostat und die Europäische Kommission gefragt. Aus den Fehlern der Vergangenheit sollten wir alle lernen. Griechenland hat über seine Verhältnisse gelebt. Das muss nun korrigiert werden. Aber insgesamt ist ein stärkerer Automatismus bei der Anwendung des Stabilitätspakts nötig. SPIEGEL: Angesichts der aktuellen Proteste und Streiks hat man nicht den Eindruck, dass die Griechen sparen wollen. Stark: Die neue Regierung hat die politische Verantwortung übernommen und ein Maßnahmenpaket vorgelegt. Das ist das absolute Minimum, das jetzt umgesetzt werden muss, und mehr wird nötig sein angesichts der deutlichen Verschlechterung der Lage. Da bedarf es starker Führung. SPIEGEL: Wie soll die Kontrolle überhaupt aussehen? Stark: Athen muss jetzt jeden Monat über die Umsetzung der Maßnahmen berichten. Dann wird man sehen. Das Ziel ist es, die Neuverschuldung bis 2012 wieder unter drei Prozent des Bruttoinlandsprodukts zurückzubringen, wie es das Stabilitätsprogramm vorsieht. Für 2010 gibt es dafür einen Plan. Alle Schritte danach bedürfen noch stärkerer Konkretisierung. SPIEGEL: Und wenn Griechenland es einfach nicht schafft? Stark: Das Land hat gar keine andere Wahl. Es muss das Vertrauen der Märkte zurückgewinnen. Irland war in einer ähnlichen Situation und hat sich Vertrauen zurückerobert. SPIEGEL: Der scheidende EU-Währungskommissar Joaquín Almunia hat vorm Europaparlament in Straßburg gesagt, dass die EU-Staaten Griechenland helfen müssen, wenn die Regierung in Athen einen harten Sparkurs zusagt. Was halten Sie davon? Stark: Die Verantwortung liegt eindeutig bei der griechischen Regierung, das eigene Haus in Ordnung zu bringen. SPIEGEL: Im Gespräch sind bilaterale Hilfen. Starke Länder wie Deutschland sollen Geld zu günstigen Bedingungen am Kapitalmarkt leihen und dann gegen einen Aufschlag an Griechenland weiterreichen. Stark: Vieles, was an Ideen über den Äther schwirrt, ist kontraproduktiv oder mit den Grundlagen und Prinzipien der Währungsunion nur sehr schwer vereinbar. SPIEGEL: Was halten Sie zum Beispiel von der Idee, dass alle Staaten gemeinsam eine Euro-Anleihe auflegen? Stark: Die wurde schon vor längerer Zeit diskutiert. Aber sie würde die strukturellen Probleme von Ländern wie Griechenland ganz und gar nicht lösen. Außerdem würden damit die einen Euro-Länder für die Schulden der anderen geradestehen. Die Zinsen in den Euro-Ländern, die vernünftig gewirtschaftet haben, würden steigen, die der anderen Länder sinken. SPIEGEL: Also keine uneingeschränkte Solidarität? Stark: Das entspricht den Verträgen und Grundlagen der Währungsunion. Und es darf auch keine falsch verstandene Solidarität geben. Solidarität ist keine Einbahnstraße. SPIEGEL: Bliebe noch Hilfe durch den Internationalen Währungsfonds. Stark: Die hielte ich nicht für angebracht, um Griechenland wieder auf den Pfad solider Haushaltsführung zurückzuführen. Jedes Land muss die Regeln der gemeinsamen Währung befolgen. SPIEGEL: Für Sie ist der Euro eine \"Schicksalsgemeinschaft\". Müsste es nicht auch die Möglichkeit geben, einen Staat wieder rauszuwerfen, der sich partout nicht an die Regeln hält? Stark: Das ist für mich keine realistische Option. Aus den Ereignissen der vergangenen Wochen ziehe ich eine andere Konsequenz: Wir müssen bei der Aufnahme neuer Mitglieder in den Euro-Raum noch schärfer hinsehen, was die Daten und die Dauerhaftigkeit der Konvergenz betrifft. SPIEGEL: Demnach ist der Euro-Raum zu schnell gewachsen. Stark: Wir starteten mit 11 Ländern und sind heute 16. Der Euro-Raum war nie eine geschlossene Veranstaltung. Ziel muss sein und bleiben, dass am Ende alle 27 EU-Länder die gleiche Währung haben. Das darf aber nicht dazu führen, dass dieser Währungsraum auseinandertreibt. SPIEGEL: Portugal, Spanien, Irland oder Italien leiden ebenfalls akut unter großen Defiziten. Könnten solche Länder wirklich pleitegehen, ohne dass der Euro-Raum in seiner Existenz bedroht wird? Stark: Die Frage stellt sich für uns nicht. Aber auf einen Aspekt möchte ich in diesem Zusammenhang hinweisen: Das Haushaltsdefizit von Großbritannien hat die Größenordnung Griechenlands. Das der USA liegt ebenfalls bei über zehn Prozent des Bruttoinlandsprodukts. Alle fortgeschrittenen Volkswirtschaften haben zurzeit Probleme. Es ist schon erstaunlich, woher die Kritik am Euro derzeit vor allem kommt. SPIEGEL: Das klingt, als vermuteten Sie den angloamerikanischen Journalismus hinter den Attacken. Stark: Vieles dort liest sich jedenfalls so, als sollte von den Problemen vor der eigenen Haustür abgelenkt werden. SPIEGEL: Auf kritische Medien können Sie sich auch in Europa verlassen. Stark: Und das ist gut so. Ich stelle mich jeder Kritik, ich mag nur keine Übertreibungen. Die kann man schon befeuern. SPIEGEL: Als Chefvolkswirt der EZB müssen Sie eine Griechenland-Pleite dennoch als realistische Option durchspielen. Stark: Das ist für mich kein Szenario. Aber die Reform des Stabilitätspakts hat 2005 die Haushaltsregeln aufgeweicht. Früher sprach man mehr vom Gruppendruck der Euro-Länder untereinander. Heute spricht man gern von der Unterstützung durch die Gruppe. Das mag politisch korrekter sein, aber es ist auch ineffizienter, was die Durchsetzung solider Staatsfinanzen angeht. SPIEGEL: Die Öffentlichkeit hat im September 2008 gesehen, dass die Pleite der verhältnismäßig kleinen Investmentbank Lehman Brothers die ganze Welt an den Rand des Abgrunds reißen konnte. Da ist die Angst vor einer weitergehenden Staatspleite doch verständlich. Stark: Ich verstehe diese Angst, aber ich teile sie nicht. Seit Lehman wurden die Regierungen weltweit gedrängt, Schulden zu machen, um der Rezession entgegenzuwirken. Die Summen konnten gar nicht hoch genug sein. Dabei waren die Folgen klar. SPIEGEL: Nämlich? Stark: Dass sich die Finanz- erst zu einer Wirtschaftskrise auswachsen würde, die am Ende auch ganze Staaten und deren Haushalte bedrohen würde. Da sind wir heute. Seit Ende 2008 haben wir bei der EZB deshalb auch gewarnt, nicht zu viel \"des Guten\" zu tun. Die aktuellen Schuldenstände haben ein historisch kaum noch vergleichbares Niveau erreicht. SPIEGEL: Für Sie stehen die Regierungen vor einer \"moralischen Versuchung\", wenn sie für ihre Schulden so niedrige Zinsen einkalkulieren müssen. Dieser Versu- chung gibt sich doch auch die Bundesregierung hin, wenn sie für 2010 ein Haushaltsdefizit von 5,5 Prozent einkalkuliert. Stark: Je niedriger die Zinsen, umso größer der Anreiz zur Verschuldung. Politik denkt kurzfristig in Legislaturperioden. Aber mittel- bis längerfristig werden die Zinsen wieder steigen. Das darf die Politik nicht vergessen. SPIEGEL: Taugt Deutschland überhaupt noch als Vorbild für den Rest des Euro-Raums? Stark: Auf jeden Fall. Aus meiner Sicht ist allein die grundgesetzlich verankerte Schuldenbremse ein enormer Schritt mit Signalwirkung. SPIEGEL: Auch die Zentralbanken sind nicht unschuldig, denn sie haben den Märkten Riesensummen zur Verfügung gestellt. Stark: Das waren Entscheidungen, die dringend notwendig waren. SPIEGEL: Irgendwann muss sich auch die EZB wieder von ihrer sehr lockeren Geldpolitik verabschieden. Stark: Und das wird auch schrittweise geschehen. Denn je länger unsere Interventionen in Kraft sind, umso gefährlicher werden die Nebenwirkungen. SPIEGEL: Der Stabilitätspakt, den Sie maßgeblich mit entworfen haben, ist doch tot. Stark: Er ist nicht tot. Ohne ihn hätten wir weit höhere Defizite. Man kann ihn auch nicht für statistische Unkorrektheiten verantwortlich machen. Schließlich ist er ein wichtiger Rahmen für das, was nun an Konsolidierungsmaßnahmen eingeleitet werden muss. SPIEGEL: Gerade jetzt ist die Versuchung für manche Staaten doch groß, die eigenen Haushaltszahlen zu schönen. Stark: Diese Versuchung wäre aber auch nicht neu. Das Phänomen beschränkt sich zudem nicht nur auf öffentliche Haushalte. SPIEGEL: Wer lügen will, der lügt? Stark: Nein, das dürfen wir auf keinen Fall als Grundannahme voraussetzen. SPIEGEL: Im Moment sündigt jeder. Stark: Im Moment sündigt jeder, ja. Aber wir haben es eben auch mit den Folgen der schwersten Rezession seit 80 Jahren zu tun. Auch deshalb haben sich viele Regierungen dem enormen Druck gebeugt, teils enorme Schulden aufzunehmen. Es ist die Renaissance der Rolle des Staats in der Wirtschaft gefeiert worden. Politiker waren stolz darauf, dass sie endlich etwas retten konnten. Aber wer rettet am Ende den Staat? SPIEGEL: Haben Sie eine Antwort? Stark: Es darf gar nicht erst so weit kommen, dass der Staat gerettet werden muss. SPIEGEL: In den USA rettet die Notenbank Fed kräftig mit. Sie druckt einfach Geld und kauft Staatsanleihen. Stark: Diesen Weg dürfen wir nicht beschreiten. Und ich bin froh, dass wir es nicht dürfen. Unser Auftrag ist Preisstabilität. SPIEGEL: Sie lavieren sich um eine Antwort auf die Hauptfrage herum: Was, wenn Griechenland es nicht schafft? Stark: Ich halte das nicht für die wichtigste Frage, beantworte sie aber mit einem klaren Statement: Das Land muss und wird es schaffen. SPIEGEL: Wie gefährlich können Spekulanten dem Land in der jetzigen Situation werden? Stark: Spekulation ist ein Teil der Marktwirtschaft, den ich weder positiv noch negativ darstellen will. Die momentane Situation befördert aber sicher Übertreibungen. Deshalb kann ich nicht ausschließen, dass Spekulanten zurzeit auch die Prozesse verstärken. SPIEGEL: Sie waren Ihr Leben lang \"nur\" Ökonom. Wie stellen Sie da eigentlich sicher, dass Sie den Bezug zum wahren Leben nicht verlieren. Stark: Meine Wurzeln sind zu tiefreichend, als dass ich die Bodenhaftung verlieren könnte. Außerdem konfrontiert mich meine Familie regelmäßig mit dem wahren Leben. SPIEGEL: Ökonomen wirkten auch in dieser Krise aber erstaunlich selbstgewiss. Nur: Kaum einer hat sie prophezeit. Stark: Ich verstehe diese Kritik. Aber wir in der EZB haben früh vor den möglichen Wirkungen all der neuen Finanzinstrumente gewarnt, die vor allem in den USA entwickelt worden sind. Analyse und Besorgnis waren vorhanden, aber ich muss auch ehrlich sagen: Die Europäer konnten sich in den Debatten in der Mainstream-Ökonomie nicht durchsetzen. Ich hoffe, dass wir jetzt zeigen können: Der Markt und insbesondere die Finanzmärkte brauchen Grundprinzipien und klare Regeln. SPIEGEL: Nächstes Jahr endet die Amtszeit von EZB-Präsident Jean-Claude Trichet. Dem Bundesbank-Chef Axel Weber werden gute Chancen eingeräumt, ihn zu beerben. Nur für Sie wäre dann kaum noch Platz im EZB-Direktorium, weil da kaum zwei Top-Leute der gleichen Nationalität vorstellbar sind. Würden Sie Weber dann bei der Bundesbank ablösen? Stark: Diese Personaldebatte kommt viel zu früh. Mein Vertrag läuft bis zu meinem 66. Geburtstag. SPIEGEL: Herr Stark, wir danken Ihnen für dieses Gespräch. TIM WEGNER / LAIF Massenproteste in Athen: \"Griechenland hat über seine Verhältnisse gelebt\" LOUISA GOULIAMAKI / AFP EZB-Mann Stark (M.), SPIEGEL-Redakteure* \"Solidarität ist keine Einbahnstraße\" BERT BOSTELMANN / BILDFOLIO * Christoph Pauly und Thomas Tuma in der EZB-Zentrale in Frankfurt am Main. Jürgen Stark sitzt seit 2006 im Direktorium der Europäischen Zentralbank und tritt dort für einen starken Euro und gegen üppige Ausgabenprogramme der EU-Staaten ein. In den neunziger Jahren kämpfte der Ökonom als Staatssekretär im Finanzministerium für das Zustandekommen des Euro-Stabilitätspakts. Von 2002 bis 2006 war er Vizepräsident der Bundesbank. © Spiegel Verlag","SECTION":"interview"}