{"TITLE":"\"Es ist nicht unsere Aufgabe, Regierungen zu finanzieren\"","DATE":"21.12.2010","TEXT":"Staphan Balling \"Es ist nicht unsere Aufgabe, Regierungen zu finanzieren\" EZB-Chefvolkswirt verteidigt Anleihekaufprogramm als geldpolitische Notwendigkeit - Kritik an angelsächsischen Notenbanken - Warnung vor neuen Blasen Börsen-Zeitung, 21.12.2010 - Herr Prof. Stark, die Regierungen haben vorerst keine Aufstockung des Rettungsschirms beschlossen, aber gleichzeitig klargemacht, dass sie Euro-Staaten in Not zur Hilfe eilen werden. Wie beurteilen Sie das? Wichtig ist, dass sich die Staats- und Regierungschefs dazu verpflichtet haben, alles zu tun, um die Finanzstabilität in Europa zu sichern. Wenn Hilfe nötig werden sollte, so wird sie unter strikter Konditionalität gewährt werden. - Fürchten Sie, dass die EZB nun einspringen muss, wenn ein größeres Land der Eurozone in den kommenden Monaten Refinanzierungsprobleme bekommen sollte, dass die EZB also zum Beispiel ihr Anleihekaufprogramm deutlich ausweiten muss? Sie wissen, dass all unser Handeln geldpolitisch motiviert ist und sein wird. Es ist nicht unsere Aufgabe, Regierungen zu refinanzieren. Dieses Verbot der monetären Finanzierung, wie es im Vertrag festgeschrieben ist, ist eine große Errungenschaft, die niemand infrage stellt. Die Mehrheit der Deutschen sehnt sich zurück nach der D-Mark. Wie kann man die Deutschen von den Vorteilen der Währungsunion heute noch überzeugen? Natürlich nehmen wir die aufkommenden Fragen in der Bevölkerung ernst. Aber diese Fragen betreffen nicht die Arbeit der EZB. Wir als Notenbank haben unsere Aufgabe erfüllt. Wir haben Preisstabilität geliefert, und das ist genau das, was die Deutschen erwartet haben und erwarten durften. Die Tradition der D-Mark als stabile Währung wurde also fortgesetzt. Unabhängig davon glaube ich, dass vieles von dem, was wir in den vergangenen 60 Jahren an europäischer Integration erreicht haben, von vielen als selbstverständlich erachtet wird. Das wiederum führt zu einer gewissen Nachlässigkeit im Umgang mit der europäischen Integration. Doch für Europa muss man eben hart arbeiten, und das ist genau das, was wir hier in der EZB tun. - Die Deutschen fürchten derzeit weniger Inflation als eine Transferunion, dass also dauerhaft deutsche Steuergelder als Subventionen in die schwachen Länder der Eurozone fließen. Europa ist nicht auf dem Weg zu einer Transferunion. Es gibt keine gemeinsame Haftung für die Schulden. In Artikel 125 des Vertrags über die Arbeitsweise der Europäischen Union ist die No-Bail-out-Klausel festgeschrieben. Sie steht nicht zur Diskussion. - Offenbar werden die Regeln aber nicht immer ganz ernst genommen. War es nicht vielleicht doch ein Fehler, eine Währungsunion ohne politische Union zu schaffen? Die Forderung nach der Parallelität von Währungsunion und politischer Union, die von Deutschland während der Verhandlungen zum Maastricht-Vertrag erhoben worden war, fand damals keine Unterstützung der europäischen Partner. Allerdings ist der Stabilitäts- und Wachstumspakt bereits Teil einer politischen Union. Nur: Dieser Schritt ist in einigen Mitgliedstaaten der Währungsunion unterschiedlich interpretiert und gelebt worden. Es gibt zum Beispiel nach wie vor Regierungen, die bestreiten, dass mit der Währungsunion vor zwölf Jahren auch nationale Souveränitätsrechte bei der Haushaltspolitik an die EU übertragen worden sind. Doch die Regeln des Stabilitätspaktes, also die Defizitobergrenze von 3 % oder der Referenzwert beim Verschuldungsgrad von 60 %, schränken de facto die Souveränität ein. - Eine Einschränkung, die aber von der europäischen Ebene nicht durchgesetzt werden kann, wie wir gerade sehen. Aber nur deshalb, weil die Mitgliedstaaten die Regeln nicht akzeptieren. Der Stabilitätspakt ist seit fast 13 Jahren in Kraft. Es hat aber in den Jahren 2004 und 2005 eine Reform des Paktes in die falsche Richtung gegeben. - Also sagen Sie, dass die Bundesregierung unter Kanzler Schröder, die bei dieser Reform ein Haupttreiber war, die Schuld an der derzeitigen Krise trägt? Das war sicherlich nicht eine Regierung allein. Es hat in den Jahren 2003 bis 2005 eine Konstellation gegeben, in der gleichzeitig mehrere große Länder gegen die Haushaltsregeln verstoßen haben und es dann vorzogen, die Regeln der Realität anzupassen, statt umgekehrt. Die EZB hatte erhebliche Bedenken gegen diese Reform. - Sie haben jetzt die Fehler der Regierungen aufgeführt. Bedroht diese Politik am Ende nicht doch den Euro in seiner Existenz, unabhängig davon, wie gut die EZB ihren Job macht? Noch mal: Der Euro ist eine stabile Währung, die im Eurogebiet und weltweit großes Vertrauen genießt. - Bekommen wir die politischen Probleme vielleicht nur mit einer Aufteilung der Eurozone in einen südlichen und einen nördlichen Währungsraum in den Griff? Mit dem Start der Währungsunion wurde deutlich gemacht: Wir leben in einer Schicksalsgemeinschaft. Die Länder der Währungsunion sind auf Gedeih und Verderb in ihrem Schicksal miteinander verbunden. Es geht dabei aber nicht in erster Linie um Solidarität. Forderungen, nach denen die leistungsstärkeren Volkswirtschaften den schwächeren Ländern helfen sollen, widersprechen den Prinzipien, auf denen die Währungsunion fußt. Ich betone: Jeder Staat ist für seine eigenen Schulden selbst verantwortlich. So wie früher alle Regierungen voll für ihre Währungen einstanden, müssen sie heute alle für den Euro einstehen. - Heißt das, Griechenland und Irland hätten keine Hilfen bekommen sollen? Es heißt: Wenn es im Notfall Kredite von starken Ländern für Länder in Not gibt, dann nur unter strengen Auflagen. Und es heißt auch: Es sind keine Transferzahlungen. - Wie beurteilen Sie denn den bisher eingeschlagenen Reformweg in Griechenland und Irland? Zu Irland kann man natürlich noch nicht viel sagen, dort beginnt der Prozess ja erst. Athen liegt im Großen und Ganzen im Plan. - Trotz der Reformanstrengungen driftet die Eurozone derzeit ökonomisch immer weiter auseinander. Welchen Sinn macht es da noch, wenn die EZB sich in ihrer Geldpolitik am Durchschnitt der Eurozone ausrichtet? Am Ende macht sie doch eine Politik, die für alle verkehrt ist, für die Peripherie vielleicht immer noch zu kontraktiv, für Deutschland zu expansiv. Es bleibt bei dem Prinzip, dass wir uns am Durchschnitt der Eurozone ausrichten. Wirtschaftlich schwächere Länder müssen ihr Wachstumspotenzial durch Strukturreformen stärken, was wie geschildert derzeit auch passiert. Umgekehrt müssen Länder mit Übertreibungen, wie sie in den vergangenen Jahren zum Beispiel Spanien oder Irland am Immobilienmarkt erlebt haben, künftig national gegensteuern. Das ist in der Vergangenheit nicht geschehen, diese Lehre müssen die Regierungen aus der Krise ziehen. Die auf der nationalen Ebene verbliebenen wirtschaftspolitischen Instrumente müssen aktiv eingesetzt werden, um Überhitzungen entgegenzuwirken. Das kann nicht Aufgabe der EZB sein, sonst müssten wir ja eine regional differenzierte Geldpolitik betreiben und damit die Geldpolitik renationalisieren. - Erlauben Sie bitte die Nachfrage: Wie will die EZB mit der wachsenden Divergenz in der Eurozone umgehen? Über die nächsten zwei bis drei Jahre erwarte ich eine zunehmende Konvergenz der Wachstums- und Inflationsraten im Euroraum. Das setzt aber voraus, dass die Anpassungs- und Strukturprogramme in den wirtschaftlich schwächeren Ländern ernsthaft fortgesetzt werden und sie so auf einen positiven Wachstumspfad zurückkehren. Gleichzeitig wird Deutschland nicht so stark weiterwachsen wie im zweiten und dritten Quartal dieses Jahres. - Sie vertreten besonders engagiert die Zwei-Säulen-Strategie der EZB, die neben Wirtschaftswachstum und Inflationserwartungen auch die Entwicklung von Geldmengenaggregaten und das Kreditwachstum für die geldpolitischen Entscheidungen berücksichtigt. Wird sich die monetäre Analyse stärker zu einer Finanzstabilitätssäule entwickeln in einem Konzept des \"Leaning against the Wind\"? Nein. Die zweite Säule wird definitiv keine Finanzstabilitätssäule. Wir haben aus guten Gründen intern intensive wissenschaftliche Arbeiten vorgenommen, um die monetäre Säule zu stärken, aber das ist allein auf unser Mandat bezogen, mittelfristig die Stabilität der Preise zu sichern. Allerdings leisten wir über die monetäre Analyse auch einen Beitrag zur Analyse der Finanzstabilität. Es gibt dabei sicherlich eine Verbindung zu der Frage, inwieweit Zentralbanken gegen Übertreibungen an den Finanz- und Immobilienmärkten vorgehen sollten. - Was ist Ihre Meinung? Bisher herrschte unter den angelsächsischen Zentralbanken der Konsens, dass Zentralbanken nichts gegen Vermögenspreisblasen tun können. Das Argument war, dass man Preisübertreibungen nicht rechtzeitig erkennen kann und dass die Geldpolitik im Grunde eine zu stumpfe Waffe ist. Dieser Konsens der angelsächsischen Welt löst sich aber allmählich auf. Es wächst die Anzahl derer, die glauben, dass die Geldpolitik eine aktivere Rolle im Kampf gegen Übertreibungen bei den Vermögenspreisen spielen kann und soll. Ich halte das für eine positive Entwicklung, denn die Krise zeigt, welche ökonomischen und sozialen Kosten durch Vermögenspreisblasen entstehen können. Zentralbanken sollten sich stärker dem Konzept des Leaning against the Wind zuwenden. - Und dazu soll dann künftig die zweite Säule beitragen? Ja, aber das ist für uns nichts Neues. Und wir haben hierbei das Eurogebiet in seiner Gesamtheit im Blick, nicht etwa Entwicklungen auf nationaler Ebene. Wir verfeinern das Instrumentarium, aber wir haben immer auf das Wachstum von Geldmenge und Krediten geachtet und nicht nur auf die kurzfristigen Inflationstendenzen. Ein Beispiel dafür ist unsere Zinserhöhung in der zweiten Hälfte des Jahres 2005, die wir mit der monetären Säule begründet haben. - Kritiker bemängeln, dass Sie erstens zu spät und zweitens nicht stark genug auf die Entwicklung von Geldmenge und Krediten reagiert haben, was dann ja auch zu den Blasen an den Immobilienmärkten der jetzigen Krisenländer geführt hat, etwa in Irland. Noch mal: Die Geldpolitik der Eurozone kann und darf nicht auf regionale oder sektorale Entwicklungen abzielen, sonst verliert sie ihren Gesamtauftrag. Wir haben Preisstabilität gewährleistet. Wenn es solche Übertreibungen gibt, dann ist die nationale Politik gefordert. Regierungen und nationale Parlamente müssen bei Übertreibungen auf den Vermögensmärkten durch Regulierung, Besteuerung oder andere nationale Instrumente gegensteuern. - Also bleibt es bei der Arbeitsteilung: Geldpolitik kümmert sich um Inflation, Regulierung um Finanzstabilität? Im Prinzip ist das so. Die monetäre Säule der EZB ist ein komplementäres Instrument, das die Regulierung ergänzt, aber nicht ersetzt. Die Geldpolitik allein kann es nicht richten. Sie kann nur einen Beitrag leisten. Die letzte Verantwortung für Finanzstabilität liegt aber bei den Regierungen und den Aufsichtsbehörden. - Gilt das auch für den European Systemic Risk Board (ESRB), der am 1. Januar seine Arbeit aufnimmt und an der EZB angesiedelt sein wird? Wenn das Gremium künftig Risiken für die Finanzstabilität entdeckt: Wird das auch Folgen für die Geldpolitik haben, oder soll hier lediglich Regulierungsbedarf aufgedeckt werden? Mit dem Risk Board soll unter anderem ein Frühwarnmechanismus etabliert werden, es sollen frühzeitig Empfehlungen ergehen, etwa an den Europäischen Rat, die EU-Kommission oder einzelne Länder. Der ESRB soll vor drohenden oder sich aufbauenden Ungleichgewichten warnen und zeigen, wo politisches Handeln geboten ist. Das wird bis hin zur Regulierung gehen. Der Adressat des ESRB ist aber nicht die Geldpolitik. - Risiken für die Finanzstabilität sehen manche Experten auch durch die Vollzuteilung bei den Tenderoperationen, also die unbegrenzte Bereitstellung von Liquidität für das Banksystem. Dabei funktioniert der Interbankenmarkt mittlerweile in weiten Teilen wieder und es sind nur noch wenige \"Persistent Banks\", die am Tropf der EZB hängen. Wie lange kann die EZB ihre Geldpolitik an einigen wenigen Banken ausrichten? Zunächst mal ist es positiv, dass wir eine Wiederbelebung des Geldmarktes sehen. Wir haben allerdings ein Problem mit einigen Banken, die keinen Zugang zum Interbankenmarkt haben. Bei den Persistent Bidders muss man aber unterscheiden: Es gibt darunter Banken, die sehr wohl in der Lage sind, sich bei anderen Banken Liquidität zu beschaffen, nur eben zu einem leicht höheren Zins als dem, welchen wir verlangen. Es gibt also für einige Banken schlicht pekuniäre Anreize, auf unsere Fazilitäten zurückzugreifen. Natürlich gibt es auch andere, die wirklich vom normalen Markt abgeschnitten sind. Das Problem ist nicht neu, und es muss gelöst werden. - Bis das Problem gelöst ist, wird es also bei der Vollzuteilung bleiben? Ich sage klar: Die Lösung des Problems der Persistent Bidders ist für uns keine Voraussetzung, den Ausstieg aus der Vollzuteilung zu vollziehen, und übrigens erst recht keine, andere geldpolitische Entscheidungen zu treffen. Wir können und werden unsere Geldpolitik nicht abhängig machen von einigen wenigen Banken, die derzeit keinen Zugang zum Interbankenmarkt haben. - Was heißt das konkret? Wir haben bei der Sitzung des EZB-Rates Anfang Dezember auf die Beschleunigung des Exits nur mit Blick auf die erhöhte Unsicherheit für das wirtschaftliche Wachstum der Eurozone, die aus der Staatsfinanzkrise erwächst, verzichtet. Wir haben das Risiko identifiziert, dass die Schuldenkrise der Staaten auf die Realwirtschaft überschwappen könnte. Das ist ein Abwärtsrisiko. - Für wie lange ist der Exit damit gestoppt? Der Exit ist überhaupt nicht gestoppt, wir verzichten lediglich auf eine Beschleunigung des Phasing-out. - Das ist jetzt aber sehr spitzfindig, oder? Nein, das ist es nicht. Unsere Stützungsmaßnahmen laufen aus, etwa indem der letzte Zwölfmonatstender am Donnerstag ausläuft und nicht mehr erneuert wird. Banken, die eine Anschlussfinanzierung benötigen, können sich bei der EZB dann nur noch über andere Instrumente refinanzieren. - Die EZB sieht den Leitzins und die besonderen Maßnahmen als unabhängige Instrumente. Unter welchen Umständen würden Sie den Leitzins erhöhen, ohne vorher die Vollzuteilung zu beenden? Sobald wir Risiken für die Preisstabilität sehen, werden wir selbstverständlich den Leitzins erhöhen. Wir beobachten dabei übrigens auch sehr genau das internationale Umfeld, sowohl was die Preisentwicklung betrifft, als auch was die weltweit verfügbare Liquidität angeht. Das haben wir sehr genau im Blick und versuchen die Implikationen für das Eurogebiet abzuwägen. - Fürchten Sie, dass die globale Liquiditätsschwemme zu Inflation und Blasen bei den Vermögenspreisen führt? Wir befinden uns nach wie vor in einer globalen Krise, die außergewöhnliche Maßnahmen erfordert hat. Der Beitrag der Zentralbanken zur Bekämpfung der Krise darf aber nicht die Grundlage für neue Krisen legen. Sicher hat eine zu lange Zeit niedriger Zinsen unerwünschte Nebeneffekte und birgt die Gefahr der Fehlallokation von Ressourcen, weil zum Beispiel bestimmte Investitionen bei einem sehr niedrigen Zinssatz finanziert werden können, sich aber als Fehlinvestitionen erweisen, wenn die Kapitalkosten steigen. Bei der EZB sind wir uns dieser Risiken bewusst. - Sind die großen Zentralbanken der Welt nicht schon längst dabei, die Basis für den nächsten Boom and Bust zu schaffen? Ich sehe das derzeit noch nicht für das Eurogebiet und die EZB. Aber es bedarf in den kommenden Monaten und Quartalen besonderer Wachsamkeit, sowohl auf unserer Seite als auch bei all denjenigen, die in anderen Regionen der Welt Verantwortung tragen. - Sie gelten als Kritiker des EZB-Anleihekaufprogramms. Wie schwer fällt es Ihnen als Stabilitätswächter, diese Art von Geldpolitik zu vertreten? Die Ratio des EZB-Rates war klar, und sie ist es nach wie vor: Ein solches Programm ist wegen der Dysfunktionalitäten in einigen Märkten nötig. Es bestand die Gefahr, dass der Transmissionsmechanismus der Geldpolitik gestört werden könnte. Diese geldpolitische Begründung gilt nach wie vor. Fiele diese geldpolitische Begründung weg, würde sich auch die Ratio des EZB-Rates ändern. - Die meisten Ökonomen kaufen Ihnen diese geldpolitische Begründung nicht ab, sondern halten das Programm für eine indirekte Finanzierung von Griechenland, Irland und Portugal. Wenn dem so wäre, würden wir Fiskalpolitik betreiben. Aber es geht wie beschrieben um Geldpolitik. - Manche Ökonomen fürchten auch, dass die EZB die geldpolitische Wirkung des Anleihekaufprogramms nicht dauerhaft sterilisieren kann, etwa wenn die Konjunktur deutlich anzieht und die Banken auf die liquiditätsabschöpfenden Tender der EZB nicht mehr reagieren, sondern bessere Anlageformen finden. Es ist sogar die Rede davon, dass die EZB die Kontrolle über den Leitzins verlieren könnte. Sehen Sie diese Gefahr? Ich verstehe dieses Argument, aber wir sind nicht in einer solchen Situation. Bisher ist es immer gelungen, den Liquiditätseffekt, der durch den Kauf von Staatsanleihen durch die EZB entsteht, zu sterilisieren. Aus heutiger Sicht wird das auch in den kommenden Wochen gelingen. Dann müssen wir die Situation abwarten. Ich weiß nicht, wie sich das in einem Umfeld starken Wachstums verändert. Wir haben uns verpflichtet, dass wir die entstandene Liquidität wieder abschöpfen, und dabei bleibt es. Derzeit ist diese Frage rein hypothetisch, aber nicht praktisch relevant. - Vor der Zinssitzung der EZB Anfang Dezember gab es Gerüchte, dass die EZB bald Anleihen im Wert von 1 bis 2 Bill. Euro kaufen werde . . . . . . Hören Sie nicht auf Gerüchte, sondern auf unsere Kommunikation. - Wie groß ist die Wahrscheinlichkeit, dass die EZB das Anleihekaufprogramm deutlich ausweiten wird? Das Eurosystem ist dann am Markt tätig, wenn es Dysfunktionen gibt. Wir haben immer betont, dass das Programm zeitlich befristet ist. Es wird kein Dauerinstrument werden. Das heißt aber auch, dass es jetzt noch keinen Endpunkt gibt. Wir werden auf keinen Fall die Dimensionen anderer Zentralbanken erreichen und auch den jetzigen Charakter des Programms nicht ändern. Das heißt: Das Programm bleibt geldpolitisch begründet, wobei der Liquiditätseffekt weiterhin sterilisiert wird. - ---- Das Interview führte Stephan Balling. © Börsenzeitung","SECTION":"interview"}