{"AUTHOR":"otmar issing","TITLE":"\"Schuldenfinanzierte Staatsausgaben regen das Wachstum nicht an\"","DATE":"11.03.2005","TEXT":"Autor(en): *Benedikt Fehr* \"Schuldenfinanzierte Staatsausgaben regen das Wachstum nicht an\" Otmar Issing, Chefvolkswirt der Europäischen Zentralbank, zu Konjunkturprogrammen, Preisblasen an den Immobilienmärkten und den Währungsinterventionen von Notenbanken Herr Issing, manche Beobachter sehen Deutschland in einer \"keynesianischen Situation\" der Nachfrageschwäche. Braucht Deutschland ein defizitfinanziertes Konjunkturprogramm? Das Diktum von Paul Samuelson, daß der liebe Gott uns zwei Augen gegeben hat, um Angebot und Nachfrage zu betrachten, ist mehr als angebracht. Das sehen wir auch in der Europäischen Zentralbank so. Hinsichtlich eines Konjunkturprogramms muß man sich überlegen, wie reagiert eine Wirtschaft auf zusätzliche Staatsausgaben, die kreditfinanziert sind, also höhere Schulden bedeuten? Darauf gibt es keine einfache und immer gleiche Antwort. Es hängt ganz entscheidend davon ab, wie die privaten Akteure auf diese staatliche Aktion reagieren. Was meinen Sie damit? Wenn das Vertrauen in die Solidität der öffentlichen Finanzen gefährdet ist, kann man nicht erwarten, daß zusätzliche, kreditfinanzierte Ausgaben des Staates höhere Ausgaben insgesamt bedeuten. Wenn höhere staatliche Schulden von heute als Vorbote höherer Steuern morgen verstanden werden, tritt folgender Effekt ein: Die Konsumenten werden mehr sparen, die Unternehmen investieren weniger, die gesamtwirtschaftliche Nachfrage steigt entsprechend weniger oder bleibt sogar insgesamt unverändert. Und dann bleibt von einem solchen Programm am Schluß nur übrig: höhere Schulden. Aber wenn öffentliche Investitionen Menschen in Arbeit bringen, könnte das doch positiv wirken und Vertrauen wecken. Dann erhielte der Staat höhere Steuereinnahmen, die zumindest die Zinsen, die er für die zusätzliche Schuld bezahlen muß, finanzierten. Ich kenne kein Konjunkturprogramm, das sich in dieser Form selbst finanziert hat. Das mag im Lehrbuch unter bestimmten Voraussetzungen funktionieren, aber nicht in der Wirklichkeit. In einem Land, in dem die Staatsschuld schon relativ hoch ist und in dem die Defizite der öffentlichen Hand ohnehin schon besorgniserregend hoch sind, sehe ich nicht, wie noch mehr schuldenfinanzierte Staatsausgaben das Wachstum anregen könnten. Steht die deutsche Wirtschaft am Rande einer Rezession? Die negative Wachstumsrate im letzten Quartal des Jahres 2004 ist auf besondere Umstände zurückzuführen. Es spricht nichts dafür, daß Deutschland in eine Rezession abgleitet. Frankreichs und Spaniens Wirtschaften wuchsen im vierten Quartal um 0,8 Prozent, die deutsche und die italienische Wirtschaft schrumpften. Haben wir eine gespaltene Konjunktur im Euro-Raum? Die gravierenden Divergenzen im Euro-Raum von deutlich positiven Raten bis hin zu negativen werden sich wieder einebnen. Beträchtliche Unterschiede im Wachstum werden aber anhalten. Leider spricht wenig dafür, daß Deutschland seinen Platz am Ende der Rangliste des Wachstums in nächster Zeit verlassen kann. Aus der Dauer dieser relativen Schwäche läßt sich folgern: Hier handelt es sich weniger um ein Konjunkturproblem als um eine strukturelle Schwäche. Werden die Wachstumsunterschiede dadurch kleiner, daß Deutschland aufholt? Ein Land wie Deutschland mit einer niedrigeren Inflationsrate als der Durchschnitt gewinnt in der Währungsunion Jahr für Jahr erheblich an preislicher Wettbewerbsfähigkeit. Auf Reisen in Europa kann man beobachten: Deutschland hat das Bild des Hochpreislandes in der Währungsunion inzwischen weitgehend verloren. Und die Exporterfolge der vergangenen zwei Jahre wären ohne die Verbesserung der preislichen Wettbewerbsfähigkeit nicht zu erzielen gewesen. Ein Element der Wettbewerbsfähigkeit ist die Lohnzurückhaltung. Manche Ökonomen geißeln diese, weil sie den privaten Konsum und die Binnenkonjunktur schwäche. Stimmen Sie zu? Die Idee, man würde durch Lohnzurückhaltung an Konsumnachfrage verlieren, weil das Lohneinkommen geringer wird, ist im Grunde die Wiederkehr der Kaufkrafttheorie des Lohnes. Diese Theorie kam in den zwanziger Jahren des vergangenen Jahrhunderts auf und wurde schon damals wissenschaftlich widerlegt. Sie werden zum Beispiel unter amerikanischen Ökonomen kaum jemanden finden, der bereit ist, mit Ihnen darüber überhaupt zu diskutieren, geschweige denn diese These ernst zu nehmen. Nur in Deutschland kommen wir immer wieder auf das Thema zurück. Am Ende ist das Lohneinkommen immer ein Produkt aus Lohn und Zahl der Beschäftigten. Ich plädiere ja nicht dafür, die Löhne zu kürzen. Nur muß man wissen, daß zu hohe Lohnsteigerungen Beschäftigung kosten. Für das Lohneinkommen und die Nachfrage ist dann nichts gewonnen, ganz im Gegenteil. Warum zeigt sich die Lohnzurückhaltung in Deutschland nicht in durchgreifenden Erfolgen auf dem Arbeitsmarkt? Der deutsche Arbeitsmarkt würde noch viel schlimmer aussehen, wenn nicht einige Reformen am Arbeitsmarkt durchgesetzt worden wären und wir nicht die zurückhaltende Lohnpolitik in den vergangenen Jahren gehabt hätten. Bis sich Lohnzurückhaltung in steigender Beschäftigung niederschlägt, braucht es Zeit. Gleichzeitig muß aber auch das gesamte Umfeld beschäftigungsfreundlich gestaltet werden. Wenn zur gleichen Zeit Initiativen beschäftigungsfeindliche Signale aussenden, kann man nicht mit einer Beschäftigungsoffensive der Unternehmen rechnen. Dann muß man sich nicht wundern, wenn positive Lohn- und Steuereffekte verpuffen und vielleicht sogar überlagert werden. Lohnzurückhaltung ist nur ein Beitrag für mehr Beschäftigung, aber ohne sie wird es nicht gehen. Stichwort schrumpfende Bevölkerung. Was folgt daraus für die Geldpolitik? Gerade die jungen Leute wissen heute sehr viel deutlicher als noch vor etwa fünf Jahren, daß sie sich auf die vom Staat kommende Altersversorgung nur bedingt verlassen können. Die Konsequenz heißt: mehr sparen. Der Zeithorizont von jungen Leuten heute bei ihrer Geldanlage umfaßt daher zehn, zwanzig, selbst dreißig Jahre. Wer heute auf Nominalwerte lautende Rücklagen bildet, will wissen, was der Euro zum Beispiel in zwanzig Jahren wert ist. Das zeigt, wie wichtig eine dauerhafte Glaubwürdigkeit der Notenbank ist. Das Bewußtsein, daß auch relativ mäßige Inflationsraten über lange Sicht gerechnet eine Bedrohung des Vermögenswertes sind, droht verlorenzugehen. In Spanien und Frankreich steigen die Immobilienpreise kräftig. Trägt die EZB mit ihrer Niedrigzinspolitik dazu bei, daß sich die Wachstumsschere öffnet? Wir haben auf dem Immobiliensektor sehr unterschiedliche Entwicklungen. In Deutschland stagnieren die Immobilienpreise seit Jahren und sind zuletzt sogar zurückgegangen. Dahinter stehen Sonderfaktoren wie die Übersteigerung nach der Wiedervereinigung, die schrumpfende Bevölkerung, eine gewisse Sättigung des Marktes. Auch die Zurückhaltung der öffentlichen Hand ist eine große Belastung für die Bauwirtschaft. In anderen Ländern hatten wir zum Teil Aufholeffekte, Spanien ist ein typisches Beispiel. Es gibt Überhitzungserscheinungen, die nicht so dramatisch sind, wie sie manchmal gesehen werden, die aber gleichwohl in dieser Form nicht anhalten werden und der Korrektur bedürfen. Wir beobachten diese Entwicklung, aber in unserer Geldpolitik können wir nur den Euro-Raum insgesamt berücksichtigen. Wenn in einzelnen Ländern solche Entwicklungen auf dem Immobiliensektor zur Besorgnis Anlaß geben, dann liegt es an dem jeweiligen Land, etwas dagegen zu tun. In vielen Ländern wird darüber gesprochen, daß die Niedrigzinspolitik der EZB die Immobilienmärkte angeheizt hat. Sie sagen, das sei kein Problem der EZB. Liegt da nicht ein Widerspruch? Ich habe gesagt, die Instrumente, um darauf zu reagieren, liegen bei den nationalen Regierungen und nicht bei der EZB. Unsere Geldpolitik hat die Inflationserwartungen auf niedrigem Niveau verankert und damit einen wesentlichen Beitrag zum niedrigen Niveau der langfristigen Zinsen geleistet. Es kann aber nur eine einheitliche Geldpolitik für den gesamten Währungsraum geben. Im übrigen: Daß die Stabilität der Währung gerade in den Ländern, die aus einer Welt sehr hoher Zinsen kommen, den Wunsch zu bauen fördert, ist für sich genommen ja nichts Schlechtes. Sind die Unterschiede im Wachstum, in der Inflation und in den Immobilienpreisen zwischen den Euro-Staaten so groß, daß sie für die EZB zum Problem geworden sind? Wenn man die neunziger Jahre zum Ausgangspunkt nimmt, weisen die Länder, die jetzt die Währungsunion bilden, eine historisch einmalige Konvergenz auf. Die Unterschiede der Inflations- und auch der Wachstumsraten sind erheblich zurückgegangen. An dem erreichten Stand der Konvergenz hat sich seit 1999 im wesentlichen nichts verändert. Die einheitliche Geldpolitik ist am Ende die passende Geldpolitik für alle. Die Unterschiede, die wir etwa in der Inflationsrate zwischen den einzelnen Ländern feststellen, sind nicht sehr viel größer als die Unterschiede zwischen einzelnen Städten in den Vereinigten Staaten. Mehrere asiatische Länder stimulieren ihr Wirtschaftswachstum durch die \"Subventionierung\" der Exporte in Form eines künstlich niedrig gehaltenen Wechselkurses. Muß die EZB darauf reagieren? Ein preislicher Wettbewerbsvorteil, den man durch eine künstliche Unterbewertung der eigenen Währung zu gewinnen versucht, verlangt einen hohen Preis. Eine solche Politik bewirkt eine exportlastige Struktur, die später schwierige Anpassungsprozesse erfordert. Die Sterilisierung der Devisenmarkt-Interventionen wird auf Dauer nicht gelingen und in höherer Inflation enden. Je länger man solch eine Politik verfolgt, desto größer sind die strukturellen Verwerfungen. Daraus können sich vorübergehend auch Probleme für andere Länder ergeben. Muß die EZB darauf reagieren? Wir versuchen, die betreffenden Länder in Gesprächen dazu zu bringen, größere Flexibilität bei den Wechselkursen zuzulassen. Nicht zuletzt die jüngsten Kommuniqués der Siebenergruppe enthalten diese Botschaft sehr deutlich. Aber es ist wohl noch mehr Überzeugungsarbeit notwendig, um diese Länder zu der Einsicht zu bringen, daß eine größere Flexibilität der Wechselkurse in ihrem eigenen Interesse liegt. Allerdings stößt dies in vielen Ländern auf innenpolitische Schwierigkeiten. Für die übrigen Länder bedeutet dies, daß der Druck noch stärker wird, mehr für ihre Wettbewerbsfähigkeit zu tun. Aber das wird sich am Ende auszahlen. An den Finanzmärkten ist das Zinsniveau sehr niedrig, zudem die Zinsstrukturkurve sehr flach. Der amerikanische Notenbankpräsident Alan Greenspan hat von einem Rätsel gesprochen. Rechnen Sie mit einer Versteilung der Zinskurve? Wir geben keine Prognosen über die künftige Entwicklung unserer Notenbankzinsen, aber auch nicht über die Zinsen an den Kapitalmärkten. Der entscheidende Einfluß unserer Politik liegt in der Verankerung niedriger Inflationserwartungen. Seit sieben Monaten wächst die Geldmenge M3 nun deutlich schneller als mit 5 Prozent, selbst wenn man sie um die sogenannten Portfolio-Umschichtungen bereinigt. Wie lange kann die EZB noch mit einer Leitzinserhöhung warten? Wir haben versucht zu erklären, warum dies kein Anlaß ist, mechanistisch zu reagieren. Bisher sahen wir keinen Grund, unsere Zinsen wegen der monetären Entwicklung zu erhöhen. Auf die Risiken, die mit der hohen Liquidität verbunden sind, haben wir deutlich hingewiesen. Wenn nötig, werden wir auch handeln. Signalisiert der Anstieg von M3 nicht schon solch ein Risiko? M3 ist ein wichtiger Indikator im Rahmen unserer Strategie. Es gilt aber, die Entwicklung der Geldmenge sorgfältig zu analysieren. Etwa daraufhin, ob es zu strukturellen Veränderungen in der Geldnachfrage gekommen ist. Erhöhte Unsicherheit im Gefolge terroristischer Attacken oder des Zusammenbruchs der Aktienkurse können dazu beigetragen haben. Man muß sich sehr davor hüten, einfach die Fortsetzung bekannter Strukturen zu unterstellen. Andererseits sind Strukturbrüche schwer zu erkennen, solange sie sich gerade vollziehen. Das gilt aber nicht nur für die monetäre Analyse, sondern auch für die realwirtschaftliche. Braucht die EZB ein breiteres Inflationsmaß, um Preisblasen an den Vermögensmärkten zu erfassen und zu verhindern? Seit Jahrzehnten gibt es den Vorschlag, einen Preisindex zu schaffen, in dem Vermögenspreise direkt erfaßt sind. Ich bin von diesem Ansatz nicht überzeugt. Ich halte die methodischen Probleme in der Praxis für unlösbar, zum Beispiel die Frage der Gewichtung der Indexkomponenten oder das Problem möglicher Doppelzählungen wie zum Beispiel von Immobilienpreisen und Mieten. Jedenfalls läßt sich aufgrund solcher Probleme wohl kaum ein Index schaffen, der für die Geldpolitik ein besserer Wegweiser wäre als der derzeit genutzte Index der Verbraucherpreise. Können die Notenbanken also die Entwicklung der Vermögenspreise \"außen vor\" lassen? Unsere Volkswirtschaften werden - hoffentlich - immer reicher. Das private Vermögen spielt eine immer größere Rolle, auch für die Ausgabeentscheidungen der Haushalte. Folglich wird auch die Veränderung der Vermögenspreise immer wichtiger. Notenbanken können diese Entwicklung nicht ignorieren. Die richtige Analyse und die daraus zu ziehenden Schlußfolgerungen für die geldpolitischen Entscheidungen zählen zu den zentralen Herausforderungen der Geldpolitik in unserer Zeit. Was bedeutet das konkret? Es gibt dazu unterschiedliche Positionen. Die Notenbanken der Welt sind sich darin einig, daß Vermögenspreise als Zielgröße für die Geldpolitik nicht in Frage kommen, schon deshalb nicht, weil man damit ein \"moral hazard\"-Problem schaffen würde: den Eindruck, daß die Anleger beinahe risikolos Spekulationen eingehen können, weil die Notenbank im Zweifelsfall stabilisierend eingreift. Wir sind uns auch einig, daß eine Notenbank, die eine spekulative Preisblase beobachtet, diese nicht bewußt durch geldpolitische Entscheidungen zum Platzen bringen sollte. Die Verwerfungen in der Volkswirtschaft, die Kosten wären viel zu hoch. Deshalb sollten Notenbanken dies nicht tun und werden dies nicht tun. Aber kann man nicht vorbeugen? Wir maßen uns nicht an, genau zu wissen, wann eine Überbewertung von Aktien oder Immobilien einsetzt. Aber Notenbanken haben die Rolle eines neutralen Beobachters. Sie sind nicht Teil des Marktes, nicht von Interessen getrieben, sie stehen nicht unter Handlungsdruck. Sie können in aller Ruhe analysieren. Und sie können signalisieren, daß zum Beispiel ein Kurs-Gewinn-Verhältnis im langfristigen Vergleich als hoch erscheint, es liegt an den privaten Investoren, daraus die richtigen Schlüsse zu ziehen. Das Gespräch führten Benedikt Fehr, Holger Steltzner und Patrick Welter. / KASTEN: \"Auf Reisen in Europa kann man beobachten: Deutschland hat das Bild des Hochpreislandes verloren.\" \"Wir sind uns einig, daß eine Notenbank eine spekulative Preisblase nicht zum Platzen bringen sollte.\" Bildunterschrift: Otmar Issing, Chefvolkswirt der Europäischen Zentralbank. \\ Foto Frank Röth||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}