{"AUTHOR":"otmar issing","TITLE":"\"Mir fällt kein Fehler ein\"; Otmar Issing, der scheidende Chefvolkswirt der Europäischen Zentralbank, über seine persönliche Bilanz, die neue Finanzdisziplin in Deutschland und die Zukunft des Euro. Interview","DATE":"30.03.2006","TEXT":"CAPITAL: Herr Professor Issing, eine der einschneidendsten Entwicklungen in Ihrer geldpolitischen Schaffenszeit ist die Globalisierung. Macht die zunehmende Vernetzung die Weltwirtschaft robuster oder krisenanfälliger? Issing: Beides. Es ist wie bei Prometheus: Als er der Menschheit das Feuer brachte, gab er ihr die Chance, die vielen Annehmlichkeiten der Innovation zu nutzen. Gleichzeitig schuf er ganz neue Möglichkeiten der Zerstörung. Auch die Globalisierung hat zwei Seiten: Sie befördert die Demokratie in vielen Ländern, in denen zuvor Unfreiheit herrschte. Und sie bietet Potenzial für mehr Wohlstand in allen Teilen der Welt - und zwar in bislang ungekannter Geschwindigkeit und in ungeheurem Ausmaß. Aber sie hilft auf der anderen Seite auch Terroristen bei ihrem mörderischen Handwerk, zum Beispiel weil sich das Wissen über den Bau von Bomben schneller verbreitet. CAPITAL: Soll das heißen, dass sich die Vorteile und Nachteile der Globalisierung gegenseitig aufheben? Issing: Nein. Die Weltwirtschaft ist durch die Globalisierung insgesamt robuster geworden. Die Chancen auf ökonomischen Fortschritt sind heute für sehr viel mehr Menschen größer als früher. Denken Sie nur an die zig Millionen in China und Indien, die jährlich in die Weltwirtschaft integriert werden. Trotzdem wäre es töricht zu vergessen, dass auch die Risiken größer geworden sind. So können sich lokale Krisen viel schneller als in der Vergangenheit ausbreiten. CAPITAL: Die Globalisierung erhöht die Grundgeschwindigkeit, mit der sich die Dinge verändern - und damit die Gefahr politischer Fehler. Bei welcher Entscheidung hat die Europäische Zentralbank falsch gelegen? Issing: Auch wenn das jetzt arrogant klingen mag: Da fällt mir nichts ein. Außer vielleicht, dass wir die einleitenden Bemerkungen unseres Präsidenten bei der regelmäßigen Pressekonferenz lieber \"Ergebnisprotokoll\" oder \"Minutes\" hätten nennen sollen - das klingt attraktiver und würde die Bedeutung des Inhalts besser vermitteln. CAPITAL: Aus Ihrer Antwort spricht großes Selbstbewusstsein. Worauf gründet sich das? Issing: Der Euro hat seinen Ruf - und zwar weltweit - als stabile Währung etabliert. Wie nicht zuletzt die niedrigen Inflationserwartungen ausweisen, genießt er das Vertrauen der Anleger. In der EZB selbst haben wir ein Team hervorragender junger Ökonomen versammelt. Ich selbst durfte mit meiner Erfahrung zum Erfolg beitragen. CAPITAL: Hilft diese Abgeklärtheit denn auch dem Privatmann Issing beim alltäglichen Umgang mit dem Euro? Issing: Das eine hat mit dem anderen nur sehr wenig zu tun. Bei meiner Arbeit gehe ich mit Geld in sehr abstrakter Weise um. Nur ein Beispiel: Erst vor wenigen Tagen haben wir hier in der Europäischen Zentralbank unser übliches Refinanzierungsgeschäft beschlossen - mit einem Volumen von rund 300 Milliarden Euro. CAPITAL: Und außerhalb der Arbeitszeit? Schielen Sie beim Einkaufsbummel auf die Preise? Issing: Ehrlich gesagt, das überlasse ich meiner Frau. Die einzige Verbindung zwischen Beruf und Privatleben in diesem Zusammenhang besteht darin, mein privates Umfeld davon zu überzeugen, dass der Euro nicht zu einem Inflationsschub geführt hat. Dabei verzeichne ich bescheidenen, aber wachsenden Erfolg. Wie ja überhaupt die gefühlte Inflation hier zu Lande und in der übrigen Euro-Zone nachlässt. CAPITAL: Der Euro ist seit seiner Einführung bemerkenswert stabil. Die Geldentwertungliegt in etwa bei der EZB-Zielmarke von zwei Prozent pro Jahr. Doch gibt es nicht untergründig eine schleichende Qualitätsverschlechterung? 2005 hatte ein Drittel der Mitgliedsländer mehr Schulden angehäuft als eigentlich erlaubt ist, und der Schuldenstand insgesamt ist weiter gestiegen. Issing: Niemand kann bestreiten, dass die Schuldenquote im Euro-Raum in den letzten Jahren wieder deutlich zugenommen hat. Nach dem Start der Währungsunion hat sich in vielen Ländern eine gewisse Ermüdung beim Konsolidieren der Staatsfinanzen breit gemacht. Fairerweise muss man aber hinzufügen, dass in den 90er Jahren etwas Besonderes gelungen ist: Noch nie in der Geschichte haben so viele Staaten gleichzeitig ihre Defizite so stark zurückgefahren. CAPITAL: Für die künftige Stabilität des Euro ist die Gegenwart entscheidend, nicht der Erfolg aus alten Zeiten. Issing: Ich sehe trotz der Probleme in einigen Staaten kein Indiz dafür, dass das Fundament des Euro zerbröselt. Den negativen Beispielen stehen ja auch positive gegenüber - denken Sie an Irland oder Belgien. Irland kann auf geradezu überwältigende Erfolge verweisen, sowohl in der dramatischen Rückführung des Schuldenstands als auch im hohen Wirtschaftswachstum. Belgien ist es ebenfalls gelungen, die Staatsschulden von rund 140 Prozent des Sozialprodukts auf rund 95 Prozent zu senken. In der Schuldenpolitik kommen inzwischen positive Signale auch aus Deutschland. CAPITAL: Gibt es eine neue Handschrift der großen Koalition? Issing: Ganz eindeutig! Der frühere Kanzler Gerhard Schröder erklärte öffentlich, dass sich Deutschland nicht mehr länger an den Stabilitätspakt halten will. Die neue Regierung bekennt sich indes eindeutig zu dem Regelwerk - und lässt den Worten auch Taten folgen. Spätestens 2007 dürfte die Neuverschuldung deutlich unter die Grenze von drei Prozent sinken. Die EZB begrüßt diese Entwicklung. CAPITAL: Gegen den Widerstand der Notenbank ist der Stabilitätspakt im Frühjahr 2005 reformiert und aufgeweicht worden. Ist das plötzlich kein Grund zur Sorge mehr? Issing: Die EZB war bekanntlich nicht für eine Reform. Aber auch mit dem revidierten Regelwerk kann der Pakt seine Aufgaben erfüllen - sofern es konsequent angewandt wird. Die aktuelle Verschärfung des EU-Defizitverfahrens gegen Deutschland ist in dieser Hinsicht ein gutes Signal, ebenso die Tatsache, dass Finanzminister Peer Steinbrück diese Entscheidung ohne Einschränkung akzeptiert. Sein Vorgänger hatte sich noch vehement und erfolgreich gegen die Androhung von Sanktionen gewehrt. CAPITAL: Die jüngsten Erfahrungen lassen beim nächsten Problem mit den Finanzen einen Rückfall befürchten. Issing: Große Neuerungen wie der Euro machen immer wieder schwierige Testphasen durch, in der sogar das ganze Projekt auf der Kippe stehen kann. Die entscheidende Frage ist, wie geht es nach einer solchen Problemperiode weiter. Und da betone ich gerne noch einmal: Gegenüber der Situation vor zwei, drei Jahren sind die Anzeichen nicht allein in Deutschland positiv. CAPITAL: Alle EU-Neumitglieder aus Mittel- und Osteuropa werden den Euro einführen, die ersten bereits 2007. Droht unserer Währung nicht ein Qualitätsverlust, wenn demnächst sogar Schwellenländer zum feinen Euro-Club gehören? Issing: Noch steht die Entscheidung über den Beitritt aus. Die Währungsunion wird jedoch in Zukunft zweifellos heterogener sein. Die Länder, die beitreten, liegen im Lebensstandard weit hinter dem Durchschnitt zurück. Aber das ökonomische Gewicht der Neuen ist gering, es liegt nur bei etwa sieben Prozent, gemessen am Sozialprodukt der Euro-Zone. Dabei sind die großen Staaten Polen, Tschechien und Ungarn schon mitgerechnet, für die es bisher nicht einmal konkrete Terminvorstellungen für die Euro-Einführung gibt. Eines ist sowieso selbstverständlich: Es darf und wird kein Land beitreten, das die Aufnahmekriterien nicht erfüllt. CAPITAL: Das galt für Griechenland genauso - und im Nachhinein stellte sich heraus, dass die ökonomischen Kennziffern von der Regierung in Athen extrem geschönt waren. Issing: Aus diesem Fall werden alle die richtigen Lehren ziehen. Die von den Kandidaten vorgelegten Zahlen werden viel härter geprüft. Bei aller berechtigten kritischen Diskussion darf man eines nicht übersehen: Die alten Euro-Staaten können von den angehenden neuen auch einiges lernen, etwa in der Bewältigung von Strukturproblemen. Der institutionelle Wettbewerb wird angefacht - was am Ende allen zu Gute kommt. CAPITAL: Der schärfere Wettbewerb schürt auch Ängste. Die Regierungspartei Lega Nord in Italien sympathisiert sogar mit der Wiedereinführung der Lira. Halten Sie es für möglich, dass ein Land die Währungsunion wieder verlässt? Issing: Über rein hypothetische Szenarien möchte ich nicht spekulieren. Die ökonomischen und politischen Kosten wären für das Austrittsland viel höher als der Nutzen, durch eine Abwertung der eigenen Währung vorübergehend die Wettbewerbsfähigkeit verbessern zu können. CAPITAL: Ein großer Vorteil, den sich die Europäer vom Euro erhofften, ist mehr Autonomie in der Welt. Geht das Kalkül auf? Issing: Der Euro ist ein Stützpfeiler für die globale Statik. Der Einbruch der Aktienkurse im Jahr 2000, der 11. September 2001, mehrere Kriege - all das hätte \"im alten Europa\" mit zwölf verschiedenen Währungen sicherlich zu Spekulationen, Eingriffen der nationalen Notenbanken und Turbulenzen an den Finanzmärkten und in den Volkswirtschaften geführt. Nichts dergleichen ist geschehen. Unter dem Dach des Euro sind die Märkte stabil geblieben. Trotzdem ist die Vorstellung, eine gemeinsame Währung mache die Mitgliedsstaaten gegen Entwicklungen von außen autonom, abwegig: Kein Land kann sich gegenüber der Weltwirtschaft abschotten. CAPITAL: Ist Deutschland diesem Druck gewachsen? Issing: In den vergangenen Jahren haben die Verantwortlichen ja durchaus einige Reformen angepackt. Noch fehlt es an einem stimmigen Gesamtkonzept, um die Wirtschaft dauerhaft voranzubringen und die hohe Arbeitslosigkeit deutlich und permanent zu verringern. CAPITAL: Hand aufs Herz: Hat der Euro, den Sie mitschufen, so lange Bestand wie die D-Mark, die 50 Jahre existierte? Issing: Die D-Mark ist zusammen mit elf anderen Währungen in einer neuen, stabilen Einheit aufgegangen. Ich habe große Hoffnung, dass es den Euro viel länger geben wird als ein halbes Jahrhundert. Das Interview führten Claudio De Luca und Rainer Hübner Kasten: PROFIL \u003e Otmar Issing. Der 70-Jährige gestaltet seit 1990 die Geldpolitik in Europa - zunächst bei der Bundesbank und seit 1998 als Chefvolkswirt der EZB. \u003e Pläne. Ende Mai endet Issings Amtszeit. Er will sich mit Vorträgen und Kommentaren aber weiter zu Wort melden. Angebote von Verlagen, ein Buch zu schreiben wie Alan Greenspan, hält er offen. Bildunterschrift: \"Mit der Globalisierung ist es wie mit dem Feuer, das uns Prometheus brachte: Sie bietet ungeheures Potenzial - für Wohlstand und für Zerstörung.\" \"Mit der Globalisierung ist es wie mit dem Feuer, das uns Prometheus brachte:","SECTION":"interviews"}