{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"GERTRUDE TUMPEL-GUGERELL \"Es geht ohne Umschuldung\"","DATE":"15.04.2011","TEXT":"Autor(en): *Marietta Kurm-Engels* GERTRUDE TUMPEL-GUGERELL \"Es geht ohne Umschuldung\" EZB-Direktoriumsmitglied Tumpel-Gugerell glaubt, dass die Notenbank keine Verluste mit dem Kauf von Staatsanleihen riskiert. Mit ihr sprach Korrespondentin Marietta Kurm-Engels. Handelsblatt: Frau Tumpel-Gugerell, Sie scheiden Ende Mai aus der Europäischen Zentralbank aus. Hat sie sich gegenüber Ihrem Einstieg 2003 sehr verändert? Gertrude Tumpel-Gugerell: Anders ist, dass Notenbankpolitik viel sichtbarer geworden ist und auch viel mehr öffentlich wahrgenommen wird als früher. Unser Handeln und dessen Wirkungen sind viel mehr Menschen bewusst. Handelsblatt: Wie etwa der Ankauf von Staatsanleihen durch die EZB. Das ist ihr als Rechtsbruch ausgelegt worden. Tumpel-Gugerell: Die Notenbank kann nach dem EU-Vertrag am Sekundärmarkt Staatsanleihen kaufen. Sie darf nur keine Neuemissionen erwerben, denn das wäre direkte Staatsfinanzierung. Wir haben uns den Schritt, Staatsanleihen zu kaufen, sehr genau überlegt. Wir waren damals sehr nah am Marktgeschehen. Wir konnten genau beurteilen, wie angespannt die Stimmung war, nicht nur in Europa, sondern auch global. Wir haben diesen Schritt autonom gesetzt, und ich bin nach wie vor der Meinung, er war richtig. Handelsblatt: Ökonomisch ist aber doch die Wirkung gleich, egal ob Sie am Sekundärmarkt oder Neuemissionen gekauft hätten. Tumpel-Gugerell: Nein, es gibt einen wesentlichen Unterschied. Bei dem Kauf von Neuemissionen fließt Geld direkt in den entsprechenden öffentlichen Haushalt. Im Gegensatz dazu bedeutet der Kauf am Sekundärmarkt, dass der Staat in der Vergangenheit bereits einen Käufer für seine Schuldtitel gefunden hatte. Es fließt also kein Geld von der Zentralbank an den öffentlichen Haushalt, sondern an andere Marktteilnehmer, die dieses Geld für andere Zwecke nutzen können. Viele Notenbanken haben solche Operationen in der Vergangenheit getätigt. Die EZB zieht die zusätzliche Liquidität zudem wieder aus dem Markt ab. Handelsblatt: Also kein Rechtsbruch? Tumpel-Gugerell: Noch mal, wenn es einen Rechtsrahmen gibt und wir uns innerhalb dieses Rechtsrahmens bewegen, dann kann es keinen Rechtsbruch geben. Handelsblatt: Volkswirte glauben, dass die EZB durch den Ankauf der Staatstitel enorme Risiken eingegangen ist und gemessen an den Marktkursen, die die Rückzahlungserwartungen widerspiegeln, schon erhebliche Verluste erlitten hat. Tumpel-Gugerell: Wir haben keine Verluste erlitten. Wir halten die Papiere bis zur Fälligkeit. Handelsblatt: EZB-Präsident Jean-Claude Trichet wendet sich gegen jede Umschuldung Griechenlands, weil dann die Kurse der griechischen Staatsanleihen in der Bilanz der EZB noch stärker fallen könnten ... Tumpel-Gugerell: Die Bilanz der EZB ist nicht der Grund, warum wir uns gegen die Umschuldung ausgesprochen haben. Wir haben uns dagegen ausgesprochen, weil mit Griechenland ein Konsolidierungsprogramm vereinbart worden ist und das Land dabei ist, es umzusetzen. Im Gegenzug hat Griechenland von den anderen Euro-Staaten bilaterale Finanzierungen erhalten. Das hat mit unserer Bilanz nichts zu tun. Handelsblatt: Der deutsche Finanzminister hat angedeutet, dass sich eine Umschuldung Griechenlands möglicherweise nicht mehr vermeiden lässt. Tumpel-Gugerell: Die EZB geht davon aus, dass das griechische Konsolidierungsprogramm umgesetzt wird. Wir evaluieren regelmäßig alle Vierteljahre gemeinsam mit der EU-Kommission und dem Internationalen Währungsfonds, was umgesetzt wurde. Das ist der Stand der Diskussion. Handelsblatt: Das Thema Umschuldung liegt also gar nicht in der Luft? Tumpel-Gugerell: Die Griechen haben im letzten Jahr ein sehr umfangreiches Konsolidierungsprogramm umgesetzt. Sie haben das Haushaltsdefizit von fünfzehn auf zehn Prozent reduziert. Das ist ein großer Schritt. Es gibt allerdings noch einiges zu tun, um die angestrebten Ziele bis 2014 zu erreichen. Handelsblatt: Wenn die Griechen das Programm wie geplant umsetzen, geht es dann also ohne Umschuldung? Tumpel-Gugerell: Ja. Handelsblatt: Das impliziert ja dann auch, dass die Anleihegläubiger nicht zur Kasse gebeten werden. Tumpel-Gugerell: Ja. Handelsblatt: Bremsen eigentlich die Problemstaaten im Euro-Raum den EZB-Rat, wenn er über Zinserhöhungen nachdenkt? Tumpel-Gugerell: Der EZB-Rat setzt den bestmöglichen Zins für die Euro-Zone insgesamt. Länder mit Budgetproblemen haben ihre Schulden zum Teil langfristig finanziert, das heißt, durch eine Zinsänderung wird nur ein kleiner Teil ihrer Refinanzierungskosten beeinflusst. Im Durchschnitt sind ungefähr zehn Prozent der Schulden kurzfristig finanziert. Aber natürlich ist es am wichtigsten, dass die Staaten von den hohen Risikoaufschlägen wieder runterkommen. Handelsblatt: Die sind doch zum Teil ein Vielfaches der Notenbankzinsen ... Tumpel-Gugerell: Ja, und die Risikoaufschläge können nur reduziert werden, wenn die Fiskalpolitik wieder ins Gleichgewicht kommt, Strukturprobleme angegangen werden und die Bankenprobleme gelöst sind. Handelsblatt: Mit Ihnen scheidet die einzige Frau aus dem Direktorium und dem EZB-Rat aus. Ist das gut für die EZB, so ganz ohne Frau? Tumpel-Gugerell: In den nächsten drei Jahren gibt es vier Mal eine Chance, auch Kandidatinnen in Erwägung zu ziehen. Handelsblatt: Haben Sie Pläne für die Zukunft? Tumpel-Gugerell: Ich überlege noch, was ich nachher mache. Fürs Rosenzüchten ist es vielleicht noch zu früh. Handelsblatt: Danke für dieses Interview. Marietta Kurm-Engels VITA Die Notenbankerin Gertrude Tumpel-Gugerell gehört dem Direktorium der Europäischen Zentralbank (EZB) seit Juni 2003 an, hat also die harten Zeiten der Finanzmarktkrise aus nächster Nähe miterlebt. Sie ist zuständig für die Bereiche Personal, Budget und Organisation, Zahlungsverkehr und Marktinfrastruktur sowie für die Plattform zur Abwicklung von Wertpapieren (Target 2 Securities). Die Zentralbank Die EZB legt im Euro-Raum für 331 Millionen Europäer die Zinsen fest. Seit Januar soll sie zudem helfen, Risiken für das Finanzsystem frühzeitig zu erkennen. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}