{"AUTHOR":"jörg asmussen","TITLE":"„Ich weiß, dass das als ungewöhnlich empfunden wird“","DATE":"17.12.2013","TEXT":"Autor(en): *Claus Hulverscheidt* „Ich weiß, dass das als ungewöhnlich empfunden wird“ Jörg Asmussen über Männerbilder, die Gründe für seinen Wechsel ins Arbeitsministerium und sein Verhältnis zur künftigen Chefin Andrea Nahles Es war die Personalie, die in der internationalen Wirtschafts- und Finanzwelt am Wochenende für weit mehr Aufsehen sorgte als die Neubesetzung der Ministerämter in Deutschland: Jörg Asmussen, 47, Mitglied im Direktorium und im Rat der Europäischen Zentralbank (EZB), wechselt als beamteter Staatssekretär ins Bundesarbeitsministerium. Damit scheidet nach Jürgen Stark und Axel Weber zum dritten Mal binnen weniger Jahre ein deutscher Vertreter vorzeitig aus dem EZB-Rat aus. Die Kritik ließ nicht lange auf sich warten: SPD-Mitglied Asmussen habe sich offenbar mit Notenbankchef Mario Draghi überworfen, schwäche Deutschlands Position in der EZB und sei kein Sozialexperte, hieß es unter anderem. Asmussen selbst nennt einen anderen Grund für seinen Entschluss – einen, der manch karrierebewussten Mann überraschen dürfte. SZ: Herr Asmussen, warum verlassen Sie Ihren einflussreichen und gut bezahlten Job in der EZB, um Staatssekretär unter Ministerin Andrea Nahles zu werden? Jörg Asmussen: Die Gründe für diesen Schritt sind rein privater, familiärer Natur: Der Dienstsitz Frankfurt und die häufigen Dienstreisen sind mit dem Familienwohnsitz Berlin und insbesondere meinen beiden sehr jungen Kindern auf Dauer nicht zu vereinbaren. Andere Gründe als diese familiären gibt es definitiv nicht. Viele Beobachter vermuten dennoch, dass mehr hinter Ihrer Entscheidung steckt. Hat nicht vielleicht auch der Frust darüber eine Rolle gespielt, dass Sie sich mit ihren Positionen EZB-intern wiederholt nicht durchsetzen konnten? Mir ist bewusst, dass es immer noch als ungewöhnlich empfunden wird, sich als Mann für seine Familie zu entscheiden. Sie sind der dritte deutsche EZB-Vertreter binnen weniger Jahre, der hinwirft. Verlieren wir in Frankfurt nicht langsam jeden Einfluss und machen uns lächerlich? Deutschland als stärkste Volkswirtschaft der Eurozone wird seinen Einfluss in der Europäischen Zentralbank immer geltend machen können. Im Übrigen war und ist der EZB-Präsident zu jedem Zeitpunkt über mein Vorgehen informiert gewesen, ebenso die Spitzen der SPD und der Bundesregierung. Mario Draghi und ich bleiben uns freundschaftlich verbunden. Ist Ihr Wechsel beruflich gesehen nicht doch ein Abstieg? Immerhin wurden Sie in den vergangenen Wochen auch als möglicher Bundesfinanzminister gehandelt. Für Pressespekulationen war ich noch nie und bin ich auch jetzt nicht zuständig. Wer hat Sie gefragt, ob Sie als Staatssekretär ins Bundesarbeitsministerium gehen würden? Kanzlerin Merkel? SPD-Chef Gabriel? Oder Ihre künftige Chefin Andrea Nahles? Frau Nahles hat mich letzten Donnerstag angerufen, als ich dienstlich in Belgrad war und hat mir persönlich das Angebot gemacht. Ich habe dieses Angebot gerne angenommen. Kannten Nahles und Sie sich zuvor schon? Ja, wir haben sogar einige Jahre in der gleichen Straße in Berlin gewohnt und dort dasselbe Restaurant besucht. Was verstehen Sie eigentlich von Sozialpolitik? Als Ökonom verstehe ich die großen Linien der Arbeitsmarkt- und Sozialpolitik, und in die Einzelheiten arbeite ich mich ab jetzt ein. Meine Hauptaufgabe als Staatssekretär ist es, die Politik der Ministerin handwerklich sauber vorzubereiten und die Umsetzung sicherzustellen. Eine neue Ministerin, ein in der Sozialpolitik bislang unbeleckter Staatssekretär: Kann das gut gehen? Geben Sie uns 100 Tage, dann reden wir wieder. Wir würden es gerne beweisen. INTERVIEW: CLAUS HULVERSCHEIDT Er schon mal mit Nahles in der selben Straße gewohnt EZB-Direktor Jörg Asmussen wird Staatssekretär von Andrea Nahles. Foto: J. Simon © Süddeutsche Zeitung","SECTION":"interview"}