{"AUTHOR":"sabine lautenschläger","TITLE":"\"Wir sind nicht die besseren Banker\"","DATE":"29.10.2015","TEXT":"Autor(en): *Yasmin Osman*, *Daniel Schäfer* \"Wir sind nicht die besseren Banker\" Die EZB-Direktorin über Grenzen und nationalen Eigensinn bei der Finanzaufsicht, Boni und die Datensammelwut der Zentralbank. In ihrem Büro im Frankfurter Japan-Tower stapeln sich Akten. Sabine Lautenschläger hat ein ausgeklügeltes System roter und gelber Mappen entwickelt, das sie den Gästen vor dem Interview noch schnell erklärt: Auf dem Schreibtisch liegt das zu Erledigende, in Stapeln nach Dringlichkeit sortiert - und auf dem Sideboard häufen sich Aktentürmchen mit Hintergrundmaterial zu den wichtigsten Themen. Oft mehrmals in der Woche reist sie zwischen diesem Bankenaufsichtsbüro und einem zweiten im EZB-Hauptsitz im Ostend hin und her. Die Akten wandern stets mit - per Rollkoffer. Frau Lautenschläger, wie lautet Ihr persönliches Resümee nach fast einem Jahr europäischer Bankenaufsicht? Es war ein erfolgreiches, aber auch ein anstrengendes Jahr. Wir sind gut vorangekommen auf dem Weg, europäische Banken besser zu beaufsichtigen und sicherer zu machen - etwa bei der Risikoanalyse und beim Kapital. Welche Rolle spielen nationale Unterschiede innerhalb des Aufsichtssystems, des \"Single Supervisory Mechanism\" (SSM)? In meiner jetzigen Funktion erfahre ich jeden Tag aufs Neue, wie europäisches Recht in nationales Recht überführt wurde und wie die jeweiligen nationalen Aufseher die nationalen sowie europäischen Regeln konkret angewandt haben. Und da sind die Unterschiede größer, als ich es erwartet hätte. Die Bundesregierung wurde für ihren Umgang mit der europäischen Aufsicht kritisiert. Ist Deutschland sehr eigenwillig? Im konkreten Beispiel, den \"MaRisk\", geht es unter anderem um Regeln für das bankinterne Risikomanagement und interne Kontrollen. Das Finanzministerium wird vermutlich die Befugnis erhalten, die frühere Verwaltungspraxis der deutschen Aufsicht in nationales Recht zu überführen. Das müssen wir, anders als nationale Verwaltungspraktiken, direkt anwenden, ohne es ändern zu dürfen. Ehemals aufsichtliche Erwartungen werden also in verbindliches Recht überführt, das dann aber nur in Deutschland gilt. Damit könnte es für den SSM schwieriger werden, eine einheitliche Aufsichtspraxis im Euro-Raum einzuführen. So etwas setzt ein gefährliches Signal für andere Länder. Sind es nur die Deutschen, die sich schlecht benehmen? Nein, es gibt noch das eine oder andere Land, das nationale Aufsichtspraxis in nationale Regeln überführt hat. Und dann ist es ein großer Unterschied, ob nationales Recht vor und nach der Einführung des SSM geschaffen wurde. Als deutsche Aufseherin waren Sie für eine Trennung zwischen Geldpolitik und Bankenaufsicht. Gilt das noch immer? Das sehe ich noch immer so. Allerdings - und auch das habe ich immer gesagt - hätten wir die europäische Aufsicht ohne die EZB niemals so schnell aufbauen und etablieren können. Sie brauchen einfach eine funktionierende Verwaltung, die zum Beispiel in so kurzer Zeit 26 000 Bewerbungen bearbeiten und ein IT-System aufbauen kann, auf das 25 Aufsichtsbehörden plus die EZB zugreifen können. Wir wollen außerdem nicht vergessen, dass die EZB dem SSM einen weiteren großen Vorteil bietet: Unabhängigkeit ... ... wenn man einmal von der Unabhängigkeit der Aufsicht von der Geldpolitik absieht. Die ist gewährleistet. Das Separationsprinzip wird eingehalten. Der Eindruck war ein anderer, als es um die griechischen Banken ging. Es ist auch im Falle der griechischen Banken eingehalten worden. Ich werde jetzt nicht über Einzelfallentscheidungen reden. Aber es gibt ein Thema, wo Aufsicht und Geldpolitik immer aufeinandertreffen, egal, ob man sie trennt oder unter einem Dach organisiert: bei Notfallkrediten für Banken. Zentralbanken werden immer Informationen der Aufsicht über die Solvenz des betroffenen Instituts benötigen, um zu entscheiden, ob Banken Notfallkredite erhalten sollten. Der Aufseher befand griechische Banken für solvent - nun werden sie rekapitalisiert. Noch mal: Über Einzelfallentscheidungen darf ich nicht reden. Aber unabhängig davon: Mittelfristig sollte man trotzdem darüber nachdenken, die Aufsicht von der Geldpolitik abzuspalten, um möglichen Interessenkonflikten vorzubeugen. Wie weit ist nach einem Jahr die interne Harmonie in der EZB-Aufsicht gediehen? Man hört immer wieder von kulturellen Reibereien in den Aufsichtsteams. Als europäische Aufsicht müssen wir europäische, weitgehend einheitliche Lösungen finden, auch wenn diese oft auf bis zu 19 unterschiedlichen Rechtsgrundlagen basieren und die eine oder andere liebgewonnene Aufsichtspraxis umwerfen. Da wurde gerade im ersten Jahr viel diskutiert und erklärt, auch weil diejenigen, die ein Aufsichtsteam führen, im Regelfall nicht aus dem Heimatland der von ihnen beaufsichtigten Bank kommen. Das war eine ganz bewusste Entscheidung. Wir wollten so einen frischen Blick auf die Institute erhalten, den Aufsichtshorizont erweitern und sicherstellen, dass die Banken nicht nach altem Muster beaufsichtigt werden. Welche Schlüsse ziehen Sie daraus? Nicht überraschend lohnt es sich, unterschiedliche Erfahrungen zusammenzubringen. In Deutschland sind wir beispielsweise im Vergleich zu manch anderem europäischem Land sehr weit, wenn es um Klumpenrisiken geht. Auch bei der wichtigen Frage, ob Aufsichtsräte und Vorstände fachlich geeignet sind, kann die deutsche Aufsicht schon seit Jahren auf eine umfangreiche Verwaltungspraxis blicken. Dafür haben andere Länder modernere und umfassendere Strategien und Methoden, wie man als Aufseher den Abbau notleidender Kredite in Banken vorantreibt. Da sind wir in Deutschland bislang sehr individualisiert vorgegangen. Wo liegen die Schwerpunkte der EZB-Aufsicht im zweiten Jahr? Wir werden unter anderem unsere Aufsichtsmethoden, zum Beispiel zum Liquiditätsmanagement in Banken, weiter entwickeln. Auch neue Anforderungen an die interne Kapitalberechnung und das interne Kapitalmanagement der Banken stehen in diesem Jahr auf dem Arbeitsplan. Und ganz klar: Wir werden uns noch tiefgehender die Geschäftsmodelle vornehmen. Sind niedrige Zinsen ein Systemrisiko? Mit einer kurzen Niedrigzinsphase werden die Banken zurechtkommen. Wenn dies aber länger dauert, stellt sich für einige Institute die Frage nach der Tragfähigkeit ihres Geschäftsmodells und wie gut sie mit einem Einbruch ihres Zinseinkommens auskommen. Da spielt es dann eine große Rolle, wie die jeweilige Bank vorgesorgt hat, Kosten einspart und ihr Geschäftsmodell anpassen kann. Würden Sie deswegen auch einzelnen Banken extra Kapitalzuschläge verordnen? Ja, sicher. Wichtig ist auch die Entscheidung, ob man angesichts der künftigen Herausforderungen Erträge heute eher in der Bank behält oder sie ausschüttet. Niedrige Zinsen können sich aber nicht nur in der Frage des Kapitals niederschlagen, sondern auch in der Liquidität - nämlich dann, wenn sehr kurzfristige Einlagen langfristigen Ausleihungen gegenüberstehen. Greift die EZB in solchen Fällen auch in die unternehmerische Entscheidung ein? Wir sind nicht die besseren Banker. Es ist nicht unsere Aufgabe zu entscheiden, wie eine Bank gegensteuert. Unsere Aufgabe ist es aber einzufordern, dass sie gegensteuert oder einen Plan B für potenzielle Risiken hat. So einen Plan B wollen wir sehen, wenn wir Risiken für nicht ausreichend abgedeckt halten. Wie weit sind die Banken mit dem Kulturwandel? Alle haben Fortschritte gemacht. Manche sind mit dem Kulturwandel weit vorangeschritten; andere müssen noch mehr tun. Letztendlich ist es wichtig, dass Banken sich wieder auf ihre wesentliche Aufgabe besinnen: Sie versorgen Haushalte und Unternehmen mit Kredit in einer verlässlichen und langfristigen Partnerschaft. Und es braucht für einen Kulturwandel nicht nur klare Regeln und Strukturen, sondern auch Vorbilder und gelebte Praxis. Müsste man regulatorisch noch an den Bonusregeln schrauben? Für die Vergütung gibt es bereits etliche Vorgaben. Derzeit wird die Auszahlung gestreckt, und zwar auf drei bis fünf Jahre als Untergrenze. Für manche Geschäftsbereiche könnte eine längere Streckung geprüft werden, zumindest für die, deren Wirtschaftlichkeit langfristig einschätzbar ist. Man könnte über eine Mindestfrist von fünf Jahren nachdenken. An Arbeit mangelt es Ihnen nicht. Sie stellen nochmals mehr als 200 Aufseher ein. Wir haben unseren Bedarf auf Sicht von zwei Jahren berechnet. Für 2016 ist der Zuwachs von 160 neuen Bankaufsehern schon beschlossen. Für 2017 wissen wir ungefähr, was wir brauchen, aber das muss dann nächstes Jahr durch den ganz normalen Haushaltsprozess. Welche Bereiche wollen Sie verstärken? Im Wesentlichen brauchen wir mehr Aufseher für die kleineren und mittleren Banken, die unter unserer direkten Aufsicht stehen. Für die kleinsten der signifikanten Institute haben wir oft weniger als eine Vollzeitkraft bereitgestellt. Dabei ist ein kleines, direkt von uns beaufsichtigtes Institut manchmal die größte Bank seines Heimatlandes - und deshalb für die Finanzstabilität dieses Landes sehr wichtig. Auch der Arbeitsaufwand im Querschnittsbereich ist größer, als wir gedacht haben. Die EZB baut ein zentrales Kreditregister namens \"Anacredit\" auf. Daran gibt es viel Kritik. Sind Bankaufseher unersättliche Datenkraken? Moment, Anacredit hat bisher nichts mit der Bankenaufsicht zu tun. Die Arbeiten zu Anacredit haben 2011 begonnen, als noch niemand an eine gemeinsame europäische Aufsicht dachte. In der ersten Stufe wird keine einzige aufsichtsrechtliche Anforderung enthalten sein, auch wenn wir Aufseher natürlich die Erkenntnisse aus den gesammelten Daten mitnutzen werden. Auslöser für Anacredit sind die Zentralbanken gewesen, die bessere und detaillierte Daten als Grundlage für ihre Arbeit brauchen. Die Datensammelwut wirkt dennoch zunächst einmal befremdlich. Wir brauchen Anacredit unter anderem für eine gute Geldpolitik. Wenn wir wissen wollen, ob unsere geldpolitischen Maßnahmen auch bei den privaten Haushalten wirken, benötigen wir Informationen über Kredite privater Haushalte. Die Millionenschwelle, die in Deutschland üblich ist, hilft da nicht. Das ist keine Haushaltsgröße. Daher rührt die Meldeschwelle von 25 000 Euro, ab der Kredite registriert werden sollen. Für einen Aufseher sind 25 000 Euro nicht relevant, für einen Geldpolitiker schon. Ab den nächsten Stufen sind die Bankaufseher bei Anacredit aber mit dabei. Wir wollen und müssen effizient sein, auch zugunsten der Banken: Wenn wir Daten abfragen, dann sollten wir in der zweiten und dritten Stufe auch die Anforderungen der Aufseher mit berücksichtigen. Das ist im Interesse der Banken, wenn nicht noch einmal eine Extra-Anfrage von der Aufsicht kommt. Auch für die Diskussionen über globale Regulierungsfragen ist das wichtig. Etwa im Baseler Bankenausschuss? Ich brauche zum Beispiel Daten für regulatorische Diskussionen, seien sie global oder auf EU-Ebene, um nachweisen zu können, dass wir in manchen Risikothemen tatsächlich besser oder anders aufgestellt sind als andere Weltregionen. Wenn ich aber nicht quantitativ belegen kann, dass sich bestimmte Risiken zum Beispiel aufgrund unserer spezifischen rechtlichen Ausgangslage bei uns anders darstellen als anderswo, gehe ich mit schlechten Karten in solche Debatten. Wenn Sie für die Kapitalunterlegung bei Banken Risikogewichte für den Mittelstand oder für private Kunden diskutieren, müssen Sie etwas vorweisen. Behauptungen alleine reichen nicht, Belege gewinnen die Diskussionen. Sie klagen, viel Falsches kursiere über Anacredit. Warum rücken Sie das nicht in einer öffentlichen Anhörung gerade? Wir und die nationalen Zentralbanken haben mit allen Verbänden gesprochen, nur nicht öffentlich. Auch der EU-Datenschutzbeauftragte wurde konsultiert und wir haben seine Anmerkungen berücksichtigt. Die erste Stufe von Anacredit dient nur Zentralbankzwecken, dafür ist eine öffentliche Anhörung nicht erforderlich. Sobald in der zweiten Stufe die Aufsicht ins Spiel kommt, ist das anders. So weit sind wir aber noch nicht. Die EZB wird mit allen beteiligten Akteuren sprechen. Anacredit liegt im Interesse aller. Gute Statistiken sind die Voraussetzung für gute Entscheidungen. Frau Lautenschläger, vielen Dank für das Interview. Die Fragen stellten Yasmin Osman und Daniel Schäfer. Yasmin OsmanDaniel Schäfer ZITATE FAKTEN MEINUNGEN Für einen Kulturwandel braucht es nicht nur klare Regeln und Strukturen, sondern auch Vorbilder und gelebte Praxis. Wenn die Niedrigzinsphase länger dauert, stellt sich für einige Institute die Frage nach der Tragfähigkeit ihres Geschäftsmodells.VITA SABINE LAUTENSCHLÄGER.Die Kontrolleurin Mittlerweile seit 20 Jahren beaufsichtigt Sabine Lautenschläger Banken: zunächst beim Vorgängerinstitut der Finanzaufsicht Bafin, 2011 dann als Vizepräsidentin der Bundesbank und seit 2014 als Direktorin im Rat der Europäischen Zentralbank. Die Juristin plädiert seit Jahren für eine Aufsichtspolitik, bei der Bankenkontrolleure das gesamte Finanzsystem im Blick behalten. Daher sammelt auch Lautenschläger gerne Daten. Den enormen Datensatz, den ihr der EZB-Stresstest bescherte, bezeichnet sie gerne als ihre \"Goldmine\". Das Kreditregister \"Anacredit\" verteidigt sie deshalb auch mit Verve. Die Aufgabe beim SSM Im EZB-Direktorium ist Lautenschläger für die Bankenaufsicht zuständig. Das bedeutet konkret, dass sie im Entscheidungsgremium der gemeinsamen europäischen Bankenaufsicht (Single Supervisory Mechanism), das bei der EZB angesiedelt ist, den Vizechefposten einnimmt. Geführt wird der SSM von Danièle Nouy. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}