{"AUTHOR":"jürgen stark","TITLE":"JÜRGEN STARK \"Jeder muss sich anpassen\"","DATE":"15.10.2010","TEXT":"Autor(en): *Dirk Heilmann*, *Marietta Kurm-Engels* JÜRGEN STARK \"Jeder muss sich anpassen\" Der EZB-Chefvolkswirt mahnt Strukturreformen an. Mit ihm sprachen Marietta Kurm-Engels und Dirk Heilmann vom Handelsblatt. Handelsblatt: Herr Stark, in den letzten Tagen war von einem Währungskrieg die Rede. Würden Sie das auch so nennen? Jürgen Stark: Es hilft nicht, wenn wir in dieser Situation, in der die Weltwirtschaft vor vielfältigen Herausforderungen steht, in eine martialische Sprache verfallen. Es wäre fatal, in einen Abwertungswettlauf einzusteigen, der letztlich Protektionismus hervorruft. Der Protektionismus der 1930er Jahre hat doch damals erst zur eigentlichen Weltwirtschaftskrise geführt. Was wir jetzt brauchen, ist mehr Kooperation denn je. Alle Regierungen müssen ihre Hausaufgaben machen und die richtigen Lehren aus der Krise ziehen, anstatt auf andere zu zeigen. Handelsblatt: Da hat die jüngste Tagung des Internationalen Währungsfonds wenig Hoffnung gemacht... Stark: Die Staaten haben bestätigt, dass die Wechselkurse die ökonomischen Fundamentaldaten reflektieren sollten. Die Einsicht herrscht vor, dass unangemessene Wechselkursschwankungen negative Auswirkungen auf die wirtschaftliche und finanzielle Stabilität haben. Handelsblatt: Aber das Problem ist doch vielmehr die mangelnde Anpassung der Wechselkurse an die neuen Kräfteverhältnisse in der Weltwirtschaft - vor allem des chinesischen Yuan. Stark: Es gibt gute Gründe anzunehmen, dass es in der Zukunft eine weitere Aufwertung der chinesischen Währung geben wird. Aber noch einmal: Wir müssen weg von gegenseitigen Anschuldigungen. Es geht ja auch nicht nur um Währungspolitik... Handelsblatt: Sondern? Stark: ... sondern darum, die richtigen Lehren aus der globalen Krise zu ziehen. Das globale Wachstumsmodell der letzten zehn bis zwanzig Jahre hat mit zu dieser Krise beigetragen. Es beruhte auf nationalen und in der Folge globalen Ungleichgewichten. Dieses Modell muss hinterfragt werden. Leider sind wir aber noch nicht in allen Regionen so weit, dass die notwendigen strukturellen Änderungen in Angriff genommen werden. Handelsblatt: Woran hapert es? Stark: Daran, dass das Wachstum in wichtigen Regionen der Welt zu sehr auf einer immer weiter steigenden Verschuldung der privaten Haushalte beruhte. Handelsblatt: Was halten Sie von dem Vorstoß des französischen Staatspräsidenten Sarkozy für eine neue Weltwährungsordnung? Stark: Letztlich geht es darum, eine übermäßige Volatilität der Wechselkurse zu vermeiden. Das wird aber nicht gelingen ohne eine konsistentere und mittelfristige Ausrichtung der Wirtschaftspolitik, der Haushaltspolitik und der Geldpolitik. Handelsblatt: Sie sagen also, die großen Wirtschaftsblöcke sollten ihre gesamte Wirtschafts- und Finanzpolitik miteinander abstimmen? Stark: Es darf nicht so weit gehen, dass es eine globale Feinsteuerung und Überwachung nationaler Wirtschaftspolitiken gibt. Das ist Sache souveräner Staaten. Aber wir sollten uns weltweit auf Prinzipien einer mittelfristigen Haushaltspolitik verständigen, so wie wir es in Europa tun. Es geht darum, Wege aufzuzeigen, das globale Wachstum auf ein nachhaltiges Fundament zu stellen. Handelsblatt: In den USA sieht es weiter nach einer expansiven Geldpolitik aus. Wird die Geldpolitik in den USA und im Euro-Raum weiter auseinander laufen? Stark: Wir haben einen klaren Auftrag, und die Menschen im Euro-Währungsgebiet vertrauen darauf, das wir unsere Aufgabe erfüllen, Geldwertstabilität zu sichern. Wir haben bereits viele Sondermaßnahmen, die wir zum Höhepunkt der Krise ergriffen haben, zurückgefahren, ohne dass es irgendwelche Verwerfungen an den Märkten gegeben hätte. Der Prozess der Normalisierung läuft. Handelsblatt: Was heißt das genau? Stark: Niemand kann derzeit sagen, wie die neue Normalität aussieht. Unser Ziel ist es aber, zu einem operationellen Rahmen zurückzukehren, wie wir ihn vor der Krise hatten. Zugegeben, da sind wir noch nicht. Aber wir haben nur noch zwei wesentliche Parameter, über die wir zu entscheiden haben: Der eine Parameter ist, bei unseren Geldmarktgeschäften von einer Festzinsmodalität mit voller Zuteilung zu einem variablen Zins zu wechseln. Der zweite Parameter ist das Ankaufsprogramm von Staatsanleihen. Handelsblatt: Wie lange wollen Sie denn noch Staatsanleihen kaufen? Stark: So lange, wie wir das für nötig erachten. Erinnern Sie sich an die Begründung des Programms: Fehlfunktionen in einigen Marktsegmenten und Gefahr einer Störung des geldpolitischen Transmissionsmechanismus. Wir beobachten die Situation am Markt sehr genau. Handelsblatt: Wie groß ist die Gefahr, dass einige Banken in Europa mit der neuen Normalität nicht zurecht kommen? Portugiesische oder irische Banken refinanzieren sich zum großen Teil über die EZB. Stark: Wir können unsere weiteren Schritte des allmählichen Ausstiegs aus den unkonventionellen Maßnahmen, mit denen wir dem Markt zusätzliche Liquidität zur Verfügung gestellt haben, nicht von den Problemen einzelner Banken abhängig machen. Einzelne Banken oder Bankengruppen können sich nicht darauf verlassen, ihren Refinanzierungsbedarf durch die EZB abzudecken. Hier sind die Mitgliedstaaten entweder durch die Regulierer oder die Aufsicht in der Verantwortung, Lösungen auszuarbeiten. Handelsblatt: Haben einzelne Regierungen zu lange gewartet, um die strukturellen Probleme im Bankensektor anzugehen? Stark: Es gibt überall Fortschritte bei der Restrukturierung der Banken in Europa, allerdings mit unterschiedlicher Geschwindigkeit. Ich würde nicht sagen, dass wir schon am Ende der Konsolidierung oder Restrukturierung des Bankensektors sind. Aber das gilt nicht nur für das Euro-Gebiet, sondern sicher auch für andere Regionen. Handelsblatt: Was erwarten Sie von den Staaten? Stark: Die Defizite der öffentlichen Haushalte müssen unter Kontrolle gebracht werden, der Schuldenstand muss stabilisiert und dann reduziert werden. Wir müssen zu einem Zustand nachhaltiger Staatsfinanzen kommen, so dass sich daraus keine weiteren Marktprobleme ergeben. Kein Land ist frei von notwendigen Anpassungen. Handelsblatt: Wie kann dies für EU-Staaten sichergestellt werden? Stark: Das wird ein Thema Ende des Monats für die Staats- und Regierungschefs der EU sein. Wir bestehen darauf, dass es eine fundamentale Änderung bei den Regeln für die Wirtschaftspolitik geben wird - mit einer Schärfung des Stabilitätspaktes und neuen Verfahren zur Überwachung der makroökonomischen Entwicklung. Nachdem der alte Stabilitätspakt 2005 bis zur Unkenntlichkeit aufgeweicht wurde, müssen wir jetzt die Chance für einen neuen Stabilitätspakt nutzen - mit mehr Automatismus in den Verfahren und bei der Verhängung von Sanktionen. Marietta Kurm-Engels Dirk Heilmann DER \"FALKE\" Der Notenbanker Jürgen Stark (62) ist seit Juni 2006 Mitglied des Direktoriums der Europäischen Zentralbank (EZB). Als ihr Chefvolkswirt ist er zuständig für die Bereiche Volkswirtschaft und Monetäre Analyse. Zudem zeichnet er verantwortlich für die Bereiche Statistik und Informationstechnologie. Der Notenbanker hat den Ruf, ein strikter \"Falke\" zu sein, dass heißt: die Stabilität der europäischen Währung konsequent zu verteidigen. Seine ersten Erfahrungen als Notenbanker sammelte der gebürtige Rhein-Hesse in der Bundesbank, deren Vizepräsident er von 1998 bis 2006 war. Die Institution Die 1998 gegründete EZB musste sich in der aktuellen Finanzkrise erstmals ernsthaft bewähren. Ihrem Ruf hat es geschadet, dass ihr Rat im Mai beschloss, Staatsanleihen von Problemländern zu kaufen. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}