{"AUTHOR":"jörg asmussen","TITLE":"\"Wenn die erste Verlustschätzung kommt - nimm sie mal zwei. Dann bist du näher an der Wirklichkeit\"","DATE":"19.07.2012","TEXT":"Autor(en): *Axel Vornbäumen*, *Andreas Hoffmann* \"Wenn die erste Verlustschätzung kommt - nimm sie mal zwei. Dann bist du näher an der Wirklichkeit\" Der EZB-Banker JÖRG ASMUSSEN hat seine Lehren aus der Finanzkrise gezogen. Sie lauten: Märkte regulieren sich nicht allein - und der Euro steht am Scheideweg Andreas Hoffmann \\ Axel Vornbäumen ?:Herr Asmussen, Sie sollen der einzige Deutsche sein, der in der Eurokrise und der Euro-Rettungspolitik noch durchblickt. Stimmt das? !:Es gibt mit Bundesbankpräsident Jens Weidmann mindestens noch einen zweiten ... ?:... wie tröstlich. !:Moment! Da sind noch ein paar andere: die Kanzlerin, der Bundesfinanzminister, ESM-Chef Klaus Regling oder Peer Steinbrück. Ich kenne keinen Regierungschef, der davon so viel versteht wie die Kanzlerin - aber ich gebe zu, dass das Thema eine enorme Komplexität hat. ?:Bundespräsident Joachim Gauck hat gerade die Kanzlerin gemahnt, die Euro-Rettungspolitik besser zu erklären. Hat er recht? !:Auch Ihre zweite Frage soll mich aufs Glatteis führen! Schließlich habe ich viele Jahre für die Kanzlerin gearbeitet. Ich glaube aber, dass der Bundespräsident in der Tat recht hat, wenn er sagt, dass man die Dinge immer noch ein bisschen mehr erklären kann. ?:Na dann mal los: Was wird aus dem Euro, was aus Europa? !:Die Eurozone ist wegen der bekannten Konstruktionsfehler ein instabiles Gebilde. Das fiel in relativ guten Zeiten der Weltwirtschaft bis 2007 nicht auf. Jetzt sind wir am Scheideweg: Entweder man behebt diese Konstruktionsfehler, indem man weiter integriert - Fiskalunion, Finanzmarktunion, demokratisch legitimierte politische Union, echte Wirtschaftsunion. Das ist der Pfad, der zu mehr Wohlstand führt. Oder, wenn man das nicht kann oder nicht will, muss man einen Schritt zurückgehen und desintegrieren. Es gibt nur noch diese beiden Möglichkeiten. Eine dauerhafte Instabilität können wir uns nicht leisten. ?:Wie lange kann man an dieser Weggabelung noch warten? Was bedeutet die Denkpause des Verfassungsgerichts für die Eilanträge zum Rettungsschirm ESM? !:Das Karlsruher Verfahren zum ESM ist unabhängig davon. Es ist aber aus europäischer Sicht schon wünschenswert, dass der Rettungsschirm ESM so schnell wie möglich in Kraft tritt. Die politische Grundsatzfrage lautet: Wo wollen wir mit dieser Währungsunion in zehn Jahren stehen? Wenn wir das nicht beantworten können, dann kauft auch keiner zehnjährige europäische Staatsanleihen. ?:Halten Sie es überhaupt für vorstellbar, dass Karlsruhe den ESM ablehnt? Dann lautet die Botschaft doch: Deutschland macht bei der Rettungspolitik nicht mit - der Euro wäre gescheitert. !:Dann wäre der ESM in der geplanten Form gescheitert, nicht der Euro. Sie dürfen nicht erwarten, dass eine unabhängige Institution wie die EZB dem unabhängigen Verfassungsgericht irgendeinen Ratschlag gibt. ?:Der Rettungsschirm wäre weg! !:Es würde in der Tat ein ganz wichtiges Krisenbewältigungsinstrument fehlen, ja. ?:Was haben Sie im Verlauf der Krise gelernt? !:Sehr viel. Zum Beispiel die Faustregel: Wenn die erste Verlustschätzung kommt - nimm sie mal zwei. Dann bist du näher an der Wirklichkeit. Zweitens: Lass die Finger von allen Versuchen der Selbstregulierung des Finanzsektors. Drittens: Hör nicht auf die Klagen und die Drohungen der Finanzbranche, nach dem Motto: Dann verlagern wir eben den Standort nach Dubai! Das gibt es in der Praxis doch relativ selten. ?:Das ist ja schon ein schönes Plädoyer für das Primat der Politik. !:Ja. Es hat sich etwas fundamental verändert. Das Vertrauen in das Handeln des Marktes während der Krise ist ein Stück weit verloren gegangen. ?:Sie selbst haben auch schon ganz anders geredet. Kritiker werfen Ihnen vor, Sie hätten die Finanzmarktmonster von heute auch mitgezüchtet. !:Ich habe oft gesagt: Wir haben alle Lehrgeld gezahlt. Es gab einen Zeitgeist der Deregulierung, bei Politikern wie bei Journalisten. Wir sind diesem Zeitgeist alle zu sehr gefolgt. Jetzt schlägt das Pendel zu Recht zurück. ?:Wie sah Ihr Lehrgeld aus? !:Ich habe die Erkenntnis gewonnen: Märkte sind nicht immer effizient. ?:Es waren aber \"die Märkte\", die die Politik vor sich hergetrieben haben. !:Ich würde das anders formulieren. Was in den vergangenen 18 Monaten an Reformen der europäischen Governance, an Fiskal- und Wirtschaftspolitik passiert ist, hätte es ohne die Krise wohl nicht gegeben. Da ist wirklich das alte Gesetz eingetreten: Europa bewegt sich immer nur in der Krise. Wenn der Ministerrat und das Europäische Parlament bald das sogenannte \"two pack\" beschließen, dann kann in Zukunft ein nationaler Haushalt von Brüssel zurückgewiesen werden, der nicht in Einklang steht mit den Stabilitätserfordernissen der Währungsunion. Wenn da Politik sich nicht bewegt hat - wo denn dann? ?:Hat die Krise bei Ihnen persönlich Spuren hinterlassen? !:Ich glaube, dass ich schneller gealtert bin. Und, ja, ich schaue ständig auf den Blackberry. ?:Das geht schon morgens los? !:Ja, ein erster Check noch vor dem ersten Kaffee. Nachschauen, was auf den asiatischen Märkten passiert ist. Außerdem gibt es um 6 Uhr eine erste Kurzzusammenfassung aller wichtigen Meldungen. ?:Wann fängt Ihr persönliches Frühwarnsystem an zu blinken? !:Bei der Frage: Was machen sogenannte langfristige Investoren, also zum Beispiel Lebensversicherungen? Die legen das Geld auf 30 Jahre an, dann wollen sie es aus guten Gründen wiedersehen. Und wenn jetzt ein australischer Lebensversicherer sagt: Ich kaufe Anleihen aus dem Staat Y nicht mehr, weil ich für meine Kunden auf Nummer sicher gehen muss, dann stimmt das nachdenklich. ?:Fragt man in Ihrem Bekanntenkreis schon mal: Soll ich raus aus dem Euro? Ist unser Geld noch sicher? !:Die Frage gab es auch schon vor der Krise. Schon als ich noch im Finanzministerium beschäftigt war, wollten ständig Leute wissen: Steigt der Dollar, oder fällt er? ?:Was haben Sie gesagt? !:\"Wenn ich das wüsste, hätte ich einen anderen Job!\" Ich bin kein Anlageberater und will das auch nicht werden. ?:Immerhin, Ihr Vertrauen in den Euro scheint ungebrochen. !:Jetzt ganz ehrlich: Dafür, dass wir ernsthafte wirtschaftliche Schwierigkeiten in einigen Euroländern haben, ist der Euro nach innen wie nach außen äußerst stabil. Ich glaube nicht, dass wir eine Krise des Euro haben - wir haben eine Schuldenkrise plus Bankenkrise. Die Nutzung des Euros als Weltreservewährung ist auf konstant hohem Niveau - sie macht rund 25 Prozent der weltweiten Währungsreserven aus ?:Sie wissen aus eigener Gipfelerfahrung: Die Reden über das vereinte Europa sind oft nur wohlfeiles Geschwätz, hinter dem sich eiskalte Interessenpolitik versteckt. !:Was mir Sorge bereitet, ist, dass jeder Europa durch seine nationale Brille betrachtet. Es gibt immer noch überragende Gründe für die europäische Einigung, das ist leider etwas in Vergessenheit geraten. Wir haben uns an dieses Easyjet-Europa gewöhnt. Du brauchst keinen Pass, du reist herum, zahlst in der gleichen Währung. Das ist alles nicht so selbstverständlich, wie viele glauben. ?:Über das letzte EU-Treffen lautet das Urteil: Mario Monti und François Hollande haben Angela Merkel über den Tisch gezogen. !:Das stimmt so nicht. Es gibt aber eine wahrgenommene Nord-Süd- Spaltung in Europa, wie ich es in den vergangenen 10, 15 Jahren nicht erlebt habe. Wir müssen davon schnell wieder wegkommen. Dabei spielt das Verhältnis zwischen Deutschland und Frankreich eine zentrale Rolle. ?:Hat die Kanzlerin in Brüssel denn unser Geld verscherbelt, wie einige Ökonomen um den Ifo-Chef Hans- Werner Sinn behaupten? !:Ich halte diese Erklärung für eine unzulässige Verzerrung der Ergebnisse. Wo steht etwas von einer Haftungsunion, mit der Bankschulden in Europa vergemeinschaftet werden sollen? Für mich stellt sich die Frage, ob die Professoren die Ergebnisse absichtlich verzerrt darstellen. Der Aufruf der Professoren bietet keine Lösung. ?:Werden Ängste geschürt? !:Wer keine Lösung bietet, schürt automatisch Ängste. Unterschwellig lautet die Botschaft: Wir wollen den Euro nicht. Das sollte man aber auch offen sagen und die Konsequenzen nicht verschweigen. ?:Sie plädieren für eine Bankenunion, was soll die bringen? !:Wir haben immer noch eine unvollständige Währungsunion. Das kann auf Dauer so nicht bleiben. Die notwendige Finanzmarktunion enthält drei Bausteine: europäische Bankenaufsicht, gemeinsame Einlagensicherung und ein Abwicklungsfonds für nicht lebensfähige Banken, wie das in Deutschland der Soffin macht. Es sind aber alle drei Elemente nötig, eine gemeinsame Bankenaufsicht alleine reicht nicht. ?:Was haben die Deutschen davon? !:Wir haben eine Wechselbeziehung zwischen Staaten und Banken, die über die Staatsanleihen funktioniert. Sie kann zu einer gefährlichen Negativspirale führen. Es geht um die Frage, ob wir die durchbrechen können. Wir könnten damit mehr Stabilität im gesamten System erreichen. Gelingt es in Zukunft besser, die Banken zu beaufsichtigen und notfalls geordnet abzuwickeln, hilft das den Staaten und auch Deutschland. Die europäischen Rettungsschirme EFSF und ESM müssen dann weniger genutzt werden. Um das klar zu sagen: Der Steuerzahler wird geschont, denn Abwicklungsfonds und Einlagensicherung würden über Abgaben der Banken finanziert. ?:Müssen sich die Deutschen wegen der riesigen Geldmengen, die die EZB in den Markt pumpt, auf Inflation einstellen? !:Nein. Die EZB hat seit ihrem Bestehen ihr Mandat erfüllt und für Preisstabilität im Euroraum, also eine jährliche Teuerungsrate von unter, aber nahe an zwei Prozent, gesorgt. Wir werden unser Mandat auch weiterhin erfüllen. ?:Gefühlt sieht es doch gar nicht so schlecht aus. Wer sich die aktuelle Situation anschaut, könnte auf die Idee kommen: Die Deutschen machen alles richtig, die anderen machen alles falsch. !:Ein bisschen ist das so - die Ansichten ändern sich immer mal wieder. Vor zehn Jahren hatte der \"Economist\" die Zeile: Germany, the sick man of Europe. Damals gab es die Philosophie, dass sich die industrielle Produktion in Europa wegen der Konkurrenz zu China, Indien und Indonesien nicht mehr rentiert. Heute heißt es: alles total super. Und wenn man dann fragt, warum, erhält man als Antwort: weil das Land eine starke industrielle Basis hat. ?:Würde den Deutschen in der Krise vielleicht etwas Demut gut tun? !:Demut ist nicht das richtige Wort. Es wäre aber gut, wenn nicht der Eindruck entstünde, dass Deutschland nur von den anderen fordert, sich zu reformieren. Das muss für einen selber auch gelten. ?:Also keine Schulmeisterei! !:Man muss auch Respekt zeigen für das, was andere geleistet haben. Von 2009 auf 2010 hat man in Griechenland \"fiskalische Anpassungsmaßnahmen\" - auf Deutsch: Einsparungen - von fast fünf Prozent des Bruttoinlandprodukts vorgenommen. Um es klar zu sagen: Das reicht immer noch nicht! Aber: Wenn man das auf Deutschland überträgt, dann wären das rund 125 Milliarden Euro in einem Jahr gewesen. Das hätte hier jede Koalition in echte Schwierigkeiten gebracht. Da sollte man doch wenigstens sagen: Respekt, das ist schon was! ?:Was muss Deutschland denn tun? !:Die Faustregel gilt: Wenn man nicht aufpasst, dann liegen in Wachstumsphasen immer auch die Wurzeln dafür, dass es dir in Zukunft nicht so gut geht. Wir profitieren gegenwärtig ganz stark von den Auswirkungen der Agenda 2010 - aber es gibt noch ganz viel zu tun. Wie integrieren wir Migranten besser in den Arbeitsmarkt? Oder: Haben wir eigentlich ein modernes Steuersystem? Wäre es nicht sinnvoller, Konsum, Ressourcenverbrauch und Immobilien stärker zu besteuern und dafür andere Steuern oder Sozialabgaben zu senken? Man darf sich nicht ausruhen. Bildunterschrift: Interview Andreas Hoffmann, Axel Vornbäumen, Foto Karsten Thormaehlen Ziemlich weit oben: Jörg Asmussen in seinem Büro im 34. Stock des Euro-Towers in Frankfurt, des Sitzes der Europäischen Zentralbank. Asmussen, 45, ist \"Außenminister\" der EZB. Er kennt die globale Finanzwelt wie kaum ein anderer und diente schon fünf deutschen Finanzministern © Gruner + Jahr GmbH \u0026 Co. KG","SECTION":"interview"}