{"RECORD_ID": 6, "AUTHOR": "Wim Duisenberg", "TITLE": "Wim Duisenberg - « La stabilité de la monnaie m'importe plus qu'un niveau de parité donné ». for Les Echos", "DATE": "2000-03-13", "TEXT": "\n\nBEGIN_QUESTIONPour le président de la Banque centrale européenne (BCE), Wim Duisenberg, l'euro ne pâtit pas d'une « défiance » des marchés, mais d'une mise sous pression peu rationnelle. L'explication du décalage entre les cycles de croissance européen et américain - qui prendra fin cette année - et des taux d'intérêt 2 fois plus élevés outre-Atlantique que dans la zone euro lui paraît bien partielle. En attendant la revanche des « bons » fondamentaux de l'économie européenne, en attendant le jour où comme les Américains pour qui « un dollar vaut... un dollar », les Européens interrogés sur la parité de l'euro répondront tranquillement « un euro ? c'est un euro ». Wim Duisenberg regrette le manque d'ambition des pays qui, comme la France, prévoient d'être encore en déficit public en 2003. Sceptique sur la magie à long terme de la « nouvelle économie », le président de la BCE est, par contre, persuadé que la croissance européenne est suffisamment forte et indépendante pour résister au choc d'un krach ou d'un atterrissage brutal de l'économie américaine. Comment expliquez-vous la faiblesse persistante de l'euro ? Est-ce une surréaction des marchés en faveur du dollar ? Un début de défiance envers l'euro ?END_QUESTION\n\nIl ne s'agit en aucun cas de défiance envers l'euro. L'euro a été sous pression ces derniers mois mais, depuis quelques semaines, il s'est stabilisé. Même si c'est à un niveau plus faible que ce que l'on pouvait espérer, autour de 0,95 pour 1 dollar ou 0,96. Cela tient au décalage entre les résultats économiques de l'Europe et des Etats-Unis, au fait aussi que les taux d'intérêt à court terme sont près de 2 fois plus élevés aux Etats-Unis qu'en Europe. Mais ces explications ne sont que partielles. Et quand j'observe les éléments fondamentaux de l'économie, je suis très confiant car ils finissent toujours par l'emporter. Or l'Europe a un excédent structurel de ses échanges extérieurs alors que l'énorme déficit extérieur des Etats-Unis se creuse année après année, trimestre après trimestre. L'Europe bénéficie aussi d'une stabilité des prix. C'est pourquoi nous répétons à l'envi, quitte à lasser, que l'euro a un fort potentiel d'appréciation. Nous y croyons fermement. Et si la faiblesse de l'euro est un sujet de préoccupation, c'est parce qu'elle peut avoir un impact sur l'inflation en Europe. Même s'il est limité.\n\nBEGIN_QUESTIONLa croissance européenne a-t-elle une chance, cette année, de rattraper celle des Etats-Unis ?END_QUESTION\n\nLa croissance européenne atteindra cette année 3 % en moyenne, voire plus, selon beaucoup d'experts. Ce qui est moins sûr, c'est à quel moment le surprenant dynamisme de l'économie américaine va se ralentir. Mais sur l'ensemble de 2000 et l'an prochain, l'économie américaine ne devrait pas dépasser 3 % de croissance.\n\nBEGIN_QUESTIONAvec le recul du temps, ne regrettez-vous pas d'avoir augmenté d'un quart de point votre taux Refi en février dernier ? Une hausse plus forte n'aurait-elle pas renforcé votre crédibilité et celle de l'euro ?END_QUESTION\n\nA cette époque, l'ampleur de la hausse m'est apparue appropriée. Et je ne nie pas l'importance psychologique de notre choix: les deux premières décisions de la Banque avaient porté sur 50 points de base, en avril à la baisse et en novembre à la hausse. Nous ne voulions pas donner aux marchés l'impression que lorsque la BCE bougeait, c'était toujours de 50 points de base.\n\nBEGIN_QUESTIONPeut-on être lisible lorsqu'on doit décider avec onze gouverneurs de banque centrale nationale qui ne peuvent s'empêcher de s'exprimer, face à onze ministres des Finances ayant chacun ses contraintes ?END_QUESTION\n\nCertes, la conjoncture n'évolue pas toujours exactement de la même façon aux quatre coins de l'Europe et il est parfaitement compréhensible que tel ou tel ministre des Finances souhaite quelque chose de différent pour son pays que ce qui est approprié pour l'ensemble de la zone euro. Il n'en reste pas moins qu'il y a dans la zone euro onze pays mais une seule politique monétaire. Que nous devons jouer la même partition. Même si ce n'est pas toujours facile.\n\nBEGIN_QUESTIONLes marchés étant à l'affût, ne devez-vous pas réformer votre système de communication pour que la BCE n'ait qu'une seule voix, la vôtre, comme c'est le cas aux Etats-Unis avec le président de la Fed, Alan Greenspan ?END_QUESTION\n\nAux Etats-Unis, le gouverneur de la Réserve fédérale, Alan Greenspan, est loin d'être le seul à parler. Nous avons étudié attentivement le système américain et constaté que les membres de la Fed parlent plus souvent que les gouverneurs des Onze. Mais il se trouve que le président Greenspan est le seul qu'on écoute. Cela n'empêche d'ailleurs pas que ses propos fassent l'objet de multiples interprétations. C'est ainsi. Nous devons vivre avec.\n\nBEGIN_QUESTIONLors de votre dernière conférence de presse, vous avez plaidé pour un euro stable puis pour un euro fort. Que souhaitez-vous vraiment ?END_QUESTION\n\nJ'ai toujours dit que la stabilité de la monnaie m'importait plus qu'un niveau de parité donné. Car la stabilité, comme la prévisibilité des taux de change, est dans l'intérêt des entreprises comme de la population en général. Quand j'ai dit qu'un euro fort est dans l'intérêt de l'Europe, je paraphrasais ce que le Trésor américain dit toujours, « un dollar fort est dans l'intérêt des Etats-Unis »... Ce qui est sûr, c'est qu'un euro qui s'affaiblit ou un euro volatil n'est pas dans l'intérêt de l'Europe. Je préfère parler de prix stables. Car alors le taux de change sera stable. Et, je vous l'assure, un jour viendra où comme les Américains pour lesquels un dollar vaut simplement... un dollar, un Européen interrogé sur la parité de l'euro répondra tranquillement « un euro ? c'est un euro ».\n\nBEGIN_QUESTIONJugez-vous votre politique monétaire accommodante ?END_QUESTION\n\nNous pensons qu'elle reste accommodante. Les taux d'intérêt sont toujours à un niveau historiquement bas alors que la croissance de la masse monétaire est supérieure à notre valeur de référence et celle des crédits au secteur privé relativement élevée. Ce n'est pas encore un sujet de préoccupation mais nous devons en tenir compte.\n\nBEGIN_QUESTIONLa politique budgétaire des Onze vous semble-t-elle favorable à un bon « policy mix » de la zone euro avec votre politique monétaire ?END_QUESTION\n\nNous ne faisons pas un « policy mix » ex ante. Le Pacte de stabilité et de croissance, qui lie les gouvernements de l'Union européenne, est très utile pour nous permettre de mener notre politique monétaire. A terme, chacun doit parvenir à des budgets équilibrés, voire en excédent. Actuellement, six pays y sont parvenus, ce qui paraissait impensable il y a quelques années. Reste à savoir comment ? En grande partie grâce aux dividendes d'une croissance recouvrée. Et quelques pays prévoient qu'ils auront encore un déficit budgétaire à l'horizon de 2003. Cela n'est pas très ambitieux...\n\nBEGIN_QUESTIONTout endettement est-il mauvais en soi ?END_QUESTION\n\nNon. Mais il faut juger de l'endettement en fonction du poids qu'il fait peser sur les générations futures. Dans mon pays, aux Pays-Bas, le poids de la dette publique représente 65 % du PIB et les intérêts à verser en remboursement chaque année représentent 5 % du revenu national. On sait aussi que le vieillissement de la population va peser de plus en plus lourd sur la population active: il faudra payer les retraites, les soins. D'ici à vingt ans, le surcoût pour le secteur public représentera aux Pays-Bas justement quelque 5 % du PIB. Ne serait-il pas préférable de réduire la dette pour pouvoir financer des dépenses qui devront, de toute façon, être payées par l'Etat dans vingt ans ? Ce problème intergénérationnel n'est pas propre à l'Europe, où une prise de conscience a eu lieu. Il existe aussi aux Etats-Unis. Au Japon. En d'autres termes, l'endettement n'est pas un mal en soi, mais il faut être en mesure de le rembourser.\n\nBEGIN_QUESTIONDans quelques jours, les chefs d'Etat et de gouvernement se réuniront à Lisbonne pour promouvoir l'emploi mais aussi la « société de la connaissance ». Que pensez-vous de l'émergence de la « nouvelle économie » ?END_QUESTION\n\nJe ne sais pas très bien ce qu'est la « nouvelle économie ». Ce à quoi l'on assiste, c'est à la diffusion des nouvelles technologies de l'information à travers tous les secteurs de l'économie. Ce qui provoque une très forte augmentation de la productivité. Si c'est cela la « nouvelle économie », je suis convaincu qu'elle se développera en Europe comme elle s'est déjà développée aux Etats-Unis. Et en ce sens, le fait que le sommet de Lisbonne se penche sur ce phénomène est très sain. Mais si la « nouvelle économie » est définie comme une forte et éternelle croissance, sans inflation, là je n'y crois pas. Il nous faudra encore des années avant de savoir si nous sommes entrés, avec les nouvelles technologies de l'information, dans un cycle permanent de croissance plus forte et plus longue ou si nous retomberons, comme je le pense, à des niveaux de productivité plus traditionnels.\n\nBEGIN_QUESTIONIl existe un revers de la médaille aux nouvelles technologies, la bulle qu'elles provoquent sur le marché financier et qui inquiète Alan Greenspan. Craignez-vous une correction brutale outre-Atlantique et, en ce cas, une contagion en Europe ?END_QUESTION\n\nIl existe aux Etats-Unis un « effet richesse » d'autant plus fort avec la montée des cours des actions que 50 % des ménages détiennent des actions sous une forme ou une autre. En Europe, la structure de la propriété est différente. Seuls de 15 % à 20 % des ménages possèdent des actions. Et la hausse des revenus tient surtout aux prix de l'immobilier, qui grimpent très vite dans certains pays comme en Irlande, en Espagne, dans certaines régions françaises. Nous surveillons cela de près pour en évaluer les retombées sur la stabilité des prix. Mais, pour l'instant, ce n'est pas un sujet de préoccupation majeure.\n\nBEGIN_QUESTIONLa croissance européenne est-elle assez forte pour résister à une récession déclenchée par un krach boursier aux Etats-Unis ?END_QUESTION\n\nOui, j'en suis persuadé. Nous sommes suffisamment indépendants. Bien sûr un phénomène financier serait contagieux. Mais regardez l'économie réelle: le commerce extérieur de l'Union européenne ne représente plus aujourd'hui que de 15 % à 16 % de notre PIB. Un choc venant des Etats-Unis serait forcément atténué. Mais bien sûr, nous espérons tous que le ralentissement de la croissance économique américaine, qui est inévitable, se fera dans la douceur et non dans la douleur."}