{"AUTHOR":"mario draghi","TITLE":"\"Diese perverse Angst\"","DATE":"30.12.2013","TEXT":"Autor(en): *Wolfgang Büchner*, *Nikolaus Blome*, *Michael Sauga*, *Martin Hesse* SPIEGEL-GESPRÄCH \"Diese perverse Angst\" EZB-Präsident Mario Draghi, 66, verteidigt seine Politik: Die Befürchtungen der Deutschen hätten sich nicht bestätigt, die Lage in der Euro-Zone habe sich verbessert. Für die Niedrigzinsen macht er die Finanzmärkte verantwortlich. SPIEGEL: Herr Draghi, kennen Sie Andrea Nahles? Draghi: Den Namen habe ich schon mal gehört, aber ich kenne sie nicht persönlich. SPIEGEL: Frau Nahles ist die neue deutsche Arbeitsministerin und Chefin von Jörg Asmussen, Ihrem bisherigen Kollegen im Direktorium der EZB. Dass er diesen prestigeträchtigen Job aufgibt, hat in Deutschland große Überraschung ausgelöst. Haben Sie ihn etwa vertrieben? Draghi: Jörg und ich hatten ein hervorragendes persönliches und berufliches Verhältnis. Dass er wieder in die Regierung wechselt, betrachte ich als großen Verlust für uns. Natürlich waren wir nicht bei jeder Gelegenheit einer Meinung. SPIEGEL: Asmussen ist bereits der dritte deutsche Zentralbanker, der seinen Job vorzeitig aufgibt, nach Bundesbank-Chef Axel Weber und dem früheren EZB-Direktor Jürgen Stark. Woran liegt es, dass die Deutschen in der EZB nicht glücklich werden? Draghi: Die Fälle sind miteinander nicht vergleichbar. Jörg hat klargestellt, dass es ausschließlich familiäre Gründe waren, die ihn bewogen haben, wieder nach Berlin zu gehen. Ich habe keinen Grund, daran zu zweifeln. SPIEGEL: Weber und Stark jedenfalls sind wegen Ihrer Politik zurückgetreten, die vor eineinhalb Jahren in Ihre berühmte Londoner Ankündigung mündete, \"alles Notwendige\" zu tun, um den Euro zu retten. Das hieß: im Notfall auch die Staatsanleihen von Krisenländern aufzukaufen und milliardenschwere Risiken zu übernehmen, für die am Ende vor allem die deutschen Steuerzahler haften würden. Können Sie verstehen, dass viele Bundesbürger damit hadern? Draghi: Weber und Stark sind zurückgetreten, bevor ich EZB-Präsident wurde. Aber die Wahrheit ist doch, dass sich die Verhältnisse in der Euro-Zone seither wesentlich gebessert haben. Sehen Sie sich die jüngsten Entwicklungen an: Bisherige Krisenländer wie Irland oder Portugal verlassen den Rettungsschirm, die Risikoaufschläge für Kredite an Krisenländer in Südeuropa gehen zurück, Kapitalanleger aus allen Teilen der Welt investieren wieder in Europa. Mit anderen Worten: Die meisten finanzwirtschaftlichen Daten drehen in die richtige Richtung. SPIEGEL: Wollen Sie sagen, die Euro-Krise sei vorüber? Draghi: Das nicht, aber die Befürchtungen in Teilen der deutschen Öffentlichkeit haben sich nicht bestätigt. Was wurde uns nicht alles vorgeworfen: Als wir vor zwei Jahren die europäischen Banken mit zusätzlicher Liquidität ausgestattet haben, hieß es: Jetzt kommt die große Inflation. Nichts ist passiert. Als ich meine Erklärung in London abgab, war von einer Verletzung des Mandats der Zentralbank die Rede. Dabei hatten wir von Anfang an klargestellt, dass wir uns innerhalb unseres Mandats bewegen. Jedes Mal hieß es, um Gottes willen, dieser Italiener zerstört Deutschland. Es gab diese perverse Angst, dass sich die Dinge zum Schlechten entwickeln, aber das Gegenteil ist passiert. Die Inflation ist niedrig, und die Unsicherheit hat sich verringert. SPIEGEL: Die ökonomische Krise in Europa droht den Euro noch immer zu sprengen. Das Wachstum ist gering, die Arbeitslosigkeit in Südeuropa auf Rekordniveau. Draghi: Die Krise ist nicht überwunden; aber es gibt viele ermutigende Zeichen. Die Wirtschaft erholt sich in vielen Ländern, die Ungleichgewichte im europäischen Handel nehmen ab, die Haushaltsdefizite in der Währungsunion sinken. Das ist mehr, als vor einem Jahr zu erwarten war. SPIEGEL: Aber der Schuldenstand in vielen Euro-Ländern steigt nach wie vor an, und die Bereitschaft zu Reformen nimmt ab. Griechenland zum Beispiel verfehlt weiterhin vereinbarte Ziele. Benötigt das Land ein weiteres Rettungsprogramm? Draghi: In Griechenland hat sich manches zum Besseren entwickelt, aber das Land muss mehr tun, daran gibt es keinen Zweifel. SPIEGEL: Tatsächlich ist die Lage verheerend. Wenn der Staat zusätzliche Hilfskredite in Anspruch nehmen muss, wird Griechenland endgültig zum Kostgänger der übrigen Euro-Zone. Wie soll das Land jemals wieder auf eigene Beine kommen? Draghi: Manche Länder benötigen eben ein Programm, das drei Jahre lang läuft, andere brauchen etwas länger. In Griechenland war die Ausgangslage besonders schwierig, also müssen wir mit dem Land nun besonders viel Geduld haben. Das ist keine Überraschung. SPIEGEL: Auch in anderen Ländern lahmt der Reformprozess. Frankreich beispielsweise macht wieder mehr Schulden, und die geplanten Reformen auf dem Arbeitsmarkt oder im Steuersystem kommen nicht schnell genug voran. Wie besorgt sind Sie über die Entwicklung im zweitgrößten Land der Euro-Zone? Draghi: Frankreich steht vor demselben Problem wie andere Länder, die ihren Haushalt in Ordnung bringen und Strukturreformen machen müssen. Viele Staaten haben zuerst Steuern erhöht und Investitionen gekürzt. Das ist der einfachste Weg, aber beides schwächt das Wachstum. Der erfolgversprechendere Weg ist, die laufenden Staatsausgaben zurückzufahren und Strukturreformen auf dem Arbeitsmarkt einzuleiten. SPIEGEL: Das Problem ist nur, dass Frankreich das nicht tut. Sind Sie es nicht langsam leid, das Land immer wieder zu Reformen zu drängen, aber nichts passiert? Draghi: Der Lateiner sagt: \"Repetita iuvant\" - \"wiederholen ist hilfreich\". Je weniger sich in einem Land verändert, desto häufiger wiederhole ich meine Botschaften. Das funktioniert. SPIEGEL: Wir haben eher das Gefühl, dass die Zahl der Regierungen wächst, die Ihre Melodie nicht mehr hören können. Die neue Koalition in Deutschland zum Beispiel will die Rentenreformen aus den rot-grünen Regierungsjahren wieder zurückdrehen und einen flächendeckenden Mindestlohn von 8,50 Euro einführen. Ist das die Politik, die dem Euro hilft? Draghi: Es ist zu früh, die Politik der neuen deutschen Regierung zu beurteilen. Nur so viel: Die Krise hat gezeigt, dass die Währungsunion unvollendet ist, die Schwächen müssen behoben werden. Deutschland hilft dem Euro am besten, wenn es seine Wettbewerbsfähigkeit weiter stärkt und das Wachstum fördert. Was immer dabei hilft, ist richtig, alles andere ist falsch. SPIEGEL: Manche Ökonomen vertreten noch eine ganz andere Theorie. Sie halten die deutsche Wettbewerbsfähigkeit für das eigentliche Problem der Euro-Zone und fordern, die deutschen Exporte staatlich zu drosseln. Was halten Sie davon? Draghi: Wenig. Dahinter steckt eine mechanistische Betrachtung des Wirtschaftsgeschehens, mit der ich kaum etwas anfangen kann. Wir werden die Schwachen nicht stärker machen, indem wir die Starken schwächen, hat Abraham Lincoln gesagt. Das gilt auch für die Wirtschaft. Wäre Deutschland weniger wettbewerbsfähig, würde die Euro-Zone insgesamt verlieren, weil dann weniger produziert werden könnte. SPIEGEL: In Deutschland ist die EZB-Politik auch deshalb unbeliebt, weil Sie die Zinsen für Geldanlagen inzwischen so weit gedrückt haben, dass sie häufig nicht mehr ausreichen, die Preissteigerungsrate auszugleichen. Mit anderen Worten: Wer spart, ist der Dumme. Draghi: Das ist nicht die Schuld der EZB. Der Zusammenhang zwischen den von der EZB bestimmten kurzfristigen Zinssätzen und den langfristigen Marktzinsen auf Anlagen, die für die Sparer relevant sind, ist in Deutschland nicht sehr stark. SPIEGEL: Wie bitte? Es ist doch ein erklärtes Ziel Ihrer Politik, indirekt auch die langfristigen Zinsen zu drücken. Draghi: Nein, insbesondere in den vergangenen Jahren konnten wir die langfristigen Zinsen gar nicht kontrollieren - weil die Investoren wegen der Euro-Krise hochgradig verunsichert waren. Jeder hat deswegen Geld nach Deutschland gebracht, in sichere deutsche Staatsanleihen. Das ist der Grund, weshalb die Zinsen in Deutschland gesunken sind. Wir nehmen die Sorgen der Sparer sehr ernst. Aber wie können wir reagieren? Wir betreiben Geldpolitik für die gesamte Euro-Zone, nicht für ein einzelnes Land. Wenn es uns gelingt, die Unsicherheit zu vertreiben, werden viele Investoren wieder Geld aus Deutschland in ihre Heimat- länder zurückführen, und die Zinsen werden wieder steigen. SPIEGEL: Die Bürger können es in den Mitteilungen ihrer Lebensversicherung nachlesen, dass sie wegen der Zinsentwicklung von Jahr zu Jahr weniger ausgezahlt bekommen. Die Wahrheit ist: Die Sparer zahlen den Preis für die Euro-Rettung. Draghi: Ich bin mir sicher, dass die Versicherungen sich nicht auf den Leitzins berufen, wenn sie ihre Mitteilungen verschicken. Nur diesen Zinssatz können wir steuern. Die langfristigen Zinsen werden zum großen Teil auf den globalen Finanzmärkten bestimmt. Wenn die amerikanische Notenbank Fed beschließt, US-Staatsanleihen im Wert von einer Billion Dollar im Jahr zu kaufen, dann verändert das die Zinsen in der ganzen Welt. SPIEGEL: Die Fed hat jetzt angekündigt, ihre Anleihekäufe zu reduzieren. Was heißt das für die Euro-Zone und den Euro? Draghi: Die bisherigen Marktreaktionen haben gezeigt, dass die Ankündigung der Fed keine großen Effekte hatte. Die Widerstandsfähigkeit der Märkte ist größer als vor einem Jahr. SPIEGEL: Davon haben die deutschen Sparer wenig. Derzeit bekommt man auf ein entsprechendes Konto in Deutschland etwa 0,8 Prozent Zinsen im Jahr, während die Inflationsrate bei 1,3 Prozent liegt. Halten Sie das für eine normale und gesunde Entwicklung? Draghi: Normal und gesund ist das nicht. Der Realzins sollte unter normalen Umständen positiv sein. Heute ist er in einigen Ländern negativ, in anderen positiv und sogar zu hoch. Wir sind uns der Risiken dieser Fragmentierung sehr bewusst. SPIEGEL: Welche Risiken meinen Sie? Draghi: Erstens ist die Stabilität des Finanzsystems gefährdet, wenn Zinsen zu lange zu niedrig sind. Bislang sehen wir aber lediglich in speziellen und lokal begrenzten Märkten übertriebene Preissteigerungen, beispielsweise auf einigen Immobilienmärkten in Europa. Das zweite gravierende Risiko ist, dass die Inflation, die jetzt schon deutlich unter unserem Ziel von zwei Prozent liegt, weiter fällt. Noch sehen wir keine Deflation, also auf breiter Front sinkende Preise. Aber wir müssen sehr wachsam sein, dass wir nicht dauerhaft unter ein Prozent Inflation und damit in die Gefahrenzone rutschen. SPIEGEL: Wie wollen Sie darauf reagieren - sollen die Zinsen noch weiter sinken? Draghi: Im Moment sehen wir keinen unmittelbaren Handlungsbedarf. Wir haben keine japanischen Verhältnisse. Dort hatte sich die Erwartung sinkender Preise verfestigt. In der Euro-Zone sind die Marktteilnehmer überzeugt, dass die Inflation wieder auf unter, aber nahe zwei Prozent ansteigen wird. Zudem hat Japan lange Zeit geldpolitisch nicht so entschlossen reagiert wie die EZB. Und schließlich waren die Banken und Unternehmen in Japan in einem schlechteren Zustand als diejenigen heute in der Euro-Zone. SPIEGEL: Die Verfassung der europäischen Kreditinstitute ist schlecht genug. Deshalb soll nun die Bankenunion kommen, um gleiche Bedingungen für alle Kreditinstitute der Euro-Zone zu schaffen. Wie wichtig ist das Projekt für die Rettung der Währungsunion? Draghi: Extrem wichtig. Das europäische Finanzsystem ist immer noch zersplittert. Zwar klaffen die Finanzierungskosten für Banken innerhalb der Euro-Zone nicht mehr so weit auseinander wie vor zwei Jahren. Aber bei der Kreditvergabe sind die Unterschiede noch immer sehr groß, in einigen Ländern ist der Kreditfluss gestört. Die Bankenunion kann helfen, das Vertrauen in grenzüberschreitende Kreditgeschäfte wiederherzustellen. Das wichtigste Ziel unserer Bilanzanalyse ist Transparenz. Wir wollen beleuchten, was in den Bilanzen der Banken liegt. SPIEGEL: Die EU-Regierungen haben sich gerade auf ein Verfahren geeinigt, wie künftig mit Banken umgegangen werden soll, die nicht überlebensfähig sind. Erfüllt der neue Abwicklungsmechanismus Ihre Wünsche? Draghi: Mein Wunsch ist, dass ein solcher Mechanismus wirklich funktioniert. Wir als Aufsicht entscheiden nur, ob eine Bank überlebensfähig ist oder nicht. Dann muss die Abwicklungsbehörde entscheiden, was mit dieser Bank zu tun ist: schließen, aufspalten oder verkaufen. Das Problem ist: In dem Moment, wo wir sagen, die Bank ist nicht überlebensfähig, muss extrem schnell gehandelt werden. Und es ist sicher, dass es nicht funktioniert, wenn Hunderte Personen quer durch Europa erst darüber beraten müssen, was zu tun ist. SPIEGEL: Aber ist das mit dem nun gefassten Beschluss gewährleistet? Draghi: Wenn dringender Handlungsbedarf besteht, gibt es ein Schnellverfahren, das dem EU-Rat und der EU-Kommission 24 Stunden gibt, um über Beschlüsse des Abwicklungsmechanismus zu entscheiden. Wenn sie nicht entscheiden, droht die Liquidation der Bank, also gibt es genug Druck, eine Lösung zu finden. SPIEGEL: In welchem Zustand befinden sich die europäischen Banken? Draghi: Um das herauszufinden, werden wir die Bilanzen der Banken 2014 umfassend überprüfen. Vorher lässt sich das nicht abschließend beurteilen. Aber das Bankensystem steht heute viel besser da als vor vier Jahren. Seitdem ist rund eine halbe Billion Euro frisches Kapital in die Banken der Euro-Zone geflossen, viele Institute haben ihre Geschäftsmodelle geändert. Sicher ist aber auch, dass fast alle Banken viel profitabler und mit niedrigeren Kosten betrieben werden könnten. SPIEGEL: Sie zeichnen ein sehr positives Bild von der Euro-Zone, viele deutsche Geldpolitiker dagegen sehen die EZB-Politik immer noch sehr kritisch. Wie lange kann der Konflikt zwischen Ihnen und Bundesbank-Präsident Jens Weidmann noch weitergehen? Draghi: Ich würde eher von Konvergenz sprechen als von Konflikt. Unsere Positionen haben sich einander angenähert, und die Zusammenarbeit hat sich verbessert. Nehmen Sie die jüngste Zinssenkung: Bundesbank-Präsident Jens Weidmann hatte anfangs einige Vorbehalte, aber danach hat er bekräftigt, dass dieser Schritt gerechtfertigt war. Ich habe schon oft gesagt, dass ich großen Respekt vor der Bundesbank als Institution habe und für das, was sie den Deutschen bedeutet. SPIEGEL: Das klingt jetzt ein bisschen sehr nach weihnachtlicher Harmonie. Manche Ökonomen in Deutschland sprechen vom \"Club Med\", wenn sie über die Südeuropäer im EZB-Rat reden, und werfen Ihnen vor, die Inflationspolitik der italienischen Zentralbank aus den siebziger Jahren zu kopieren. Draghi: Es sind nur Einzelne, die mir unterstellen, ich würde Italien helfen, weil ich Italiener bin. Das trifft mich nicht. Ich habe oft genug bewiesen, dass ich mich strikt an den Auftrag der Zentralbank halte und eine Politik für die gesamte Euro-Zone betreibe. Das gilt auch für meine Kollegen im EZB-Rat. Niemand dort denkt in nationalistischen Kategorien, das tun eher diejenigen, die eine solch ungerechtfertigte Kritik vorbringen. SPIEGEL: Die EZB-Politik wird aber nicht nur von der Bundesbank skeptisch gesehen, sondern auch vom Bundesverfassungsgericht geprüft. Voraussichtlich Anfang des Jahres wird das Gericht darüber entscheiden, ob das Anleihekaufprogramm der EZB im Einklang mit dem Grundgesetz steht. Machen Sie sich Sorgen über das Urteil? Draghi: Es hat keinen Sinn, sich vorher über eine Gerichtsentscheidung Gedanken zu machen. Wir sind aber sicher, dass wir uns mit all unseren geldpolitischen Entscheidungen innerhalb unseres Mandats bewegen. SPIEGEL: Was machen Sie, wenn Ihnen die Richter eine Grenze für Staatsanleihekäufe setzen? Draghi: Es gibt heute schon Grenzen. Wir haben von Anfang an gesagt, dass unser Programm auf den Kauf von Papieren mit kurzer Laufzeit beschränkt sein würde. Darüber hinaus können wir nur abwarten, wir haben keinen Plan B. SPIEGEL: Jetzt benötigen Sie erst einmal einen Nachfolger für den ausscheidenden EZB-Direktor Asmussen. Die Bundesregierung hat Sabine Lautenschläger vorgeschlagen, die bisherige Vizepräsidentin der Bundesbank. Was halten Sie von ihr? Draghi: Ich kenne Frau Lautenschläger seit Jahren und schätze ihre Arbeit als Aufseherin. Die Mitglieder des Zentralbankrates zu benennen ist Sache der Regierungen der Euro-Zone. Aber ich würde es sehr begrüßen, wenn der frei werdende Direktoriumsplatz mit einer Frau besetzt werden könnte. SPIEGEL: Herr Draghi, wir danken Ihnen für dieses Gespräch. * Nikolaus Blome, Martin Hesse, Wolfgang Büchner und Michael Sauga in der EZB-Zentrale in Frankfurt am Main. EZB-Chef Draghi BERT BOSTELMANN / BILDFOLIO / DER SPIEGEL Draghi (2. v. r.), SPIEGEL-Redakteure(*): \"Wir haben keinen Plan B\" BERT BOSTELMANN / BILDFOLIO / DER SPIEGEL Bundesbank-Präsident Weidmann ERIC TSCHAEN / REA / LAIF © Spiegel Verlag","SECTION":"interview"}