{"AUTHOR":"jörg asmussen","TITLE":"»Wir haben nicht gedroht«","DATE":"21.03.2013","TEXT":"Autor(en): *Mark Schieritz* Hilfe für Zypern »Wir haben nicht gedroht« Zypern muss selbst entscheiden, wie es seine Schulden loswird, sagt EZB-Direktor Jörg Asmussen Mark Schieritz DIE FRAGEN STELLTE MARK SCHIERITZ *** »Die EZB war mehr als offen dafür, die Kleinsparer weniger oder gar nicht zu belasten« (Jörg Asmussen ) *** DIE ZEIT: Herr Asmussen, warum helfen Sie Zypern nicht einfach, statt Forderungen zu stellen? Jörg Asmussen: Der Finanzbedarf des Landes beträgt rund 17 Milliarden Euro, was fast 100 Prozent der jährlichen Wirtschaftsleistung des Landes entspricht. Das ist mehr als bei jedem anderen Hilfsprogramm in der Euro-Zone. Zypern kann damit seine Schulden nicht mehr tragen. Aber wie bei jedem anderen Hilfsprogramm muss es das Ziel sein, dass die Tragfähigkeit der Schulden des Landes wiedererlangt wird. ZEIT: Wenn Zypern mehr Geld braucht, warum wird nicht einfach das Kreditvolumen erhöht? Asmussen: Das würde nicht helfen, weil die Hilfskredite ja irgendwann auch zurückgezahlt werden müssen. Sie erhöhen den Schuldenstand eines Landes. Es geht aber darum, den Schuldenstand von Zypern zu senken – zum Beispiel durch die Privatisierung von Staatseigentum. ZEIT: Im Fall Zyperns kommt so aber nicht genug Geld in die Kasse. Asmussen: Richtig, deshalb sind die Verhandlungen auch so schwierig. Theoretisch könnten die europäischen Nachbarn dem betroffenen Land das Geld schenken, aber dafür wird sich wohl keine Mehrheit finden. Die Alternative ist, den Privatsektor der betroffenen Länder heranzuziehen. Das ist in Griechenland bereits geschehen, und nun ist es auch in Zypern geplant – mit einer Lösung, die auf die spezifische Situation des dortigen Bankensektors zugeschnitten ist. ZEIT: Warum müssen die Sparer bluten und nicht Aktionäre und Gläubiger der Banken? Asmussen: Es ist Sache der zyprischen Regierung, Vorschläge zu unterbreiten, wie der finanzielle Eigenbeitrag des Landes ausgestaltet werden soll. Im Übrigen sieht das Hilfsprogramm vor, dass Gläubiger von Bankanleihen Verluste hinnehmen müssen. Aber das wird bei Weitem nicht ausreichen, um den erforderlichen Finanzierungsbeitrag aufzubringen, denn anders als im restlichen Europa refinanzieren sich die Banken in Zypern in erster Linie über Einlagen. ZEIT: Weshalb hat die EZB dann nicht wenigstens darauf gedrungen, dass es für Kleinsparer Freibeträge gibt? Asmussen: Wie gesagt, die Ausgestaltung des Finanzierungsbeitrages ist Sache von Regierung und Parlament in Zypern. Die EZB war immer mehr als offen dafür, dass Kleinsparer weniger oder gar nicht und große Einleger stärker belastet werden. Für uns war lediglich entscheidend, dass der Eigenbeitrag ausreicht, um die Schuldentragfähigkeit in absehbarer Zeit zu erlangen. ZEIT: Im Moment werden die zyprischen Banken mit Notkrediten der EZB über Wasser gehalten. Sie haben gedroht, diese Kredite zu stoppen, wenn es zu keiner Einigung kommt. Warum mischt sich die EZB als neutrale Institution in politische Entscheidungen ein? Asmussen: Wir haben nicht gedroht, sondern sachlich darauf hingewiesen, dass wir Notfallliquidität nur solventen Banken gewähren können – und dass die Solvenz von zyprischen Banken als nicht gegeben angesehen werden muss, wenn nicht bald ein Hilfsprogramm für Zypern beschlossen wird, das eine rasche Rekapitalisierung des Bankensektors gewährleistet. ZEIT: Ist das Geld der Sparer in Deutschland und in anderen europäischen Ländern nun überhaupt noch sicher? Asmussen: Ganz klar: Ja. Die Lösung, die für Zypern gefunden wurde, trägt den in Europa einzigartigen Gegebenheiten des dortigen Bankensektors Rechnung. Außerdem sehe ich kein anderes Land in Europa mit einer annähernd vergleichbaren Schieflage im Bankensektor. Das heißt: Kein anderes Land würde ein solches Programm benötigen. ZEIT: Das Parlament in Nikosia hat am Dienstagabend das Programm mit großer Mehrheit abgelehnt – was passiert jetzt? Asmussen: Ich bin nach wie vor der Überzeugung, dass ein Hilfsprogramm im besten Interesse Zyperns und aller Mitgliedsstaaten der Euro-Zone ist. Jörg Asmussen, 46, ist deutscher Ökonom und SPD-Mitglied © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}