{"AUTHOR":"jean-claude trichet","TITLE":"„Das Finanzsystem erscheint mangelhaft”","DATE":"29.04.2009","TEXT":"Autor(en): *Helga Einecke*, *Martin Hesse* „Das Finanzsystem erscheint mangelhaft” Aberhunderte Milliarden pumpen Staaten und Zentralbanken in die Wirtschaft. Bei vielen Bürgern schürt das die Angst vor der Inflation. Doch Jean-Claude Trichet, Präsident der Europäischen Zentralbank, beruhigt. Er verspricht stabile Preise trotz steigender Staatsschulden. Auch gegenüber den Geldhäusern macht der EZB-Chef im SZ-Interview klare Ansagen: Sie hätten mittlerweile genügend Hilfen erhalten; nun sollten sie den Unternehmen Geld leihen. SZ: Herr Präsident, wann ist endlich ein Ende der Krise abzusehen? Trichet: Die Krise ist ein andauerndes Phänomen. Deshalb müssen wir konstant wachsam bleiben. Erstmals wird die neue globalisierte Finanzwelt getestet, so wie sie über die letzten zehn bis 15 Jahre gewachsen ist. Sie erweist sich als sehr viel zerbrechlicher und weniger widerstandsfähig, als sie eigentlich sein sollte. SZ: Ist diese Welt überhaupt wieder zu heilen? Trichet: Ja. Mit Sicherheit. Wir brauchen dazu mutige Entscheidungen in der Gegenwart. Und wir brauchen glaubwürdige Strategien, die geeignet sind, das Vertrauen der Bürger sowie der Unternehmen zu gewinnen, mit denen wir in der Lage sind, den Weg zurück zu einer nachhaltigen Entwicklung zu finden. Dies gilt für die Finanz- wie für die Geldpolitik. Nun müssen wir die Entscheidungen der G-20-Treffen so schnell wie möglich effektiv und effizient durchführen. SZ: Wer hat diese Krise zu verantworten? Trichet: Ich halte nichts von der Suche nach Sündenböcken. Mancher mag zum Beispiel Banken oder Ratingagenturen zu Prügelknaben machen. Mir aber erscheint das ganze Finanzsystem mangelhaft. Es muss von Grund auf reformiert werden. Alle Bestandteile des weltweiten Finanzsystems haben zusammen nicht die Stabilität geliefert, die zu Recht von den Bürgern verlangt wird. Überall müssen deutliche Verbesserungen gemacht werden. SZ: Haben Zentralbanken die Krise nicht verhindern können? Trichet: Beim Ziel der Preisstabilität haben wir in der Vergangenheit keine Kompromisse gemacht. 2003 bis 2004 wurden wir öffentlich von den Regierungschefs dreier großer Länder gedrängt, die Zinsen zu senken. Wir haben Nein gesagt. Im Dezember 2005 forderten uns zehn von 12 Regierungen im Euro-Raum auf, die Zinsen nicht zu erhöhen. Wir haben es trotzdem getan, und wir haben das geliefert, was die demokratische Gesellschaft und die Bürger von uns verlangen, nämlich Preisstabilität. SZ: Wie groß ist der politische Druck? Trichet: Wir unterliegen keiner politischen Einmischung oder kurzfristigem Denken. Der EU-Vertrag ist kristallklar in diesem Punkt und garantiert unsere vollständige Unabhängigkeit. SZ: Warum sahen Zentralbanken die Krise nicht vorher? Trichet: 2006 und 2007 habe ich – im Namen der Gruppe von Notenbankgouverneuren in Basel – gesagt, dass die globalen Risiken und deren Preise in den globalen Finanzmärkten unterschätzt werden. Die Preisspannen waren niedrig, Risikoprämien waren abnorm niedrig und die Volatilität war sehr gering. Deshalb war eine Marktkorrektur absehbar, und wir haben die Marktteilnehmer aufgefordert, sich darauf zu vorbereiten. SZ: Sie haben die Krise prognostiziert? Trichet: Nicht das Ausmaß und die Tiefe dieser globalen Krise. Aber wenn überhaupt jemand Warnsignale sah und diese auch aussprach, waren es Zentralbanken. SZ: Wie können die Zentralbanken aus der Krise heraushelfen? Bei Zinsen nahe null können Sie nur noch Geld drucken. Trichet: Die gegenwärtigen Umstände sind außergewöhnlich. Deshalb müssen Notenbanken und Regierungen zu außergewöhnlichen Maßnahmen greifen. Um den Zusammenbruch des Finanzsystems zu verhindern, haben wir den Banken einen sehr großzügigen Rahmen für die Liquiditätsbeschaffung zur Verfügung gestellt. SZ: Um welchen Preis? Trichet: Die 329 Millionen Bürger im Euro-Raum können darauf vertrauen, dass wir stabile Preise auf mittlere und längere Sicht garantieren. Sie sind sehr schlau. Ihr Vertrauen in die Zukunft ist notwendig, um Verbrauch, Investitionen und damit Wachstum anzukurbeln. Dieses Vertrauen können wir nur gewinnen, wenn wir ohne Wenn und Aber an unserem primären, mittelfristigen Ziel festhalten. SZ: Glauben Sie, dass die Regierungen die Schulden, die sie jetzt anhäufen, schnell wieder abtragen können? Trichet: Wir fordern die Regierungen dazu auf. Wir unterstützen sehr entschieden die EU-Kommission in der Aufgabe, die Einhaltung des Stabilitätspakts in der jetzigen außergewöhnlichen Situation zu sichern. SZ: Viele Menschen erwarten entweder massive Geldentwertung oder Steuererhöhungen – oder beides? Ist die Angst berechtigt? Trichet: Wir sind hier, um den Werterhalt des Geldes zu sichern. Die Bürger können sich auf uns verlassen. Die Finanzpolitik der Regierungen muss Strategien beinhalten, um den Menschen zu versichern, dass sich die Politik auf einem nachhaltigen Weg befindet – auch in der mittleren Frist. SZ: Fachleute fürchten zunächst eine Deflation, also ein Sinken der Preise auf Dauer. Gibt es für diese Furcht Anlass? Trichet: Wir sollten nicht die Begriffe „Disinflation” und „Deflation” vermischen. Zur Zeit haben wir eine sehr niedrige Inflationsrate. Die Inflationszahlen auf Jahresbasis werden in den kommenden Monaten sogar negative Werte ausweisen, wegen der fallenden Preise für Öl, Energie und Rohstoffe. Gegen Ende des Jahres werden die Inflationszahlen wieder anziehen. Die niedrige Inflation ist gut für die Kaufkraft und gleicht die hohen Preissteigerungen in der Vergangenheit aus. Wir definieren ein stabiles Preisniveau als Preissteigerungsraten, die unter zwei Prozent, aber nahe zwei Prozent liegen. Die Inflationserwartungen rangieren derzeit bei 1,9 Prozent, also im Einklang mit unserer Definition. SZ: Deutsche Firmen klagen über eine Kreditklemme. Haben sie recht? Trichet: Alles, was wir seit dem Start der Krise getan haben, zielte darauf ab, die Banken in die Lage zu versetzen, Geld zu verleihen. Im Euro-Raum laufen 70 Prozent aller Finanzierungen über die Banken. Es ist die Kernfunktion der Banken, Geld zu verleihen, und wir fordern sie auf, ihren Job zu machen . . . SZ: Haben Sie Signale aus den Banken, dass die mit Ihrem Geldangebot zufrieden sind? Trichet: Die Banken sind in unterschiedlichen Situationen. Einigen geht es besser, anderen schlechter. Sie erhalten aber eine enorme Unterstützung. Alle Risiken und Kredite, die von staatlicher Seite übernommen wurden, summieren sich im Euro-Raum auf beinahe ein Viertel des Sozialprodukts. Ich würde nicht noch mehr Mittel fordern. Die von den Regierungen angestoßenen Maßnahmen müssen nun so schnell und professionell wie möglich umgesetzt werden. SZ: Brauchen wir eine Bad Bank, bei der der Staat den Banken ihre Risiken abnimmt? Trichet: Ich bin nicht sicher. Aber alle Optionen für den Umgang mit den belasteten Wertpapieren sollten sorgfältig geprüft werden. SZ: Sorgt der Euro für Stabilität in der Finanzkrise oder erweisen sich schwache Länder wie Irland oder Griechenland eher als eine Belastung? Trichet: Der Euro sorgt für sehr große Stabilität. Was in einer Krisensituation passieren würde, wenn es den Euro nicht gäbe, zeigen die Jahre 1992/93. Damals gab es dramatische Turbulenzen im europäischen Wechselkurssystem. Jedes Mitglied dieser Gemeinschaft muss natürlich seinen eigenen Beitrag leisten, insbesondere die Staatsfinanzen in Ordnung halten, selbst in der Krise. SZ: Wäre es dann nicht gut, den Euro schneller in die strauchelnden Länder in Osteuropa zu bringen? Trichet: Wer in der Euro-Zone mitmacht, tritt in eine Schicksalsgemeinschaft ein. Keiner kann den Euro einfach übernehmen, weil er eine Schlechtwetterperiode oder eine Krise erlebt. Es ist ein Bündnis für immer. Wir sind offen, wir haben mit elf Ländern angefangen und sind nun 16. Es gibt Regeln, und die Kriterien sind im EU-Vertrag detailliert beschrieben. Diese Regeln garantieren, dass der Euro gut für die neuen und gut für die alten Mitglieder ist. SZ: Kann Osteuropa die Krise alleine überstehen? Trichet: Ja, natürlich, obwohl die Situation schwierig ist. Osteuropa ist nicht allein, und die Länder in der Region befinden sich nicht alle in der gleichen Situation. Die Euro-Zone ist der Hauptkunde der Osteuropäer. Die Länder, die es nötig haben, erhalten Hilfe von der Europäischen Union, vom IWF und von anderen Institutionen. SZ: Die Krise wird die Welt verändern. Welche Rolle soll Europa in dieser veränderten Welt spielen? Trichet: Europa ist in den auswärtigen Handelsbeziehungen deutlich offener als die USA und Japan und wird weiterhin eine sehr wichtige und aktive Rolle in der globalen Wirtschaft spielen. Europa wird aktiv dazu beitragen, die Weltwirtschaft und das globale Finanzsystem so robust wie möglich zu machen. Unsere Region wird auch weiterhin ihre Auffassung von Stabilität und mittelfristiger Perspektive zum Tragen bringen. Interview: Helga Einecke , Martin Hesse . Eine Langfassung steht im Internet unter www.sueddeutsche.de/trichet Skeptisch blickt ein Wertpapierhändler auf die Anzeigetafeln der New Yorker Börse. Seit Ausbruch der Krise im vergangenen Jahr sind die Kurse an den Finanzmärkten eingebrochen. Die Anleger haben den erwarteten wirtschaftlichen Abschwung bereits vorweggenommen. Mit milliardenschweren Programmen versuchen die Regierungen der Industriestaaten, die Konjunktur in Schwung zu bringen. Auch die Zentralbanken arbeiten eng zusammen, um die Wirtschaft mit Geld zu versorgen. Die Banken kommen dieser Aufgabe nämlich derzeit immer seltener nach. Foto: Christopher Anderson/ Magnum Photos/Agentur Focus Ist seit 2003 EZB-Chef: Jean-Claude Trichet Foto: Bernd Roselieb © Süddeutsche Zeitung","SECTION":"interview"}