{"AUTHOR":"jean-claude trichet","TITLE":"SPIEGEL Interview with ECB Chairman Jean-Claude Trichet - \"You Can\u0027t Stop History\"","DATE":"23.12.2005","TEXT":"(News) Jean-Claude Trichet, president of the European Central Bank, discusses the risk of inflation in the euro zone and the challenges of globalization. He also takes a swipe at Germans\u0027 economic pessimism and says Europeans should be more confident. SPIEGEL: Monsieur Trichet, as Europe\u0027s top central banker, all you have to do is utter a concrete sentence to cause mayhem in the world\u0027s financial markets. Isn\u0027t it practically a foregone conclusion that this conversation has to be a nightmare for both sides? Trichet: (laughs) Naturally the spokesmen of the European Central Bank (ECB) and all members of our decision-making bodies must be conscious of the fact that their statements could hold great significance for many people. After all, what we say affects 311 million citizens in the euro zone. And when I say something in an interview with SPIEGEL, I\u0027m essentially addressing more than 82 million Germans. But this isn\u0027t just a great responsibility for us, it is one for all those in positions of great responsibility ... SPIEGEL: ... who are rarely in a position to influence entire economies. About the only other person whose words carry so much weight is your US counterpart, Alan Greenspan. To which question can we expect not to receive a clear response from you? Trichet: On the contrary! We must take unambiguous positions and give clear answers. In doing so, we are not just thinking about 311 million fellow European citizens, but also investors and people with savings in Europe and worldwide. SPIEGEL: Well, then let\u0027s give it a try. In early December, the ECB raised the key interest rate for the first time in more than five years -- to its current level of 2.25 percent. Is this the first step in a series of increases similar to what the Americans have already done? Trichet: With respect to future monetary policy, I will reiterate what I said on behalf of the ECB Council after our last monetary policy decision: \"We did not decide beforehand that we were planning to embark on a series of interest rate hikes. In the future, we will make decisions that are necessary to ensure price stability, to remain credible when ensuring price stability over time and to continue to keep inflation expectations at a level consistent with price stability!\" That is the position of the ECB Council. SPIEGEL: That isn\u0027t much. Trichet: Once again, that is the position of the ECB Council. I believe that European citizens and market players understand it quite clearly. SPIEGEL: Luxembourg Prime Minister Jean-Claude Juncker called your key interest rate increase \"overly hasty\" and said that economic growth is more important than price stability. Trichet: I am firmly convinced that these two things fit together quite well. Price stability is a necessary condition for continued growth and creating jobs. Stable prices serve as the basis of purchasing power, increase consumer confidence, keep medium- and long-term market interest rates at low levels and encourage investment. All of this is good for growth and for creating jobs. SPIEGEL: Nevertheless, many Germans are still mourning their deutsche mark. Trichet: When we took office, we had to promise 12 nations that the new currency would be at least as good as their old currencies. In other words, the euro had to be at least as good as the best of those currencies. At the time, there were a few \"bests,\" including the deutsche mark. We kept that promise. It is a sign of great success that we can now say to German journalists that long-term market interest rates -- thanks to our long-term credibility -- are lower than they have ever been since the establishment of the German Central Bank. I am proud that the euro is just as reliable as the deutsche mark was. SPIEGEL: Nevertheless, politicians throughout the euro zone have criticized your decision to raise the key interest rate. When adjusted for skyrocketing energy prices, the inflation that everyone fears isn\u0027t really that bad. Trichet: I believe that the Europeans understand us very well. Our fellow citizens want price stability. They also understand that prevention is better than having to fix things. This is especially applicable to possible second-tier effects. SPIEGEL: You mean the fact that increases in the price of energy can also boost wages and the cost of goods? Trichet: This is a risk that could, in turn, permanently affect future inflation. If we were to wait until such effects came about before making our decisions, it would be too late. This is why it\u0027s always better to prevent such effects than to have to fix them at a later date. SPIEGEL: Aren\u0027t you yourself afraid that the slight recovery in the European economy is stalling once again? Trichet: No, on the contrary. By stabilizing inflation expectations, our decision generates a financial environment that promotes continued growth and job creation. However, monetary policy cannot solve all problems. We also need radical structural reforms to increase our growth potential. SPIEGEL: Are further reforms the most important goal for the European Union in 2006? Trichet: We must allow and, indeed, demand greater adaptability and more flexibility within our economy and within society in general. For industrialized countries, the three most important challenges, which require permanent adjustments, are the aging of the population, globalization and advances in science and technology. All three, by the way, are the result of tremendous successes. SPIEGEL: What\u0027s so great about an aging society? Or about the fact that globalization is driving thousands of jobs away from France, Great Britain and Germany and into Eastern Europe? Trichet: The tremendous advances in medicine are reflected in the continuing rise in life expectancy. Globalization shows that a free market economy has spread throughout the world and, in countries we were still calling the \"Third World\" only a few years ago, has already produced tremendous progress. The successes in leading technologies and sciences speak for themselves. Precisely because they are so important, all of these successes require change in societies. SPIEGEL: But unlike the United States, for example, Europe has yet to grow together into a single entity. Trichet: That\u0027s correct. We, the Europeans, are changing in fundamental ways, both economically and politically. That\u0027s the fourth challenge. And the fifth is the constant stretching of our borders, the phenomenon of expansion. Like the first three, these two additional challenges for Europeans stem from the success of the concept of the European Union itself. SPIEGEL: Perhaps this Europe is simply growing too quickly. Trichet: I don\u0027t think so. The collapse of the Soviet Union was partly the result of Western Europe\u0027s success. And you can\u0027t stop history. We must constantly explain to people in Europe, especially in the countries that formed the original core of the EU -- Germany, Italy, the Benelux countries and France, for example -- that the territory at issue today is far, far larger than the Europe of Charlemagne! SPIEGEL: Does Turkey fit into Europe? Trichet: We are part of an historical process. And the people of Europe will decide for themselves where their borders lie. SPIEGEL: With all due respect for your enthusiasm, the European constitution failed miserably in France and the Netherlands. Five of 12 euro states currently fall short of the stability criteria established under the Maastricht Treaty. And the quarrel over the Brussels budget has made it abundantly clear, once again, what a madhouse this EU can be. Trichet: Nothing is easy. That\u0027s clear. And we demand strict compliance with the Stability and Growth Pact. But the Brussels budget was just drawn up during the last EU summit meeting. And from a political point of view, Europe is in a mature phase. The ECB, for its part, will maintain confidence in the currency and prepare for the expansion of the euro zone as professionally as possible. SPIEGEL: The public mood in Germany isn\u0027t exactly rosy ... Trichet: ... and Germans perhaps tend to overemphasize the difficulties. At the same time, the public underestimates what your country has already achieved. Of course reunification was an enormous undertaking. But the Germans have come a long way since then. And since the introduction of the euro, the German economy\u0027s cost competitiveness has improved considerably compared to the EU average. This is partly reflected in Germany\u0027s export numbers. There is no reason why this improvement in the country\u0027s economic situation shouldn\u0027t eventually affect domestic demand and especially consumption. SPIEGEL: Perhaps it\u0027s because we tend to be pessimistic? Trichet: It\u0027s human nature to become anxious in the face of difficult challenges. But given the current German mood, this natural anxiety may also be developing into a sort of fear that isn\u0027t really justified. SPIEGEL: We also have a chronic problem with deficit spending. Besides, you can\u0027t possibly approve of the new German government\u0027s plan to raise the value-added tax by three percentage points in 2007. This is also likely to drive up the risk of inflation. Trichet: I see the value-added tax move as the result of an agreement that crosses party lines, and it\u0027s something that we have already taken into account in our own medium-range projections. SPIEGEL: What do you see as more dangerous -- too much pessimism, as is the case in Germany, or too much optimism, as the United States chronically demonstrates? Trichet: One must find a happy medium between these two extremes. Optimism is systematic in the United States. For the Americans, the glass is always half full, whereas it\u0027s always half empty in the euro zone and in the current German culture. The fact is that our glass is both half full and half empty. We continue to face tremendous internal challenges. But they are surmountable, because we have already demonstrated that we can do it. We Europeans simply have to believe in ourselves more strongly. SPIEGEL: The United States continues to dominate the global economy. How much of a threat is the American double deficit? Trichet: There are two opposing trends. First, the United States is very flexible, which makes it both more capable of making adjustments and more resilient. This is a very important advantage for the US. But the Americans also have a significant burden to contend with: a very low savings rate, which results in a high trade deficit. We have the opposite problem on this side of the Atlantic. On the one hand, our economy is far less flexible, which prevents us from taking advantage of current opportunities. On the other hand, we have a satisfactory savings rate. Fortunately, everyone agrees that both sides must address their weaknesses. Unfortunately, neither side is going about this task comprehensively, actively and efficiently enough? SPIEGEL: Meanwhile, both sides have a new player to contend with in the global marketplace: China. Do you see the People\u0027s Republic as more of an aggressor or a competitor? Does it present more of an opportunity or a risk for Europe? Trichet: First of all, China\u0027s path serves as confirmation of the success of the free market economy. Many have already forgotten that a complete and totally inefficient planned economy prevailed in China until recently. Besides, it has been our goal, even since World War II, to see China, India and several other very poor countries gradually catch up with us. SPIEGEL: But at this pace? Trichet: That\u0027s why I also say that the pace of change in China and India also presents a challenge for our society and the rest of the world, because it leads to lasting and rapid changes in the structure of the global economy. But this too is a task we must address. We have no other choice. SPIEGEL: Is that your central message, as Europe\u0027s top-ranking protector of the currency? Trichet: Together with the desire to use the successes of the past 50 years to store up enough energy for the future, so that we can take advantage of the many opportunities the world offers us today. This is not necessarily an easy undertaking, but it\u0027s certainly worthwhile. Imagine telling Europe\u0027s founding fathers that the European Union now comprises 25 nations, representing a total population of 459 million, that we now have a parliament that is responsible for the dispensation of justice throughout the EU, and that we have a uniform currency for 311 million people. Jean Monnet would most certainly be thrilled. SPIEGEL: You recently began actively learning German. Is it necessary to learn a nation\u0027s language in order to understand its soul? Trichet: No, but it is extremely helpful. The structure of a language reveals a great deal about patterns of argumentation. It\u0027s no coincidence that Germany has produced so many great philosophers. Your language is very well-suited for deep reflection. It certainly isn\u0027t just suited for daily communication, but also for personal reflection and contemplation. SPIEGEL: Let\u0027s hope that \"fear\" doesn\u0027t become one of your favorite German nouns. Trichet: (laughs) No, certainly not, nor will it be \"nightmare.\" SPIEGEL: Monsieur Trichet, thank for speaking with us. Interview was conducted by Sven Afhueppe and Thomas Tuma. Translated from the German by Christopher Sultan http://www.spiegel.de/international/spiegel/0,1518,392631,00.html","SECTION":"interviews"}