{"AUTHOR":"jürgen stark","TITLE":"Â”Ich erkenne keinen Trend in Richtung Transferunion\"","DATE":"24.12.2010","TEXT":"Autor(en): *Klaus Dieter Oehler* Eurokrise Die Europäische Zentralbank kämpft um die Stabilität der Gemeinschaftswährung Â”Ich erkenne keinen Trend in Richtung Transferunion\" Interview EZB-Chefvolkswirt Stark betont die Eigenverantwortung der Länder der Eurozone und fordert schärfere Haushaltsregeln. Klaus Dieter Oehler Eine falsche Haushaltspolitik in Ländern der Eurozone ist nach Ansicht von EZB-Chefvolkswirt Jürgen Stark Auslöser der Krise gewesen. Auf Dauer führt für ihn nichts an der Verlagerung von Kompetenzen nach Brüssel vorbei. Herr Stark, glauben Sie noch an den Euro? Aber natürlich! Der Euro ist unsere Währung und international geachtet. Wir haben jetzt in einigen europäischen Ländern eine offene Krise, die allerdings keine Währungskrise ist, sondern eine Krise der öffentlichen Finanzen. Wir haben als Europäische Zentralbank das Mandat voll erfüllt, Preisstabilität zu gewährleisten. Seit der Einführung des Euro haben wir eine lange Phase der Preisstabilität erlebt wie in Jahrzehnten davor nicht. Für mich als Zentralbanker hat der Euro das gebracht, was er bringen sollte. Dennoch sitzt das Misstrauen bei den Deutschen tief. Eine Mehrheit glaubt, dass sie Nachteile von der Währung hat. Andererseits wollen sie doch den Euro behalten. Welche persönliche Bilanz ziehen Sie? Ich weiß nicht, wie repräsentativ solche Umfragen sind. Aber festzuhalten bleibt, dass die Kaufkraft des Euro im Vergleich zu Jahrzehnten zuvor erstaunlich stabil geblieben ist. Genau das ist die Aufgabe einer Zentralbank und das ist unsere prioritäre Aufgabe. Das Vertrauen in die EZB, dies auch in Zukunft zu gewährleisten, ist meiner Meinung nach keineswegs gestört. Das zeigen jedenfalls die Ergebnisse von Umfragen, und das sehen wir an bestimmten Marktindikatoren. Hätten wir jetzt zum Beispiel eine Währungskrise, hätte sich der Wechselkurs deutlich anders entwickelt. Sind mit den jüngsten Beschlüssen von Brüssel alle Sorgen ausgeräumt? Die Politik nähert sich dem Problem schrittweise. Wir sind jetzt in einer offenen Krise der öffentlichen Finanzen. Dies war für viele, insbesondere in der EZB, absehbar, weil in manchen Ländern des Eurogebietes über viele Jahre eine falsche Wirtschaftspolitik betrieben wurde, die nicht vereinbar war mit den Bedingungen einer einheitlichen Währung. Unsere Warnungen wurden nicht befolgt. Zudem haben die Finanzkrise, die Bankenkrise und später die Wirtschaftskrise natürlich ihre Spuren in den öffentlichen Haushalten hinterlassen. Dadurch ist die Schuldenlage in einigen Ländern explodiert. Nun haben ein, zwei Länder Schwierigkeiten gehabt, sich am Markt zu finanzieren. Diese Probleme müssen gelöst werden. Das geht durch Konsolidierung der Haushalte und Rückführung der Schulden. Diese Länder müssen ihre Glaubwürdigkeit zurückgewinnen. Ist das alles? Zusätzlich müssen aber ernsthaft Lehren daraus gezogen werden, dass die Regeln, die man sich gegeben hatte, nicht ausgereicht haben. Auch hier nähert sich die Politik schrittweise. Sie erkennt mehr und mehr, wie tief die Krise ist. Schon bei den Verhandlungen über den Maastricht-Vertrag wurde über eine Parallelität zwischen Währungsintegration und politischer Integration gesprochen. Das Ergebnis war später - nämlich 1997 - der Stabilitäts- und Wachstumspakt als politische Flankierung der Währungsunion. Die Regeln wurden aber nicht beachtet und schließlich aufgeweicht. Dann darf man nicht überrascht sein, dass es jetzt diese Probleme gibt. Haben wir mit dem Vertrag von Lissabon nicht die politische Union nachgeholt? Es wurden einige institutionelle Aspekte verändert, vor allem in der Außenbeziehung. Aber dies ist nicht der Teil an politischer Union, der für das Funktionieren der Währungsunion gestärkt werden muss. Es geht dann auch um eine Verschärfung der Haushaltsregeln, die in einem späteren Schritt zu mehr Kompetenz auf europäischer Ebene führen müssen. Einige der eingeleiteten Schritte gehen Richtung Transferunion. Was ist daran falsch? Nach wie vor ist jedes Mitgliedsland für seine eigenen Verbindlichkeiten verantwortlich. Dabei muss es bleiben. Ich erkenne keinen Trend in Richtung Transferunion. Im Übrigen hätten die Notenbanken damit nichts zu tun. Aber wenn es nicht klappt, sind die Starken zur Stelle, oder? Aber dabei geht es um Kredite, die unter klaren Bedingungen vergeben werden. Diese Auflagen betreffen eine Änderung der Politik, die Konsolidierung der Haushalte, Strukturreformen - alles, um die betroffenen Länder auf einen Pfad nachhaltigen Wirtschaftswachstums zu bringen. Ein Kredit ist kein Transfer und auch kein Geschenk. Es wird natürlich erwartet, dass die Kredite zurückgezahlt werden - und daran darf es keinen Zweifel geben. Die Bedingungen, die an die Kredite für Griechenland oder Irland geknüpft wurden, sind so, dass die Länder ihre eigenen Anstrengungen unternehmen müssen. Ist der Rettungsschirm nicht das Signal, dass im Notfall eben doch alle anderen dafür geradestehen? Sie stehen eben nicht gerade, sie geben einen Kredit unter strengen Auflagen. Darüber wachen die Europäische Zentralbank, der Internationale Währungsfonds und die EU-Kommission. Diese drei Institutionen prüfen die Fortschritte bei der Umsetzung der Maßnahmen und geben dann Empfehlungen, ob die nächste Rate ausgezahlt werden kann. Sind die Auflagen zu stark? Manche Kritiker befürchten, dass durch die notwendigen Sparmaßnahmen in diesen Ländern die Konjunktur abgewürgt wird. Griechenland und Irland hatten über viele Jahre hohes Wachstum, das war nicht durchhaltbar. Und man muss sagen, dass beide Länder über ihre Verhältnisse gelebt haben. Das muss jetzt korrigiert werden. Nach der Party kommt jetzt die Ausnüchterung. Das ist kein kurzfristiger Prozess. Aber man darf nicht vergessen, dass der Internationale Währungsfonds solche Bedingungen in der Vergangenheit mit Schwellenländern vereinbart hat. Diese Länder haben es geschafft. Warum sollten es nicht auch Länder aus Europa schaffen? Welche Möglichkeiten hat die EZB noch, um die Lage zu stabilisieren? Wir sind eine Zentralbank und haben die klare Aufgabe, Preisstabilität zu gewährleisten. Wir haben im Zuge der Krise zusätzliche Maßnahmen ergriffen, um den Kollaps des Geldmarktes zu verhindern. Wir sehen mittlerweile eine deutliche Verbesserung auf diesem Markt. Es gibt wieder mehr Vertrauen unter den Banken. Deshalb haben wir den weit überwiegenden Teil dieser Sondermaßnahmen auslauten lassen. Wir beobachten die Entwicklung. Wir haben eine Krise der öffentlichen Finanzen und dort muss angesetzt werden. Um den Staaten zu helfen, haben Sie dann begonnen Staatsanleihen zu kaufen. Wie lange soll diese Maßnahme noch laufen? Das ist keine Hilfe für Staaten, das wäre nach Maßgabe des EU-Vertrags auch verboten. Der EZB-Rat hat aber Anfang Mai beschlossen, Störungen in der Wirkungsweise der Geldpolitik entgegenzuwirken indem er auch in diesem Markt aktiv wird damit unsere Geldpolitik über die Finanzmärkte in die reale Wirtschaft hineinwirkt. Es kann und darf nicht Ziel dieser Operationen sein, Staaten zu helfen. Wann endet die Maßnahme? Das Programm ist von seiner Natur her zeitlich befristet, aber es bleibt so lange bestehen, wie der EZB-Rat es aus Gründen der Marktentwicklung für nötig hält. Wie lange können wir uns die Politik des billigen Geldes noch leisten? Hat sie nicht geradezu der Krise geführt? Die Gründe für die Krisen sind vielfältig. Man kann das nicht an einem Faktor festmachen. Aber sicherlich hat das niedrige Zinsniveau, die Jagd nach Rendite, Finanzinnovationen, unzureichende Regulierung und auch die Anreize, die in manchen Regionen der Erde gesetzt wurden, um in die Häusermärkte zu investieren, dabei eine Rolle gespielt. Wir sind uns in der EZB daher völlig bewusst, ich persönlich ganz besonders, dass sich auch negative Nebeneffekte ergeben können, wenn man das Zinsniveau zu lange zu niedrig hält. Es gibt dabei zwei entscheidende Punkte: Man muss beobachten, ob sich Inflationsgefahren durch zu starkes Wachstum ergeben oder ob es aufgrund der hohen Liquidität Übertreibungen bei den Vermögenspreisen gibt. Wir sind als EZB recht gut gewappnet, insbesondere durch die genaue Beobachtung und Analyse der Geldmengen- und Kreditentwicklung, um rechtzeitig solche Probleme zu erkennen. Im Augenblick sehen wir solche Risiken nicht. Überfordern die Hilfen die EZB? Keineswegs. Wir sind gestartet mit den Maßnahmen nach dem Zusammenbruch der Lehman-Bank im Oktober 2008, also vor zwei Jahren, zwei Monaten und 20 Tagen. Den Großteil der Maßnahmen haben wir bereits auslauten lassen. Unsere Bilanz hatte sich sehr stark ausgeweitet, doch das haben wir auch zurückgerührt und die Risiken verringert. Die Kapitalerhöhung, die wir gerade beschlossen haben, hat mit der aktuellen Situation nichts zu tun, sondern ist auf Analysen zurückzuführen, die wir schon 2009 angestellt haben. Welche Rolle spielen die Märkte in der Krise? Die Märkte haben vor der Krise die Risiken bestimmter Finanzinstrumente, aber auch die Lage der öffentlichen Finanzen in einigen Ländern nicht richtig bewertet. Jetzt droht ein Überschie- ßen in der Marktreaktion. Ich bin über eine Entwicklung besorgt und das ist die prozyklische Haltung der Ratingagenturen. Das heißt, sie haben vor der Krise offenbar zu günstige Einstufungen vorgenommen und korrigieren dies im Zuge der Krise, was zu einer zusätzlichen Verschärfung der Lage führt. Wenn, wie im Fall Irland geschehen, eine Ratingagentur ein Land gar um fünf Stufen herabsetzt, dann hat sie in der Vergangenheit etwas verschlafen. Die Interessenkonflikte, denen Ratingagenturen unterliegen und die mit zur gegenwärtigen Krise beigetragen haben, sind nicht wirklich überwunden. Wen die Ratingagenturen auf die Liste setzen, gegen den spekulieren die Märkte. Richtig, genau das ist der Fall. Trotz der Krise geht es mit der Konjunktur bergauf. Wie passt das zusammen? Die wirtschaftliche Erholung ist in manchen Ländern schneller erfolgt als erwartet, in anderen dagegen nicht. Das drückt sich auch an den Aktienmärkten in den jeweiligen Regionen aus. Das passt durchaus mit der Staatsschuldenkrise zusammen, weil sich die dadurch ausgelösten Marktverwerfungen auf einige Länder konzentrieren. Und wir sehen bisher keine wesentliche Ausstrahlung auf andere Euroländer. Derzeit gibt es deutliche Unterschiede in der wirtschaftlichen Entwicklung innerhalb des Währungsgebiets. Wann ist die Krise endgültig vorbei? Das kann niemand zuverlässig sagen. Wir haben immer neue Schübe der Intensivierung erlebt und einen anderen Charakter der Krise, von der Finanzkrise zur Wirtschaftskrise zur Staatsschuldenkrise. Wir sind immer noch in einer offenen Krise. Und wenn ich über Kontinentaleuropa hinausschaue, sehe ich dringend Anpassungsbedarf bei den öffentlichen Haushalten in anderen Ländern. Das gilt für die Vereinigten Staaten, das gilt für das Vereinigte Königreich und für Japan. Korrekturen sind überall nötig, denn die Explosion der Staatsschulden führt zu einer Verdrängung der Finanzierung der privaten Unternehmen, mit negativen Rückwirkungen auf das Wirtschaftswachstum. Sehen Sie neben der Staatsverschuldung andere Risiken für die Weltwirtschaft? In allen fortgeschrittenen Volkswirtschaften muss eine Gesundung der öffentlichen Haushalte erreicht werden. Daneben aber darf nicht der Fehler gemacht werden, wie nach 1929, dass sich Länder handelspolitisch abschotten. Ich sehe es als Risiko, dass immer mehr Länder, zu Kapitalverkehrskontrollen greifen. Das kann zu Gegenreaktionen führen und das globale Wirtschaftswachstum belasten. Hat das Kasino an den Finanzmärkten denn bessere Regeln als vorher? Es ist ein entscheidender Punkt, dass an den Finanzmärkten die richtigen Konsequenzen gezogen werden. Auch wenn viele Beobachter ungeduldig sind, kann das nicht schnell gehen. Ein wichtiger Aspekt ist die Eigenkapitalunterlegung der Banken. Hier wurden schon wichtige Entscheidungen getroffen. Es geht jetzt noch um die Banken, die zu groß sind, um fallengelassen zu werden, und um das Schattenbankenwesen. Hier wird intensiv an Lösungen gearbeitet. EIN FREUND OFFENER WORTE Bundesbank EZB-Chefvolkswirt Jürgen Stark ist ein überzeugter Ordnungspolitiker und steht ganz in der Tradition der stabilitätsorientierten Politik der Bundesbank. Daher hat er einige Maßnahmen, die die EZB während der Krise ergriffen hat, nur mit Zähneknirschen mitgetragen - wie etwa den Ankauf von Staatsanleihen. Für Stark ist klar, dass alle Beteiligten ihr Verhalten ändern müssen. Als Freund offener Worte hat er das klar ausgesprochen und dafür Ende 2009 von den Banken prompt Gegenwind bekommen. Doch so etwas steht der 1948 in Gau-Odernheim in Rheinhessen geborene Ökonom mit Gelassenheit durch. Politik Stark, der in Stuttgart und Tübingen studiert hat, ist ein ausgewiesener Währungsexperte. Er hat in mehreren Ministerien gearbeitet, war schließlich Staatssekretär im Bundesfinanzministerium, wo er aktiv an der Bildung des gemeinsamen Währungsraums mitarbeitete. 1998 wechselte er zur Bundesbank. Vorwiegend bewegte sich Stark auf dem internationalen Parkett. 2006 wurde er Nachfolger von Otmar Issing als Chefvolkswirt der EZB. kdo Die EZB hat nach Ansicht von Chefvolkswirt Stark stabile Preise gewährleistet. Foto: dpa © SIR - Stuttgart Internet Regional GmbH","SECTION":"interview"}