{"AUTHOR":"wim duisenberg","TITLE":"\"Der Euro wird wieder an Wert gewinnen\"","DATE":"11.02.2000","TEXT":"Autor(en): *Helga Einecke* *Nikolaus Piper* \"Der Euro wird wieder an Wert gewinnen\" SZ-Interview mit Wim Duisenberg Europas Zentralbankchef mahnt Flexibilität auf den Güter- und Arbeitsmärkten an und warnt vor den undifferenzierten Lohnabschlüssen in Deutschland (SZ) Der Kurs der neuen Gemeinschaftswährung nährt die verbreitete Euro-Skepsis besonders in Deutschland. Nach einem fulminanten Start vor einem Jahr wurde der Euro immer schwächer; seit Ende Januar ist er sogar billiger als ein Dollar. In der vergangenen Woche erhöhte die Europäische Zentralbank (EZB) ihre Leitzinsen und wurde dafür viel kritisiert. Wim Duisenberg, der EZB-Präsident, versichert, dass es den Währungshütern nicht darum gegangen sei, den Wechselkurs mit höheren Zinsen zu verteidigen, allerdings habe sie das Tempo des Kurwerfalls mit Sorge erfüllt. Für die nahe Zukunft ist Duisenberg optimistisch: Der Wirtschaftsaufschwung in Europa wird auch dem Euro wieder auf die Beine helfen. Positiv beurteilt der Notenbankpräsident die strukturellen Veränderungen in den europäischen Volkswirtschaften; besonders in Deutschland gehe der Wandel jedoch noch zu langsam. SZ: Euro-Skeptiker müssen sich bestä- tigtfühlen: Der Euro ist weniger wert als ein Dollar - eine solche Schwäche der Gemeinschaftswährung hatten sie ja vorausgesagt. Zumindest die Europäische Zentgralbank jetzt ein riesiges Image-Problem. Duisenberg: Sie haben das richtige Wort gewählt: Es ist mehr ein Imageproblem als irgend etwas anderes. Aber: Die EZB sollte nach dem beurteilt werden, was sie liefern kann und was sie liefert-Preisstabilität. Und hier hat niemand Grund zu klagen. Der Wechselkurs ist ein Anlass für Diskussionen, aber keine Zielgröße. Ich räume ein, dass die Debatten über den relativen Wert des Euro viel Aufmerksamkeit auf sich ziehen. Das hat Rückwirkungen auf das Image der EZB, die mir nicht gefallen. Aber wenn Sie mich fragen, was ich gegen die Wechselkursschwäche tue, dann ist die Antwort: dagegen direkt nichts. Wir können und sollten den Wechselkurs nicht unmittelbar zu beeinflussen suchen. Man sollte uns nach unseren Handlungen beurteilen und das braucht Zeit. Ich bin zuversichtlich, dass über den Euro weniger geredet wird, sobald sich unsere Prognose bewahrheitet, dass der Euro an Wert gewinnt. SZ: In der vergangenen Woche hat die EZB die Zinsen erhöht. Man hatte das Gefühl, dass der schwache Euro dabei durchaus eine Rolle spielte, die Märkte waren jedenfalls irritiert. Duisenberg: Die Entscheidung der letzten Woche ist nicht nur an einem Tag vorbereitet worden, sondern nach vier Wochen Diskussionen. Sie basierte auf einer gründlichen Analyse der beiden Pfeiler, auf denen unsere Strategie aufbaut, der Entwicklung der Geldmenge und der zu erwartenden Inflation. Im zweiten Pfeiler, einer breiten Auswahl von Indikatoren zur Preisstabilität, spielte der Euro-Wechselkurs tatsächlich eine gewisse Rolle. Wir beobachteten aber auch den Anstieg der Ölpreise und die anziehende Nachfrage in weiten Teilen Europas und die steigenden Rohstoffpreise. Ja, der Wechselkurs hat eine Rolle gespielt, und zwar insofern als wir die Zinserhöhung um 0,25 Prozent, die in jedem Fall gekommen wäre, wegen der Euroschwäche in der zweiten Januarhälfte nun schon Anfang Februar vorgenommen haben. SZ: Was sind die Gründe für die Euroschwache? Duisenberg: Ich kann sie nicht völlig erklären, da spielt sicher auch die Psychologie eine Rolle. Der wichtigste Grund ist die bessere ökonomische Entwicklung in den Vereinigten Staaten im Vergleich zur Europa. Die Wachstumsrate in Amerika liegt dauerhaft und erheblich über der in Europa. Dadurch ist es völlig normal, dass der Dollar stark und der Euro schwach ist. Nun aber wird sich die amerikanische Konjunktur verlangsamen. Noch in diesem Jahr ist damit zu rechnen, dass die europäische Wirtschaft schneller wächst als die in den USA. Auf diese Überlegung gründet sich unsere Überzeugung, dass der Euro wieder stärker wird. Die US-Regierung erwartet in diesem Jahr ein Wachstum von 2,6 Prozent, in Europa rechnen wir mit 3,0 Prozent, vielleicht werden es sogar ein bisschen mehr. Dies wäre - darauf möchte ich besonders hinweisen - mehr als das Trendwachstum, das wir während der vergangenen 25 Jahre beobachtet haben. Worüber wir nicht sicher sein können, ist, ob dies Spannungen in unseren Volkswirtschaften auslösen oder ob es zu einem höheren Potentialwachstum führen wird. Vielleicht beobachten wir etwas Vergleichbares zu der Entwicklung in den Vereinigten Staaten. Durch die Anwendung der neuen Technologien, wie des Internets, steigt die Produktivität und ermöglicht höheres Wachstum. Der Einsatz dieser Technologien erklärt auch das besonders gute Abschneiden Bayerns innerhalb Deutschlands - Sie wissen das sicher besser als ich. Bayern ist ein Schwergewicht in der deutschen Wirtschaftsentwicklung geworden. SZ: Sie glauben also an die \"New Economy \" in dem Sinne, dass künftig viel höhere Wachstumsraten als in der Vergangenheit möglich sein werden, ohne dass es zu inflationären Tendenzen kommt? Duisenberg: Noch würde ich mich nicht als ein Anhänger der \"New Economy\" bezeichnen. Was ich aber glaube, ist, dass die Informationstechnologien die gesamtwirtschaftliche Produktivität in die Höhe treiben. Die Entwicklung könnte am Ende der ähneln, die in Amerika während der vergangenen fünf Jahre zu beobachten war. Ob dies dauerhaft so sein wird, ob wir also wirklich eine neue Wirtschaft bekommen, da bin ich noch nicht sicher. SZ: Für uns klingt ihr Optimismus überraschend. All die negativen Dinge, die über den Reformstau in Europa gesagt wurden, sind nicht über Nacht falsch geworden. Duisenberg: Was ich Ihnen gesagt habe, sind einfach begründete Erwartungen, wenn man die Wachstumskurven in Europa und Amerika anschaut. Wenn wir und andere Beobachter recht haben, werden sich die Wachstumskurven im Laufe dieses Jahres schneiden. Die strukturellen Verkrustungen sind noch da und wir werden nicht aufhören, sie anzuprangern. Die europäischen Volkswirtschaften müssen flexibler werden. Ich übersehe aber auch nicht, dass sich die Dinge in verschiedenen Teilen Europas mit unterschiedlicher Geschwindigkeit verändern. Sie tun dies nicht schnell und gleichförmig genug, aber es ist auch nicht alles düster in Europa. In Deutschland zum Beispiel geht es langsamer voran als im Rest Europas, etwa im Vergleich zu meiner Heimat, den Niederlanden. Bei Ihnen, aber auch anderswo, sind noch mehr Veränderungen nötig, nicht nur von Seiten der Regierungen, sondern auch der Tarifparteien, um Flexibilität in den Güter- und Arbeitsmärkten zu erreichen. SZ: Was sagen Sie zu der Lohnforderung von 5,5 Prozent, wie sie die IG Metall formuliert hat? Duisenberg: Das ist deutlich höher als die erwartete Zunahme der Produktivität. Ich wünsche den Deutschen, dass die IG Metall mit ihrer Forderung nicht durchkommt. Und da gibt es noch einen Punkt, in dem ich mit von den Gewerkschaften und den Arbeitgebern unterscheide: die undifferenzierten Lohnvereinbarungen in Deutschland, die offenbar von beiden Seiten bevorzugt werden. Diese Zentralisierung bedeutet doch, dass Sie zu Lohnabschlüssen kommen, die der eine Teil der Betriebe zahlen kann, der andere aber nicht. Das ist ein wichtiger Aspekt der Inflexibilität. Ich kann nur raten, hier etwas zu ändern. SZ: Die EZB hat sich besorgt über die Lohnentwicklung in Deutschland geäußert. Es droht also ein Konflikt zwischen Geld- und Lohnpolitik. Eigentlich müssten Sie doch beim Bündnis für Arbeit teilnehmen, damit es erfolgreich sein kann. Duisenberg: Das wäre auf übernationaler Ebene nur schwer zu organisieren. Sie haben aber in einer Hinsicht Recht. Wir sind Teil des makroökonomischen Dialoges, an dem elf Regierungen, die Zentralbank und die Tarifparteien teilnehmen. Dabei muss man berücksichtigen, dass wir eine Geldpolitik, aber elf verschiedene Arten von Haushalts-, Finanz- und Lohnpolitik haben. Das heißt nicht, dass wir eine einheitliche Finanzoder Lohnpolitik in Europa empfehlen wollen. SZ: In dem Punkt sind sich alle in Europa einig. Glauben Sie aber trotzdem, dass der institutionelle Rahmen für diesen makroökonomischen Dialog ausreicht? Duisenberg: Nein. Wir haben aber vielfältige Möglichkeiten, uns zu äußern, etwa im EZB-Monatsbericht, mit Reden, unseren Berichten vor dem europäischen Parlament und Begegnungen mit Sozialpartnern quer durch Europa. Wir haben informelle Kontakte mit unterschiedlichsten Institutionen. SZ: Sie haben sich kritisch zum Sanierungsbeitrag der Bundesregierung für den Baukonzern Philipp Holzmann geäußert. Duisenberg: Ich habe den Namen Holzmann nicht genannt. SZ: Die Botschaft ist auch so verstanden worden. Ist denn nach der Übernahmeschlacht um Mannesmann ohne jegliche staatliche Einmischung Deutschland Ihrer Meinung nach weiter gekommen? Duisenberg: Die Übernahme von Mannesmann ist ein Beispiel für die Stärke des Marktes. Aber ob das Ereignis Deutschland verändern wird, weiß ich nicht. Es zeigt aber immerhin, dass sich die Institutionen Ihres Landes tatsächlich öffnen- Vielleicht bin ich zu stark beeinflußt von meiner Heimat, wo wir seit fast einem Jahrhundert multinationale Firmen und multinationale Übernehmen kennen. Deshalb bin ich von der Übernahme Mannesmanns nicht sehr beeindruckt. SZ: Muss es noch mehr derartige Übernahmen geben? Duisenberg: Es wird mehr geben. Das ist nicht eine Folge des Euro, sondern das Ergebnis der Liberalisierung der Finanzmärkte auf der ganzen Welt während der vergangen zehn Jahre. Das zeigt, dass wir heute in einem einzigen Markt leben. SZ: Bringt die Globalisierung wirklich mehr Wohlstand? Duisenberg: Wenn die Globalisierung die Wirtschaft produktiver macht, dann schafft sie definitionsgemäß mehr Wohlstand. Ich sehe die Entwicklung positiv. SZ: Eine Folge dieser Umstrukturierung in der Wirtschaft ist der extreme Anstieg der Börsenkurse dieser Unternehmen. Muss Sie diese Inflation der Vermögenswerte als Zentralbanker nicht besorgt machen? Duisenberg: Noch nicht. Wir beobachten die Entwicklung. Hier gibt es erhebliche Unterschiede zu den Vereinigten Staaten. Dort sind die Bewegungen der Aktienkurse als ein Phänomen von Veränderungen der Vermögenswerte viel extremer - ob es sich dabei um Inflation handelt, sei einmal dahingestellt. Außerdem ist der Aktienbesitz viel breiter gestreut, 50 Prozent der Haushalte verfügen über Anteile an Unternehmen. In Europa ist das viel weniger. Hier müssten wir uns eher Sorgen machen, wenn die Immobilienpreise sehr stark stiegen und die Gefahr bestünde, dass sie ebenso schnell wieder einbrechen. Bis jetzt steigen die Preise für Grund und Boden stark in Irland, Spanien und in Teilen Frankreichs, nicht jedoch in Deutschland. Wir beobachten die Entwicklung, aber wir sind nicht besorgt. SZ: Das derzeitige Niveau der Aktienkurse kümmert Sie nicht? Duisenberg: Nein. Wir äußern uns auch nicht zu der Frage, ob Vermögenswerte nun richtig bewertet sind oder nicht. SZ: Die amerikanische Notenbank, die Fed, wird viel gelobt für ihre Politik. Was ist der Unterschied dieser Politik zu Ihrer Strategie? Duisenberg: Die zwei Zentralbanken haben unterschiedliche Mandate. Unser Mandat geht aus dem Vertrag hervor. Das wichtigste Ziel der EZB ist die Preisstabilität. Die Fed hat eine Menge Ziele, wie Preisstabilität, Zuwachs von Produktion und Beschäftigung, ausgeglichene Zahlungsbilanz und so weiter. In der Praxis ist der Fokus der amerikanischen Geldpolitik nicht viel anders als bei uns: Kampf gegen die Inflation. Unsere Strategie ist klarer und leitet sich von einem eindeutigen Ziel ab; wir haben sie immer wieder der Öffentlichkeit erklärt, aber sie ist eben so kompliziert wie die Welt, in der wir leben. Ein weiterer Unterschied ist, dass wir versuchen, so transparent zu sein wie möglich. Nehmen sie die Zinserhöhung der vergangenen Woche. Die Fed hat ihre Entscheidung mit fünf Zeilen erklärt, mein Statement auf der Pressekonferenz hatte dagegen drei Seiten. SZ: Der Erfolg dieser Erklärung war bescheiden: Die Fed wurde gelobt wegen ihrer Entscheidung, Sie wurden kritisiert. Duisenberg: Nicht von den Märkten, wohl aber von den Medien, besonders den deutschen. SZ: Auch von vieles Volkswirten in den Banken. Duisenberg: In einigen Reaktionen konnte man einen gewissen Ärger darüber herauslesen, dass der Betreffende von unserer Entscheidung überrascht wurde. Das kontrastiert aber mit einer Umfrage vom Vortag unserer Entscheidung, wonach ungefähr die Hälfte der Analysten mit einer Zinserhöhung gerechnet hatte. SZ: Wollten Sie die Märkte überraschen? Duisenberg: Nein, auf keinen Fall. Bereits vor vier Wochen haben wir gesagt, dass die Preisrisiken nur in eine Richtung gehen, nach oben. Hier können Sie bereits den Anfang unserer Zinsüberlegungen finden. Damals wussten wir noch nicht genau, wann wir diesen Schritt vornehmen würden. Das wurde klarer, als ich am Anfang voriger Woche nach Brüssel fuhr. Da habe ich die Finanzminister Europas darauf vorbereitet, dass etwas mit den Zinsen passieren könnte. Ich gebe zu, die Zeit zur Einstimmung war diesmal kürzer als beim letzten Mal. Die Reaktion der Märkte hat mir auch gezeigt, dass diese in Wirklichkeit nicht überrascht waren. Wir haben gehofft, dass sich durch diesen Schritt der Anstieg der langfristigen Zinsen beruhigt, und dies ist auch der Fall. SZ: Aber der Unterschied zwischen kurz- und langfristigen Zinsen ist immer noch sehr groß, die Märkte rechnen also noch mit weiteren Schritten Ihrerseits. Duisenberg: Nein, die Zinskurve verläuft völlig normal. Dass die Renditen für langfristige Staatsanleihen sogar ein wenig gesunken sind nehmen wir als einen Beweis dafür, dass unser Schritt glaubwürdig war. Inflationserwartungen, die in den langfristigen Renditen zum Ausdruck kommen, sind damit gedämpft worden. SZ: Sie haben derzeit also keine Neigung, die Zinsen weiter zu erhöhen? Duisenberg: Wir bleiben wachsam, aber wir wollen keine Tendenzen für die Zukunft verkünden, wie Sie auch unserem neuesten Monatsbericht entnehmen können. SZ: Hat denn Ihre Wachsamkeit zugenommen? Duisenberg: Wir sind immer sehr wachsam. SZ: Ihr amerikanischer Hollege Alan Greenspan wurde jetzt für eine vierte Amtszeit berufen. Sollte ein Notenbanker so lange im Amt bleiben - 16 Jahre? Duisenberg: Ich finde 16 Jahre eine gute Zeit, weil ich selbst so lange an der Spitze der niederländischen Nationalbank gestanden habe. Aber Sie sollten nicht nur auf die Person an der Spitze schauen, denn auch in den Vereinigten Staaten werden die Entscheidungen in der Geldpolitik von einem ganzen Gremium getroffen. Nicht Greenspan alleine entscheidet. Einen Unterschied zur EZB gibt es: Vorschläge für Zinsschritte kommen nie von Greenspan, sondern immer von den Vertretern der einzelnen Federal Reserve Banken. In der EZB kamen diese Vorschläge bisher von einem Vertreter des Direktoriums, aber wir verfügen ja noch nicht über so viel Erfahrung. SZ: Ärgert Sie es, dass Greenspan ein Star ist und Sie es nicht sind? Duisenberg: Nein, er steht für eine weltweite Währung und eine Zentralbank, die 1913 gegründet wurde, meine Institution startete 1999. Er hatte das Glück, in einer Zeit Notenbankchef zu sein, in der es ein beispiellos hohes Wachstum gibt. Dazu hat er mit seiner Geldpolitik auch beigetragen . Erst kürzlich sagte ich zu ihm: Was wir in den Vereinigten Staaten erleben, das gab es noch nie in diesem Jahrhundert. Seine Antwort war: Das gab es noch nie in der Geschichte. SZ: Und Sie glauben, Europa wird diese Erfahrung auch machen? Duisenberg: Nein, so sollten Sie mich nicht verstehen. In den Vereinigten Staaten hatten wir in den vergangenen fünf Jahren ein stetiges Wachsturn der Produktivität - das Ergebnis der Durchdringung der Wirtschaft mit neuen Technologien. In Europa haben sich die Dinge meist so entwickelt wie in Amerika, nur eben zeitverzögert. Vielleicht sehen wir schon die Vorboten dieser Entwicklung. Ich glaube in einigen Teilen Europas ist es schon so weit, zum Beispiel in den Niederlanden. Dort war die Wirtschaftsentwicklung in den vergangenen fünf Jahren genau so stark wie in Amerika. Die Arbeitslosigkeit ist von zehn Prozent Anfang der 80er Jahre auf drei Prozent gesunken, das ist weniger als in den Vereinigten Staaten. SZ: Alan Greenspan hat zum amerikanischen Wachstum durch eine äußerst flexible Geldpolitik beigetragen. Werden Sie das auch können? Duisenberg: Unser wichtigstes Ziel ist Preisstabilität, daran muss ich noch einmal erinnern. Wenn wir für Preisstabilität sorgen, liefern wir der Wirtschaft ein stabiles und berechenbares Umfeld. Das gibt den Märkten und der Wirtschaft Sicherheit. Das sind die besten Bedingungen, um das Wachstum zu unterstützen. Unsere Politik ist vorausschauend und mittelfristig zugleich. Der Vorlauf unserer Indikatoren vor der tatsächlichen Preisentwicklung ist anderthalb bis zwei Jahre. Deshalb hat es wenig Sinn, auf monatliche Veränderungen zu reagieren. Wir versuchen, in einer vorausschauenden Analyse, uns auf die wahrscheinlichsten Entwicklungen einzustellen. Zum Beispiel prüfen wir genau den Einfluss der höheren Ölpreise auf das gesamte Preisniveau der Zukunft. Das mag zu Zinsentscheidungen führen , aber nur auf Grund künftig zu erwartender Preisentwicklungen, nicht der heutigen Zahlen. Deshalb sollten Sie von der EZB keine Feinsteuerung mit Hilfe von geldpolitischen Instrumenten erwarten. Deshalb werden wir vielleicht auch ein bisschen weniger häufig handeln als die Fed. SZ: Sie sind also ganz auf der Linie der alten Bundesbank. Duisenberg: Ja. Unsere Strategie ist komplizierter, unsere Lage ist es auch. Dazu gehört auch die unbestreitbare Tatsache, dass der Übergang zum Euro für die gesamte Wirtschaft in Europa ein extremer Kulturschock ist, dessen Konsequenzen wir noch nicht übersehen können. Möglicherweise haben Investoren und die Konsumenten bereits ihr Verhalten geändert- Das ist auch der Grund weshalb wir unsere Definition der Preisstabilität relativ breit gefasst haben. Wir haben nur die obere Grenze definiert und nicht die untere, auch wenn wir klar gemacht haben, dass wir gegen Deflation genauso sind wie gegen Inflation. Wegen der Unsicherheiten auf einem Markt mit 290 Millionen Menschen müssen wir deshalb eine etwas mehr komplexe Strategie verfolgen. SZ: Nochmals zum schwachen Euro: Warum stärken Sie die Währung nicht einfach durch den Verkauf von Dollars, zumal Sie ja über sehr hohe Währungsreserven verfügen. Duisenberg: Wir haben in der Tat hohe Reserven. Wir schließen auch Interventionen am Devisenmarkt nicht grundsätzlich aus. Wir wissen aber auch wie begrenzt die Wirkung solcher Interventionen ist. Wenn wir einen solchen Schritt mit den Vereinigten Staaten und Japan koordinieren könnten, wäre das durchaus einmal eine Möglichkeit . Aber gegenwärtig sehen wir keinen Grund dazu. Und dann ist es ein großer Unterschied, ob man mit dem Markt interveniert oder gegen den Markt. Die Höhe des Wechselkurses ist kein Punkt, der uns zur Sorge veranlasst. Der Euro ist im vergangenen Jahr zuerst auf ein normales Kursniveau gesunken und hat sich dann weiter abgewertet. Wenn das Tempo, mit dem dies geschah, beibehalten würde, dann hätten wir wegen der Rückwirkungen auf die Preisstabilität einen Grund zur Sorge. SZ: Gibt es eine untere Grenze, bei der Sie den Euro um )eden Preis verteidigen würden? Duisenberg: Wenn es so eine Grenze gäbe, würde ich Sie Ihnen nicht sagen. Aber es gibt sie auch gar nicht. SZ: Wo wird der Euro in einem Jahr stehen? Duisenberg: Höher. SZ: Der britische Premierminister Tony Blair forderte einen Reformschub in Europa als Voraussetzung für den Beitritt seines Landes in die Währungsunion. Was ist Ihre Meinung dazu? Duisenberg: Das ist ein psycho-politisches Problem in Großbritannien. Da will ich mich nicht einmischen. Ich hoffe, dass eines Tages die Briten dazustoßen, weil es im Interesse des gesamten Euro-Gebietes liegt. Es ist auch im Interesse der Briten selbst, aber das ist deren eigene Angelegenheit. SZ: Wann wird Griechenland mit dabei sein? Duisenberg: Frühestens nächstes Jahr, aber wir wissen es noch nicht. Sie werden offiziell Mitte März um den Beitritt nachsuchen . Dann werden die Kommission und die EZB einen Konvergenzbericht erstellen, und dabei prüfen, inwieweit die Griechen die bekannten Eintrittskriterien erfüllen. Ich bewundere, was die Griechen in den letzten fünf Jahren geleistet haben. Mitte Juni werden die Premierminister eine Entscheidung treffen. \"Ich wünsche den Deutschen, dass die IG Metall mit ihrer Forderung nicht durchkommt\" \"Wenn die Globalisierung die Wirtschaft produktiver macht, dann schafft sie mehr Wohlstand\" \"Die Übernahme von Mannesmann ist ein Beispiel für die Stärke des Marktes\" Interview: Helga Einecke und Nikolaus Piper Fotos: Petra Welzel © Süddeutsche Zeitung","SECTION":"interview"}