{"AUTHOR":"jean-claude trichet","TITLE":"Ist die Krise jetzt vorbei, Herr Trichet?","DATE":"30.10.2011","TEXT":"Autor(en): *Michael Backhaus* Ist die Krise jetzt vorbei, Herr Trichet? \"Ich vergleiche Geld gern mit einem Gedicht\" Der Präsident der Europäischen Zentralbank, Jean-Claude Trichet, über die größte Krise in Europa seit dem Zweiten Weltkrieg, die schwierige Rettung von Banken, Euro und Griechenland sowie die Philosophie des Geldes Von MICHAEL BACKHAUS und WALTER MAYER Fotos: FRANK ZAURITZ Mittwoch, 9.45 Uhr, Frankfurt am Main. Wir treffen Jean-Claude Trichet, 68, in seinem Büro im 35. Stock der Europäischen Zentralbank. Ausgerechnet die letzte Arbeitswoche des Franzosen ist seine härteste: Auf gleich zwei EU-Gipfeln hat der EZB-Chef mit Staatschefs und Banken um eine Lösung der Euro-Krise gerungen. Zum Interview kommt Trichet direkt vom Flughafen, in der Nacht ist nach einem 10-stündigen Verhandlungsmarathon in Brüssel der Befreiungsschlag im Kampf um Europas Währung geglückt. Trichets Schreibtisch liegt voller Abschiedsgeschenke. \"Hier sieht\u0027s aus wie an Weihnachten. Nur ohne Baum\", witzelt der weltweit geachtete Geldmarktexperte. Er hat keine Minute geschlafen und vor ihm liegt ein Tag voller Termine. Am Abend wird er Abschied mit seinen Mitarbeitern feiern, am kommenden Dienstag übernimmt der Italiener Mario Draghi das verantwortungsvolle Amt. BILD am SONNTAG: Herr Präsident, Ihre Amtszeit endet am Montag. Der Euro befindet sich in schwerer See und der Lotse geht von Bord. Wie schwer fällt Ihnen das? JEAN-CLAUDE TRICHET: Ich empfinde es als immense Ehre, dass ich acht Jahre an der Spitze der EZB stehen durfte. Das Amt des Präsidenten der EZB ist mit einer großen Verantwortung verbunden. Es bedeutet mir sehr viel, dass es uns gelungen ist, seit der Euro-Einführung Preisstabilität zu gewährleisten. Die letzten vier Jahre waren für alle Mitarbeiter der EZB eine Zeit der großen Herausforderungen. Die globale Krise stellt uns - die Regierungen ebenso wie die Notenbanken - vor völlig unerwartete, große Herausforderungen. In jedem Fall ist die Tatsache, dass die Amtszeit des Präsidenten der EZB acht Jahre beträgt und eine Wiederernennung nicht zulässig ist, ein entscheidendes Merkmal der Unabhängigkeit der EZB. Warum ist Ihre Unterschrift auf den Euro-Banknoten? Die EZB gibt die Euro-Banknoten aus. Deshalb unterschreibe ich als EZB-Präsident im Namen des EZB-Rats die Euro-Banknoten. Derzeit sind ungefähr 14 Milliarden Euro-Banknoten im Umlauf. Sie haben in den vergangenen Wochen und Monaten eindringlich von der größten Krise seit dem Zweiten Weltkrieg gesprochen. Können Sie nach den Beschlüssen der Staats- und Regierungschefs diese Woche Entwarnung geben? Die globale Krise hatte ihren Anfang in den USA und breitete sich dann über die ganze industrialisierte Welt aus. Die Krise ist nicht vorbei. Sie zeigte die Schwächen der fortgeschrittenen Volkswirtschaften auf. Wir sehen jetzt die Schwächen der US-Wirtschaft und der japanischen Volkswirtschaft, aber natürlich auch die Schwächen Europas. In Europa haben die Regierungen schwere Fehler gemacht, indem sie zum Beispiel den Stabilitäts- und Wachstumspakt nicht eingehalten haben. Sie haben dies getan, obwohl die EZB sie mit Nachdruck zur Einhaltung der Kriterien ermahnt hat. Hinzu kam, dass einige Staaten der eigenen Wettbewerbsfähigkeit nicht genügend Aufmerksamkeit geschenkt haben. Jetzt kommt es entscheidend darauf an, dass die Regeln des Pakts in umfassender Weise verschärft und durchgesetzt werden. Darüber bestand beim Rat der EU-Staats- und Regierungschefs absolutes Einvernehmen. Was kann schlimmstenfalls passieren, wenn alle Vorsichtsmaßnahmen der Staaten versagen? Die auf dem Gipfel getroffenen Entscheidungen bedürfen einer sehr präzisen und schnellen Umsetzung. Die Staats- und Regierungschefs der Euro-Zone haben ein Programm, jetzt wartet auf die Regierungen und die Europäische Kommission harte Arbeit. Die schnelle und vollständige Umsetzung der Entscheidungen ist jetzt absolut entscheidend. Wir werden diesen Prozess sehr genau beobachten. Jetzt sind Taten gefragt. Welche Zukunft hätte Europa ohne den Euro? Wir müssen hier sehr genau unterscheiden zwischen dem Euro als Währung und dem Problem Finanzstabilität innerhalb der Euro-Zone. Der Euro hat in den ersten 13 Jahren seiner Existenz sowohl seinen Binnen- als auch seinen Außenwert behalten. Die durchschnittliche jährliche Inflationsrate liegt derzeit bei 2,0 Prozent, in Deutschland beträgt sie sogar nur 1,56 Prozent. Das ist weniger als in den vergangenen 50 Jahren. Und auch in den kommenden zehn Jahren wird die Inflationsrate aller Voraussicht nach sehr niedrig sein; aktuellen Erwartungen zufolge wird sie bei rund 1,8 Prozent liegen. Das bedeutet: In der Euro-Zone herrscht Preisstabilität. Darauf sind wir mit Recht stolz, denn wir haben erreicht, was von uns erwartet wurde: Wir haben Preisstabilität gewährleistet und dafür gesorgt, dass der Euro eine glaubwürdige Währung ist, der Vertrauen entgegengebracht wird. Anders sieht es mit der Finanzstabilität in der Euro-Zone aus. Sie wurde durch die Misswirtschaft einiger Regierungen erschüttert. Nach den Beschlüssen dieser Woche bin ich aber zuversichtlich, dass es den Regierungen gelingen wird, die Finanzstabilität wiederherzustellen. Dabei kommt es entscheidend auf den Willen der Bürger an. Ich fand es sehr beeindruckend, wie klar der Deutsche Bundestag in dieser Woche entschieden hat. Der Euro-Rettungsschirm wird erheblich ausgeweitet, soll eine Feuerkraft von 1000 Milliarden Euro erhalten. Heißt das, die EZB kann künftig auf den umstrittenen Aufkauf von Staatsanleihen angeschlagener Länder verzichten? Während der Krise haben wir Sondermaßnahmen ergriffen. Diese waren nötig, damit unsere Zinsbeschlüsse korrekt auf die Wirtschaft übertragen werden. Im August 2007 haben wir die Banken zu festen Zinssätzen mit Liquidität versorgt, um die Märkte zu stabilisieren. Zweitens haben wir beschlossen, Pfandbriefe zu kaufen. Und drittens intervenierten wir an einigen Staatsanleihemärkten, um dafür zu sorgen, dass die Transmission unserer Geldpolitik wieder besser funktioniert. Derartige Maßnahmen sind nur in der Ausnahmesituation einer globalen Krise größten Ausmaßes zu rechtfertigen. Sobald die Regierungen über die neuen Instrumente verfügen, mit denen sie die Finanzstabilität wiederherstellen können, und diese einsatzbereit sind, gibt es für uns keinen Grund, an diesen Sondermaßnahmen festzuhalten. Ist die EZB in der Frage der Staatsanleihen wirklich völlig frei oder steht sie unter dem Druck der Politik? Die EZB trifft ihre Entscheidungen in vollkommener Unabhängigkeit. Das haben wir mit umstrittenen Zins- und anderen Entscheidungen immer wieder unter Beweis gestellt. Nach den Verträgen dürfen die Mitglieder des EZB-Rats weder von einer Regierung noch von Interessengruppen Weisungen entgegennehmen. Sie dürfen auch keine Weisungen einholen. Der EZB-Rat hat alle Sondermaßnahmen aus geldpolitischen Gründen und in voller Unabhängigkeit beschlossen. Ursache der Krise ist die Überschuldung der Staaten in der Euro-Zone. Brauchen wir eine politische Union oder reicht eine Rückkehr zum Stabilitätspakt von Maastricht, um eine Wiederholung in der Zukunft zu vermeiden? Aktuell geht es darum, die Einhaltung der jetzt deutlich verschärften Stabilitätskriterien zu überwachen. Wir hatten zunächst mehr gefordert, zum Beispiel mehr automatische Sanktionen gegen Defizitsünder. Aber es wurden bedeutende Fortschritte gemacht. Jetzt geht es um die rigorose Umsetzung. Dazu gehört die Stärkung der Präsidentschaft der Eurogruppe und des Personals, das die ökonomische Entwicklung überwachen soll. Auf mittlere und lange Sicht brauchen wir eine Verstärkung der politischen Strukturen in Europa, die ohne Vertragsänderungen nicht möglich sein werden. Als europäischer Bürger und nicht als Präsident der EZB würde ich sagen, dass wir weiter in Richtung einer deutlich gestärkten europäischen Governance gehen könnten, mit neuen, klar definierten Verantwortlichkeiten. Im Rahmen dieser neuen Governance wäre es möglich, in Staaten, die die Stabilitätskriterien dauerhaft verletzen und so die Finanzstabilität der Euro-Zone gefährden, entsprechende Maßnahmen unmittelbar durchzusetzen. Langfristig werden wir den Weg in Richtung einer politischen Union weiter gehen müssen. Doch die Entscheidung darüber liegt bei den Bürgerinnen und Bürgern Europas. Horst Köhler, mit dem Sie den Maastrichter Vertrag ausgehandelt haben, spricht von den Märkten als Monstern. Zu Recht? Ich würde nicht unbedingt so weit gehen wie Horst, für den ich großen Respekt empfinde, aber ich sehe, was er damit gemeint haben könnte: Die Aufsichtsbehörden müssen ihre Instrumente zur Überwachung der rasanten Entwicklung neuer Technologien stärken und dafür sorgen, dass die Innovationen, welche die Finanzmärkte hervorbringen, der Realwirtschaft dienen und ihr nicht schaden. Es wurde etwas zu spät begriffen, was auf den Märkten geschah. Derzeit arbeiten wir daran, das zu korrigieren. Es besteht bei den Behörden weltweit Einvernehmen darüber, dass wir die Märkte und das Finanzsystem insgesamt disziplinieren und sicherstellen müssen, dass sie künftig unter allen Umständen eine deutlich bessere Widerstandsfähigkeit aufweisen als heute. \"In den kommenden zehn Jahren wird die Inflationsrate sehr niedrig sein\" Jesus verjagte die Wechsler aus dem Tempel, also die Banker. Wie kommen Sie als ein Mann des Geldes mit diesem Gleichnis zurecht? Notenbanker sind Hüter einer stabilen Währung. Diese ist ein öffentliches Gut. Brechen die Märkte aus, egal ob nach oben oder unten, so ist es an uns, wieder für Disziplin zu sorgen. Weisheit muss Exzesse, also übermäßige Gier oder übergroße Furcht, disziplinieren. Auf der anderen Seite kann ich nur davor warnen, die Banken in ihrer Tätigkeit zu behindern. Banken finanzieren in Europa 75 Prozent aller wirtschaftlichen Aktivitäten. Die Realwirtschaft ist zur Finanzierung von Investitionen auf Banken angewiesen, und wir sollten die Banken nicht schlecht behandeln oder ignorieren. Denn damit würden wir uns selbst ins Bein schießen. Sie haben die zum Teil gewalttätigen Proteste der 68er direkt miterlebt - aus Ministerien in Paris, vor denen demonstriert wurde. Wie ernst nehmen Sie die weltweite Occupy-Bewegung, die von der Wall Street ihren Anfang nahm? Ich denke, wir sollten stets sehr genau darauf achten, welche Signale von der Gesellschaft kommen. Diese Signale sind vielfältig und komplex. Die Bürger fragen sich, wie es passieren konnte, dass erst die Finanzmärkte und dann die Realwirtschaft sich als so angreifbar erwiesen haben. Wir müssen die Robustheit unserer Marktwirtschaften jetzt deutlich stärken, denn nur sie sind in der Lage, Wohlstand und Arbeitsplätze zu schaffen. Und die Banken müssen ihre Widerstandsfähigkeit erhöhen und Verhaltensweisen vermeiden, die mit den Werten unserer Gesellschaft nicht vereinbar sind. Dazu zählen exzessive Bonuszahlungen. Diese Botschaften erreichen mich von der Öffentlichkeit. Wir arbeiten alle hart an der Stärkung des Finanzsystems, sowohl auf europäischer als auch auf globaler Ebene. Wie sehr hat die Gier der Finanzmärkte die Idee der Marktwirtschaft und der Freiheit in Europa und darüber hinaus beschädigt? Wir sollten uns sehr bewusst sein, dass einige Verhaltensweisen auf den Märkten zu erheblichen Irritationen geführt haben. Dazu gehört die Höhe gewisser Bonuszahlungen. Das hat die öffentliche Meinung auf beiden Seiten des Atlantiks geschockt. Deshalb brauchen wir einen Wechsel der Werte und des Verhaltens in diesem Bereich. Wir leben alle in Demokratien, und deshalb ist es sehr wichtig, dass es eine gesellschaftliche Akzeptanz für die Werte und Verhaltensweisen in der Wirtschaft gibt. Sie kümmern sich seit vier Jahrzehnten im Staatsdienst um die Geldpolitik - zuerst in Paris für Frankreich und jetzt in Frankfurt für die Euro-Zone. Können Sie uns verraten: Was ist Geld, was ist sein Wesen? Geld hat drei wesentliche Funktionen: Es dient als Wertaufbewahrungs- und Tauschmittel und als Recheneinheit. Es gehört untrennbar zur Zivilisation, weil es Arbeitsteilung ermöglicht. Nur deshalb gibt es überhaupt Städte. Ich vergleiche Geld gern mit einem Gedicht. Denn auch ein Gedicht bewahrt stets seine Struktur, so wie eine Goldmünze ihre Prägung behält. Beides sollte und kann nicht geändert werden, wenn es einmal geschrieben bzw. geprägt wurde. Übrigens hat sich Goethe, wie man im \"Faust\" nachlesen kann, zu diesem Thema viele Gedanken gemacht. Wie sehr fasziniert Sie persönlich Geld? Reichtum fasziniert mich persönlich nicht. In Deutschland sagt man: Geld regiert die Welt. Können Sie als Mann des Geldes das bestätigen? Also dieser Aussage kann ich überhaupt nicht zustimmen! Ideen sind es, die die Welt regieren - hoffentlich. Geld ist ein Mittel, aber kein Zweck, ein Instrument, aber kein ultimatives Ziel an sich, kein Selbstzweck: un moyen, pas une fin (ein Mittel, aber kein Selbstzweck). Ihre Frau hat jüngst im deutschen Fernsehen es als \"heikle und schwierige Frage\" bezeichnet, ob sie sich darüber freue, dass ihr Mann jetzt aufhöre. Sie äußerte zudem den Wunsch, Sie möchten möglichst rasch eine neue Beschäftigung finden. Was meint Madame Trichet damit? Hat sie das wirklich gesagt? Nun, sie kennt mich gut. Ich werde sicher aktiv bleiben. Was ich konkret mache, werde ich erst nach dem Ausscheiden aus der EZB sehen. Meint sie vielleicht, ein Jean-Claude Trichet kann ohne Arbeit nicht glücklich werden? Vertrauen Sie meiner Frau! \"Weisheit muss Exzesse, also übermäßige Gier, disziplinieren\" Morgen endet die Amtszeit von Jean-Claude Trichet, 68. Genau acht Jahre stand der Franzose an der Spitze der Europäischen Zentralbank. Nachfolger wird der Italiener Mario Draghi Trichet beim Interview mit Walter Mayer und Michael Backhaus von BILD am SONNTAG Jean-Claude Trichet mit Ehefrau Aline Ende Juli in Bayreuth Trichet als Baby mit seiner Mutter Trichets Unterschrift ist auf jedem seit 2003 gedruckten Euroschein Die Akte Trichet HERKUNFT: Jean-Claude Trichet wurde 1942 im französischen Lyon als Sohn eines Universitätsdozenten geboren. KARRIERE: Nach mehreren Studiengängen (Bergbauakademie in Nantes, Politikwissenschaften und Ökonomie in Paris) arbeitete Trichet im französischen Finanzministerium. Er beriet mehrere Staatspräsidenten, bevor er 1993 Chef der französischen Zentralbank wurde. 2003 übernahm er vom Niederländer Wim Duisenberg den Präsidentenposten der Europäischen Zentralbank (EZB). PRIVAT: Trichet liebt Opern und schreibt Gedichte. Er trägt gern Manschettenknöpfe mit seinen Initialen \"JCT\". FAMILIE: Seit 1965 ist Trichet mit Aline, Tochter ukrainischer Emigranten, verheiratet. Die beiden haben zwei Söhne (Marketingdirektor und Musikproduzent) Jean-Claude Trichet mit Ehefrau Aline Ende Juli in Bayreuth Trichet als Baby mit seiner Mutter Trichets Unterschrift ist auf jedem seit 2003 gedruckten Euroschein Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}