{"AUTHOR":"mario draghi","TITLE":"Was nun, Herr Draghi?","DATE":"08.11.2013","TEXT":"Autor(en): *Sven Afhüppe*, *Jens Münchrath*, *Norbert Häring*, *Michael Brackmann*, *Dorit Hess* Was nun, Herr Draghi? Überraschung in Frankfurt: Der Notenbankchef senkt den Leitzins auf das Rekordtief von 0,25 Prozent. Der Wirtschaft dürfte das billige Geld kaum helfen. Dafür wächst die Angst vor einer Deflationskrise im Euro-Raum. In der Welt der Notenbanker sind Überraschungen gemeinhin verpönt. Entgegen den Erwartungen der Finanzmärkte senkte der Rat der Europäischen Zentralbank (EZB) am Donnerstag dennoch den Leitzins auf das Rekordtief von 0,25 Prozent. Der Dax schoss binnen Sekunden um gut 100 Punkte in die Höhe. Der Euro verlor gegenüber dem Dollar fast drei Cent. Offenkundig sorgt sich die Zentralbank, dass eine Abwärtsspirale aus sinkenden Verbraucherpreisen und schwachem Wirtschaftswachstum in Gang kommt. In traditioneller Notenbanker-Manier versuchte Mario Draghi zwar, Ängste zu dämpfen. \"Wenn wir Deflation verstehen als einen weitverbreiteten Verfall von Preisen in vielen Warengruppen und in mehreren Ländern - das sehen wir nicht\", sagte er. Gleichzeitig musste Draghi aber einräumen, die Euro-Zone könne \"eine längere Phase niedriger Inflation erleben\". Tatsächlich ist die Teuerung in der Euro-Zone zuletzt um 0,4 Punkte auf nur noch 0,7 Prozent gesunken - weit entfernt von der EZB-Zielmarke, die knapp unter zwei Prozent liegt. \"Die Notenbank hat Angst davor, dass die Euro-Zone in die Deflation und damit in japanische Verhältnisse abdriftet\", sagte Ifo-Chef Hans-Werner Sinn dem Handelsblatt. \"Die Zinssenkung wirkt hektisch und kommt zu früh\", sagte ein Notenbanker dem Handelsblatt. Die EZB wirke wie ein \"Getriebener der Märkte\". Mit der Zinssenkung hat die EZB ihr traditionelles Instrumentarium nun weitgehend ausgereizt. Viele Volkswirte erwarten aber, dass die Maßnahme in der Realwirtschaft der Euro-Zone wirkungslos verpuffen wird. Die konjunkturellen Effekte würden \"allenfalls sehr gering ausfallen\", meinte der Hauptgeschäftsführer des Bundesverbands deutscher Banken, Michael Kemmer. Dass die Banken jetzt ihre Zurückhaltung bei der Kreditvergabe aufgeben, damit rechnet kaum jemand. Deshalb stellt sich die Frage: Was nun, Herr Draghi? Der EZB-Chef selbst versicherte, die Zentralbank sei bereit, alle \"zur Verfügung stehenden Instrumente einzusetzen\". Entscheidend für die weitere Entwicklung wird aber die Frage sein, ob die Finanzmärkte den Willen der EZB testen werden, ihr unbegrenztes Aufkaufprogramm für Staatsanleihen (OMT) einzusetzen. Denn dieses Programm war bislang das wirksamste Mittel der Zentralbank im Kampf gegen die Euro-Krise. Aber OMT ist hochumstritten, da es die Notenbank dem Verdacht aussetzt, entgegen ihrem Statut Staatsfinanzierung zu betreiben. Das Bundesverfassungsgericht wird entscheiden, ob das Programm rechtens ist. Noch glauben die Investoren, dass die EZB \"alles in ihrer Macht Stehende\" tun wird, um den Euro zu retten, so wie Draghi es im Juli 2012 verkündete. Doch sollte sich die Krise wieder zuspitzen, müsste er seinen Worten Taten folgen lassen. Der eigentliche Kampf um die Rettung des Euros steht noch bevor. EZB senkt Leitzins Seiten 6 bis 9 Leitartikel Seite 20. Was nun, Herr Draghi? Fortsetzung von Seite 3. Mario Draghi, so formulierte es der Chefvolkswirt der Dekabank, Ulrich Kater, am gestrigen Donnerstag nach der Ratssitzung der Europäischen Zentralbank (EZB), werde seinem Ruf gerecht. Was die Notenbankszene dem Chef der EZB nachsagt? \"Nicht lange zu fackeln, sondern zu handeln\", sagte Kater. So tat der Italiener es offenbar auch in der November-Sitzung. Nach Informationen des Handelsblatts aus Notenbankkreisen hat EZB-Chef Draghi persönlich auf eine Senkung der Leitzinsen gedrängt. In der Sitzung habe er Unterstützung von den Notenbankchefs der südeuropäischen Länder erhalten. Nur eine Minderheit von rund einem halben Dutzend Notenbankchefs hat demnach gegen die Entscheidung, die Zinsen auf ein neues Rekordtief zu senken, argumentiert. Die Gegner einer Zinssenkung hatten darauf gedrängt, die weitere Entwicklung der Nahrungsmittelpreise und Ölpreise abzuwarten und erst im Dezember über die Höhe der Zinsen zu entscheiden. Hintergrund ist, dass die nationalen Notenbanken und die EZB bis zur nächsten Sitzung eine große, neue Prognose zur Entwicklung von Inflation und Wirtschaftswachstum im Euro-Raum für das nächste Jahr erarbeiten. Die aktuellen Prognosemodelle der EZB hätten noch keine Anzeichen für eine Deflationsgefahr gezeigt, heißt es in den Kreisen weiter. Die überraschende Zinssenkung der Notenbank auf 0,25 Prozent war allerdings nicht alles, was Draghi am Donnerstag bot. Die EZB habe weitere konventionelle geldpolitische Instrumente, die bei Bedarf eingesetzt werden könnten, sagte er. Und kündigte an, dass die Notenbank ihr unbeschränktes Angebot an Ein- und Drei-Monats-Geldern bis Mitte 2015 verlängert. Draghi schloss aber auch unkonventionelle Maßnahmen nicht aus. \"Wir sind bereit, alle verfügbaren Instrumente in Erwägung zu ziehen\", machte er klar. \"Was das sein würde, ist noch vollständig offen\", meint Chefvolkswirt Kater. Gedankenspiele aber sind erlaubt. Am Donnerstag hatte die EZB den Einlagensatz zwar noch bei null belassen, denkbar wäre aber auch ein negativer Einlagensatz. Und denkbar wären vor allem weitere Geldspritzen für Banken. Das würde zum einen die Geldmenge steigern und zum anderen die Teuerung künstlich nach oben treiben. Die EZB ist diesen sehr unkonventionellen Schritt schon zweimal gegangen: So hatte sie den Banken in der Hochphase der Finanzkrise - am Ende des Jahres 2011 und am Anfang des Jahres 2012 - eine \"Dicke Bertha\", wie EZB-Chef Draghi seine Bankhilfen in Anlehnung an die deutsche Weltkriegshaubitze nennt, zur Verfügung gestellt. Damals gab die EZB den Banken Kredite von insgesamt gut einer Billion Euro mit einer Laufzeit von drei Jahren. Als Alternativen zu solchen Bankkrediten mit ungewöhnlich langer Laufzeit gelten eine Senkung des Mindestreservesatzes oder die Abschaffung der wöchentlichen Tender. Diese Varianten wären aus Sicht der Volkswirte der Commerzbank \"geeigneter\" als eine Zinssenkung gewesen. Denn: Die Maßnahmen würden die Liquidität im Markt erhöhen. Und: Die EZB könnte die Liquiditätszuführung genau steuern und \"wieder leicht umkehren\", argumentierten die Bankanalysten. Beifall erntete die europäische Notenbank für ihren bisherigen Kurs nach der November-Sitzung in Deutschland jedenfalls nicht - im Gegenteil: Die deutsche Finanzwirtschaft hat die erneute Zinssenkung scharf kritisiert. Der Gesamtverband der deutschen Versicherungswirtschaft nannte die Senkung ein \"fatales Signal an alle Altersvorsorgesparer in Deutschland\". Die niedrigen Zinsen, sagte Hauptgeschäftsführer Jörg von Fürstenwerth, gingen massiv zu ihren Lasten. Dabei brächten Zinssenkungen nahe dem Nullpunkt keine konjunkturellen Impulse. Vielmehr minderten sie den Druck auf die südeuropäischen Staaten, Reformen fortzusetzen. Unter Volkswirten sorgte dagegen weniger die Entscheidung selbst als vielmehr der Zeitpunkt des Zinsschritts für Verwunderung. Sie hatten mehrheitlich frühestens nach der Bekanntgabe der neuen Prognosen der EZB mit einer Senkung des Leitzinses gerechnet. Was jetzt passieren könnte, wagt kaum einer zu prognostizieren. Nur so viel ist laut Kater sicher: \"Nullzinsen bis auf weiteres, mit allen Nebenwirkungen.\" Sven Afhüppe , Norbert Häring, Dorit Heß Sven Afhüppe Michael Brackmann Jens Münchrath Dorit Heß Norbert Häring Euro-Zone: Leitzins der EZB, 01.08.2011 bis 07.11.2013 (VWL / Grafik) Euro-Zone: Leitzins in Prozent, 01.01.2008 bis 07.11.2013 / Bruttoinlandsprodukt - Veränderung zum Vorjahresquartal in Prozent, 1. Q. 2008 bis 2. Q. 2013 (VWL / Grafik) ZITATE FAKTEN MEINUNGEN Selbst wenn die EZB den Leitzins auf null gesenkt hätte, wäre die Wirkung nicht größer gewesen. Wir sind am Anschlag. Das geldpolitische Pulver der EZB ist verschossen. Hans-Werner Sinn. Chef des Münchener Ifo-Instituts. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}