{"AUTHOR":"christian noyer","TITLE":"\"Wir reagieren nicht auf politischen Druck\"","DATE":"02.01.1999","TEXT":"Autor(en): *Inge Kloepfer* *claus Tigges* \"Wir reagieren nicht auf politischen Druck\" DER EURO - GEMEINSAME WÄHRUNG FÜR EUROPA Ein Gespräch mit Christian Noyer, dem Vizepräsidenten der Europäischen Zentralbank Wenn die Konfunkturindikatoren darauf deuten, daß sich die Wirtschaft in Europa weiter abschwächt, wird dann die Europäische Zentralbank die Zinsen nochmals senken? Noyer: Erwarten Sie nicht von einem Zentralbanker, daß er Ihnen das im voraus sagt. Das hängt von der Einschätzung der künftigen Entwicklung ab. Als wir uns einig waren, die Zinsen auf 3 Prozent zu senken, haben wir dazu auch gesagt, daß die Zinsen auf absehbare Zeit auf diesem Niveau verharren werden. Ob und wie sich nun in ein paar Monaten unsere Einschätzung der Lage verändern wird, das weiß ich heute nicht. Denken Sie auch daran, daß der EZB-Rat sich eine Meinung darüber bilden muß, was für den gesamten Euro-Raum angebracht ist, nicht nur für ein Land. Im ganzen Euro-Raum wurden seit Juni die Zinsen im Durchschnitt nicht nur um 0,3, sondern um 0,8 Prozentpunkte zurückgenommen. Das entspricht in etwa dem, was auch die amerikanische Notenbank für nötig gehalten hat. Deren Zinsen verharren aber auf wesentlich höhrem Niveau. Wir denken, daß wir die angemessene Antwort auf die veränderte wirtschaftliche Situation gegeben haben, vor allem im Hinblick auf die niedrige Preissteigerung. Die jüngste Zinssenkungsrunde in Europa hat mitunter den Eindruck entstehen lassen, die Notenbanken hätten dem politischen Druck nachgegeben. Könnte das zur Belastung für die EZB werden? Noyer: Die Entscheidung für eine Zinssenkung ist fernab von jedem politischen Druck gefallen. Wir haben uns alle gedacht, daß eine Notenbank unabhängig genug sein muß, auch Entscheidungen zu treffen, wenn die geäußerten Auffassungen der Politiker zufällig in die gleiche Richtung zielen. Eine Notenbank sollte ihre Unabhängigkeit nicht dahingehend einschränken, daß sie das, was sie für notwendig hält, nur deshalb nicht tut, weil es öffentlich gefordert wurde. Außerdem waren vor unserer Zinsentscheidung die Forderungen der Politiker bereits verstummt. Was war denn der Vorteil einer koordinierten Zinssenkung im Gegensatz zu einem ersten Zinsschritt der EZB zu Beginn der Währungsunion? Noyer: Da gibt es gleich zwei Vorteile. Zum einen gibt es keinen Grund mit einer Zinssenkung zu warten, wenn sie notwendig ist. Warum also hätten wir die Entscheidung noch einen ganzen Monat bis Januar aufschieben sollen? Zweitens war es gegenüber der Öffentlichkeit ein wichtiges Signal, daß eine Übereinstimmung zwischen der EZB und den noch eigenständigen nationalen Notenbanken erreicht werden konnte. Auf diesem Weg konnten wir zeigen, wie die EZB die Glaubwürdigkeit der nationalen Notenbanken erben wird. Was wird die EZB machen, um den Eindruck loszuwerden, sie reagiere dochzumindest teilweise - auf politisehen Druck? Noyer: Wir können nicht mehr tun, als unsere Entscheidungen zu erklären und Überzeugungsarbeit zu leisten. In rechtlicher Hinsicht wurde die jüngste Zinssenkung nicht von der EZB beschlossen, sondern von den noch selbständigen nationalen Notenbanken. Wir waren natürlich froh darüber, daß die Notenbanken zudem entschieden haben, den Zinsschritt alle am selben Tag zu vollziehen. Das hat gezeigt, daß alle an einem Strang ziehen. Im übrigen ist es schwer vorstellbar, daß lautstarke Forderungen von politischer Seite die Entscheidung der Notenbank in einem ganz anderen Land in irgendeiner Weise beeinflussen. Und gerade das zeigt, daß die Notenbanken ihre Einschätzung und Entscheidung eigenständig getroffen haben. Wir reagieren eben nicht auf politischen Druck. Wird die EZB mit der Tradition der Bundesbank brechen und auf den Kurs der Federal Reserve Bank einschwenken, die eher agiert als reagiert? Noyer: Ich sehe diese Alternative nicht. Wir versuchen, in unseren Einschätzungen und unserer Haltung der Tradition der nationalen Notenbanken zu folgen. Doch haben sich ja bereits viele Dinge verändert, zum Beispiel die Entwicklung der Preise; die Gefahren für ein Anziehen des Preisniveaus in der Zukunft sind viel kleiner geworden. Wir können also sehr gut auf alisehbare Zeit die Preisstabilität sichern bei einem niedrigeren Zinsniveau. Die EZB hat mit gerade 500 Mitarbeitern eine sehr knappe Personalausstattung. Gerät sie dadurch nicht zu sehr in die Abhängigkeit der nationalen Notenbanken? Noyer: Ich glaube nicht. Wir sind zwar noch nicht ganz am Ende des Aufbauprozesses der Notenbank. Andererseits werden wir niemals eine Größe benötigen wie die nationalen Zentralbanken. Schließlich konzentrieren wir uns auf ganz zentrale Aufgaben wie geldpolitische Grundsatzfragen. Die Umsetzung der geldpolitischen Entscheidungen zum Beispiel obliegt den nationalen Notenbanken. Vergleicht man das Europäische System der Zentralbanken mit dem Notenbanksystem in den Vereinigten Staaten, so zeigen sich viele Gemeinsamkeiten. Auch dort hat die Zentrale nur begrenzte Aufgaben, die sich vor allem auf strategische Fragen beziehen. Nun ist die EZB auf viele statistische Daten angewiesen, die sie aber noch nicht hat. Wenn sie sich allzu sehr auf die Zuarbeit der nationalen Notenbanken verläßt, kann es da nicht zu Interessenkonflikten kommen? Noyer: Wir werden sicherlich in dieser Hinsicht weiterhin die Zuarbeit der nationalen Notenbanken benötigen. Die Daten werden dann bei der EZB zusammengefaßt. Wir haben natürlich unseren eigenen volkswirtschaftlichen Stab, der den Oberblick über die Entwicklung im gesamten Euro-Raum erarbeitet. Wir haben in unserem Haus das einzige existierende Modell entwickelt, das so einen gesamteuropäischen Blick erlaubt. Doch wir müssen unsere Kapazitäten für die Analyse weiter ausbauen. Aber auch hier will ich auf die amerikanische Notenbank verweisen, wo verschiedene regionale Teile der Federal Reserve Bank mit eigenen Studien einen wichtigen Beitrag für das ganze System leisten. Wie wird denn die EZB Entscheidungen treffen, wenn sie keine verläßlichen historischen Datenreihen für den gesamten Euro-Raum hat? Noyer: Das ist in der Tat noch ein Problem. Wir versuchen natürlich weiterhin, historische Daten zusammenzustellen. Wir sind jetzt immerhin soweit, daß wir ein Minimum an Referenzwerten haben, die wir brauchen. Wir stehen nun wirklich nicht ganz nackt da. Hinzu kommt ,aber noch ein weiteres Problem: Der Übergang zum Euro selbst könnte ein Schock sein, der die historischen Verhaltensmuster ungültig werden läßt. Das wiederum würde die Schlußfolgerung aus den historischen Daten für die zukunft in Frage stellen. Das ist im übrigen auch der Hauptgrund, warum wir bei der Bestimmung unserer geldpolitischen Strategie beschlossen haben, uns nicht nur auf einen einzigen Indikator zu verlassen. Sind die Schwierigkeiten mit den Daten und Statistiken der Grund dafür, warum Sie kein Geldmengenziel, sondern einen Referenzwert gewählt haben? Noyer: Ja genau. Wir hätten weder eine Geldmengenstrategie noch ein direktes Inflationsziel nehmen können, das wäre zu gefährlich gewesen. Für alle Indikatoren, nicht nur für ein Geldmengenaggregat können unter einheitlicher Währung veränderte Raktionsweisen gelten. Dafür müssen wir die nötigen Erfahrungswerte sammeln. Die Daten, die wir bisher haben, sind zwar konsistent. Aber sie bieten noch keine ausreichend verläßliche Basis. Was für Verhaltensänderungen meinen Sie? Noyer: Nehmen Sie zum Beispiel die Geldmenge. Wegen der Umstellung auf den Euro kann es zu einer Änderung der Spargewohnheiten kommen. Das wäre mit Ausschlägen im Geldmengenwachstum verbunden. Oder denken Sie an die Unternehmen: Es ist durchaus möglich, daß sie ihre Liquiditätssteuerung mit Einführung der einheitlichen Währung umstellen. Dies alles kann dazu führen, daß die Geldmenge in einem Monat rasch wächst und im folgenden Monat wieder sinkt. Dann müssen wir herausfinden, woran das genau liegt, und dies erläutern. Daraus aber ergibt sich, daß es keinen Zielwert geben kann, der uns zum Handeln zwingt, wenn die aktuelle Entwicklung davon abweicht. Ist das Ziel der EZB, die Inflationsrate aufmittlere Sicht bei weniger als 2 Prozent zu halten, nicht zu ehrgeizig? Noyer: Lassen Sie mich zunächst eines klarstellen: Wir haben gesagt, daß wir mittelfristig eine Preissteigerungsrate von bis zu 2 Prozent für vereinbar mit dem uns vorgegebenen Ziel der Preisstabilität halten. Von einer Null-Inflation haben wir nie gesprochen. Eine Reihe von Analysen hat gezeigt, daß es bei der Inflationsmessung zu einer Überzeichnung der wahren Preissteigerung kommen kann. Unsere letzten Untersuchungen deuten darauf hin, daß diese Überzeichnung für den harmonisierten europäischen Verbraucherpreisindex geringer ausfällt als in Deutschland, wo die gemessene Inflationsrate die wahre Teuerung um bis zu 0,75 Prozent verzerrt. Dennoch: Hätten wir von Null-Inflation gesprochen, kämen wir möglicherweise in einen Unschärfebereich; das wollen wir vermeiden. Aber warum gerade 2 Prozent? Noyer: Wir haben uns ganz bewußt für die 2 Prozent entschieden, weil bis zu diesem Wert der Inflationsrate die Bevölkerung den Eindruck stabiler Preise hat. Dementsprechend richten - ökonomisch gesehendie Wirtschaftssubjekte ihre Handlungen an der Preisstabilität aus. Steigen die Preise um deutlich mehr als 2 Prozent, wähnen sich die Menschen in einem inflationären Umfeld. Das findet dann seinen Niederschlag in höheren Lohnabschlüssen oder im Investitionsverhalten. Aller Erfahrung nach beginnt die Bevölkerung bei Teuerungsraten von mehr als 2 Prozent, Inflation in ihre Verhaltensweisen einzuplanen. Wie groß ist die Gefahr, daß ein starker Euro die auf Export ausgerichteten europäischen Volkswirtschaften hemmt? Noyer: Wir wollen einen in seinem Binnenwert stabilen Euro. Die Geldpolitik der EZB zielt nicht auf einen ungerechtfertigt hohen Außenwert des Euro. Sie wird also nicht darauf ausgerichtet sein, den Euro gegenüber Dollar und Yen in eine Überbewertung zu treiben. Im übrigen mache ich mir keine Sorge, der Euro könnte zu sehr aufwerten. Eine Aufwertungstendenz käme einer restriktiveren Geldpolitik der EZB gleich, denn die ökonomischen Folgen wären dieselben. Beispielsweise würde im Fall einer Aufwertung des Euro die Inflationsrate tendenziell sinken. Das müßten wir dann in unseren Entscheidungen berücksichtigen. Die Zinspolitik würde entsprechenden Spielraum nach unten gewinnen. Aber uns ist natürlich nicht nur an einem stabilen Preisniveau, sondern auch an einem stabilen Außenwert des Euro gelegen. Da stimmt mich das vergangene Jahr zuversichtlich: Die Wechselkurse zwischen dem Dollar und den europäischen Währungen waren 1998 trotz der vielen Turbulenzen an den internationalen Finanzmärkten relativ stabil, und ich sehe keinen Grund, warum sich das nun ändern sollte. Viele Anleger haben auch schon längst damit begonnen, beispielsweise Wertpapiere in D-Mark und Franc zu kaufen, um das Risiko in ihren Portfolios zu streuen. Sie wissen, daß sie damit Euro-Papiere in Händen halten. Ein Ansturm auf Euro-Aktien und -Anleihen, der zu einer kräftigen Aufwertung des Euro führen könnte, ist nicht zu befürchten. Spielen Zielzonen für Wechselkurse eine Rolle in Ihren Überlegungen zur Stabilisierung des Euro? Noyer: Es ist sehr schwer, wenn nicht sogar unmöglich, das Verhältnis zweier großer Währungen von seiten der Notenbanken dauerhaft zu beeinflussen. Aber: Wenn die allgemeine Wirtschafts- und Finanzpolitik in den betreffenden Ländern vernünftig und berechenbar ist und Störungen vermieden werden, dann erhöht dies die Chance, daß es zu keinen großen Schwankungen der Wechselkurse kommen wird. Unser Beitrag hierzu ist die mittelfristige Ausrichtung unserer Politik, die allzu kräftige Bewegungen der Zinsen und der Inflationsrate verhindern soll. Müssen wir fürchten, daß sich die europäischen Länder langfristig nicht an den Vertrag von Maastricht und den Stabilitätspakt halten? Noyer: Wir haben zu unserer Zufriedenheit zur Kenntnis genommen, daß alle beteiligten Regierungen versichert haben, zum Vertrag und auch zum Stabilitäts- und Wachstumspakt zu stehen. Aber die EZB wird wachsam sein und den Politikern die Grundsätze des Pakts immer wieder in Erinnerung rufen, wenn sie dies für notwendig hält. Allen Beteiligten in Europa muß bewußt sein, daß eine Ausweitung der öffentlichen Verschuldung nicht hinnehmbar ist. Dies gilt vor allem vor dem Hintergrund der demographischen Entwicklung in Deutschland und Frankreich. Wenn die Staatsverschuldung nicht erheblich sinkt, wird die junge Generation bald nicht mehr in der Lage sein, die Last der Zinsen zusätzlich zu den Pensionen für die älteren Mitbürger zu tragen. Die Regierungen haben vereinbart, daß die Drei-Prozent-Grenze für die Haushaltsdefizite im Verhältnis zum Bruttoinlandsprodukt nur im Ausnahmefall ausgeschöpft werden darf. Mittelfristig sollen die jährlichen Haushalte mindestens ausgeglichen sein. Es gibt keilte andere Wahl. Foto Helmut Fricke Das Gespräch führten Inge Kloepfer und Claus Tigges. Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}