{"AUTHOR":"peter praet","TITLE":"Die EZB hat geliefert.Jetzt ist die Politik am Zug","DATE":"20.01.2013","TEXT":"Autor(en): *Lisa Nienhaus* Die EZB hat geliefert.Jetzt ist die Politik am Zug \"Die Euro-Krise ist nicht vorbei\", sagt EZB-Chefvolkswirt Peter Praet.Ein Gespräch über träge Politiker, teure Häuser und die Magie der EZB Es ist ruhig geworden rund um den Euro, Herr Praet. Ist die Euro-Krise endlich vorbei? Nein. Aber seit dem Sommer 2012 haben sich die Finanzmärkte tatsächlich sehr deutlich beruhigt. Der Aktienmarkt hat sich zum Beispiel deutlich erholt. Die wichtigste Veränderung ist aber eine andere. Die Gefahr einer großen Katastrophe wie ein Auseinanderbrechen des Euro wird heute als weitaus geringer bewertet als noch vor einem halben Jahr. Woran kann man das ablesen? Wenn man Angst vor Inflation oder Deflation im Euroraum hat, dann kann man dagegen eine Absicherung kaufen. Nach dem Sommer haben wir gesehen, dass der Preis, um sich gegen Deflation abzusichern, deutlich gesunken ist. Das bedeutet, dass die Marktteilnehmer sich jetzt weniger Sorgen machen, dass es eine große Katastrophe wie ein Auseinanderbrechen des Euro oder den Austritt einzelner Länder mitsamt Deflation geben könnte. Ja, jetzt sorgen sie sich eher vor Inflation. Nein, der Preis, um sich gegen Inflation zu versichern, hat sich kaum verändert. Was abgenommen hat, ist die Angst vor einem Auseinanderbrechen des Euro. Woran sieht man das? Kann man sich dagegen absichern? Nein, aber italienische Firmen können ihre Anleihen zum Beispiel in Dollar oder in Euro ausgeben. Wenn Investoren nun Sorge haben, dass zum Beispiel Italien aus dem Euro geht, dann würden Anleger Anleihen einer italienischen Firma eher kaufen, wenn sie diese in Dollar herausgibt, als wenn sie das in Euro tut. Wir haben da übertriebene Preisunterschiede gesehen. Die sind jetzt fast verschwunden. Außerdem sind die Renditeabstände zwischen den Staatsanleihen deutlich gesunken. Ist das der Draghi-Effekt? EZB-Präsident Mario Draghi hat im Sommer versprochen, alles zu tun, um den Euro zu retten - auch Staatsanleihen schwächelnder Euroländer zu kaufen. Er hat gesagt, dass die EZB im Rahmen ihres Mandats alles tun wird, um den Euro zu erhalten. Das war ein starkes Signal. Ein Signal, dass wir die Situation und die Katastrophenszenarien zum Euro, auf die die Märkte schon gewettet haben, als sehr ernst anerkannt haben. Aber es war nicht nur die EZB. Es gab gleichzeitig wichtige Reformen in den Euroländern, zum Beispiel im Dezember die Bankenreformen in Spanien. Und in einer Reihe anderer Länder gab es auch Reformen. Dazu kam, dass die Regierungen der Eurozone übereingekommen sind, einige der Konstruktionsfehler der Wirtschafts- und Währungsunion zu beheben. Aber die EZB ist die Einzige, die die Finanzkraft hat, den Euro zu retten, komme, was da wolle. Die EZB hat ihre Rolle gespielt. Dadurch wurde Zeit gewonnen. Aber das ist nicht genug. Das muss mit nationalen Reformen und einer stärkeren Rolle europäischer Institutionen ergänzt werden. Und, wie sieht es mit den Reformen aus? Es geht in die richtige Richtung. In Ländern, die unter dem Rettungsschirm sind, sieht man erste Erfolge. Besonders in Irland, aber auch zum Beispiel in Griechenland und Portugal sind die Lohnstückkosten seit 2008 stark gesunken. Das hat Auswirkungen auf die Wirtschaft: Irland und Portugal exportieren jetzt mehr als vor der Krise. Nennen Sie es eigentlich in der EZB selbst Draghi-Effekt, was da im letzten Jahr passiert ist? Nein. Denn diese Entwicklung wird nicht dauerhaft sein ohne weitere Strukturreformen und ohne die Regierungen, die die Konstruktionsfehler der Wirtschafts- und Währungsunion beheben. 2013 ist ein entscheidendes Jahr dafür, ein entscheidendes Jahr für Europa. Es ist also noch nicht vorbei. Nein, die EZB und die Regierungen der Eurozone, jeder in seinem Verantwortungsbereich, konnten den Teufelskreis stoppen. Nun gilt es, auch zu einer sich selbst verstärkenden positiven Entwicklung zu gelangen. Auf Wachstum können wir 2013 also nicht hoffen? Leider sind wir immer noch in einer Phase, in der die Wirtschaft in Europa schrumpft. Es gibt Leute, die sagen: Wir schrumpfen nicht mehr so stark, also wird es bald aufwärtsgehen. Ich bin hier vorsichtig: Es gibt positive Anzeichen, aber es ist noch nicht entschieden, dass wir uns am Wendepunkt zum Guten befinden. Wächst denn wenigstens Deutschland 2013 ein wenig? Für Deutschland wie für alle Länder haben wir im Dezember die Prognose nach unten korrigiert. Wir erwarten Wachstum, aber ein geringes. Könnte es noch schlechter ausgehen? Die große Gefahr ist, dass die Regierungen und andere Wirtschaftsakteure sich zu sicher sind, dass das, was Sie \"Draghi-Effekt\" nennen, ausreicht und sie selbst nichts mehr tun müssen. Das wäre ein tragischer Fehler und würde die positive Entwicklung schnell wieder umkehren. Welches Land ist da am meisten gefährdet? Italien, weil im Februar neu gewählt wird? Wir beobachten die Entwicklung in Italien genau - wie in anderen Ländern. Regierungen haben oft einen sehr kurzen Zeithorizont. Das wissen wir. Deshalb versuchen wir, den Ländern Anreize zu geben, zu reformieren. Wie macht man das in einem Land wie Italien, das nicht im Rettungsprogramm ist? Es gibt für uns als EZB keine direkte Möglichkeit. Wir stellen Liquidität gegen Sicherheiten für die Banken zur Verfügung und untersuchen, ob und wieso diese Liquidität gebraucht wird. Wenn der Staat überschuldet ist und Reformen benötigt, ist dies die Verantwortung der Regierungen. Hierbei hilft aber auch der verstärkte Fiskalpakt. Und das funktioniert? Die Sorge in Deutschland ist, dass die EZB sich jetzt festgelegt hat: Sie rettet den Euro, komme, was wolle. Notfalls mit Inflation. Wir sehen keine Anzeichen, dass die Angst vor Inflation steigt. Es gibt ja Wertpapiere, die gegen Inflation gesichert sind. Hätten die Leute wirklich Angst vor Inflation, würden sie die kaufen - und die Preise dafür würden hochgehen. Das sehen wir nicht. Auch nicht in Deutschland? Für 2013, 2014 sehen wir das auch in Deutschland nicht. Die Diskussion in Deutschland bezieht sich auf einen späteren Zeitpunkt. Ich kenne durchaus einige Menschen, die glauben, dass es schon 2014 teuer wird in Deutschland. Wie gesagt, das sehen wir nicht. Das gilt auch für die Prognosen der professionellen Prognostiker. Es gibt natürlich eine Preissteigerung bei Immobilien, und es kann immer einen Ölpreisschock geben. Vier Prozent Inflation im Jahr 2014 - wäre das möglich? Das ist kaum vorstellbar. Sehr wichtig und nicht zu vergessen: Unser Mandat ist Preisstabilität. Die haben wir seit Beginn gewährleistet - und das werden wir ohne Zweifel auch weiterhin tun. Es geht in der Diskussion in Deutschland um zwei Fragen: Werden Zentralbanken irgendwann einmal so stark politisch bestimmt sein, dass sie die Schulden der Staaten weginflationieren? Oder schafft die EZB es, ihr Geld wieder einzusammeln, wenn die Wirtschaft sich beruhigt und die Banken sich wieder selbst genug Geld untereinander leihen? Sie glauben natürlich, die EZB schafft es. Ja, natürlich. Wir haben ein klares Mandat, das lautet Preisstabilität. Das heißt für mich persönlich: Ich habe ein Mandat unterschrieben, und daran halte ich mich. Und was ist mit den steigenden Hauspreisen und steigenden Mieten in Deutschland? Das ist doch schon ein bisschen Inflation. Deutschland profitiert von der Flucht des Kapitals in den \"sicheren Hafen\". Investoren ziehen ihr Geld aus anderen Euroländern ab und bringen es hierher. Die Zinsen sind in Deutschland jetzt extrem niedrig, weil Deutschland als sicher angesehen wird. Das hat auch positive Effekte: Es wird investiert, auch in den Unternehmen. Aber eben auch in Immobilien. Ist das eine Blase? Die steigenden Immobilienpreise sollten beobachtet werden. Aber Deutschland profitiert auch davon, dass sich die Situation gerade normalisiert und die Sorge vor dem Auseinanderbrechen des Euro geringer ist. Trotzdem, muss man da jetzt etwas tun? Die Politik will Mietpreise nach oben begrenzen. Die SPD will sogar Neumieten kappen. Preise festzuschreiben, das halte ich für gefährlich. Es ist immer sehr schwierig, Preise zu regulieren. Was kann man stattdessen tun? Welche Instrumente gibt es? Man kann den Zugang zu großen Krediten beschränken, mit denen die Immobilien finanziert werden. Zum Beispiel, indem man festschreibt, dass man für einen Kredit höhere Sicherheiten hinterlegen muss. Aber bislang sehen wir in Deutschland noch kein starkes Kreditwachstum. Das spricht gegen die Annahme, dass sich eine Immobilienblase entwickelt. Das Gespräch führte Lisa Nienhaus. Der Chefvolkswirt Seit einem Jahr hat erstmals kein Deutscher den einflussreichen Posten des Chefvolkswirts der Europäischen Zentralbank inne, sondern ein Belgier. Peter Praet, der heute 64 Jahre alt wird, ist aber immerhin in Deutschland aufgewachsen und hat eine deutsche Mutter. Er war Professor, Chefökonom bei der Fortis-Bank, Referent des belgischen Finanzministers und Direktor der belgischen Zentralbank. Nun ist er Mitglied des mächtigen EZB-Direktoriums und trifft alle geldpolitischen Entscheidungen mit. Die Staatsanleihenkäufe der EZB hat er mit Skepsis verfolgt, auch wenn er sie schlussendlich mitgetragen hat. Inflation? Schon 2014? \"Das ist kaum vorstellbar\", sagt Peter Praet. Foto Henner Rosenkranz Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}