{"AUTHOR":"tommaso padoa-schioppa","TITLE":"Tommaso Padoa-Schioppa : La BCE n\u0027a jamais freiné la croissance","DATE":"11.04.2003","TEXT":"/ MEMBRE DU DIRECTOIRE DE LA BCE CHARGÉ DES QUESTIONS INTERNATIONALES A la veille d\u0027un G7 où la politique monétaire de la BCE sera montrée du doigt, Tommaso Padoa-Schioppa, membre du directoire chargé des questions internationales, s\u0027inquiète des incertitudes qui perdureront, selon lui, après la guerre en Irak. La fin de la guerre en Irak annonce- t-elle un rebond de la croissance ? On ne sait pas ce que la « fin » de la guerre veut dire, ni, surtout, si l\u0027après-guerre sera moins incertaine. Depuis le 11 septembre, nous sommes entrés dans une longue vague d\u0027incertitudes pour les années à venir. Cela veut-il dire que la confiance des consommateurs et des investisseurs ne sera pas au rendez-vous ? L\u0027incertitude pèse plus lourdement qu\u0027auparavant sur l\u0027économie. Dans la mesure où il faut avoir confiance dans un avenir relativement clair et stable pour investir ou consommer, cela va peser sur la croissance. Mais cette dernière repose aussi sur d\u0027autres facteurs. Vous songez aux facteurs structurels bridant la croissance en Europe ? Oui, il ne faut pas se le cacher : l\u0027Europe sort de dix ans de faible croissance, qui ont vu se creuser la différence avec celle des Etats-Unis comme rarement dans son histoire. Pour autant, je vois trois facteurs positifs pour l\u0027avenir. Tout d\u0027abord, l\u0027élargissement recèle un potentiel de croissance énorme : plus de 70 millions de personnes vont entrer dans l\u0027Union. Deuxièmement, la nouvelle économie, qui explique en partie la performance des Etats-Unis dans les années 90, n\u0027a pas encore déployé tout son potentiel en Europe. Le troisième facteur est plus paradoxal : ce sont les rigidités structurelles de l\u0027économie européenne. En continuant à s\u0027y attaquer, nos pays disposent d\u0027un potentiel de croissance supplémentaire important. La guerre justifie-t-elle la suspension du Pacte de stabilité ? En temps qu\u0027être humain, je ne peux qu\u0027espérer que la guerre soit un événement exceptionnel, mais je n\u0027en conclus nullement qu\u0027il faille abandonner la nécessaire bonne gestion des finances publiques. C\u0027est une hygiène financière qui n\u0027a rien à voir avec la guerre. Reste qu\u0027une bonne part des finances publiques dépend de la croissance... Le Pacte de stabilité incorpore des éléments qui permettent de tenir compte de la conjoncture. Et il ne concerne qu\u0027une variable : le solde budgétaire. Toutes les autres restent disponibles : dimension du budget, structure des dépenses, de la fiscalité. La défense du statu quo et la crainte de l\u0027impopularité en matière de restructuration de la dépense ou de la fiscalité poussent à agir sur la variable la plus facile à manier : l\u0027accroissement des déficits. Or, dans plusieurs pays, les gouvernements ne sont pas à la veille d\u0027élections et peuvent investir dans des mesures dont les résultats n\u0027apparaîtront pas au bout de six mois. Vu les contraintes budgétaires actuelles, n\u0027est-il pas temps pour la BCE de soutenir la conjoncture ? D\u0027abord, l\u0027instrument budgétaire n\u0027est pas épuisé si on l\u0027interprète de façon favorable à la croissance. Deuxièmement, il n\u0027y a pas deux politiques monétaires : une pour assurer la stabilité des prix et une autre qu\u0027on peut se payer le luxe d\u0027utiliser quand il n\u0027y a pas de danger inflationniste. La préoccupation de la croissance est toujours présente dans les décisions de politique monétaire... Y compris à la BCE ? Oui. La BCE est souvent critiquée pour les erreurs qu\u0027elle fera... et appréciée pour les erreurs qu\u0027elle n\u0027a pas faites. Je ne vois pas à quelle période de sa vie elle a freiné la croissance. Vous avez beaucoup moins diminué les taux que la Fed. Depuis la naissance de l\u0027euro, les taux américains ont été la plupart du temps beaucoup plus élevés que les européens. On ne peut affirmer que la politique de la BCE a été un frein à la croissance... Les hommes politiques réclament, eux, une baisse des taux... Cela fait partie du choeur, comme dans la tragédie grecque. La guerre a révélé de profondes divisions en Europe. La perspective de l\u0027élargissement en a-t-elle souffert ? L\u0027élargissement se fera dans un calendrier et selon une mécanique bien établis. La décision d\u0027accueillir dix pays a été prise en décembre 2002. Personne ne la remet en question. N\u0027y a-t-il pas un risque de dissolution de l\u0027idée européenne ? En 1963, Robert Schuman disait : « Nous devons faire l\u0027Europe pour nous, mais aussi pour les pays qui sont aujourd\u0027hui sous l\u0027oppression du bloc soviétique, et qui vont recouvrer un jour la liberté politique. » Je m\u0027y tiens. Certains parlent de nouveaux noyaux durs... Il y a toujours eu une avant-garde européenne, dont la première manifestation a été les Six pendant plus de vingt ans, puis le SME, puis Schengen, puis l\u0027euro. Je ne vous parle pas en tant que banquier central, mais en tant qu\u0027européen convaincu. A mon avis, il faut maintenir ce droit, pour ceux qui le veulent, de faire plus sans être freinés par ceux qui ne le veulent pas, tout en maintenant la porte ouverte à ceux qui veulent les rejoindre. C\u0027est cet équilibre qui a été un des secrets du succès de l\u0027Union européenne. PROPOS RECUEILLIS PAR VINCENT DE FÉLIGONDE ET THIBAUT MADELIN (À FRANCFORT).","SECTION":"interviews"}