{"TITLE":"\"Ohne den IWF sollten wir nicht eingreifen\"","DATE":"12.10.2012","TEXT":"Autor(en): *Jörg Eigendorf*, *Sebastian Jost* \"Ohne den IWF sollten wir nicht eingreifen\" EZB-Direktor C?uré knüpft Hilfen für Spanien an harte Auflagen und ist gegen Überbrückungskredite an Griechenland Wenn Benoît C?uré in seinem Büro im 34. Stock des Eurotowers fotografiert werden soll, wirft er erst einmal einen prüfenden Blick aus dem Fenster. Ist zwischen den Frankfurter Bankentürmen irgendwo die Zentrale der Bundesbank zu sehen? Ein Foto, auf dem ein EZB-Direktor auf die deutsche Notenbank herabblickt, das möchte er vermeiden. Das angespannte Verhältnis zwischen der Bundesbank und dem großen Rest des Euro-Systems prägt die Debatten in der Europäischen Zentralbank in diesen Wochen. C?uré gehört dem Direktorium erst seit Anfang des Jahres an und ist mit 43 Jahren das jüngste Mitglied, sitzt aber an einer wichtigen Schaltstelle: Der Franzose, der nach Abschluss einer Eliteschule vor allem im Pariser Finanzministerium Karriere gemacht hat, verantwortet das Märkte-Ressort, sammelt die Daten und setzt die Geldpolitik praktisch um. In seinem ersten Interview in Deutschland verteidigt er die Krisenhilfen der Notenbank. Die Welt: Viele Deutsche glaubten an die Bundesbank, sie glauben aber nicht mehr an die Europäische Zentralbank. Können Sie das verstehen? Benoît C?uré: Nicht wirklich. Die Deutschen können der EZB vertrauen. Schließlich hat sie seit ihrer Gründung immer für Preisstabilität gesorgt, genau wie es ihr Mandat vorsieht. Leider wird diese Tatsache oft zu wenig beachtet. Bisher hat die EZB die Preise stabil gehalten, aber es gibt Zweifel, dass ihr das auch in der Zukunft gelingen wird angesichts der Krisenhilfen. Ich kann gut verstehen, dass mit Blick auf die Zukunft eine gewisse Unsicherheit herrscht. Aber nicht zu handeln ist keine zielführende Option. Alle unsere Krisenmaßnahmen bewegen sich innerhalb unseres Mandates. Wenn irgendeine dieser Maßnahmen mit der Preisstabilität in Konflikt geriete, würden wir sie umgehend stoppen oder anpassen. Bislang ist das aber nicht der Fall. Die Verbraucherpreise mögen stabil sein - aber dafür gehen in mehreren Ländern die Vermögenspreise durch die Decke, etwa die Immobilienpreise in Deutschland. Ist es da noch zeitgemäß, dass sich die EZB nur an den Konsumentenpreisen orientiert? Ich halte es für richtig, vor allem die Verbraucherpreise im Blick zu haben, denn das zählt schließlich für die Bürger. Davon hängt ab, wie viel sie sich für ihr Geld kaufen können. Genau das misst der Verbraucherpreisindex. Daran hat sich die EZB seit ihrer Gründung orientiert, und es wäre sicher nicht vertrauensbildend, wenn wir die Definition unseres Mandates jetzt ändern würden. Wenn Preisblasen an den Finanzmärkten entstehen, muss das doch auch Ihnen Sorgen bereiten. Regionale Spannungen bei einzelnen Vermögenspreisen sind nicht unser Thema. Wenn zum Beispiel in Berlin Wohnungen teurer werden, ist das keine Frage für die europäische Geldpolitik, sondern die Sache der deutschen Regierung und Aufsichtsbehörden. Aber die Zentralbanken selbst sorgen doch mit ihrer Geldschwemme für solche Blasen. Tatsächlich haben alle großen Zentralbanken in der Krise zusätzliche Liquidität zur Verfügung gestellt. Dabei ging es darum, das Finanzsystem funktionstüchtig zu halten, damit die Haushalte und Unternehmen weiterhin finanziert werden. Natürlich behalten wir im Blick, wie sich die breite Geldmenge entwickelt, weil sie verlässlich ein frühes Zeichen von Inflationsgefahren geben kann. Bisher steigt sie nicht besonders stark. Wenn sich Inflationsgefahren abzeichnen sollten, würden wir umgehend gegensteuern. Wir haben die nötigen Instrumente dafür. Kann die EZB wirklich noch auf die Bremse treten und die Zinsen erhöhen, wenn die Inflation steigt? Dann gehen Staaten und Banken pleite. Diese Frage stellt sich im Moment nicht. Tatsächlich schrumpft die Wirtschaft derzeit in mehreren Euro-Ländern, und auch die Euro-Zone insgesamt ist derzeit nicht weit von einer Rezession entfernt. Somit ist die Gefahr einer Deflation größer als die einer Inflation. Aber wenn der Zentralbankrat zwischen mehr Inflation oder weniger Wachstum entscheiden müsste, dann würde die Preisstabilität immer Vorrang haben. Das ist unsere Kernaufgabe. Unser Mandat ist eindeutig, da gibt es nichts abzuwägen. Geht es noch um einen Konflikt zwischen Wachstum und Preisstabilität? Geht es nicht eher darum, dass Sie sich zwischen Finanzstabilität und Preisstabilität entscheiden müssen? Das Thema Finanzstabilität ist in der Tat in den Vordergrund getreten, das ist unvermeidlich in einer Finanzkrise. Und diese Krise dauert nun schon mehr als fünf Jahre. Natürlich sollten die Zentralbanken dabei nicht ihr primäres Ziel aus den Augen verlieren. Finanzstabilität kann nur ein Zwischenziel sein, am Ende muss immer die Preisstabilität stehen. Wenn diese beiden Ziele in Konflikt geraten, muss auch hier die Preisstabilität im Vordergrund stehen. Das ist auch der Grund, weshalb der neue Rahmen für Bankenaufsicht unter dem Dach der EZB so gestaltet werden muss, dass Geldpolitik und Bankenaufsicht streng voneinander getrennt bleiben. Und die Bankenaufsicht sollte hart sein! Bisher ist nicht einmal klar, wann die Bankenaufsicht starten soll. Ist der vorgesehene Starttermin Anfang Januar nicht längst unrealistisch geworden? Wir sollten das pragmatisch angehen. Höchste Priorität ist es, dass die Aufsicht funktioniert. Und wenn dafür mehr Zeit nötig ist, dann sollten wir diese Zeit auch nehmen. Aber für unsere formellen Vorbereitungen wäre es sehr wichtig, dass die neue Aufsichtsstruktur juristisch wie geplant zum 1. Januar 2013 in Kraft tritt. Die praktische Aufsichtsarbeit kann dann später schrittweise von den nationalen Behörden auf die europäische Ebene übertragen werden. Während die EZB Spanien und Italien helfen will, lehnt sie es strikt ab, sich an einer neuen Umschuldung für Griechenland zu beteiligen. Aber wird nicht auch die Zentralbank einen Beitrag leisten müssen? Wenn die EU-Länder sich darauf einigen, Griechenland mehr Zeit zu geben, müssen sie selbst zusehen, wie sie das dafür nötige Geld auftreiben. Wir werden nur das tun, was seit jeher unsere Aufgabe ist, wie in jedem Mitglied der Währungsunion: Wir versorgen die griechischen Banken mit Liquidität, sofern sie solvent sind und ausreichend Sicherheiten bieten können. Aber es muss klar sein, dass die Zentralbank keine Staatsfinanzierung mit der Notenpresse betreibt, weder direkt noch indirekt. Das heißt: Wenn weitere Notkredite an Banken eindeutig dem Ziel dienen sollen, Staatspapiere zu kaufen, sollten wir das im EZB-Rat nicht genehmigen. Das fragile Finanzsystem engt Ihre Spielräume enorm ein. Auch wenn es im Moment nicht zur Debatte steht: Bevor Sie Zinsen wieder erhöhen können, müssen Regierungen und Banken in Europa noch viele Hausaufgaben erfüllen. Absolut, die Zentralbank kann die Probleme nicht allein lösen. Damit die Geldpolitik wirken kann, müssen die Regierungen etwas tun, etwa indem sie die nötigen fiskalpolitischen und strukturellen Reformen angehen. Deshalb wird unser neues Programm, die geldpolitischen Outright-Geschäfte (\"OMTs\"), nur aktiviert, wenn sich die Regierungen klar, glaubwürdig und nachweisbar verpflichten, ihren Beitrag zur Lösung der Probleme zu leisten. Die Wirksamkeit unserer Tätigkeit ist bedingt durch strikte Auflagen. Glauben Sie wirklich an diese Konditionalität? Griechenland zeigt doch, dass es nicht funktioniert. Ja, ich glaube daran. Die ganze Währungsunion beruht auf Regeln. Und sie wird nur funktionieren, wenn sich alle an diese Regeln halten. Das war in der Vergangenheit oft nicht so, wie zum Beispiel beim Europäischen Stabilitäts- und Wachstumspakt. Er war zwar verbesserungswürdig. Aber es war ein großer Fehler, ihn zu brechen, bevor er verbessert wurde. Sie haben den Aufkauf von Staatsanleihen durch die EZB an Auflagen gekoppelt. Aber darüber, ob diese eingehalten wurden, entscheiden Regierungen. Damit gibt doch die EZB die Kontrolle über ihre Geldpolitik auf. Das ist nicht richtig, wir geben im Rahmen des OMT-Programms keinerlei Kontrolle ab. Der EZB-Rat wird völlig unabhängig darüber entscheiden, ob und wie wir eingreifen. Dass wir zuvor ein politisches Reformprogramm einfordern, ist vielmehr eine Absicherung dagegen, dass wir in Zugzwang geraten, Staaten dauerhaft zu alimentieren. Deshalb wollen wir auch, dass der Internationale Währungsfonds (IWF) weiterhin eingebunden ist. Dann gibt es eine zusätzliche Kontrollinstanz, die weitgehend unabhängig von der europäischen Politik ist. Die Beteiligung des IWF an einem Hilfsprogramm für Spanien oder Italien ist ein Wunsch der EZB, aber keine ausdrückliche Bedingung für die Anleihenkäufe. Für mich persönlich steht fest: Ohne eine gewisse Beteiligung des IWF sollten wir keine Staatsanleihen kaufen. Dann wird es kein OMT-Programm geben. Der IWF muss nicht unbedingt als Kreditgeber auftreten, wie er es in Griechenland, Irland und Portugal getan hat. Aber er sollte weiterhin gemeinsam mit der EU-Kommission und in Verbindung mit der EZB die Reformprogramme überwachen. Die Märkte und die Regierungen erwarten eine Notenbank-Aktion, wenn die Zinsen steigen. Dann wird die EZB doch sowieso wieder einknicken und Anleihen kaufen. Wir werden nicht einknicken, sondern nur eingreifen, wenn unsere Bedingungen erfüllt sind. Das werden wir Ihnen beweisen. Müssen Sie nicht befürchten, dass die Märkte kollabieren, wenn sie merken, dass die Latte für Anleihekäufe höher liegt, als viele zunächst glaubten? Wir haben von Anfang an klargemacht, wie unsere Bedingungen aussehen. Außerdem ist es ja nicht unser Ziel, den Finanzmärkten zu gefallen, sondern ein Umfeld zu schaffen, in dem unsere Geldpolitik wirkt und die spanische Regierung ihre Reformversprechen erfüllen kann. Und Bundesbankpräsident Jens Weidmann, der als einziger gegen das Anleihenprogramm gestimmt hat, fährt auf der falschen Seite der Autobahn? Wir fahren alle auf derselben Seite. Jens hat absolut Recht, wenn er die Risiken für die EZB im gegenwärtigen Umfeld betont. Aber genau deshalb haben wir uns ja abgesichert, indem wir klare Bedingungen für das OMT-Programm formuliert haben. Der EZB-Rat hält diese Absicherungen für ausreichend, und nicht zu handeln ist keine Option. Viele Deutsche haben das Gefühl, dass andere die Kontrolle über die Geldpolitik übernommen haben. Die Geldpolitik ist keine nationale Veranstaltung mehr. Der EZB-Rat muss im Interesse des gesamten Euro-Raumes entscheiden. Aber da Deutschland das größte Land in der Währungsunion ist, kann ich mir keine Entscheidung vorstellen, die zwar im Interesse des Euro-Raumes, aber nicht im Interesse Deutschlands wäre. Eine gut funktionierende Wirtschafts- und Währungsunion ist im deutschen Interesse. Bei allem, was wir tun, müssen wir immer auch die Bedürfnisse Deutschlands im Blick haben. Handelt die EZB immer noch in der Tradition der Bundesbank, wie es den Deutschen versprochen wurde? Diese Linie ist für uns unverändert wichtig. Wenn dabei die Sicherung der Preisstabilität gemeint ist, dann hat die EZB geliefert. Das Umfeld hat sich in den vergangenen Jahren sehr stark verändert. Die Herausforderung für die EZB besteht darin, die Geldpolitik an dieses neue Umfeld anzupassen und uns gleichzeitig weiterhin in der Tradition der Bundesbank zu bewegen. Das Gespräch führten Jörg Eigendorf und Sebastian Jost Alex Kraus/Alex Kraus EZB-Direktor Benoît C?uré ist dafür zuständig, Geldpolitik praktisch umzusetzen Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}