{"AUTHOR":"benoît cœuré","TITLE":"Interview Benoît Cœuré: Entretien avec Les Echos","DATE":"29.06.2015","TEXT":"MIL OSI - Source: European Central Bank - Press Release/Statement: Headline: Interview Benoît Cœuré: Entretien avec Les Echos La sortie de la Grèce de la zone euro est-elle désormais l’hypothèse la plus probable ? La sortie de la Grèce de la zone euro, qui était un objet théorique, ne peut malheureusement plus être exclue. C’est le résultat du choix du gouvernement grec de mettre fin à la discussion avec ses créanciers et de recourir à un référendum, qui a conduit l’Eurogroupe à ne pas prolonger le deuxième plan d’aide. Le souhait de la BCE comme des autorités européennes est que la Grèce reste dans la zone euro. C’est le sens de la proposition qui avait été faite la semaine dernière, par la Commission, le FMI et la BCE sous la forme d’un programme de réformes et d’une offre de financement beaucoup plus favorables que tout ce qui avait pu être proposé par le passé. L’Europe n’a jamais lâché la Grèce. En quoi ces propositions étaient-elles plus favorables ? Elles donnaient du temps et de l’autonomie à la Grèce pour réformer son économie, comme par exemple son marché du travail, tout en prévoyant une trajectoire budgétaire exigeante mais qui tient compte de la dégradation de la situation économique. L’excédent primaire demandé était ramené à 1% de PIB en 2015, contre 3% précédemment. Nous proposions également des coupes plus importantes dans les dépenses militaires pour créer des marges de manœuvre ailleurs. La responsabilité de la rupture est-elle donc entièrement grecque ? La décision d’interrompre les discussions a été prise par les autorités grecques. Cela nous a d’ailleurs surpris, car nous arrivions au terme d’échanges intenses et assez fructueux. Vous parlez des propositions au passé. La BCE considère-t-elle que la question qui sera posée aux Grecs lors du référendum est d’ores et déjà caduque, puisque l’extension du plan d’aide ne sera plus d’actualité le 30 juin au soir ? D’un point de vue formel, le programme va en effet expirer mardi soir. Ceci dit, si la réponse est « oui », je n’ai pas de doute sur le fait que les autorités de la zone euro trouveront les moyens, sous une forme ou sous une autre de tenir leurs engagements. La question est politique. La réponse à cette question, ce sont les Grecs qui la détiennent. Et si les Grecs répondent « non »… Ce serait un refus de l’offre des 18 autres pays de la zone euro. Il serait alors très difficile de renouer un dialogue politique. L’Eurogroupe a clairement considéré que les propositions des trois institutions étaient allées à la limite de ce qui était acceptable. Alexis Tsipras estime que les Européens n’ont pas tenu leurs engagements sur la restructuration de la dette… La question de la dette était en effet une priorité pour le gouvernement grec. Mais dès le 20 février, les ministres de l’Eurogroupe avaient dit que cette discussion ne viendrait que dans un second temps, et qu’il fallait d’abord décider d’un programme de réforme crédible. La Grèce a choisi d’interrompre les discussions avant la deuxième partie de la séquence. Cette dette ne doit-elle pas être restructurée pour que l’économie grecque soit viable ? D’abord, elle a été aménagée à trois reprises, depuis 2012. En cumulant l’échange et le rachat de la dette privée puis la révision de la maturité et des taux d’intérêt des prêts européens, ce sont plus de 100% de PIB d’allègements de dette qui ont été consentis. La charge de la dette grecque représente 4% du PIB, moins qu’en Italie ou en Espagne. La question n’est donc pas de savoir s’il faut réaménager la dette mais s’il est utile pour la Grèce de la réaménager une quatrième fois. Le plus important pour l’avenir de la Grèce, c’est de récréer de la croissance. Pour cela, il faut lever les rigidités de l’économie grecque, les barrières tarifaires, les rentes qui entravent l’activité et pèsent sur le pouvoir d’achat de salariés à qui on a demandé un gros effort. L’exécutif grec n’a jamais mis ces questions au cœur des discussions et cela a été une vraie déception de la part d’un gouvernement dont tout laissait à penser qu’il serait très engagé dans la lutte contre les rentes. Quid des fonds réservés, dans le cadre du deuxième plan, au soutien des banques grecques ? Cet argent soit 10,9 milliards d’euros, disparait avec l’arrêt du programme, mardi soir, comme l’ensemble des aides à la Grèce qui étaient encore disponibles mais conditionnées à la mise en œuvre du programme. La BCE a maintenu son programme d’aide d’urgence aux banques (ALE). La question de son annulation s’est-elle posée le week-end dernier ? La BCE agisse dans le cadre de ses règles. Nous pouvons fournir l’assistance de liquidité d’urgence (ALE) aux banques à condition qu’elles soient solvables, que les garanties apportées soient de bonne qualité, et que cela n’interfère pas avec politique monétaire de la BCE. Jusqu’à dimanche, ces conditions étaient remplies. Il a été constaté dans le même temps que le crédit du gouvernement grec s’était fortement dégradé, en particulier après la décision de l’Eurogroupe de retirer le filet de sécurité accordé à la Grèce. Cela nous a conduits à ne pas autoriser de nouveaux tirages sur la Banque centrale, tout en maintenant le stock actuel de liquidités. J’estime qu’il s’agit d’une décision proportionnée, car elle ne crée pas de situation irréversible. Vous allez maintenir l’aide aux banques jusqu’à dimanche soir ? Nous allons maintenir l’aide jusqu’à nouvel ordre. La situation est réexaminée en permanence par le conseil des gouverneurs. Quelle est l’exposition de la BCE au risque grec ? Il y a d’une part les prêts accordés par l’Eurosystème aux banques grecques pour un montant de plus de 116 milliards d’euros. D’autre part, l’encours du programme de rachat de dettes décidé en 2010 (SMP) s’élève à près de 20 milliards d’euros. On arrive à un scénario de perte potentielle proche de 135 milliards d’euros en cas de sortie de la Grèce de l’euro? Je ne veux pas spéculer là-dessus. La Grèce peut rester dans la zone euro. Quelles seraient les conséquences pour la zone euro d’un non au référendum, qui serait sans doute le prélude à un « Grexit » ? Il faut différencier l’impact de court terme de celui de long terme. La réaction des marchés financiers mondiaux, ce lundi, montre qu’il y a eu un effet de surprise. Jusqu’à vendredi soir, le scénario envisagé n’était pas celui d’une rupture des négociations et d’un référendum. Les marchés sont devenus averses au risque. Mais leur réaction reste relativement modérée. Cela montre à quel point la Grèce est un cas unique, à quel point la situation dans laquelle elle se trouve aujourd’hui est singulière. D’autres pays de la zone euro ont connu de lourdes difficultés. Ils sont passés par des programmes d’ajustement dont ils sont sortis. Cela a été pour eux une parenthèse close avec succès. C’est le cas de l’Irlande ou du Portugal. Le programme chypriote est toujours en cours, et il se déroule bien, ce qui devrait permettre prochainement à la BCE de commencer à acheter des titres chypriotes. Je ne sous-estime pas l’effort qu’ont représenté ces programmes et leur coût social. Les citoyens de ces pays l’ont payé chèrement. Mais quand des programmes de réformes ambitieux sont adoptés et mis en œuvre, cela marche ! Ces pays sont sur la voie de la reprise. Les marchés sont plutôt modérés, pour l’instant. Mais si la situation s’aggrave ? Leur réaction montre aussi la résilience de la zone euro à des chocs extérieurs. Les filets de sécurité mis en place ces dernières années jouent leur rôle. Je pense au Mécanisme Européen de Stabilité (MES), à l’Union bancaire, et à aux différents programmes de la Banque centrale européenne. Mais il faut être vigilant. La BCE a clairement indiqué dimanche qu’elle surveillait attentivement la situation économique et les marchés. Si des risques survenaient, nous nous tenons prêts à utiliser les instruments dont nous disposons - le Quantitative easing et l’OMT - et nous nous tenons même prêts à utiliser de nouveaux instruments, dans le cadre de notre mandat. Quels pourraient être ces nouveaux instruments ? Le conseil de gouverneurs de la BCE analyse la situation en temps réel. Nous avons déjà dit que nous étions prêts à faire plus en matière de politique monétaire si nécessaire. Jusqu’à maintenant, la BCE a toujours trouvé les réponses aux crises, dans le cadre de son mandat. La Cour européenne de justice a validé le dispositif OMT mis en place en 2012 (programme d’achats de titres pour les pays sous aide financière, qui n’a pas été utilisé à ce jour, NDLR). Et dans son jugement, elle a estimé que la BCE devait bénéficier de larges modalités d’appréciation pour choisir ses instruments. A long terme, un « Grexit » ne risquerait-il pas d’acter le fait qu’un pays peut désormais sortir de la zone euro, que sa construction n’est pas irréversible ? Si la Grèce devait sortir de la zone euro, cela risquerait de jeter un doute sur la nature de l’union monétaire et sur son fonctionnement. Cela créerait une fragilité. Ce serait un drame pour la Grèce et son économie d’abord. Ce serait un défi pour l’Europe qu’elle devrait relever au plus vite, en renforçant sérieusement son cadre institutionnel. La stabilité de la zone euro repose sur un équilibre entre responsabilité et solidarité. Pour être plus forts et plus convaincants, il faut des initiatives concrètes pour renforcer ces deux dimensions. Que diriez-vous aux Grecs pour les convaincre de ne pas sortir ? L’essentiel c’est que la Grèce soit remise sur une trajectoire de croissance, qu’un consensus soit trouvé pour recréer pour le pays un modèle économique viable. La productivité globale des facteurs en Grèce n’a augmenté qu’à un rythme de 1% par an, entre 1981 et 2014 contre 2% par an dans la zone euro, et ce, en dépit des transferts importants dont la Grèce a bénéficié. Pour y parvenir l’économie grecque doit rester insérée dans le grand marché européen et pouvoir s’appuyer sur ses institutions. J’ajoute que si la Grèce devait sortir, l’austérité serait bien pire encore. Elle ne bénéficierait plus de la solidarité de la zone euro, qui lui a donné le temps de faire les ajustements nécessaires. —","SECTION":"interviews"}