{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet : « Tous les pays de la zone euro doivent faire des efforts très importants »","DATE":"04.09.2010","TEXT":"PROPOS RECUEILLIS PARJean-Pierre Robin, à Francfort EUROPE Jean-Claude Trichet donne sa feuille de route pour que les pays de l\u0027Union monétaire renouent avec une croissance durable.LE FIGARO.- L\u0027Europe a enregistré une croissance plus de deux fois plus importante que celle des États-Unis au deuxième trimestre. Que vous inspire cette performance? Jean-Claude TRICHET. - Je ne ferai pas de comparaisons entre la zone euro et les États-Unis trimestre après trimestre. Il faut juger sur une durée plus longue! Cela dit, je me réjouis de la croissance du deuxième trimestre et de la révision à la hausse des prévisions des experts de la Banque centrale européenne que j\u0027ai annoncée jeudi dernier. J\u0027avais dit dans le passé que si l\u0027Europe avait une croissance significative au deuxième trimestre, en dépit de la crise qu\u0027elle a traversée, une partie du crédit en reviendrait au conseil des gouverneurs de la Banque centrale européenne - à tous mes collègues et en France à Christian Noyer. Parce que nous avons fait ce qui était nécessaire pour préserver, consolider et renforcer la confiance dans cette période difficile. Mais, s\u0027agissant de la croissance des prochaines années, nous restons prudents et nous ne déclarons pas victoire. Le fait que l\u0027euro ait été relativement faible tout au long du premier semestre aurait-il favorisé cette croissance? Comme vous le savez, je ne commente pas les évolutions des monnaies. Mais j\u0027ai noté avec grand intérêt que la croissance de la zone euro au deuxième trimestre repose avant tout sur sa demande domestique (consommation et investissements) : au total 0,7 % de contribution à une croissance de 1 %, avec 0,1 % de contribution du commerce extérieur et 0,2 % pour les stocks. Les États-Unis ont connu au printemps dernier un net ralentissement de leur économie. L\u0027Europe ne risque-t-elle pas de suivre le même chemin? Essayons de nous inscrire dans une perspective plus longue que les évolutions trimestrielles. Après la terrible récession que nous avons connue en 2008-2009, je crois que nous avons une bonne probabilité de voir la reprise se confirmer des deux côtés de l\u0027Atlantique. J\u0027ai déjà dit à plusieurs occasions que je ne prévoyais pas de « double dip » en Europe et les derniers résultats le confirment. Dans le long terme, compte tenu de notre démographie moins dynamique que celle des États-Unis, nous pouvons nous attendre à une croissance inférieure à la leur. Mais je m\u0027attends à une croissance par tête très voisine. De 1999 à 2009 la croissance par habitant est la même dans la zone euro et aux États-Unis : environ 1 %. Par ailleurs, depuis l\u0027arrivée de l\u0027euro les créations d\u0027emplois ont été nettement plus importantes en Europe qu\u0027outre-Atlantique. Cela dit, le niveau du chômage est inacceptable et il reste beaucoup d\u0027efforts à faire sur le plan des réformes structurelles. Comment expliquez-vous que l\u0027Allemagne connaisse un redémarrage aussi fort? Doit-on redouter une Europe à deux vitesses? L\u0027Allemagne est l\u0027économie la plus importante de l\u0027Union et le premier marché pour les exportations de la quasi-totalité des autres pays. Lorsqu\u0027elle se porte mieux c\u0027est évidemment bon pour l\u0027ensemble de la zone euro. J\u0027observe par ailleurs que sa bonne performance actuelle est la récompense de ses efforts. Chacun sait que l\u0027économie allemande est entrée dans l\u0027euro le 1er janvier 1999 avec une compétitivité médiocre, conséquence de sa réunification. Le succès allemand est dû à trois causes. D\u0027abord la modération des coûts unitaires de production : les salaires et les traitements nominaux ont augmenté moins vite que la moyenne de la zone euro et les progrès de productivité ont été au rendez-vous. Ces efforts étaient nécessaires et ils ont été poursuivis avec constance sur plusieurs années. Cela suppose un haut niveau de confiance entre partenaires sociaux que l\u0027on souhaiterait retrouver dans tous les pays de la zone euro. En deuxième lieu, des réformes structurelles importantes ont été menées à bien il y a quelques années, en particulier sur le marché du travail dans un contexte largement bipartisan. Enfin les entreprises allemandes ont su s\u0027adapter rapidement à la mondialisation. Mais je considère que la modération des coûts a été essentielle. L\u0027Allemagne peut-elle vraiment servir de modèle pour ses voisins européens compte tenu de ses spécificités industrielles à l\u0027exportation? Le fait d\u0027être très attentif à ses coûts de production et d\u0027engager des réformes pour rendre l\u0027économie plus souple peut servir d\u0027exemple à tous ses voisins. Par ailleurs l\u0027Europe dans son ensemble est commercialement très ouverte et peut bénéficier de la reprise du commerce international. Tous les pays de la zone euro, pratiquement sans exception, ont des niveaux d\u0027exportation par habitant supérieurs à la moyenne des autres pays industrialisés, et notamment des États-Unis et du Japon. Vous êtes d\u0027accord avec votre homologue de la Fed, Ben Bernanke, pour dire que nous faisons face à « des incertitudes inhabituelles », mais contrairement à lui, vous ne craignez pas un risque de déflation. Pourquoi? Je crois qu\u0027il existe des différences structurelles importantes de part et d\u0027autre de l\u0027Atlantique. La crainte de la déflation, c\u0027est-à-dire le risque d\u0027une baisse générale et durable des prix, se manifeste de temps en temps aux États-Unis, même si fort heureusement ce risque ne s\u0027est pas matérialisé. En Europe nous avons la chance d\u0027avoir un ancrage remarquable des anticipations d\u0027inflation, en ligne avec notre définition de stabilité des prix - moins de 2 %, proche de 2 %. Notre performance sur onze ans et demi d\u0027euro explique largement la qualité de ces anticipations. Avec une inflation annuelle moyenne de 1,97 % dans la zone euro depuis onze ans et demi, nous avons le meilleur résultat de stabilité des prix depuis 50 ans dans les grands pays européens, y compris en Allemagne et en France! Par ailleurs, comme je l\u0027ai dit jeudi dernier, la BCE considère les taux d\u0027intérêt actuels appropriés pour nous donner la stabilité des prix à moyen terme, sans inflation ni déflation. L\u0027incertitude du climat économique n\u0027enlève rien à vos convictions : il faut sans tarder s\u0027attaquer à l\u0027endettement public... Nous considérons que le problème de la dette dans les pays industrialisés concerne tous les agents économiques et les États en particulier. La crise redoutable que nous venons de traverser a été dans une large mesure préparée par un surendettement anormal. Cela est particulièrement flagrant s\u0027agissant de l\u0027endettement public. Tous les pays de la zone euro doivent faire des efforts très importants, la France comme les autres. C\u0027est crucial pour la reprise durable. Les États doivent convaincre les ménages, les entreprises et les épargnants qu\u0027ils mènent des politiques visant à maîtriser durablement leurs dettes. Le retour de la confiance et la consolidation de la croissance sont à cette condition.","SECTION":"interviews"}