{"AUTHOR":"benoît cœuré","TITLE":"»Zentralbanken können keine Staaten finanzieren«","DATE":"24.05.2018","TEXT":"Autor(en): *Mark Schieritz*, *Lisa Nienhaus* »Zentralbanken können keine Staaten finanzieren« Benoît Cœuré, der zweitmächtigste Mann der EZB, weist italienische Träume zurück und fordert ein neues Europa Mark Schieritz Lisa Nienhaus DIE ZEIT: Herr Cœuré, wir müssen über Italien sprechen. Dort versuchen gerade zwei populistische Parteien eine Koalition zu bilden. In einem Konzeptpapier forderten sie einen Schuldenerlass von 250 Milliarden Euro von der Europäischen Zentralbank. Mittlerweile haben sie das wieder zurückgezogen. Aber der Schock bleibt, oder? Benoît Cœuré: Die politische Diskussion in Italien ist noch nicht abgeschlossen. Die EZB wird sich das Programm der neuen Regierung anschauen, wenn es veröffentlicht ist. ZEIT: Dann fragen wir noch einmal allgemein: Kann die EZB einem Euro-Land die Schulden erlassen, die dieses Land bei ihr hat? Cœuré: Nein. Die Europäischen Verträge erlauben einen solchen Schuldenerlass nicht. Zentralbanken können keine Staaten finanzieren. ZEIT: Die neue Koalition in Italien will Steuern senken und die Staatsausgaben erhöhen. Italien ist schon jetzt hoch verschuldet. Sind Sie besorgt? Cœuré: Noch einmal: Es ist zu früh, um Pläne zu kommentieren, die wir nicht genau kennen. Ganz allgemein kann man zum Thema Finanzpolitik sagen: Europa hat klare Fiskalregeln, und die sollten eingehalten werden. Da geht es um das Vertrauen in unsere gemeinsame Währung. ZEIT: Gerade in Deutschland ist der Ankauf von Staatsanleihen im großen Stil durch die EZB hochumstritten. Viele Ihrer Kritiker fühlen sich jetzt bestätigt: Wenn Sie nicht Schuldpapiere kaufen würden, dann könnte auch niemand einen Schuldenerlass fordern. Richtig? Cœuré: So einfach kann man es sich nicht machen. Der Kauf von Staatsanleihen ist durch unser Mandat gedeckt. Er hat maßgeblich dazu beigetragen, dass die Wirtschaft des Euro-Raums die Krise überwunden hat und Wachstum und Preisstabilität zurückgekehrt sind. Deshalb werde ich unser Vorgehen immer verteidigen. Und wir haben das Anleihekaufprogramm so ausgestaltet, dass es nicht gegen die Verträge verstößt. ZEIT: Wie das? Cœuré: Wir haben zum Beispiel Obergrenzen festgelegt für die Menge an Anleihen, die wir kaufen, damit das reibungslose Funktionieren der Anleihemärkte nicht beeinträchtigt wird. Überdies sind es größtenteils die nationalen Notenbanken, die die nationalen Staatsanleihen auf eigenes Risiko ankaufen: Die Bundesbank kauft deutsche Staatsanleihen, die Banca d’Italia italienische Staatsanleihen und so weiter. Sie müssten auch den Großteil der Verluste tragen, wenn ein Staat seine Schulden nicht mehr bedienen würde. Diese Regelung habe ich damals unterstützt, damit gewährleistet ist, dass die EZB keine Fiskalunion durch die Hintertür einführt. ZEIT: Das heißt, die Italiener würden sich erst einmal selbst schaden, wenn sie ihre Schulden nicht zurückzahlen. Die italienische Notenbank hätte dann die größten Verluste. Cœuré: Ich kann keine hypothetischen Szenarios kommentieren. ZEIT: Im Juni wollen die Staats- und Regierungschefs des Euro-Raums eine Reform der Währungsunion anstoßen. Sie haben es selbst gesagt: Die Wirtschaft wächst, die Krise ist vorbei. Warum schon wieder Reformen? Cœuré: In der Tat ist das Wachstum im Euro-Raum stark und ruht auf einer breiten Basis. Aber wie Christine Lagarde, die Chefin des Internationalen Währungsfonds, oft sagt: Wir müssen das Dach reparieren, solange die Sonne scheint. In den vergangenen Jahren wurde Europa stabiler gemacht, aber wir sind noch nicht am Ziel, und jetzt ist es an der Zeit, die Sache zu Ende zu bringen. ZEIT: Ist Ihnen jemals ein Politiker begegnet, der das Dach repariert, wenn die Sonne scheint? Meist geschieht das erst, wenn es regnet. Cœuré: Das kann ich nachvollziehen. Aber wenn Sie recht haben, dann heißt das doch, dass die europäischen Politiker in der nächsten Krise wieder in einer hektischen Nachtsitzung in Brüssel improvisieren müssen, um eine wacklige Lösung hinzubekommen. Ich glaube nicht, dass die Bürger erwarten, dass Europa so regiert wird. ZEIT: Ist Europa nicht schon immer genau so regiert worden? Cœuré: Auf dem Höhepunkt der Schuldenkrise war das so, weil es eine Situation war, wie es sie so vorher noch nicht gegeben hat. Aber das Problem an diesen Nachtsitzungen ist doch: Man kann schon etwas zustande bringen, und das ist uns damals auch gelungen. Aber diese Art der improvisierten Entscheidungen sät Misstrauen – zwischen den Regierungen, zwischen den Bürgern und den Politikern. Das kann kein Dauerzustand sein. Europa braucht stabile Regeln und Institutionen. ZEIT: Die EZB hat in diesem Zusammenhang eine europaweite Einlagensicherung für Spargeld gefordert. Das heißt, deutsche Banken zahlen mit für Sparer in Italien oder Spanien, wenn deren Banken pleitegehen. Wieso sollte das Europa krisenfester machen? Cœuré: Lassen Sie mich diese Diskussion einordnen. Wir brauchen drei Verteidigungslinien für unsere gemeinsame Währungsunion. Die erste sind gut funktionierende private Märkte. Da haben wir noch Verbesserungsbedarf. Der gemeinsame Binnenmarkt sollte vollendet werden, vor allem im Dienstleistungssektor. Auch die Kapitalmärkte sind noch zu stark national ausgerichtet. Die zweite Verteidigungslinie ist eine gute Finanzpolitik in den Mitgliedsstaaten. Die meisten Länder haben zwar ihr Staatsdefizit reduziert, aber das ist vor allem eine Folge der guten Wirtschaftslage. Die haushaltspolitischen Verbesserungen müssen struktureller Natur werden, sonst haben die Regierungen keinen finanziellen Spielraum, wenn die nächste Rezession kommt. Die dritte Verteidigungslinie sind europaweite Schutzmechanismen wie der Euro-Rettungsfonds ESM, der Europäische Abwicklungsfonds für Banken oder eine neue Einlagensicherung. Alle existierenden Währungsunionen haben solche oder ähnliche Mechanismen, um die Stabilität der Währung zu schützen. ZEIT: Wovor genau schützt die europäische Einlagensicherung? Cœuré: Sie kann zum Beispiel dazu beitragen, dass das Vertrauen in das Bankensystem gestärkt wird, indem sie verhindert, dass die Sparer in einer Krisensituation ihre Konten leeren. Wir wissen aus der Geschichte, dass ein solcher Run auf Banken gefährlich ist. ZEIT: Die deutsche Perspektive ist eine andere: Die Einlagensicherung führt dazu, dass die Deutschen auch getroffen werden, wenn in Italien eine Bank kippt. Um im Bild zu bleiben: Wenn es regnet, ist das Dach nach der Reparatur kaputter als zuvor. Warum soll man da zustimmen? Cœuré: Mit der richtigen europäischen Einlagensicherung hätten die Deutschen nicht mehr Probleme, sondern weniger. Eine Einlagensicherung sollte als eine Versicherung gegen ökonomische Risiken verstanden werden, so wie man sich mit einer Haftpflichtversicherung gegen das Risiko eines Unfalls absichert. Es handelt sich nicht um einen Transfer zwischen einzelnen Ländern, noch weniger vom »Norden« in den »Süden«, wie oft argumentiert wird. Natürlich müssten die Banken ihre Risiken weiter zurückfahren, bevor eine Einlagensicherung eingeführt wird. In dieser Hinsicht ist zuletzt viel passiert. ZEIT: Und wenn es nicht klappt mit der Reform? Cœuré: Im Moment scheinen alle Beteiligten damit beschäftigt zu sein, ihre roten Linien zu markieren. Es würde ein positiveres Signal senden, wenn sie stattdessen darüber nachdenken würden, was sie gemeinsam erreichen können. Und die Zeit drängt. Lassen Sie mich zwei Beispiele geben, warum: Wer weiß – erstens – schon, wie die nächste Krise aussehen wird? Wenn die Währungsunion jetzt nicht gestärkt wird, dann muss die EZB wieder zur Rettung eilen, wenn die nächste Krise kommt, und es könnte sein, dass das dazu führt, dass wir an die Grenzen unseres Mandats gebracht werden. Das ist nicht das, was die Deutschen von einer Zentralbank erwarten, und damit haben sie recht. Und zweitens ist die Welt in Unordnung, und viele erwarten, dass Europa einen Ausweg aufzeigt. Wenn wir uns nicht über unsere eigene Zukunft verständigen können, würde dies signalisieren, dass wir nicht wissen, was wir wollen. ZEIT: Deutschland ist da sehr zurückhaltend. Olaf Scholz sagt, ein deutscher Finanzminister sei zuallererst ein deutscher Finanzminister. Sind Sie enttäuscht? Cœuré: Überhaupt nicht. Herr Scholz macht seine Arbeit. Er sagte aber auch, dass die Stärkung Europas der deutschen Regierung sehr wichtig ist. Was mich an der Diskussion in Deutschland wundert: Oft wird der Eindruck erweckt, halb Europa sei hinter dem deutschen Geld her. ZEIT: Ist das nicht so? Cœuré: Nein, es geht vor allem darum, die richtigen Regeln aufzustellen, die europäischen Institutionen zu stärken und dafür zu sorgen, dass die Märkte für Güter, Dienstleistungen und Kapital besser funktionieren. Das ist auch im Interesse Deutschlands – nicht nur weil andere europäische Länder deutsche Produkte kaufen, sondern auch weil deutsche Sparer ihr Geld dort angelegt haben. ZEIT: Frankreichs Regierung spricht sich auch für ein europäisches Budget aus und einen europäischen Finanzminister. Da geht es schon um Geld. Cœuré: Aus meiner Sicht kann ein solches gemeinsames Budget für den Euro-Raum sinnvoll sein, um Investitionen zu finanzieren, etwa während eines Wirtschaftsabschwungs – natürlich nur dann, wenn die Mitgliedsstaaten die Fiskalregeln respektieren. ZEIT: Viele Politiker lassen sich von der EZB ungern belehren, was sie tun oder lassen sollen. Cœuré: Ich weiß, dass wir Notenbanker den Politikern manchmal auf die Nerven gehen. Aber unsere Aufgabe ist es, die Währung stabil zu halten, und dafür ist ein stabiles politisches Fundament nötig. Die Bedingungen dafür, dieses Fundament zu verbessern, waren selten so gut, wie sie es derzeit sind, weil die Wirtschaft gut läuft. ZEIT: Und wenn der Handelsstreit eskaliert? Cœuré: Ein echter Handelskrieg wäre eine schwere Belastung. Wir haben uns angeschaut, welche Folgen es hätte, wenn die Zölle weltweit angehoben würden. Die Ergebnisse sind ziemlich düster. Aber an diesem Punkt sind wir im Moment nicht. Das Wirtschaftswachstum hat sich zuletzt etwas verlangsamt, aber von einem außerordentlich hohen Niveau. Im Moment sind wir also nicht allzu besorgt. Wir erwarten, dass die wirtschaftliche Wachstumsphase sich fortsetzt, und wir sind zunehmend zuversichtlicher, dass die Inflation sich unserem Ziel von nahe, aber unter zwei Prozent annähert. ZEIT: Dann können Sie Ihre Anleihekäufe also bald einstellen? Cœuré: Ich habe Ende vergangenen Jahres gesagt, dass ich nicht davon ausgehe, dass das Anleiheankaufprogramm noch einmal verlängert werden müsse. Ich habe keine Veranlassung, meine Meinung zu ändern. ZEIT: Was bedeutet das? Cœuré: Das Programm läuft nach derzeitiger Planung bis September. Wir müssen noch besprechen, wie es genau zu Ende gehen soll. ZEIT: Aha. Wir dachten, beendet bedeutet beendet, also Stopp im September? Cœuré: Das Hauptszenario ist, wie Mario Draghi gesagt hat, dass das Programm nicht auf einen Schlag endet. Das ist aber eine technische Diskussion. DAS GESPRÄCH FÜHRTEN LISA NIENHAUS UND MARK SCHIERITZ Anhänger der Lega Nord jubeln im Februar in Mailand auf der Piazza Duomo ihrer Partei zu Benoît Cœuré ist Mitglied im Direktorium der EZB © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}