{"AUTHOR":"lorenzo bini smaghi","TITLE":"NACHGEFRAGT: LORENZO BINI SMAGHI \"Vorhersagen falsch, Politik richtig\"","DATE":"05.09.2005","TEXT":"NACHGEFRAGT: LORENZO BINI SMAGHI \"Vorhersagen falsch, Politik richtig\" Warum liegt die EZB mit ihren Wachstums- und Inflationsprognosen systematisch falsch? Lassen Sie mich erst einmal klarstellen, dass andere private und öffentliche professionelle Prognostiker wie die OECD, der IWF oder die EU-Kommission das Wachstum im Wesentlichen ebenso überschätzt und die Inflation unterschätzt haben wie die EZB. Für die Prognosefehler sehe ich zwei Gründe. Erstens hat die Wirtschaft des Euro-Raums in den letzten Jahren viele Schocks erlitten, angefangen vom 11. September über die Ölpreissteigerungen bis hin zur Entwicklung der Wechselkurse. Diese Schocks konnten bei der Erstellung der Prognosen nicht vorhergesehen werden. Wenn wir die Prognosen unter Einbeziehung der Schocks neu erstellen, zeigt sich, dass die Fehler deutlich kleiner, vor allem aber weit weniger systematisch sind. Und der zweite Grund? Die Wirtschaft des Euro-Raums hat auf die Schocks unerwartet und anders als in der Vergangenheit reagiert. Nehmen Sie die US-Wirtschaft. Sie hat einige der gleichen Schocks erlebt, darauf aber viel dynamischer reagiert. Um nur einen Aspekt zu nennen: In den USA ist die Produktivität selbst im Abschwung schnell gestiegen, während sich das Produktivitätswachstum im Euro-Raum in erstaunlicher Weise verlangsamt hat. Das zeigt sich auch darin, dass das Potenzialwachstum gesunken ist. Warum räumt die EZB jetzt erst ein, dass das Potenzialwachstum die bisher unterstellten zwei bis 2,5 Prozent nicht mehr erreicht? Das Potenzialwachstum wird auf der Grundlage von Trends geschätzt. Es braucht Zeit, solche Schätzungen, die mit großer Unsicherheit behaftet sind, zu verändern. Das Gefühl, dass die Potenzialrate gesunken ist, wird schon seit einiger Zeit geäußert. Die September-Prognosen basieren erstmals auf der Annahme, dass sie unter zwei Prozent liegt. Schadet es der Glaubwürdigkeit der EZB, wenn ihre Prognosen systematisch falsch sind? Viel der Glaubwürdigkeit Alan Greenspans basiert darauf, öffentlich unumwunden zuzugeben, \u0027Ich weiß es nicht\u0027 oder \u0027Unsere Modelle sind falsch\u0027. Das hat ihn oder die Stäbe der Fed nicht davon abgehalten, über die Probleme nachzudenken und zu Prognosezwecken Modelle zu verwenden und sie zu verbessern. Die Glaubwürdigkeit einer Zentralbank basiert auf ihrer professionellen Expertise und ihrer Transparenz. Wenn sich die Wirtschaft anders verhält als das Modell, gewinnt man keine Glaubwürdigkeit, indem man sagt, die Wirtschaft verhalte sich falsch. Glaubwürdigkeit gewinnt man, indem man zugibt, dass das Modell falsch ist und alle Energien darauf verwendet zu verstehen, was da vor sich geht. Genau das macht die EZB. Die Prognosen sind eine Entscheidungsgrundlage für den EZB-Rat. Belasten falsche Prognosen nicht die Qualität der Geldpolitik? Die Projektionen sind eine Basis für die Diskussion, aber nicht die einzige. Sie sind wichtig, weil sie die Analyse straffen. Man kann über die Wirtschaft eine andere Meinung haben. Aber wenn eine Projektion vorliegt, ist man gezwungen, seine abweichende Meinung zu begründen. Außerdem ist die Analyse der Risiken, mit denen die Prognosen behaftet sind, ebenso wichtig wie die Prognosen selber. Sehen Sie sich die geldpolitischen Beschlüsse der letzten Jahre an. Die Prognosen zeigten systematisch eine Erholung an, trotzdem wurde die Lage anders beurteilt. Ex-post waren die Prognosen vielleicht falsch, aber die Politik war richtig. Lorenzo Bini Smaghi ist Direktoriumsmitglied der Europäischen Zentralbank. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}