{"AUTHOR":"jürgen stark","TITLE":"\"Griechenland hat über seine Verhältnisse gelebt\"","DATE":"24.05.2011","TEXT":"Autor(en): *Rolf Obertreis* \"Griechenland hat über seine Verhältnisse gelebt\" Soll der deutsche Steuerzahler Griechenland retten? Im Interview spricht sich der Chefvolkswirt der Europäischen Zentralbank dagegen aus. Griechenland geht das Geld aus: Nur noch bis zum 18. Juli reichen nach einem Zeitungsbericht die Mittel in der griechischen Staatskasse. Ministerpräsident Giorgos Papandreou spricht von einem Staatsbankrott. Athen will in den kommenden Tagen im Eilverfahren ein Privatisierungsprogramm starten. Das sei dringend nötig, sagt der Chefvolkswirt und Mitglied des Direktoriums der Europäischen Zentralbank (EZB), Jürgen Stark. Herr Stark, was sagen Sie einem Griechen, dessen Einkommen schwindet, der mehr Steuern zahlen und letztlich kaum vorstellbare Lasten tragen muss? Bei allem Mitgefühl: Die Griechen müssen sich bei ihren Regierungen bedanken, die über ein ganzes Jahrzehnt eine falsche Wirtschafts- und Finanzpolitik betrieben haben. Griechenland hat über seine Verhältnisse gelebt. Das Land hat in den letzten 25 Jahren nie ein Haushaltsdefizit von weniger als drei Prozent der Wirtschaftsleistung erreicht. Der jetzt notwendige Korrekturprozess ist für jeden Griechen zweifellos schmerzhaft. Es wird eine Weile dauern, bis der Kater überwunden ist. Muss der deutsche Steuerzahler nicht doch für die Verfehlungen etwa in Griechenland geradestehen? Kein Land wird auf Kosten der Steuerzahler eines anderen Landes herausgepaukt. Es haftet niemand für Verpflichtungen anderer Länder. Der Stabilitätspakt für die Euro-Staaten wurde über Jahre missachtet. Sind Sie sauer auf die Politik? Was soll ich dazu sagen? Seit fast einem Vierteljahrhundert beschäftige ich mich nun mit der Wirtschafts- und Währungsunion, da gibt es schon einen gewissen Grad an Enttäuschung. Der Pakt wurde ignoriert, halbherzig umgesetzt und in einer angeblichen Reform bis zur Unkenntlichkeit aufgeweicht. Niemand in der Politik darf sich über die Folgen wundern. Zu viele Länder und Regierungen haben die Dinge laufen lassen bei den öffentlichen Haushalten, bei den Finanz- und Wirtschaftsstrukturen. Leider sind bis zum heutigen Tag nicht die Konsequenzen aus der Krise gezogen worden, die man hätte ziehen müssen. Die Krisenländer sind für Jahre auf Unterstützung angewiesen. Ist die Euro-Zone auf dem Weg in eine Transferunion? Ganz sicher nicht, und es wäre fatal in die Richtung zu gehen. Es würde den Charakter der Währungsunion fundamental verändern. Jedes Land in der Eurozone ist für seine öffentlichen Finanzen selbst verantwortlich. Jeder Mitgliedsstaat hat seine Schulden zu bedienen und darf sich nicht darauf verlassen, dass ein anderer zahlt. Bisher ist kein einziger Cent unwiederbringlich an irgendein Land geflossen. Es geht um Kredite. Jeder Gläubiger hat die berechtigte Erwartung, dass das Geld zurückgezahlt wird. Wie lange müssen die Krisenländer denn noch gestützt werden? Die Rettungsprogramme laufen insgesamt siebeneinhalb Jahre. Das Thema wird uns noch einige Jahre beschäftigen. Vergessen Sie nicht: Wir durchleben immer noch eine schwere globale Krise der Wirtschaft und des Finanzsystems und jetzt der öffentlichen Finanzen. Das alles hat auch dem Euro zugesetzt. Sein Ansehen hat in der vergangenen Zeit merklich gelitten. Leider werden Währung und Schuldenkrise immer wieder vermischt, auch von politischer Seite. Es geht nicht um die Rettung der Währung, sondern um einzelne Länder. Der Euro hat Stabilität gebracht, in Deutschland liegt die jährliche Inflationsrate seit Einführung des Euro 1999 bei im Schnitt 1,5 Prozent, in der Eurozone bei knapp unter zwei Prozent. Die EZB hat ihre Aufgabe voll erfüllt. Wir haben alle Skeptiker Lügen gestraft. Niemand muss sich um den Wert der Währung sorgen. Der Euro ist eine international hoch geachtete Währung. Schauen Sie nur auf den Wechselkurs. Das Gespräch führte: Rolf Obertreis Bildunterschrift : EZB-Direktoriumsmitglied Jürgen Stark schaut kritisch auf die Haushaltspolitik mancher EU-Staaten. Er beschäftigt sich seit mehr als einem Vierteljahrhundert mit der Wirtschafts- und Währungspolitik. Der 62-jährige, promovierte Ökonom gilt als überzeugter Stabilitäts- und Ordnungspolitiker. Seit Juni 2006 ist er Mitglied im Direktorium der EZB und dort für Volkswirtschaft zuständig. Foto: Tim Wegner/laif Nur für den internen Gebrauch. Alle Rechte vorbehalten. © Sächsische Zeitung © Sächsische Zeitung GmbH","SECTION":"interview"}