{"AUTHOR":"philip r. lane","TITLE":"European Union: Philip R. Lane - Q\u0026A with Bloomberg","DATE":"20.09.2019","TEXT":"Q\u0026A with Philip R. Lane, Member of the Executive Board of the ECB, conducted by Stephanie Flanders on 16 September 2019 at Bloomberg in London The following is a transcript of an on stage question and answer following Mr Lane\u0027s speech, Reflections on monetary policy. I did take the precaution of inviting mainly economists today, so I think they will have found your speech very exciting and interesting. Whether a broader cross-section of London would have had the same reaction, we don\u0027t know, but it doesn\u0027t matter. You\u0027ve often said, particularly in times of unconventional policies, how important communications are for monetary policy. A lot of the communications that we\u0027ve been talking about over the last few days, since the package was announced, have been negative communications from members of the Council who have made very clear their opposition to at least one part. In some cases that\u0027s been - the criticism and the opposition seems to have been - not just from what you might call the usual suspects. Are you worried that the amount of talk about that opposition has distracted from the package or limited its usefulness in the short-term? Lane: Of course it\u0027s natural, every central bank that I know of does a range of these different views at the moment. How do you deal with below target inflation? So if you look around the world, this debate is everywhere. It\u0027s about the imperative to move as quickly as you can to reach the inflation aim versus recognising side effects and so on and maybe having a different view about how quickly and how proactively you should respond. So it\u0027s natural that the same debate would also be taking place among the members of Governing Council. I think the fact that there may be, as you say, there\u0027s been, an open reflection of that, to me is quite healthy. It\u0027s saying that the discussion we have is serious, all points of view are discussed, but in the end the decision is made. So more important than the noise about the collective decision as embodied in the introductory statement versus the fact that there\u0027s a range of views around that is: this is the decision; this is the decision when we move these levers and provide the decision about forward guidance. That\u0027s the core to communication -- we are clearly communicating about the current policy path, the current decision about APP and the forward guidance. Of course, future Governing Council can revisit this decision. But this decision was made and as the President said last week, no vote was necessary, there was a sufficient majority to back this decision. In the same way, at the Fed or Bank of England, there\u0027s not that many votes that are unanimous. There will be differences of views and the European Central Bank making a significant decision in line with its mandate, I think is - I don\u0027t disagree it\u0027s novel to have this amount of discussion - but that reflects the nature of this world we\u0027re in, the seriousness of the issues, and there are important points of view on all sides. Before, we were talking about companies and we were talking about governments, we often talk about the principle of collective responsibility. You can have lots of debate beforehand, but once the decision is taken, the perception is that it\u0027s costly to have noises off and continued criticism. Would you say it is unhelpful from now on if people continue to state their opposition? Lane: No, I think I disagree. So first of all, there\u0027s a high degree of consensus about needing to act. The detail of how you assemble the package is secondary. The most important message, which is also reflected in the July statement, is: the current situation is not satisfactory and we need to act. That is the most important message. The fact that there\u0027s a difference of views about how you use each lever is maybe secondary. I think it would be fake to supress the fact that it\u0027s a range of views. So I\u0027m okay with open disclosure of different points of views. There has been sustained opposition to that particular part to quantitative easing by at least one important member of the Eurozone for many years. We\u0027re used to that. Do you think long term it\u0027s sustainable to continue with a policy that is opposed by two of the most important countries in the Eurozone? Is that undermining...? Lane: I\u0027m very glad you asked the question because it\u0027s very important to remember: everyone on the Governing Council is there as an individual. So the way you phrase that suggests there are national points of view, which there are not. It\u0027s very important that we recognise everyone there at the Governing Council is making an assessment of what is a good idea for the euro area. I don\u0027t - we don\u0027t - think of it like that and I don\u0027t think it\u0027s a good idea to frame it in that way. But let me emphasise, as you indicated, it\u0027s possible to have a view of especially sovereign purchases from a philosophical point of view. It\u0027s also possible to have it from a tactical point of view, as in do current conditions warrant it or not. Clearly, there are individuals in either camp. Maybe coming back to the chart I have shown about the ten-year rates): we have seen this big move this year. Interpreting the big move this year, does that mean financial conditions are easy? Or does it mean there\u0027s been a downward revision about future prospects for the world economy, where if we didn\u0027t respond to that downbeat assessment by demonstrating our willingness, our imperative, to move policy rates in the right direction? I think that\u0027s part of the intellectual debate. Well, to get to that debate, if you compare the current restarting of bond purchases with the beginning of 2015, when it began, at that time the headline inflation was negative, the confronting of a compelling deflationary threat. Some of the criticism would be: you\u0027ve taken QE from being something for special occasions to an everyday conventional policy by doing this in response to a relatively small change of conditions. Lane: Let me answer first of all, the way to think about the change of conditions for me anyway. If I go back to December last year, where we ended the net APP, the projected inflation rate for 2021 was at 1.8 %. In the most recent release it\u0027s 1.5%; that\u0027s not a minor movement. So when you have a big movement of 1.8% to 1.5%, then you have to respond. Essentially, in that situation when we are in an unconventional space - the deposit rate is negative, APP is an unconventional instrument - and the question is - in a world where there clearly is discussion about negative side effects from either instrument - operating at both margins from one perspective is safer and more effective than loading it all on same - the deposit rate. So I wouldn\u0027t say we\u0027re normalising the APP because we\u0027re far from a conventional environment right now. This programme now is a re-opening. It\u0027s not some radical change of attitude. The conditions in which we shut the programme of net purchases last December are not conditions we face now. So the fact we\u0027ve reopened an existing programme I don\u0027t think is a very dramatic decision. What is the impact? You talked in detail, and have in the past, about what the impact different elements of the package might have on prospective inflation and expectations. Taken together, what is your estimate of the impact this will have on inflation in the forecast horizon? Lane: First thing that\u0027s important to say is - because there\u0027s a lot of debate about the effectiveness out there, and our staff, we\u0027ve a lot of staff working and the calculations are with the updated data - it remains the case, both instruments, both moving the deposit rate more negative and increasing stock of APP are effective. They pass through, we see it in the data. They continue to pass through at the lower level of lending rates facing firms and households. In turn, all of our models do say lower lending rates and firms and households do stimulate investment and consumption. So the effect, that we\u0027ve assessed these tools to continue to be effective As effective? Sorry, just to put in diminishing returns, you might say they\u0027re effective but not as effective. Lane: Let me come back to one element of that in a minute. Of course, the overall impact we assess as significant. We wouldn\u0027t do it if it was basically invisible in the data. We do think this will visibly move the pathway for the outlook of inflation, but of course it\u0027s hard to demonstrate. There\u0027s a whole range of different techniques: you can use structural models, you can use data models, you can do different ways of tackling it. Across those rates of models, we\u0027re convinced that this will have a sufficiently significant positive contribution to inflation. It makes sense to do it. Coming back to the diminishing returns, everyone agrees: QE has a different mechanism when there\u0027s a financial crisis. Whether it\u0027s the Fed\u0027s purchase of mortgage-backed securities during the crisis, whether it\u0027s the 2014/15 intervention in the euro area, when there were a lot of frictions in markets, clearly that mechanism had a powerful effect because you\u0027re getting rid of frictions. But let me emphasise: even after those frictions have greatly diminished, as in the last recent years, it remains the case we visibly see an impact of APP on the funding costs of corporations, the funding costs of banks and in turn to the lower funding costs of banks, to the lending rates charged by firms and households. It remains quite effective and again even this phrase - I read it all the time - diminishing returns, compared to the peak impact when you have a financial crisis, it\u0027s less. But I\u0027m not so sure it\u0027s continuously a sloping function that it\u0027s continuously edging towards zero. Just to distil it into the basics, you talked about how this was a significant change in the forecast that had produced this change. The change was a reduction in the forecast on the order of 0.3. When Mario Draghi says last week, this is sufficient, that\u0027s because the ECB believes, all other things being equal, this will have that order of effect on the forecast, 20 or 30 basis points. Lane: I\u0027m not going to disagree with that estimate, but I don\u0027t want this to focus on one particular number, because obviously it depends on the model you use. It depends on ancillary assumptions, but that order sounds okay to me. When you say you don\u0027t want to focus on one thing, what therefore people want to understand is: what will you be looking at if you\u0027re putting everything on the future, on the assessment of the robust return to inflation close to - at target or close to target, what else should we be looking at? What constitutes a robust convergence? Lane: I don\u0027t think it\u0027s too complicated to work out what these phrases mean. Because by way of contrast, by way of a counterexample, you can have flat-out convergence in the inflation outlook, meaning you can see a surge in the target. You can see headline inflation could be quite persistent but not in a robust way, because it would be driven by some disruption in oil markets, you can see those sometimes, or other disruptions that come out of the markets. So you can see a non-robust convergence because of what\u0027s happening with the model components. Robust, basically we understand as: this is not for a quarter or two quarters, this is going to last. The second part of the guidance is that it\u0027s basically aligned with the realised path, the underlying inflation dynamics, because you could possibly, you don\u0027t want to have a modelling error where you see the economies would take off like a rocket and so you say inflation is going to accelerate really sharply. I\u0027m sure models exist that would have that feature, but given the persistence of inflation, which many models don\u0027t fully capture, we are saying we also need to see actual inflation, the outcomes, especially across the indicators; especially we need to strip out the volatile elements sufficiently in the neighbourhood of where you want to get to. Everyone\u0027s going to agree: yes, it\u0027s credible to say compared to where we are now, these forecasts you have, this outlook assessment you have is credible. In order for rates to go up, you have to be forecasting inflation targets however you\u0027re interpreting it at that point, and that has to be a credible forecast given that... Lane: So, some people will say - you think - that the jump is too big. So, if inflation today is low and you forecast a high number two years from now, it\u0027s fair to say, well, we\u0027ve not seen it. We\u0027re seeing inflation move maybe sometimes in an incremental way. So the connection between the outcome and the forecast is basically saying there\u0027s a modelling error and maybe it\u0027s safer to wait until the actual realised inflation is not too far away. It\u0027s fantastic to have this conversation with you, just a few days after this major event, so thanks again for coming here. I know people in the audience are going to want to ask questions. I have a couple more things. When I listen to Mario Draghi and particularly the tone of the conversation around fiscal in the last couple of months, which has been slightly different from even his previous comments, and I look at your very explicit charts about the effect on the output gap in the Eurozone, it seems to me that the ECB is saying: when it comes to next responding to the ups and downs of the cycle, potentially downs over the next few years, fiscal is the new monetary. Is that right? Lane: I don\u0027t think that\u0027s the way to think about it. I\u0027ve skipped over it, as I was conscious it was running a bit long - but in the concluding section of the speech, which I\u0027m sure is online by now on the ECB website, I do emphasise that our mandate is unconditional. We will do what it takes. Whatever? Lane: Whatever it takes to get through to inflation and align it with our targets. So we are not saying that fiscal is the new monetary, far from it. We are making the empirical point that the macroeconomic environment we face does depend on fiscal strategy, and more broadly the policy strategy, because part of what\u0027s confronting Europe is a slow potential growth rate. So some elements are about what kind of reforms, what kind of bulk investment will allow greater optimism about the long-term future? But there\u0027s also a cyclical element, which is what that chart was conveying, which is - retrospective, looking backwards. We all understand the reasons why we had this pro-cyclicality through the crisis. With the rebuilding of fiscal balance in recent years, fiscal policy has been neutral and a little bit expansionary. What we\u0027re saying in the statement last week was that from a cyclical point of view, we are showing here that we will provide more accommodation. Obviously, the pass-through - and this goes back maybe to what you asked me about the mapping for the inflation outcome - it obviously depends also on what\u0027s happening with other policy levers, especially fiscal, so the impact of our policies on inflation does depend on the fiscal decisions. Now in September, governments across Europe are actually making decisions about their 2020 budgets and so it\u0027s good timing to point it out. Now again, this is essentially making an empirical point. It\u0027s not our role to set fiscal policy. It\u0027s just the empirical point that under these conditions - if you\u0027re facing a slowdown... It\u0027s a differentiated message - saying to governments facing the slowdown and that have fiscal space in this world: the fiscal multiplier is probably quite high, given the flat interest rate environment. We are also saying: where there are still fiscal targets to meet, countries continue to need to be prudent and to maintain their structural targets. Now of course, structural targets allow automatic stabilisers to work around those. So we think this message should be fairly straightforward to understand, this basic statement. It is straightforward, but of course there\u0027s also a lot of nervousness around crossing lines or further blurring of lines between fiscal and monetary policy. As far as you\u0027re concerned, in the most recent statements and what you\u0027ve just said, has the ECB gone as far as it can go on the spectrum between encouraging expansionary fiscal policy and explicitly underwriting it, if you like - which people would be very nervous about, potentially? Legally, do you think you could go any further in terms of specificity? Lane: I\u0027m not so sure that\u0027s the way I would think about it. I don\u0027t think I\u0027ve been in and had such kind of a conversation in the ECB. It\u0027s basically a reminder of the situation, which is: we have a weak economic outlook; we are responding to that. But the mapping of our measures to the overall economy and to inflation does depend on what\u0027s going to happen and the decisions made in terms of setting fiscal policy now. I don\u0027t think it\u0027s anything like a deep philosophical issue. Of course, there\u0027s lots of debates going on in the world about monetary-fiscal interactions. It\u0027s much more confined than that. I\u0027m dying to ask more but I know there\u0027s lots of frustrated people wanting to ask questions! I\u0027ll take a few. Question 1) You\u0027ve done ten basis points of rate cuts. You\u0027ve done 20 billion of QE. That\u0027s in the context of 350 to 500 basis points of rate cuts and 2.6 trillion of QE. Some people might argue that\u0027s tinkering at the edges. If this didn\u0027t work and it didn\u0027t prove to be the panacea, what new tool might you add to your monetary toolbox? Question 2) You have made a big point now and also in the Helsinki speech about the negative rates being important because you have to have a symmetry of expectations. Since last week, the market has very strongly repriced the expectation of the effective lower bound. Is this a concern; that effectively the market seems to have concluded that really it will not go much lower than that, hence it\u0027s not so symmetric anymore? Question 3) Just a very short one. This is just a quick clarification question: in the past statement and your speech, you say net asset purchases also continue to run before you start raising the key ECB policy interest rates. Now, that\u0027s a plural; interest rates, so does that mean it will be the point at which you raise both the depo and the MRO rate? Or is it just the depo rate until the asset purchase will run? Question 4) A question on, there is a slight contrast in the guidance on rates and QE and the guidance on rates explicitly allows for cutting rates further. The guidance on QE doesn\u0027t mention the potential for upping the pace of asset purchases. Does that imply that the hurdle to increasing that pace as you have done in the past is quite high this time around? Lane: To the last point, I\u0027m pretty sure in the statement, the generic couple of sentences saying we stand ready to adjust all of our instruments as needed. So you\u0027re over-reading, I think. Equally, you\u0027re over-reading, I think [on question 3]. Remember now we have a TLTRO rate as well. So when we think about the multiplicity of rates, you have many different rates. So it\u0027s just seen as correct English to say the key ECB interest rates - it\u0027s not some encoded signal about the MRO. The whole question of how we think about the market reacting to our policy moves in turn begs the question: how do we think about the run-up to the meeting? How do we think that policy rates move beforehand? I don\u0027t particularly think we\u0027re like that. Obviously, next time we have the possibility to look and review. Trying to calibrate exactly - these are market-determined rates - so trying to exactly hit some perfect yield curve is not how we think about it. So I am not overly tracking the short-term movements you mentioned. Because I would like to conclude that what we saw before the meeting, already the ten days before the meeting, there\u0027d been quite a lot of movement. So to us, it\u0027s really... I tell you how the forecast process works, is essentially all of this converts into an overall picture. The big impact on the forecast is through lending rates. So we\u0027d be looking at where are lending rates to the real economy? How are they responding to what\u0027s happened? That\u0027s really a big driver of the macro-forecast for the outlook of inflation. I know people in the market have a concern about all of these different segments, but I\u0027m not overly concerned. What we do - so as policymakers, as the Governing Council - we\u0027re focussed on what is the toolbox relevant for today. Like any central bank, plenty of research is going on, on everything. Plenty of studying, everything that\u0027s happened elsewhere, everything that could happen. So there\u0027s no shortage of study about alternatives, and going back as you know, we\u0027re clear: our mandate is not sometimes you should hit the target delivering your mandate and sometimes you shouldn\u0027t. We have an absolute mandate. Question 5If you could elaborate a little bit more on the issue of symmetry, because first of all I notice in the last statement it wasn\u0027t as prominent in the one before. Secondly, you said earlier that symmetry refers to a determination on both sides of the inflation goal or inflation aim. When you read Mario Draghi\u0027s Sintra speech, I think we could even read a time element in it, so if inflation is below the target for quite a long period of time, it could probably be above it also for quite some time. Question 6) I have a question about the leadership and whether this policy that seems designed to tie Christine Lagarde into a continuation of QE when she comes in and also potentially how you will look to work with her, obviously with her experience as well. Question 7) I had a quick question regarding the limits on bond holdings around PSPP in particular. You\u0027ve gone with the 20 billion per month option, which is actually an option that is, as you mentioned, feasible in the long run without increasing the limits. You have really mentioned this potentially change now at the last press conference. Does it mean you have given up on it; it\u0027s no longer legally feasible, in your opinion? Lane: Okay, the first question, symmetry. I think one element is defining symmetry and the way we communicate about this - i.e. policy - really basically we will be as reactive below the inflation aim as we would be above. So it\u0027s basically saying the size of the reaction is the same, whether we\u0027re below target or above target, which I think needed clarifying, because given the price stability definition is zero to two, we kept on seeing people interpreting our inflation aim as asymmetric, because they confounded the aim, which was below but close to 2%, with interpreting some kind of hard ceiling there, too, which is not the case. Now, how do you communicate that? How do you convey that? How do you make sure everyone understands that? So in the Sintra speech Mario Draghi gave the example of one way he could do that is through overruns to match previous underruns and that\u0027s also in the Fed review now. There\u0027s a lot of interest in make-up strategies and so on. As President Draghi said last week, I\u0027d imagine it\u0027s quite likely we\u0027ll get a strategy review at some point. That\u0027s a kind of question about, how do you communicate and deliver that symmetry? What kind of measures would you use? The prominence in the statement I think is a relevant issue. We had a lot to pack in last week, while in the statement in July there were no policy moves. So symmetry is very important. Of course, we had many things get covered in the statement last week. The Governing Council, this year - I might be wrong - but I think someone told me out of 25, there\u0027s 13 turning over this year, so there\u0027s a lot of turnover. The Governing Council has to operate on a continuous basis. Even without last week\u0027s decision, because forward guidance is a big part of the machinery, because we have a big stock of accumulated assets, any new President is going to inherit a policy position. So I\u0027m not so sure, and I know it should be well understood that, of course, the President has a key role, but in the end the Governing Council operates as a membership between equals, and I would share with everyone else looking forward to working with Christine Lagarde. I think she\u0027s going to be an excellent President of the ECB. On the limits, again going back to: you make decisions when they are salient; and there\u0027s a decision that we assessed. Given the situation that I think applies, the 20 billion would be a good number; and because our calculations mean it doesn\u0027t cause an issue with the limits for an extended period of time, there\u0027s no particular reason to address that issue now. As you know, it\u0027s an ongoing tension between... there\u0027s very good reasons to that limit. On the other hand, if it interferes with the delivery of price stability then you\u0027d have to look at that, but it\u0027s not immediately relevant for us. We think this - the 20 billion - can be handled within limits for an extended period of time. We think it\u0027s enough to lift the pathway for inflation. As you know, there\u0027s lots of different estimates going around. When you say extended period of time, as far as you\u0027re concerned that\u0027s well over 18 months? Lane: I\u0027m quite reluctant to... - again because it goes back to everyone\u0027s opinion about how much debt is going through the mix between sovereign and non-sovereign elements with the programme. So I think we\u0027re happy enough that for an extended period of time, it is quite a long time, we can buy. I have read some people in this room write only a short period of time, which I would disagree with. Extended. You know who you are! We promised we\u0027d finish actually rather earlier than this, but I think it\u0027s been great to have such clarity on the policy introduced last week. I guess I\u0027ve got a final question, which is: have you spoken to Christine Lagarde about monetary policy since she was appointed, or ever, for that matter? Lane: We\u0027ve had discussions in the past, when she was head of the IMF and I was governor of the Central Bank of Ireland, but not recently, no. Do you see a process where you\u0027ll be talking to her more before she comes in? Lane: Sure. I imagine now that she\u0027s finished with her duties at the IMF, the typical routine, for me, there was the lead-in for the month before I started in June. There was a kind of gradual greater involvement in the process and so on. So I would imagine in the coming weeks - especially as the handover looms on the horizon - that there\u0027ll be a much greater interaction. I\u0027m sorry that we\u0027ve begun, and I\u0027m going to end, with what you might consider to be a superficial question about how the Council handles itself, but the people in this room, the era of Peter Praet and Mario Draghi was quite a distinctive one. There was a perception that they were joined at the hip, if you like. Very strong relationship, which then drove policy in a very significant way. When you\u0027re looking at that as a potential model for your relationship with the new President, just as an observational matter do you think that\u0027s in principle a good model to follow? Or do you think there were potentially - it was very specific to the circumstances and the potential institutional cost to it? How do you think it\u0027s going to go? Lane: I think I would count myself, and remember also as Executive Board members we are collectively responsible for the ECB. We have a lot of fantastic staff working for us and they\u0027re working for the Board collectively. I happen to have the lead responsibility for economics and monetary policy, but absolutely I can only imagine scenarios where in any scenario, the person holding my position and the President will always work in a close working relationship. I should say, Peter Praet was also admirable, at least from our perspective, of the transparency with which he talked to journalists and to economists. I hope this is the beginning of continuing that tradition. Thank you very much for the event. (European Central Bank)","SECTION":"interviews"}