{"AUTHOR":"mario draghi","TITLE":"\"Mario Draghi ne peut guère aller plus loin\"","DATE":"08.09.2014","TEXT":"Face au risque de déflation, la Banque centrale européenne (BCE) a abaissé ce jeudi ses taux directeurs à des plus bas historiques et annoncé un programme limité d\u0027achats d\u0027actifs, dont elle donnera plus de détails en octobre. L\u0027institution bancaire espère ainsi ranimer une économie atone dans la zone euro. Entretien avec Daniel Gérino, directeur de la Gestion et président de Carlton Sélection, société de gestion indépendante. Comment interpréter la décision de réduire le taux directeur (0,05% contre 0,15%) et de baisser encore d\u0027avantage le taux de dépôt (-0,20% contre -0,10%)? Daniel Gérino : C\u0027est une décision à laquelle on ne s\u0027attendait absolument pas, mais qui va surtout servir à faire patienter les marchés. Pour autant, la baisse du taux directeur n\u0027aura pas une grande affluence ou alors extrêmement marginale puisqu\u0027on parle ici d\u0027à peine dix centimes. La baisse du taux dépôt devrait être plus incitative et forcer les banques à utiliser leur argent, afin que celui-ci revienne dans l\u0027économie réelle et ne reste pas à la BCE. Encore faudrait-il qu\u0027elles prêtent, mais à qui? L\u0027économie doit être suffisamment demandeur de capitaux pour cela. Cela permettra-t-il de lutter contre la déflation qui menace (l\u0027inflation de la zone euro était à 0,3% au mois de juillet)? D.G. : Ces mesures seules ne seront pas suffisantes pour lutter contre un éventuel risque de déflation, qui inquiète de plus en plus, et contre l\u0027atonie de l\u0027activité. En ce moment, le crédit est très sélectif et il y a des réticences à prêter à des entreprises qui montrent des risques de ne pas rembourser, la rentabilité des capitaux investis est dure à obtenir. La seule manière de sortir de ce cercle vicieux, c\u0027est de retrouver la croissance économique. Tout ceci ne repartira que si la confiance repart. La finance vit sur la finance et pas sur l\u0027économie réelle. Mario Draghi (le président de la BCE) a justement agi sur les taux pour agir sur la devise euro : en la rendant plus compétitive (via un euro en baisse par rapport au dollar), il veut faire repartir l\u0027inflation grâce à une augmentation des exportations Les rachats d\u0027actifs annoncé par le président de la BCE ne vont-ils justement pas aider à cette relance de l\u0027économie? D.G. : Il y a 800 milliards d\u0027euros de dettes privées dans la zone euro, les ABS (Asset Backed Securities, des actifs adossés à des titres de créances) ne représentent que 100 milliards d\u0027euros. La demande n\u0027est pas très forte sur les crédits et il n\u0027y a pas de tissus adaptés aux entrepreneurs, le seul crédit demandé est le crédit fin de mois, pour les entreprises en difficultés. Mario Draghi fait tout ce qu\u0027il peut mais il faut que le politique prenne le relais, il ne peut guère aller plus loin. Les missions principales de la BCE sont de faire en sorte que le système bancaire fonctionne et de lutter contre l\u0027inflation, qui doit rester inférieure à 2%. Elle n\u0027a pas comme mission de nettoyer l\u0027activité économie et de lutter contre le chômage. La solution viendra par l\u0027Europe mais une vraie Europe, pas simplement l\u0027Allemagne qui décide toute seule. Il faut adopter de véritables réformes comme l\u0027Espagne, l\u0027Italie ou l\u0027Irlande l\u0027ont fait.","SECTION":"interviews"}