{"AUTHOR":"jürgen stark","TITLE":"\"Ohne Stabilitätspakt wäre die Situation noch dramatischer\"","DATE":"20.05.2009","TEXT":"Autor(en): *Stefan Ruhkamp*, *Holger Steltzner* Im Gespräch: Jürgen Stark, Mitglied des Direktoriums der Europäischen Zentralbank \"Ohne Stabilitätspakt wäre die Situation noch dramatischer\" Ohne neue Staatsschulden geht es derzeit nicht, doch sie dürfen in der Krise nicht aus dem Ruder laufen, fordert Jürgen Stark, Mitglied des Direktoriums der Europäischen Zentralbank. Weitere Konjunkturprogramme hält der EZB-Chefökonom für gefährlich. Im nächsten Jahr werden fast alle Euro-Mitglieder Kandidaten für ein Defizitverfahren sein. Was nützen Schuldenregeln noch, wenn die Staaten sie nicht einhalten wollen oder wegen der Wirtschaftskrise nicht einhalten können? Wir befinden uns in einer Rezession, wie wir sie in den letzten Jahrzehnten nicht erlebt haben. Die Maßnahmen der Regierungen waren deshalb notwendig. Auf der anderen Seite müssen die Schulden aber im vertretbaren Rahmen bleiben. Und hier setzt der Stabilitätspakt an. Er hat sich bewährt. Hätten wir ihn nicht, wären wir in einer noch dramatischeren Situation. Über Jahrzehnte wurden die Schulden aufgebaut und nur selten abgebaut. Die Menschen fürchten, dass die Staaten den Ausweg über die Inflation wählen. In guten Zeiten war der Ehrgeiz im Euro-Raum, haushaltspolitisch maßzuhalten, sehr unterschiedlich ausgeprä;gt. Nun gibt es schon wegen der Dimension der Schulden keine andere Möglichkeit als die der Konsolidierung. Regionen mit klaren Haushaltsregeln, wie wir sie im Euro-Gebiet mit dem Stabilitätspakt haben, sind hier im Vorteil. Die Bürger würden eine immer weiter steigende Verschuldung auch nicht hinnehmen. Inflation wird die Europäische Zentralbank jedenfalls nicht zulassen. Gibt es eine Grenze, von der an die Verschuldung so hoch ist, dass der Anreiz zu einem vermeintlich leichten Ausweg per Inflation oder Bankrott übermächtig wird? Nein, dafür gibt es keine absolute Grenze. Im Moment sind neue Schulden wegen des niedrigen Zinsniveaus relativ günstig zu finanzieren. Aber wenn es zu einer wirtschaftlichen Erholung kommt und die Zinsen steigen, stehen die Regierungen vor neuen Schwierigkeiten. Dann werden Schulden teurer, und der politische Spielraum schwindet rasch. Ich glaube nicht, dass den Politikern daran gelegen ist, sich ihren Handlungsspielraum nehmen zu lassen. Die Diskussion über Hilfen für einzelne Euro-Länder hat sich inzwischen beruhigt, weil die Risikoprämien gesunken sind. Wie ernst war die Situation im März? Hohe Risikoprämien waren nicht nur in Europa zu beobachten. Auch in den Vereinigten Staaten haben sich die Risikoprämien zwischen den Bundesstaaten in ähnlicher Größenordnung ausgeweitet. Trotzdem lag der Fokus erstaunlicherweise auf dem Euro-Raum. Das Problem war im Euro-Raum nie besonders akut, wurde aber als besondere Bedrohung dargestellt. Dies wurde von außen hereingetragen. Analysten und Finanzinstitutionen tragen hier besondere Verantwortung, und ihre Analysen und Empfehlungen müssen auf sehr gesunder Grundlage stehen. Kann die Übertreibung selbst zur Gefahr werden? Nur wenn sie sich verselbständigt. Aber das war und ist nicht so. Aus meiner Sicht hat nie eine wirkliche Gefahr für die Finanzlage einzelner Euro-Länder bestanden. Die Risiken wurden einfach neu bewertet. Es wurde auch die Möglichkeit einer gemeinschaftlichen Anleihe der Euro-Mitglieder diskutiert. Würde eine solche Anleihe den Widerstand der EZB wecken? Das würde das institutionelle Gefüge der Währungsunion berühren. Eine Gemeinschaftsanleihe wäre mit dem Prinzip der individuellen Verantwortung und Haftung der Mitgliedstaaten nicht zu vereinbaren. Kein Land haftet für die Schulden eines anderen Landes. Das ist ein wichtiges Gebot des EG-Vertrags. Die EZB hat den Ankauf von Pfandbriefen im Wert von 60 Milliarden Euro in Aussicht gestellt, um das Finanzsystem zu stabilisieren. Ist auch der Ankauf von Staatsanleihen oder Unternehmensanleihen diskutiert worden? Wir haben beschlossen, Pfandbriefe zu kaufen und die Laufzeit für unsere Geldmarktgeschäfte mit den Banken auf bis zu ein Jahr auszudehnen. Darauf konzentrieren wir uns. Wo steht das Krisenbarometer? Die Aktienbörsen haben sich erholt, Zuversicht kehrt zurück. Ist das Schlimmste vorüber? Solange das Vertrauen nicht zurückkehrt, werden wir eine gedämpfte wirtschaftliche Entwicklung haben. Das Bild ist gemischt. Das erste Quartal 2009 ist noch einmal schlechter als das vierte Quartal 2008 verlaufen. Aber die Stimmungsindikatoren haben sich verbessert. Deshalb kann man erwarten, dass der Tiefpunkt möglicherweise schon erreicht ist. Die Wirtschaft wird in diesem und den nächsten beiden Quartalen des Jahres möglicherweise weiter schrumpfen, aber viel moderater als zuvor. Der freie Fall der Volkswirtschaft dürfte vorbei sein. Im nächsten Jahr kann es langsam wieder aufwärtsgehen. Welche Risiken gibt es dafür? Die zunehmende Arbeitslosigkeit könnte die wirtschaftliche Erholung bremsen. Außerdem kann es in Phasen eines wirtschaftlichen Abschwungs über steigende Insolvenzen zu negativen Rückwirkungen auf das Finanzsystem kommen. Wie viel Geld geben eigentlich Europas Staaten zur Stützung der Konjunktur aus? Die Ausgaben für Konjunkturmaßnahmen belaufen sich im Euro-Raum in den Jahren 2009 und 2010 zusammengenommen auf fast zwei Prozent der Wirtschaftsleistung. Sie wirken vor allem in diesem Jahr konjunkturstützend. Am wichtigsten sind aber die automatischen Stabilisatoren. Sie steuern über 50 Prozent zum gesamten konjunkturellen Impuls der öffentlichen Haushalte in diesem und im nächsten Jahr bei, der sich auf viereinhalb Prozent beläuft. Was halten Sie von der Forderungen des IWF nach zusätzlichen Stimulierungen? Die Defizite der öffentlichen Haushalte werden im Euro-Raum von durchschnittlich minus 0,6 Prozent im Jahr 2007 auf minus 6,5 Prozent im Jahr 2010 steigen. Fast alle Mitglieder des Euro-Raums werden 2010 die Defizitgrenze von 3 Prozent brechen. Der durchschnittliche Schuldenstand wird von 2007 bis 2010 um 20 Prozentpunkte auf deutlich über 80 Prozent der Wirtschaftsleistung steigen. Wer angesichts dieser Zahlen jetzt zusätzliche Stimulierung fordert, der schürt die Gefahr, dass die Glaubwürdigkeit der öffentlichen Finanzen unterminiert und die Effektivität der Programme vermindert wird. Lassen wir diese Maßnahmen erst einmal wirken. Der IWF spricht von einem Abschreibungsbedarf von 4000 Milliarden Dollar für das internationale Finanzsystem. Ist die Zahl realistisch? Das sind Schätzungen des IWF, die nicht nur den primären Effekt aus dem amerikanischen Immobilienmarkt und der Finanzkrise betreffen. Zusätzlich sind Erwartungen hinsichtlich künftiger Kreditausfälle in der Rezession eingerechnet. Die Dinge sind also etwas vermengt. Je nachdem, welche Methode man wählt, differieren die Schätzungen. Der höchste Abschreibungsbedarf lag bisher in den Vereinigten Staaten, England und der Schweiz. Der IWF hat seit Herbst 2007 kontinuierlich solche Zahlen veröffentlicht: erst weniger als 1000 Milliarden Dollar, später 1400 Milliarden Dollar, im Januar 2200 Milliarden Dollar, und jetzt sind es 4000 Milliarden Dollar. In welcher Verfassung ist das Finanzsystem denn wirklich? Wir haben einige positive Entwicklungen im Euro-Raum. Der Geldmarkt hat sich spürbar entspannt. Das Vertrauen unter den Banken kehrt langsam zurück. Zudem sind unsere Zinssenkungen von den Banken in großen Teilen an ihre Kunden weitergereicht worden. Allerdings gibt es da noch Spielraum, den die Banken nutzen sollten. Das Eingreifen der Regierungen mit Garantien und Kapitalspritzen hat zusammen mit den Maßnahmen der Zentralbanken im vergangenen Oktober die Kernschmelze des Finanzsystems verhindert. Auch die jetzt geplante Ausgliederung verlustreicher Vermögenswerte der Banken in eine Bad Bank ist sinnvoll. Wie dies ausgestaltet und finanziert wird - mit einer gestreckten oder einer sofortigen Belastung der Aktionäre und Steuerzahler -, das ist eine politische Entscheidung. Viele Banken sind verstaatlicht worden. Wann und wie wird sich der Staat zurückziehen? Es ist wünschenswert, dass das staatliche Engagement möglichst kurz ist. Denn Wettbewerbsverzerrungen sind unvermeidlich. Wichtig ist, dass der Staat von Beginn an klar definiert, unter welchen Bedingungen er sich wieder zurückzieht. Ist das Bankensystem denn ausreichend kapitalisiert? Der Abschreibungsbedarf wird in der Rezession wachsen und damit auch der Bedarf der Banken an zusätzlichem Kapital. Wir haben aber in Europa staatliche Rahmenprogramme für Garantien und Kapitalhilfen, die bei weitem nicht ausgeschöpft sind. Die Ungleichgewichte in der Weltwirtschaft zählen zu den Ursachen der Krise. Die Amerikaner sind hoch verschuldet, jetzt beginnen sie allmählich mit dem Sparen und importieren weniger. Umgekehrt können die Exportnationen wie China und Deutschland weniger Produkte absetzen. Wie wird sich die Weltwirtschaft einpendeln? Wir sind mitten in einem Prozess der Korrektur und Anpassung. Vereinfacht gesagt, das Wachstumsmodell der vergangenen Jahre basierte einerseits auf hohem Konsum und steigender Verschuldung in Amerika sowie auf der anderen Seite einer hohen Ersparnisbildung in China und anderen Ländern. Dieses Modell war nicht tragfähig, und die Warnungen kamen sehr frühzeitig. Gehandelt hat die Politik leider nicht. Wer kann denn an die Stelle des amerikanischen Verbrauchers treten? Das ist der entscheidende Punkt. Zu einem gewissen Teil war das Wachstum künstlich hervorgerufen, auch wenn über viele Jahre hinweg die Integration der Schwellenländer einen wichtigen Beitrag zum Wachstum der Weltwirtschaft und des internationalen Handels leistete. 5 bis 6 Prozent Wachstum der Weltwirtschaft wird es vorerst nicht mehr geben. Aber eine Weltwirtschaft ohne Ungleichgewichte ist auch nicht denkbar. Wird es nicht immer Staaten geben, die exportieren und sparen, und andere, die importieren und konsumieren? Natürlich. Aber wir brauchen ausgewogenere Positionen. Man darf nicht die falschen Konsequenzen ziehen und sagen, die Globalisierung sei fehlgeschlagen. Das ist falsch. Wir haben alle von der Globalisierung profitiert. Wir würden viel verlieren, wenn die Politik die Fehler der dreißiger Jahre wiederholte und sich Länder gegen andere Volkswirtschaften abschotteten. Diese Tendenz ist vorhanden. Protektionismus würde die Krise verlängern oder sogar verschärfen. Ist das deutsche Modell eines exportorientierten Wachstums gescheitert? Nein. Deutschland hat im globalisierten Umfeld als offene Volkswirtschaft mit seinen Anstrengungen zur Steigerung der preislichen Wettbewerbsfähigkeit die richtige Strategie verfolgt. Der Rückgang des Welthandels trifft die Exportnationen zwar überproportional. Aber Deutschland ist gut vorbereitet, um von einem späteren Aufschwung zu profitieren. Was halten Sie von dem chinesischen Vorschlag, die Bedeutung des Dollar als Weltreservewährung zu verringern und durch Sonderziehungsrechte des IWF zu ersetzen? Offen gesagt, ich verstehe die dahinter stehenden Motive nicht. Denn was wir im Augenblick diskutieren, ist nicht eine Reform des Weltwährungssystems, sondern eine grundlegende Reform des Weltfinanzsystems. Von einer Vermengung halte ich nichts, solange man nicht weiß, was man damit erreichen will. Der chinesische Vorschlag führt meines Erachtens auf ein Abstellgleis. Die EZB hat, um das Bankensystem zu stabilisieren, ihre Bilanz um 600 auf 1800 Milliarden Euro ausgeweitet und die Geldbasis um 30 Prozent gesteigert. Wie wollen Sie das viele Geld einsammeln, bevor Inflationserwartungen aufkommen? Die Ausweitung der Bilanz ist ein temporäres Phänomen, das wir innerhalb kurzer Zeit zurückführen können. Wir haben die nötigen Instrumente. Wir werden es nicht zulassen, dass sich in einem wirtschaftlichen Aufschwung Inflationspotential entwickelt. Sie haben die monetäre Seite im Griff. Aber was ist bei stark steigenden Rohstoffpreisen, und welches Risiko bergen die hohen Staatsschulden? Gegen steigende Rohstoffpreise haben wir keine Waffe. Das führt zu einer Veränderung der relativen Preise, die man hinnehmen muss. Aber es sind Zweitrundeneffekte zu verhindern. Hinsichtlich der Staatsschulden ist es wichtig, dass die Haushaltsregeln eingehalten werden. Wenn sich Inflationsrisiken ergeben, werden wir reagieren. Das Gespräch führten Holger Steltzner und Stefan Ruhkamp. Jürgen Stark Foto Wonge Bergmann \"Wer zusätzliche Ausgabenprogramme fordert, gefährdet die Glaubwürdigkeit der öffentlichen Finanzen.\" Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}