{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet is interviewed on Bloomberg Television","DATE":"01.09.2017","TEXT":"(This is not a legal transcript. Bloomberg LP cannot guarantee its accuracy.) JEAN-CLAUDE TRICHET, FORMER PRESIDENT, EUROPEAN CENTRAL BANK, IS INTERVIEWED ON BLOOMBERG TV SEPTEMBER 1, 2017 SPEAKERS: JEAN-CLAUDE TRICHET, FORMER PRESIDENT, EUROPEAN CENTRAL BANK MANUS CRANNY, BLOOMBERG NEWS [*] MANUS CRANNY, BLOOMBERG ANCHOR: Well, talking about political gravitas and economic gravitas, they\u0027re all coalescing in Cernobbio in Italy, and we have a very special guest joining us now is Mr. Jean-Claude Trichet, he joins us with the very latest from Cernobbio, let\u0027s welcome him to the show. Monsieur Trichet, a very good morning, you are of course, the former president of the European Central Bank, you had eight years at the helm there until 2011. Welcome to daybreak, sir, a very good morning. Let\u0027s get right to it, sir, I\u0027m channeling you. I\u0027m channeling you in 2007. Monsieur Trichet, is it time, given what you\u0027re seeing with the euro, is it time for us to roll out the Trichet handbook and talk about brutal moves? JEAN-CLAUDE TRICHET, FORMER PRESIDENT, EUROPEAN CENTRAL BANK: Well, first of all, let me say that we have both euro which is quite strong, and that comes out of the real economy in Europe which really now, a very (inaudible) ring, I have to say, and -- and that is good obviously. We have an economic confidence which is very, very high, the highest in 10 years, and a lot of positives in this respect. On the other hand, you have a -- a weak dollar, and that\u0027s part of the -- of the issue because clearly, the dollar is weak against all currencies, not only against the euro, but when I look at the relationship between the dollar and the other currencies, I see the same the same phenomenon, which is also a very complex phenomenon with multiple -- multiple dimension, of course, including -- including political one. CRANNY: I mean, the -- the story that you tell is reaffirmed in the data, isn\u0027t it, Jean-Claude? It is strong data, things are recovering. So my question to you then would be, should we expect a more aggressive policy maneuver from the European Central Bank? We saw the governing -- the governor lift the lid on that in Sintra just a couple of months ago. Therefore, given what you\u0027ve just said, perhaps, we should we expect a more aggressive form from the ECB. Is -- is that a fair take? TRICHET: As you know, the paradox is that we have a very good real economy now and I hope -- there is no time for complacency of course, but I hope that it will -- it will go on. At the same time, we have inflation which remains abnormally low. The headline inflation has been 1.5 in the last reading, but the core inflation is 1.2. So we still have a phenomenon which would call the central bank to be cautious in its own policy. That being said, everybody knows that the very accommodating policy cannot last forever, neither in Europe or in the rest of the world, and so the government, the social partners, the private sector, has to cope with that and know that at a time, the policy will be less accommodative and that of course, calls for structural reforms that are overdue in many, many countries and certainly, particularly, in Europe. And I hope very much that this window of opportunity that the European has -- have now will turn out to be utilized for structural reforms, again, which are overdue in my country and all over Europe. CRANNY: Indeed, and we\u0027ll talk about in your country in just a moment. One final insight which I\u0027d like to glean from you. We in the media will spend the next five days ruminating about whether Mario Draghi should intervene verbally in -- in -- in the value of the euro. You did. What did you learn and what would you advise anybody running a central bank in terms of that? Do you regret having gone for that big verbal intervention? Is there a warning that you would pass along in terms of wisdom to this ECB governor? TRICHET: No, I certainly not regret to have a mark on verbal intervention. I remember very much that the comments were more of linguistic nature. The (inaudible) I utilized were surprising in the ears of the -- of the English-speaking friends, they told me that it was very, very, very strong. For me, it was not that strong. Anyway, what -- what is important is to be -- to be sure that you are capturing something which is not only your own position, but the position understood by the international community. And as I already said, the problem is that the dollar is weak and that\u0027s, in my opinion, one of the main problem we have. The dollar is weak and it is not only for reasons that are economic or financial, or monetary in nature, but reasons that are also for -- from a some kind of political nature, and I hope very much that this will be corrected progressively. CRANNY: Monsieur Richet, I want to reflect on your own country and the challenges of I suppose, reformation. Challenges, decades of economic reform and intransigence in the stasis front have proved beyond the country\u0027s last three leaders, those are the words of -- of many fine analysts. What makes us think that Macron has the wherewithal, the ability to deliver the reform, the kind of reform that you refer to that is so badly needed? TRICHET: Well, first of all, one can say that he was elected on the basis of a program of reform, so there was no I would say, trap, there was no -- he was not hiding what he wanted to do, that of course, gives him quite a lot of political capital to proceed. Second, he has a clear majority in the parliament, and -- and third, he\u0027s convinced himself that reforms are overdue if France wants to eliminate mass unemployment that has been a disgrace there for so many years. So it seems to me that he has a window of opportunity, he started, I have to say, with elaborating on this labor market reform, and we would see, but -- but he has all cards in -- in -- in his hand to proceed in this direction, and I\u0027m sure that it is not the only reform that is badly needed in my country. So again, we will see, but I think that we can give him a lot of credit for embarking very, very actively and from the start, not waiting. Part of the problem of the predecessors was that they were waiting, and waiting, and waiting, and experience has demonstrated that you have to go upfront in the reform. CRANNY: And there\u0027s a great distance isn\u0027t there, Monsieur Trichet between plaudits and -- and -- and the rhetoric of support from people like yourself and delivery. What is the window of delivery for Macron? He\u0027s going to go head to head with these unions, it\u0027s not going to be a straightforward road, is it? How long does he have before you and others will say, \"He is delivering?\" TRICHET: It\u0027s a question of -- not a question of semantics, it\u0027s a question of -- of decisions, and decisions that are put in action. So again, we -- to the extent that we will have the new rules at the end of this month of -- of September, I expect quite rapidly, that we could say, well, on this particular domain, which is so important, of labor market reform, things aren\u0027t done. And -- and again, of course, then -- then it takes time to have the economic sequences. But -- but again, as I said, there are many other areas where reform are overdue, and I would say personally, I think that one of the most important one after what has been decided already, would certainly be the youth unemployment, where France has a lot to do and to eliminate this -- this disgrace of a very high youth unemployment. CRANNY: Monsieur Trichet, thank you so much for being with us today. Enjoy Cernobbio, I hear the food is very, very good. The former president of the European Central Bank, Jean-Claude Trichet with us. [*] ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP.","SECTION":"interviews"}