{"AUTHOR":"otmar issing","TITLE":"OTMAR ISSING: Der scheidende Chefvolkswirt der Europäischen Zentralbank über seine Jahre als Notenbanker, die nicht einfache Geburt einer einheitlichen europäischen Währung, Versuchungen für die ...","DATE":"29.05.2006","TEXT":"Autor(en): *M Kurm-Engels* OTMAR ISSING: Der scheidende Chefvolkswirt der Europäischen Zentralbank über seine Jahre als Notenbanker, die nicht einfache Geburt einer einheitlichen europäischen Währung, Versuchungen für die ... Handelsblatt: Herr Issing, was war Ihre schwierigste Aufgabe als Chefvolkswirt der Europäischen Zentralbank (EZB)? Issing: Ich denke, die schwierigste Aufgabe war zugleich die wichtigste: den Beginn der Geldpolitik erfolgreich zu gestalten. Die EZB als Institution und der Euro wurden vor dem Start der Währungsunion mit so viel Skepsis begleitet. Waren Sie nicht selber skeptisch? Nicht mehr zu diesem Zeitpunkt. Sonst hätte ich die Ernennung nicht angenommen. Anfang der neunziger Jahre hätte ich der Währungsunion noch kaum eine wirkliche Chance eingeräumt. Ich bin dann aber zunehmend zu der Überzeugung gelangt, dass der Status quo in Europa nicht dauerhaft sein konnte. Die Währungskrise 1992/93 hat mich mit einigem Abstand davon überzeugt, dass selbst der gemeinsame Markt eine zweite Krise dieser Art nicht überlebt hätte. Was hat Sie besonders gefreut? Emotional besonders berührt hat mich die erste Sitzung des EZB-Rates im Januar 1999. Das war allerdings weniger ein Moment der Freude als der Verantwortung. Uns allen war bewusst: Jetzt ist die geldpolitische Verantwortung von den nationalen Notenbanken auf uns übergegangen. Man konnte den Mantel der Geschichte förmlich greifen, um es etwas pathetisch auszudrücken. Die täglichen Momente der Freude sind bis heute die Begegnungen mit den Mitarbeitern aus zunächst fünfzehn europäischen Ländern. Sie sind hoch motiviert, erfüllt von der Mission, für Europa zu arbeiten und den Euro zu einem Erfolg zu machen. Was ist das Wichtigste, was Sie gelernt haben? Es fällt mir schwer, Höhepunkte auszumachen, nicht, weil ich nichts gelernt hätte, sondern, weil es so viel war. Besonders schätzen gelernt habe ich die Möglichkeit, auf hohem Niveau zu lernen - durch Begegnungen mit den führenden Köpfen des Faches, die mit den neuesten Entwicklungen auf ihrem Gebiet perfekt vertraut sind. Was raten Sie Ihren Kollegen im EZB-Rat in der Geldpolitik? Wir waren erfolgreich, Glaubwürdigkeit für unsere Geldpolitik zu schaffen und Vertrauen in den Euro herzustellen. Das Motto kann nur und muss sein, diese Glaubwürdigkeit zu erhalten und das Vertrauen, wenn möglich, zu vertiefen. Der EZB wird oft vorgeworfen, ihre Inflationsängste zu übertreiben. Ist diese Kritik berechtigt? Keineswegs. Wer das behauptet, versteht entweder unsere Politik nicht oder weiß nicht, wie die Menschen denken. Wir wissen aus vielen Umfragen, dass die Bürger besorgt sind um die Preisstabilität. Den Kritikern ins Stammbuch geschrieben: Der Gesetzgeber, das heißt am Ende die Bürger Europas, haben uns mit der Aufgabe betraut, Preisstabilität zu erhalten. Das steht sozusagen in unsichtbaren Lettern über dem Eingang der EZB. Das ist unser Mandat. Wer maßt sich an zu sagen, die EZB sollte das eigene Mandat gering schätzen? Sind Sie mit der Preisstabilität im Euro-Raum zufrieden? Rein statistisch gesehen, lautet die Antwort: Ziel knapp verfehlt. Denn die durchschnittliche Preissteigerungsrate liegt seit 1999 bei rund zwei Prozent und damit leicht über unserer Definition von Preisstabilität. Wenn ich aber bedenke, was seitdem alles auf uns hereingestürzt ist, ist das Ergebnis mehr als bemerkenswert. Nehmen Sie nur den Ölpreis. Als wir angefangen haben, lag er bei gut zehn Dollar pro Barrel, in der Zwischenzeit kostet das Barrel rund 70 Dollar. Früher ist die Inflationsrate bei solchen Ölpreiserhöhungen weltweit hochgeschnellt. Hat die Geldpolitik in den letzten Jahren Fehler gemacht? Der sehr expansive Kurs der Geldpolitik hat die Liquidität global wie im Euro-Raum stark erhöht. Die hohe Liquidität birgt ein inflationäres Potenzial in sich. Sie hat auch dazu beigetragen, dass bei der Jagd nach Renditen die Risikoprämien so stark abgeschmolzen sind, dass sie für viele Anlagen das wirkliche Risiko nicht angemessen abdecken. Die Kehrtwende in der Geldpolitik weltweit hat nicht zuletzt auch deswegen eingesetzt. Wo liegen die größten Fehlerquellen für die künftige Geldpolitik ? Wenn man sich die Geschichte der Geldpolitik anschaut, dann sind die Fehlerquellen im Wesentlichen immer die gleichen. Ich sehe sie vor allem darin, dass die Geldpolitik der Gefahr unterliegt, kurzatmig zu werden. Sie versucht dann, die Konjunktur fein zu steuern und die Arbeitslosigkeit zu bekämpfen. Dafür sind die Mittel der Geldpolitik jedoch nicht geeignet, und das eigentliche Ziel, die Erhaltung der Preisstabilität, bleibt am Ende auf der Strecke. Das ist die permanente Versuchung der Geldpolitik. Welche Zukunft sagen Sie dem Euro voraus? Man muss kein Prophet sein, um dem Euro ein langes Leben zu bestätigen. Der Euro ist als stabile Währung konzipiert. Das Mandat der EZB sieht die Erhaltung der Kaufkraft des Euros als zentrale Aufgabe der Notenbank an. Die Notenbank ist in ihren Entscheidungen unabhängig. Das ist die Garantie für die langfristige Stabilität des Euros. Stabile Währungen bleiben, instabile Währungen sind auf Dauer zum Scheitern verurteilt. Könnten zunehmende Wettbewerbsunterschiede zwischen den Mitgliedstaaten der Währungsunion gefährlich werden? Aus anhaltenden Unterschieden, vor allem in der Veränderung der Lohnstückkosten, resultieren entsprechende Verschiebungen in der Wettbewerbsfähigkeit der Wirtschaften der Mitgliedsländer. Daraus können große Spannungen entstehen, daraus entstehen bereits Spannungen. Einige Länder haben sich hier in eine schwierige Situation manövriert. Sie haben durch die Entwicklung der Lohnstückkosten relativ zu anderen Ländern und zum Euro-Durchschnitt erheblich an Wettbewerbsfähigkeit verloren. Diese Länder müssen alles unternehmen, um ihren Kurs zu ändern. Der Bestand der Währungsunion wird dadurch aber nicht gefährdet. Wie lassen sich die Spannungen entschärfen? Gehen wir zurück an den Start der Währungsunion. Alle Fachleute waren sich einig, dass die Währungsunion ihre segensreichen Wirkungen nur dann voll entfalten kann, wenn die übrigen Politikbereiche ihren Beitrag leisten. Es gibt nur eine Notenbank, die eine einheitliche, stabilitätsorientierte Geldpolitik für den Euro-Raum gestaltet. Diese Politik muss ergänzt werden durch eine solide Finanzpolitik. Und es müssen die Bedingungen für ein reibungsloses Funktionieren der Währungsunion geschaffen werden: flexible Arbeits- und Gütermärkte. Diese Voraussetzungen sind vor Beginn nicht erfüllt worden. Nachdem die Währungsunion gestartet ist, muss man diese Bedingungen jetzt sozusagen in voller Fahrt erfüllen. Wird sich die Einsicht in die ökonomischen Zwänge durchsetzen? Ich glaube nicht so sehr an die Einsicht aus der theoretischen Warte. Ich vertraue mehr auf die Zwangsläufigkeit der Reaktionen der Politik auf die Probleme, die sie sich selber geschaffen hat. Das ist ein Stück weit pathologisches Lernen. Das hätte man sich besser erspart. Kann die Währungsunion ohne politische Union überleben? Ich bin der Meinung, dass die Währungsunion auf längere Zeit auch ohne politische Union nicht nur überleben, sondern gut funktionieren kann. Dafür gibt es aber Bedingungen. Ich bin dann wieder bei den Punkten, die ich eben genannt habe - funktionsfähige, flexible Märkte und eine solide Finanzpolitik. Die Rigidität der europäischen Arbeitsmärkte ist ein wesentlicher Grund, warum Ökonomen wie Milton Friedman behaupten, die Währungsunion sei zum Scheitern verurteilt. Brauchen wir neue Impulse für die europäische Integration? Ich denke, die EU insgesamt muss sich erst einmal konsolidieren. Die Einführung einer einheitlichen Währung für über 300 Millionen Menschen ist nicht gerade Alltag. Der Beitritt von zehn neuen Mitgliedsländern zur EU ist alles andere als ein einfacher Vorgang. Man darf die Menschen nicht überfordern. Der Bürger will wissen, was er zu erwarten hat. Ihr früherer Direktoriumskollege Tommaso Padoa-Schioppa ist in Italien gerade Wirtschafts- und Finanzminister geworden. Käme für Sie noch eine politische Karriere in Betracht? Man kann sich nur wünschen, dass Männer wie Padoa-Schioppa den Mut haben, in die Politik zu gehen. Meine Sache ist das nicht. Für was wird man Sie in Erinnerung behalten? Mir wäre der Gedanke sympathisch, wenn man mich in Verbindung bringen würde mit der nicht einfachen Geburt einer neuen Währung, die sich rasch Respekt erworben und das Vertrauen der Menschen gewonnen hat. Das Gespräch führte M. Kurm-Engels. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}