{"AUTHOR":"jörg asmussen","TITLE":"„Griechenland ist keine Bedrohung für die Welt“","DATE":"20.02.2012","TEXT":"Autor(en): *Wolfgang Proissl* „Griechenland ist keine Bedrohung für die Welt“ EZB-Direktor Jörg Asmussen über die nötige Höhe von Brandmauern, das angemessene Mitspracherecht von Schwellenländern und das Risiko zu hoher Devisenreserven Wolfgang Proissl Wolfgang Proissl, Frankfurt FTD Herr Asmussen, Griechenland überschattet wieder ein Treffen der 20 wichtigsten Industrie- und Schwellenländer, dieses Mal am Wochenende in Mexiko-Stadt. Was sagen Chinesen, Amerikaner oder Brasilianer dazu, dass die Euro-Zone noch keine Lösung gefunden hat? Jörg Asmussen Die G20-Partner verstehen nicht immer, warum ein Land solche Auswirkung auf uns alle hat, obwohl seine Wirtschaftsleistung nur 2,5 Prozent der Euro-Wirtschaftsleistung entspricht. Sie verstehen auch nicht, warum das nicht schneller geht. Wir müssen immer wieder erklären, dass EU und Euro-Zone einzigartige Gebilde mit komplexen Entscheidungswegen sind. Einen Fortschritt konnten wir jetzt zumindest beim Europäischen Stabilitätsmechanismus ESM erreichen, der im Sommer seine Arbeit aufnehmen kann: Dort müssen künftig nicht alle Entscheidungen einstimmig gefasst werden, sondern eine Mehrheit von 85 Prozent kann in bestimmten Fällen ausreichen. Keiner sagt den Europäern: Jetzt kommt endlich mal zu Potte? Asmussen Griechenland ist zum Glück keine Bedrohung für die Weltwirtschaft. Dennoch erwarten die anderen Länder eine Lösung. Aber bis zum G20-Treffen Ende der Woche werden wir ein deutliches Stück weiter sein. Fasst die Gruppe der Euro-Finanzminister am Montagabend Beschlüsse, die weiterführen? Asmussen Bis dahin können alle Bedingungen erfüllt sein, damit die Euro-Gruppe Beschlüsse zum zweiten Griechenland-Programm fassen kann. Die Griechen müssen sehen, dass das Programm in ihrem Interesse und nicht von außen aufgezwungen ist. Sonst hat das keinen Erfolg. In Irland sieht man, dass es so funktionieren kann. Können die G20-Staaten bei Griechenland direkt eine Rolle spielen? Asmussen Sie spielen eine entscheidende Rolle, weil in den G20 die wichtigsten Staaten vertreten sind, die auf den IWF Einfluss haben. Der Internationale Währungsfonds finanziert ein Drittel der milliardenschweren Notprogramme in Griechenland, Irland und Portugal. Sind die anderen G20-Staaten weiter bereit, so viel Geld zur Rettung der Europäer auszugeben? Asmussen Noch gibt es vom IWF keine Finanzzusage für Griechenland. Wir Europäer erwarten aber, dass er sich wieder zu einem Drittel beteiligt. IWF-Chefin Christine Lagarde hat aber angedeutet, dass der Anteil des Fonds kleiner werden könnte. Asmussen Sie bezog sich darauf, dass der IWF in Griechenland die Privatsektorbeteiligung nicht mitfinanzieren wird. Beim klassischen Griechenland-Programm erwarten wir, dass der IWF wieder ein Drittel beisteuert. Die G20 wollten in Mexiko eine Aufstockung der IWF-Mittel um 500 Mrd. Dollar beschließen. Das klappt nun nicht. Woran hakt es? Asmussen Wir werden darüber sprechen, aber noch nichts beschließen. Die Euro-Zone hat schon gesagt, dass sie 150 Mrd. Euro beisteuert, und auch andere EU-Staaten sind bereit, weitere Mittel beizusteuern. Die IWF-Mittel sind nicht für Hilfen in der Euro-Zone reserviert. Sie sind vielmehr eine Art globale Brandmauer für alle IWF-Mitglieder. Sie ergänzen die beiden europäischen Brandmauern, also den Euro-Rettungsfonds EFSF und künftig den Europäischen Stabilitätsmechanismus ESM. Viele nicht europäische G20-Staaten erwarten, dass die Europäer zuerst ihre eigenen Brandmauern fertig bauen und höher ziehen, ehe von außerhalb Europas neue Mittel fließen. Anfang März werden die EU-Staats- und -Regierungschefs beim kommenden Gipfel das Volumen des ESM überprüfen. Vielleicht können wir die zusätzlichen IWF-Mittel dann bei der IWF-Frühjahrstagung im April beschließen. Europäische Brandmauern höher ziehen – was heißt das? Asmussen Die Europäer sollten über das hinausgehen, was schon da ist. Der ESM wird eine Ausleihkapazität von 500 Mrd. Euro haben. Die Frage ist, wie man das aufstockt. Wir bei der EZB würden es unterstützen, wenn man die rund 250 Mrd. Euro an nicht verbrauchten Mitteln aus der EFSF auch künftig nutzen würde. So könnten wir auf 750 Mrd. Euro kommen. Das würde den anderen reichen? Asmussen Die G20-Partner nennen keine Zahl. Und wir betonen: Es gab noch keine Finanzkrise, bei der die betroffene Region einen so hohen Anteil zur Rettung geleistet hat wie in Griechenland, Portugal und Irland. Europa bezahlt zwei Drittel. Das gab es weder in Asien noch in Lateinamerika. Ist es nicht merkwürdig, dass Länder mit niedrigem Pro-Kopf-Einkommen wie China oder Brasilien die reichen Europäer retten? Asmussen Das Argument kann ich nicht ganz von der Hand weisen. Aber ich erinnere daran, dass der IWF der Anker des Weltwährungssystems ist. Von seinem Funktionieren profitieren alle. Außerdem gehören China, Indien, Brasilien und Russland nach der Umsetzung der Quotenreform zu den zehn Ländern mit dem größten Stimmengewicht im IWF. Und mehr Mitsprache heißt auch, einen größeren Beitrag zu leisten. Wovor sollen die Brandmauern schützen, etwa vor einer Krise in Italien und Spanien, der dritt- und viertgrößten Euro-Volkswirtschaft? Asmussen Italien und Spanien haben unter den neuen Regierungen große Fortschritte gemacht. Die Brandmauern sollen vor den Ansteckungsgefahren aus anderen Euro-Ländern schützen. Deshalb ist es wichtig, dass die EFSF jetzt – wie auch der IWF – vorbeugende Mittel vergeben kann. Die EZB fürchtete anfangs, dass der Anker des Euro mit der IWF-Beteiligung zur Lösung der Euro-Krise nicht mehr in Frankfurt sein würde, sondern in Washington. War diese Sorge berechtigt? Asmussen Es war richtig, den IWF zu beteiligen. Der Fonds hat eine einmalige Erfahrung im Entwerfen solcher Programme. Er ist zudem wie ein externer Polizist in Europa, der weniger Rücksichten nehmen muss. Zugleich vertreten die EU-Kommission und die EZB Europas Interessen in dieser Troika. Das hat sich bewährt. Der Euro ist nach dem Dollar zur zweitwichtigsten Reservewährung der Welt geworden. Bedroht die Euro-Krise diese Stellung? Asmussen Nein. Die Stellung des Euro als Reserve- und Transaktionswährung Nummer zwei ist gefestigt. Er hat heute einen Anteil an den Weltwährungsreserven von 26 Prozent und war in den letzten Jahren stabil. Wie erklären Sie das? Asmussen Der Euro hat seit seiner Einführung einen stabilen internen und externen Wert. Die Euro-Zone hat einen der tiefsten und liquidesten Finanzmärkte und eine der offensten Volkswirtschaften der Welt. Das bedeutet, dass der Euro auch für Investitionen und als Wertaufbewahrungsmittel gefragt ist. Zudem hilft es dem Euro, dass es einen Trend gibt, schrittweise zu einem multipolaren Währungssystem zu kommen, in dem der Euro eine zentrale Rolle spielen wird. Verliert der Dollar an Bedeutung? Asmussen Der Dollar bleibt auf absehbare Zeit die wichtigste Reserve- und Transaktionswährung. Aber andere Währungen gewinnen an Gewicht. Das sind der Euro und auf mittlere Frist – also in einem Zeithorizont bis 2030 – der chinesische Renminbi. Gefährdet der Renminbi-Aufstieg den Euro-Reservewährungsstatus? Asmussen Nein. Damit der Renminbi global eine größere Rolle spielen kann, muss China den Kapitalverkehr liberalisieren. Das setzt eine Reform des chinesischen Bankensektors und Finanzsystems voraus. Das geht nicht von heute auf morgen. Die Chinesen unternehmen in Hongkong vorsichtige Versuche, ihre Währung zu internationalisieren – etwa indem sie auf Renminbi denominierte Anleihen herausgeben und indem sie mehrere bilaterale Abkommen über Handel in Renminbi abgeschlossen haben. Aber es ist noch ein weiter Weg zu einer voll konvertierbaren Währung. Amerikaner und Europäer haben den Chinesen vorgeworfen, sich durch Währungsdumping Exportvorteile zu verschaffen. Ist der Vorwurf heute noch berechtigt? Asmussen Die G20 sagen, dass Wechselkurse marktbasiert sein sollen und dass Schwellenländer hier noch große Schritte vor sich haben. Das Ziel sollte sein, dass sich für Währungen ein Marktpreis bildet, der sich an wirtschaftlichen Fundamentaldaten orientiert. Zudem sollen Regierungen und Zentralbanken nicht intervenieren, um ihre Währungen künstlich zu schwächen und somit ihre Exporte wettbewerbsfähiger zu machen. China und andere Schwellenländer haben Devisenreserven im Wert von etwa 6500 Mrd. Dollar angehäuft. Birgt das Risiken? Asmussen Ursprünglich haben die Schwellenländer die Devisenreserven aus Vorsicht gegen ökonomische Schocks angelegt, wie in der Asienkrise. Doch in einigen Schwellenländern hat das Ausmaße erreicht, die sich nicht mit Vorsicht erklären lassen, sondern ein zu rigides Wechselkursregime widerspiegeln. Das übermäßige Anhäufen von Währungsreserven hat zu Verzerrungen im globalen Finanzsystem beigetragen. Darüber wird bei den G20 gesprochen, und man ist sich einig, dass das Anhäufen von Währungsreserven ein Risiko darstellt, aber es gibt bislang kein Ergebnis. Vom Finanzstaatssekretär zum EZB-Direktor: Jörg Asmussen kennt sich mit dem Euro aus. Ihm zufolge wird die Gemeinschaftswährung trotz Krise mittelfristig gegenüber dem Dollar an Bedeutung gewinnen Der Internationale Jede Handynummer Vorstellen muss sich Jörg Asmussen nicht mehr bei Treffen der 20 wichtigsten Industrie- und Schwellenländer (G20). Wenn der 45-jährige Deutsche am kommenden Wochenende erstmals als Direktoriumsmitglied der Europäischen Zentralbank mit EZB-Chef Mario Draghi zum G20-Finanzmininster- und Notenbankertreffen nach Mexiko-Stadt reist, kennt ihn dort jeder. Asmussen war schon 1999 dabei, als die G20 in Berlin gegründet wurden, damals als Büroleiter von SPD-Finanzminister Hans Eichel. Seither hat er sein Netzwerk bei G20-Gipfeln, Euro-Finanzministertreffen und Tagungen des Internationalen Währungsfonds (IWF) ausgebaut, zuletzt als Staatssekretär von Finanzminister Wolfgang Schäuble (CDU). „Asmussen hat die Handynummer von allen Playern der internationalen Finanz- und Geldpolitik“, heißt es in der EZB. Kein Wunder also, dass Draghi ihn bei Amtsantritt im Januar zum Außenminister der Notenbank machte. Zu Asmussens Bereich gehört aber auch der EZB-Neubau am Franfurter Mainufer. Dieser Aufgabe kann Asmussen quasi vom Schreibtischsessel aus nachkommen: Aus seinem Büro im 34. Stock des Eurotower hat er einen unverstellten Blick auf den entstehenden Wolkenkratzer. © Gruner + Jahr GmbH \u0026 Co. KG","SECTION":"interview"}