{"AUTHOR":"benoît cœuré","TITLE":"Interview Benoît Cœuré: Interview avec la Fondation Robert Schuman","DATE":"08.09.2014","TEXT":"MIL OSI - Source: European Central Bank - Press Release/Statement Headline: Interview Benoît Cœuré: Interview avec la Fondation Robert Schuman JPB : Cher Benoît Cœuré, merci de débattre avec nous pour la Fondation Robert Schuman. D’abord, quelle analyse faites-vous de la situation de la zone euro ? BC : La zone euro est au milieu du gué. D\u0027un côté, elle a passé la crise financière. D\u0027un autre côté, elle fait face à d\u0027importants défis en termes de croissance. Si l\u0027on considère d\u0027abord la crise financière, le point le plus délicat a été le milieu de l\u0027année 2012. Il a été passé avec succès grâce à la série de messages de soutien envoyés aux pays en difficulté. Ainsi, après l\u0027engagement de tous les responsables politiques sur la pérennité de l\u0027euro et l\u0027intégrité de la zone euro, est venu l\u0027engagement du Président de la Banque centrale, Mario Draghi ( “Whatever it takes\") et la mise en place des OMT ( Opérations monétaires sur titres), pour rétablir l\u0027efficacité de la politique monétaire dans un pays qui se retrouverait sous grave pression financière. Bien sûr ce soutien est conditionnel à des engagements du pays en matière de redressement de ses comptes et de réforme, vérifiés par l\u0027Union européenne et le FMI. Mais il ouvre la possibilité à la BCE d\u0027acheter des bons du trésor de cet Etat sur le marché secondaire. Ces deux messages ont fait, partout, refluer la spéculation. Et ils étaient crédibles parce que les pays étaient dans une logique de réforme. Vient ensuite l\u0027union bancaire. En seulement deux ans, cette organisation qui réunit un contrôle bancaire unifié au sein de la BCE (MSU : Mécanisme de surveillance unique), un système également unifié de résolution des crises bancaires (MRU : mécanisme de résolution unique), doté d\u0027un fonds de résolution unique, et de régles de renflouement des banques par les investisseurs ( bail-in) avant tout appel à des fonds publics, ont profondément renforcé la structure de la zone euro. On peut même dire que l\u0027union bancaire, par ses conséquences de long terme sur le fonctionnement de l\u0027économie européenne, est aussi importante que la création de l\u0027euro. Et elle a été mise en place en deux ans ! Donc, au plan financier, le pire de la crise est derrière nous, avec des engagements très forts et crédibles des autorités, plus ces nouvelles institutions qui renforcent la solidité de l\u0027union monétaire. Mais, d\u0027un autre côté, il faut reconnaître que la croissance est trop faible et le chômage bien trop important, notamment chez les jeunes. C\u0027est pourquoi la question du moment est celle de la stimulation de la croissance de long terme en zone euro. C\u0027est elle et elle seule qui permettra de faire baisser durablement le taux de chômage, de recréer des marges de manœuvre budgétaire et de renforcer la confiance dans la construction européenne. C\u0027est là un enjeu économique bien sûr, mais aussi institutionnel et politique, au vu des résultats électoraux passés. Le moment est venu pour l\u0027Europe, en matière économique et sociale, de passer à l\u0027acte et de “montrer des résultats\", au-delà du rôle protecteur qu\u0027a eu l\u0027euro dans la crise, un rôle qui n\u0027est pas suffisamment perçu, on le voit bien. C\u0027est la seule manière de sortir du cercle vicieux actuel dans lequel le manque de croissance entretient la défiance envers l\u0027Europe, qui à son tour empêche de prendre les initiatives communes nécessaires pour renforcer la croissance. JPB : Au fond, la question du moment c\u0027est “comment fait-on pour avoir plus de croissance en zone euro\" ? BC : Exactement, sachant qu\u0027il s\u0027agit d\u0027une question qui interpelle toutes les institutions européennes, chacune dans le cadre de son mandat. S\u0027agissant de la BCE, comme vous le savez, notre définition de la stabilité des prix est une hausse annuelle inférieure à 2% mais proche de 2% à moyen terme. Or l\u0027inflation est aujourd\u0027hui faible (0.3% en août 2014). Il s\u0027agit donc pour nous de soutenir la croissance et le crédit à l\u0027économie, ce qui permettra de faire remonter l\u0027inflation. JPB : Mais d\u0027abord, sommes-nous en déflation ? BC : Non, l\u0027inflation est faible, trop faible, mais nous ne vivons pas une situation à la japonaise. Dans le cas de la déflation japonaise, la grande majorité des prix étaient en baisse. Dans le cas de la zone euro, la faible inflation vient d\u0027abord des prix de l\u0027énergie et de l\u0027alimentation qui sont bas, puis des effets de la crise sur la consommation et l\u0027investissement. Elle provient aussi - ce qui était attendu - des ajustements en cours dans certains pays après des années d\u0027inflation (notamment salariale) trop élevée et, plus récemment, de la force de l\u0027euro. Il faut noter ici que quand la BCE dit qu\u0027elle n\u0027a pas d\u0027objectif de taux de change (puisqu\u0027elle a principalement un objectif de hausse des prix), ceci ne l\u0027empêche évidemment pas de prendre l\u0027évolution du change dans son analyse et dans ses actions. Toutes choses égales par ailleurs, un euro plus fort justifie une politique monétaire plus accommodante. Répétons-le donc : à la BCE, nous sommes vigilants sur l\u0027évolution des prix bien sûr, notamment pour éviter le risque d\u0027une inflation trop faible, et nous voulons soutenir l\u0027activité par la reprise du crédit. JPB : Alors, comment fait-on ? BC : D\u0027abord en donnant de la visibilité dans la durée aux acteurs économiques : la BCE s\u0027attend à maintenir des taux d\u0027intérêt à court terme proches de zéro pour une période de temps prolongée, alors que dans le même temps les taux sont appelés à remonter aux Etats-Unis et au Royaume-Uni ( forward guidance). La baisse des taux directeurs décidée le 4 septembre conforte cette visibilité : à 0,05%, il est clair que le taux de refinancement a atteint son plancher. Ensuite en favorisant la reprise du crédit à l\u0027économie. Ceci passe d\u0027abord par l\u0027assainissement du bilan des banques, que la BCE met en oeuvre cette année dans le cadre de l\u0027union bancaire et dont les résultats seront rendus publics dans la deuxième quinzaine d\u0027octobre. Ceci explique aussi les décisions qui ont été prises en juin d\u0027offrir des lignes de crédit ciblées (TLTRO : Targeted Long Term Refinancing Operations) pour soutenir la reprise du crédit. Enfin, la BCE encourage le développement d\u0027une nouvelle forme de titrisation (c\u0027est à dire de refinancement sur les marchés de prêts aux ménages et aux entreprises), à condition toutefois que ces nouveaux produits soient simples et transparents, autrement dit qu\u0027ils ne reproduisent pas les erreurs qui ont conduit à la crise. Nous allons ainsi lancer un programme d\u0027achat par la BCE, sous certaines conditions, d\u0027actifs adossés à des prêts bancaires ( Asset-Backed Securities ou ABS et obligations sécurisées). Au fond, nous faisons feu de tout bois en travaillant tout à la fois à réparer le canal bancaire du financement de l\u0027économie et à développer les marchés de capitaux, tout en augmentant significativement la liquidité fournie par la banque centrale à l\u0027économie. Mais par ces initiatives, nous restons dans le cadre de la politique monétaire et il ne faut pas demander à la BCE de mener des politiques sectorielles, en soutenant le financement de tel ou tel secteur, ce qui serait en fait une politique industrielle, hors de son mandat. Si les gouvernements veulent le faire, ils peuvent utiliser les instruments dont ils ont la charge, comme la Banque publique d\u0027investissement (BPI France) ou la Banque européenne d\u0027investissement. Par exemple, ces institutions peuvent accorder des garanties à des actifs titrisés, permettant à la BCE de les acheter dans le cadre du programme que nous avons annoncé. JPB : Est-ce que le crédit aux PME suffira ? BC : Evidemment non. Le potentiel de croissance du PIB de la zone euro est sans doute aujourd\u0027hui inférieur à 1% par an, il est peut être de 1,5% à plus long terme mais il est clair que nous devons être plus ambitieux. Or la politique monétaire peut et doit soutenir la croissance à court terme, mais elle ne peut pas infléchir la croissance de long terme, qui dépend de l\u0027investissement, de la mobilisation du travail et de l\u0027organisation du processus de production. Donc, pour aller plus loin et avoir plus de croissance, il faut améliorer le fonctionnement de nos économies. Ces politiques structurelles sont un ensemble de réformes qui concernent l\u0027ouverture du marché des biens et des services (c\u0027est le rôle de la concurrence que de faire disparaître des rentes et de mobiliser ainsi plus de ressources vers l\u0027investissement) et le meilleur fonctionnement du marché du travail pour augmenter le taux d\u0027emploi. Ces politiques sont libérales, si l\u0027on veut, dans leur formulation, mais elles libèrent en fait des moyens pour soutenir la croissance et l\u0027emploi, et elles peuvent et même doivent au passage s\u0027attaquer aux rentes de situation qui font que la création de richesse ne bénéficie pas au plus grand nombre. Autrement dit, elles sont sociales par leurs résultats. Surtout, elles sont nécessaires pour sauvegarder le modèle social qui fait l\u0027identité de l\u0027Europe. Ce modèle a été fragilisé par la crise mais il faut bien reconnaître qu\u0027il était dès avant la crise sur une trajectoire qui n\u0027était plus viable. Il avait été conçu durant les Trente Glorieuses et la croissance ralentissant, il était de plus en plus financé à crédit. JPB : Mais n\u0027y a-t-il pas le risque de « souffrir d\u0027abord », avant de voir les résultats de ces réformes ? BC : Mais il y a déjà trop de souffrance et depuis trop longtemps, et précisément par manque de réforme ! 11,5% de chômage, 23,2% de chômage des jeunes dans la zone euro, même si ces chiffres sont maintenant en baisse, ce n’est pas et ne sera jamais un choix de société. Faire des réformes qui permettent de redonner les opportunités qu’ils méritent aux jeunes, aux 18 millions de chômeurs de la zone euro, c’est justement alléger cette souffrance. Beaucoup des mesures dont nous venons de parler ont des effets rapides, sans compter qu\u0027elles seront relayées par les anticipations des entrepreneurs, puis des salariés et des ménages quand ils en verront les effets. En outre, les conditions aujourd\u0027hui exceptionnellement favorables sur les marchés financiers de la zone euro ne peuvent se comprendre que comme l\u0027anticipation de la poursuite des réformes : si celles ci n\u0027ont pas lieu, les pays européens s\u0027exposent à un risque de correction qui pénaliserait la reprise. Regardons aussi autour de nous et voyons que les pays qui ont dû s\u0027ajuster, parfois durement, compte tenu de leurs déséquilibres, récoltent aujourd\u0027hui les fruits de leurs efforts et participent à la reprise de la zone euro. Je pense non seulement à l\u0027Allemagne, qui bénéficie encore des réformes faites dans les années 2000, mais aussi à des pays qui ont subi la crise de plein fouet, comme l\u0027Espagne, qui s\u0027est réformée et voit aujourd\u0027hui la croissance revenir plus vite que prévu, même si le taux de chômage y reste très élevé. JPB : Mais est-ce qu\u0027on ne peut demander, pour tel ou tel pays, des délais dans sa politique d\u0027ajustement budgétaire ? BC : Le pacte de stabilité et de croissance comporte, en effet, des marges de flexibilité dans le rythme de l\u0027ajustement budgétaire, et ces marges doivent être utilisées. Plus généralement, la situation économique difficile de la zone euro exige que tous les leviers de croissance soient activés : le levier monétaire, dont la BCE a la charge, le levier budgétaire pour les pays qui en ont la possibilité, et le levier des réformes structurelles. Ces trois leviers sont complémentaires et le plus important est celui des réformes. C\u0027est le sens du discours prononcé par Mario Draghi en août à Jackson Hole. Par exemple, soutenir la capacité d\u0027offre d\u0027un pays, c\u0027est recréer des ressources fiscales et se redonner des marges de manœuvres budgétaires pour, par exemple, baisser les impôts sur les ménages modestes. Il ne faut pas attendre des miracles de la “flexibilité\" budgétaire. D\u0027abord, le texte du pacte de stabilité et de croissance évoque des “réformes structurelles majeures\" dont le coût doit être quantifiable. Ensuite, cela ne peut affecter l\u0027objectif d\u0027équilibre budgétaire, qui n\u0027est pas une invention de l\u0027Europe mais s\u0027impose de toute façon pour éviter que la dette explose, surtout en période de faible croissance. Et enfin, il y a une question d\u0027égalité de traitement. Comment expliquer aux pays qui ont fait les efforts nécessaires sans demander de passe-droit, et qui commencent aujourd\u0027hui à en récolter les fruits, que ceux qui démarrent plus tard auraient droit à un traitement différent ? Pour moi, la meilleure manière de limiter l\u0027impact négatif du désendettement sur la croissance est de travailler sur la qualité de l\u0027ajustement budgétaire (c\u0027est à dire de réduire les dépenses improductives sans sacrifier l\u0027investissement matériel et immatériel) et de concevoir les réformes comme un programme d\u0027ensemble qui favorise l\u0027investissement et l\u0027emploi. C\u0027est d\u0027ailleurs bien ce que fait le gouvernement français. JPB : Mais il y a quand même une limite à ces plans : ils sont nationaux et bénéficient par construction indirectement des politiques de réforme des autres, donc assez peu. On ne voit pas ici de logique vraiment européenne se mettre en place pour soutenir des projets et des programmes de réforme européens. BC : Vous avez raison. Concevoir une logique européenne de réforme est la priorité du moment.. Beaucoup a été apporté par la stabilité de la monnaie et sera apporté à partir de cette année par la plus grande stabilité du secteur bancaire. Mais il nous faut une coordination plus poussée des politiques économiques, c\u0027est pour moi la principale leçon de la crise que nous venons de traverser. Ceci implique que la surveillance collective soit plus forte, plus prise au sérieux, et que cette gouvernance commune couvre non seulement les politiques budgétaires mais aussi les politiques structurelles. On a cru que pour partager une même monnaie, un règlement de copropriété suffirait. Mais c\u0027est un contrat de mariage qu\u0027il fallait ! On pourrait y arriver au terme d\u0027un nouveau processus de convergence qui verrait les pays participant à l\u0027euro s\u0027aligner sur les meilleurs pratiques dans chaque domaine - je l\u0027ai évoqué dans un discours le 9 juillet dernier à Athènes. A l\u0027arrivée, on pourrait envisager de nouveaux partages de souveraineté, y compris dans le domaine budgétaire, par exemple en créant une capacité d\u0027intervention financière commune des pays de la zone euro. Mais au préalable il faut plus de convergence et il faut plus de croissance, par les réformes et par l\u0027investissement, comme l\u0027a proposé Jean-Claude Juncker. Ce sont les conditions nécessaires pour recréer la confiance entre les pays et pour recréer la confiance des citoyens dans l\u0027Europe. JPB : Merci !","SECTION":"interviews"}