{"AUTHOR":"wim duisenberg","TITLE":"Interview Wim Duisenberg Monsieur Euro; « Ce sont les actes qui comptent, pas les mots »","DATE":"08.03.2004","TEXT":"R Le Point: Depuis son lancement, l\u0027euro a perdu plus du quart de sa valeur. Cela commence à préoccuper les citoyens des pays de la zone euro, qui voient fondre la valeur de leur nouvelle monnaie. Comment expliquez-vous la baisse de l\u0027euro, et faut-il en avoir peur ? Wim Duisenberg :Je ne partage pas cette crainte. La première raison de la baisse passée de l\u0027euro, c\u0027est que les monnaies auxquelles il a succédé étaient à des niveaux relativement élevés au moment de la mise en oeuvre de la monnaie unique. Il y avait à l\u0027époque une certaine « euroeuphorie » : l\u0027euro était en fait désirable avant même sa naissance... Que, depuis, une certaine correction ait eu lieu était à attendre. En second lieu, force est de constater que la comparaison de la performance économique des Etats-Unis et de celle des pays de la zone euro est très clairement en faveur des Etats-Unis, ce qui explique pour partie le niveau élevé du dollar par rapport à l\u0027euro. Enfin, le marché me semble avoir, comme souvent, « tiré trop haut » - autrement dit, exagéré sa réaction. Naturellement, avec le temps, cela va se rectifier : il est clair que le niveau actuel de l\u0027euro ne reflète pas fidèlement les performances économiques de la zone euro. Nous nous attendons donc à une correction : l\u0027euro dispose d\u0027une forte marge d\u0027appréciation. Quand et jusqu\u0027où ? Quelque part dans l\u0027avenir, et jusqu\u0027à un certain niveau... Mais, puisque vous évoquiez les citoyens de la zone euro, je voudrais insister sur un point : la valeur externe de l\u0027euro est, pour eux, d\u0027une bien moindre importance que celle des monnaies auxquelles il a succédé, puisque l\u0027essentiel du commerce international de chacun des onze pays de l\u0027euro est constitué d\u0027échanges entre ces pays, libellés en euros. Le Point :Iriez-vous jusqu\u0027à suivre ceux qui considèrent que, l\u0027une des vertus de l\u0027euro étant de nous immuniser contre les effets négatifs des fluctuations de change, nous pouvons ne pas attacher d\u0027importance à sa valeur ? W. Duisenberg :Non, ce n\u0027est pas du tout mon point de vue. La baisse de l\u0027euro est préoccupante pour trois raisons. La première, c\u0027est que, en renchérissant les produits que nous importons du reste du monde, elle tend à accroître l\u0027inflation dans la zone euro. Autant le dire, c\u0027est aussi ce risque qui nous a amenés, au cours des mois passés, à relever les taux d\u0027intérêt à plusieurs reprises pour contenir l\u0027inflation. Deuxième inconvénient de la baisse de l\u0027euro, son impact psychologique négatif : l\u0027érosion de la valeur externe de notre monnaie sape la confiance que les gens ont en elle, cela au moment précis où ils doivent au contraire prendre pleinement conscience que l\u0027euro est leur monnaie, et qu\u0027elle est là et bien là. Enfin, troisième crainte, et c\u0027est une préoccupation que nous partageons avec les Etats-Unis, si la valeur des monnaies s\u0027éloigne trop de la réalité économique, si la correction se fait trop tardivement, on risque de voir apparaître des déséquilibres dans l\u0027économie mondiale parce que les agents économiques prendront des décisions erronées. Par exemple, la baisse passée de l\u0027euro donne aujourd\u0027hui aux entreprises de la zone euro un avantage compétitif artificiel certes temporaire, mais qu\u0027elles peuvent être tentées d\u0027exploiter en prenant des décisions d\u0027investissement qu\u0027elles pourraient regretter ensuite. Le Point :Il y a une cause possible de la faiblesse de l\u0027euro que vous n\u0027avez pas évoquée et qui, pourtant, revient dans de nombreux commentaires, c\u0027est... vous-même. Comment réagissez-vous quand vous entendez dire que vous n\u0027êtes pas l\u0027homme idéal pour le poste que vous occupez, ou que l\u0027euro souffre de votre manque de crédibilité ? W. Duisenberg :Si l\u0027on veut réellement mesurer la crédibilité de l\u0027euro et de la politique monétaire de la Banque centrale européenne, il faut nous juger sur notre capacité à atteindre notre objectif, autrement dit, à réduire les anticipations inflationnistes. Or cet objectif est atteint. Les taux d\u0027intérêt à long terme des pays de la zone euro, c\u0027est là une constatation strictement factuelle, sont bas et durablement plus bas que ceux des Etats-Unis. Cela montre que la confiance est grande et que les anticipations inflationnistes à long terme sont faibles et sous contrôle. Les marchés nous accordent donc déjà une forte « crédibilité », puisque c\u0027était votre mot. Comme le dit parfois mon ami Jean-Claude Trichet, ce sont les actes qui comptent, pas les mots... Le Point :A titre personnel, les attaques dont vous êtes l\u0027objet peuvent-elles vous laisser indifférent ? W. Duisenberg :Je ne vous dirai pas que cela ne me blesse pas. Mais je sais et j\u0027ai toujours su que la BCE est une institution nouvelle établissant la crédibilité d\u0027une devise nouvelle dans un environnement totalement inédit. Même avec la crédibilité héritée des banques centrales des pays de la zone euro, nous ne pouvons pas échapper à l\u0027attention que suscite toujours ce qui est nouveau. On surveille le moindre de nos actes, mais aussi la moindre de nos déclarations, ce qui est d\u0027ailleurs parfaitement compréhensible. Il faut prendre acte de cette situation, et vivre avec, tout simplement... Le Point :Etre le patron d\u0027une banque centrale, cela exige qu\u0027on maîtrise sa parole en permanence pour éviter les mauvaises interprétations. Vous à qui on reproche plusieurs « gaffes » dans ce domaine, comment vous astreignez-vous à cette discipline ? Est-ce un fardeau ? W. Duisenberg :Ce n\u0027est pas un fardeau, c\u0027est un fait ! Les marchés réagissent effectivement à chaque mot, même le plus anodin, d\u0027un patron de banque centrale, voire à ses gestes, à son « langage du corps », comme disent certains commentateurs. Cela est encore plus complexe à contrôler dans le cadre de la BCE, qui doit s\u0027adresser aux citoyens pour lesquels elle travaille dans onze langues différentes ! Nous faisons évidemment nos plus grands efforts pour parler d\u0027une seule voix dans ce contexte semé d\u0027embûches... Bien sûr, cela signifie qu\u0027on parle parfois moins qu\u0027on aimerait. Le Point :Parlez-vous encore... à vos amis, à votre famille, sans hantise ? W. Duisenberg :Oui, rassurez-vous ! Simplement, je tiens compte au quotidien de quelque chose que j\u0027ai découvert il y a quelques années, au temps où j\u0027étais ministre de l\u0027Economie aux Pays-Bas, et qui est très utile à savoir : toute assistance de plus de trois personnes constitue un public, et doit être considérée comme tel... Le Point :La zone euro est vaste et constituée de pays qui ne sont pas tous dans la même situation économique. Aujourd\u0027hui, par exemple, l\u0027Irlande est en surchauffe, le Portugal, les Pays-Bas sont en grande forme, mais l\u0027Allemagne connaît encore une croissance assez faible. Comment pouvez-vous mener une politique monétaire unique qui soit adaptée à des cas aussi différents ? W. Duisenberg :Nous constituons effectivement une très vaste zone économique, elle comptera même plus de 300 millions d\u0027habitants lorsque la Grèce nous aura rejoints, dans quelques semaines ! Cela fait de la zone euro, de loin, le plus grand et plus puissant ensemble économique du monde, plus grand et plus puissant que les Etats-Unis eux-mêmes. Mais vous avez sans doute observé qu\u0027aux Etats-Unis aussi les situations conjoncturelles peuvent être très variées d\u0027un Etat à l\u0027autre, parfois plus que dans la zone euro, comme le montre une étude que nous avons publiée récemment. Ce qui est vrai, en revanche, c\u0027est que la politique monétaire n\u0027est plus, chez nous, un outil disponible pour lutter contre un problème conjoncturel local [NDLR : surchauffe ou ralentissement]. Les gouvernements des Etats de la zone euro doivent donc utiliser l\u0027arme budgétaire ou celle de la politique salariale pour y faire face. Le Point :Mais le font-ils suffisamment ? Et la BCE peut-elle peser sur ces choix ? W. Duisenberg :Je suis convaincu que la Banque centrale européenne a le devoir de parler haut et fort si elle fait l\u0027analyse que, dans un Etat de la zone euro, la politique budgétaire ou la politique salariale n\u0027est pas en ligne avec les objectifs de la politique monétaire que nous conduisons. Nous le faisons dans nos publications, mais aussi, croyez-moi, au cours des discussions que nous avons régulièrement avec les ministres des Finances des Onze et avec les représentants des syndicats et des organisations patronales avec lesquels nous sommes en contact permanent. Aujourd\u0027hui, je vous le dis, nous nous inquiétons effectivement de ne pas constater, dans les projets de budget pour 2001 de plusieurs Etats de la zone euro, disons, d\u0027intensification des efforts de réduction des déficits auxquels ces Etats se sont engagés. Les conditions économiques très favorables que connaît actuellement l\u0027Europe peuvent et doivent être mieux utilisées pour atteindre plus vite que prévu les objectifs que nous nous étions fixés. Je me réjouis que plusieurs gouvernements aient déjà fait de très gros efforts, au point que la moitié des Etats de la zone euro affichent ou afficheront très prochainement des excédents budgétaires [NDLR : Allemagne, Belgique, Pays-Bas, Luxembourg, Irlande et Finlande]. Mais, dans certains autres pays tout à fait respectables, on note, pourquoi ne pas le dire, une inversion de la tendance qui est préoccupante, même si elle est officiellement « temporaire ». Ainsi, plusieurs pays de l\u0027Union procèdent, dans le budget 2001, à de fortes baisses d\u0027impôt sans procéder à des baisses équivalentes des dépenses. Même si je suis un fervent partisan de la baisse de la charge fiscale, parce que je crois qu\u0027elle est un élément de la nécessaire flexibilité d\u0027une économie, il me semble que ce mouvement risque de rendre la politique budgétaire inutilement procyclique et d\u0027enrayer le nécessaire processus de réforme de l\u0027Etat et de réduction de la dépense publique. Cela m\u0027inquiète, nous le disons à nos interlocuteurs, et je vous le dis. Le Point :La France, dans cette matière, n\u0027est pas un parangon de vertu... W. Duisenberg :Vous comprendrez que je m\u0027interdise de porter un jugement spécifique sur un pays de l\u0027Union. Le Point :Alors formulons la question autrement. Compte tenu des conditions économiques, vous semble-t-il qu\u0027il soit aujourd\u0027hui opportun d\u0027accroître, dans un pays de l\u0027Union, la dépense publique et le nombre des emplois publics ? W. Duisenberg: Compte tenu que nous connaissons en Europe une croissance robuste et que nous pensons qu\u0027elle va se maintenir pendant une longue période, que nous voyons apparaître ici et là des tensions sur les marchés de produits et sur le marché du travail, non, je ne pense pas que ce soit le moment, dans la zone euro, de mettre de l\u0027huile sur le feu. Le Point :Les Français, vous le savez, sont toujours un peu choqués qu\u0027une institution internationale ne soit pas présidée par un Français... Or votre successeur présumé, Jean-Claude Trichet, est français. Quand quitterez-vous votre poste ? W. Duisenberg :Vous savez que j\u0027ai décidé de ne plus répondre à cette question depuis le 31 décembre 1998 ; mais ce que je peux vous dire, c\u0027est que je suis tellement souvent en France, pour des raisons professionnelles comme en voyage privé et par goût personnel, que je me sens pratiquement français...","SECTION":"interviews"}