{"AUTHOR":"jürgen stark","TITLE":"Ich mache mir Sorgen um die Preise","DATE":"30.05.2008","TEXT":"Ich mache mir Sorgen um die Preise Europas mächtigster Banker OLIVER SANTENJAN W. SCHÄFER Von und BILD-Interview mit Jean-Claude Trichet, Präsident der Europäischen Zentralbank (EZB) BILD: Herr Präsident, ist der Euro wirklich besser als die D-Mark? Trichet: Wir haben von Anfang an versprochen, dass der Euro mindestens so vertrauenswürdig wird wie die D-Mark. Heute können wir sagen: Der Euro ist wirklich so vertrauenswürdig, wie es die D-Mark war und die meisten anderen nationalen Währungen vor der Euro-Einführung. BILD: Warum? Trichet: Die durchschnittliche Inflationsrate liegt seit der Euro-Einführung bei 2,1 Prozent, trotz weltweit deutlich steigender Preise. Das ist ein Erfolg. Die Preisstabilität ist und wird immer das wichtigste Ziel der Europäischen Zentralbank sein: Es ist unsere vertraglich vereinbarte Aufgabe . BILD: Was sagen Sie den vielen Deutschen, die immer noch die D-Mark zurückhaben wollen? Trichet: Ich sage ihnen, dass sie zusammen mit 320 Millionen Europäern eine so extrem vertrauenswürdige Währung haben, wie es die D-Mark einst war. Was zudem wichtig ist: Mit der EZB haben wir eine von den Regierungen völlig unabhängige Notenbank, die den glasklaren Auftrag hat, für stabile Preise zu sorgen. Damit stehen wir in der Tradition der Deutschen Bundesbank. BILD: Wann hat Sie zuletzt beim Einkaufen der \"Teuro\" geärgert? Trichet: Der Euro ist kein Teuro. Das beweist die niedrige Teuerungsrate von durchschnittlich 2,1 Prozent seit Einführung des Euros. BILD: Das sehen viele Menschen aber anders, die in der Kneipe, im Supermarkt und an der Tankstelle deutlich mehr zahlen müssen als früher! Trichet: Daran hat aber der Euro keine Schuld. Wir haben derzeit einen weltweiten Preisschock bei Öl, Rohstoffen und Lebensmitteln. Die stark steigenden Preise treffen die Menschen auf der ganzen Welt. Der Euro schützt die Europäer zudem vor schweren internen wirtschaftlichen Turbulenzen, die es zum Beispiel in den 80er- und 90er-Jahren gegeben hat. BILD: Die hohe Inflation lässt den Menschen immer weniger im Geldbeutel. Beunruhigt Sie das? Trichet: Meine Kollegen im EZB-Rat - wie Jürgen Stark und Axel Weber - und ich machen uns Sorgen um die derzeit hohen Preise. Ich habe bereits im Namen des EZB-Rats gesagt: Wir müssen aufpassen, dass die aktuellen Preisschocks bei Öl und Lebensmitteln nicht zur Verteuerung anderer Waren und überhöhten Lohnabschlüssen führen und dadurch eine generelle Teuerungs- und Lohnerhöhungswelle in Gang gesetzt wird. BILD: Müssen wir uns an eine dauerhaft hohe Teuerung gewöhnen? Trichet: Das darf nicht passieren. Mittelfristig müssen wir bei der Inflationsrate wieder unser Ziel von unter zwei Prozent, aber nahe zwei Prozent erreichen. Das ist unsere größte Herausforderung. BILD: Rechnen Sie als Franzose noch in Francs um? Trichet: Nein, schon ganz lange nicht mehr. Ich rechne nur in Euro. BILD: Wie wichtig ist der Euro für Europa? Trichet: Unsere Gemeinschaftswährung ist das bedeutendste Symbol des geeinten Europas. Der Euro ist ein sehr wirksames Werkzeug, um die europäische Vereinigung weiter voranzutreiben. Es freut uns besonders, dass seit Einführung des Euro 15,7 Millionen neue Jobs in Europa entstanden sind - über eine Million mehr als in den USA. BILD: Was ärgert Europas obersten Notenbanker? Trichet: Wir können vieles noch besser machen - vor allem bei Wachstum und der Schaffung von Arbeitsplätzen, wenn alle Euro-Länder die notwendigen Wirtschaftsreformen konsequent umsetzen würden. Ich sage es noch mal: Der Euro ist ein Erfolg. Um die langfristige Stärke der Wirtschafts- und Währungsunion zu sichern, sind die Regierungen aller Länder gefordert. Sie müssen Reformen vorantreiben und den Stabilitäts- und Wachstumspakt unbedingt einhalten. BILD: Ist die weltweite Finanzkrise schon ausgestanden? Trichet: Wir erleben seit August 2007 eine sehr wichtige und notwendige Korrektur an den weltweiten Finanzmärkten, die noch anhält. Wir sind weiter sehr wachsam und in ständiger Alarmbereitschaft. BILD: Bundespräsident Köhler hat die Finanzmärkte als \"Monster\" gegeißelt - zu Recht? Trichet: Ich habe hohen Respekt und Achtung vor Horst Köhler und seinen Ansichten. Er ist ein exzellenter Kenner der globalen Finanzmärkte und hat seine Erfahrungen mit seinen deutlichen Worten geschildert. BILD: Was hat Sie als \"Mr. Euro\" bisher am meisten bewegt? Trichet: Mich beeindruckt zutiefst, wie die 1400 Mitarbeiter aus 27 Ländern hier in der EZB an einem Strang ziehen und sich dem Euro verpflichtet fühlen. Ich will nicht zu pathetisch klingen, aber: Wir wissen, dass wir Geschichte schreiben. Das Projekt Euro ist beispiellos. Was wir machen, ist historisch völlig neu. Das bewegt mich und meine Kollegen und motiviert uns jeden Tag aufs Neue. BILD: Was wünschen Sie sich von den Deutschen? Trichet: Die Deutschen sollten vielleicht selbstbewusster und mutiger ihre eigenen Erfolge anerkennen. Und sie sollten weniger Angst vor der Zukunft haben. Meiner Meinung nach ist die Angst vor Neuem und Unbekanntem etwas zu ausgeprägt. Die Welt ändert sich ständig, und alle 15 Euro-Staaten - also auch Deutschland - müssen sich ständig darauf einstellen. BILD: Was mögen Sie an Deutschland? Trichet: Es ist ein herrliches Land mit einem sehr vielfältigen kulturellen Angebot, das ich so nicht erwartet hatte. Ein Beispiel: Ich wohne in Frankfurt und kann quasi um die Ecke Opernhäuser in Darmstadt, Mainz, Wiesbaden und Frankfurt besuchen. BILD: Was ist Ihr Lieblingsplatz? Trichet: Ich liebe es, den Taunus zu entdecken. BILD: Wofür hat Europas oberster Banker zuletzt privat Geld ausgegeben? Trichet: Ich habe mir eine Lithografie von Calder und alte Bücher von Maupertuis, der ein Mitglied der Berliner Akademie des 18 Jahrhunderts gewesen ist, gekauft. BILD: Was können Sie sich für Geld nicht kaufen? Trichet: Viele Dinge wie Freiheit, Freundschaft, Solidarität und Liebe sind unbezahlbar. Anmerkung der Redaktion: Die Aussagen zur Inflation sind nicht in Zusammenhang mit der EZB-Ratssitzung am 5. Juni 2008 zu sehen. Das ist die Europäische Zentralbank Die Europäische Zentralbank (EZB) wurde vor zehn Jahren, am 1. Juni 1998, in Frankfurt/Main gegründet. Mit der Euro-Einführung löste sie die nationalen Notenbanken (u. a. Bundesbank) ab. Die EZB steuert die Geldmenge. Sie versorgt die Banken mit Geld, leiht ihnen die Summen zu einem bestimmten Zinssatz. Damit soll sie für stabile Preise in den Euro-Staaten sorgen. Zu den weiteren Aufgaben gehören u. a.: Sie legt den Leitzins fest, gibt die Euro-Scheine heraus, untersucht Falschgeld etc. An der Spitze steht Präsident Trichet. Er trifft die wichtigsten Entscheidungen gemeinsam mit den 20 Mitgliedern des EZB-Rats. Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}