{"RECORD_ID": 12, "AUTHOR": "Otmar Issing", "TITLE": "« La zone euro doit être attractive pour les investissements ». for La Tribune", "DATE": "2000-10-09", "TEXT": "\n\nBEGIN_QUESTION« La Tribune ». Si l'économie américaine connaît un « atterrissage » plus difficile que prévu généralement, les Etats-Unis ne vont-ils pas accuser l'Europe de dumping monétaire ?END_QUESTION\n\nOtmar Issing. Nous sommes de l'avis du FMI que le scénario d'un hard landing, d'un recul soudain de la croissance américaine, est très peu probable. Bien sûr, la relation entre euro et dollar sera bien évidemment influencée par les changements de la conjoncture aux Etats-Unis. Tout comme la forte croissance aux Etats-Unis a contribué par le passé à la force du dollar, un affaiblissement de l'activité s'accompagnera d'un affaiblissement du dollar.\n\nBEGIN_QUESTIONMais le risque d'un fort rebond de l'euro n'est-il pas ce qu'il peut y avoir de pire pour la santé économique de l'Europe ?END_QUESTION\n\nl Notre souci principal n'est pour l'heure sûrement pas que l'euro devienne trop fort. Le monde entier parle de la faiblesse de l'euro et nous nous en préoccupons aussi. Un scénario d'appréciation excessive de l'euro est trop hypothétique pour pouvoir être l'objet de notre politique actuelle.\n\nBEGIN_QUESTIONSi vous deviez choisir entre deux maux, la chute de Wall Street ou une descente de l'euro, lequel choisiriez-vous ?END_QUESTION\n\nl C'est le type de question, je vous prie de m'excuser, que mes enfants me posaient quand ils avaient cinq ou six ans: papa, tu préfères être dévoré par un lion ou écrasé par un éléphant ? Ma réponse était: il vaut mieux s'efforcer de ne rencontrer ni un lion aussi affamé ni un éléphant incontrôlé. En termes politiques: nous devons faire tout ce qui est en notre pouvoir pour éviter ce type de configuration Je préfère la situation d'un atterrissage en douceur aux Etats-Unis et d'un euro fort. Nous ne nous laissons pas guider par des scénarios catastrophes.\n\nBEGIN_QUESTIONUn flux important d'investissements directs et de portefeuille va de la zone euro vers la zone dollar. Y voyez-vous une raison objective pour une faiblesse durable de l'euro ? Et un euro autour de 90 cents américains n'est-il pas dans ce contexte à son niveau d'équilibre ?END_QUESTION\n\nl Je ne pense pas que ce soit le cours d'équilibre. Personne ne connaît d'ailleurs exactement le cours d'équilibre. Il y a une multitude d'études sur l'ampleur de la sous-évaluation de l'euro. Je ne veux pas citer un ordre de grandeur précis. Mais il est sûr et certain que la faiblesse de l'euro a été pour une grande part causée par la sortie de capitaux d'Europe notamment vers les Etats-Unis et en particulier des investissements directs. Dans la zone euro nous avons eu en 1999 un solde net négatif d'investissements directs de près de 150 milliards d'euros. Cela ne fait pas de doute que cela pèse sur le taux de change.\n\nBEGIN_QUESTIONCette tendance va-t-elle s'inverser ?END_QUESTION\n\nl Oui. D'une part, les possibilités de profits aux Etats-Unis ne vont pas continuer à croître. Il va y avoir des déceptions. Le risque d'un affaiblissement du dollar va aussi être de plus en plus perçu comme important. Mais, du côté européen, il nous faut aussi nous demander pourquoi ce capital a tendu à quitter la zone euro. Sûrement parce que les possibilités de rendement sont en Europe et, par rapport aux Etats-Unis, ressenties comme insuffisantes pour y garder ce capital. C'est un défi aux politiques, celles des gouvernements européens, pas celle de la BCE. Il faut rendre la zone euro plus attractive pour les investissements. On ne peut emprisonner les capitaux.\n\nBEGIN_QUESTIONQue doit-on faire concrètement ?END_QUESTION\n\nl Un grand nombre de régulations gênent les investissements. L'exemple de la libéralisation du secteur des télécommunications montre que les investissements s'y portent plus facilement. Les entreprises européennes deviennent alors attractives. Dans d'autres domaines, rien ou peu ne s'est produit et donc les investissements n'y viennent pas. La pression fiscale est en Europe, en comparaison, toujours trop élevée. Pourtant, la conjoncture en Europe est la meilleure de ces vingt dernières années. Par ailleurs, le fait que les Européens aient préféré jusqu'ici, malgré le cours de l'euro défavorable, effectuer des investissements élevés aux Etats-Unis, doit faire réfléchir."}