{"AUTHOR":"jean-claude trichet","TITLE":"\"Nous jouons dans l\u0027équipe monétaire d\u0027Europe\". INTERVIEW. Jean-Claude Trichet, Gouverneur de la Banque de France, membre du conseil des gouverneurs de la Banque; centrale européenne (BCE).","DATE":"07.12.2004","TEXT":"A quarante-trois jours du passage à l\u0027euro, tout est-il prêt? Jean-Claude Trichet: Nous sommes à la fois vigilants et confiants. Le programme se déroule comme prévu. La montée en puissance de l\u0027euro scriptural (cartes de crédit, TIP, chèques, virements…) est maintenant significative et conforme à ce que nous avions programmé. La préparation de l\u0027euro fiduciaire (pièces et billets) se fait dans des conditions, dans l\u0027ensemble, convenables. Nous restons néanmoins vigilants, car il faut tous les jours prendre des décisions, suppléer des défaillances ici ou là et mobiliser encore plus l\u0027ensemble des partenaires. _ Plusieurs associations de consommateurs demandent que les banques restent ouvertes durant le pont du jour de l\u0027an. Que leur répondez-vous? _ Je crois qu\u0027il faut être aussi pratique que possible. Les banques commerciales ont fourni un effort remarquable pour l\u0027euro. Je leur en sais gré. Les banques commerciales ne seront ouvertes le 1er janvier au grand public nulle part en Europe. Dans quelques pays, minoritaires dans la zone euro, certaines banques commerciales seront ouvertes aux professionnels seulement. Les banques françaises ne l\u0027ont pas prévu ainsi, et je ne vois pas de raison de leur demander de revenir sur cette décision. Cela ne change de toute manière rien pour le grand public. _ Beaucoup de commerçants demandent que la période de double circulation franc/euro soit raccourcie. Est-ce possible? _ L\u0027euro est un très grand projet qui concerne 305 millions d\u0027habitants, dont 60 millions en France. Nous avons un programme qui a été mûrement réfléchi et décidé par le Comité national de l\u0027euro, sous la présidence de Laurent Fabius. Nous l\u0027appliquons. Il ne faut rien changer dans le calendrier prévu, sinon on perturbe non seulement les banques mais aussi les commerçants eux-mêmes et, surtout, nos concitoyens. Le franc pourra donc être utilisé jusqu\u0027au 17 février. Nous escomptons que, pour une très large partie de la circulation fiduciaire, la substitution sera déjà réalisée après les quinze premiers jours de janvier. C\u0027est dans l\u0027intérêt de tout le monde. _ Au niveau international, l\u0027euro est en place depuis deux ans (lire les Repères, page 13). Sans lui, comment les monnaies européennes auraient-elles traversé la période qui a suivi les attentats du 11 septembre? _ S\u0027il n\u0027y avait pas eu la monnaie unique européenne dès le 1er janvier 1999, nous aurions connu des tensions entre les diverses monnaies qui se seraient traduites inévitablement par des hausses des taux d\u0027intérêt. Au contraire, nous avons vu fonctionner en vraie grandeur l\u0027une des caractéristiques de l\u0027euro qui est de protéger très efficacement l\u0027ensemble de la zone contre les perturbations venant de l\u0027extérieur. C\u0027est un grand avantage que nous donne la monnaie unique. Ce n\u0027est ni le seul ni même, peut-être, le plus important. Avant tout, la monnaie unique permet de réaliser l\u0027achèvement du marché unique européen et donc de conduire à un fonctionnement bien meilleur de l\u0027économie européenne. _ Que pensez-vous de la parité actuelle euro/dollar? _ \"Un euro fort est dans l\u0027intérêt de l\u0027Europe.\" Voilà une phrase courte, concise, qui résume très précisément ce que l\u0027on peut penser sur le sujet. Je souhaiterais, pour ma part, que l\u0027on s\u0027en tienne toujours à cette phrase qui a été approuvée par le conseil des gouverneurs de la Banque centrale européenne (BCE) comme par l\u0027Eurogroupe. _ Compte tenu des incertitudes pesant sur l\u0027économie, les hypothèses de croissance française affichées par le gouvernement pour 2002 vous semblent-elles réalistes? _ Je crois qu\u0027il faut être très humble en la matière, car personne n\u0027est sûr de ce que sera la croissance de l\u0027année prochaine. Je me souviens, par exemple, d\u0027un début d\u0027année en France où le débat public portait sur l\u0027excès d\u0027optimisme du ministre des finances. A la fin de la même année, le débat portait sur l\u0027excès de pessimisme du même ministre parce que la croissance avait finalement été supérieure aux prévisions! Je préférerais plutôt que l\u0027on donne de larges fourchettes concernant les prévisions de croissance, plutôt qu\u0027un seul chiffre qui peut être très trompeur. Ainsi, au moment où je parle, la plupart des prévisions sont révisées en baisse. Les événements du 11 septembre y sont pour beaucoup, naturellement. Les succès rapides de la lutte contre le terrorisme vont, je l\u0027espère, changer l\u0027atmosphère et alimenter un regain de confiance. Peut-être certains découvriront-ils qu\u0027ils étaient trop pessimistes. La première qualité, dans ces circonstances exceptionnelles, c\u0027est de conserver son sang-froid. C\u0027est ce que la Banque de France recommande à tous les agents économiques. Le plus beau cadeau que nous pourrions faire aux terroristes serait de modifier nos projets d\u0027investissement, de développement et de consommation. _ Va-t-on connaître une période de récession? _ S\u0027agissant de l\u0027Europe, ce n\u0027est pas du tout mon hypothèse de travail. De même, nous n\u0027envisageons pas une récession technique pour la France: nous prévoyons une croissance du troisième trimestre de 0,3% et, pour le dernier trimestre, une croissance de 0,3% également, ce qui donnerait une croissance en moyenne pour l\u0027année 2001 de 2% environ. Mais nous ne sommes pas passifs devant l\u0027évolution de l\u0027économie. L\u0027ingrédient principal dont nous avons besoin dans la période présente, c\u0027est la confiance. La responsabilité de la BCE, de l\u0027Eurosystème tout entier, de la Banque de France pour notre pays, c\u0027est de contribuer à cette confiance monétaire et financière. Le conseil des gouverneurs de la BCE a donné un triple signal de confiance en baissant les taux d\u0027intérêt le 8 novembre. D\u0027abord signal de confiance dans la stabilité des prix: si nous avons baissé les taux, c\u0027est que nous croyons que, grâce en particulier à notre vigilance, la hausse des prix en Europe redescendra en dessous de 2% au cours du premier semestre de l\u0027année prochaine. C\u0027est très bon pour la consommation et donc pour la croissance. Ensuite, grâce à la stabilité des prix, signal de confiance à l\u0027égard des épargnants. Enfin, signal de confiance dans la capacité de l\u0027économie européenne de reprendre son essor après la période de ralentissement, et non pas de récession, que nous traversons actuellement. _ Les marchés financiers anticipent déjà de nouvelles baisses des taux de la BCE. Ont-ils raison? _ Au moment où je parle, les marchés mondiaux de financial futures n\u0027anticipent plus de baisse de taux. Ceci est probablement lié aux bonnes nouvelles venues d\u0027Afghanistan. Je vous dirai simplement, pour ce qui me concerne, que l\u0027encre de notre dernière décision est à peine sèche et que les conditions monétaires et financières en Europe sont aujourd\u0027hui très favorables. C\u0027est le moment d\u0027investir, de consommer, en somme d\u0027agir et pas d\u0027attendre. _ On accuse souvent la BCE de trop privilégier la stabilité monétaire par rapport aux impératifs de croissance et de création d\u0027emploi. Que répondez-vous? _ Toutes les banques centrales visent la stabilité des prix qui est essentielle au bon fonctionnement de l\u0027économie et à la solidité de nos démocraties. Toutes considèrent que la stabilité des prix est une condition nécessaire de la croissance, de la création d\u0027emplois et de la lutte contre le chômage. Il n\u0027y a pas contradiction entre la stabilité des prix et la croissance durable, mais une relation de complémentarité étroite. _ La mobilisation contre \"l\u0027argent sale\" a été relancée depuis les attentats du 11 septembre. Quelle est votre analyse sur ce point? _ La communauté internationale doit redoubler d\u0027énergie pour traquer l\u0027argent utilisé par le crime organisé et le terrorisme. La France est très active en ce domaine. C\u0027est à notre initiative qu\u0027a été créé le Groupe d\u0027action financière (Gafi) en 1989. Notre problème principal est de faire en sorte qu\u0027il n\u0027y ait plus de zones du monde dans lesquelles l\u0027argent du crime organisé puisse se sentir plus en sécurité qu\u0027ailleurs. Nous n\u0027y arriverons pas du jour au lendemain, mais il y a aujourd\u0027hui un consensus complet de toute la communauté internationale. Imaginons qu\u0027en dénouant la pelote de fil, on tombe sur une organisation terroriste recevant de l\u0027argent depuis une place offshore et que les autorités de ce pays refusent de coopérer. Je ne donne pas une journée avant que la décision soit prise d\u0027engager des mesures de rétorsion très énergiques contre ce pays. Nous n\u0027en sommes plus au point où des pays pourraient répondre: pardon, mais je ne dirai rien. Nous exigeons aujourd\u0027hui une totale coopération de leur part. Nous ne pouvons plus maintenant tolérer la persistance de zones de non-droit s\u0027agissant de la lutte contre le crime organisé et le terrorisme. _ On se demande toujours si Wim Duisenberg quittera la présidence de la BCE à mi-mandat et si vous lui succéderez… _ Je n\u0027ai jamais fait aucun commentaire à ce sujet. Nous avons un excellent président qui a la confiance de tous. _ Vous avez incarné, pendant des années, la politique du franc fort. Qu\u0027éprouvez-vous au moment où le franc va disparaître? _ Permettez-moi d\u0027abord de souligner que notre politique monétaire a été pendant de longues années le fruit d\u0027une stratégie multipartisane associant, au-delà des alternances politiques, les grandes sensibilités politiques de notre pays. Depuis son indépendance, en 1994, la Banque de France, issue elle-même de ce consensus, a été le sanctuaire de cette politique dont les enquêtes d\u0027opinion montraient qu\u0027elle était approuvée par les trois quarts des Françaises et des Français de toutes sensibilités. Nous jouons maintenant, de par la volonté du peuple français, dans l\u0027équipe monétaire d\u0027Europe. Tous les agents de la Banque de France ressentent, me semble-t-il, un sentiment de grande émotion au moment de voir disparaître les signes du franc qui se mélange à un sentiment de fierté pour avoir réussi à faire très exactement ce que notre pays nous avait demandé: construire l\u0027euro, avec la Banque centrale européenne et les banques centrales sœurs, dans un esprit de coopération intime. Recueilli par Jean-Claude BOURBON, Guillaume GOUBERT et Nathalie LACUBE Du Trésor à la BCE Jean-Claude Trichet est né le 20 décembre 1942 à Lyon. Il est énarque et inspecteur des finances. De 1987 à 1993: directeur du Trésor. Depuis 1993: gouverneur de la Banque de France. De 1993 à 1995: gouverneur de la Banque mondiale. Depuis 1998: membre du conseil des gouverneurs de la Banque centrale européenne (BCE).","SECTION":"interviews"}