{"AUTHOR":"lucas papademos","TITLE":"\"Spielraum für Verbesserungen\"","DATE":"05.01.2009","TEXT":"Autor(en): *Malte Fischer*, *Elke Pickartz* \"Spielraum für Verbesserungen\" Politik+Weltwirtschaft EZB-Vizepräsident Lucas Papademos über eine neue Bankenaufsicht für Europa, Zinssenkungen in der Krise und den Konflikt um Konjunkturprogramme. Herr Papademos, die Wirtschaft des Euro-Raums gleitet immer tiefer in die Rezession. Wie tief und lang wird die Talfahrt? Nach jetziger Informationslage gehen wir davon aus, dass die Wirtschaftsaktivität im Euro-Raum voraussichtlich noch zwei bis drei Quartale lang schwach bleibt und in der Tat schrumpfen wird. Eine allmähliche Erholung ist frühestens in der zweiten Jahreshälfte 2009 zu erwarten. Die Wirtschaftsaussichten sind allerdings mit ungewöhnlich großer Unsicherheit behaftet. Es ist durchaus möglich, dass die Erholung erst Anfang 2010 einsetzt. Wie soll ein Aufschwung überhaupt zustande kommen? Der deutliche Rückgang der Ölpreise und die umfangreichen Maßnahmen von Politik und Zentralbanken werden den Aufschwung in Gang bringen. Der Rückgang der Rohstoffpreise wird sich positiv auf das real verfügbare Einkommen auswirken und den Konsum wie auch die Investitionen stützen. Darüber hinaus werden die kräftigen Zinssenkungen der EZB und anderer Zentralbanken weltweit, die von den Regierungen für den Bankensektor bereitgestellten Finanzhilfen und die staatlichen Konjunkturprogramme in einer Reihe von Ländern die Wirtschaft nach und nach ankurbeln und das Vertrauen stärken. Andere Banken wie die US-Fed und die Bank of England haben ihre Leitzinsen schneller und kräftiger gesenkt als die EZB. Die Fed hat in einem historischen Schritt ihre Zinsen auf null gesenkt. Hat die EZB den Anschluss verpasst? Nein, keinesfalls. Erstens arbeitet jede Zentralbank in einem anderen wirtschaftlichen und finanziellen Umfeld und hat andere Zielprioritäten. Zweitens sind der Wachstums- und Inflationsausblick und die damit verbundenen Risiken in den einzelnen Ländern unterschiedlich gewesen. Auch die wirtschaftliche Ausgangslage war in jedem Land anders. Einige der Zentralbanken, die die Zinsen besonders drastisch oder rasch gesenkt haben, hatten anfangs ein weitaus höheres Zinsniveau als wir. Dass manche Zentralbanken ihre Leitzinsen schneller gesenkt haben, heißt nicht, dass sie uns voraus sind. Aber von Inflationsrisiken kann im Euro-Raum doch keine Rede mehr sein. Gefährdet die EZB mit ihrer Trägheit die Wirtschaft? Die EZB hat rechtzeitig reagiert, als sich aus unserer Sicht die Risiken für die Preisstabilität verringerten: Im Herbst ist der Ölpreis gefallen, die Wirtschaftstätigkeit hat sich bedeutend abgeschwächt und die Wachstumsaussichten haben sich eingetrübt. Wir haben daraufhin nicht gezögert, die Leitzinsen zu senken - binnen zwei Monaten um 1,75 Prozentpunkte auf nunmehr 2,5 Prozent. Wenn die Risiken für die Preisstabilität nach unserer Einschätzung weiter nachlassen, könnte die Geldpolitik weiter gelockert werden und wir werden entsprechend handeln. Haben Sie Angst vor einer Deflation, also vor einem Rückgang des allgemeinen Preisniveaus? Wir sollten vorsichtig mit dem Wort Deflation umgehen und seine Bedeutung präzise definieren. Bei der Deflation handelt es sich um einen anhaltenden Rückgang des Preisniveaus über einen gewissen Zeitraum, der sich in den Erwartungen verfestigt. Wir gehen nicht davon aus, dass dieses Phänomen im Euro-Raum auftritt. Allerdings dürfte die Inflation gegen Mitte nächsten Jahres deutlich nachlassen - wobei das genaue Ausmaß des Rückgangs von der Entwicklung der Rohstoffpreise abhängt - und in einigen Ländern könnte sie sogar vorübergehend negativ ausfallen. Ende 2009 dürfte sie aber vermutlich wieder anziehen und dann auf einem Niveau verharren, das im Einklang mit Preisstabilität steht. Die erwarteten Preisentwicklungen bergen daher kein Deflationsrisiko. Die Banken haben in den vergangenen Monaten kaum auf die Impulse der EZB reagiert. Die Zinssenkungen wurden nicht an die Kunden weitergegeben, und die Kreditvergabe stockt trotz massiver Liquiditätsspritzen. Ist die Geldpolitik überhaupt noch in der Lage, die Konjunktur zu beeinflussen? Die Finanzkrise hatte in der Tat die Kanäle beeinträchtigt, über die die Geldpolitik auf die Realwirtschaft wirkt. Im derzeitigen Umfeld dauert es länger, bis sich Zinssenkungen auf die Konjunktur auswirken, und ihre Wirkung kann geringer ausfallen als üblich. Schon unter gewöhnlichen Umständen dauert es vier bis sechs Quartale, bis eine Änderung der Leitzinsen ihre maximale Wirkung auf das BIP entfaltet. Im gegenwärtigen Umfeld dürfte es sogar noch länger dauern. Das heißt jedoch nicht, dass die Geldpolitik ihren Einfluss auf die Wirtschaft verloren hat. Stecken wir in einer Liquiditätsfalle wie sie der britische Ökonom John Maynard Keynes beschrieben hatte, in der es der Zentralbank nicht gelingt, die Marktzinsen zu senken und die Wirtschaft zu beleben? Der Euro-Raum steckt nicht in einer Liquiditätsfalle im Sinne Keynes. Allerdings herrscht am Interbanken-Geldmarkt eine Liquiditätsfalle anderer Art. Seit Mitte Oktober stellt die EZB den Banken unbegrenzte Mengen an Zentralbankgeld gegen ein erweitertes Spektrum an Sicherheiten zur Verfügung. Am Markt herrscht also keine Liquiditätsknappheit. Doch die Banken haben kein Vertrauen mehr in die Bonitäten anderer Banken und sind unsicher über ihre eigenen Liquiditätspositionen. Infolgedessen parken sie ihre überschüssige Liquidität lieber bei der EZB, als sie anderen Banken zu leihen. Weil dieser Markt nicht richtig funktioniert, sind die Geldmarktsätze für längere Laufzeiten im Vergleich zum Leitzins der Zentralbank ungewöhnlich hoch. Was muss getan werden, um das Vertrauen der Banken wieder zu stärken? Die Banken sollten die Unterstützung der Regierungen - etwa zur Rekapitalisierung und zu Garantien für Neuemissionen von Bankschuldverschreibungen - in vollem Umfang nutzen. Diese Maßnahmen dürften dazu beitragen, den Geldmarkt wiederzubeleben und die Kreditvergabe an die Wirtschaft zu fördern. Auch höhere Transparenz würde das Vertrauen stärken: Die Banken sollten ihre Abschreibungen und sonstigen Verluste aus der Finanzkrise sowie ihr Risikoprofil konsequenter offenlegen. Hier wurden bereits Fortschritte erzielt, aber es kann noch mehr getan werden. Positiv zu werten ist, dass die Geldmarktzinsen in jüngster Zeit stetig gesunken sind. Viele Ökonomen argumentieren, dass nun die Fiskalpolitik einspringen sollte. Die Regierungen schnüren bereits Konjunkturpakete. Welche Maßnahmen sind sinnvoll? Jeglicher staatlicher Stimulus darf weder das Vertrauen in die langfristige Solidität der öffentlichen Haushalte noch die Glaubwürdigkeit des Stabilitäts- und Wachstumspakts gefährden. Ein Verlust an Vertrauen in die Finanzpolitik ist das Letzte, was wir jetzt gebrauchen können. Eine Reihe von Ländern haben wegen ihrer hohen öffentlichen Schuldenquoten und/oder ihrer Haushaltsdefizite offenkundig keinen Handlungsspielraum für eine expansive Finanzpolitik. Der Abschwung wird automatisch einen gewissen wirtschaftlichen Stimulus bringen - über die automatischen Stabilisatoren, also durch Mehrausgaben für Soziales und geringere Steuereinnahmen. Jene Länder, die noch finanzpolitischen Spielraum haben, sollten ihre Maßnahmen stärker auf langfristigen Nutzen und nicht nur auf kurzfristige Wirkung ausrichten und sie gezielt, rechtzeitig und zeitlich begrenzt umsetzen. Was sollte Deutschland tun? Ich finde es unpassend, auf ein bestimmtes Land einzugehen. Doch ich habe meine Zweifel, ob die Konjunktur in Zeiten außergewöhnlich hoher Unsicherheit und geringen Vertrauens wirklich von vorübergehenden Steuersenkungen profitiert. Die Haushalte neigen in schwierigen Zeiten dazu, Mehreinkommen zu sparen, anstatt es auszugeben. In Europa scheint es alles andere als eine starke Bankenaufsicht zu geben. Im Gegenteil, sie ist zersplittert, oft schlecht strukturiert und daher kaum handlungsfähig. Welche Reformen schlagen Sie vor ? Diese negative Beurteilung teile ich nicht. Doch was die Wirksamkeit der Bankenaufsicht in Europa angeht, besteht durchaus Spielraum für Verbesserungen. Die Integration der Finanzmärkte und Bankensysteme in Europa schreitet immer weiter voran. Die Bedeutung von Bankengruppen, die in mehreren Ländern aktiv sind, ist beachtlich gestiegen. In der Europäischen Union halten 45 große, grenzüberschreitend tätige Banken nahezu 70 Prozent des gesamten EU-Vermögensbestands der Banken. Die Aufsichtsbehörden werden darauf reagieren müssen. Wie soll das genau aussehen? Und welche Rolle sollte die EZB dabei spielen? Die EU will derzeit die Zusammenarbeit zwischen den Aufsichtsbehörden stärken und Aufsichtspraktiken innerhalb der bestehenden Strukturen angleichen. Dieser Ansatz kann mittelfristig funktionieren, auf lange Sicht ist es aber wohl nicht die beste Lösung. Kostengünstiger und wirksamer lässt sich die Finanzstabilität wahren, wenn der europäische Charakter der Aufsicht über große Bankengruppen gestärkt wird. Im Euro-Raum könnte die EZB gemeinsam mit den nationalen Zentralbanken des Euro-Systems die Aufsicht über die grenzüberschreitend tätigen Banken übernehmen. In einer solchen Struktur würden Entscheidungen zentral auf Euro-Raum-Ebene getroffen und dann von den zuständigen nationalen Behörden dezentral umgesetzt. Ich denke, diese Aufgabe könnten wir - die EZB und das Euro-System - gut meistern. Papademos, 61, ist seit 2002 Vizepräsident der Europäischen Zentralbank (EZB). Dort gilt er als ausgewiesener Fachmann in geldpolitischen Fragen. Als Zentralbankchef Griechenlands trug er zwischen 1994 und 2002 maßgeblich zum erfolgreichen Euro-Beitritt seines Landes bei, was damals eine schier unlösbare Aufgabe schien. Seine akademische Ausbildung als Ingenieur und Ökonom absolvierte der gebürtige Athener am renommierten amerikanischen Massachusetts Institute of Technology (MIT). Elke Pickartz Malte Fischer © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}