{"AUTHOR":"jörg asmussen","TITLE":"»Ihr Geld ist sicher«","DATE":"18.06.2012","TEXT":"Autor(en): *Daniel Goffart*, *Stephanie Stallmann* »Ihr Geld ist sicher« EZB-Direktor Jörg Asmussen versucht, den deutschen Sparern Ängste zu nehmen, und spricht über die fehlenden politischen Perspektiven für den Euro Seine engen Kontakte in die Politik pflegt Jörg Asmussen auch in der neuen Rolle als Notenbanker der Europäischen Zentralbank. Als wir ihn im FOCUS-Hauptstadtbüro treffen, ist er eigentlich auf dem Weg vom Dienstsitz in Frankfurt zu seiner Familie, die noch in Berlin wohnt. Eine Stunde lang diskutieren wir mit ihm über den Euro und die Sorgen der deutschen Sparer. Asmussen kennt die Ängste, hält sie aber für unbegründet. Seine Zuversicht ist mit viel Sachkenntnis und Detailwissen begründet - ein beruhigender Kontrast im Meer der Europa-Zweifler. Angeblich werden in einer britischen Druckerei bereits Drachmen für den Fall gedruckt, dass Griechenland den Euro verlässt. Die Vorbereitung auf den Ernstfall? Ich höre das Gerücht zum ersten Mal und glaube nicht, dass das stimmt. Aber wie soll denn Vorsorge getroffen werden für den Fall der Fälle? Es ist bekanntlich meine und auch die klare Präferenz der EZB, dass Griechenland in der Euro-Zone bleibt. Hat die Troika aus EZB, Kommission und IWF denn einen Plan B für Griechenland? Wenn wir öffentlich über Plan B, C und D spekulieren, geht Plan A kaputt. Wir wollen, dass Plan A funktioniert. Die Mehrheit der Deutschen ist für einen Ausstieg Athens aus dem Euro. Machen sich die Befürworter da falsche Vorstellungen über die Konsequenzen? Ich glaube in der Tat, dass manche Leute sehr leichtfertig darüber reden, was es für uns alle bedeutet, wenn ein Land eine Währungsunion verlässt. Die spanischen Banken sollen Hilfen bis zu 100 Milliarden Euro erhalten, aber die Zinsen für spanische Staatsanleihen sind dennoch wieder stark gestiegen. Ist der Effekt der Hilfe verpufft? Nicht so schnell - Spanien hat noch kein Geld erhalten, die Euro-Gruppe hat bislang lediglich in Aussicht gestellt, dass sie bereit ist, bis zu 100 Milliarden Euro für die Lösung der Probleme im spanischen Bankensektor bereitzustellen. Einen konkreten Antrag hat Spanien bislang nicht gestellt, weil noch nicht im Detail bekannt ist, wie hoch der Mittelbedarf für den Bankensektor exakt sein wird. Darauf reagieren die Märkte . . . Diese Unklarheit verunsichert Marktteilnehmer, nachdem die Grundsatzzusage zunächst positiv aufgenommen wurde. Als Folge steigen die Zinsen. Auch wenn man sich nicht von jedem Ausschlag auf der Fieberkurve der Märkte treiben lassen darf, ist es jetzt sehr wichtig, dass die Buchprüfungen im spanischen Bankensektor schnellstmöglich abgeschlossen werden, damit dann Klarheit über das genaue Volumen des Hilfspakets herrscht. Dann kann auch rasch ein Programm mit Auflagen zur nachhaltigen Sanierung des spanischen Bankensektors beschlossen und in Angriff genommen werden. Ein glaubwürdiges Sanierungsprogramm wird dann auch wieder einen positiven Effekt auf den Märkten haben. Die EU denkt jetzt über eine Bankenunion nach. Ist das nicht in Wahrheit eine trickreiche Umgehung der EU-Verträge? Wir müssen uns entscheiden, ob wir die Währungsunion durch weitere Elemente vervollständigen wollen und sie dadurch stabilisieren oder nicht. Ich glaube, dass der Weg zu mehr Europa in der Summe mehr Wohlstand bringt, als einen Schritt zurückzugehen. Wenn wir wollen, dass jemand zehnjährige europäische Staatsanleihen kauft, dann müssen wir auch erklären, wo Europa in zehn Jahren steht. Soll man die Währungsunion vertiefen? Will man sie weiter vertiefen, was ich zur Stabilisierung der Währungsunion für notwendig halte, gibt es drei große Bereiche: Erstens eine Fiskalunion, zweitens eine Finanzmarktunion - ich glaube nicht, dass der Ausdruck Bankenunion treffend ist. Und drittens brauchen wir eine politische Union, die demokratisch legitimiert ist. Diese Finanzmarktunion hat drei wesentliche Elemente: eine zentralisierte Bankenaufsicht für die großen Institute, eine europäische Einlagensicherung und schließlich eine Abwicklungseinrichtung mit angeschlossenem Fonds. Das heißt, eine Bankenunion ist ohne Änderung der EU-Verträge möglich? Ja, für eine Finanzmarktunion sehe ich die Notwendigkeit einer Änderung der EU-Verträge nicht. Wer soll in einen solchen EU-weiten Fonds zur Einlagensicherung einzahlen? Er bezieht sich auf die Länder der Euro-Zone. Die Banken sollen, wie wir das auch national kennen, entsprechend ihrer Größe einzahlen. Spanische und irische Banken haben doch das Geld gar nicht dafür? Spanische Banken zahlen ja auch in nationale Einlagensicherungssysteme ein. Das wäre ja ein grenzüberschreitender Ersatz in ganz Europa. Damit hätten wir eine europäische Auffanglösung, die wir heute nicht haben. Führt eine Bankenunion nicht dazu, dass letztlich deutsche Sparer für marode südeuropäische Bankhäuser haften? Die deutschen Banken sind nicht immer die Guten. Auch hier gab es Schieflagen, die durch massive Garantien des SoFFin beseitigt wurden. Der europäische Bankenmarkt ist eng vernetzt. Die Beziehung zwischen Banken und Staaten können sich in Krisenzeiten wechselseitig negativ verschärfen. Wenn wir aber eine entsprechende Auffanglösung schaffen, gewinnen wir große zusätzliche Stabilität. Deshalb muss sich der Sparer in Deutschland auch keine Sorgen über die Sicherheit seines Geldes machen. Im Gegenteil. Die Mehrheit der Deutschen fürchten dennoch um ihre Spareinlagen. Was tun Sie als Zentralbanker dagegen? Die EZB hat eine wichtige, aber auch begrenzte Rolle. Wir sichern Preisstabilität im Euro-Raum. Das ist wichtig für alle Sparer: Ihr Geld ist sicher vor Inflation. Und wir tragen zur Finanzmarktstabilität bei. Es gibt andere Aufgaben für einen stabilen Bankensektor wie ausreichendes Kapital, saubere Bilanzen. Dafür sind wir nicht zuständig, wir sind keine Aufsichtsbehörde. Aufseher der deutschen Banken zum Beispiel ist die Bundesbank gemeinsam mit der BaFin. Wenn private Mittel zur Rekapitalisierung deutscher Banken nicht reichen, gibt es die Finanzmarktstabilisierungsanstalt. Geht es in Europa nicht nur noch ums Geld? Es ist schon bedauerlich, wenn wir in Europa immer nur fragen, was kostet uns das? Dabei wird manchmal auch vorschnell gerechnet, und manche tun so, als sei Geld, das für Kredite oder Garantien zur Verfügung gestellt wurde, schon verloren. Das ist falsch. Deutschland ist der größte Profiteur des Binnenmarkts und des Euro. 40 Prozent unseres Handels gehen in die Euro-Zone, frei von Wechselkursrisiken. Uns ist im Verlauf der Krise eine Zukunftsvision für Europa verloren gegangen. Und es fehlt eine Debatte über Ziele. Wir müssen die Frage beantworten, wo wir in zehn Jahren in Europa stehen wollen. Darüber gibt es keinerlei Konsens. Wir haben eine unvollständige Währungsunion, und wir sind faktisch Teil einer politischen Union. Das haben wir aber nie offen gesagt, und darüber hat es nie eine offene Diskussion gegeben. Wir haben gesagt, es gibt neue Scheine und neue Münzen, und sonst ändert sich nicht viel. Hatten die Deutschen falsche Vorstellungen vom Euro? Die Defizite bei der Konstruktion des Euro sind in wirtschaftlich guten Zeiten bis 2007 nicht aufgefallen. Seitdem ist uns schmerzlich bewusst, dass wir in einem unfertigen Haus namens Europa leben. Dieses Gebäude müssen wir jetzt vollenden. Das bedeutet aber auch Verzicht auf nationale Souveränitätsrechte. Das heißt konkret? Wir brauchen eine demokratisch legitimierte politische Union. Die Krisenmaßnahmen der letzten zwei Jahre sind alle zwischen den nationalen Regierungen vereinbart worden, und das Europäische Parlament blieb außen vor. Wir müssen wieder zurückkehren in das normale Gemeinschaftsverfahren der EU und darüber nachdenken, wie wir die Euro-Zone vertiefen. Man kann beispielsweise über eine stärkere parlamentarische Kontrolle nachdenken durch einen Ausschuss des Europäischen Parlaments, in dem die Euro-Zone vertreten ist. Die gewählten Abgeordneten aus der Euro-Zone sollten die Entscheidungen treffen. Kann die Jugend die europäische Idee weitertragen, wenn sie entweder arbeitslos ist oder Europa nur noch als Krisenfall erlebt? Ich glaube, dass sich die europäische Idee immer wieder erneuert. Jacques Delors hat einmal gesagt: \"Die europäische Idee ist wie ein Fahrrad. Wenn man anhält, kippt es um.\" Integration ist aber kein Selbstzweck. Man muss beweisen, dass diese Union Wohlstand, Freiheit und Sicherheit bieten kann. In Südeuropa ist die Hälfte der jungen Leute ohne Job . . . . . . ja, es stimmt: Der Gesellschaftsvertrag ist mit dauerhafter Jugendarbeitslosigkeit nicht mehr erfüllt. Darauf müssen wir eine Antwort finden. Darum gibt es neben dieser 10-Jahres-Vision, die wir entwickeln müssen, auch kurzfristige Aufgaben. Dazu gehört, dass wir den Fiskalpakt um ein Wachstumspaket ergänzen. Es wird eine Weile dauern, bis diese Strukturreformen wirken. Es geht nicht darum, durch kreditfinanzierte Ausgabenprogramme Wachstum in den nächsten ein, zwei Quartalen zu schaffen. Wir müssen das Potenzialwachstum erhöhen. Wir brauchen in der Zwischenzeit sicher eine aktive Arbeitsmarktpolitik. Man wird Mittel brauchen, um Wachstumsinitiativen zu finanzieren. Hier kann man Kredite der Europäischen Investitionsbank nehmen oder Projektbonds. Projektbonds sind aber keine Euro-Bonds. Sondern? Eine Anleihe der Europäischen Investitionsbank, die zweckgerichtet ein bestimmtes Projekt finanziert wie beispielsweise den Breitbandausbau in einem bestimmten Gebiet. Sie ist also zweckgebunden und nach oben begrenzt. Und man kann auch bestehende Mittel des EU-Haushalts in Struktur- und Regionalfonds umwidmen und in Regionen lenken, in denen sie am dringendsten benötigt werden. Sind wir in Deutschland besonders geizig, wenn es um Hilfen geht? Deutschland hat schon viel Solidarität gezeigt. Dafür hat es aber gesagt, dass Solidarität keine Einbahnstraße ist. Es ist vernünftig, Solidarität mit der Einhaltung von Regeln zu verbinden. Ich glaube, dass diese Mischung aus Solidarität und Solidität der richtige Ansatz ist. Muss die Bundesregierung nicht ehrlich ansprechen, dass uns die Zukunft Europas noch viel Geld kosten wird? In der Tat müssen wir eine offene politische Diskussion über die Zukunft Europas führen. Wir hatten bisher keine Volksabstimmung in Deutschland darüber, weil unsere Verfassung das nicht vorsieht. Insofern empfinden viele, dass sie faktisch schon Teil einer politischen Union sind, ohne nach ihrer Meinung gefragt worden zu sein. Viele retten sich in Immobilien und Sachwerte. Was tun Sie gegen das schwindende Vertrauen in den Euro? Die Inflationsrate ist in den vergangenen 14 Jahren des Euro niedriger ausgefallen als zu D-Mark-Zeiten. Das vergessen in Deutschland viele sehr gerne. Sie haben für viele Milliarden Euro Staatsanleihen und von Krisenländern gekauft. Wird die EZB nicht schritt weise in eine Helferrolle gedrängt? Wir haben unsere Verantwortung erfüllt und damit die Euro-Zone in der Krise vor Schlimmerem bewahrt. Das muss aber Krisenmanagement bleiben und darf kein Dauerzustand werden, sonst laufen wir als EZB Gefahr, Vertrauen zu verlieren. Und das ist das Schlimmste, was einer Notenbank passieren könnte. Nun müssen auch die Mitgliedsstaaten ihrer politischen Verantwortung gerecht werden, Wege aus der Krise zu finden: durch konsequente Sparmaßnahmen in Kombination mit Wachstumsimpulsen. Wann rechnen Sie mit dem Ende der Krise? Gibt es den Euro in zehn Jahren noch? Wann die Krise beendet ist, kann ich Ihnen nicht sagen. Es wird allerdings noch ökonomische Anpassungsprozesse in einzelnen Mitgliedsländern geben, die uns noch einige Jahre beschäftigen werden. Aber ich bin mir sicher, dass es den Euro in zehn Jahren noch gibt. Und zwar mit einer größeren Zahl von Mitgliedsländern als bisher. DANIEL GOFFART STEPHANIE STALLMANN Optimist Jörg Asmussen vor der FOCUS-Redaktion Berlin. Er ist sicher, dass es den Euro auch in zehn Jahren noch geben wird Werner Schuering FOCUS-Magazin Foto Redaktionsgespräch in Berlin Jörg Asmussen mit den Redakteuren Daniel Goffart und Stephanie Stallmann Zentralbanker Jörg Asmussen, 45 Seine Herkunft Asmussen wurde in Flensburg geboren. Er studier te, u. a. Volkswirtschaft, in Gießen, Bonn und Mailand - zeitweilig bei Ex-Bundesbank-Chef Axel Weber. Seine Karriere Das SPD-Mitglied begann 1996 unter Theo Waigel im Bundesfinanzministerium, wurde Experte für internationale Finanzmarkt- und Währungspolitik und 2008 der jüngste Staatssekretär der Bundesregierung. Er beriet auch Kanzlerin Merkel bei G-20-Gipfeln und wurde Anfang 2012 Mitglied des Direktoriums der EZB. »Deutschland hat schon viel Solidarität gezeigt« Lesen Sie zur Bankenrettung auch das Interview mit Degussa-Chefsvolkswirt Thorsten Polleit, Seite 120 © Burda Verlag","SECTION":"interview"}