{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"\"Sepa ist eine Chance für die Banken\"","DATE":"15.11.2005","TEXT":"Autor(en): *Benedikt Fehr* \"Sepa ist eine Chance für die Banken\" Gertrude Tumpel-Gugerell vom EZB-Direktorium zu den Vorteilen des europaweiten Zahlungsverkehrs EU-Kommission und Europäische Zentralbank drängen die Kreditwirtschaft, den einheitlichen Euro-Zahlungsverkehrsraum (Single Euro Payments Area; Sepa) zu verwirklichen. Gertrude Tumpel-Gugerell, die im Direktorium der EZB für Zahlungsverkehr zuständig ist, erläutert, warum. Benedikt Fehr Warum dringen EU-Kommission und EZB so stark auf Sepa? Seit sieben Jahren haben wir mit dem Euro eine gemeinsame Währung, seit 2002 gemeinsames Bargeld. Da ist es nur logisch, daß man auch den bargeldlosen Zahlungsverkehr europaweit organisiert. Sepa ist eine wichtige Chance für das europäische Banksystem und die Wirtschaft insgesamt. Ein gut organisiertes Zahlungsverkehrssystem steigert die Produktivität der Wirtschaft. Die Banken scheinen den Nutzen nicht so recht zu erkennen. Sie haben sich doch erst auf massiven Druck von EU-Kommission und EZB hin dazu verpflichtet, Sepa von 2008 an zu verwirklichen. Die europäische Zahlungsverkehrslandschaft ist derzeit sehr uneinheitlich, vielschichtig und komplex. Die Umstellung ist ein sehr trockenes technisches Projekt. Sie erfordert von den Banken beträchtliche Investitionen. Welchen Ertrag versprechen diese Investitionen? Sepa gibt den Banken die Chance, ihre EDV-Systeme und Zahlungsverkehrsplattformen besser zu organisieren. Sie können gemeinsame Plattformen benutzen und so größere Stückzahlen erzielen. Das steigert die Effizienz. Ein weiterer Aspekt kommt hinzu: Bislang ist es in Europa nur zu wenigen grenzüberschreitenden Bankzusammenschlüssen gekommen. Nach Angaben der Banken liegt das unter anderem daran, daß es zu wenig gemeinsame Systeme gibt: Wenn eine Bank eine andere Bank in einem europäischen Nachbarland kauft, muß sie dort im Zahlungsverkehr mit ganz anderen Standards und Systemen arbeiten. Das macht es schwer, Kostenvorteile zu nutzen. Mehr grenzüberschreitende Fusionen werden den Wettbewerb beleben, wovon letztlich die Bankkunden profitieren werden. Bei Sepa-Überweisungen müssen IBAN und BIC genutzt werden. Die europäische Kontonummer IBAN ist ein Code mit 22 Buchstaben und Ziffern, die Bankleitzahl BIC hat elf Stellen. Für den privaten Nutzer ist das sehr umständlich. Werden die Bürger hier von Bürokraten mit einer Reform beglückt, die an ihren Bedürfnissen vorbeigeht? Der IBAN, der bei Überweisungen eine Rolle spielt, erfordert, daß man sich zusätzliche Zahlen merkt. Jeder, der Mobiltelefone oder Zahlungskarten verwendet, tut dies tagtäglich. Doch wird der Kunde in Zukunft stärker elektronische Zahlungen nutzen. Das ist den Unternehmen ein großes Anliegen, bietet aber auch den Kunden die Möglichkeit, Zahlungen effizienter abzuwickeln. Die Kostenvorteile einer effizienteren Abwicklung werden allen zugute kommen. Worauf zielt Sepa bei den Kartenzahlungen? Es geht nicht nur darum, daß der Kunde seine Karte in Zukunft europaweit zum Zahlen benutzen kann, sondern auch um die Gebühren, die der Handel an die Betreiber der Kartensysteme zahlen muß. Das ist letztlich auch eine Frage, wieviel Wettbewerb es unter den Anbietern solcher Systeme gibt. Derzeit gibt es bei Kreditkarten abgeschlossene nationale Märkte. Sepa wird den Spielraum für mehr grenzüberschreitenden Wettbewerb eröffnen. Sepa sieht vor, daß alle Systeme interoperabel werden. Das Kartengeschäft wächst rasch und ist wichtig für die Gebühreneinnahmen der Banken. Wie lange können die Banken die bisherigen nationalen Zahlungsverkehrssysteme weiter nutzen? Es gibt vielfach noch die Vorstellung, daß man die nationalen Systeme parallel weiter aufrechterhält und die internationalen Systeme darüberlegt. Ich glaube aber, daß der Vorteil von Sepa auf Dauer nur realisiert werden kann, wenn man die internationalen Standards zu den nationalen Standards macht. Müssen die nationalen Systeme spätestens Ende 2010 endgültig abgeschaltet werden? Unser Fokus ist nicht die Frage, wann die nationalen Systeme abgeschaltet werden. Wichtig ist, daß die neuen Systeme bis 2010 eine kritische Masse erreichen. Sonst sind sie auch nicht kostengünstig anzubieten. Je mehr Geschäft über die neuen Systeme läuft, desto rentabler werden die Investitionen. Bei der Euro-Bargeldeinführung hatten wir eine ähnliche Diskussion, wie lange nationales Bargeld und Euro-Bargeld parallel laufen sollten. Letztlich haben dann die Beteiligten darauf gedrängt, möglichst rasch umzustellen. Sollte es ein zentrales Clearing-Haus für die Sepa-Instrumente geben? Ich gehe davon aus, daß es mehrere Clearing-Häuser geben wird. Es wäre natürlich wünschenswert, wenn sich die derzeitige Vielzahl der Abwicklungsplattformen verringern würde. Aber das ist Sache des Marktes und der Eigentümer dieser Plattformen. Ich bin sicher, daß sich Synergien verwirklichen lassen. Was ist die Zukunft des europäischen Zahlungsverkehrs? Wir werden weiterhin eine Vielzahl von Instrumenten haben, und es wird weiterhin regionale oder nationale Präferenzen geben. Die Grundtendenz, die wir sehen, ist weniger Bargeld, raschere Überweisungen, kostengünstig und sicher. Und mehr Kartenzahlungen bei geringeren Gebühren für den Handel und den Endkunden. Das Gespräch führte Benedikt Fehr. Bildunterschrift: Gertrude Tumpel-Gugerell. \\ Foto Wolfgang Eilmes||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}