{"AUTHOR":"peter praet","TITLE":"PETER PRAET \"Ich bin ein Hardliner\"","DATE":"11.12.2015","TEXT":"Autor(en): *Jan Mallien*, *Daniel Schäfer* PETER PRAET \"Ich bin ein Hardliner\" Der Chefvolkswirt der EZB über unrealistische Markterwartungen, mangelnde Transparenz und die Schwächen der Euro-Zone. Sein Büro im 38. Stock der Frankfurter Europäischen Zentralbank ist nebelumhüllt, nur kurz kommt die Sonne raus - was durchaus zum Inhalt des Gesprächs passt. Denn Peter Praet versucht über nebulöse Wertpapierkäufe nationaler Notenbanken aufzuklären sowie die zuletzt misslungene Kommunikation der EZB mit den Finanzmärkten. Es ist dem belgischen Notenbanker sichtbar ein Anliegen, sich zu rechtfertigen. Denn anders als zu Beginn angekündigt, spricht er über eine Stunde und lässt dafür sogar seinen nächsten Gast - einen ehemaligen Top-Bundesbanker - mehr als 20 Minuten warten. Herr Praet, aus der erwarteten großen Geldschwemme der EZB ist nur eine kleine Ausweitung geworden. Steht die Mehrheit im EZB-Rat nicht mehr hinter Ihnen? Ganz im Gegenteil. Wir hatten eine sehr starke Mehrheit! Zum Verständnis: Die relevanten Arbeitsgruppen geben dem Vorstand eine Analyse der verschiedenen Maßnahmen. Der Vorstand bespricht ein geldpolitisches Paket, das ich dem Rat vorschlage. Was letzte Woche beschlossen wurde, ist exakt im Einklang mit dem, was ich am Donnerstag dem Rat vorgeschlagen habe - unter Berücksichtigung dessen, was in den Ausschüssen diskutiert worden ist. Sie haben sich aber schon am Mittwochabend mit den anderen Ratsmitgliedern getroffen. Sind Sie dort auf so großen Widerstand gestoßen, dass Sie Ihre Vorschläge schon im Vorfeld zurückgeschraubt haben? Das Essen findet immer statt, aber diese Punkte werden nicht während des Essens diskutiert. Es ist richtig, dass ich mir anfangs nicht sicher war, wie die Vorschläge aufgenommen würden. Aber am Ende war die Diskussion nicht sehr kontrovers. Nicht alle waren für meinen Vorschlag. Aber es war nicht so, dass wir gesagt haben: \"Wir wollen das\" - und dann weniger bekommen haben. Das stimmt einfach nicht. Wenn Sie gar nicht mehr erreichen wollten, warum haben Sie dann im Vorfeld derart hohe Erwartungen geschürt? Wir haben bereits im Oktober auf unserer Ratssitzung in Malta von einer Überprüfung unserer Maßnahmen gesprochen. Dies hatte bereits damals zu Marktreaktionen geführt, die nachzuvollziehen waren. Das Problem war, dass die Erwartungen der Märkte mit zunehmender Dauer immer größer geworden waren, obwohl die jüngsten Konjunkturdaten erfreulich gut waren. Ein großes Problem dabei war, dass es in der Quiet Period ... ... also die Tage direkt vor der Ratssitzung, in denen EZB-Ratsmitglieder sich nicht zur Geldpolitik äußern dürfen ... ... in dieser Phase hat es nochmals Übertreibungen an den Märkten gegeben. Aufgrund der Schweigepflicht konnten wir darauf aber nicht reagieren. Was meinen Sie? Dass über ein Maßnahmenpaket spekuliert wurde, das nie zur Diskussion stand. Sie und Mario Draghi haben aber kurz vor Beginn der Schweigeperiode recht aggressive Reden gehalten, die die Märkte euphorisiert haben. Warum hat man nicht versucht, dies zu korrigieren? Man kann mit dem Erwartungsmanagement nicht zu weit gehen. Wenn die Erwartungen aus dem Ruder laufen, versucht man als Zentralbank, das zu korrigieren. Aber das geht halt nicht in der Schweigeperiode. Was sind die Konsequenzen aus diesem Kommunikationsdebakel? Wir kommunizieren nicht, um den Märkten zu gefallen, sondern um unserem Mandat gerecht zu werden. Reichen denn die Maßnahmen aus, um die Inflation wieder auf zwei Prozent zu bringen? Zunächst: Ich bin sehr entschlossen, wenn es um unser Inflationsziel geht. In diesem Punkt bin ich Hardliner. Und wir als EZB versichern, dass der nötige Grad an geldpolitischer Lockerung beibehalten wird, um das Ziel zu erreichen. Doch es gibt zwei große Unsicherheitsfaktoren: Die Entwicklung in den Schwellenländern und die Auswirkungen der Zinswende in den USA. Was die Schwellenländer betrifft, so sind wir jetzt in der dritten Phase der großen Finanzkrise angekommen. Es hat in den USA begonnen, ging in der Euro-Zone weiter und hat jetzt die Schwellenländer erfasst. Es dauert lange, bis das ausgestanden ist. Meine Sorgen darüber wären nicht so groß, wenn die Lage in der Euro-Zone solide wäre, aber sie ist leider immer noch sehr fragil. Welches Risiko besteht in den USA? Wir kommentieren nicht die Geldpolitik anderer Notenbanken. Aber die Märkte wissen noch nicht, wie sich die bevorstehende Wende in der dortigen Geldpolitik auf die langfristigen Zinsen und die weltweiten Anleihemärkte auswirkt. Dies ist offenkundig mit Unsicherheit verbunden. Sind Sie bereit, notfalls mehr zu tun? Wir haben klar gesagt, dass wir bereit sind, mehr zu tun, falls dies notwendig würde. Die genaue Wahl der Instrumente kann nicht lange im Voraus bestimmt werden, sondern richtet sich nach der spezifischen Ausgangslage. Das Anleihekaufprogramm ist ausreichend flexibel, um gegebenenfalls seine Größe, Zusammensetzung und Dauer anzupassen. Sie haben den Geldhahn seit März mit dem massiven Kauf von Staatsanleihen aufgedreht. Trotzdem lag die Inflation zuletzt nur bei 0,1 Prozent. Ist das nicht der Beweis dafür, dass Ihre Politik gar nicht wirkt? Nein, sie wirkt sehr gut. Wir waren sogar erfreut, wie stark unsere Geldpolitik die Kreditkonditionen verbessert hat. Die Übertragung auf die Inflation scheint allerdings länger zu dauern. Manche würden sagen, man muss geduldiger sein. Wir haben unsere Erwartungen, wann die Inflationsrate wieder knapp die Zwei-Prozent-Marke erreicht, bereits mehrfach hinausgeschoben. Wenn wir es immer weiter hinausschieben, birgt das Risiken für die Glaubwürdigkeit. Wird diese Einschätzung von den anderen Ratsmitgliedern geteilt? Fast jeder im EZB-Rat ist der Auffassung, dass die Maßnahmen wirken. Das bedeutet aber nicht, dass sie auch alle gut finden. Bei den Kritikern der Maßnahmen im Rat gibt es zwei Argumentationslinien. Inwiefern? Die einen sagen, sie seien nicht nötig, weil die wirtschaftliche Lage gar nicht so schlecht ist. Sie halten zum Beispiel die Entwicklung bei den Inflationserwartungen für nicht so dramatisch. Andere sagen, wegen des speziellen Charakters einer Währungsunion sollten Anleihekäufe nur genutzt werden, wenn wir in einer Deflation sind. Hierüber kann man ausführlich diskutieren. Die große Mehrheit des Rates und ich selbst sind der Meinung: Wenn man nur im Extremfall einer Deflation handelt, dann ist es zu spät. Dies ließe sich nur noch sehr schwer korrigieren und nur mit einem noch viel größeren Einsatz. Eine Reihe deutscher Politiker hat zuletzt Kritik an einem Geheimabkommen zum Kauf von Wertpapieren durch nationale Notenbanken geäußert. Einige haben in beträchtlichem Umfang gekauft - andere nicht. Warum diese Unterschiede? Es handelt sich nicht um ein Geheimabkommen. Als die Währungsunion geschaffen wurde, haben die Regierungen beschlossen, Aufgaben und Funktionen, die für die Geldpolitik notwendig sind, auf das Euro-System zu übertragen und andere Aufgaben in der Verantwortung der nationalen Notenbanken zu belassen. Sie investieren zum Beispiel, um die Pensionen ihrer Mitarbeiter zu decken oder ihr Eigenkapital anzulegen. Manche Zentralbanken verwalten auch die Investmentportfolios für andere Notenbanken außerhalb des Euro-Raumes und investieren dieses Geld, damit es nicht dem Kreislauf entzogen bleibt. Entscheidend ist, dass der EZB-Rat die volle Kontrolle über die Größe der Bilanz des Euro-Systems hat. Und das ist der Fall. Wenn das so ist, warum machen Sie es nicht öffentlich? Ich persönlich sehe darin kein Problem, diesbezüglich transparenter zu sein. Doch die Entscheidung muss im Rat getroffen werden. Sind diese Wertpapierkäufe nicht monetäre Staatsfinanzierung? Nein, die Gesamtsumme begrenzt der EZB-Rat, und er verfügt über die notwendigen Informationen. Es gibt einfach nicht so etwas wie \"Geldschöpfung durch nationale Notenbanken\" außerhalb des Euro-Systems. In jedem Fall wacht der Rat bei allen Operationen des Euro-Systems darüber, dass das Verbot monetärer Staatsfinanzierung nicht verletzt wird. Sie sind in Deutschland geboren und aufgewachsen. Haben Sie Verständnis dafür, dass die EZB-Politik hierzulande so hart kritisiert wird? Die Situation in Deutschland ist anders als in anderen Ländern Europas. Hier hat es keinen Kreditzyklus gegeben. Aber man vergisst in Deutschland oft, dass wir in einer absolut katastrophalen Situation wären, wenn wir nicht gehandelt hätten. Das europäische Umfeld ist sehr schwierig. Wir haben es mit institutionellen Schwächen in der Euro-Zone zu tun, die angegangen und beseitigt werden müssen. Bis dies geschieht, wird uns die Arbeit als Zentralbank aber schwerer gemacht, als dies in anderen Währungsgebieten der Fall ist. Herr Praet, vielen Dank für das Interview. Die Fragen stellten Jan Mallien und Daniel Schäfer. Daniel SchäferJan Mallien ZITATE FAKTEN MEINUNGEN Man vergisst in Deutschland oft, dass wir in einer katastrophalen Situation wären, wenn wir nicht gehandelt hätten. Es gibt institutionelle Schwächen in der Euro-Zone, die beseitigt werden müssen.VITA PETER PRAET.Traditionsbruch Peter Praet ist der erste Chefvolkswirt der Europäischen Zentralbank (EZB), der keinen deutschen Pass hat. Dabei könnte er glatt als Deutscher durchgehen. Als Sohn eines belgischen Militärarztes und einer Deutschen lebte er bis zum 17. Lebensjahr im Rheinland. Danach studierte er Wirtschaftswissenschaften an der Université Libre de Bruxelles und lehrte dort später als Professor. Nach einem Abstecher in die Privatwirtschaft als Chefvolkswirt der Fortis Bank und ins Finanzministerium arbeitete er für die belgische Notenbank. Seit Juni 2011 ist er Chefvolkswirt der EZB. Vordenker Der 66-Jährige gilt als Architekt der Geldpolitik der EZB. Am vergangenen Donnerstag präsentierte er dem Rat den wirtschaftlichen Ausblick und seine Handlungsempfehlungen. Praet betont die Risiken für die Euro-Zone und gilt als Anhänger einer lockeren Geldpolitik. Er selbst versteht sich eher als strengen Verfechter des Inflationsziels der Notenbank von knapp zwei Prozent. Praet fürchtet, dass eine zu lange Abweichung von den eigenen Zielen die Glaubwürdigkeit der EZB in Gefahr bringt. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}