{"AUTHOR":"mario draghi","TITLE":"\"Ich will auch weiter Europa dienen\"","DATE":"23.04.2019","TEXT":"Autor(en): *Philip Plickert*, *Johannes Pennekamp* Im Gespräch: Benoît Coeuré, Mitglied des Direktoriums der EZB \"Ich will auch weiter Europa dienen\" Der EZB-Direktor bringt sich trotz juristischer Hürden als Nachfolger von Mario Draghi ins Gespräch. Hoffnungen vieler Banken auf eine Abmilderung des EZB-Negativzinses erteilt er eine Absage, an eine Rückkehr des Wirtschaftswachstums glaubt der Franzose nur unter einer Bedingung. Herr Coeuré, der Brand von Notre-Dame war eine Katastrophe für Frankreich und Europa. Herzliches Beileid! Wir hoffen, dass die Kathedrale so schnell und so schön wie möglich wieder aufgebaut werden kann. Das alles hat mich sehr bewegt, ich habe zwanzig Jahre in Paris gelebt. Was mich aber auch sehr bewegt und beeindruckt hat, war die große Anteilnahme und Solidarität aus ganz Europa. Notre-Dame ist das meistbesuchte Monument in Europa - es verkörpert viele Werte Europas. Es ist gut zu sehen, dass es so viel Gemeinsinn nach der Katastrophe gab. Kommen wir zur Geldpolitik. Die Klagen über den EZB-Negativzins auf Einlagen haben stark zugenommen. Europas Banken zahlen im Jahr etwa 7,5 Milliarden Euro \"Strafzins\". Mario Draghi hat angedeutet, dass man eine Staffelung (Tiering) des Negativzinses erwägen könnte, um sie zu entlasten. Wären Sie dafür? Ich finde die Intensität der Diskussion überraschend, weil sie sich auf einen engen Aspekt unserer Geldpolitik fokussiert. Es sollte eine breitere Debatte über die lange anhaltenden Niedrigzinsen geben. Wir verstehen die Sorgen jener, die von schädlichen Nebenwirkungen von sehr niedrigen Zinsen betroffen sind. Diese nehmen mit der Zeit zu. Mögliche Sorgen gibt es um die Finanzstabilität, die Vermögenspreise steigen. Es geht auch um Bankprofitabilität. Die negativen Einlagenzinsen sind aber wirklich nicht das größte Problem. Ihr Beitrag zu niedrigen Bankgewinnen ist begrenzt. Die Banken sollten mehr über ihre Kosten nachdenken. Heißt das, Sie sind nicht für einen gestaffelten, abgeschwächten Negativzins? Nein, das heißt es nicht. Es ist eine nützliche, relevante Diskussion, die wir ja schon mal hatten und auf die wir regelmäßig zurückkommen sollten. In Japan und der Schweiz gibt es gestaffelte Systeme. Aber der negative Einlagenzins ist nicht der wichtigste Faktor dafür, dass die Zinsen so niedrig sind. Wenn wir etwas ändern, muss es einen geldpolitischen Grund dafür geben. Im Augenblick sehe ich das geldpolitische Argument für eine Staffelung nicht. Allerdings müssen wir uns die Entwicklung genau ansehen. Von der Staffelung würden vor allem die Banken mit hoher Überschussliquidität profitieren, von denen viele in Frankreich und Deutschland sitzen, wo die Kreditvergabe ohnehin schon hoch ist. Es gibt also bisher keinen Beweis, dass der negative Einlagenzins schlecht für die Kreditvergabe ist. Eher umgekehrt. Der EZB-Rat sagt, dass die Leitzinsen bis mindestens Ende 2019 so niedrig wie derzeit bleiben. Einige Bankanalysten gehen aber von der ersten Zinsanhebung erst spät im Jahr 2020 aus. Wir sind an solche Markterwartungen nicht gebunden. Sie sind ein wichtiger Beitrag, aber wir lassen uns davon nicht leiten. Haben diejenigen völlig unrecht, die einen Zinsschritt erst später erwarten? Nun ja, das spiegelt eine Einschätzung der Abwärtsrisiken wider, die eine andere ist als die des EZB-Rats. Es gab zuletzt eine Menge schlechter Konjunkturnachrichten: Die Stimmungsindizes und die Auftragseingänge der Industrie sind gefallen. Wie schlecht ist die Wirtschaftslage im Euroraum? Ich habe gemischte Gefühle. Einerseits ist die Wachstumsverlangsamung vermutlich nur temporär. Wir erwarten, dass das Wachstum in der zweiten Jahreshälfte zurückkommen wird. Es gibt keinen Grund für allzu düstere Gedanken. Andererseits ist es doch sehr unsicher, wie lange und wie stark die Abschwächung sein wird. Die Unsicherheit hat politische Gründe: die von Amerika ausgehenden Handelskonflikte, auch etwas der Brexit. Das Wachstum kommt nur dann in der zweiten Jahreshälfte zurück, wenn sich Lösungen beim Handelsstreit abzeichnen. Die EZB-Wachstumsprognose für dieses Jahr ist 1,1 Prozent im Euroraum, im nächsten Jahr 1,6 Prozent. Ja, das ist die bisherige Prognose des Stabs, die im Juni erneuert wird. Deutschland ist sehr exportabhängig, die Handelsschwäche schlägt hier besonders durch. Ist eine Rezession - zumindest nach der technischen Definition mit zwei Negativquartalen - denkbar? Nein, wir erwarten keine Rezession. Aber es stimmt, dass die Verlangsamung der Konjunktur in Deutschland stärker ist, als wir erwartet hatten. Es gab temporäre Faktoren wie die Probleme mit den Abgastests in der Autoindustrie. Jetzt hängt es vor allem vom Wachstum in den Schwellenländern ab, vor allem in China. Das deutsche exportorientierte Wachstumsmodell ist eben auch mit Risiken verbunden. Es war sehr günstig im Aufschwung der Weltwirtschaft, jetzt geht es schlechter. Würden Sie der deutschen Regierung raten, die heimische Nachfrage zu stärken? Die EZB belehrt nicht die deutsche Regierung. In der sogenannten \"Europäisches Semester\"-Untersuchung hat die EU-Kommission klargemacht, dass Deutschland sein Wachstum ausgleichen und die Binnennachfrage stärken sollte. Das könnte vor allem durch mehr Investitionen geschehen, was gut für die deutsche Wirtschaft wäre. In Europa gibt es viele Diskussionen über die Höhe der Haushaltsdefizite. Natürlich ist die Größe des Haushaltsdefizits wichtig, um die Schulden unter Kontrolle zu halten, aber es wäre mindestens genauso wichtig, über die Zusammensetzung der Ausgaben zu sprechen. Die meisten Länder, einschließlich meines Heimatlandes Frankreich und auch Italiens, haben keinen fiskalischen Spielraum für Mehrausgaben. Aber durch Umschichtungen könnten die Ausgaben wachstumsfreundlicher werden. Um noch mal zur eher technischen Seite der EZB-Politik zu kommen: Sie haben den Banken Vierjahreskredite in dreistelliger Milliardenhöhe gegeben, die sogenannte TLTROs, die bald auslaufen. Dafür soll es Nachfolgekredite geben. Wieder mit so günstigen Konditionen, teilweise sogar einem Negativzins? Die TLTRO-Kredite sind keine Subvention für die Banken, sie sind ein geldpolitisches Instrument, um eine angemessene Kreditvergabe zu gewährleisten. Über die Konditionen, einschließlich des Zinses, wird der EZB-Rat vermutlich im Juni entscheiden. Dabei muss man den bemerkenswerten Fortschritt der Kreditvergabe an die Realwirtschaft berücksichtigen. Die Situation heute ist ganz anders als 2016, als wir die letzten TLTRO-Kredite vergaben, um die Kreditvergabe aktiv zu unterstützen. Allerdings wollen wir die gute Entwicklung weiter erhalten. Die Konditionen brauchen also nicht mehr so großzügig zu sein? Der Rat wird dies mit Blick auf die Wirtschaftsdaten entscheiden. Der zentrale Gradmesser für den Erfolg der EZB-Politik ist die Preisstabilität. Anders als von der EZB immer wieder prognostiziert, bleibt die Inflationsrate unter dem Ziel; die Kurve zeigt nicht nach oben, sondern ist flach. Die Inflation könnte noch lange sehr niedrig bleiben. Und das, obwohl die Löhne deutlich steigen. Die Verbraucherpreise ziehen nicht nach. Ein Rätsel? Es ist ein halbes Rätsel. Immerhin steigen die Löhne nun, nachdem die Arbeitslosigkeit, wie von uns erwartet, gesunken ist. Aber was fehlt, ist die Transmission von den Lohnkosten zu den Produkt- und Verbraucherpreisen. Das ist ein bisschen rätselhaft. Offenbar akzeptieren die Unternehmen geringere Gewinnmargen, statt die Preise zu erhöhen. Vielleicht weil sie die Nachfrage noch nicht für stark genug halten und wegen starken weltweiten Wettbewerbs. Aber das kann nicht ewig so weitergehen. Irgendwann werden sie die Preise anheben. Der jüngste Konjunkturabschwung ist allerdings ein Rückschlag. Diesen Herbst tritt EZB-Präsident Mario Draghi nach achtjähriger Amtszeit ab. Bislang gab es einen Niederländer, einen Franzosen und einen Italiener an der Spitze der EZB, aber noch nie einen Präsidenten aus Deutschland. Können Sie verstehen, dass viele Deutsche wünschen, der nächste EZB-Chef möge von hier kommen? Ich verstehe das, aber es ist der falsche Blickwinkel. Die Wahl des EZB-Präsidenten sollte nicht auf Basis der Nationalität, sondern der Kompetenz erfolgen. Aber bitte tun wir nicht naiv so, als ob politische und nationale Erwägungen keine Rolle spielten! Ja, natürlich, ich verstehe den politischen Prozess. Aber die Auswahl sollte nach der Kompetenz erfolgen. Und wenn Sie mich fragen, würde ich mich auch freuen, wenn an der Spitze der EZB auch mal eine Frau stünde. Am Ende gibt es verschiedene Kriterien - und es ist eine politische Auswahl. Was muss denn ein EZB-Präsident an Eigenschaften, Fähigkeiten und Kenntnissen mitbringen? Das müssen Sie die europäischen Staats- und Regierungschefs fragen, die entscheiden das. Was ich als Zentralbanker sagen würde: Man muss ein guter Zentralbankmanager sein, muss einen starken ökonomischen Hintergrund und Kenntnisse haben, muss Verständnis für die Kapitalmärkte haben - ohne ein Gefangener der Markterwartungen zu sein - und muss die Unabhängigkeit der EZB wahren. Und man braucht Führungs- und Kompromissfähigkeiten. Sie selbst haben Ambitionen. Einige sagen, Sie hätten eine 10-Prozent-Chance, EZB-Präsident zu werden. Allerdings sitzen Sie im Direktorium, und im EU-Vertrag steht glasklar, dass eine Wiederernennung von Direktoriumsmitgliedern verboten ist. Ich werde keine juristische Interpretation geben. Das müssen die EU-Staats- und -Regierungschefs machen. Ich habe in den vergangenen sieben Jahren für Europa gearbeitet. Ich will auch weiter Europa dienen. Die Zentralbank ist ein Ort, wo ich nützlich sein kann. Aber natürlich auch an einem anderem Ort. Die EZB-Spitze hat offenbar schon ein Rechtsgutachten eingeholt, wo der Fall durchgespielt wurde, dass Sie kurzfristig zurücktreten und dann \"neu\" berufen werden als Präsident. Wäre das nicht ein durchsichtiger Trick? Eine Verletzung des Geistes der Regeln? Ich bin kein Jurist. Aber Sie würden es machen wollen? Wer würde es nicht? Aber es ist keine Position, auf die man sich bewirbt. Wir müssen respektvoll warten, was die Politiker entscheiden. Der nächste EZB-Präsident wird keine einfache Aufgabe haben. Er ... Er oder sie ... Er oder sie muss die \"Normalisierung\" der Geldpolitik vorantreiben. Was ist das eigentlich? Was ist das Normale? Eine interessante Frage. Im Internationalen Währungsfonds (IWF) wird viel darüber nachgedacht. Der Offenmarktausschuss der amerikanischen Notenbank Fed fragt seine Mitglieder explizit nach ihrer Schätzung für die längerfristige Entwicklung der Zinsen. Wir tun das nicht. Wir in Europa hinken ja auch weit hinter dem amerikanischen Konjunkturzyklus hinterher. Ich weiß nicht, was das langfristige Ziel der Zinsen in Europa sein soll. Aber \"Normalisierung\" heißt für mich, dass die Leitzinsen wieder das Hauptinstrument der Geldpolitik sind - so wie vor der Krise. Da sind wir noch nicht. Das Anleihekaufprogramm - die \"Quantitative Lockerung\" - ist noch nicht vorbei, weil wir auslaufende Anleihen nachkaufen. Wir reinvestieren jeden Monat eine erhebliche Summe. Und zweitens ist die \"Forward Guidance\" heute das Hauptinstrument, die Lenkung der Markterwartungen durch Worte - nicht durch Leitzinsänderungen. Wir geben die Aussicht auf die Normalisierung nicht auf, doch der Konjunkturabschwung verzögert sie. Mittelfristig sollte die EZB ihre Bilanz wieder verkleinern? Ja. So wie die Fed. Die Fed hat ihren Anleihenbestand noch eine erhebliche Zeit nach dem Ende der Nettokäufe gehalten und dann mit dem Abbau der Bestände begonnen. Aber in Europa sind wir noch nicht so weit. Bei allem Respekt für ihren Optimismus bezüglich der Konjunktur. Was passiert, wenn es einen echt starken Abschwung gibt, vielleicht sogar mal wieder eine richtige Rezession? Was kann die EZB dann eigentlich noch tun? (Coeuré denkt länger nach.) Die beste Antwort ist, dass wir es auch früher geschafft haben. Jedes Mal, wenn es eine große Herausforderung gab, haben wir eine Lösung gefunden. Ich bin zuversichtlich, dass wir bei einem Schock in unserem Instrumentenkasten eine Lösung finden, die innerhalb unseres Mandats ist. Monetäre Staatsfinanzierung ist verboten. Ich will aber warnen vor der Ansicht, dass einzig die EZB auf eine Krise reagieren muss. Wir wissen nicht, wie die nächste Krise aussehen wird. Jede Krise ist anders. Es wird wieder eine Krise geben, es gibt immer wieder Krisen. Es wäre sehr unklug zu denken, dass die nächste Krise von der EZB gemanaged wird, ohne dass Aktionen der Regierungen notwendig wären. Die Last der Krisenbekämpfung darf nicht allein auf den Schultern der EZB liegen. Sie haben doch Ihr Pulver schon weitgehend verschossen: Die Leitzinsen sind bei null, mit den Anleihekäufen sind Sie fast bis an die selbstgesetzten Limits gegangen. Was könnten Sie denn noch tun? Diese Frage beantworten wir nicht, weil das gänzlich abhängt von der Art der Krise, der wir uns dann gegenübersehen. Wir hatten im EZB-Rat auch keine Diskussion darüber. Die Erfahrung lehrt aber, dass wir eine große Bandbreite an Instrumenten haben. Gehört zu den möglichen Instrumenten auch eine Abwertung von Bargeld, um noch tiefere Negativzinsen möglich zu machen? Immerhin gibt es im IWF und in der EZB dazu schon Arbeitspapiere. Wie würden die Bürger das wohl finden? Einfache Antwort: Die Bürger entscheiden, ob sie Bargeld benutzen wollen. Schweden bewegt sich beispielsweise in Richtung einer bargeldlosen Gesellschaft, in den Ländern der Eurozone nimmt die Nachfrage nach Bargeld noch zu. Die Zentralbanken arbeiten an digitalem Zentralbankgeld als Alternative zu Cash. Wir untersuchen das. Aber wir wollen das Bargeld nicht abschaffen. Die Frage war eine andere. In den wissenschaftlichen Working Papers von IWF und EZB geht es nicht um die Abschaffung von Bargeld, sondern um eine Abwertung durch einen Negativzins, eine Art Strafzins auf Geldscheine. Das ist keine neue Idee. Die hatte schon Silvio Gesell vor 100 Jahren. Aber das ist keine praktische Diskussion für uns. Bei den anstehenden Europawahlen werden EU-kritische, eurokritische und populistische Parteien wohl zulegen. Haben Sie Sorgen, dass die EU und die EU-Institutionen dadurch geschwächt werden? Es wird wahrscheinlich ein weiter fragmentiertes Parlament geben. Der legislative Entscheidungsprozess wird schwieriger. Die Politik wird insgesamt schwieriger und komplexer. Wir hoffen trotzdem, dass die Europäische Wirtschafts- und Währungsunion vollendet wird. Ein Schub hin zu einer Kapitalmarktunion ist notwendig. Was genau heißt das? Eine Kapitalmarktunion bedeutet eine stärkere Integration der Kapitalmärkte, eine bessere grenzüberschreitende Allokation von Ersparnissen. Konkretes Beispiel: Eine deutsche Firma investiert in französische oder spanische Unternehmen und umgekehrt. Das sehen wir noch nicht genug. Das Kapital soll dorthin gehen, wo es am produktivsten ist. Wolfgang Schäuble hat als Finanzminister vor ein paar Jahren einmal beklagt, dass die Niedrigzinspolitik der EZB zu 50 Prozent für den Aufstieg der AfD in Deutschland verantwortlich sei. Das war vielleicht nicht ganz ernst gemeint. Aber Fakt ist, dass viele Bürger frustriert sind über die niedrigen Zinsen, die beispielsweise Altersvorsorge schwieriger machen. Hat die EZB also einen Anteil am Erfolg von populistischen Parteien? Wenn der EZB die Schuld für politische Ergebnisse zugeschoben wird, dann sagt das mehr aus über die Politik als über die EZB. Wir haben offenbar ein politisches Rahmenwerk in Europa, das nicht geliefert hat, was die Leute erwarten, nicht das Wachstum, die Beschäftigung, die Einkommen, die man sich in vielen Ländern wünscht. Die EZB ist ein einfacher Sündenbock. Unser Turm hier in Frankfurt ist gut sichtbar, viele Augen sind auf uns gerichtet. Ja, wir müssen die Nebeneffekte unserer Politik berücksichtigen, die Effekte auf die Sparer, auf die Hauspreise et cetera. Wir nehmen das sehr ernst. Aber unter dem Strich hat unsere Niedrigzinspolitik den Sparern mehr genützt als geschadet, denn die Sparer sind auch Arbeitsnehmer und Kreditnehmer. Und auf dem Hausmarkt hat der Niedrigzins ja auch geholfen, dass mehr gebaut wird. Die Kritik macht es sich oft zu einfach. Das Gespräch führten Philip Plickert und Johannes Pennekamp. Sieht keine Rezession kommen: Benoît Coeuré, im Direktorium der EZB einer der wichtigsten Berater von Präsident Mario Draghi, mit dem Frankfurter Bankenviertel im Rücken Foto Wolfgang Eilmes Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}