{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet is interviewed on BB TV.","DATE":"07.02.2018","TEXT":"(This is not a legal transcript. Bloomberg LP cannot guarantee its accuracy.) JEAN-CLAUDE TRICHET, FORMER PRESIDENT, ECB, IS INTERVIEWED ON BB TV February 07, 2018 SPEAKERS: JEAN-CLAUDE TRICHET, FORMER PRESIDENT, ECB VONNIE QUINN, BLOOMBERG NEWS MARK BARTON, BLOOMBERG NEWS [*] MARK BARTON, BLOOMBEERG ANCHOR: Markets are rebounding today. Some investors say that the fear of interest rate hikes was the spark for the stampede out of equities. Let\u0027s bring in Jean-Claude Trichet, former president of the European Central Bank, the current European Group chairman of the Trilateral Commission. He joins us exclusively today. Thank you very much for joining us today. JEAN-CLAUDE TRICHET, FORMER PRESIDENT, ECB: It\u0027s a pleasure. BARTON: Do you have a sense of what caused, what was deemed that stampede in equities? TRICHET: As very often, in such circumstances it\u0027s a multidimensional of course phenomenon. It\u0027s obvious that the idea that the U.S. economy would need higher rates as played rule the fact that inflation seems to be much better, if I may, to the extent that we -- they are looking brightly so far more inflation in the U.S. And also I would say the fact that the price earning ratio are obviously very high and a large number of observers and particularly I would say these huge observers had said that the correction was probably necessary and likely. So, you see a number of factors played their role. And what we are observing is this correction. I see a number of observers saying it\u0027s a healthy correction. We needed it because we were too high, obviously, in terms of historical price earning ratio. Now, what will happen next is an open question, of course. And whether we are only observing mild correction or gentle correction, or whether it is pre-announcing something bigger is an open question obviously. BARTON: Central bankers allowed to use the b word, the bubble word that Janet Yellen in her parting interview, you know, cited properties, cited stock market, didn\u0027t use the b word but, you know, she certainly mentioned them. Now that you are no longer a central banker, Mr. Trichet, are you worried it\u0027s all about certain aspects of the global asset space that\u0027s in b territory, in bubble territory and the implications of that? TRICHET: Yes, no, absolutely. Obviously, we are living in the economy at the global level, which had continued to leverage at the same pace after the crisis as it was the case before the crisis, more or less at the same pace. So, if it appeared very, very clearly and I think that is a consensus on that that over leverage had been one of the dimension, one of the cause of the crisis, then, if I take this indicator, global, public, and private leverage as a percentage of global GDP as a pertinent indicator, then we are today in a situation which is more vulnerable than it was the case in \u002707 or \u002708, if I take that particular indicator. So, this is no time for complacency for all of us, private sector or public sector. And I would say also advanced economies, which we have the very epicenter of the crisis in \u002707 or \u002708, and I would say developing countries and emerging countries which might be now, because they are also leveraging quite properly at the epicenter of the next crisis, but at the global level, no time for complacency. We have indicators that are very worry. VONNIE QUINN, BLOOMBERG ANCHOR: What are those warnings, Mr. Trichet? Where would you be looking for something to maybe collapse? TRICHET: Well, yes, it\u0027s not the problem. I would call not observing the next collapse but for embarking on what is necessarily at the global level, less indebtedness and more liquidity in all countries, which means that for the private but also for the public sector not having the bias in favor of the indebtedness, the bonds and so forth. But the bias if any bias is possible, legally, I would say, in terms of taxation, bias in favor of equity. And of course, as just public debt, it is very important not to accumulate and pile up public debt, public indebtedness as it\u0027s been the case in many countries importantly. And I would say now, the wield (ph) over, not only in the advanced economy but also in the emerging economy. So I would call for her readdressing, I would say, the march of the global economy and this is a question for her authorities but also for the private sector. QUINN: Well, firstly, that\u0027s not the direction we\u0027re going in the United States, so then I think we\u0027re getting more indebted and there may even be an infrastructure plan which put us more in debt publicly. So, what will that lead to? What will be the major ramifications according to you that will be negative? TRICHET: Well, I have to say that I am worrying a little bit because we see that in the cycle, what is done today is not exactly what you would expect that this episode of the cycle namely to embark on a big spending program and to diminish taxation. So this, again, is not natural in this - - in the present episode of the cycle. That being said, we will see of course what happens. But the U.S. unfortunately in my own understanding is used to be in permanent current account deficit. So that means that savings in the U.S. are lower than investment -- the investment which is needed. Much more because of the government I have to say, and the household, then the corporate sector, which is quite thriving and very impressive, I have to say. But households on the one hand, government on the other hand, have a very meager savings or even negative savings and that is a problem for, not only for the U.S. by the way, but for a number of advanced economies. BARTON: Mr. Trichet, stay -- Jean-Claude Trichet, former ECB president, he stays with us. (BREAK) BARTON: We\u0027re back with Jean-Claude Trichet, former ECB President for an exclusive interview. Clearly, Mr. Trichet that the help you debate in taking place within the ECB about what and if their asset purchase program comes to an end. Do you think it will happen in 2018? Do you think that the Q.E. program will deface (ph) this, a growing number according for? TRICHET: Yes, it\u0027s really open, totally open. They could decide to stop or they could decide to continue a little bit. My understanding is that it will totally depend on what they will observe at the level of the governing council. You have, and we could hear some that are calling considering that it is about time to say it\u0027s over. On the other hand, they are totally depending, it seems to me, on inflation on the one hand. And there are signs that inflation now is, you know, the underlying inflation might be there. And also, of course, taking into account, the future inflation which is associated with a buoyant economy, and the economy is buoyant obviously much more than what was foreseen by all observers, IMF, even the ECB and so forth. So we are in an episode which is really encouraging and we will see. I mean, I don\u0027t give advice to my colleagues. I know that the collegial wisdom will play its role as it\u0027s been in the past. They can think they did quite correctly in the past to taking into account where we stand now. And I hope that there will be confirmed that they can continue to be wise. And if, you know, that permits to stop -- BARTON: Persuade me. Persuade Mark Barton here at Bloomberg Television that inflation is or could move in towards the ECB\u0027s goal of just under 2 percent. TRICHET: Well, we have undoubtedly signs that inflation, the underlying inflation is there in a number of countries. When you look at recent code in Germany, you see to which extent the unit labor costs might augment, and to which extent it will have of course an influence on inflation. I hope that we will not observe too much inflation, I have to say, in Italy or in France, because they have to catch up with the competitiveness they had lost before. So, it\u0027s complex Europe, you have to know. The motto for Europe as a whole is 2 percent -- less than 2 percent but close to 2 percent in the medium term. But the motto for countries that are really competitive might be more than two. And the motto for countries that are not competitive and have less in employment, then the motto might be, be very careful on your cost and moderate -- continue to moderate your cost. You see, Europe is complex. And we should not oversimplify the recommendations. QUINN: Well, given that, what\u0027s the correct level right now for the Euro? We\u0027re trading versus the dollar at 1.2295. Should there be concern there? TRICHET: Well, the concern I would have was not the fluctuation that we had observed in recent period that our market lead and looked to be -- it can be understood, if I may, by debt and observers looking at what is happening on both sides of the Atlantic. What would worry me is if authorities are embarking on talking down there currencies. And we heard, as you might remember, something coming from the U.S. government that was not encouraging -- has been corrected. So I go very rapidly in this domain because it\u0027s been corrected. But, one, in my opinion, being at the very heart of the international monetary system, and being one of the major countries and currencies being at the heart of the international monetary system, should not embark on talking down its currency. QUINN: Mr. Trichet, are we at risk of a currency cold war, as I saw it -- called earlier today? TRICHET: I hope not because it would be certainly the worst possible episode. And we didn\u0027t have any kind of cold war between the major floating currencies that are making the international monetary system. We have not had that since -- I mean, I never observed that frankly speaking because it would not be a proper, you know, at all. And it would play against the interest of all, so I don\u0027t think that we could have such a cold war. Unfortunately, a number of observers or economists are more or less reasoning as if each particular continent or nation was isolated, which is not the case. And embarking on such kind of war is, again, to the detriment of all, absolutely all. BARTON: Can we talk about positions within the ECB, Mr. Trichet, because today, we discover that Luis de Guindos, the Spanish Economy Minister has been put forward to become the next vice president. As you know, there\u0027s Philip Lane\u0027s, which right now Lane versus de Guindos to use (INAUDIBLE) vernacular. Some say Guindos is too political for the job, is that a fact criticism? TRICHET: I will not embark on judging the various candidates. I consider that it is really the responsibility of the heads of states and governments, as always has been the case. I will let them decide, of course. That being said, of course, the ECB is independent. Independence is absolutely key in the treaty. The treaty has always been respected. Very, very, very, I would say, legally scrupulously. I said that myself (ph) when I was president. And it is part of the credibility and the authority of the central bank. But it does not drive me to conclude that any individual would be excluded. Because the independence, you have it in the treaty and you are not supposed to accept any instructions from anybody when you are a member of the governing council. And you even are not permitted to ask for any instructions from anybody, including of course governments and the political sphere. QUINN: Of course there\u0027s also the question of who will succeed Mario Draghi? And Jens Weidmann has been touted as the potential successor. Is there a danger that he would withdraw stimulus too fast? Is it were to be Weidmann? TRICHET: Again, I will not comment on the future president of the ECB. I fully trust the wisdom of the heads of states and government which suddenly will have very important decision to take. That being said, don\u0027t forget, the decision are taken by a colleagues (ph). It is the governing council who decides. And it was the case when I was president, it was the case with Mario and it was the case with them, my predecessor. So, don\u0027t forget. As in the United States of America, we have the open market committee decides, it\u0027s the same in Europe. And, of course, there is a visibility of the president which is normal. He is the (INAUDIBLE) but he is not a dictator. QUINN: Yes. He is a message bringer. All right, so you obviously are at the Trilateral Commission right now and there\u0027s a question of whether, you know, North America, Western Europe, and Japan are really, you know, as close as they used to be. What\u0027s the primary concern of your group right now, Mr. Trichet? TRICHET: Well, I would say that confident, cooperation, between all countries that are systemic at the global level is -- which is of course the franchise of the G20 itself, is the franchise of their trilateral commission. And so, we are doing all what we can to exchange views of all persuasions, all sensitivities. It\u0027s very important. We are not associated with any particular persuasion but we trust that in world, which is so interconnected, which is so important in terms of links -- interlinking between all countries, between, I would say, all markets, between all economies. We need to have confident cooperation. And of course what goes in this direction is, for us, very, very important. QUINN: Well, now, we have a new leader at the head of the Federal Reserve. Mr. Trichet -- Powell, do you anticipate that the leadership will make a difference to interest rate moves? What are you looking for from the U.S. this year, three or four? TRICHET: Just to roll, after I\u0027d said on the ECB, I will repeat. BARTON: To say worth (ph) the try. QUINN: I had to try. TRICHET: And I trust the open market committee and the collegial wisdom of the open market committee. I think that it is very important. And of course it would be data dependent. It would be observation of analysis dependent. So I will not embark. Again, in the temp of the doves (ph) of the hooks, we will see. But what is clear is that, it is very, very important for the central bank, on both sides of the Atlantic, to remain totally credible in the eyes of the economy as a whole, on the eyes of market participants. And be able to guarantee in the medium and long-term, price stability -- QUINN: Yes. TRICHET: -- I would say with a solid anchoring of inflation expectations. BARTON: You were talking about the independence to how important it was for the European central bank. Many say that with the new Fed chair, with many -- with maybe inflation rising, and the need maybe to raise interest rates by more than the markets expect. You might have a displeased president. You might have the executive trying to mental interfere with central bank policy. How much of a risk is that now for the new Fed\u0027s chair? TRICHET: I mean, you do not pleased always executive branches, when you are a responsible central bank. And I have known that myself. So what I expect, of course, is that the central bank of the United States, as it\u0027s been doing in the past, take the right decisions, maintain its own credibility, which is absolutely essential. We are in a world which is extremely volatile and we can see that in the market today. We could see that tomorrow in very difficult circumstance, as we have seen in the past, you know, \u002707, \u002708. The authority and credibility of the central bank and of course particularly of the ECB and of the Federal Reserve, is essential. So I take it that the new president will do the same -- and the colleagues (ph), will do the same as Yellen and maintain authority and credibility. BARTON: It\u0027s been a pleasure. Thank you for joining us today. Jean- Claude Trichet, former ECB President. [*] ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP.","SECTION":"interviews"}