{"AUTHOR":"peter praet","TITLE":"Les Echos interviews Peter Praet, Member of the Executive Board of the ECB","DATE":"18.07.2014","TEXT":"Frankfurt am Main: Peter Praet, Member of the Executive Board of the ECB interviewed by JP.Lacour, I.Couet, C.Chatignoux, G.Maujean for les Echos. Excerpts from the interview: What would be your diagnosis of the health of the euro area? Growth is taking off again, but it\u0027s a modest, fragile recovery and the risks are still very present. The latest figures are in line with our official scenario overall. I had hoped that the recovery would be picking up pace, but for the moment, it\u0027s not happening. Business is driven more by domestic demand than by exports, which are less robust than before the crisis. Do you think that the economies have stopped diverging? It is noticeable that confidence indicators have recovered sharply in the countries most affected by the crisis. This is the case in Spain, particularly, where growth forecasts are going to be revised upwards. In other countries, it is harder to make a diagnosis, particularly in France, where the pace of the recovery is deceptive. France has, however, benefited from very favourable financing conditions throughout the crisis, unlike Italy, for example. SMEs are complaining that they can\u0027t get the financing that they need... It\u0027s true that financing conditions have mainly been good for large businesses, which have access to the financial markets (through bond issues). SMEs find it harder to obtain financing during a recession. This is the case in France, as it is elsewhere. The central bank has reacted by cutting rates several times, bringing them to very low levels. The figures show, however, that whereas the lending trend is, on average, negative in the euro area as a whole, it is positive in France. What are the brakes on growth? Monetary policy cannot do it all. France has been affected by the slowing growth of its neighbours. But basically, it\u0027s investment that is causing a particularly serious problem. Another factor is the relative weakness of its export capacity. In the German press, we read news every day about the success of SMEs in the export markets. In France, the industrial landscape centres around a small number of very large export companies. I think the country has too much of a tendency to wait for the recovery of its commercial partners. Although recent signals have been encouraging, urgent action is required. We are still in a period of balance sheet adjustment, which drags on growth and creates a climate of uncertainty. We need to restore confidence to bring about a recovery in investment, particularly through clear announcements. The finance minister was talking recently about \"good finance\". I would add that good finance can\u0027t do anything if the fundamentals are not good. How does all this affect the ECB? With rates of inflation that are too low month after month, our comfort zone for reaching the target of price inflation close to 2% over the medium term has shrunk. Faced with this risk, we were obliged to act as we did in June. Are the actors in the euro area already expecting inflation to be a long way from your medium-term target? Medium-term expectations remain well anchored. And if you were to ask me about the probability of a deflationary scenario becoming a reality, my response would be that there is very little risk of this happening in the euro area. Nonetheless, the risks of a prolonged period of low inflation have been identified by the ECB. This has led us to adapt our communication, which is based on the intention to keep rates low for a prolonged period. Given the low level of inflation, investors are anticipating a QE package between now and the end of the year. Are they mistaken? Our new long-term liquidity lending (TLTRO) programme, which will be launched in September, will in particular enable banks to address their major bond refinancing needs. As a result, the banks will not only be encouraged to lend more and at more favourable conditions, but they will raise less funding on the markets. This liquidity will be returned to investors, which they can use to buy other assets.","SECTION":"interviews"}