{"AUTHOR":"peter praet","TITLE":"\"Die alte Weltordnung wird infrage gestellt\"","DATE":"24.03.2017","TEXT":"Autor(en): *Sabine Seeger* MEINUNG \"Die alte Weltordnung wird infrage gestellt\" EUROPÄISCHE UNION: EZB-Chef-Volkswirt Peter Praet resümiert zum 60. Geburtstag der EU über ihre Errungenschaften und die Gefahren ihres Scheiterns. SABINE SEEGER VDI NACHRICHTEN: Herr Praet, am 25. März feiert die EU ihr 60-jähriges Bestehen. Nach einem brillanten Start steckt die Gemeinschaft nun aber in der Krise. Sehen Sie eine Chance, diese zu überwinden? PRAET: Die Menschen in der EU haben sich so sehr an die Vorteile von offenen Grenzen und dem Binnenmarkt gewöhnt, dass sie sich gar nicht mehr vorstellen können, wie es zuvor war oder wie es wäre, wenn man diese Errungenschaften verlieren würde. Sie leben in einer stabilen Welt und sind sich nicht immer bewusst, dass das ein großer Wert ist, den es zu erhalten gilt. Was gilt es jetzt zu tun? Wir müssen die Menschen wieder überzeugen, dass der EU-Markt mit seinen mehr als 500 Mio. Menschen die Grundlage unseres Wohlstands bildet. Als wir 1992 mit dem Vertrag von Maastricht den Grundstein dafür legten, war die EU ein Verbund relativ homogener Staaten. Mit der Erweiterung wurden allerdings Staaten integriert, in denen die Einkommen oder auch die soziale Absicherung viel niedriger sind. Das hat zu Verwerfungen geführt, die wir angehen müssen. Welche zum Beispiel? Es steht außer Frage, dass Handel und ein größerer Markt den Wohlstand fördern. Aber man sollte nicht verschweigen, dass dieser Fortschritt nicht allen im gleichen Maße zugutekommt. Das kann zu Missgunst führen. Solche Gefühle sollten nicht einfach beiseiteschieben geschoben werden; man muss die Sorgen der Menschen ernst nehmen. Auch die Finanzkrise, die am Anfang der Rezession von 2009 stand, hat zu einer Glaubwürdigkeitskrise geführt. Es gibt also Gründe für den Unmut vieler Bürger. Andererseits wird die EU gerne als Sündenbock benutzt. Mancher kann so auf vermeintlich billige Art von nationalen Problemen ablenken, etwa von Fehlentwicklungen auf dem Arbeitsmarkt, bei den Sozialsystemen oder von den alles lähmenden Bürokratien. Durch Politiker wie Trump, Putin und Erdogan ist die Welt unsicherer geworden. Was bedeutet das für die EU? Wir haben uns lange unter dem Schutz der USA friedlich entwickeln können. Wir haben uns in einer multilateralen Welt eingerichtet. Aber die alte Weltordnung wird gerade infrage gestellt. Im schlimmsten Fall droht eine Ordnung, in der vor allem Macht und Größe zählen. In einer solchen Ordnung würden vor allem die Großmächte USA, Russland und China dominieren. Die Stimmen kleinerer Länder würden an Bedeutung verlieren, wenn sie isoliert auftreten. Und machen wir uns nichts vor, selbst die größten europäischen Länder zählen zu dieser Kategorie, wenn sie auf sich allein gestellt sind. Wenn wir unsere Interessen wahren wollen und unsere Vorstellungen davon, wie wir leben wollen, dann müssen wir uns gemeinsam behaupten. Und das geht nur über die EU. Eine der größten Herausforderungen ist der Populismus, der sich vielfach gegen die EU richtet. Wie kann man die Menschen überzeugen, dass Populismus ins Verderben führt? Wir erleben Misstrauen und Vorbehalte gegen die Eliten. Allzu oft werden Probleme und Missstände, die es natürlich in unseren Gesellschaften gibt, nicht mehr angesprochen, um nach den richtigen Lösungen zu suchen, sondern als Ausdruck allgemeiner Ablehnung. Populisten versprechen die vermeintlich einfachen Lösungen, die zugleich eingängig und letztendlich schädlich sind. Und was kann man dem entgegensetzen? Zunächst sollte man zuhören und die Sorgen der Menschen ernst nehmen, dann gilt es die tatsächlichen und vermeintlichen Missstände zu analysieren und - wenn möglich - zu lösen. Und schließlich ist es wichtig, die Folgen politischen Handelns zu erklären: Wenn Bürger Populisten wählen, die den Nationalstaat idealisieren und absolut setzen, dann müssen sie wissen, dass sie zwar in kleineren und leichter zu steuernden Märkten leben würden, dass dies aber auch sehr viel höhere Preise für Verbraucher und weniger Wohlstand bedeuten würde. Grundsätzlich ist mein Eindruck, dass Menschen, die Populisten wählen, ihren Protest zum Ausdruck bringen, aber nicht die EU als solche abwählen wollen. Sehen Sie vor der gegenwärtigen Stimmungslage überhaupt noch eine Chance für weitere Integrationsschritte? Wir arbeiten ja an der Vertiefung des Binnenmarktes, um den freien Handel zu erleichtern. Wenn die EU zum Beispiel die Leistungsfähigkeit von Staubsaugern harmonisiert, dann geht es doch neben Energieeffizienz auch darum, dass diese in ganz Europa vertrieben werden können. Aber in der Bevölkerung kommt das so an, als wenn \"Brüssel\" da etwas diktieren wolle, quasi als \"Schikane\". Dabei verbilligt die Harmonisierung unsere Produkte, die sonst für jeden nationalen Markt extra angepasst werden müssten. Wenn man also von einer tieferen EU spricht, mehr Harmonisierung und weniger Handelshürden will, dann geht das zwangsläufig auf Kosten der Entscheidungsfreiheit in den Mitgliedsstaaten. In anderen Bereichen aber, wo die nationalen oder sogar regionalen Institutionen besser geeignet sind, die richtigen Regeln zu setzen, sollte das Prinzip der Subsidiarität wieder stärker zur Geltung kommen. Es geht also nicht um Integration als Wert an sich, sondern um die richtige und notwendige Integration. Dafür - so glaube ich - gibt es die erforderliche Zustimmung. Nun hat sich die Eurozone aus der Krise herausgewunden, wirtschaftlich geht es aufwärts. Es geht aufwärts, aber die wirtschaftliche Lage ist noch sehr unterschiedlich. Deutschland, das die Krise gut überstanden hat, weil es eine geringe staatliche Schuldenlast hatte und auch die Privathaushalte wenig verschuldet waren, steht blendend da. Aber andere Länder waren schwer getroffen und müssen noch kämpfen. Die gute Nachricht ist: Die Erholung festigt sich in allen Ländern der Eurozone und weitet sich auf immer mehr Branchen aus. Das Vertrauen der Verbraucher und der Wirtschaft wächst - trotz aller politischen Unsicherheiten. Das ist ermutigend. Nach all den Jahren der Krise geht es aufwärts und die Menschen vertrauen darauf. Ist der Aufschwung Frucht der EZB-Niedrigzinspolitik? Im Jahr 2009 hatten wir die größte Rezession der Nachkriegszeit mit einem starken Anstieg der Arbeitslosigkeit. Seit dem Tiefpunkt sind immerhin mehr als 4 Mio. neue Arbeitsplätze im Euroraum entstanden. Unsere Geldpolitik hat diese Erholung unterstützt, weil sie die Finanzierungsbedingungen für Banken und in der Folge auch für Haushalte und Unternehmen erleichtert hat. Aber gehen wir einen Schritt zurück und blicken auf den vorangegangenen Wirtschaftseinbruch. In dessen Folge kam die Staatsschuldenkrise. Und die sorgte dafür, dass im Jahr 2011/2012 die Staaten wieder in die Rezession zurückfielen. Da hat die Geldpolitik der EZB und ihr Eingreifen eine entscheidende stabilisierende Rolle gespielt. Sie konnte eine große Depression verhindern. Was genau wäre ohne das Eingreifen passiert? Nur als Beispiel: Wenn die EZB den spanischen Banken 2012, als massiv Geld abgezogen wurden, keine Liquiditätshilfen gegeben hätte, dann wäre es zu Kapitalverkehrskontrollen gekommen, durch die Gläubiger aus anderen Euroländern in ihrem Zugriff auf ihr Eigentum beschränkt worden wären. Die Menschen haben vergessen, wie brandgefährlich die Lage damals war. Viele sind sich nicht bewusst, dass die EZB, aber auch die Regierungen damals mit Bedacht und Verstand gehandelt und damit Schlimmeres verhindert haben. Dabei waren die europäischen Institutionen gar nicht auf eine derartige Krise vorbereitet, weshalb die Entscheidungen am Anfang auch ziemlich chaotisch waren. Aber am Ende ist es gelungen- auch durch die Schaffung des Europäischen Stabilitätsmechanismus ESM - einen Kollaps des Binnenmarkts zu verhindern. Jetzt stehen Sie vor der Herausforderung, aus der expansiven Geldpolitik wieder herauszufinden. Ist die Zinsanhebung der US-Notenbank ein Signal für die EZB? Wir haben ein klares Mandat und das bezieht sich auf die Eurozone. Und da müssen wir uns die Entwicklungen genau anschauen, bevor wir handeln. Bisher können wir nur feststellen, dass sich die wirtschaftliche Entwicklung verbessert. Das stimmt uns zuversichtlich, aber der Aufwärtstrend und damit auch die Normalisierung der Teuerung sind noch sehr abhängig vom geldpolitischen Stimulus. Die Inflationsrate liegt zwar vorübergehend in der Nähe des angestrebten Wertes, aber das basiert zu einem guten Teil auf kurzfristigen Schwankungen der Energiepreise. Die unterliegende Dynamik der Teuerung ist immer noch auffallend schwach, und auf die müssen wir auch schauen, um unser Mandat Preisstabilität nachhaltig erfüllen. In Deutschland liegt die Inflation bei über 2 %. Müsste dem nicht Rechnung getragen und der für den deutschen Sparer teuren Niedrigzinspolitik ein Ende bereitet werden? Wir sind uns der Kritik, die es übrigens auch in anderen Ländern gibt, sehr bewusst und nehmen sie Ernst. Natürlich könnten die Zinsen höher sein für die Wirtschaft in Deutschland und auch in einigen anderen Ländern, wenn sie denn allein dastehen würden. Das tun sie aber nicht, sondern wir haben eine gemeinsame Währung. Deshalb ist die EZB zu einer Geldpolitik für die Eurozone als Ganzes verpflichtet, und das fordert von allen mitunter Geduld. Denn immer ist einigen die Geldpolitik zu locker, während andere sich gerade mehr Unterstützung wünschen würden. Man sollte allerdings auch mal zurückdenken in die Zeit vor der Währungsunion, als wir noch schwankende Wechselkurse hatten, die eine hohe Instabilität mit sich brachten. Das kam gerade Volkswirtschaften wie Deutschland teuer zu stehen. Heute tragen wir mit unserer Geldpolitik zum Bestand, zur Stabilität und zur Funktionsfähigkeit des Binnenmarktes bei. Das ist gerade für exportstarke Mitgliedsländer von immenser Bedeutung. Und das gilt umso mehr in Zeiten, da der Freihandel international infrage gestellt wird. cb Peter Praet - Der belgische Wirtschaftsprofessor und Notenbanker Peter Praet gehört zu den mächtigsten Männern in der Europäischen Zentralbank. - Mit seinen monetären Analysen legt der Wirtschaftswissenschaftler die Basis für die Zinsentscheidungen. - Bevor er zur EZB kam, arbeitete er im Vorstand der belgischen Zentralbank. - Zuvor war der 1949 in Herchen nahe Siegburg geborene Praet Kabinettschef des belgischen Finanzministers und Chefökonom der Fortis- Bank. see Unmut vieler Bürger: Oftmals werde die EU zu unrecht zum Sündenbock gemacht, damit mancher so auf billige Art von nationalen Problemen ablenken kann, meint EZB- Chefökonom Peter Praet. Foto: Ralph Orlowski/AFP/Getty Images © VDI Verlag GmbH","SECTION":"interview"}