{"AUTHOR":"christian noyer","TITLE":"Christian Noyer : L\u0027euro doit rester stable vis-à-vis des grandes devises","DATE":"05.01.1999","TEXT":"LE FIGARO ÉCONOMIE. L\u0027Europe a depuis le 1er janvier une même monnaie. Les manifestations concrètes en sont-elles perceptibles pour tous les Européens ? Christian NOYER. La prise de conscience sera progressive, parce que les billets et les pièces en euros ne seront mis en circulation que dans trois ans. Mais les Européens vont très vite s\u0027apercevoir qu\u0027une large partie de leur épargne est comptabilisée en euros : les actions, les obligations, les sicav, etc. Ils vont être amenés à s\u0027intéresser à la double comptabilisation de leurs relevés bancaires, sur leurs feuilles de paie et dans un certain nombre de magasins, et assez rapidement à payer, s\u0027ils le souhaitent, par chèques ou par cartes bancaires en euros chez certains commerçants. C\u0027est tout l\u0027intérêt de cette période transitoire de trois ans que de permettre une acclimatation en douceur à la nouvelle monnaie. La politique monétaire est devenue unique pour les Onze, avec le premier appel d\u0027offres lancé hier aux banques. Comment la BCE s\u0027y est-elle prise pour que toutes les places soient sur un pied d\u0027égalité ? Cela a été possible grâce à la technologie moderne, à l\u0027informatique et aux télécommunications. Nous avons mis en place avec les banques centrales nationales, telle la Banque de France, un réseau interconnecté. Dans chaque pays, les banques s\u0027adressent à leur banque centrale nationale pour demander de la liquidité. Toutes ces demandes sont centralisées instantanément au siège de la BCE, qui alloue la liquidité en fonction de l\u0027ensemble des demandes. Cette liquidité est ensuite redistribuée électroniquement par le même canal des banques centrales nationales. La technologie de la fin du XXe siècle permet donc d\u0027éviter la centralisation à laquelle les Etats-Unis avaient dû procéder, sur New York, dans les années 30. Ensuite, le réseau de règlement interbancaire, que nous appelons Target, permet à toutes les banques européennes de s\u0027échanger leurs liquidités dans un grand marché monétaire unifié. C\u0027est ce qui doit permettre d\u0027assurer, dès que le système sera rodé, un taux d\u0027intérêt à court terme absolument identique partout. La BCE va tenir son conseil jeudi, le premier depuis que l\u0027euro existe. Quel bilan peut-on dresser du lancement de l\u0027euro ? Après trois ans de travail préparatoire effectué par l\u0027Institut monétaire européen, et sept mois de préparation intensive de la BCE, avec de nombreux tests de tous nos systèmes, et finalement un week-end du 1er janvier extrêmement actif, cela fonctionne ! L\u0027euro est lancé au moment où l\u0027inflation n\u0027a jamais été aussi basse. N\u0027est-ce pas gênant pour la BCE, qui a pour mission de lutter contre l\u0027inflation ? J\u0027y vois au contraire une chance. La BCE a été constituée pour assurer la stabilité des prix en Europe : elle reçoit aujourd\u0027hui un formidable héritage des banques centrales qui l\u0027ont précédée (la Bundesbank, la Banque de France, etc.), qui consiste précisément en une situation de stabilité des prix. A elle maintenant de conserver cet héritage. Laissez-moi ajouter d\u0027un mot que la stabilité des prix n\u0027est pas seulement un acquis économique ; il est prouvé qu\u0027elle permet à moyen terme le meilleur taux de croissance, et le niveau d\u0027emploi le plus élevé possible, tout simplement parce qu\u0027elle facilite les prises de décision de tous les acteurs du jeu économique. Mais c\u0027est aussi un acquis social car elle permet de maintenir la valeur de l\u0027épargne que chacun constitue pour réaliser ses projets familiaux ou assurer ses vieux jours. L\u0027expérience montre que l\u0027inflation pénalise toujours les personnes les plus faibles, qui savent moins bien s\u0027en prémunir. La BCE a fait un gros effort pour construire des agrégats de masse monétaire. Ces indicateurs peuvent-ils être significatifs, alors que les banques européennes vont réaménager leurs trésoreries du fait même de l\u0027existence de l\u0027euro ? Il faut distinguer deux choses : d\u0027une part, nous avions besoin de ces agrégats, qui sont des indicateurs nécessaires pour le pilotage de la politique monétaire. Nous avons constitué des agrégats européens, qui paraissent fiables, et nous avons reconstitué un petit historique de façon à bien comprendre de quelle situation nous partons. Et puis, il y a la question de savoir si l\u0027entrée dans l\u0027euro ne va pas créer un « choc transitoire », un peu comme lors d\u0027une perturbation atmosphérique, certains instruments de bord peuvent se dérégler. L\u0027important, c\u0027est de comprendre ce qui se passe et de savoir faire les corrections nécessaires. C\u0027est pourquoi, lorsque nous avons adopté notre stratégie monétaire, nous avons eu la prudence de dire que nous ne suivions pas aveuglément un instrument les agrégats mais que nous en suivrions plusieurs, tels que les taux d\u0027évolution des salaires, les taux d\u0027utilisation des capacités de production, etc., et que nous nous réservions le droit d\u0027interpréter les différents indicateurs. Ainsi, s\u0027il se produit des réallocations de portefeuille, qui modifient sensiblement les agrégats de monnaie, nous en tiendrons compte dans notre analyse. En pratique, le véritable objectif de la BCE ne sera-t-il pas le taux de change, le rapport de l\u0027euro-dollar ? Faut-il craindre des réaménagements de portefeuilles des investisseurs conduisant à une pression haussière sur l\u0027euro ? Le taux de change est un indicateur parmi d\u0027autres, important, mais qui n\u0027est pas le seul, ni même le principal. S\u0027il varie, cela peut avoir des effets sur la stabilité des prix, et sur l\u0027activité économique, mais beaucoup d\u0027autres facteurs peuvent jouer. L\u0027important, c\u0027est que nous souhaitons un euro solide et stable, ce qui veut dire avant tout la stabilité des prix, mais aussi, dans toute la mesure du possible, une stabilité externe contre les autres grandes devises. Quant aux réaménagements de portefeuille, nous verrons bien ce qui se produira. Je pense, pour ma part, que le marché de l\u0027euro va se développer non seulement du côté des investisseurs mais aussi du côté des emprunteurs (les banques, les grandes entreprises), car la création d\u0027un grand marché financier va générer de nouvelles possibilités de financement. Nous pouvons donc espérer un relatif équilibre du marché, entre les investisseurs et les emprunteurs, qui, des deux côtés, vont s\u0027intéresser en plus grand nombre à l\u0027euro. J\u0027ajoute enfin que, s\u0027il se produisait effectivement une pression haussière sur l\u0027euro, ce serait l\u0027équivalent d\u0027un resserrement des conditions monétaires, et cela conduirait à une pression à la baisse sur le niveau des prix. Par conséquent, nous en tiendrions compte dans notre analyse et, le cas échéant, pour la conduite de notre politique monétaire. Le dialogue avec les politiques portera essentiellement sur les finances publiques. La BCE fera-t-elle des observations visant tel ou tel pays, ou laissera-t-elle ce soin aux banques centrales nationales (BCN) ? Rappelons d\u0027abord que l\u0027équilibre des finances publiques est avant tout un devoir vis-à-vis des générations futures. Pour tout dire, je trouve que notre génération est gravement coupable de laisser à ses enfants une grosse dette publique et une situation intenable de son régime de retraite à l\u0027horizon 2015-2025, alors même qu\u0027elle a hérité de la génération précédente d\u0027une situation très saine : une démographie équilibrée et peu de dettes. Cela étant, il est vrai que l\u0027équilibre des finances publiques est aussi un atout pour le maintien de la stabilité des prix : cela évite de surcharger les politiques monétaires ; autrement dit, cela permet de maintenir un niveau de taux d\u0027intérêt plus modéré, et d\u0027obtenir au total un meilleur agencement des différents volets de la politique économique. C\u0027est pourquoi la BCE est très attachée au respect de la règle que les gouvernements se sont eux-mêmes donnée, c\u0027est-à-dire le pacte de stabilité et de croissance, qui oblige à viser dès que possible un budget en équilibre ou en léger surplus. Si certains pays ne le respectent pas, la BCE n\u0027hésitera pas à le souligner car, avec une monnaie unique, les bons élèves souffriront à cause des mauvais. Le partage des tâches entre la BCE et les BCN est-il définitif, ou va-t-on assister à un renforcement du centre établi à Francfort ? Pour moi, l\u0027équilibre prévu par le traité de Maastricht et le protocole annexé portant statut du système européen de banques centrales et de la BCE est un bon équilibre : la décision est totalement centralisée car elle est nécessairement unique, mais les relations du système européen de banques centrales avec l\u0027extérieur sont très largement décentralisées, c\u0027est-à-dire que les banques, les Bourses, les marchés financiers à terme, etc., peuvent opérer exactement de la même manière, qu\u0027ils soient implantés à Francfort, à Paris ou dans n\u0027importe quel autre centre financier de la zone euro. Il n\u0027y a donc aucune raison de craindre une centralisation des activités sur telle ou telle place, et notamment à Francfort. Ce qui fera la différence entre des places financières désormais en compétition, c\u0027est la qualité de service rendu aux clients, la capacité de chaque place à s\u0027organiser intelligemment, l\u0027environnement réglementaire et fiscal, et d\u0027autres choses qui font la qualité de la vie et qui rendent une place attractive ou non. Le Français de Francfort A quarante-huit ans, Christian Noyer est le benjamin du Conseil des gouverneurs et du Directoire de la BCE, avec rang de vice-président. Il est le seul à ne jamais avoir exercé de responsabilités dans une banque centrale. Son expérience des problèmes monétaires, il l\u0027a acquise au Trésor français, où il est entré à sa sortie de l\u0027ENA en 1976, pour en devenir le directeur en septembre 1993, où il succède à Jean-Claude Trichet. Il a dirigé au ministère des Finances les cabinets d\u0027Edmond Alphandéry et de Jean Arthuis. Excellent connaisseur des questions internationales, il a présidé le Club de Paris, l\u0027instance de renégociation de la dette des pays lourdement endettés auprès de leurs créanciers publics. Il a été nommé pour quatre ans au Directoire de la BCE. Outre les fonctions de représentation de la Banque, aux côtés du président Wim Duisenberg, il est plus spécialement chargé de l\u0027Administration de la BCE ainsi que des questions juridiques. Une méthode de communication - Certains reprochent à la BCE un manque de transparence, qu\u0027elle ne publie pas les minutes de ses délibérations. Que répondez-vous ? - Je trouve cette critique très mal fondée. Je ne connais pas de banque centrale au monde qui soit aussi transparente que la BCE, pour une raison simple : chaque mois, immédiatement après la réunion du Conseil des Gouverneurs, qui prend les décisions importantes telles que les mouvements de taux d\u0027intérêt, le président tient une conférence de presse où il explique largement les motifs et la portée de toutes les décisions prises, et se prête au jeu de toutes les questions des journalistes du monde entier. Par ailleurs, il a été convenu avec le Parlement européen que le président de la BCE s\u0027y rendrait au moins quatre fois par an pour présenter notre rapport trimestriel et répondre à toutes les questions alors même que le traité ne l\u0027y obligeait qu\u0027une fois chaque année. Je souligne également que nous allons publier un bulletin mensuel qui fera une large part à l\u0027analyse des conseils sur la situation économique et la politique monétaire. Quant à la question des procès verbaux, c\u0027est à mon avis une fausse querelle. Car de deux choses l\u0027une : où ce sont des verbatim des discussions, et leur publication risquerait de fausser le débat du Conseil qui doit être au contraire aussi libre et naturel que possible, aussi détaché des contingences nationales qu\u0027il est nécessaire pour une institution qui ne doit s\u0027intéresser qu\u0027à l\u0027Europe tout entière. Ou bien les procès verbaux sont des résumés « arrangés » des débats, et alors, croyez-moi, l\u0027exposé introductif que le président et moi-même présentons lors des conférences de presse vaut dix fois mieux en termes de transparence, car il exprime de façon synthétique les motifs profonds de chaque décision. Propos recueillis par J.-P. R. Un pouvoir supranational « Tous pour un, un pour tous. » Les dirigeants de la Banque centrale européenne, les 17 membres de son Conseil des gouverneurs, qui partageront le pouvoir de décision, peuvent reprendre à leur compte la devise des mousquetaires. Ils se trouvent dans une position très particulière, qui les place au-dessus des Etats. Aussi bien les six membres du Directoire, qui résident en permanence à Francfort, que les onze gouverneurs des banques centrales nationales, qui viendront tous les quinze jours participer au conseil de la BCE, ne doivent en aucun cas se considérer comme les représentants de leur propre pays. Selon les textes fondateurs du traité de Maastricht, leurs jugements et leurs décisions seront établis exclusivement en fonction de la zone de l\u0027euro. C\u0027est également dans cet esprit qu\u0027il faut entendre le principe d\u0027indépendance de la BCE et de ses dirigeants. Le Luxembourgeois Yves Mersch représentant d\u0027un pays de 400 000 habitants, et l\u0027Allemand Hans Tietmeyer, qui en représente 82 millions, disposeront tous deux d\u0027une voix. Le Conseil des gouverneurs, qui fixera tous les quinze jours le prix de l\u0027argent à court terme en Europe, se trouve détenteur d\u0027un véritable pouvoir supranational. A l\u0027image de l\u0027empire austro-hongrois dont l\u0027empereur François-Joseph incarnait l\u0027unité jusqu\u0027en 1918 des multiples nationalités de la « mitteleuropa », sans qu\u0027il y ait d\u0027organisation fédérale entre les régions de l\u0027Empire. Ou, pour reprendre un exemple monétaire, l\u0027étalon or qui a prévalu au XIXe siècle, obéissait à un principe comparable. On peut s\u0027inquiéter que l\u0027euro, censé nous faire entrer dans le XXIe siècle, s\u0027inspire de modèles d\u0027organisation du XIXe. L\u0027étalon or pas plus que l\u0027empire austro-hongrois n\u0027ont été capables d\u0027éviter la guerre de 1914-18 qui a entraîné la disparition de l\u0027un comme de l\u0027autre. D\u0027où le sentiment assez largement partagé que les pays de l\u0027Eurolande devront évoluer vers une structure politique fédérale. A elle seule la monnaie risque d\u0027être insuffisante pour assurer un lien de solidarité entre les peuples. Dans son organisation pratique, il est notable que le « système européen des banques centrales » ait adopté une structure fédérale. Une tête, la Banque centrale européenne, qui assure la décision, laquelle ne peut-être qu\u0027unique, comme le souligne Christian Noyer. Et des jambes, les onze banques centrales nationales, qui effectueront la quasi-totalité des tâches. Cela devrait permettre de maintenir l\u0027emploi des banques centrales elles-mêmes (60 000 au total), et de préserver les places financières nationales. L\u0027euro est déjà un succès technique. Il a des chances de devenir un rival du dollar. Reste le plus dur pour la BCE : faire accepter son pouvoir supranational. Même quand on se dit garant de l\u0027intérêt général, se trouver au-dessus de la mêlée n\u0027est pas une position facile.J.-P. R.","SECTION":"interviews"}