{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET, EROPEAN CENTRAL BANK PRESIDENT IS INTERVIEWED ON CNN INTERNATIONAL - NEWS PROGRAM","DATE":"02.12.2010","TEXT":"JEAN-CLAUDE TRICHET, EUROPEAN CENTRAL BANK PRESIDENT IS INTERVIEWED ON CNN INTERNATIONAL DECEMBER 2, 2010 SPEAKERS: JEAN-CLAUDE TRICHET, EUROPEAN CENTRAL BANK PRESIDENT RICHARD QUEST, CNN INTERNATIONAL ANCHOR [*] QUEST: That now seems to have changed. I asked president Trichet what happened to the exit strategy. (BEGIN VIDEO CLIP) TRICHET: Well, you\u0027re absolutely right. We have decided to continue to practice full allotment at fixed rates, not only for the one-week operation, the main refinancing operation, or for the one month, but also for the three months. And these are non-standard measures that we have judged appropriate in the present circumstances, for being sure that we can transmit correctly our monetarily policy stance. So, all our non-standard measures are commensurate to this, I would say, impairment of the transmission of monetarily policy. We have judged that this was today the right decision. QUEST: Which clearly suggests-- well, not -- it says bluntly the mechanisms are still -- that the market are still not normal, and the ability of monetarily policy to drag Europe back into good growth is still not there? TRICHET: No, I wouldn\u0027t say that. I would say only that the monetary policy stance that we have, one percent interest rates, is in our opinion appropriate and would permit us to continue to have a very solid anchoring of inflation expectations. But it\u0027s true that we see tensions on markets, and we judge that it is necessary to have this level of non-standard measures. We, you remember in the past, we had a one year non-standard measure, a six- month non-standard measure. We exited from that, but at the present moment we consider appropriate to go on with this three-month full allotment fixed rate, which is commensurate to what we see for a good transmission of our monetary policy. We do not, we do not -- QUEST: Now, you do -- go ahead, go ahead please. TRICHET: No, I only wanted to say that we are not injecting liquidity in the euro area in a manner that would not be commensurate to the monetary policy stance that we have. We have also this program of purchase of security, and we withdraw all the liquidity that we are injecting when we pursue that program. I said that it was an ongoing program, and I had said that also I have to say to the European parliament. QUEST: Now you talk about -- you call it the SMP (ph). In my language, it\u0027s bonds purchases or security purchases that our viewers will understand. When you said two days ago that you had all the tools at your disposal, you were telegraphing to the markets and to the world bond purchases would continue? TRICHET: Well, I said explicitly that it was an ongoing program, this security purchase. And again, with the same goal. The goal is to permit restoring as good as possible a transmission mechanism for our monetary policy stance, which again we judge appropriate. We have the standard measures, the non-standard measures. Standard measures are there to permit to be up to our responsibility, which is price stability. By the way, our track record is, if I may, Richard, a good one, because we have delivered 1.97 (ph) percent of inflation as a yearly average over the past 12 years. QUEST: OK. TRICHET: It\u0027s better than what any central bank had done before over the last 50 years. So I mention that (inaudible). It is our mandate. QUEST: Right, but why has the market -- why has the financial world not accepted the stability following Greece\u0027s bailout and Ireland\u0027s bailout? It has a got a huge facility at its disposal, the Europeans, and the Eurozone, and yet we still see tensions? TRICHET: Well, again, I think that it is, you know, something which is regularly observed. When you embark into a tough program, you have to demonstrate progressively that you\u0027re implementing it, and that is a process which is, again, ongoing. We will see what happens. All relies very much upon the responsibility of the authorities concerned. The governments that have the responsibility of, I would say, redressing the situation, and those who are surveying them, the college (ph) of governments, the euro group as we say in our jargon, that are the other governments. (END VIDEO CLIP) QUEST: President Jean-Claude Trichet, and we\u0027ll hear more from him on the wider issues of European reforms later in the program. (COMMERCIAL BREAK) In the second part of our interview with the president of the ECB, I put it to Jean-Claude Trichet that this, because of austerity across the Eurozone and beyond in Europe, is going to be a long, hard winter. (BEGIN VIDEOTAPE) TRICHET: Yes. We have challenges. But do you think that Japan has no challenges? Do you think that the U.S. Has no challenges? Do you think that the country in which you are yourself has no challenges? All advanced economies have big challenges in the present time, after the worst crisis in our advanced economies since World War II. And we all have to work hard to -- to -- to say just one word, of the real economy in Europe, let me say that I could make public today the fact that we were a little bit more optimistic on the real economic growth now than we were three months ago, as regards... QUEST: Right. TRICHET: -- the European economies. We -- we -- we have an ongoing recovery which is -- this is no time for complacency. But all, I would say, what happens since we went back in black figures is a little bit better... QUEST: OK... TRICHET: -- quarter after quarter. QUEST: All right... TRICHET: We will see. QUEST: Right. TRICHET: No time for complacency. QUEST: But let us, then, finish with a -- with a thought then. What will it take for European institutions to get ahead of the crisis? Because the perception at the moment is that the crisis is leading the way. TRICHET: Well, again, I make no judgment myself on this observation. All that I can say is that we are, ourselves, as, I would say, seriously as possible up to our own responsibility, which are very important, because we are anchoring stability in the euro area. We have an issue which is a very important one in the executive branches constituency, if I may. I take it that they are -- when the challenges are there... QUEST: Right. TRICHET: -- taking the measures, our message for them is very, very clear -- and, again, I think that the communication of the Europeans in general, with the external observers, is a little bit complicated because our decision-making processes, apart from those of the central bank, which are fixed and clear... QUEST: OK, are they too... TRICHET: -- but (INAUDIBLE)... QUEST: -- are they too... TRICHET: -- this is... QUEST: Are they too complicated? Does it need to be simplified -- greater political and fiscal union, Mr. President? TRICHET: We have called ourselves for a quantum leap in terms of governance of the fiscal policies, on the one hand, and of the macro policies, on the other hand -- all economic policies. And this is a work in progress. We are shipping messages to the governments, to the parliament, to the commission, that we have to realize this quantum leap. It is necessary. But in the past, you know, there was deny and neglect. At the time, the Stability and Growth Pact was qualified as stupid and major countries were trying to weaken it. We -- I am myself on record on behalf of the governing council... QUEST: Right. TRICHET: -- who have expressed grave concerns in 2005. We are learning the hard way. And I\u0027m confident that there will be that big improvement, which is necessary. (END VIDEO TAPE) QUEST: The president of the European Central Bank, President Jean-Claude Trichet, talking to me earlier. END","SECTION":"interviews"}