{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET IS INTERVIEWED ON CNN - NEWS PROGRAM","DATE":"28.01.2009","TEXT":"JEAN-CLAUDE TRICHET IS INTERVIEWED ON CNN JANUARY 28, 2009 SPEAKERS: JEAN-CLAUDE TRICHET, PRESIDENT, EUROPEAN CENTRAL BANK RICHARD QUEST, CNN INTERNATIONAL ANCHOR [*] QUEST: The Fed is making its decision. Ben Bernanke deciding what to do in Washington. Over in Frankfurt, the central bank, of course, is run by Jean-Claude Trichet. There the European Central Bank has reduced interest rates quite considerably in recent months, some say not enough. But Jean-Claude Trichet says he doesn\u0027t necessarily see rates falling to zero. In an exclusive interview with CNN, the president of the ECB discusses what\u0027s likely to happen and the accusation that the financial world collapsed back in October. What will he do next? (BEGIN VIDEOTAPE) TRICHET: Fortunately not, because the central banks took the decision that we are bold and very, very adjusted in terms of intensity and rapidity. The governments took extraordinary decisions. The parliaments took extraordinary decisions. But it\u0027s true that what has been demonstrated was the fragility of the global finance and global economy. It was much more fragile than the market participants and the various entities that are making it up. So that being said, we had certain events here in Davos two years ago that we were several to say, myself on behalf of the central bank governors, that we had to prepare for a correction and that we had to prepare actively for that (inaudible) in order to avoid that it would be disordered (ph). QUEST: The critics say, though, you allowed the bubbles to build, you didn\u0027t take the air out of them, and it might have been impossible to do that, I concede that it might have been impossible. TRICHET: It is absolutely clear that what we did ourselves was to try each of us in our own domain to prepare the market for a correction which we felt was necessary because risks were under- assessed and under-priced. But it was said also by the private market participants. They fed really on an unstable situation. The most (inaudible), and you know that not all private participants did the same -- had the same behavior. Those who behave properly were rewarded, of course, in the present situation. Those (inaudible) very improperly have been punished, and terribly punished. But all of that being said, the problem is not the past, the problem is the future. Draw the lesson from the present situation, and be absolutely inflexible, if I may (ph), in drawing all of the appropriate lessons. Because we cannot let global finance and the global economy, as fragile as they are. QUEST: Finally, tonight, can you look straight down the camera -- or to me, can you assure the people in Europe tonight that you will do whatever it takes, cut interest rates to whatever is necessary, do whatever is required to get growth started if necessary? TRICHET: Well, what they expect from me is to tell them, you can have confidence. We are there. We are there as an institution, which has the responsibility, which is an enormous responsibility to guarantee for the medium and long term stability. Price stability, of course, in-line with our definition, less than two (ph). But close to two (ph), which is a prerequisite for financial stability and for growth and prosperity. And they are expecting that from us, to be an anchor of stability, an anchor of confidence, and confidence is what is lacking the most in the present situation. So confidence is the key word. (END VIDEOTAPE) QUEST: Confidence is the key, that is the president of the European Central Bank, Jean-Claude Trichet, speaking to me earlier, talking of confidence. In the United States, the Federal Reserve has announced it\u0027s going to keep its key interest rate to just about zero and the Fed said that it would keep it within this range for some time to come. Most analysts believe that means to at least the end of 2009. END","SECTION":"interviews"}