{"AUTHOR":"jürgen stark","TITLE":"\"Rollende Blasen\"","DATE":"23.06.2008","TEXT":"Autor(en): *Christoph Pauly*, *Christian Reiermann* KONJUNKTUR \"Rollende Blasen\" Der Chefökonom der Europäischen Zentralbank (EZB), Jürgen Stark, 60, über die wachsende Inflationsgefahr, geplante Zinserhöhungen und die Folgen der Finanzkrise Pauly, Christoph / Reiermann, Christian SPIEGEL: Die durchschnittliche Inflationsrate im Euro-Raum liegt bei 3,7 Prozent. Sie ist weit entfernt von dem Ziel der Europäischen Zentralbank, die Geldentwertung bei etwa zwei Prozent zu halten. Hat die EZB bei der Inflationsbekämpfung versagt? Stark: Natürlich haben wir diese Entwicklung im EZB-Rat intensiv diskutiert. In den nächsten 18 Monaten wird es eine erhöhte Inflationsrate geben, weil die globalen Öl- und Lebensmittelpreise stark ansteigen. Da können wir als Zentralbank wenig machen. Doch wir müssen darüber wachen, dass es keine Zweitrundeneffekte gibt. Die entstehen dann, wenn Unternehmen die Preise erhöhen oder die Tarifvertragsparteien deutlich höhere Löhne verabreden. SPIEGEL: Der Heizölpreis stieg im Jahresvergleich um 57 Prozent. Lebensmittel wurden binnen Jahresfrist in Deutschland um knapp acht Prozent teurer. Es ist doch verständlich, dass die Gewerkschaften in solch einer Situation höhere Löhne fordern. Stark: Wir müssen aufpassen, dass solche Zweitrundeneffekte nicht in die Breite gehen. Wir sehen seit Ende vergangenen Jahres in mehreren Regionen des Euro-Raums deutliche Steigerungen der Löhne, obwohl sich dort das Wirtschaftswachstum abgeschwächt hat. Gleichzeitig erhöhen Unternehmen aus dem Dienstleistungsgewerbe, wo der Wettbewerb offenbar nicht so stark ist, massiv die Preise. Das können wir nicht zulassen. SPIEGEL: Hätten Sie zur Bekämpfung der Inflation nicht schon längst die Zinsen anheben müssen? Stark: In den vergangenen zehn Jahren lag die durchschnittliche Inflationsrate bei 2,1 Prozent. Dieses Ergebnis kann sich sehen lassen. Wir haben ab Dezember 2005 gegen erhebliche Kritik von Politikern und anderen Zentralbanken die Zinsen angehoben. Es braucht Zeit, bis diese Medizin wirkt. SPIEGEL: Die letzte Zinserhöhung ist schon ein ganzes Jahr her. Stark: Wir sind mit erheblichen Turbulenzen an den Finanzmärkten konfrontiert worden. Deshalb mussten wir zunächst einmal abwarten und weitere Informationen sammeln. Nun schauen wir nach vorn und müssen erkennen, dass es erhebliche Risiken bei der Preisstabilität gibt. SPIEGEL: \"Einige von uns dachten, dass wir die Zinsen erhöhen müssten. Andere waren ebenfalls dafür, aber zu einem späteren Zeitpunkt. Wieder andere sagten, dass es überhaupt nicht notwendig ist\", beschrieb EZB-Präsident Jean-Claude Trichet das Meinungsbild auf der letzten Sitzung des Zentralbankrats. Einigkeit im Kampf gegen die Inflation sieht anders aus. Stark: In der Vergangenheit sind wir immer dafür kritisiert worden, wenn wir sagten, dass eine Entscheidung einstimmig gefallen ist. Zurzeit sind wir noch im Prozess des Nachdenkens. Da ist es ganz selbstverständlich, dass es unterschiedliche Meinungen gibt. Niemand weiß genau, welche Auswirkungen die Finanzkrise noch haben wird. Aber es spricht vieles dafür, dass wir rasch zu einem Ergebnis kommen werden. SPIEGEL: Können Sie die Argumente de- rer nachvollziehen, die aus Sorge um die Konjunktur sogar eine Zinssenkung fordern? Stark: Es geht um nachhaltiges Wirtschaftswachstum. Das können Sie nicht mit einer Inflationsrate von über drei Prozent erreichen. Die Bürger spüren doch, dass ihre Kaufkraft erodiert. Wir müssen schon sehr aufpassen, dass es nicht zu einer Lohn-Preis-Spirale nach oben kommt. SPIEGEL: Sie werden zum Lager der Falken gerechnet, die möglichst bald die Zinsen erhöhen wollen. Stimmt der Eindruck? Stark: Manche unterscheiden sogar zwischen Falken und Überfalken. An einer solchen Diskussion beteilige ich mich nicht. Wir sind keine Ornithologen. SPIEGEL: Aber Sie plädieren als Chefvolkswirt der EZB für eine baldige Erhöhung der Zinsen? Stark: Aus Gründen der Glaubwürdigkeit der EZB halte ich es angesichts der hohen Inflationserwartungen für notwendig, dass wir ernsthaft das derzeitige Leitzinsniveau überprüfen. SPIEGEL: Die Kapitalmärkte rechnen sogar schon mit zwei Zinsschritten der EZB. Stark: Noch bis Jahresanfang gingen die Auguren davon aus, dass wir auf jeden Fall die Zinsen senken werden. Wir haben angesichts der Unsicherheiten eine Politik der ruhigen Hand betrieben. Jetzt geht es erst einmal um die Zinsentscheidung des EZB-Rats Anfang Juli. Wir lassen uns nicht über einen längeren Zeitraum festlegen, sondern werden von Fall zu Fall entscheiden, was erforderlich ist, um mittelfristig Preisstabilität zu garantieren. SPIEGEL: In den USA sind die Preise noch stärker gestiegen als in Europa. Trotzdem hat die amerikanische Zentralbank die Zinsen gesenkt. Ein Fehler? Stark: Ich will das nicht kommentieren. Wir sind für unser Währungsgebiet verantwortlich. Preisstabilität beginnt zu Hause. SPIEGEL: Trotzdem bekommen Sie die Konsequenzen der amerikanischen Geldpolitik zu spüren. Die Politik des leichten Geldes unter dem damaligen Notenbankchef Alan Greenspan hat die aktuelle Finanzmarktkrise verursacht. Unter Umständen wiederholt sich das noch einmal. Stark: Es gibt Grundsätze der Geldpolitik, die dauerhaft Bestand haben. Irving Fisher hat schon 1933 gesagt, dass \"easy money\" die Ursache für alle Übertreibungen ist. Wir haben für eine zu lange Zeit global zu niedrige Zinsen gehabt. SPIEGEL: Entsteht durch das billige Geld in den USA wieder eine Blase, diesmal auf den Rohstoffmärkten? Stark: Alle Indikatoren deuten darauf hin, dass global reichlich Liquidität verfügbar ist. Dieses Geld schwappt durch verschiedene Vermögensklassen. Was aus dem Immobiliensektor herausdrängt, wandert nun in den Rohstoffbereich. Ich beobachte rollende Blasen, also gefährliche Übertreibungen, die von einem Sektor zum nächsten ziehen. SPIEGEL: Sehen Sie eine ähnliche Entwicklung wie in den siebziger Jahren? Stark: Der Vergleich ist gar nicht so falsch. Die Ölpreisexplosion von 1973 und 1979 wurde auch von einem starken Anstieg der Nahrungsmittelpreise begleitet. Auch damals gab es eine expansive Ausgaben-, Geld- und Lohnpolitik in den USA. Die Folge war eine internationale Inflationswelle. Auch das können wir heute wieder beobachten. Die preisdämpfende Wirkung der Globalisierung läuft aus. Stattdessen steigen weltweit die Inflationsraten, Fachleute sprechen von einem Trend zur Reflation. Das dürfen wir Notenbanker nicht zulassen, da müssen wir wachsam bleiben. SPIEGEL: Der Dollar-Kurs ist in den vergangenen Monaten gegenüber dem Euro regelrecht abgestürzt. Was halten Sie von einer konzertierten Aktion der Zentralbanken zur Stützung des Dollar? Stark: Wir haben für interne Stabilität zu sorgen und deshalb kein Wechselkursziel. Wir dürfen nicht nur die negative Seite sehen, dass sich die Produkte der Exporteure im Ausland verteuern, sondern können uns auch über die positive Wirkung des starken Euro freuen. Der Ölpreis ist seit Jahresanfang auf Dollar-Basis um 40 Prozent, auf Euro-Basis nur um 30 Prozent gestiegen. Der Wechselkurs zum Dollar hat in den vergangenen Jahren für die Export- und Importwirtschaft an Relevanz verloren. Zunehmend werden die internationalen Rechnungen nicht mehr in Dollar, sondern in Euro ausgestellt. SPIEGEL: Auch die Amerikaner scheinen wegen der Inflation mittlerweile über Zinserhöhungen nachzudenken. Fühlen Sie sich in Ihrer Analyse bestätigt? Stark: Diese Entscheidung muss die amerikanische Zentralbank nach ihren internen Analysen fällen. Klar ist, dass dort die Inflationsrate noch höher als bei uns liegt und die Konsumenten das schmerzhaft zu spüren bekommen. SPIEGEL: Mittlerweile glauben viele, dass die USA von einer tiefen Rezession verschont bleiben. Sie auch? Stark: Die EZB hat die Lage der USA nie so dramatisch beurteilt wie manche Analysten. Wir haben damit gerechnet, dass die Finanzierung des privaten Konsums durch immer neue Schulden, auf der das Wachstum in Amerika größtenteils beruht, nicht immer weitergehen kann. Die Korrektur ist gerade in vollem Gang. Doch wir gehen nicht davon aus, dass die amerikanische Wirtschaft abstürzt und sich dann ebenso rasch wieder erholt, wie das sonst in diesem Land üblich ist. Stattdessen erwarten wir, dass nach dem Abschwung eine graduelle Erholung stattfindet. Die USA haben wahrscheinlich eine längere Phase schwachen Wachstums vor sich. SPIEGEL: Halten Sie denn die Finanzmarktkrise schon für überwunden? Stark: Eine Krise fand und findet in den USA statt, in der Euro-Zone haben wir es allenfalls mit Turbulenzen zu tun. Wir befinden uns jetzt im elften Monat dieser Turbulenzen. Das ist ein langer Zeitraum. Aber schon im vergangenen September war klar, dass der Anpassungsprozess dauern wird. Einige Marktsegmente normalisieren sich wieder, aber andere suchen noch immer nach einem neuen Gleichgewicht. Das wird auch noch einige Zeit in Anspruch nehmen, und so lange kann der Markt sprunghaft bleiben. Aber ich hoffe, dass das Schlimmste hinter uns liegt. INTERVIEW: CHRISTOPH PAULY, CHRISTIAN REIERMANN Zentralbanker Stark: \"Die Bürger spüren doch, dass ihre Kaufkraft erodiert\" TIM WEGNER © Spiegel Verlag","SECTION":"interview"}