{"AUTHOR":"mario draghi","TITLE":"Nullzins bleibt!","DATE":"28.04.2016","TEXT":"Autor(en): *N. Blome*, *K. Diekmann*, *D. Biskup* IM BILD-INTERVIEW ANTWORTET MARIO DRAGHI AUF DEN PROTESTSTURM GEGEN SEINE NULL-ZINS-POLITIK EZB-Chef Draghi Nullzins bleibt! \"Die EZB gehorcht nicht den Politikern\" Von K. DIEKMANN , N. BLOME und D. BISKUP Die Kritik an der Null-Zins-Politik der Europäischen Zentralbank wird schärfer. In BILD kontert EZB-Chef Mario Draghi: Die Deutschen sollten ihr Geld nicht nur auf Sparbüchern anlegen Die Kritik an der radikalen Niedrig-Zins-Politik der Europäischen Zentralbank (EZB) wird immer schärfer. Zuletzt attackierten Finanzminister Wolfgang Schäuble und Vize-Kanzler Sigmar Gabriel EZB-Chef Mario Draghi auf offener Bühne. In BILD stellt er sich, gut gelaunt und felsenfest von seinem Kurs überzeugt. BILD: Herr Präsident, als Sie vor gut vier Jahren an die Spitze der Europäischen Zentralbank (EZB) traten, hatten die Deutschen Angst, dass Sie als Italiener zu viel Inflation produzieren. Jetzt kriegt selbst ein Italiener nicht genug Inflation hin. Was läuft da schief? Mario Draghi (lacht): \"Nichts. Die Deutschen können sicher sein, dass ihr EZB-Präsident alles tut, um die Inflation auf das richtige Maß zu bringen. Unser Auftrag ist Preisstabilität. Das bedeutet Inflation bei knapp unter 2 Prozent.\" BILD: Um das zu erreichen, haben Sie die Zinsen auf Null gesenkt. Die deutschen Sparguthaben schmelzen wie Butter in der Sonne. Ist Ihnen das egal? Draghi: \"Die Lage der Sparer ist uns sehr wohl bewusst. Und nicht nur in Deutschland müssen die Sparer mit niedrigen Zinsen leben. Aber die Zinsen sind niedrig, weil das Wachstum gering ist und weil die Inflation zu gering ist. Denken Sie an die Alternative: Wenn wir die Zinsen jetzt anheben, ist das schlecht für die Wirtschaft, würde Deflation und Rezession auslösen und die Arbeitslosigkeit erhöhen. Wachstum ermöglicht die Erträge der Ersparnisse. Deshalb ist es im Interesse der Sparer, dass sich die Inflation stabilisiert und das Wachstum robuster wird. Außerdem profitieren viele Menschen vom Niedrig-Zins, Hausund Wohnungskäufer zum Beispiel oder Unternehmer und Arbeitnehmer, deren Firmen das guttut.\" BILD: In Deutschland überwiegen die negativen Effekte. Altersvorsorge wird immer schwerer ... Draghi: \"Täuschen Sie sich nicht. Was wirklich zählt, ist, was Sie an realen Erträgen für ihre Ersparnisse bekommen. Derzeit liegt der reale Zins, also die Verzinsung minus Inflation, höher als im Durchschnitt der 90er-Jahre. Zu der Zeit hatten Sie höhere Zinsen auf dem Sparbuch, aber zugleich meist Inflation, die weit darüber lag und alles auffraß. Also sah der Zins nur auf den ersten Blick gut aus, in Wahrheit waren die realen Erträge aber viel geringer. Und noch etwas: Die Sparer haben es mit ihren Anlage-Entscheidungen auch selbst in der Hand, wie hoch ihre Erträge ausfallen, auch in Zeiten niedriger Zinsen. Die Sparer müssen ihr Geld nicht nur auf dem Sparbuch anlegen, sondern haben auch andere Möglichkeiten. Die Bundesbank hat kürzlich berechnet, dass die privaten Haushalte in Deutschland auf ihr gesamtes Vermögen einen realen Ertrag von derzeit knapp 2 % erhalten.\" BILD: Sind die deutschen Sparer also selbst schuld? Draghi: \"Nein. Aber es gibt verschiedene Anlagemöglichkeiten. In den USA lag der Leitzins sieben Jahre bei null. Das Finanzsystem, Banken und Versicherer haben trotzdem funktioniert. Das Geld wurde unterschiedlich angelegt, was gute Erträge ermöglicht hat.\" BILD: Ausgerechnet Finanzminister Schäuble, der Sie über Jahre unterstützt hat, zählt jetzt zu Ihren schärfsten Kritikern: Ihre Politik schade den Sparern und stärke so populistische Parteien. Trifft Sie das? Draghi: \"In meinem Amt nehme ich nichts persönlich. Eine höflich und konstruktiv geführte Debatte ist durchaus willkommen und hilft uns sogar, unsere Politik zu erklären.\" BILD: Im Ernst? Draghi: \"Aber eins ist auch klar: Die EZB gehorcht den Gesetzen, nicht den Politikern. Oder wie es einer meiner Vorgänger gesagt hat: Es ist normal, dass Politiker unser Tun kommentieren. Aber es wäre unnormal, wenn wir darauf hörten.\" BILD: Der Bundestag hat Sie eingeladen. Gehen Sie hin? Draghi: \"Natürlich. Ich freue mich darauf.\" BILD: Hat die Schärfe der Kritik aus Deutschland auch damit zu tun, dass Sie Italiener sind und was halten Sie von Forderungen, der nächste EZB-Präsident müsse ein Deutscher sein? Draghi: \"Dass ich Italiener bin, interessiert außer den deutschen Medien wirklich niemanden in der Welt. Und was würde es auch ändern, wenn ein Nicht-Italiener jetzt im Amt wäre? Nichts. Er oder sie würde denselben Kurs verfolgen wie wir. Genauso wie alle großen Notenbanken der Welt.\" BILD: Aber gerade diese Politik des billigen Geldes funktioniert doch nicht ... Draghi: \"Falsch, unsere Politik funktioniert, aber wir müssen Geduld haben; das Vertrauen der Investoren ist noch nicht wieder voll hergestellt. Seit zwei Jahren wächst die Wirtschaft der Euro-Zone Monat für Monat, Banken vergeben Kredite, die Arbeitslosigkeit sinkt langsam aber sicher. Die Euro-Staaten können inzwischen wieder mehr deutsche Ausfuhren kaufen, was für deutsche Firmen Rückgänge im Handel mit China zum Teil ausgleicht. Aber es ist ein langsamer Prozess, weil diese Krise die schwerste seit dem 2. Weltkrieg war.\" BILD: Und wann steigen die Zinsen nun wieder? Draghi: \"Ganz einfach: Wenn die Wirtschaft wieder stärker wächst und die Inflation wieder näher an unserem Ziel liegt. Der niedrige Zins heute ist notwendig für höhere Zinsen morgen.\" BILD: Macht es Ihre Politik des billigen Geldes Euro-Staaten wie Italien oder Frankreich nicht viel zu leicht, sich um unpopuläre Reformen zu drücken? Draghi: \"Nein. Die meisten Regierungen bewegen sich, allerdings zu langsam für meinen Geschmack. Sie wären alle gut beraten, die Zeiten niedriger Zinsen zu nutzen. Aber ob ein Land Reformen durchsetzt oder nicht, liegt nicht in erster Linie an der EZB und ihrer Politik. Die meisten Länder haben Ihre Reformen auf den Weg gebracht, als die Zinsen schon sehr niedrig waren. Außerdem haben Reformen etwa der Justiz, des Wahlsystems oder des Arbeitsrechts wenig mit den Zinsen zu tun. Deshalb halte ich das Argument, dass wir den Druck aufrecht erhalten sollen, für schwach. Es ist auch nicht unsere Rolle. Es wäre undemokratisch, wenn eine Zentralbank gewählten Regierungen etwas diktieren würde.\" BILD: Herr Präsident, in Ihrem ersten Interview mit BILD vor vier Jahren haben wir viel über Griechenland geredet. Das Land kommt immer noch nicht auf die Füße, obwohl Hunderte Milliarden Hilfskredite geflossen sind. Wann hat der Irrsinn ein Ende? Draghi: \"Ganz klar, das letzte Jahr war für Griechenland wirtschaftlich ein Rückschlag. Jetzt ist allen bewusst, dass es ohne Reformen kein Wachstum gibt. Und was das Land und seine Menschen am nötigsten brauchen, ist Wachstum. Griechenland hat in den vergangenen Monaten vieles umgesetzt und bekennt sich zum Reformkurs.\" BILD: Ist der Euro für Griechenland Teil der Lösung oder des Problems? Draghi: \"Griechenlands Schwierigkeiten haben wenig mit dem Euro zu tun. Die Reformen müsste Griechenland in jedem Fall vollziehen. Als Mitglied der Währungsunion kann Griechenland das mit der Unterstützung seiner Partner tun. Aber eins ist ganz klar: Wer zur Euro-Zone gehört und wer nicht, entscheidet nicht die EZB. Das ist Sache der Mitgliedsstaaten.\" BILD: Die sind zerstrittener denn je. Ist das die größte Gefahr für Europa? Draghi: \"Wir erleben mehrere Krisen, die alle miteinander zusammenhängen und sich gegenseitig verstärken. Umso wichtiger ist es, jedem Nationalismus und Isolationismus zu widerstehen. Beide sind aber auf dem Vormarsch. Das ist meine große Sorge.\" BILD: In Großbritannien wird bald sogar über einen kompletten Austritt aus der EU abgestimmt ... Draghi: \"Ich kann und will nicht glauben, dass die Briten für einen Austritt stimmen. Gemeinsam sind wir stärker. Aber wenn sie es doch tun, muss ihnen klar sein: Sie verlieren all die Vorteile des Binnenmarkts.\" BILD: Wenn Sie bei Kanzlerin Merkel einen Wunsch frei hätten, was wäre das? Draghi: \"Dass sie weiter für Europa kämpft.\" \"Die Sparer müssen ihr Geld nicht nur auf dem Sparbuch anlegen\" Will dem Bundestag Rede und Antwort stehen: EZB-Chef Mario Draghi Mario Draghi im Gespräch mit Kai Diekmann (M.) und Nikolaus Blome von BILD Wer ist Mario Draghi? Der Italiener Mario Draghi (68) ist seit 2011 EZB-Präsident. Er war Jesuitenschüler, studierte Wirtschaft, lehrte als Professor (u. a. Uni Florenz) und war Vize der US-Investmentbank Goldman Sachs. Er wandert gerne, deutsche Lieblingsstädte: Berlin, München. Draghi ist verheiratet, hat zwei erwachsene Kinder. Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}