{"AUTHOR":"benoît cœuré","TITLE":"Kathimerini interviews Benoît Cœuré, ECB Board member","DATE":"17.07.2014","TEXT":"Excerpts from Kathimerini\u0027s interview with Benoît Cœuré, Member of the Executive Board of the ECB, conducted by Giannis Papadogiannis: The Greek banking sector has come a long way over the last four difficult years. It has undergone major consolidation and Greek banks have been recapitalised. Today Greek banks no longer need to make use of emergency liquidity assistance and have managed to gain access to the international markets. These are encouraging signs. We now have to wait for the outcome of the ECB’s comprehensive assessment, which will be available at the end of October. Looking forward, the main challenge that has to be addressed is the high percentage of non-performing loans. Several initiatives have already been announced by the Bank of Greece in this respect. A change in the payment culture will also help deal with part of the problem. Until recently Greece was solely dependent on official financing as it had no access to markets. However, the successful recent share capital increases undertaken by banks and the return of the Greek sovereign to bond markets indicate an increased appetite by private investors for Greek risk. How much does this change the overall picture? Can it help Greece get out of the crisis faster? The improvement in financing conditions for Greece and Greek banks is encouraging. However, the transition to smooth and regular access to capital markets will be a long one. The benign investor perception today is based on the assumption that reforms will continue. The Greek authorities thus need to continue to be determined in their reform efforts. The banking union seeks to address some of the main causes of the financial crisis, such as the weak oversight of some banks and the link between banks and sovereigns, which amplified the crisis. By creating a level playing field and making sure that the control of banks is at arm’s length from local politics, the banking union will lead to a more resilient and efficient banking system. This in turn will benefit the economy and, consequently, every European citizen. It will also improve the transmission of the ECB’s low rates to companies and households. Finally, banking union comes with new rules for managing banking crises, which will make sure that it is the investors who must pay first of all for errors committed by banks, and taxpayers only as a last resort. Is the series of measures announced by the ECB in June sufficient to reinvigorate the economies of the euro area? A low interest rate environment for an extended period of time will help economies get back on track and the targeted longer-term refinancing operations (TLTROs) which will be launched in September will support bank lending to households and non-financial corporations. But our measures are no panacea. We have been removing some roadblocks on the road to recovery, but monetary policy cannot improve productivity and long-term growth. For that, countries must want to change inefficient structures and outdated models. Let me add that this is not in contradiction to the European social model, but rather the contrary: reform is necessary to sustain the European social model, which had become financially unsustainable in many countries. Should the recent measures not yield the expected results, what are the ECB’s alternatives? Should we expect even more drastic initiatives? The Governing Council of the ECB is unanimous in its commitment to using unconventional instruments within its mandate should it become necessary to further address risks of too prolonged a period of low inflation. But our focus today is on implementing the measures we announced in June and on allowing them to find their way into the economy. What did you discuss when you met with the Greek opposition leader, Mr Tsipras? Did he give you the impression that he is adopting a more pro-European agenda? The situation and prospects of the Greek economy were discussed. But since it was a private meeting, I do not think it would be correct for me to comment on what Mr Tsipras said. It is important for us to maintain dialogue with political forces in all countries, without prejudice to our independence. Currently the Hellenic Financial Stability Fund has a buffer of €11 billion. Could this amount be fully or partly used to cover the financing gap in the future? The Hellenic Financial Stability Fund (HFSF) was established to provide a capital backstop for the banking system. In addition to providing capital to the banks and covering funding gaps in the resolution, the funds available at the HFSF had a significant signalling effect on depositors\u0027 confidence at the peak of the crisis. Going forward, it is important to keep the crucial role of the unallocated capital backstop in mind, while it is for the experts to assess what capital backstop needs to be available at the HFSF. Such an assessment can only be conducted after the completion of the comprehensive assessment of Greek banks. Italy and France are asking the EU for more drastic action in order to boost growth. Isn’t it reasonable after the fiscal consolidation to place more emphasis on growth? Indeed, growth is crucially needed, but this should not undermine necessary fiscal consolidation efforts. EU leaders have agreed to enforce the existing rules. The Stability and Growth Pact should not be stretched to the point where it would lose its credibility.","SECTION":"interviews"}