{"AUTHOR":"lucas papademos","TITLE":"\"Die Risiken für eine Deflationsspirale im Euro-Raum sind vernachlässigbar\"","DATE":"24.09.2002","TEXT":"\"Die Risiken für eine Deflationsspirale im Euro-Raum sind vernachlässigbar\" Der Vizepräsident der Europäischen Zentralbank Lucas Papademos über Wünsche der Märkte an die Geldpolitik und über Wünsche der Geldpolitik an die Fiskalpolitik \u003e Herr Papademos, manche Beobachter lesen aus dem jüngsten Monatsbericht heraus, daß die Europäische Zentralbank (EZB) stärker zu niedrigeren Leitzinsen tendiert. Teilen Sie diese Ansicht? Man kann aus dem Monatsbericht nicht schließen, daß eine Zinssenkung in unmittelbarer Zukunft wahrscheinlicher geworden ist. Präsident Duisenberg hat die Richtung der Geldpolitik als neutral beschrieben. Es gibt jedoch einen Unterschied im Ton gegenüber dem Monatsbericht für August insoweit, als wir die Risiken für die Preisstabilität nun für ziemlich ausbalanciert halten. Die Aufwärtsrisiken gleichen derzeit die Abwärtsrisiken aus. Die Aufwärtsrisiken liegen in der weiteren Entwicklung des Ölpreises, in der reichlichen Liquidität und in künftigen Lohnabschlüssen. Abwärtsrisiken für die Preise liegen in der nur gedämpften und allmählichen wirtschaftlichen Erholung; das ist teilweise eine Folge des starken Verfalls der Aktienkurse. Darüber hinaus trägt die Aufwertung des Euro dazu bei, den Inflationsdruck zu mildern. \u003e Wie entwickeln sich die Preise weiter? Bis Jahresende wird die Inflationsrate sich wohl um die 2 Prozent bewegen. Danach wird sie sich auf ein Niveau leicht unter 2 Prozent zurückbilden. \u003e Wie stark belastet der Fall der Aktienkurse die Wachstumsaussichten für den Euro-Raum? Eine exakte Zahl läßt sich hierfür nicht geben. Dafür spielen zu viele Faktoren eine Rolle: die Dauer und die Stärke des Aktienkursverfalls, die Auswirkungen auf Konsum und Investitionen, das Ausmaß, in dem die privaten Haushalte ihre Aktiendepots auf Kredit finanziert haben. Für den Euro-Raum wissen wir aus empirischen Studien, daß die Auswirkungen eines Verfalls der heimischen Aktienkurse auf die gesamtwirtschaftliche Nachfrage gerade im Vergleich zu den Vereinigten Staaten moderat sind. Das liegt zum Teil daran, daß Aktien im Euro-Raum einen geringeren Anteil am Vermögen der privaten Haushalte ausmachen. Auch haben aus Sicht privater Haushalte sowohl in den Vereinigten Staaten wie im Euro-Raum steigende Hauspreise den Aktienkursverfall teilweise kompensiert. Ich weise aber darauf hin, daß der weltweit synchrone Verfall der Aktienkurse ein größeres Risiko für die europäische Wirtschaft darstellt als ein Aktienkursverfall allein in Europa. Das ist eine Folge der gegenseitigen Handels- und Finanzmarktabhängigkeit, weil etwa unter einer schwächeren amerikanischen Wirtschaft der hiesige Export leidet. Darin liegt eines der Abwärtsrisiken für die Konjunktur in Europa. \u003e Gerade amerikanische Ökonomen warnen deshalb vor einer Deflationsspirale, einer Zeit des langanhaltenden Verfalls der Preise und einer wirtschaftlichen Depression. Sind diese Sorgen gerechtfertigt? Die Risiken für eine Deflationsspirale im Euro-Raum sind zu diesem Zeitpunkt als vernachlässigbar einzuschätzen. Denn die Geldpolitik wie die Fiskalpolitik sind keineswegs restriktiv. Auch gibt es im Euro-Raum keine fundamentalen Ungleichgewichte wie das große Leistungsbilanzdefizit oder die hohe Verschuldung der privaten Haushalte in den Vereinigten Staaten. Der hartnäckige und ungebrochene Anstieg der Preise für Dienstleistungen spricht ebenfalls gegen das Vorhandensein deflationärer Tendenzen. \u003e An den Finanzmärkten wird dennoch spekuliert, daß die EZB in den kommenden Monaten die Zinsen senken wird oder senken muß. Fühlen Sie sich unter Druck? Keineswegs. Unser primäres Ziel ist die Preisstabilität; hier sehen wir, wie gesagt, gegenwärtig die Risiken als ausgeglichen an. Auf der anderen Seite haben sich die Risiken für die Wachstumsaussichten verstärkt. Der EZB-Rat beobachtet fortwährend die wirtschaftlichen und finanziellen Entwicklungen und bleibt wachsam hinsichtlich potentieller Risiken. Er ist stets bereit zu reagieren, wenn es zu einer Neueinschätzung der Risiken kommt. \u003e Angesichts der wirtschaftlichen Risiken kritisieren viele Beobachter, daß die EZB von den Regierungen im Euro-Raum fordert, den Budgetausgleich wie geplant bis 2004 zu erreichen. Wenn die Regierungen von ihrer selbst eingegangenen Verpflichtung abrücken, gefährden sie die Glaubwürdigkeit ihrer Wirtschaftspolitik, die Glaubwürdigkeit des Stabilitäts- und Wachstumspakts und damit ein entscheidendes Element des wirtschaftspolitischen Rahmens im Euro-Raum. Der Pakt erlaubt lediglich unter außergewöhnlichen Umständen, die außerhalb politischer Kontrolle liegen, vorübergehend die Obergrenze für das laufende Defizit eines Jahres zu überschreiten. Diese liegt bei 3 Prozent des Inlandprodukts. \u003e Wäre eine unerwartete Verlangsamung der Konjunktur ein solches außergewöhnliches Ereignis? Das hängt vom Ausmaß der Abschwächung ab. Wir erleben derzeit, daß als Folge der schwächeren Konjunktur Steuereinnahmen wegbrechen. Das erklärt einen Teil der höheren Staatsdefizite. Ein solches Wirken der automatischen Stabilisatoren ist hilfreich und stabilisiert die Konjunktur. Das ist auch durch den Pakt gedeckt. Die Drei-Prozent-Obergrenze für das Staatsdefizit erlaubt hier einen nicht unbeträchtlichen Grad an Flexibilität. Zugleich aber ist eindeutig, daß in manchen Ländern ein Teil der steigenden Staatsdefizite darauf zurückgeht, daß der Wille zur fiskalischen Konsolidierung schwächer geworden ist. Hier muß der Budgetausgleich weiter Priorität haben. \u003e Sorgen Sie sich, daß die von Ihnen in diesen Fällen geforderte Rückführung der Staatsausgaben die Konjunktur abwürgt? Die Drei-Prozent-Grenze für das Defizit kann mit relativ moderaten Konsolidierungsbemühungen eingehalten werden, ohne daß man die Konjunktur substantiell belastet. Die Rückkehr zu einem ausgeglichenen Haushalt stärkt im übrigen das Vertrauen der Öffentlichkeit wie der Märkte in die Aussichten für Stabilität und Wachstum. Über verschiedene Wirkungskanäle wie etwa über niedrigere langfristige Zinsen gleicht das mögliche kurzfristig dämpfende Wirkungen eines Konsolidierungskurses für das Wachstum aus. \u003e Welche Folgen hätte es für die Geldpolitik, wenn die Regierungen später als versprochen ausgeglichene Staatshaushalte erreichten? Auf mittlere bis lange Sicht ist es für die Effektivität der Geldpolitik essentiell, daß die Regierungen ausgeglichene Staatshaushalte erreichen und beibehalten. Auf kurze Sicht gilt, daß die EZB auf eine mögliche Abkehr der Finanzpolitik von einem ausgeglichenen Haushalt nicht mechanisch mit Zinserhöhungen reagieren würde. Warum? Weil geldpolitische Entscheidungen auf der Einschätzung einer Vielzahl von Einflußfaktoren für die Preise beruhen. Die Finanzpolitik ist nur einer davon. Höhere Preisrisiken als Folge einer laxeren Finanzpolitik können zeitweise durch andere Faktoren überspielt werden. Wird aber die finanzpolitische Stabilität mittel- bis langfristig vernachlässigt, kann die Geldpolitik gefordert sein, die inflationstreibenden Folgen zu kompensieren. Deshalb hat die EZB immer wieder betont, wie wichtig es ist, die Prinzipien und die Ziele des Stabilitäts- und Wachstumspakts einzuhalten. Ein Verlust der fiskalischen Disziplin gefährdet langfristig nicht nur die Preisstabilität, sondern auch das Wirtschaftswachstum. \u003e Eine damit verbundene Sorge ist, daß die Inflationsraten in den Euro-Staaten derzeit sehr unterschiedlich sind, zwischen einem Prozent in Deutschland und 4,5 Prozent in Irland. Befürchtet wird, der einheitliche Leitzins sei deshalb für Länder wie Deutschland zu hoch. Ist diese Kritik gerechtfertigt? Die EZB kann nur darauf abzielen, die Inflation im gesamten Euro-Raum im Zaum zu halten. Wir können nicht auf einzelne Ländern fokussieren. Jedoch muß man sehen, daß die von uns betrachtete Inflationsrate für das gesamte Euro-Währungsgebiet eine gewichtete Inflationsrate ist. Je nach Größe der jeweiligen Wirtschaft zählt die Teuerungsrate eines Euro-Staates stärker oder weniger stark im Durchschnitt des Euro-Raums. Die Inflation in Deutschland geht zu rund 30 Prozent in die Teuerungsrate des Euro-Raums ein, Deutschland und Frankreich zusammen mit rund 50 Prozent. Damit beeinflußt die Preisentwicklung in den großen Ländern die geldpolitische Bewertung der Lage in einem entsprechend hohen Maße. Die höheren Inflationsraten in kleineren Ländern haben im Gegenzug einen vergleichsweise geringeren Einfluß auf die Geldpolitik. \u003e Aber bei den derzeitigen Inflationsdifferenzen liegen die realen Zinsen in Deutschland doch weit höher als etwa in Irland ... Aber welchen Schluß sollte man daraus ziehen? Die Geldpolitik kann nur auf den Euro-Raum insgesamt abzielen. In einer Währungsunion müssen andere Politikbereiche wie die Fiskal- und Strukturpolitik verstärkt Sorge dafür tragen, daß Inflationsdifferenzen begrenzt bleiben. Diese Politiken liegen weiter in nationaler Verantwortung. Länder mit überdurchschnittlich hoher Teuerung müssen da mehr tun, um die Inflationsdivergenz zu verringern. \u003e Erwarten Sie, daß sich die Inflationsunterschiede auf Dauer verringern? Der Tendenz nach werden sich die Inflationsdifferenzen einebnen. Aber es wird keine absolute oder perfekte Konvergenz geben. Das zeigt das Beispiel der Vereinigten Staaten, die mit über 100 Jahren ja eine reife Währungsunion sind. Jedes Mitgliedsland einer Währungsunion hat ein großes Interesse, die Inflationsunterschiede zu verringern. Denn wenn die Teuerungsrate eines Landes nachhaltig über dem Durchschnitt liegt, verliert die dortige Wirtschaft an preislicher Wettbewerbsfähigkeit, mit negativen Folgen für Beschäftigung und Wachstum. Das allein sollte Anreiz dafür sein, die Inflationsdifferenzen abzubauen. Das Gespräch führten Benedikt Fehr und Patrick Welter. / KASTEN: Lucas Papademos ist kein Eiferer. Der in Amerika ausgebildete Ökonom will sich weder zu den Keynesianern noch zu den Monetaristen bekennen. Die Erfahrung als Universitätsprofessor in Amerika und in Griechenland sowie seine geldpolitischen Aufgaben haben ihn gelehrt,daß keine Theorie Anspruch auf Allgemeingültigkeit erheben kann. Je nach wirtschaftlicher Lage habe mal dieses oder jenes Argument mehr Gewicht, sagt der Grieche,der durch eine klare Argumentation überzeugt. Solche Zurückhaltung paßt zu dem bescheidenen Auftritt, der dem 54 Jahre alten Papademos eigen ist. Seit gut drei Monaten ist er Vizepräsident der EZB. Zuvor war er Präsident der griechischen Zentralbank und einer der Kapitäne, die Griechenland 2001 in die Europäische Währungsunion geführt hatten. (bf./pwe.) Bildunterschrift: EZB-Vizepräsident Lucas Papademos bewahrt Ruhe. \\ Foto Helmut Fricke Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}