{"AUTHOR":"wim duisenberg","TITLE":"\"Besser werden\"","DATE":"23.10.2003","TEXT":"Autor(en): *Harald Schultz* \"Besser werden\" Der Chefvolkswirt der Europäischen Zentralbank, Otmar Issing, über Zinsen, Wachstum und den neuen Präsidenten Trichet Harald Schultz Focus-Money: Was ändert sich bei der Europäischen Zentralbank (EZB) durch die Berufung von Jean-Claude Trichet zum neuen Präsidenten? Otmar Issing: Als Gouverneur der Banque de France ist Herr Trichet seit dem Start Mitglied des EZB-Rates, der über die Geldpolitik entscheidet. Er war somit auch an allen Entscheidungen und an allen konzeptionellen Überlegungen beteiligt. Es ist also nicht so, als ob da jemand von außen käme. Money: Aber er ist eine andere Person. Issing: Das ist keine Frage. Jean-Claude Trichet und Wim Duisenberg sind beide ausgeprägte Persönlichkeiten und keine Klone. Ich komme mit beiden gut aus. Money: Und die Außendarstellung? Die Kommunikation der EZB ist vielfach beklagt worden. Manche sagen, Trichet sei da sogar besser als Duisenberg. Issing: Herr Duisenberg hat zum Schluss, nach anfänglicher Kritik, ja geradezu Elogen erhalten. Wir können immer noch besser werden. Daran arbeiten wir auch. Herr Trichet ist der ideale Nachfolger. Money: Ist die Regelung der Nachfolge von Wim Duisenberg nicht unglücklich verlaufen? Trichet wurde vom französischen Präsidenten Jacques Chirac gegen alle anderen Länder durchgedrückt, dann stand er unter Anklage, Duisenberg musste deshalb seine Amtszeit verlängern. Issing: Das stimmt so nicht. Alle müssen zustimmen. Wir hätten uns die Entscheidung im Mai 1998 glatter und einfacher vorstellen können. Aber bedenken Sie, es geht hier um ein wichtiges Amt, von zent-raler Bedeutung für Europa und seine Zukunft. Dass dabei viele Vorstellungen auf einen Nenner gebracht werden müssen, ist nicht verwunderlich. Die Ernennung muss schließlich einstimmig erfolgen. Money: Trotzdem ... Issing: Wenn alle Ernennungen für die Mitglieder des Direktoriums, Präsidenten und Vizepräsidenten eingeschlossen, zu Ergebnissen führen wie bisher, dann braucht sich Europa auf diesem Gebiet keine Sorgen zu machen. Money: Die Direktoriumsmitglieder werden auf acht Jahre bestellt. Besteht da nicht die Gefahr einer Expertokratie? Issing: Experten werden doch wohl benötigt, gleichzeitig erhalten sie einen eindeutigen Auftrag. Die Unabhängigkeit der Leitung der Notenbank ist nur in Verbindung mit einer klaren Zielvorgabe vorstellbar. So gehören die beiden Elemente zusammen, die Erhaltung der Preisstabilität und die Unabhängigkeit. Money: Aber selbst der einem Monarchen ähnliche französische Präsident, der früher sieben Jahre amtierte, hat erleben müssen, dass seine Amtszeit auf fünf Jahre gekürzt wurde. Issing: In den USA werden die Notenbanker sogar auf 14 Jahre bestellt. Diese lange Amtszeit unterstützt die Unabhängigkeit im Amt und dient der Erfüllung des vom Gesetzgeber erteilten Auftrags. Money: Ihr Auftrag ist ja nur Inflationsbekämpfung, anders als in den USA, wo die Federal Reserve auch fürs Wachstum sorgen soll. Fehlt das nicht hier? Issing: Unser Auftrag heißt Vorrang für die Erhaltung der Preisstabilität. Unbeschadet dessen haben wir die allgemeine Wirtschaftspolitik in Europa zu unterstützen. Money: Aber das ist so vage, das kann alles bedeuten. Von Wachstum ist da nicht die Rede. Issing: Es geht um die einschlägigen gesamtwirtschaftlichen Ziele. Money: Also haben Sie auch explizit einen Wachstumsauftrag? Issing: Beschäftigung und Wachstum sind wichtige Bedingungen unserer Politik. Aber wir sehen darin keinen Konflikt mit der primären Aufgabe. Wenn es uns gelingt, die Preisstabilität zu erhalten, ist das auch die beste Grundlage für anhaltendes Wachstum. Money: Prognosen zufolge sinkt die Inflation unter zwei Prozent. Können Sie nicht noch etwas fürs Wachstum tun? Issing: Die Geldpolitik hat Bedingungen für sehr viel stärkeres Wachstum gesetzt. Die Zinsen, real und auch nominal, sind so niedrig wie seit dem Zweiten Weltkrieg nicht mehr. Die Möglichkeiten der Geldpolitik sind begrenzt. Nichts wäre schlimmer, als wenn sich die Geldpolitik übernehmen würde und versuchte, das Wachstum direkt zu beeinflussen. Dies könnte nicht gelingen, am Ende stünden höhere Inflation, weniger Wachstum und höhere Arbeitslosigkeit. Money: Die USA schaffen höhere Wachstumsraten, vielleicht weil sie ein etwas höheres Inflationsziel haben. Warum können die sich das leisten und Europa nicht? Issing: Die Amerikaner haben keine explizite Vorgabe zur Inflation gemacht. Die Geldpolitik in Europa und den USA findet unter völlig verschiedenen Bedingungen statt. Das wird oft vergessen. Money: Immerhin sind die Zinsen in den USA deutlich niedriger als in Europa.Issing: Die Amerikaner machen Politik für die USA, und wir machen Politik für Europa. Im Übrigen sind die langfristigen Zinsen praktisch gleich. Money: Ist der Stabilitätspakt tot? Frankreich und Deutschland brechen ihn, ohne dass etwas passiert? Issing: Die EZB dringt unverändert darauf, den Pakt zu respektieren. Geboren am 27.3.1936 in Würzburg 1955-60 Volkswirtschaftsstudium in Würzburg 1967-90 Professor in Erlangen und Würzburg 1990-98 Chefvolkswirt der Bundesbank Seit 1998 Chefvolkswirt im Direktorium der Europäischen Zentralbank Zinsen und Inflation unten - Die Zinsen in Europa sind auf einem historischen Tiefstand; die Inflation bleibt gezähmt. Bezugsgröße überschritten - 2001 wächst die Geldmenge M3 (vor allem Bargeld und Einlagen bis zwei Jahre) stärker als erstrebt. Trotzdem steigen die Preise kaum. Marktzinsen sinken - Die Bankzinsen haben mit den Zinssenkungen der EZB nach-gegeben, allerdings nicht immer sofort und im gleichen Umfang. EZB in Frankfurt/M.: Zins-Zentrale für zwölf Länder von Finnland bis Portugal © Burda Verlag","SECTION":"interview"}