{"AUTHOR":"wim duisenberg","TITLE":"INTERVIEW: Wim Duisenberg: \u0027La stabilite de la monnaie m\u0027importe plus qu\u0027un niveau de pari te donne\u0027","DATE":"13.03.2000","TEXT":"LE PRESIDENT DE LA BANQUE CENTRALE EUROPEENNE Pour le president de la Banque centrale europeenne (BCE), Wim Duisenberg, l\u0027eu ro ne patit pas d\u0027une \u0027defiance \u0027des marches, mais d\u0027une mise sous pression peu rationnelle. L\u0027explication du decalage entre les cycles de croissance euro peen et americain - qui prendra fin cette annee - et des taux d\u0027interet 2 f ois plus eleves outre-Atlantique que dans la zone euro lui parait bien partie lle. En attendant la revanche des \u0027bons \u0027fondamentaux de l\u0027economie europeen ne, en attendant le jour ou comme les Americains pour qui \u0027un dollar vaut… un dollar \u0027, les Europeens interroges sur la parite de l\u0027euro repondront tra nquillement \u0027un euro ? c\u0027est un euro \u0027. Wim Duisenberg regrette le manque d\u0027amb ition des pays qui, comme la France, prevoient d\u0027etre encore en deficit publi c en 2003. Sceptique sur la magie a long terme de la \u0027nouvelle economie \u0027, le president de la BCE est, par contre, persuade que la croissance europeenne e st suffisamment forte et independante pour resister au choc d\u0027un krach ou d\u0027un atterrissage brutal de l\u0027economie americaine. Comment expliquez-vous la faiblesse persistante de l\u0027euro ? Est-ce une surreact ion des marches en faveur du dollar ? Un debut de defiance envers l\u0027euro ? Il ne s\u0027agit en aucun cas de defiance envers l\u0027euro. L\u0027euro a ete sous pressi on ces derniers mois mais, depuis quelques semaines, il s\u0027est stabilise. Meme si c\u0027est a un niveau plus faible que ce que l\u0027on pouvait esperer, autour de 0, 95 pour 1 dollar ou 0,96. Cela tient au decalage entre les resultats economiq ues de l\u0027Europe et des Etats-Unis, au fait aussi que les taux d\u0027interet a cou rt terme sont pres de 2 fois plus eleves aux Etats-Unis qu\u0027en Europe. Mais ce s explications ne sont que partielles. Et quand j\u0027observe les elements fondame ntaux de l\u0027economie, je suis tres confiant car ils finissent toujours par l\u0027em porter. Or l\u0027Europe a un excedent structurel de ses echanges exterieurs alors que l\u0027enorme deficit exterieur des Etats-Unis se creuse annee apres annee , trimestre apres trimestre. L\u0027Europe beneficie aussi d\u0027une stabilite des pr ix. C\u0027est pourquoi nous repetons a l\u0027envi, quitte a lasser, que l\u0027euro a un fort potentiel d\u0027appreciation. Nous y croyons fermement. Et si la faiblesse de l\u0027euro est un sujet de preoccupation, c\u0027est parce qu\u0027elle peut avoir un impact sur l\u0027inflation en Europe. Meme s\u0027il est limite. La croissance europeenne a-t-elle une chance, cette annee, de rattraper celle des Etats-Unis ? La croissance europeenne atteindra cette annee 3 % en moyenne, voire plus, sel on beaucoup d\u0027experts. Ce qui est moins sur, c\u0027est a quel moment le surprenant dynamisme de l\u0027economie americaine va se ralentir. Mais sur l\u0027ensemble de 200 0 et l\u0027an prochain, l\u0027economie americaine ne devrait pas depasser 3 % de croi ssance. Il n\u0027empeche que le probleme n\u0027est plus de savoir si vous allez augmenter les taux, mais quand. Et a vrai dire de combien, les pressions inflationnistes eta nt renforcees par la hausse des prix du petrole, sans parler de celle de 5 % d es prix a la production en janvier en Europe… Il est vrai que nous avons du reviser a la hausse nos previsions d\u0027inflation par rapport a ce qu\u0027elles etaient il y a trois ou six mois. A l\u0027epoque, nous misions sur une inflation d\u0027environ 1,5 % pour les deux prochaines annees. Com me les prix du petrole sont restes eleves plus longtemps qu\u0027on ne le pensait et la parite de l\u0027euro plus faible qu\u0027on ne l\u0027escomptait, nous prevoyons une inflation un peu plus forte mais, en moyenne, inferieure a 2 % cette annee. E n depit de pointes superieures a 2 % au cours des prochains mois. Mais, c\u0027est vrai, la balance des risques penche plutot vers une hausse des prix. Voila po urquoi nous avons adopte un ton plus ferme lors de notre derniere conference de presse. Avec le recul du temps, ne regrettez-vous pas d\u0027avoir augmente d\u0027un quart de po int votre taux Refi en fevrier dernier ? Une hausse plus forte n\u0027aurait-elle pa s renforce votre credibilite et celle de l\u0027euro ? A cette epoque, l\u0027ampleur de la hausse m\u0027est apparue appropriee. Et je ne nie pas l\u0027importance psychologique de notre choix : les deux premieres decisions d e la Banque avaient porte sur 50 points de base, en avril a la baisse et en no vembre a la hausse. Nous ne voulions pas donner aux marches l\u0027impression que l orsque la BCE bougeait, c\u0027etait toujours de 50 points de base. Vous voulez etre lisibles pour les marches. Or vos messages sont souvent contr adictoires. Nous n\u0027envoyons pas de messages contradictoires. Nous n\u0027avons cesse d\u0027expliquer que notre politique monetaire reposait sur deux piliers, l\u0027un fonde sur differents agregats monetaires, dont M3, l\u0027autre sur un vaste eventail d\u0027indicate urs refletant les risques potentiels pour les stabilites des prix dans la zone euro. C\u0027est tres clair et cela rend notre comportement tout a fait previsibl e. Car tout un chacun peut analyser ces donnees comme nous le faisons nous-mem es. La seule chose que nous ne pouvons pas faire, c\u0027est annoncer des aujourd\u0027hu i ce que nous ferons dans deux semaines… Peut-on etre lisible lorsqu\u0027on doit decider avec onze gouverneurs de banque ce ntrale nationale qui ne peuvent s\u0027empecher de s\u0027exprimer, face a onze ministre s des Finances ayant chacun ses contraintes ? Certes, la conjoncture n\u0027evolue pas toujours exactement de la meme facon aux quatre coins de l\u0027Europe et il est parfaitement comprehensible que tel ou tel m inistre des Finances souhaite quelque chose de different pour son pays que ce q ui est approprie pour l\u0027ensemble de la zone euro. Il n\u0027en reste pas moins qu\u0027il y a dans la zone euro onze pays mais une seule politique monetaire. Que nous d evons jouer la meme partition. Meme si ce n\u0027est pas toujours facile. Les marches etant a l\u0027affut, ne devez-vous pas reformer votre systeme de c ommunication pour que la BCE n\u0027ait qu\u0027une seule voix, la votre, comme c\u0027est le cas aux Etats-Unis avec le president de la Fed, Alan Greenspan ? Aux Etats-Unis, le gouverneur de la Reserve federale, Alan Greenspan, est loi n d\u0027etre le seul a parler. Nous avons etudie attentivement le systeme amer icain et constate que les membres de la Fed parlent plus souvent que les gouver neurs des Onze. Mais il se trouve que le president Greenspan est le seul qu\u0027on ecoute. Cela n\u0027empeche d\u0027ailleurs pas que ses propos fassent l\u0027objet de multip les interpretations. C\u0027est ainsi. Nous devons vivre avec. Lors de votre derniere conference de presse, vous avez plaide pour un euro st able puis pour un euro fort. Que souhaitez-vous vraiment ? J\u0027ai toujours dit que la stabilite de la monnaie m\u0027importait plus qu\u0027un niveau de parite donne. Car la stabilite, comme la previsibilite des taux de chang e, est dans l\u0027interet des entreprises comme de la population en general. Qua nd j\u0027ai dit qu\u0027un euro fort est dans l\u0027interet de l\u0027Europe, je paraphrasais ce que le Tresor americain dit toujours, \u0027un dollar fort est dans l\u0027interet d es Etats-Unis \u0027… Ce qui est sur, c\u0027est qu\u0027un euro qui s\u0027affaiblit ou un euro volatil n\u0027est pas dans l\u0027interet de l\u0027Europe. Je prefere parler de prix stab les. Car alors le taux de change sera stable. Et, je vous l\u0027assure, un jour vien dra ou comme les Americains pour lesquels un dollar vaut simplement… un doll ar, un Europeen interroge sur la parite de l\u0027euro repondra tranquillement \u0027 un euro ? c\u0027est un euro \u0027. Jugez-vous votre politique monetaire accommodante ? Nous pensons qu\u0027elle reste accommodante. Les taux d\u0027interet sont toujours a u n niveau historiquement bas alors que la croissance de la masse monetaire est s uperieure a notre valeur de reference et celle des credits au secteur prive relativement elevee. Ce n\u0027est pas encore un sujet de preoccupation mais nou s devons en tenir compte. La politique budgetaire des Onze vous semble-t-elle favorable a un bon \u0027polic y mix \u0027de la zone euro avec votre politique monetaire ? Nous ne faisons pas un \u0027policy mix \u0027ex ante. Le Pacte de stabilite et de croi ssance, qui lie les gouvernements de l\u0027Union europeenne, est tres utile pour n ous permettre de mener notre politique monetaire. A terme, chacun doit parvenir a des budgets equilibres, voire en excedent. Actuellement, six pays y sont parvenus, ce qui paraissait impensable il y a quelques annees. Reste a savoir comment ? En grande partie grace aux dividendes d\u0027une croissance recouvree. Et quelques pays prevoient qu\u0027ils auront encore un deficit budgetaire a l\u0027hori zon de 2003. Cela n\u0027est pas tres ambitieux… Que faut-il faire en priorite des dividendes de la croissance ? Reduire les im pots ? La dette publique ? Certains pays comme l\u0027Allemagne et la France semblen t privilegier la premiere solution… Si ces pays veulent combiner la poursuite de la reduction de leur deficit et l a reduction des impots, ils devront reduire leurs depenses publiques. Et c\u0027e st ce qu\u0027ils tentent de faire. Il y a un consensus parmi les banquiers centraux : la priorite absolue est de parvenir a l\u0027equilibre budgetaire. C\u0027est l\u0027un d es avantages de l\u0027Euro 11 de pouvoir rappeler aux ministres des Finances qu\u0027en l \u0027absence de marges de manoeuvre pour reduire l\u0027endettement public de leur pays il leur faut en creer… Tout endettement est-il mauvais en soi ? Non. Mais il faut juger de l\u0027endettement en fonction du poids qu\u0027il fait peser s ur les generations futures. Dans mon pays, aux Pays-Bas, le poids de la dette publique represente 65 % du PIB et les interets a verser en remboursement ch aque annee representent 5 % du revenu national. On sait aussi que le vieilliss ement de la population va peser de plus en plus lourd sur la population active : il faudra payer les retraites, les soins. D\u0027ici a vingt ans, le surcout pour le secteur public representera aux Pays-Bas justement quelque 5 % du PIB. Ne se rait-il pas preferable de reduire la dette pour pouvoir financer des depense s qui devront, de toute facon, etre payees par l\u0027Etat dans vingt ans ? Ce pro bleme intergenerationnel n\u0027est pas propre a l\u0027Europe, ou une prise de consc ience a eu lieu. Il existe aussi aux Etats-Unis. Au Japon. En d\u0027autres termes, l \u0027endettement n\u0027est pas un mal en soi, mais il faut etre en mesure de le rembour ser. Dans quelques jours, les chefs d\u0027Etat et de gouvernement se reuniront a Lisbon ne pour promouvoir l\u0027emploi mais aussi la \u0027societe de la connaissance \u0027. Que pensez-vous de l\u0027emergence de la \u0027nouvelle economie \u0027? Je ne sais pas tres bien ce qu\u0027est la \u0027nouvelle economie \u0027. Ce a quoi l\u0027on a ssiste, c\u0027est a la diffusion des nouvelles technologies de l\u0027information a tra vers tous les secteurs de l\u0027economie. Ce qui provoque une tres forte augmentat ion de la productivite. Si c\u0027est cela la \u0027nouvelle economie \u0027, je suis convai ncu qu\u0027elle se developpera en Europe comme elle s\u0027est deja developpee aux E tats-Unis. Et en ce sens, le fait que le sommet de Lisbonne se penche sur ce phenomene est tres sain. Mais si la \u0027nouvelle economie \u0027est definie comme un e forte et eternelle croissance, sans inflation, la je n\u0027y crois pas. Il nous faudra encore des annees avant de savoir si nous sommes entres, avec les nouve lles technologies de l\u0027information, dans un cycle permanent de croissance plus f orte et plus longue ou si nous retomberons, comme je le pense, a des niveaux de productivite plus traditionnels. Il existe un revers de la medaille aux nouvelles technologies, la bulle qu\u0027elle s provoquent sur le marche financier et qui inquiete Alan Greenspan. Craignez- vous une correction brutale outre-Atlantique et, en ce cas, une contagion en Eur ope ? Il existe aux Etats-Unis un \u0027effet richesse \u0027d\u0027autant plus fort avec la monte e des cours des actions que 50 % des menages detiennent des actions sous une f orme ou une autre. En Europe, la structure de la propriete est differente. Se uls de 15 % a 20 % des menages possedent des actions. Et la hausse des revenu s tient surtout aux prix de l\u0027immobilier, qui grimpent tres vite dans certains pays comme en Irlande, en Espagne, dans certaines regions francaises. Nous sur veillons cela de pres pour en evaluer les retombees sur la stabilite des pri x. Mais, pour l\u0027instant, ce n\u0027est pas un sujet de preoccupation majeure. La croissance europeenne est-elle assez forte pour resister a une recession declenchee par un krach boursier aux Etats-Unis ? Oui, j\u0027en suis persuade. Nous sommes suffisamment independants. Bien sur un p henomene financier serait contagieux. Mais regardez l\u0027economie reelle : le c ommerce exterieur de l\u0027Union europeenne ne represente plus aujourd\u0027hui que de 15 % a 16 % de notre PIB. Un choc venant des Etats-Unis serait forcement attenue. Mais bien sur, nous esperons tous que le ralentissement de la croissanc e economique americaine, qui est inevitable, se fera dans la douceur et non d ans la douleur.","SECTION":"interviews"}