{"AUTHOR":"jürgen stark","TITLE":"»Nervös und übertrieben«","DATE":"24.01.2008","TEXT":"Autor(en): *Sophie Büning*, *Mark Schieritz* »Nervös und übertrieben« Globale Märkte Der einflussreiche Notenbanker Jürgen Stark sorgt sich mehr wegen der Inflation als wegen der Turbulenzen an den Börsen DIE ZEIT: Die Europäische Währungsunion wird immer größer. Malta und Zypern haben zu Jahresbeginn den Euro eingeführt. Was bedeutet das für die Euro-Zone und die beiden Länder? Jürgen Stark: Es zeigt, dass die Tür zur Währungsunion offensteht und sie nicht, wie gelegentlich behauptet, ein geschlossener Verein ist. Für das Euro-Gebiet selbst ändert sich wenig. Malta und Zypern sind kleine Volkswirtschaften. Die beiden Länder sind gut vorbereitet. Aber klar ist auch, dass für sie jetzt die wirklichen Herausforderungen beginnen. ZEIT: Was heißt das? Stark: Die Regierungen müssen ihre Politik an die Bedingungen der Währungsunion anpassen. Das bedeutet, dass die Haushaltspolitik vorsichtig gefahren werden muss, dass die Lohnentwicklung nicht über das Wachstum der Produktivität also der Steigerung der wirtschaftlichen Leistung hinausgehen darf. Zudem müssen die Arbeits- und Produktmärkte flexibler werden. ZEIT: Aber Malta und Zypern haben enorme Defizite im Außenhandel. Sie importieren viel mehr Waren und Leistungen, als sie exportieren. Ist das nicht ein Risiko für die Stabilität des Euro? Stark: Ich habe gesagt, beide Länder sind kleine und, ich füge hinzu, sehr offene Volkswirtschaften. Sie sprechen das Defizit in der Leistungsbilanz an. Das ist keines der offiziellen Beitrittskriterien ZEIT: das sind die im EU-Vertrag festgelegten Grenzwerte wie Inflation, Haushaltsdefizit und Staatsverschuldung Stark: doch wenn die Europäische Zentralbank die Beitrittsreife prüft, sieht sie sich auch diese Kennzahl an. Wir haben das genau untersucht und gesehen, dass Malta und Zypern keine Probleme haben, sich auf den internationalen Märkten zu behaupten. ZEIT: Warum ist das wichtig? Stark: In einer Währungsunion haben die Länder nicht mehr die Möglichkeit, wirtschaftliche Defizite über den Wechselkurs oder die Zinspolitik auszugleichen. Sie können zum Beispiel nicht die Währung abwerten, um das Leistungsbilanzdefizit zu verringern. Wir beobachten daher mit Sorge, dass die Leistungsbilanzdefizite innerhalb des Euro-Gebiets steigen. Dahinter steht eine Verschlechterung der preislichen Wettbewerbsfähigkeit einiger Volkswirtschaften, weil dort die Löhne zu stark gestiegen sind. ZEIT: Früher stand Italien am Pranger, derzeit wird viel über Spanien diskutiert, wo sich der Immobilienboom, der die Konjunktur bislang stützte, nun abschwächt. Stark: Es hat mit dem Start der Währungsunion in einigen Ländern ein Defizit bei der Anpassungswilligkeit gegeben. Die Folgen zeigen sich nun. ZEIT: Bedeutet das nicht, dass die EZB viel stärker als bisher darauf dringen muss, dass die wirtschaftliche Anpassung im Vorfeld des Beitritts geschieht? Vor allem wenn größere Länder wie Polen oder Ungarn den Euro einführen. Stark: Wenn ich die Lage richtig einschätze, dann steht im Fall von Polen und Ungarn der Beitritt nicht unmittelbar bevor. Beide Länder haben Probleme mit der Inflationsrate und der Haushaltslage und erfüllen damit nicht die Kriterien. ZEIT: Sie sprachen die Bedeutung flexibler Märkte an. Kann nicht auch die Politik dazu beitragen, Spannungen im Währungsgebiet zu verringern? Etwa durch Transferzahlungen von Boomstaaten in Krisenländer ähnlich dem deutschen Länderfinanzausgleich? Stark: Wer den Euro einführt, muss seine Wirtschaftspolitik so gestalten, dass sie den Bedingungen der Währungsunion gerecht wird. Die Instrumente dazu sind vorhanden. Wer etwas daran ändern will, ändert die Geschäftsgrundlage der Währungsunion. Ich halte solche Überlegungen wie finanzielle Transfers ökonomisch für falsch, weil sie den notwendigen Anpassungsdruck mindern. Und ich sehe politisch keinen Konsens für einen solchen Schritt. ZEIT: Wird es nicht für die Europäische Zentralbank immer schwerer, den richtigen Zins für alle zu setzen, wenn die Währungsunion immer größer wird und damit die wirtschaftlichen Unterschiede zunehmen? Stark: Um den Grad der Heterogenität einzugrenzen, prüfen wir vor dem Beitritt, ob die Länder zur Teilnahme an der Währungsunion geeignet sind. Wir beurteilen die Nachhaltigkeit des wirtschaftlichen Gleichlaufs mit dem Euro-Gebiet. ZEIT: Aber wo liegt die Grenze? Werden eines Tages Russland, die Türkei oder Israel der Währungsunion beitreten? Stark: Der Euro folgt der Europäischen Union. Sie ist der Rahmen. Und dessen Erweiterung ist ein rein politischer Prozess. Das Ergebnis habe ich als Zentralbanker nicht zu beurteilen. Aber wenn sie mich persönlich fragen, so bin ich sehr nahe an der Meinung von Altkanzler Helmut Schmidt, der sagte, man dürfe die Europäische Union und damit auch die Währungsunion nicht überdehnen. Das heißt, die Erweiterung muss auch berücksichtigen, dass der interne Zusammenhalt der EU nicht gefährdet wird. Derzeit beobachten wir, dass die Expansion auf Kosten der Integration geht. ZEIT: Herr Stark, in Deutschland wächst die Sorge, dass die Abschwächung der US-Wirtschaft den Aufschwung gefährdet. Die Weltbörsen brechen ein. Wie groß ist die Gefahr für die Konjunktur? Stark: Die Märkte sind sehr nervös. Hier sehen wir aber momentan Übertreibungen. Die aktuellen Entwicklungen dürfen daher nicht überinterpretiert werden. Die Indikatoren, etwa die Stimmung bei Investoren und Konsumenten, deuten auf eine Verlangsamung der Konjunkturdynamik. Das Euro-Gebiet kann sich nicht völlig vom Rest der Welt abkoppeln. Die Frage ist, welche Dimension die Abschwächung im Vergleich zu 2007 haben wird. Angst und Panik sind jedoch schlechte Ratgeber. Wir dürfen die Fakten nicht vergessen. Die wirtschaftlichen Fundamentaldaten sind gut die Unternehmen schreiben solide Gewinne, die Verschuldung der Privathaushalte ist weniger gravierend als in anderen Regionen der Welt. Und es ist davon auszugehen, dass der Beschäftigungsaufbau anhält, was den privaten Verbrauch stützen dürfte. ZEIT: Es ist also alles in Ordnung? Stark: Sicherlich haben die Risiken für das wirtschaftliche Wachstum seit der Projektion unserer Stäbe zugenommen. Die derzeitige Volatilität ist nicht hilfreich, wir dürfen aber solche Übertreibungen nicht überbewerten. Alles in allem dürfte die Wirtschaft so stark zulegen, wie es ihrem Potenzial also dem langjährigen Trend entspricht. ZEIT: Dann wird die EZB nicht die Zinsen senken, im Gegensatz zur amerikanischen Notenbank? Stark: Entscheidungen anderer Notenbanken kommentiere ich nicht. Unsere Hauptsorge gilt der hohen Inflationsrate von zuletzt 3,1 Prozent. Wir gehen davon aus, dass die Teuerung im kommenden Jahr wieder unter die Marke von zwei Prozent sinken wird. Aber das gilt nur, wenn die Energie- und Nahrungsmittelpreise zurückgehen und es nicht zu Zweitrundeneffekten kommt. ZEIT: Sie meinen das Risiko einer Spirale aus kräftigen Lohnsteigerungen und noch höheren Preisen. Können Sie Zahlen nennen? Stark: Wir haben hier keine für den gesamten Euro-Raum gültige Regel. Lassen Sie mich dazu nur sagen, dass es auch darauf ankommt, bei den Lohnverhandlungen nicht die aktuelle Inflationsrate als Basis für ihre Gehaltsforderungen zu nehmen, sondern das, was wir mittelfristig für die Zukunft erwarten, also eine Inflationsrate von unter zwei Prozent. ZEIT: Das bedeutet, dass die Bürger nicht einmal einen Ausgleich für die bereits gestiegenen Öl- und Lebensmittelpreise verlangen dürften. Im deutschen öffentlichen Dienst fordern die Gewerkschaften aber acht Prozent. Stark: Ich kommentiere nicht einzelne Gehaltsforderungen. Zum Kern der Frage: Sie beschreiben den sogenannten Erstrundeneffekt, nämlich den Anstieg des Preisniveaus, der keine dauerhaft inflationäre Wirkung hat. Wenn aber über höhere Löhne dieser Effekt ausgeglichen werden soll, bekommen wir ein Problem mit einer sich beschleunigenden Inflation. Unser Auftrag lautet, Preisstabilität zu sichern. ZEIT: Aber Sie beobachten die Tarifverhandlungen in Deutschland genau? Stark: Fakt ist, dass in den letzten Jahren die moderate Lohnentwicklung im Durchschnitt des Eurogebiets wesentlich beeinflusst war durch die Lohnzurückhaltung in Deutschland. Wenn Deutschland davon abweicht und die Lohnentwicklung in anderen Volkswirtschaften nicht zurückhaltender verläuft, haben wir im Währungsgebiet eine andere Lage. Man sollte dabei nicht vergessen, dass Lohnmoderation kein Selbstzweck ist, sondern dazu beiträgt, die Arbeitslosigkeit zu senken und im globalen Wettbewerb zu bestehen. ZEIT: Was Sie sagen, deutet eher auf Zinserhöhungen als auf Zinssenkungen. Die Finanzmärkte scheinen Ihnen nicht recht zu glauben, dass sie tatsächlich die Zinsen anheben, wenn die von Ihnen beschriebenen Risiken eintreten. Bellen Sie nur, oder beißen sie auch? Stark: Betrachten Sie unsere Warnung vor Zweitrundeneffekten als einen ernst zu nehmenden Appell. Wir sind sehr besorgt und alarmiert angesichts der hohen Inflationsrate, die sich auch bei geringer wirtschaftlicher Dynamik und den gestiegenen Konjunkturrisiken nur wenig abschwächen dürfte. + Das Gespräch führten Sophie Büning und Mark Schieritz Sophie BüningMark Schieritz © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}