{"AUTHOR":"otmar issing","TITLE":"\"Wir lassen uns nicht unter Druck setzen\"; Politik / Interview mit Otmar Issing. Der Chefvolkswirt der Europäischen Zentralbank weist im Gespräch mit den Capital-Redakteuren Christian Fälschle und Rainer Hübner die nationalen Notenbanken und Oskar Lafontaine in die Schranken. Er hält Deflationsängste für unbegründet und Zinssenkungen für möglich.","DATE":"09.03.2004","TEXT":"Capital: Herr Issing, der Euro kommt, die Mark geht. Trauern Sie ihr nach? Issing: Nein. Den Deutschen fällt ganz allgemein der Abschied von ihrer Währung nicht leicht, aber es gibt keinen Anlaß zur Trauer. Der Euro verkörpert Kontinuität, indem er in einem Umfeld der Preisstabilität startet. Das neue Geld bedeutet überdies Aufbruch in eine neue Zeit. Es verändert das Gesicht Europas und der ganzen Welt, in monetärer und politischer Hinsicht. Das ist die angemessene Perspektive, nicht der Blick zurück. Capital: Wie überzeugt sind Sie von der Lebensfähigkeit des Mark-Nachfolgers? Früher waren Sie noch skeptischer als Ihre Euro-kritischen Kollegen in der Bundesbank. Issing: Von meinen ersten Gehversuchen als Wissenschaftler an habe ich mich mit der europäischen Integration beschäftigt. Der Abbau von Hemmnissen aller Art, das Zusammenwachsen Europas - das war mir immer ein persönliches Anliegen. In diesem Prozeß stand für mich die gemeinsame Währung am Ende einer stetigen Entwicklung hin zur völligen Integration. Kritischer war ich gegenüber dem Versuch, in einem politischen Akt die Währungsunion vorzuziehen. Ein solcher Schritt eröffnet Chancen, ist aber auch mit Risiken behaftet. Das bestreitet kaum jemand. Capital: Wie schätzen Sie nun die Zukunft des Euro ein? Issing: Noch vor zwei, drei Jahren hätte ich es für unmöglich gehalten, daß zu Beginn der Währungsunion völlige Preisstabilität herrscht, und zwar in allen elf Teilnehmerländern. Angesichts dieser Fakten habe ich meine skeptische Meinung revidiert. Die Erfolgsbedingungen des Euro haben sich wesentlich verbessert. Capital: Die Mark mauserte sich vom Besatzungskind zum Weltstar. Die neue Währung tritt dagegen als Weltstar an. Fällt dieser Start schwerer als der vor 50 Jahren? Issing: Der Beginn der Mark war natürlich alles andere als leicht. Im Vergleich dazu ist der Euro mit Vorschußlorbeeren umkränzt. Das sieht man zum Beispiel an den niedrigen langfristigen Zinsen. Diese Wertschätzung an den Märkten ist zunächst das Verdienst der nationalen Notenbanken. Dieses Vertrauen müssen wir jetzt durch eine stabilitätsorientierte Politik für den Euro rechtfertigen. Capital: Kann die supranationale EZB das schaffen? Sie muß sich in einem Europa der Nationalstaaten behaupten. Issing: Dieses Spannungsverhältnis ist ein wesentliches Element der Währungsunion. Alle Euro-Teilnehmer beharren fast uneingeschränkt auf ihrer politischen Souveränität. Im Bereich der Geldpolitik dagegen haben sie die Zuständigkeit vollständig auf die Europäische Zentralbank übertragen. Capital: Die Bundesbank lebte nicht zuletzt von der Unterstützung durch die deutsche Bevölkerung. Die Europäische Zentralbank ist in den Köpfen noch nicht verankert, was die Politiker dazu einlädt, die Währungshüter zum Sündenbock zu machen. Issing: Das wäre ja nichts Neues. Und es wäre politisch naiv, nicht mit derartigen Versuchen zu rechnen. Die Geldpolitik basiert auf der Unabhängigkeit, wie sie im EZB-Statut des Maastricht-Vertrags festgehalten ist. Hinzu kommen muß allerdings die Wertschätzung der Bürger Europas. Die Deutsche Bundesbank besaß dieses Vertrauen auch nicht von Anfang an. Wie sie muß die EZB den Rückhalt in der Öffentlichkeit durch ihre Stabilitätspolitik erst noch gewinnen. Sie muß ihre Politik darstellen und erklären. Wir wenden uns in unseren Veröffentlichungen an die europäische Öffentlichkeit. Diese Aufgabe ist sicher wegen der Sprachenvielfalt in Europa schwieriger als in einem nationalen Umfeld. Capital: Offenheit schafft bekanntlich Vertrauen. Die EZB will aber mit den Abstimmungsergebnissen im Zentralbankrat und der Inflationsprognose hinter dem Berg halten. Von angelsächsischer Seite wird Ihnen Geheimniskrämerei vorgeworfen. Issing: Mich ärgert diese Kritik, weil sie teils auf falschen Informationen, teils schlicht auf Unkenntnis beruht. Wir haben keinen Vergleich in Fragen der Transparenz zu scheuen. Nach jeder ersten Sitzung in einem Monat - wir treffen uns zweimal monatlich im Rat - findet unmittelbar nach Abschluß eine Pressekonferenz statt. Dort geben wir eine Erklärung ab, die die Argumente für und gegen unsere Entscheidungen öffentlich darlegt. Der EZB-Präsident und sein Stellvertreter stehen der Presse Rede und Antwort. Diese umfassende und unmittelbare Aufklärung bietet keine andere große Notenbank in der Welt. Capital: Die US-Notenbank veröffentlicht doch ihre Protokolle ... Issing: ... nach teilweise gehöriger Frist. Ich will diese Praxis gar nicht kritisieren. Aber das sind die Standards, an denen uns die Kritiker messen. Mit dem Erklärungsgehalt der veröffentlichten Protokolle der US-Notenbank halten unsere sofort verfügbaren, ausführlichen Berichte mehr als Schritt. Capital: Dennoch befürchten Fachleute, daß die Geldpolitik unberechenbarer wird, weil die EZB ein unklares Potpourri von Geldmengen- und Inflationskonzepten verfolgt. Die Bundesbank war dagegen dank ihrer Geldmengenziele kalkulierbarer. Issing: Bei der Wahl der Strategie haben wir die besondere Situation einer neuen Währung in Rechnung gestellt. Niemand kann voraussehen, ob die Bevölkerung den Wechsel gelassen hinnimmt oder ihr Verhalten ändert, zumindestens vorübergehend. Das macht ein puristisches Geldmengenkonzept unmöglich. Dazu bedarf es konstanter ökonomischer Verhaltensmuster. Wir mußten uns daher für eine Strategie entscheiden, die diese unsicheren Verhältnisse berücksichtigt, die aber gleichzeitig nicht den Eindruck willkürlicher Entscheidungen alle 14 Tage neu vermittelt. Diese Gratwanderung gelingt uns mit der von uns gewählten Strategie. Wenn das jemand abfällig als Potpourri bezeichnet, spricht das nicht gegen unser Vorgehen, sondern gegen die Kritiker. Capital: Ist die EZB für die besonderen Herausforderungen zu Beginn der Währungsunion nicht unzureichend gerüstet? Allein die Bundesbank verfügt doch in den Stabstellen über mehr Mitarbeiter. Issing: Wir sind mit einer extrem kleinen Mannschaft gestartet. Das kann nicht so bleiben. Das ist auch unstreitig. Es geht nicht darum, eine große Bürokratie aufzubauen. Aber die Arbeitsbelastung - ich will jetzt gar nicht von mir sprechen, das gehört sozusagen zu den Vertragsbedingungen - geht durch das ganze Haus. Die generell sehr hohe Belastung ist nur durchzuhalten, weil alle Mitarbeiter hochmotiviert sind. Wir sind wahrlich eine Ausnahmeinstitution. Es macht Freude, mit einer im Schnitt sehr jungen Mannschaft aus allen europäischen Ländern zusammenzuarbeiten. Alle hier wollen den Euro zum Erfolg machen. Das verbindet. Das merken Sie schon, wenn die Tür aufgeht und Mitarbeiter zum Gespräch hereinkommen. Capital: Sind die Kompetenzen denn klar geregelt? Der Präsident der Banca d\u0027Italia, Antonio Fazio, hat kürzlich für alle nationalen Notenbanken ein hohes Maß an Eigenständigkeit gefordert. Das klingt nach Abgrenzung. Issing: Das war eine Äußerung, die mißverstanden wurde. In geldpolitischen Dingen gibt es nicht den Hauch von Autonomie. Es gibt eine einheitliche Geldpolitik. Die wird hier vom Rat zentral beschlossen und dann dezentral exekutiert. Für die nationalen Notenbanken gibt es da keinerlei Spielraum. Ihre originären Zuständigkeiten liegen beispielsweise bei der Bankenaufsicht. Wichtige Aufgaben bietet auch der Bereich der Statistik. Capital: Dominieren nicht die nationalen Notenbanken den EZB-Rat? Hier stehen elf nationale Zentralbankchefs sechs Direktoriumsmitgliedern gegenüber. In der Bundesbank dagegen ist das Verhältnis neun zu acht. Bleibt da nicht die einheitliche Geldpolitik auf der Strecke? Issing: Die Unterstellung, es gäbe einen Antagonimus, eine Art natürliches Kartell der Gouverneure der nationalen Notenbanken gegenüber dem Direktorium, entbehrt jeder Grundlage. Wie überall, wo es um Bürokratieinteressen geht, spielen auch in Notenbanken solche Gegensätze gelegentlich eine Rolle. Aber dieser Aspekt hatte beispielsweise bei der Bundesbank keinen Einfluß auf die geldpolitische Entscheidungsfindung. Das wird in der EZB genauso sein. Capital: In den letzten Monaten hat sich das politische Umfeld der EZB gravierend geändert. Allen voran Oskar Lafontaine und seine Helfer im Finanzministerium unterminieren die Unabhängigkeit, auch wenn sie neuerdings den Angriff durch die scheinbar harmlosere Forderung tarnen, die EZB solle Preisstabilität und Beschäftigung gleichermaßen verfolgen. Warum schlagen Sie und Ihre Kollegen keinen Alarm? Issing: Je überzogener die Kritik an der Notenbank ist, desto weniger brauchen wir darauf zu reagieren, desto mehr übernehmen diese Aufgabe die Medien und die Öffentlichkeit ganz von selbst. Die Reaktionen zeigen, daß wir auf die Unterstützung der Bürger im gesamten Euro-Raum setzen können. Fast alle sind an stabilem Geld interessiert, weil sie dessen Wert in den vergangenen Jahren kennen- und schätzengelernt haben. Capital: Beschädigt der drohende Dauerkonflikt in einem mehrheitlich sozialdemokratisch regierten Europa die Notenbank nicht letztendlich doch? Issing: Ich sehe den Konflikt in dieser Form schon deswegen nicht, weil alle EU-Regierungen den Maastricht-Vertrag unterschrieben, alle EU-Parlamente ihn ratifiziert haben. Der Deutsche Bundestag verabschiedete ihn fast einstimmig. Damit haben sich auch die neuen Regierungsparteien zur Unabhängigkeit der EZB und zum Vorrang der Preisstabilität bekannt. Capital: Das hindert Lafontaine-Vordenker Claus Noe nicht, das vertraglich verankerte Konzept des unpolitischen Geldes als undemokratisch zu geißeln. Issing: An demokratischer Legitimation fehlt es nun wahrlich nicht. Die Parlamente haben durch die Ratifikation des Maastricht-Vertrags politisches Geld ausgeschlossen. Capital: Ist Kritik an der EZB daher ein Sakrileg? Issing: Unpolitisches Geld heißt natürlich nicht, daß wir hier im Elfenbeinturm sitzen. Wir müssen uns in der Öffentlichkeit den Diskussionen stellen, immer wieder verdeutlichen, warum wir unsere Politik vorrangig an der Sicherung von Preisstabilität orientieren und im Rahmen dieser Möglichkeit die allgemeine Wirtschaftspolitik in Europa unterstützen. Das steht außer Frage. Aber der Kern des unpolitischen Gelds ist die Unabhängigkeit - ohne politischen Druck, frei von wahltaktischen Einflüssen, das zu tun, was notwendig ist, im Interesse der Geldwertstabilität und damit der Bürger. Vor allem der sozial schwachen, die unter Inflation am meisten zu leiden haben. Capital: Es muß Ihnen doch in den Ohren klingen, wenn die EU-Regierungen über ein neues Wechselkurssystem und eine lockere Auslegung des Stabilitätspakts diskutieren. Die Debatte gewinnt dadurch eine neue gefährliche Qualität. Issing: Eigentlich überrascht mich mehr die Lautstärke als der Inhalt. Zielzonenkonzepte, wonach die Notenbanken die Wechselkurse der wichtigen Währungen der Welt innerhalb bestimmter Bandbreiten halten sollen, sind ein Ladenhüter. Ein solches System wäre zum Scheitern verurteilt. Die Diskussion um den Stabilitäts- und Wachstumspakt ist ein drei Jahre alter Aufguß. Wer in der jetzigen Diskussion neue Argumente entdeckt hat, der war vorher nicht auf der Höhe der Zeit. Capital: Der Ruf der Finanzminister nach Zinssenkungen wird lauter. Kann die EZB Europa zu mehr Wachstum und Beschäftigung verhelfen? Issing: Wir können direkt nur die kurzfristigen Zinsen steuern. Diese sind nur ein kleiner Ausschnitt des gesamten Zinsspektrums. Wir wissen, daß im Euro-Raum der langfristige Real-zins ... Capital: ... also der Kapitalmarktzins abzüglich des Preisanstiegs ... Issing: ... die entscheidende Größe ist. Das ist nicht viel anders als bisher in Deutschland. Davon hängen Investitionen, Beschäftigung und Wachstum ab. Dieser Realzins kann von der Notenbank nicht gesteuert werden. Seine Höhe hat sehr viel mit Vertrauen in die langfristige Stabilität des Gelds zu tun. Insofern ist die Vorstellung, daß niedrigere Notenbankzinsen quasi automatisch zu mehr Arbeitsplätzen führen, bestenfalls illusionär. Capital: Heißt das, die Europäische Zentralbank ist machtlos? Issing: Nein. Die Sicherung stabilen Gelds und des Vertrauens der Bürger verleiht uns ebensoviel Einflußmöglichkeit wie Verantwortung. Wenn solide Haushaltspolitik die stabilitätsorientierte Geldpolitik unterstützt, wirkt dies positiv auf den langfristigen Realzins, fördert Wachstum und Beschäftigung. Im übrigen liegen die Realzinsen im Euro-Raum derzeit deutlich unter ihrem langfristigen Durchschnitt. Capital: Aber die kurzfristigen Realzinsen, die um die Erzeugerpreise bereinigt sind, steigen seit Sommer 1997. Issing: Ja, weil die Inflationsrate zurückgegangen ist ... Capital: ... und die Bundesbank im Herbst 1997 den Zins erhöht hat. Issing: Es gibt keinen Grund, die Bundesbank zu kritisieren. Sie handelt jeweils unabhängig nach ihrer Einschätzung der Lage. Capital: Aber führen die Währungshüter in Europa zur Zeit nicht den Krieg von gestern? Sie bekämpfen doch das Phantom Inflation. Issing: In der Öffentlichkeit wird gelegentlich der Eindruck erweckt, daß manche Vertreter der Geldpolitik ... Capital: ... Sie gelten als der Kopf der Falken ... Issing: ... gewissermaßen dem Wahn der Inflationsbekämpfung so sehr verfallen sind, daß sie noch das Gespenst der Inflation bekämpfen, wenn längst schon Deflation droht. Dieses Zerrbild entspricht nun weiß Gott nicht der Wirklichkeit. Seit die EZB tätig ist, lautet unsere Aussage: Inflationsgefahren sind aktuell nicht auszumachen. Infolge dessen bekämpfen wir auch nicht einen Gegner, der zur Zeit gar nicht existiert. Das heißt nicht, daß Inflation auf alle Zeit tot ist. Eine solche Auffassung wäre eine gefährliche Illusion und stünde Währungshütern gewiß nicht gut an. Capital: Gewinnen denn nicht schon deflationäre Tendenzen die Oberhand? Issing: Im gesamten Euro-Raum verzeichnen wir noch einen leichten Anstieg der Preise, zuletzt von einem Prozent. Niemand weiß genau, wieviel davon statistisch überzeichnet ist, weil vor allem die Qualitätsverbesserungen der Produkte in den Preisen nicht angemessen zum Ausdruck kommen. Es gibt Hinweise, daß der Schätzfehler kleiner ist als der Dreiviertelprozentpunkt, den die Bundesbank maximal für Deutschland ermittelt hat. Auf jeden Fall herrscht nach unserer Definition Preisstabilität, die wir ja bei einer Inflationsrate von unter zwei Prozent erreicht sehen. Capital: Kündigen die sinkenden Großhandels- und Erzeugerpreise nicht einen Rückgang der Verbraucherpreise an? Issing: Möglich. Dabei wirken vor allem Einmalereignisse nach, etwa der Verfall der Rohstoffpreise im Gefolge der Asien-Krise. Das ist aber so wenig automatisch ein Krisensignal, wie wenn die Preise demnächst vielleicht wieder etwas stärker steigen, weil die besonderen preisdämpfenden Einflüsse aus der Rechenbasis herausfallen. Noch einmal: Wir haben in Europa eine Situation der Preisstabilität. Diesen Erfolg sollte man doch um Himmels willen nicht schlecht reden. Das ist das, was man für den Beginn der Währungsunion als Eintrittsbedingung verlangt hat und den Bürgern stabiles Geld beschert. Capital: Eine Deflation schließen Sie aus? Issing: Deflationsfurcht geht in manchen Teilen der Öffentlichkeit um. Aktuell gibt es dafür bisher im Euro-Raum aber keinen Anlaß. Was eine Deflation so gefährlich macht, ist eine Situation, in der sich in der Bevölkerung die Vorstellung ausbreitet, besser mit Käufen zu warten, weil morgen alles billiger ist. Dann kann sich eine Spirale entwickeln, wie sie die Weltwirtschaft vor 70 Jahren in den Abgrund führte. Eine solche Deflationsspirale ist - in Japan mag das anders sein - in Europa bisher nicht auszumachen. Wir analysieren die Situation ständig. Capital: Wie auch immer - selten zuvor war die Stabilitätsperspektive so günstig wie heute. Die EZB kann dieser Sicht der Dinge durch eine Zinssenkung Nachdruck verleihen und so die Erwartungen an den Finanzmärkten beeinflussen, damit die ökonomisch entscheidenden, langfristigen Zinsen sinken. B Issing: Wenn die Zeit dafür reif ist, handeln wir. Capital: Verzögert Lafontaines Druck Zinsschritte? Issing: Wir lassen uns von niemandem unter Druck setzen. Aber künstlich zugespitzte Diskussionen in der Öffentlichkeit sind der Sache nicht dienlich, weil dann jede Entscheidung als Reaktion auf politischen Druck so oder so verstanden wird. Es gibt bekanntlich Gremien, in denen man über Geldpolitik hinreichend und ganz offen diskutieren kann. Capital: Wo denn? Im europäischen Währungsausschuß? Im EZB-Rat? Issing: Die Mitglieder der Bundesregierung haben beispielsweise das Recht, an jeder Sitzung des deutschen Zentralbankrats teilzunehmen und dort ... Capital: ... hinter verschlossener Tür ... Issing: ... streitig zu diskutieren. Capital: Halten die überzogenen Aktienkurse die EZB von Zinssenkungen zugunsten der produzierenden Wirtschaft ab? Issing: Wer weiß schon, wann welche Kurse richtig bewertet sind. Geldpolitik kann hier wenig ausrichten. Der Fall Japan, das immer noch unter den Nachwirkungen der expansiven Geldpolitik Ende der achtziger Jahre leidet, lehrt uns allerdings, den Geldmantel immer passend zum Produktionspotential der Wirtschaft zu schneidern. Nach unseren Informationen wächst die Geldmenge im Euro-Raum derzeit angemessen. Capital: Machen denn die Finanzminister ihre Hausaufgaben gemäß dem Stabilitätspakt und senken die Haushaltsdefizite? Issing: Ihre Anstrengungen haben sicher nicht zugenommen. Zwar gehen in diesem Jahr dank der relativ günstigen Konjunktur die tatsächlichen Defizite zurück. Aber die strukturellen nehmen zu. Diese Entwicklung steht im Widerspruch zu dem, was der Stabilitäts- und Wachstumspakt verlangt, den bekanntlich nicht die Notenbanken erfunden haben. Capital: Rechtfertigt der prognostizierte kleine Rückgang des Wachstums im Euro-Raum auf zwei Prozent ein Nachlassen bei den Bemühungen um die Konsolidierung? Issing: Der Stabilitäts- und Wachstumspakt verlangt für Normalzeiten eine Bewegung in Richtung ausgeglichener Haushalt, damit man einen entsprechend großen Manövrierraum in Zeiten der Rezession hat ... Capital: ... wo die jährliche staatliche Neuverschuldung bis auf maximal drei Prozent des Bruttoinlandsprodukts steigen darf. Issing: Zwei Prozent Wachstum rechtfertigen keine Zunahme des Defizits. Capital: Welche Visionen haben Sie für den Euro auf der internationalen Währungsbühne? Issing: Wer Visionen hat, soll zum Arzt gehen, soll Helmut Schmidt einmal gesagt haben. Notenbanker müssen allemal Bodenhaftung behalten. Dies schließt optimistische Perspektiven für die Zukunft gewiß nicht aus. Capital: Wie entwickelt sich denn der Euro in der näheren Zukunft weltweit? Issing: Ich bin davon überzeugt, daß der Euro vom Start weg eine wichtige Rolle als internationale Währung spielt. Capital: Warum macht der Mark-Nachfolger sofort Karriere? Issing: Die Anleger wollen nicht, wie man so schön sagt, alle Eier in einen Korb legen. Daher wird der Euro von vornherein in den großen internationalen Portefeuilles einen sehr bedeutenden Anteil einnehmen. Der Euro ist neben dem US-Dollar von der Größe des Wirtschaftsraums und vom Stabilitätsumfeld her die zur Zeit einzige relevante internationale Anlagewährung. Capital: Wo bleibt bei diesem Szenario denn der Yen? Issing: Diese Währung spielt aufgrund der Probleme Japans auf absehbare Zeit keine Führungsrolle, nicht einmal im südostasiatischen Raum. Daher ist das Zielzonenkonzept, das von einer trilateralen Währungswelt von Yen, Dollar und Euro ausgeht, sozusagen von vorgestern. Capital: Besteht nicht die große Gefahr, daß die hohe Nachfrage der Geldanleger die neue europäische Währung entgegen früherer Prognosen zu stark macht? Issing: Bei unserer Politik werden wir den Wechselkurs im Blick haben. Aber jetzt lassen Sie uns doch mit dem Euro erst einmal starten und sehen, wie die Entwicklung an den Märkten ist. Das liegt zum großen Teil gar nicht in unserer Hand, sondern hängt von Entwicklungen in anderen Ländern ab, von der Einschätzung der Investoren weltweit. Wir in der EZB werden alles tun, damit der Euro eine stabile Währung wird. \"In geldpolitischen Dingen gibt es für die nationalen Notenbanken nicht den Hauch von Autonomie.\" / \"Je überzogener die Kritik an der Notenbank ist, desto weniger brauchen wir darauf zu reagieren.\" / \"Das Zielzonenkonzept, das von einer trilateralen Währungswelt von Yen, Dollar und Euro ausgeht, ist von vorgestern.\" /","SECTION":"interviews"}