{"AUTHOR":"christian noyer","TITLE":"\"Preisrisiken nach oben\"","DATE":"11.11.1999","TEXT":"Autor(en): *Lothar Gries*, *Malte Fischer* \"Preisrisiken nach oben\" INTERVIEW Christian Noyer, Vizepräsident der Europäischen Zentralbank, über die geldpolitische Strategie der Notenbank. Lothar Gries Malte Fischer Noyer, 49, ist seit Juli 1998 Vizepräsident der Europäischen Zentralbank (EZB). Der Absolvent der französischen Eliteschule Ena leitete von 1993 bis 1997 als hoher Beamter des französischen Wirtschafts- und Finanzministeriums den Pariser Club der führenden Gläubigerländer bei den Umschuldungsverhandlungen mit Schwellenländern. Herr Noyer, von Inflation ist derzeit nichts zu spüren. Die Teuerungsrate der Euroländer liegt bei 1,2 Prozent. Warum hat die EZB trotzdem die Zinsen angehoben? Die Europäische Zentralbank verfolgt eine mittelfristig vorausschauende Geldpolitik. Die Preisstabilität muß nicht nur in den nächsten Monaten, sondern auch über das kommende Jahr hinaus gewahrt bleiben. Zwar dürfte die Inflationsrate auch im Durchschnitt des kommenden Jahres noch unter der von uns gesetzten Obergrenze von zwei Prozent bleiben, doch alle unsere Indikatoren zeigen schon seit geraumer Zeit nach oben. Deshalb war es geboten, bereits jetzt vorbeugend zu handeln, um die Risiken frühzeitig einzudämmen und bei späterem Handeln eventuell notwendige stärkere Eingriffe zu vermeiden. Wo sehen Sie denn Inflationsrisiken? Wir beobachten seit dem Sommer, daß die Preise wieder anziehen. Der Anstieg ist zwar noch nicht dramatisch, aber stetig. Deshalb können wir nicht warten, bis die Inflation tatsächlich zwei Prozent erreicht hat, bis wir handeln. Das wäre keine glaubwürdige Politik. Auch als wir im April die Zinsen senkten, haben wir ja nicht gewartet, bis die Teuerungsrate auf Null gefallen ist. Unser Job ist es, Inflations- oder Deflationsgefahren erst gar nicht entstehen zu lassen und bereits im Vorfeld zu bekämpfen. Hat sich die EZB durch voreilige Äußerungen nicht selbst unter Zugzwang geaetzt, so daß die Zinserhöhung praktisch von den Märkten diktiert wurde? Nein. Seit Juli haben wir die öffentlichkeit und die Märkte Schritt für Schritt darauf hingewiesen, daß sich unsere Einschätzung der Lage geändert hat: Die Deflationsgefahren sind verschwunden, der Trend hat sich umgekehrt. Unsere Entscheidung war also lange vorbereitet, denn wir wollen berechenbar sein und die Märkte nicht überraschen. Weiche Faktoren waren denn für die Entscheidung ausschlaggebend? Das kräftige Wachstum der Geldmenge, besonders die Expansion der Kredite an den privaten Sektor signalisieren eine sehr reichliche Liquiditätsversorgung. Aber auch die jüngsten Verteuerungen der Energiepreise und die wieder anziehenden industriellen Erzeugerpreise werden die Teuerungsrate weiter beschleunigen. War die jüngste Zinserhöhung nicht vor allem ein Eingeständnis, daß die Zinssenkung im April ein Fehler war? Nein, der Eindruck ist völlig falsch. Tatsächlich haben sich die wirtschaftlichen Rahmenbedingungen seit April in zwei Punkten geändert. Zum einen lag das Wachstum der Geldmenge zuletzt deutlich über dem Reterenzwert von 4,5 Prozent . .. . . . das war aber auch im April schon der Fall. Ja, aber damals haben die Unsicherheiten im Gefolge des Übergangs zum Euro die Interpretation der Geldmengenzahlen erschwert, und ihr Trend war noch keineswegs so ausgeprägt wie zuletzt. Der zweite Punkt ist, daß sich das Preisklima verändert hat. Im April bestand Deflationsgefahr. Mittlerweile sind die Risiken bei den Preisen wieder nach oben gerichtet. Sind denn die Geldmengenzahlen jetzt verläßlicher als im Frühjahr? Die Zahlen zur Geldmenge sind noch immer revisionsanfällig. Deshalb schauen wir auch nicht auf einen einzelnen Monatswert, sondern auf die mittelfristige Tendenz im Verlauf mehrerer Monate. Diese ist inzwischen nun schon über viele Monate deutlich nach oben gerichtet. \u0026steht überhaupt noch ein Zusammenhang zwischen Geldmenge und Preisen in Euroland? Empirische Erfahrungen gibt es bislang nur für die einzelnen Länder der Währungsunion. Dort war der Zusammenhang zwischen Geldmenge und Inflation in der Vergangenheit recht stabil. Für entsprechende Untersuchungen in Euroland insgesamt fehlen um bislang noch die Daten. Deshalb hat die EZB ihre geldpolitische Strategie nicht nur auf die Geldmenge, sondern zusätzlich auf die Abschätzung der zukünftigen Inflationsrisiken durch eine Reihe von Variablen gestützt. Wenn beide Indikatoren auf steigende Preise hindeuten wie jetzt, ist eine zinspolitische Entscheidung natürlich zwingender als im April, als die Indikatoren in unterschiedliche Richtungen deuteten. Ist mit weiteren Zinserhöhungen zu rechnen, wenn sich das Geldmengenwachstum weiter beschleunigt? Wir werden sicher nicht hektisch auf die Werte von M3 für einige Monate reagieren, sondern auf den längerfristigen Trend der monetären Expansion. Erhält die gerade wieder anspringende Konjunktur duroh den Zinsschritt nicht einen Dämpfer? Überhaupt nicht. Wir haben den Preis des Geldes lediglich an die veränderte wirtschaftliche Entwicklung angepaßt. Die konjunkturellen Aussichten Eurolands sind derzeit wesentlich günstiger als zu Beginn dieses Jahres. Aber das Beispiel USA zeigt doch. daß hohes Wachstum ohne Inflation möglich ist Richtig, aber die Zinsen in Amerika liegen schon seit langem deutlich über denen in Euroland. Zu Recht, denn die dortige Wirtschaft verzeichnet seit Jahren höhere Wachstumsraten als die meisten europäischen Länder, und die Arbeitslosigkeit ist erheblich niedriger als bei uns. Wäre die europäische Wirtschaft ebenso robust wie die amerikanische, müßten wir auch hierzulande die Zügel der Geldpolitik noch weiter straffen. Kann denn Euroland ähnlich kräftig expandieren wie die USA? Aufgabe der EZB ist, dafür zu sorgen, daß keine Inflationsrisiken entstehen, um so ein langfristig angelegtes Wachstum zu ermöglichen. Eine stabilitätsorientierte Geldpolitik hält die Inflationserwartungen und somit die für Investitionen wichtigen langfristigen Zinsen niedrig. Und mit den Investitionen werden auch die Produktionskapazitäten wachsen. Aber auch die Regierungen sind gefordert, die auch von der EZB angemahnten Strukturreformen endlich in die Tat umzusetzen. Um ähnlich erfolgreich zu sein wie die USA, müssen wir die gleichen Bedingungen hier schaffen und die Wirtschaft Eurolands genauso flexibel wie die amerikanische machen. Viele Ökonomen fordern die EZB auf, ihre quantativen Prognosen zu den Inflationsrisiken zu veröffentlichen, um die geldpolitischen Entscheidungen transparenter zu machen. Für mich war von Anfang an klar, daß wir zu Beginn der Währungsunion keine quantitativen Einschätzungen zu den Inflationsrisiken veröffentlichen werden. Erst wenn die Datenlage es zuläßt, verläßliche Prognosemodelle zu entwickeln, können wir überlegen, ob wir mit eigenen Schätzungen an die Öffentlichkeit gehen. Das große Problem aber wird bleiben, daß die EZB mit der Veröffentlichung einer Inflationsprognose auf ein Ziel schießt, das sich als Reaktion auf ihre eigenen Maßnahmen ständig bewegt. Wenn die EZB beispielsweise eine Inflationsrate von über zwei Prozent prognostizieren würde, müßte sie die Zügel sofort so hart anziehen, daß sich dadurch die Inflationsprognose ändern würde. Die Währungshüter in England und Japan veröffentlichen regelmäßig die Sitzungsprotokolle ihrer Treffen. Warum verfährt die EZB nicht ebenso? Die EZB irrformiert die Öffentlichkeit mit ihren Pressekonferenzen und den Analysen in ihren Monatsberichten mindestens ebenso umfassend, wie das in anderen Ländern durch Sitzungsprotokolle geschieht - und in jedem Fall zeitnäher als die genannten Zentralbanken. Bei der Lektüre der Sitzungsprotokolle aus anderen Ländern werden Sie feststellen, daß diese weniger informativ sind als die Monatsberichte der EZB. Fürchten Sie nicht eher, daß mit einer Veröffentlichung der Sitzungsprotokolle auch bekannt würde, wie einzelne Zentralbankratsmitglieder bei Zinsentscheidungen abgestimmt haben? Im Gegensatz etwa zur Bank von England ist die EZB gesetzlich verpflichtet, ihre Entscheidungen kollektiv zu treffen und zu verantworten. Allein das schließt schon die Veröffentlichung von Einzelvoten aus. Darüber hinaus besteht die Gefahr, daß die öffentlichkeit Einzelvoten als Ausdruck nationaler Sichtweisen interpretieren würde. Im EZB-Rat aber werden die Entscheidungen nicht mit Blick auf unterschiedliche nationale Situationen, sondern mit Perspektive auf die gesamte Währungsunion getroffen. MALTE FISCHER/LOTHAR GRIES · © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}