{"AUTHOR":"yves mersch","TITLE":",,Es bestehen Risiken für Luxemburg\"; Yves Mersch, Mitglied des Direktoriums der Europäischen Zentralbank, im Gespräch","DATE":"13.03.2018","TEXT":"; Der Präsident der Zentralbank, Mario Draghi, schließt die Pressekonferenz nach der Sitzung des EZB-Rates ab. Alle sechs Wochen steht das Leben still im Turm am Frankfurter Mainufer wenn geldpolitische Entscheidungen bekannt gegeben werden. Und wieder einmal hat der charismatische EZB-Chef einen bleibenden Eindruck hinterlassen, indem er die amerikanische Handelspolitik kritisiert hat. Im anschließenden Gespräch des ,,Luxembuger Wort\" mit EZB-Vorstandsmitglied Yves Mersch - sein Büro befindet sich im 39. Stockwerk hoch über der Mainmetropole - legt der Luxemburger seine Analyse des luxemburgischen Immobilienmarkts dar, äußert sich zum Brexit, zur Liquidation der lettischen Bank ABLV und zieht seine Bilanz mit Blick auf den Ausgang der Parlamentswahlen in Italien. Herr Mersch, der EZB-Rat hat noch nicht beschlossen, die Leitzinsen anzuheben. Fällt dieser Beschluss, so steigt die finanzielle Belastung privater Haushalte mit Hypotheken. Wie groß ist diese Gefahr? Zunächst einmal gilt der Grundsatz: Je größer die Ungleichgewichte, desto weniger ist eine Volkswirtschaft auf eine Änderung der Geldpolitik vorbereitet. Eine Änderung des geldpolitischen Kurses ist immer ein Schock für eine Volkswirtschaft - mal positiv, mal negativ. Unser Mandat sieht nicht vor, dass wir bei Änderungen des geldpolitischen Kurses die Situation der privaten Haushalte eines bestimmten Landes berücksichtigen. Dies gilt auch für Luxemburg. Wir legen die Leitzinsen für das gesamte Eurogebiet fest. Wir sind noch nicht soweit, die Leitzinsen zu ändern. Zunächst werden wir die Sondermaßnahmen allmählich zurückfahren und uns erst dann den konventionellen Maßnahmen zuwenden. Wir haben heute (am Donnerstag, Anm. d. Red.) im Rahmen unserer Pressekonferenz bekräftigt, dass wir in Bezug auf den Weg zur Erreichung unseres Ziels zuversichtlich sind. Das vorrangige Ziel ist Preisstabilität, nach unserer Definition ist dies eine Inflationsrate von unter, aber nahe zwei Prozent auf mittlere Frist. Eine Zinserhöhung wäre auch gefährlich für die Banken ... Kredite an den privaten Sektor sind bei einigen Banken ein sehr großer Bilanzposten; bei einigen ist eine hohe Konzentration an Hypotheken festzustellen. In Luxemburg gibt es ein oder zwei Institute, die zu den Banken mit dem größten Engagement in Hypothekendarlehen in Europa zählen. Sollte ein Schock diese Kategorie von Vermögenswerten betreffen, wären diese Institute gefährdet. In Luxemburg sind die privaten Haushalte höher verschuldet als anderswo - zugleich sind sie aber auch vermögender. Außerdem gibt es Unterschiede bei den Inhabern von Vermögenswerten und Verbindlichkeiten, die es auch zu berücksichtigen gilt. Eine Besonderheit des luxemburgischen Immobilienmarkts ist, dass der Preisdruck schneller zunimmt als in vielen anderen Ländern. Wir sprechen hier von einem Anstieg um sieben Prozent bei einem nur halb so hohen Wirtschaftswachstum. In den vergangenen acht, neun Jahren haben sich die Immobilien um über 50 Prozent verteuert, vor allem aufgrund des unzureichenden Angebots am Immobilienmarkt und der durch den Arbeitskräftezustrom bedingten kräftigen Nachfrage. In der Folge stagniert in Luxemburg der Vermögenszuwachs pro Kopf, und es entsteht der Eindruck einer ungleichen Vermögensverteilung. Kurzum: Luxemburgs Lage ist nicht verfahren. Risiken bestehen aber zweifelsohne und erfordern gemäß den Empfehlungen internationaler und nationaler Institutionen entsprechende Maßnahmen. Was für Maßnahmen? Das ist Sache der nationalen Behörden und nicht der Geldpolitik. Die Geldpolitik ist eine stumpfe Waffe. Aufgrund der räumlichen Nähe sind die nationalen Behörden am besten aufgestellt, um Probleme unmittelbar anzugehen. Darum fällt die sogenannte makroprudenzielle Politik auch in ihren Zuständigkeitsbereich. Wo bestünde denn Handlungsspielraum? Es gibt auf den Kreditnehmer und auf den Kreditgeber abzielende Instrumente, etwa Verschuldungsquoten oder Beleihungsquoten, aber auch steuerliche Maßnahmen. Fördert man die Kreditvergabe auf der einen Seite durch Steuererleichterungen, dann ergibt es keinen Sinn, die Kreditvergabe auf der anderen Seite durch makroprudenzielle Instrumente einzuschränken. Man muss konsistent vorgehen. Trifft eine lockere Geldpolitik, wie die derzeitige, auf eine ebensolche Fiskalpolitik und eine deregulierte oder sehr laxe Aufsicht, dann sind Probleme quasi programmiert. Eben das führte zur letzten Finanzkrise: die Kombination aus lockerer Fiskalpolitik, akkommodierender Geldpolitik und laxer Aufsicht. Wie genau schätzt die EZB das mit dem Brexit verbundene Risiko ein? Zunächst einmal müssen die Forderungen des Vereinigten Königreichs bekannt sein. Und wir müssen wissen, was während einer möglichen Übergangsphase geschehen wird. Kommt es zu keinem Abkommen und folglich zu einem harten Brexit, so schadet dies beiden Seiten. Nötig ist eine gewisse Rechtsklarheit. Beispielsweise muss geklärt werden, ob Verträge ihre Gültigkeit behalten und wenn ja, wie sie umgesetzt werden könnten. Lösungen für den privaten Sektor könnten äußerst schwierig und mühselig sein. Ebenso könnte aber auch eine Reaktion der öffentlichen Hand erforderlich sein, zum Beispiel die Anerkennung bereits bestehender vertraglicher Bindungen oder ein diesbezüglicher Bestandsschutz. Ab wann sollte dieser greifen? Ab Bekanntgabe des Brexit oder ab Beginn der Übergangsphase? Das ist alles unklar. Ich habe nicht auf alle Fragen eine Antwort, aber gehöre auch nicht zu denen, die glauben, dass die EU ohne London dem Untergang geweiht ist. Wie würden Sie Ihre Zusammenarbeit mit der luxemburgischen Aufsicht beschreiben? Vermutlich funktioniert die Zusammenarbeit bei den Zentralbankaktivitäten besser, da sie anders organisiert ist. Wir bilden zusammen ein System, das Eurosystem, beim Aufsichtsmechanismus ist das nicht der Fall. Die Aufsichtsinstanzen müssen nach wie vor eine Vielzahl nationaler Vorschriften beachten. Müsste eine supranationale Einrichtung wie der Einheitliche Abwicklungsmechanismus (Single Resolution Mechanism - SRM) nur europäisches Recht anwenden, würde Klarheit herrschen. Das wäre unsere Präferenz. Im Rahmen der Aufsicht hat jedoch das nationale Recht bisweilen Vorrang, und nach wie vor bestehen viele Unterschiede zwischen den verschiedenen nationalen Rechtsvorschriften, die die einheitliche Aufsichtsbehörde beachten muss. Wie würden Sie das ganze System zentralisieren? Es gibt verschiedene Behörden wie die Europäische Bankenaufsichtsbehörde (EBA), die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) und die Europäische Aufsichtsbehörde für das Versicherungswesen und die betriebliche Altersversorgung (EIOPA). Derzeit besitzen sie jedoch lediglich eine primär koordinierende Funktion. Der bei der EZB angesiedelte Einheitliche Aufsichtsmechanismus (Single Supervisory Mechanism - SSM) ist für eine wirksame Bankenaufsicht zuständig. Für alle genannten Behörden liegen Verbesserungsvorschläge vor. Mit Blick auf die Wertpapiermärkte ist der Entwurf der Verordnung über europäische Marktinfrastrukturen 2 (EMIR2) ein weiteres wichtiges Projekt. Wenn wir 25 verschiedene Regulierungs- oder Aufsichtsbehörden kontaktieren müssten, um uns ein Bild davon zu machen, was im Binnenmarkt unter welchen Voraussetzungen erlaubt ist, wäre dies äußerst mühselig. Daher begrüßen wir eine Effizienzsteigerung auf europäischer Ebene. Die Vollendung der Bankenunion, das heißt ein Markt, eine Bankenaufsicht und eine Wertpapieraufsicht auf mittlere Frist, erachten wir als wichtig für den Binnenmarkt und die einheitliche Währung. Damit sollte auch ein einheitliches Einlagensicherungssystem einhergehen. Ich verstehe aber auch diejenigen, die der Auffassung sind, dass zuerst alle noch vorhandenen Altlasten beseitigt werden sollten, bevor das gemeinschaftliche Tragen von Verantwortung auf europäischer Ebene akzeptiert wird. Genau das tun wir, indem wir die Abwicklung notleidender Kredite vorantreiben. Wir versuchen, die Aufsichtsstandards zu vereinheitlichen. Es ist nicht damit getan, der europäischen Ebene lediglich die Verantwortlichkeit zuzuweisen, wir brauchen auch gleiche Rahmenbedingungen in Bezug auf die Instrumente und ihren Einsatz. Die luxemburgische Finanzaufsicht (CSSF) hat kürzlich Bedenken hinsichtlich ihrer Sanktionsbefugnisse geäußert. Was halten Sie von den Äußerungen ihres Generaldirektors Claude Marx? Die eben angesprochenen Äußerungen sind mir nicht bekannt. Nach europäischem Recht fallen Strafsachen weiterhin in den Zuständigkeitsbereich nationaler Behörden. Verwaltungsrechtliche Sanktionen sind jedoch eine andere Sache. Manche schlagen die Einrichtung einer Behörde vor, die sich ausschließlich mit Sanktionen befasst. Diesbezüglich kenne ich keine einzelstaatlichen Initiativen in einem nationalen Kontext. Das muss ich auch nicht. Was Zentralbanken betrifft, bestehen Sanktionsbefugnisse auf nationaler, aber auch europäischer Ebene. Sie beziehen sich auf den Fall der lettischen Bank ABLV ... ... der lettischen Tochtergesellschaft. Wie ich aus den Medien weiß, hat die EZB-Bankenaufsicht die nationalen Behörden über die Vorgänge informiert und ihnen nahe gelegt, die ihnen zur Verfügung stehenden Instrumente einzusetzen. Da die Art und Weise, wie die nationalen Instrumente eingesetzt wurden, jetzt Gegenstand eines Gerichtsverfahrens ist, kann ich mich dazu nicht weiter äußern. Darüber muss das Gericht entscheiden. Die nationale Zentralbank hat ihre eigenen Maßnahmen ergriffen und die Bank von den geldpolitischen Operationen ausgeschlossen, das heißt suspendiert. Die EZB hat die gesamte Gruppe erst später von geldpolitischen Geschäften suspendiert. Die Luxemburger Zentralbank (BCL) hat die Gruppe vor der EZB suspendiert, da sie die Möglichkeit hat, diese Maßnahme auf nationaler Ebene zu ergreifen. Können Sie ein weiteres Beispiel nennen? Es gibt einige Investmentfonds, die ihrer nationalen Zentralbank - welche wiederum uns Bericht erstattet - Informationen und Statistiken vorlegen sollten. Allerdings kommen einige von ihnen dieser Pflicht nicht nach. Wir haben die BCL mehrfach um die Einleitung von Sanktionen ersucht, da wir der Auffassung sind, dass sie klare Kenntnis von der Angelegenheit hat. Die BCL ist jetzt wohl bereit, dies zu tun. Ich glaube nicht, dass Zentralisierung immer besser ist, doch manchmal bewirkt räumliche Nähe größere Effizienz. Ergeben sich aus dem Wahlergebnis in Italien Risiken für die Finanzstabilität in Europa? Italien ist die drittgrößte Volkswirtschaft im Euroraum. Das Land hat in der Vergangenheit eine gewisse institutionelle Robustheit bewiesen. Natürlich wurde bei dieser Wahl den traditionellen Parteien eine Lektion erteilt. Ich hoffe, dass die eben erwähnte Robustheit in den kommenden Wochen und Monaten zum Tragen kommt. Hinzu kommt, dass auf der anderen Seite des Atlantiks Präsident Trump unlängst eine Erhöhung der Zölle auf Stahl und Aluminium angekündigt hat, woraus ein Handelskonflikt mit Europa erwachsen könnte. Inwieweit bereitet dies der EZB Sorgen? Selbstverständlich sind Konflikte dem Wirtschaftswachstum nicht förderlich. Aber betrachten wir die Dinge einmal der Reihe nach. Wie der EZB-Präsident bei der Pressekonferenz sagte, können sich Konflikte auf den Vertrauenskanal auswirken, da Vertrauen von so großer Bedeutung ist, sogar in dieser Phase der wirtschaftlichen Expansion. Einige Prognosen lassen einen leichten Wachstumsrückgang im Euroraum erkennen. Könnte sich hieraus ein Problem für das Inflationsziel ergeben? Vor weniger als sechs Monaten prognostizierten einige eine Inflation von unter ein Prozent für Februar beziehungsweise März, und die Wachstumsprognosen waren nur halb so hoch wie die derzeit verzeichneten Werte. Alle Indikatoren deuten auf ein anhaltendes Wirtschaftswachstum in Europa hin, da beispielsweise die Kapazitätsauslastung und der Arbeitskräfteeinsatz nahelegen, dass nach wie vor Bedarf an weiteren Investitionen und einer fortgesetzten Ausweitung von Kapazitäten besteht. Die angebotsseitige Expansion steigert das Potenzialwachstum, wodurch ein höherer Arbeitskräfteeinsatz und höhere Einkommen möglich werden. Das Interview wurde von Barbara Tasch und Pierre Sorlut in englischer Sprache geführt und vom Übersetzungsdienst der EZB ins Deutsche übertragen.","SECTION":"interviews"}