{"AUTHOR":"lorenzo bini smaghi","TITLE":"FT.com site : Interview: Lorenzo Bini Smaghi.","DATE":"28.03.2006","TEXT":"Lorenzo Bini Smaghi, the European Central Bank executive board member responsible for international affairs, about the importance of reforming the International Monetary Fund and calls for a greater role for the ECB. Financial Times: Do we still need an International Monetary Fund? If so, what should it do? Does the world still need a lender of last resort? Lorenzo Bini Smaghi: Of course we need an IMF, but probably a different IMF to that in the 1980s or 1990s. The world has changed and if recent trends continue, with countries becoming more resilient to financial crises - and this is a good thing, by the way - we will need an IMF that is less focussed on conditional lending and more on surveillance. FT: To what extent do you agree with the reform proposals made by Mervyn King, Bank of England governor? Specifically, Mr King urged reforms that increased the IMF\u0027s independence vis a vis member states. He suggested that the IMF could act as a \"cricket umpire-making clear publicly when they believe the players are not abiding with the spirit of the game\". LBS: The independence of IMF surveillance as an issue has been discussed for quite some time now, in particular in the G7, where I was among its early proponents. We\u0027ve made some progress, in particular concerning debt sustainability analysis, but more needs to be done. I would like to add two further elements for consideration to the recent proposals by Mervyn King. First, if the IMF is to be an umpire it should be performing in the major league, i.e. it should be engaged in surveillance of the major decision makers around the world. This requires some reform of IMF governance to ensure not only that its staff have adequate independence but also that surveillance discussions take place within the institutionat the highest level, i.e. the International Monetary and Financial Committee (the former Interim Committee). This is not the case today. What is striking, for instance, in the current situation, is that eurozone decision makers, i.e. the ECB and the eurogroup, do not have a clear role in the IMFC: the president of the ECB has observer status while the president of the eurogroup can attend only if his constituency kindly leaves him the main seat at the table. In my view, if the IMF is to become a credible forum for surveillance it should start by recognizing a stronger position for the eurozone. FT: Was Mr King right to warn that the IMF risks \"slipping into obscurity\"? LBS: If the IMF does not reform, it risks becoming a mere secretariat, preparing background papers for policy discussions that take place mainly in other fora, such as the G7 or the G20. Incidentally, the eurozone is a full participant in both these fora. FT: What was your second point on IMF reform? LBS: Let me come back to Mervyn King\u0027s proposal. The lending activity of the Fund to countries in balance of payment needs can be expected to decline over time, but in the near term it will not be eliminated totally. The governance model for deciding on conditional lending cannot be the same as that advocated by Mr. King for surveillance, based on strong independence of staff and management. IMF lending involves taxpayers\u0027 money. Thus, IMF staff and management cannot be fully independent and need to be accountable to shareholders, through regular meetings of the board. FT: To understand you correctly, does that mean that if the ECB and eurozone are not represented in the IMFC, the IMF risks becoming a \"mere secretariat\"? LBS: If the IMFC wants to get back into the centre of surveillance, it needs to have the major players around the table, and the player that is clearly missing today is the eurozone. What we need is a forum where major decision makers not only discuss key issues but can also make commitments. It is working to some extent in the G7 but in an increasingly globalised world the G7 is not sufficiently representative as at least a couple of major economiesare missing. FT: The US has proposed increasing the IMF\u0027s role in exchange rate matters. What is your opinion on that point? LBS: Exchange rate policies should certainly be part of strengthened surveillance, but not its exclusive scope. To be effective, multilateral surveillance should concern all major countries\u0027 issues and policies, in particular those that have an impact on other countries and contribute most to global imbalances. FT: Does that mean you think \"strengthened surveillance\" should also mean of the US? LBS: If we want to strengthen surveillance it should obviously be for all major economies, and the US is certainly a major economy, as the euro area. Surveillance should be focussed mainly on policies that have an impact not only on these major economies but also on the others. The exchange rate is, of course, oneimportant issue, but you have to look also at other policies, such as fiscal policies and structural reforms in the major economies. FT: Your research work on IMF voting rights suggests that you support the idea of a single representation for the eurozone because you argue that the weight of votes of individual EU countries is bound to fall over time. Is that a correct interpretation? LBS: Europe\u0027s position in the IMF is quite paradoxical: on the one hand, all other countries believe that the EU and eurozone are over-represented and that their weight should be reduced; on the other hand, the EU/eurozone countries, with cumulatively between 25 to 34 per cent of the votes, think that they do not have an influence comparable to that of the US (with only 17 per cent of the votes). Both views might actually be right. The solution is ultimately in the hands of the Europeans. A single seat for EU or eurozone countries does not seem to be in the cards, as there is currently no political consensus in Europe for such a solution. Most would recognize it as a \"long term goal\". I am personally comforted by the fact that these words (\"long term goal\") were the same used by several people in the late eighties-early nineties to define the likelihood of monetary union. In my view, the pressure for European consolidation at the IMF is bound to increase over time as new economic powers become stronger and as a result of the increasing tendency towards regionalism to face the challenges of globalisation. FT: Has Germany gone too far with unit wage costs moderation? Can this process continue? Has its improvement in competitiveness been at the expense of other countries? LBS: The containment of unit labour costs over the past decade has been a very important instrument by which Germany has regained competitiveness sinceunification. Looking at the overall balance of the economy at the moment, the main challenge remains the reduction of unemployment from a historically high level. A standard textbook analysis would suggest that a reduction of labour costs can increase income only if the elasticity of labour demand is greater than one. If the decrease in labour costs is not compensated by a more than proportional increase in employment, overall disposable income is bound to fall, with a depressive effect on consumption and on the whole economy. The available evidence does not seem to confirm that the elasticity condition is currently met. Under these circumstances, it would be advisable to reduce or moderate labour costs by acting mainly on the tax wedge rather than directly on salaries. This is the recommendation of the IMF and the OECD in general for the eurozone. All in all, current high levels of unemployment can only be reduced by substantive labour market reform, which would enablea better alignment of labour costs and productivity at the firm level. Wage moderation should ultimately be the result of better functioning labour markets. Wage moderation has instead often been achieved as a result of an agreement between social partners in exchange for maintaining existing rigidities in the labour market, aimed primarily at defending the \"insiders\". Over time this strategy runs the risk of being self-defeating. FT: Would it not help to boost German domestic demand if wages were to rise faster? LBS: Wages are not an independent variable that can be used to stimulate or contract aggregate demand. Wages should develop consistently with underlying economic conditions, which means in particular that: i) they should be consistent with price stability and ii) be justified by underlying productivity trends. On the first aspect, wage increases have to be consistent with the definition of price stability and should not try to catch up with price shocks, such as oil or administrative prices. In current circumstances, the ECB has repeatedly called social partners to avoid second round effects in wage setting in the face of recent shocks. On the relationship between wages and productivity, I would only add to what I said in my previous answer that it is the rigidity of labour contracts in our countries that makes the alignment quite difficult to achieve. In the US, wages tend to grow ex ante at a relatively moderate pace, but there are mechanisms for compensating workers, in particular at the firm level, when productivity turns out better than expected (through bonuses, non-wage remuneration). This explains why in the US wages have over the past few years grown less than productivity but remuneration hasbeen in line with it, supporting households\u0027 disposable income. In the US, the share of Labour income in total income has remained broadly stable over the last 15 years. In most eurozone countries by contrast, the contractual system does not allow for enough flexibility to appropriately adjust wages to effective productivity, and this is one of the reasons why the share of labour income continues to decrease. FT: Your argument that wage moderation does not necessarily increase employment sounds like the sort of point IG Metall makes? LBS: My argument, again, is that in order to increase employment wage moderation should be the result of a better functioning labour market, rather than it being a matter of give and take, which might ultimately result in more rigidities. This requires first and foremost substantive reforms, in the sense of greater flexibility, and a reduction in the tax wedge. I do not know whether social partners are fully in line with this reasoning. To be sure, the current German government seems to be aiming at using part of the increase in VAT [planned by the government of Chancellor Angela Merkel] to reduce the tax wedge, and thus to increase workers\u0027disposable income. This might be a first step. FT: Your analysis would support the sorts of measures that the French government has been introducing to support youth employment? LBS: Experience has shown that increasing the diversity in labour contracts makes it easier for firms to hire, in particular low skilled workers. Indeed, the problem with labour markets in Europe is that the\"insiders\", i.e. those that have a job, tend to be protected while it is those that are unemployed who have a lot of difficulties to get a job, especially their first job. Flexibility in labour contracts facilitates hiring, but it\u0027s not enough. As the experience of Nordic countries shows, what is key to reducing unemployment on a permanent basis is that workers that loose their job get appropriate training to be able to apply rapidly to a new job. FT: How damaging for the Eurozone has the recent round of protectionism been? LBS: Protectionism is especially negative for consumers who ultimately have to pay the cost of protecting so-called national champions through higher prices and taxes. Given that consumption is one of the weak points of the eurozone economy, protectionism seems to be a rather masochistic policy. On the other hand, one should look at the issue in perspective. If you looked at the banking system in Europe a year ago, you would have probably concluded that it was a heavily protected market and that there was little chance of cross border mergers. Since last summer\u0027s crisis, three major cross border takeover or mergers have taken place. It\u0027snot an ideal world yet, but certainly very different from the one we expected one year ago. Progress in Europe is often achieved through crisis and we must take a longer term view. The current protectionist pressures are bound to fail because they run against what we have learnt from economic history.Protectionism in the product and labour markets is one of the main reasons why Europe, especially continental Europe, is performing worse than other countries or regions. Europeans will realise this sooner or later. FT: Do you also see progress in the crisis over banking in Poland and the attacks on the Polish central bank\u0027s independence? LBS: There are doubts that the investigating commission[into Polish banking supervision and privatisation] is fully consistent with the Polish constitution - the constitutional court will examine the case shortly - and with the EU treaty on monetary union. The European Commission, as guardian of the EU\u0027s treaties, will eventually have to consider appropriate action. The ECB has already made its views known. In the end, experience shows that when countries try to undermine the independence oftheir central bank, they ultimately undermine their own overall economic and financial situation. It is certainly very worrying in the short term but it is not sustainable over time, especially within the European Union. FT: The ECB has increased interest rates by 50 basis points since December, and markets expect another 25 bp in either May or June. But how can you explain such a trend when core inflation is clearly stable and low? LBS: Concerning the past rate increases, let me say, first, that European citizens don\u0027t care about core inflation. They care about their incomes\u0027 purchasing power, which depends on headline inflation. Second, monetary policy decisions are not based on the observation of today\u0027s inflation, be it core or headline, but on the projected inflation over the next oneto two years, because that\u0027s the horizon over which monetary policy is effective. Over this horizon, it\u0027s more appropriate to rely on economic and monetary analysis to identify and forecast potential risks to price stability than on a single indicator like core inflation. Finally, as the Eurozone economy picks up, from a real GDP growth rate of around 1.5 per cent in 2005 to around 2 per cent in 2006, keeping interest rates unchanged at very low levels, close to nil in real terms, would have entailed the risk of a further relaxation of monetary conditions at the wrong time. As any textbook analysis can confirm, this would have been a major policy mistake. FT: Financial markets now think that the next increase is likely to be in May. Is that reasonable? LBS: Financial market participants know by now quite well the objective and the strategy of the ECB. They can set their expectations about future interest rates on the basis of this framework, on the flow of information on economic developments in the eurozone and on the communication that the ECB regularly makes, through publications, speeches, etc. However, they ultimately have to take responsibility for their own forecasts, taking into account existing uncertainties","SECTION":"interviews"}