{"AUTHOR":"peter praet","TITLE":"PETER PRAET \"Ohne gute Bankenaufsicht, keine gute Geldpolitik\"","DATE":"31.10.2012","TEXT":"Autor(en): *Nicole Bastian*, *Dirk Hinrich Heilmann*, *Dorit Hess* PETER PRAET \"Ohne gute Bankenaufsicht, keine gute Geldpolitik\" Das Interview führten Nicole Bastian, Dirk Heilmann und Dorit Heß in Frankfurt. Herr Praet, die EZB wird bald die Rolle des Bankenaufsehers für die Euro-Zone übernehmen. Warum ist es sinnvoll, sie damit zu beauftragen? Ich sage nicht, dass die Europäische Zentralbank sofort die volle aufsichtsrechtliche Macht braucht. Aber sie muss kontrollieren dürfen, was mit dem Geld geschieht, das sie in den Markt gibt, und ob die Banken ihre Bilanzen wie gewünscht bereinigen. In Ländern, die im EU-Hilfsprogramm sind, haben wir viele Informationen darüber, wie Banken ihre Mittel verwenden. Bei den anderen Ländern nicht. Entscheidend ist, dass die Banken ihre Bilanzen wieder stärken. Die neue Rolle als Bankenaufseher würde der EZB also ihre Kernaufgabe Geldpolitik erleichtern? Die Zentralbank hat ein großes Interesse an einer gut funktionierenden Bankenaufsicht, denn es gibt eine enge Interaktion zwischen den beiden. Insbesondere ist die Geldpolitik auf eine gut funktionierende Aufsicht angewiesen, um die Gesundheit der Banken sicherzustellen, die ja eine Bedingung für die Liquiditätsversorgung ist. Eine Übernahme der Bankenaufsicht durch die Europäische Zentralbank könnte helfen, den Informationsfluss zu verbessern. Aber sie muss sicherstellen, dass Geldpolitik und Aufsicht unabhängig voneinander sind, denn kurzfristig können sich deren Ziele auch einmal widersprechen. Trauen Sie den nationalen Aufsehern nicht mehr zu, ihre Aufgaben ordentlich zu erfüllen? Nationale Aufseher neigen dazu, die nationale Perspektive zu sehen - und ihre Banken abzuschirmen. Das ist aus ihrer Sicht rational, denn wenn etwas schiefläuft, müssten die nationalen Steuerzahler dafür aufkommen. Auf europäischer Ebene führt das aber zu einer Fragmentierung des Bankenmarkts, zu Liquiditätsmangel in einigen Teilen des Währungssystems und Liquiditätsüberschüssen in anderen Teilen. Letztlich ist dann die Zentralbank als Kreditgeber der letzten Instanz gefragt. Wie wollen Sie verhindern, dass es zu Interessenkonflikten kommt, wenn die Zuständigkeiten für Geldpolitik und Bankenaufsicht unter einem Dach sind? Wenn wir die neue europäische Bankenaufsicht schnell und ohne Vertragsänderung einrichten wollen, dann muss es nach Artikel 127 Absatz 6 des EU-Vertrags gemacht werden. Das heißt, dass der Zentralbankrat die Führung auch für die Bankenaufsicht übernimmt. Das darf aber seine Stabilitätsorientierung nicht beeinträchtigen. Die Mitglieder des Rats sind einzig auf Geldwertstabilität verpflichtet. Das steht auch in meinem Vertrag sehr ausdrücklich. Das Mandat wird sich also nicht ändern. Der Interessenkonflikt verschwindet dadurch doch nicht. Darum brauchen wir unterhalb des Zentralbankrats parallele, getrennte Entscheidungswege für die Geldpolitik und die Bankenaufsicht. Das müssen zwei getrennte Geschäftsbereiche sein, die aber Informationen untereinander austauschen, um sich gegenseitig zu unterstützen. Ich persönlich werde mich weiterhin auf die Geldpolitik konzentrieren, hoffe aber von genaueren und schnelleren Informationen über die Bilanzen der Banken, ihre Strategien und ihren Liquiditätsbedarf nutzen zu können. Sie sind ja für die innere Organisation der EZB verantwortlich. Wie wollen Sie das konkret ausgestalten? Darüber diskutieren wir gerade im Direktorium und tauschen uns auch mit den bestehenden Aufsichtsbehörden intensiv aus. Wir brauchen einen klaren, detaillierten Businessplan für die Bankenaufsicht innerhalb der EZB. Die Mitarbeiter der Bankenaufsicht müssen von den geldpolitischen Mitarbeitern strikt getrennt sein. In den nationalen Aufsichtsbehörden arbeiten ja schon Tausende von Menschen. Sie werden sich künftig als Mitarbeiter einer europäischen Institution verstehen müssen. Und wie soll die neue Aufsichtsbehörde in die EZB-Führung integriert werden? Es sollte ein Aufsichtsgremium unterhalb des Zentralbankrats geben, bestehend aus einem Vertreter jedes Landes und Vertretern des EZB-Direktoriums. Wer könnten die Mitglieder des Direktoriums sein? Sicherlich nicht der Chefvolkswirt und auch nicht derjenige, der für die Märkte zuständig ist. Unter diesem Aufsichtsgremium hätten sie dann einen Vorstand für die Bankenaufsicht. Darin könnten ein oder zwei Vertreter der EZB sein und vier oder fünf Vertreter der nationalen Aufsichtsbehörden. Der Vorsitzende käme nicht unbedingt von der EZB. Wir brauchen jemanden von außen mit Aufsichtserfahrung. Sabine Lautenschläger, die bei der Bundesbank die Finanzaufsicht leitet, wird dafür gehandelt. Ja, ich weiß. Ich schätze sie seit vielen Jahren. Wie viel Personal brauchen Sie sonst noch in der Zentrale? Es ist noch nicht entschieden. Man braucht eine kritische Masse. Ich denke an Schlüsselpersonen in Frankfurt, die das Netzwerk nationaler Aufsichtsbehörden koordinieren werden. Außerdem brauchen wir hier hochqualifizierte Inspektoren für die Aufsicht großer Banken über Ländergrenzen hinweg. Bis wann wird dieser Geschäftsplan stehen, wann wird die Bankenaufsichtsbehörde arbeitsfähig sein? Wir dürfen keine Verantwortung übernehmen, wenn wir nicht eine wirksame Kontrolle ausüben können. Wir können die Qualität der Aufsicht aber auch schon verbessern, wenn wir noch nicht die volle Verantwortung haben. Wie das? Wir können die nationalen Aufseher beaufsichtigen und auch direkt eingreifen, wenn das nötig ist. Die EZB übernimmt immer mehr Aufgaben und wird immer mächtiger. Wann sehen Sie die Zeit gekommen, dass sie unkonventionelle Maßnahmen beendet und die Bilanzsumme herunterfährt? Wir werde nunsere Maßnahmen beibehalten, solange dies zur Wahrung von Preisstabilität geboten ist. Sollten unsere Maßnahmen ein Risiko für die Preisstabilität darstellen, können wir sie jederzeit zurückzuführen. Derzeit deutet nichts auf solche Risiken hin. Eine Rückkehr des Vertrauens, insbesondere am Interbankenmarkt, könnte viele unserer Maßnahmen überflüssig machen. Das wird geschehen, wenn die politischen Maßnahmen greifen. Die Zentralbanken können ihren Kurs erst dann ändern, wenn die in den Markt gepumpte Liquidität wieder für die Realwirtschaft genutzt wird. Das ist noch nicht der Fall. Haben wir denn wenigstens den Höhe punkt der Euro-Krise hinter uns? Wir sehen erste Anzeichen einer Erholung. In den Statistiken sieht man im August und September eine Besserung in den Bilanzen der Finanzinstitute in Spanien und Italien. Die Banken greifen weniger auf die EZB zur Refinanzierung zurück. Seit der Ankündigung von Mario Draghi im Juli, dass die EZB alles tun wird im Rahmen ihres Mandates, um den Euro gegen Marktbefürchtungen einer Rückkehr zu nationalen Währungen zu verteidigen, haben wir eine große Veränderung an den Finanzmärkten gesehen. Aber um von einer Trendwende zu sprechen, müssten wir mehr fundamentale Verbesserungen sehen. Können wir hoffen, dass die Wirtschaft in der Euro-Zone 2013 wieder wächst? Ich bin da vorsichtig. Wir haben noch keinen selbsttragenden Aufschwung, keine Dynamik im privaten Sektor. Nicht nur die Banken, auch die Unternehmen horten weiterhin eine Menge Liquidität. Das bedeutet, dass Unternehmen ihre Investitionen verschieben. Sollten die Europäer mehr tun, um das Wachstum anzukurbeln, wie es viele fordern, zuletzt auch der IWF? Ich bin von der IWF-Analyse nicht überzeugt. Die notwendige Korrektur einer Überverschuldung kann zunächst eine wirtschaftliche Verlangsamung auslösen. Aber das Hauptproblem ist der Mangel an Vertrauen. Das wird nicht besser, wenn wir jetzt die Sanierung der Staatshaushalte in die Zukunft verschieben. Was kann die EZB noch tun, um dieses Vertrauen wiederherzustellen? Unsere Geldpolitik ist jetzt akkommodierend, aber, wie Sie wissen, auf Preisstabilität ausgerichtet. Zusätzlich versuchen wir, durch unkonventionelle Maßnahmen den Anpassungsprozess in der Euro-Zone zu fördern. Die Länder machen ja auch gute Fortschritte. Die Ankündigung des neuen Anleihekaufprogramms OMT hat zu einer Beruhigung an den Finanzmärkten geführt. Die Risikoaufschläge auf die Renditen der Staatsanleihen vieler Euro-Staaten sind gesunken. Wir haben eine selbstzerstörerische Angstspirale durchbrochen. In den Augen Ihres Zentralbankratskollegen Jens Weidmann sind Sie damit aber zu weit Richtung Staatsfinanzierung gegangen. Diese Angstspirale hätte zu weiteren großen Finanzschocks im System führen können. Bei einer Bankenkrise verlieren Banken Einlagen und kommen unter Druck - wenn Sie das nicht stoppen, kann das zu Deflationstendenzen führen. Zentralbanken sind doch genau zu diesem Zweck gegründet worden: als Gläubiger der letzten Instanz für das Bankensystem. Das birgt aber die Gefahr, dass die Länder in ihren Reformen nachlassen, sobald sich die Finanzmärkte entspannen. Wir müssen sicherstellen, dass wir keine falschen Anreize schaffen. Insofern waren unter anderem auch Jens Weidmanns Vorbehalte entscheidend für die Ausgestaltung des OMT. Wir werden Anleihen nur kaufen, wenn die Länder Konsolidierungs- und Reformauflagen erfüllen. Dadurch stellen wir sicher, dass wir nicht Staatsanleihen in unsere Bilanz nehmen, ohne dass die betreffenden Regierungen ihre Budgets konsolidieren. Sonst würden wir unser Mandat aufs Spiel setzen. Wie bei den Dreijahreskrediten der EZB, als spanische und italienische Banken mit dem frischen Zentralbankgeld Staatsanleihen ihrer Länder kauften und der Reformdruck sofort nachließ? Insgesamt, für die Euro-Zone als Ganzes, haben die Dreijahreskredite stabilisierend gewirkt. Sie haben gravierende Refinanzierungsprobleme eines signifikanten Teils des Bankensektors vermieden und damit drastische Einschnitte bei der Kreditvergabe verhindert. Dass es unter anderem, in gewissem Umfang, auch zum Ankauf von Staatsanleihen durch bestimmte Banken gekommen ist, spiegelt nicht die hauptsächliche Verwendung der von uns bereitgestellten Mittel wider. War es nicht ein politisches Geschäft? Die Regierungen haben doch den Banken gesagt: Bitte kauft unsere Staatsanleihen. Ich habe keine Hinweise auf Absprachen mit den Regierungen. Wenn wir künftig mehr Kontrollbefugnisse haben, können wir solche Vermutungen auch besser überprüfen. Können Sie die skeptische Haltung der Bundesbank und vieler Deutscher gegenüber der Politik der Zentralbank nachvollziehen? Ich weiß, dass unsere Strategie nicht einfach zu vermitteln ist - aber es gibt keine tragfähige Alternative dazu. Aber noch nicht einmal der EZB-Rat ist sich einig. Doch, in der Analyse herrscht Einigkeit. Unser oberstes Ziel ist die Preisstabilität, da können Sie sich sicher sein. Aber es bedarf einer sorgfältigen Abwägung zwischen der Notwendigkeit, genügend Liquidität bereitzustellen, um eine deflatorische Entwicklung zu vermeiden, und anderseits das zu verhindern, was man \"Moral Hazard\" nennt, also etwa dass die Länder in ihren Reformen nachlassen. Über diese Abwägung gibt es ebenso unterschiedliche Ansichten wie über den richtigen Weg, neue Liquidität zu verteilen. Und welcher neigen Sie zu? Moral Hazard ist zweifelsohne ein Problem. Marktdisziplin hilft den Regierungen, Reformanreize zu setzen. Wir beabsichtigen zwar, wie ich sagte, keine zerstörerische Angstspirale zuzulassen. Aber das heißt nicht, dass wir die Differenzierung von Risiken durch die Marktteilnehmer ausgleichen werden. Höhere Zinsen für Staatsanleihen sind berechtigt, wenn ein Land eine unsolide Haushaltspolitik hat. Unterschiedliche Meinungen schaden doch nicht. Warum veröffentlicht die EZB keine Sitzungsprotokolle, wie andere Notenbanken? Ich stimme sehr zu, dass wir transparenter agieren müssen. Unsere Schritte sind so weitreichend und kompliziert, dass wir das Für und Wider jeder Maßnahme der Öffentlichkeit gut erklären müssen. Aber ich halte wenig davon, bekanntzugeben, wer in welcher Sitzung genau was gesagt hat. Wir brauchen Vertrauen, aber wir brauchen auch Disziplin. Herr Praet, wir danken Ihnen für das Interview. VITA . Sachverstand aus Belgien . Traditionsbruch Peter Praet ist der erste Chefvolkswirt der Europäischen Zentralbank (EZB), der nicht aus Deutschland kommt. Im Januar dieses Jahres trat der 63-jährige Belgier das Amt an und folgte damit auf seine beiden deutschen Vorgänger Jürgen Stark und Ottmar Issing. Dem Direktorium der EZB gehört Praet bereits seit Juni 2011 an. Notenbanker Vor seinem Einzug in das EZB-Führungsgremium arbeitete Praet mehr als ein Jahrzehnt bei der Belgischen Nationalbank (BNB), wo er sich um Finanzstabilität, Zahlungssysteme und die finanzielle Infrastruktur kümmerte. Zuvor war er Berater des belgischen Finanzministers und schon einmal Chefökonom: von 1987 bis 1999 bei der Generale de Banque, später der Fortis Bank. Wissenschaftler Auch als Wissenschaftler hat der als zurückhaltend geltende Praet Erfahrungen gesammelt: Er lehrte an der Freien Universität Brüssel und war Volkswirt beim Internationalen Währungsfonds. Dorit HeßNicole BastianDirk Hinrich Heilmann Euro-Zone: Wie die EZB die Bankenaufsicht organisieren will (GEL / ORG / Grafik) © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}