{"AUTHOR":"jean-claude trichet","TITLE":"\"Die Ölmärkte funktionieren nicht gut\"","DATE":"21.09.2005","TEXT":"\"Die Ölmärkte funktionieren nicht gut\" Der Präsident der EZB, Jean-Claude Trichet, über globale Ungleichgewichte, das starke Wachstum der Geldmenge und den Nachfolger von Otmar Issing Seit mehr als zwei Jahren hält die Europäische Zentralbank (EZB) den Leitzinssatz im Euro-Raum bei 2 Prozent. Ist die Zeit für eine Zinswende bald gekommen? EZB-Präsident Jean-Claude Trichet betont im Gespräch die besondere Wachsamkeit der EZB, unter anderem weil die Kreditvergabe dynamisch wachse. Der EZB-Präsident gibt keine Einzelinterviews, sondern nur ein europäisches Gemeinschaftsinterview. Zusammen mit der F.A.Z. haben das Gespräch die Zeitungen \"Le Figaro\" (Frankreich), \"El Mundo\" (Spanien) und \"Irish Times\" (Irland) geführt und den Wortlaut auf Verlangen der EZB abgestimmt. Herr Trichet, der Euro-Raum erlebt den dritten Ölpreisschock und den ersten unter dem Dach einer gemeinsamen Währung. Wie kann die Europäische Zentralbank (EZB) helfen? Es stimmt, wir erleben einen erheblichen Ölschock. Aber es ist ein anderer Schock als früher. Der jetzige Ölpreisschock ist nicht vorrangig durch eine Angebotsverknappung entstanden, sondern durch eine lebhafte weltweite Nachfrage, die auch die relativen Preise anderer Güter geändert hat. Wir müssen die Wirkungen dieses Schocks sorgfältig analysieren. Die Aufgabe des EZB-Rates ist es, so glaubwürdig wie möglich zu sein und die Inflationserwartungen solide zu verankern. Es wäre für Europa und für die Weltwirtschaft schädlich, wenn der Ölpreisanstieg sich in den Inflationserwartungen festsetzte und die Inflation dauerhaft steigen würde. Deshalb sind wir besonders wachsam, um derartige destabilisierenden Zweitrundeneffekte zu verhindern, die das Wachstum und den Arbeitsplatzaufbau schädigen könnten. Wir haben den Märkten, Beobachtern und den Europäern klar gesagt, warum es für die europäische Wirtschaft wichtig ist, daß Zweitrundeneffekte vermieden werden. Bis jetzt ist das von den Beobachtern und von den Sozialpartnern gut verstanden worden. An diesem Wochenende trifft sich die Siebenergruppe (G 7). Wie sollte sie auf die Herausforderung des Ölpreises reagieren? Die G 7 muß erörtern, was mit dem Öl geschehen ist und wie wir damit gemeinsam umgehen. Öl bleibt ein bedeutendes Risiko, ebenso wie die globalen Ungleichgewichte. Die Zentralbanken sind sich sehr über die Notwendigkeit einig, die mittel-und langfristigen Inflationserwartungen solide zu verankern. Dabei ist die Glaubwürdigkeit der Zentralbanken entscheidend. Lassen Sie mich auch sagen: Ich bin überzeugt, daß wir Fortschritte erzielen müssen, um Transparenz an den Ölmärkten zu erreichen. Die Ölmärkte funktionieren nicht gut, und sie sind zu undurchsichtig, auf seiten der Produzenten wie der Verbraucher. Sie erwähnten globale Ungleichgewichte. Muß die G 7 mehr Druck auf China ausüben, den Yuan aufzuwerten? Die G 7 hat sich bereits darauf geeinigt, daß jeder seine Hausaufgaben machen muß. Europa und Japan müssen Strukturreformen angehen, die das Wachstumspotential erhöhen, um mehr Wachstum und mehr Arbeitsplätze zu erlangen. Der Beitrag der Vereinigten Staaten ist der Abbau fiskalischer Defizite und die Anhebung der Sparleistung. Darüber hatten wir einen Konsens erzielt. Die G 7 hat zudem eine Botschaft nicht nur an China, sondern an alle aufstrebenden Märkte in Asien, daß eine glatte und geordnete Aufwertung ihrer Währungen Teil einer ausgeglicheneren Weltwirtschaft ist. Absolut keiner dieser Beiträge darf vernachlässigt werden. Kleine Flüsse machen große Ströme. Die jüngsten Wachstumsprojektionen der EZB basieren zum ersten Mal auf der Annahme, daß das geschätzte Wachstumspotential im Euro-Raum unter 2 Prozent liegt. Die Produktionslücke, der Unterschied zwischen möglichem und aktuellem Wachstum, ist geringer, als Sie früher dachten; es gibt weniger unausgeschöpftes Produktionspotential. Heißt das, daß Sie den Leitzins anheben müssen? Sie müssen zwischen dem langfristigen Trend und dem jährlichen Wachstumspotential unterscheiden. Die meisten internationalen Institutionen sehen den langfristigen Trend des Wachstumspotentials nahe bei 2 Prozent, aber oberhalb von 2 Prozent. Aber EZB-Direktoriumsmitglied Lorenzo Bini Smaghi sagte unlängst, daß Ihre neuen Projektionen ein Potentialwachstum von unter 2 Prozent unterstellen. Das exakte Potentialwachstum für 2005 und 2006 liegt nach Angaben mehrerer internationaler Institutionen wahrscheinlich bei 1,9 Prozent. Wir könnten 2007 und später wieder 2 Prozent oder mehr erreichen. Dafür sind produktive Investitionen und Strukturreformen äußerst wichtig. Deshalb rufen wir deutlich zu Reformen auf. Was bedeutet das geringere Wachstumspotential für Ihre Geldpolitik? Wir müssen völlig pragmatisch sein und vor den Fakten und Zahlen Respekt haben. Wir sind sehr vorsichtig, wenn wir das Zwillingskonzept von Wachstumspotential und Produktionslücke verfolgen. Die Erfahrung hat gezeigt, daß solche Daten mit der Zeit in dramatischer Weise revidiert werden können. Ich vertraue darauf, daß wir für unsere geldpolitischen Entscheidungen alle möglichen Informationen erfassen müssen und daß wir nicht Gefangene von irgendwelchen einzelnen Gleichungen werden dürfen, damit unsere Entscheidungen so robust wie möglich sind. In dieser Hinsicht bin ich mir mit Alan Greenspan sehr einig. Die Geldmenge wächst stärker und nicht langsamer, wie einige Direktoriumsmitglieder noch vor einigen Monaten erwarteten. Wie lange können Sie damit noch leben, ohne den Leitzins anzuheben? Dies ist eine wichtige Frage. Die monetäre Säule in unserem geldpolitischen Konzept ist wichtig, weil wir daran glauben, daß Inflation in der langen Frist immer ein monetäres Phänomen ist. Das dynamische Wachstum der Geldmenge M3 und ihrer liquidesten Elemente M1, also Bargeld und täglich fällige Einlagen, die besonders stark auf die niedrigen Zinsen reagieren, ist erheblich. Es ist auch vielsagend, daß die Kredite an den privaten Sektor viel stärker wachsen als das nominale Bruttoinlandsprodukt. Dies ist einer der Gründe, weshalb wir besonders wachsam sind. Mit dem klaren monetären Element in ihrer Strategie und der quantitativen Definition von Preisstabilität unterscheidet die EZB sich sehr vom amerikanischen Ansatz des geldpolitischen Aktivismus. Was rechtfertigt diesen Unterschied? Unsere transparente Definition von Preisstabilität, also eine Inflationsrate von unter, aber nahe 2 Prozent, ist wichtig für unsere Kommunikation gegenüber Beobachtern, Haushalten und allen wirtschaftlichen Akteuren. Als Geldpolitiker helfen Sie allen Entscheidungsträgern, wenn Sie ihre Linie klar darstellen und wenn jeder weiß, daß Sie nötigenfalls nicht zögern werden, zu handeln, um Stabilität zu sichern. Ich würde das \"effektive Abschreckung\" nennen. Ich gehe davon aus, daß unsere glaubwürdige Wachsamkeit uns in der Vergangenheit erlaubte, die Kontrolle über die Inflationserwartungen zurückzugewinnen und zu erhalten, ohne daß wir die Zinsen verändern mußten. Das Paradox ist, daß wir nicht handeln mußten, weil jeder wußte, daß wir jederzeit hätten handeln können. Warum entwickeln die industriellen Investitionen sich im Euro-Raum so langsam und die Investitionen in Immobilien so stark? In den vergangenen drei oder vier Jahren hat sich die Umgestaltung des produktiven Sektors im Euro-Raum verstärkt. Produktionsprozesse sind effizienter geworden; die Unternehmen haben sich verstärkt international ausgerichtet. Die höheren Gewinne bezeugen diese Verbesserungen. Als in den Vereinigten Staaten in den achtziger Jahren ein ähnlicher Prozeß stattfand, waren die positiven gesamtwirtschaftlichen Folgen nicht sofort sichtbar. In Europa, wie damals in den Vereinigten Staaten, sind die gesamtwirtschaftlichen Folgen der Umstrukturierung noch nicht sichtbar. Aber ich bin überzeugt, daß sie einsetzen werden. Darüber hinaus ist es klar, daß eine gesunde Finanzpolitik und Strukturreformen entscheidend sind, um das Vertrauen hervorzurufen, damit Investitionen ausgelöst und Arbeitsplätze im Euro-Raum geschaffen werden. Was den EZB-Rat angeht, unternehmen wir alles, um Vertrauen anzuregen, indem wir Preisstabilität sichern. Deshalb sind unsere mittel- und langfristigen Zinssätze die niedrigsten, die wir je beobachten konnten. Das ist gut für die Investitionen in der Industrie. Und der Immobilienmarkt? Es ist klar, daß die sehr günstigen finanziellen Bedingungen von den Haushalten in ganz Europa genutzt werden, sieht man von einigen Volkswirtschaften einschließlich Deutschland ab. Wir halten die Entwicklung, die wir gegenwärtig im gesamten Euro-Raum beobachten, nicht für alarmierend. Aber sie erfordert unsere Wachsamkeit und eingehende Beobachtung. Der britische Ökonom Charles Goodhart, der früher Mitglied des geldpolitischen Rates der Bank von England war, hat in einem offenen Brief die Kommunikationspolitik der EZB scharf kritisiert, weil sie nicht aufschlußreich genug sei. Er sagt, Sie sollten die monatliche Pressekonferenz um 24 Stunden verschieben, um besser vorbereitet zu sein. Wie reagieren Sie auf diese Kritik? Lassen Sie mich zuerst sagen, daß Charles ein guter Freund von mir ist. Ich stelle fest, daß er in etlichen Punkten mit uns übereinstimmt. Aber ich denke nicht, daß alle seine Empfehlungen angemessen sind. Wir waren die ersten, die das neue Konzept der detaillierten Erklärung unserer Entscheidungen in Echtzeit einführten. Das gab es in keiner Zentralbank in der industrialisierten Welt zuvor. Wir produzieren nach unseren geldpolitischen Sitzungen nicht nur fünf Seiten Analyse, in der wir erklären, warum wir dies oder das gemacht haben. Wir haben zudem eine Pressekonferenz, in der wir auf die Fragen antworten, die Journalisten und die Allgemeinheit bewegen. Eine Verschiebung der Pressekonferenz würde von den Journalisten und von den Märkten nicht akzeptiert. Wir sind stolz darauf, daß wir den Entwicklungsstand in der Zentralbankkommunikation verändert haben, indem wir am Tag der Entscheidung unsere Entscheidungen erklären. Wir sind so offen und freimütig wie möglich. Wenn Charles in der Pressekonferenz andere Fragen stellen will, wäre ich mehr als glücklich, diese zu beantworten. Herr Goodhart schlägt zudem vor, die Protokolle der Sitzungen des EZB-Rats zu veröffentlichen. Wie ich gerade schon sagte, veröffentlichen wir sofort eine detaillierte Erklärung der Diagnose des EZB-Rats, die alle Gründe für unsere Entscheidung enthält. Weil wir für eine Währung für zwölf Nationen verantwortlich sind, halten wir es in unserem Fall nicht für angemessen, individuelle Positionen zu veröffentlichen. Wir kommunizieren die Meinung des Kollegiums, das Kollegium ist die zuständige Einheit. Im kommenden Jahr wird der Chefvolkswirt der EZB, Otmar Issing, den EZB-Rat verlassen. Werden die Generaldirektionen, die er leitet, Wirtschaft und Forschung, nach seinem Abgang zwischen zwei EZB-Ratsmitgliedern aufgeteilt? Wir haben absolut keinen Plan, irgend etwas dieser Art zu unternehmen, und wir haben heute eine ausgezeichnete Aufteilung der Verantwortlichkeiten mit Otmar, der ein wunderbarer Kollege im EZB-Direktorium ist. Wir werden sehen, was künftig zu tun ist, wenn die Zeit gekommen ist, aber wir haben keinen Plan. Würden Sie es begrüßen, daß ein Chefvolkswirt Mitglied des EZB-Direktoriums würde, wenn Herr Issing gegangen ist? Wir werden immer ein Mitglied im Direktorium haben, das für die Generaldirektion Wirtschaft verantwortlich ist. Vergessen Sie nicht, daß wir ein Kollegium sind. Jedes Direktoriumsmitglied hat eine kollegiale Verantwortung, und alle Entscheidungen werden kollegial getroffen, vom Direktorium und vom EZB-Rat. Ich bin stolz, Präsident und Mitglied dieser kollegialen Gremien zu sein. Welche Art von Nachfolger wünschen Sie sich für Otmar Issing: einen akademischen Ökonomen, einen Administrator, jemanden mit politischen Qualitäten oder mit Zentralbankerfahrung, einen Geschäftsbanker? Wir wollen immer die bestmögliche Persönlichkeit, in der Zukunft genauso, wie es in der Vergangenheit der Fall war. Ich werde mit Sicherheit kein besonderes Profil nennen. Der Vertrag sagt, daß es sich um Persönlichkeiten handeln muß, die in Währungs- und Bankfragen anerkannt und erfahren sind. Der italienische Ministerpräsident Silvio Berlusconi hat gesagt, daß die italienische Regierung im Fall des Notenbankgouverneurs Antonio Fazio nichts weiter unternehmen will und daß es an der EZB sei, zu handeln. Wie wollen Sie sicherstellen, daß der Verhaltenskodex des EZB-Rats eingehalten wird? Unsere Position ist kristallklar. Erstens halten wir unverrückbar am gemeinsamen Markt und an gleichen Rahmenbedingungen fest und daran, daß Nationalitäten nicht berücksichtigt werden dürfen. Alles andere würde den europäischen Verträgen widersprechen und wäre nicht gut für die Wirtschaft im Euro-Raum wie in der gesamten Europäischen Union. Zweitens unterstützen wir sehr die enge Zusammenarbeit zwischen den verschiedenen Aufsichtsbehörden. Drittens hat der EZB-Rat die Banca d\u0027Italia gebeten, uns Informationen zur Verfügung zu stellen. Diese haben wir erhalten und um weitere Informationen gebeten, die wir nun prüfen. Derzeit beobachten wir die Situation sehr genau. Bei der letzten Pressekonferenz sagten Sie, daß der Verhaltenskodex der EZB kein Gesetz sei, sondern eine freiwillige Vereinbarung der Mitglieder im EZB-Rat. Haben Sie irgendeine Möglichkeit, jemanden zum Rücktritt zu zwingen, wenn der Verhaltenskodex gebrochen wurde? Zum Verhaltenskodex halte ich daran fest, was ich während der Pressekonferenz gesagt habe. Ich habe dem nichts hinzuzufügen. Fünf der zwölf Euro-Staaten überschreiten derzeit die Defizitgrenze von 3 Prozent des Bruttoinlandsprodukts. Sie haben unlängst die sehr großzügige Auslegung der neuen Regeln des Stabilitäts- und Wachstumspakts kritisiert. Bedeutet das, daß die Aufweichung der fiskalischen Disziplin, die Sie und andere befürchtet hatten, schon begonnen hat? Wie Sie wissen, hielten wir es in der Vergangenheit nicht für nötig, die Regeln zu ändern. Die Regierungen haben im Konsens neue Regeln geschaffen. Wir haben sofort auf eine strikte Anwendung der neuen Regeln gedrungen. In einigen Fällen ist die Interpretation der neuen Regeln sehr weit gedehnt worden, daran halte ich fest. Ebenso wie wir wissen die verantwortlichen Institutionen sehr genau, daß das System der Europäischen Wirtschafts- und Währungsunion auf seriöser und professioneller gemeinsamer Analyse beruht, auf gemeinsamen Empfehlungen, auf Unterstützung und Gruppendruck und, wenn notwendig, auf Sanktionen. Wir erinnern die verantwortlichen Institutionen daran, daß es im Interesse der Wirtschafts- und Währungsunion absolut notwendig ist, nicht zaghaft zu sein, wenn Meinungen ausgetauscht und Entscheidungen getroffen werden. Deutschland ist für Europa bedeutend. Was erwarten Sie von der neuen deutschen Regierung, wie auch immer sie aussehen wird? Wir steuern die Währung im Interesse aller Einwohner des Euro-Raums, für alle Befindlichkeiten und Meinungen. Wir sind per Definition überparteilich. Unsere Botschaft an alle Regierungen, unabhängig von deren Befindlichkeiten, ist: Laßt uns so entschlossen wie möglich die notwendigen Strukturreformen voranbringen, die mehr Wachstum und mehr Arbeitsplätze schaffen. Von unserer Seite werden wir alles tun, um Preisstabilität und niedrige Inflationserwartungen und damit ein günstiges finanzielles Umfeld zu erhalten. Das Gespräch führte für diese Zeitung Patrick Welter. Bildunterschrift: Jean-Claude Trichet Foto Marcus Kaufhold||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}