{"AUTHOR":"peter praet","TITLE":"PETER PRAET \"Es gibt Grenzen der Geldpolitik\"","DATE":"12.07.2013","TEXT":"Autor(en): *Jens Münchrath*, *Rolf Benders*, *Dorit Hess* PETER PRAET \"Es gibt Grenzen der Geldpolitik\" Der EZB-Chefvolkswirt warnt davor, zu viel von der Notenbank zu erwarten, drängt die Regierungen zum Handeln und glaubt an die Reparatur des Bankensektors ohne Steuergeld. Der erste Blick aus dem Fenster seines Büros im Euro-Tower fällt auf die Commerzbank, einer der vielen Problemfälle der Europäischen Zentralbank (EZB). Denn EZB-Chefvolkswirt Peter Praet und seine Leute sollen nicht nur den Euro retten, sondern auch Europas Banken krisenfest machen. Der Belgier weiß um die Größe und die Risiken dieser Aufgabe. Herr Praet, trotz aller Hilfen der EZB steckt der halbe Kontinent tief in der Rezession, die Regierungen in Europa sind kaum in der Lage, Reformen durchzusetzen, und auch die deutsche Wirtschaft zeigt Schwächen. Was kann die EZB noch tun, um den Euro zu retten? Es gibt Grenzen der Geldpolitik. Aber es stimmt: Die Rezession in Europa ist noch nicht überwunden. Wir erwarten zwar eine leichte Verbesserung im zweiten Halbjahr. Aber wir sehen weiterhin Abwärtsrisiken. Um die Erholung auf eine solide Basis zu stellen, müssen die Länder ihre Anstrengungen in Hinblick auf Strukturreformen deutlich verstärken. Welche Risiken meinen Sie? In China zeichnen sich gewisse Risiken ab, denn das Wachstum ist zu kreditlastig. Das rächt sich jetzt. Andererseits bessert sich die konjunkturelle Lage in den USA. Ob die Auslandsnachfrage nach europäischen Produkten also steigen oder fallen wird, ist unklar. Die Unsicherheiten bei der wirtschaftlichen Analyse waren - neben den Ergebnissen der monetären Analyse - die Hauptelemente in unserer Diskussion im EZB-Rat bei unserer letzten Sitzung. Waren Sie für eine Zinssenkung? Sie müssen sich das so vorstellen, dass ich als Chefvolkswirt zu Beginn der Ratssitzungen die makroökonomischen und monetären Daten präsentiere und Entscheidungsvorschläge mache. Danach beginnt die Diskussion - es ist nicht alles schwarz oder weiß - und am Ende, nachdem alle Argumente ausgetauscht wurden, bildet sich ein Konsensus heraus. Was waren die Argumente für eine Leitzinssenkung? Bei unserer Diskussion geht es immer zunächst einmal darum, eine gemeinsame Einschätzung der Lage zu erzielen. Wir waren uns einig, was den Ausblick für Preisstabilität betrifft, einschließlich der Konjunkturentwicklung und der Tatsache, dass sich die Kreditvergabe an die Unternehmen verschlechtert hat - und sich eine weitere Verschlechterung abzeichnet. Zudem mussten wir feststellen, dass ohne unser geldpolitisches Eingreifen die langfristigen Zinsen am Kapitalmarkt gestiegen sind. Danach beraten wir, mit welchen Entscheidungen wir am besten auf die Lage reagieren können. Hier gab es eine Diskussion über Zinssenkungen. Aber am Ende haben wir uns auf die Entscheidungen geeinigt, die Sie kennen. Statt die Zinsen zu senken, haben Sie sich nun darauf festgelegt, die Zinsen auf \"lange Zeit\" niedrig zu halten oder gar noch weiter zu senken. Experten sprechen von einer \"Forward Guidance\". War das eine Kompromisslösung? Es ist keine Kompromisslösung, es ging darum, ein klares Signal zu geben, um Ungewissheiten zu beseitigen. Wir haben uns einstimmig dafür entschieden. Und in der Tat schließen wir weitere Zinsschritte ja nicht kategorisch aus. Worum es uns geht, ist sicherzustellen, dass die Markterwartungen über die Ausrichtung unserer Geldpolitik besser im Einklang mit unserer Einschätzung der mittelfristigen Preisentwicklung stehen. Es gibt solche Diskrepanzen in jüngster Zeit. Fakt ist: Sie geben den Märkten doch gar keine objektiven Kriterien, so wie die US-Notenbank Fed oder die Bank of Japan es machen, um die Zinserwartungen zu steuern. Warum nicht? Natürlich geben wir klare Kriterien. Anders als zum Beispiel die Fed hat die EZB von Anfang an, also seit 1999, eine quantitative Definition für Preisstabilität festgelegt und im Jahre 2003 präzisiert, dass der EZB-Rat eine Inflationsrate von nahe, aber unter zwei Prozent auf mittlere Sicht anstrebt. Diese quantitative Definition der Preisstabilität ist den Märkten wohlbekannt und, wie gesagt, unsere Absicht war und ist, dass die Markterwartungen über die Ausrichtung unserer Geldpolitik besser im Einklang mit unserer Einschätzung der mittelfristigen Preisentwicklung stehen. Und was meinen Sie mit \"lange Zeit\", da gab es ja jüngst ziemliche Irritationen? Das ist ein starkes Signal. Der Zeitraum ist an unsere Einschätzung gebunden, dass die Inflationsentwicklung verhalten bleibt. Auf diese Entwicklung weisen die schwachen Trends bei der Geldmengen- und Kreditentwicklung wie auch die gesamtwirtschaftliche Nachfrageschwäche hin. Solange diese Trends anhalten, werden die Leitzinsen auf dem gegenwärtigen Niveau bleiben oder weiter gesenkt werden. Bedeutet dieses starke Signal eine Revolution in der Kommunikation der EZB? Wir haben unsere Bestandsaufnahme der aktuellen Lage beschrieben, um den Märkten zu signalisieren, worauf unsere künftigen Entscheidungen basieren. Das ist für uns eine sehr signifikante Änderung in der Kommunikation, aber nicht in der geldpolitischen Strategie. An unserer Ausrichtung an der mittelfristigen Geldwertstabilität und an der Zwei-Säulen-Analyse hat sich nichts geändert. Auch nach dieser Sitzung wurde wieder spekuliert, wer im Rat welche Meinung vertreten hat. Wäre es daher nicht sinnvoll, wie die Fed Sitzungsprotokolle zu veröffentlichen? In der Tat, diese Spekulationen bestärken mich in meiner Meinung, dass wir früher oder später Protokolle veröffentlichen sollten. Die aktuelle Änderung in unserer Kommunikation unterstützt uns im Bestreben, die Märkte besser in die Lage zu versetzen, zu verstehen, unter welchen Bedingungen wir unsere Geldpolitik anpassen würden. Wie denken die übrigen Ratsmitglieder darüber? Wann könnten erstmals Protokolle veröffentlicht werden? Wir diskutieren das Thema intensiv. Sie sprachen davon, dass der Rat mit seiner jüngsten Entscheidung auch auf die schlechteren Kreditbedingungen reagiert habe. Was ist die Ursache für den steilen Anstieg der Kapitalmarktzinsen? Ein Faktor ist die sich verändernde Geldpolitik in den USA. Gleichzeitig zeigen die Entwicklungen im Geldmarkt, dass es Angst vor einem Rückgang der überschüssigen Liquidität im Markt gibt. Schließlich zahlen die Banken in der Euro-Zone ihre Notfallkredite sukzessive zurück. Aber das ist doch ein gutes Signal. Ja, das ist ein Zeichen der Normalisierung. Die Banken können sich einerseits einfacher selbst finanzieren, weil Sparer und Firmen ihr Geld wieder mehr bei Banken anlegen. Andererseits zahlen die Banken die EZB-Kredite auch mit Geld zurück, das sie durch eine Schrumpfung ihrer Bilanzsummen gewinnen - das ist die schlechte Nachricht. Das schränkt ihre Möglichkeiten ein, Kredite zu vergeben. Das Versprechen dauerhaft niedriger Zinsen bezeichnete EZB-Chef Draghi als \"beispiellos\". Haben Sie keine Angst, es den Regierungen in der Euro-Zone zu leicht zu machen, Reformen aufzuschieben? Wir sind uns des Risikos bewusst, dass Regierungen unsere Entscheidung in dieser Weise ausnutzen könnten. Wir müssen die richtige Balance zwischen geldpolitischen Notwendigkeiten und der Vermeidung falscher Anreize finden. Die Geschichte wird zeigen, ob uns das gelungen ist. Wo verläuft die Grenze, die von der EZB nicht überschritten werden darf? Der Maßstab ist am Ende unser Mandat. Wir müssen Preisstabilität wahren. Derzeit sind die Inflationsrisiken gering. Sie gehen davon aus, dass die Inflation innerhalb des gesetzten Spielraums bleibt? Wir haben allen Anlass, das anzunehmen. Und wir werden alles dafür tun, dass es so bleibt. Aber gibt die EZB mit dem Versprechen von Mario Draghi, \"alles zur Rettung des Euros zu tun\", nicht die völlig falschen Signale? Die Regierungen können sich doch jetzt zurücklehnen. Bislang haben wir akute Krisensituationen erfolgreich bekämpft. Die Frage ist allerdings, ob wir damit den Reformdruck so sehr gemindert haben, dass nötige Anpassungen in den Länderhaushalten unterblieben sind. Die Reformanstrengungen sind vielerorts beeindruckend, auch wenn die Reformen des Arbeitsmarktes und des Produktmarktes in einigen Ländern zu wünschen übrig lassen. Insgesamt gehen die Reformen zu langsam, daran besteht kein Zweifel. Was könnte die EZB unternehmen, um Anreize für Strukturreformen zu setzen - oder ist die vermeintlich mächtigste Institution hier letztlich machtlos? Unser Mandat ist es, die Preise stabil zu halten. Strukturreformen sind im Eigeninteresse der Mitgliedsländer und können nur von den Regierungen und Sozialpartnern bewerkstelligt werden. Sollte sich die Lage im Euro-Raum weiter verschlechtern - was könnte die EZB tun? Wären Sie eher für eine Zinssenkung oder für den Ankauf von verbrieften Krediten? Bei der Frage des Aufkaufs von Krediten bin ich skeptisch. Ich denke, eine Notenbank sollte sich nicht in die Vergabe von Krediten einmischen. Was den Markt für verbriefte Kredite angeht, spielt die EZB als Teil einer Arbeitsgruppe mit der Europäischen Investitionsbank im Augenblick eine beratende Rolle. Aber solche Ankäufe stehen weiter zur Debatte innerhalb der EZB? Wir haben gesagt, dass wir uns dies anschauen. Und was wäre mit einem negativen Einlagenzins, also einer Strafgebühr für Banken, die ihr Geld bei der EZB parken? Wir haben die technischen Voraussetzungen für einen solchen Schritt geschaffen. Aber er hätte nicht nur positive Auswirkungen: Die Banken könnten die Kreditzinsen heraufsetzen, um ihre Kosten wieder zu decken. Das könnte kontraproduktiv für unsere Geldpolitik sein. Daher müssen wir uns genau überlegen, ob wir diesen Schritt gehen wollen. Andererseits könnten wir mit einem negativen Einlagenzins eine weitere Absenkung der Geldmarktzinsen erreichen. Ob wir diesen Schritt gehen wollen, hängt von den weiteren Umständen ab. Die Macht der Zentralbank ist gewachsen, daran zweifelt keiner. Aber geht mit dem Machtzuwachs nicht letztlich eine Politisierung der Notenbanken einher? Ich würde es nicht Politisierung nennen, sondern mögliche Überlastung. Die Euro-Zone wurde mit zu wenig handlungsfähigen Institutionen gegründet - dafür zahlen wir jetzt den Preis. Wir bekommen immer mehr Aufgaben aufgebürdet. Sie reden von der Übernahme der Bankenaufsicht, für die Sie in einem Jahr tausend Experten einstellen müssen? Genau. Das ist eine riesige Herausforderung. Aber darin steckt auch eine große Chance. Wenn wir es richtig machen, haben wir Einfluss auf die Gesundheit des Bankensystems und können Anpassungen erzwingen. Bislang passierte das viel zu langsam. Als Erstes wollen Sie also nun die Qualität der Bankenbilanzen überprüfen. Haben Sie mittlerweile die nötigen Experten? Wir werden uns privater Dienstleister von außen und der nationalen Behörden bedienen, um den Prozess zu beschleunigen und vor allem die bestmögliche Beurteilung zu erreichen. Wir haben mit bislang rund 80 Personen dafür schlichtweg noch nicht die nötigen Personalressourcen. Wie lange wird die Prüfung dauern? Wenn wir in einem Jahr mit der Überprüfung und den Stresstests fertig sind, wäre es sehr gut. Am Ende sollten die Banken Pläne für eine Rekapitalisierung haben. Ich bin nicht dafür, dass sie ihre Kennzahlen nur durch Schrumpfen der Bilanz in Ordnung bringen. Das würde ihre Möglichkeiten zur Kreditvergabe einschränken und im Grunde unsere geldpolitischen Anstrengungen unterminieren. Wie groß ist Ihrer Schätzung nach der Rekapitalisierungsbedarf? Es ist noch zu früh, das abschließend zu beurteilen. Mein erster Eindruck ist aber, dass er überall vom Privatsektor gestemmt werden kann. Es gibt Schätzungen, die gehen weit in den Billionenbereich. Die gigantischen Zahlen, die mehrmals in der Presse herumgeistern, sind meines Erachtens völlig übertrieben. Wie viele Aufseher werden in Frankfurt arbeiten? Das ist noch unklar. Klar ist nur: Nicht alle Aufseher werden in Frankfurt sein. Viele werden dort vor Ort sein, wo die Hauptsitze der Banken sind. Bei einem großen Institut kann so ein Team leicht 70 Leute umfassen, Vertreter der nationalen Aufsichtsbehörden eingeschlossen. Einen großen Beitrag zur Beruhigung der Märkte hat wohl das Programm zum unbegrenzten Aufkauf von Staatsanleihen (OMT) geleistet. Mario Draghi lässt keine Gelegenheit aus, zu betonen, wie erfolgreich OMT ist. Bundesbank-Chef Jens Weidmann lehnt OMT dagegen strikt ab. Welche Position vertreten Sie? Wie Sie wissen, gab es bei der betreffenden EZB-Ratssitzung nur eine abweichende Stimme. Wir standen in den vergangenen Jahren bereits dreimal vor einer bedrohlichen Abwärtsspirale. Erstens nach der Pleite der US-Investmentbank Lehman-Brothers, dann kurz bevor wir die Dreijahrestender einführten und zuletzt im Sommer 2012, als wir schließlich das OMT-Programm angekündigt haben. Herr Praet, vielen Dank für das Interview. Das Gespräch führten Rolf Benders, Dorit Heß und Jens Münchrath . Jens Münchrath Rolf Benders Dorit Heß ZITATE FAKTEN MEINUNGEN Die Euro-Zone wurde mit zu wenig handlungsfähigen Institutionen gegründet - dafür zahlen wir jetzt den Preis. Wir bekommen immer mehr Aufgaben aufgebürdet.VITA PETER PRAET.Chefvolkswirt Geboren wurde Peter Praet im Januar 1949 in Herchen nahe Siegburg im Rhein-Sieg-Kreis. Der Sohn einer Deutschen und eines belgischen Militärarztes verbrachte zwar weite Teile seiner Kindheit in Deutschland, hat aber einen belgischen Pass. Damit ist Praet der erste Chefvolkswirt der Europäischen Zentralbank (EZB), der nicht aus Deutschland stammt. Im Januar 2012 trat der 64-Jährige das einflussreiche Amt an und folgte damit auf seine deutschen Vorgänger, Jürgen Stark und Otmar Issing. Dem Direktorium der Notenbank gehört Praet bereits seit Juni 2011 an. Er verantwortet unter anderem den Bereich Personal. Notenbanker Vor seinem Einzug in das EZB-Führungsgremium hat Praet mehr als ein Jahrzehnt bei der Belgischen Nationalbank (BNB) gearbeitet und sich um Finanzstabilität, Zahlungssysteme und die finanzielle Infrastruktur gekümmert. Zuvor war er Berater des belgischen Finanzministers und Chefökonom: von 1987 bis 1999 bei der Générale de Banque, später der Fortis Bank. Wissenschaftler Auch als Wissenschaftler hat Praet, der als zurückhaltend und kompetent gilt, Erfahrung gesammelt: Er lehrte an der Freien Universität Brüssel und war Volkswirt beim Internationalen Währungsfonds (IWF). © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}