{"AUTHOR":"jürgen stark","TITLE":"JÜRGEN STARK: Das EZB-Direktoriumsmitglied zur Geldpolitik \"EZB verfolgt eigenen Ansatz\"","DATE":"17.03.2009","TEXT":"Autor(en): *Marietta Kurm-Engels* JÜRGEN STARK: Das EZB-Direktoriumsmitglied zur Geldpolitik \"EZB verfolgt eigenen Ansatz\" Herr Stark, Sie sind kein Anhänger einer Null-Zins-Politik. Wie tief sollte denn der Euro-Leitzins höchstens noch fallen? Wir haben noch etwas Spielraum, die Zinsen weiter zurückzunehmen. Einen Schwellenwert festzulegen, bei dem wir stoppen, macht aus heutiger Sicht keinen Sinn. Für mich selbst ist der Schwellenwert allerdings nicht weit von dem entfernt, was wir im Augenblick haben. Aber lassen Sie mich auf einen wichtigen Punkt hinweisen: Wir verfolgen seit Oktober vergangenen Jahres mit unseren so genannten \"Nicht-Standard-Maßnahmen\" am Geldmarkt einen eigenständigen Ansatz, der nicht unbedingt dem Ansatz anderer Zentralbanken entspricht. Das heißt konkret? Mit Nicht-Standard-Maßnahmen meine ich, dass wir den Banken bei unseren Refinanzierungsoperationen zu einem festen Zinssatz - unserem Hauptrefinanzierungssatz - jede gewünschte Menge Zentralbankgeld zuteilen. Dadurch ist der Tagesgeldsatz deutlich unter den Leitzins gefallen. Wir haben jetzt einen historisch niedrigen Hauptrefinanzierungssatz von 1,5 Prozent. Tagesgeld kostet rund 0,85 bis 0,90 Prozent. Die Differenz beträgt also mehr als 60 Basispunkte. Das heißt, dass unsere geldpolitische Ausrichtung in einem Umfeld von Preisstabilität viel expansiver und für die wirtschaftliche Aktivität unterstützender ist, als dies allein der Leitzins ausdrückt. Warum sind Sie denn so gegen Zinsen von null Prozent? Wenn wir in Richtung Null-Zinsen gehen würden, müssten wir zuerst die Chancen und Risiken einer solchen Politik sehr wohl gegeneinander abwägen. Klar dürfte sein, dass es mit einem zu niedrigen Zins nicht gelingen wird, den Interbankenmarkt zu reaktivieren. Die Geschäftsbanken werden dann ihre Geschäfte nur über die Zentralbank abwickeln. Ist das der einzige Grund? Es gibt einen zweiten Punkt, der nicht unterschätzt werden darf: Bei einem zu niedrigen Zins besteht nicht nur die Gefahr, dass erforderliche Anpassungen in den Bilanzen ausbleiben, es besteht auch die Gefahr, dass es zu Investitionen kommt, die unter normalen Bedingungen nicht profitabel sind. So kann die Basis für neue Übertreibungen gelegt werden. Wir könnten in eine ähnliche Situation geraten wie nach dem Platzen der Aktienblase, als Marktteilnehmer davon ausgingen, dass das günstige Umfeld extrem niedriger Zinsen bei sehr niedriger Inflation von Dauer ist und auf dieser Basis Investitionsentscheidungen getroffen werden können, die langfristig ausgerichtet sind. Und dann steigen die Zinsen wieder ... ... und wir hätten erneut ein Szenario, wie wir es im Moment erleben. Wir erhalten derzeit sehr viele Empfehlungen, was wir tun und kommunizieren sollten. Aber wir sind es, die letzten Endes die Verantwortung für unser Handeln tragen. Wer in die angesprochene Richtung denkt, muss sorgfältig vor einer Entscheidung die Vor- und Nacheile abwägen. Für mich überwiegen derzeit eindeutig die Nachteile einer solchen Politik. Würden Null-Zinsen denn nicht helfen, die Krise zu meistern? Wenn es um die Lösung der Finanzkrise geht, muss man deren komplexe Gründe verstehen. Es bedarf deshalb einer Vielzahl von Maßnahmen, um diese Krise zu bewältigen: Auf der einen Seite haben wir das Liquiditätsmanagement und die Zinspolitik der Zentralbanken. Auf der anderen Seite haben wir die Maßnahmen der Regierungen, die vielleicht noch um Entlastungen der Bankbilanzen zu ergänzen wären. Weitere Zinssenkungen reichen also nicht aus? Nein. Und Sie dürfen auch nicht vergessen, dass die Finanzierungsbedingungen im Euro-Raum trotz des höheren Leitzinses günstiger sind als in Großbritannien und in den USA. Für Laufzeiten bis zu fünf Jahren oder auch darüber, also im mittel- bis langfristigen Bereich, liegen die Zinssätze für Kredite an Unternehmen unter den britischen und den amerikanischen. Geben die Banken eigentlich die Zinssenkungen weiter? Die Banken haben seit Oktober die Kreditzinsen insbesondere im mittelfristigen Bereich für die Unternehmen zurückgenommen. Die Banken sollten aber stärker ihrer Verantwortung gerecht werden und die verbesserten Finanzierungskonditionen im ganzen Laufzeitenspektrum und insbesondere auch an die privaten Haushalte weiterreichen. Die Zentralbanken akzeptieren heute mehr Sicherheiten als früher, wenn sich die Banken bei ihr Geld leihen. Dadurch haben sich die Bilanzen der Zentralbanken drastisch verlängert. Baut sich da nicht ein riesiges Inflationspotenzial auf? Die Bilanzvolumina haben sich seit Ende 2008 ja schon wieder zurückgebildet. Wir sehen das in England und auch bei der EZB. Aber wir haben nach wie vor eine sehr starke Expansion. Entscheidend ist, dass wir bei den ersten Anzeichen einer wirtschaftlichen Erholung oder einer Destabilisierung der Inflationserwartungen rechtzeitig und entschlossen handeln müssen. Genau so rechtzeitig und entschlossen wie wir gehandelt haben, als es darum ging, die Zinsen zurückzunehmen. Manche Notenbanken kaufen inzwischen Wertpapiere am Finanzmarkt, um zusätzliche Liquidität zur Verfügung zu stellen. Die EZB sperrt sich noch gegen diese \"quantitative Lockerung\". Wir haben keine Geheimnisse. Aber ich glaube nicht, dass es angebracht ist, einen frühen Diskussionsstand mit der Öffentlichkeit zu teilen. Es ist von außen leicht zu sagen: Folgt doch der Bank of England, folgt doch der Fed. Aber die Situation im Euro-Raum ist eine andere. Man muss sich im Klaren sein, dass es immer um die Ausweitung der Bilanz geht, um die Hereinnahme zusätzlicher Risiken. Wir werden die Öffentlichkeit informieren, wenn wir unsere Meinungsbildung abgeschlossen haben. Sie scheinen in dieser Frage keine besondere Eile zu haben. Wir sind nicht in der Situation, dass wir die eine oder andere Maßnahme unmittelbar auf den Weg bringen sollten. Uns geht es darum, für den Fall der Fälle vorbereitet zu sein. Also spricht derzeit nichts für zusätzliche quantitative Maßnahmen? So lange die Deflationsrisiken sehr gering sind und die Transmission über das Bankensystem einigermaßen funktioniert, ja. Die Fragen stellte Marietta Kurm-Engels. Marietta Kurm-Engels Jürgen Stark Die Person Jürgen Stark ist seit Juni 2006 Mitglied des Direktoriums der Europäischen Zentralbank (EZB). Er ist dort zuständig für die Generaldirektionen \"Volkswirtschaft\" und \"Informationstechnologie\". Er ist Mitglied des EZB-Rates und bereitet in seiner Funktion als Chefvolkswirt die geldpolitischen Sitzungen des Rates vor. Unter den Ratsmitgliedern zählt er zu den sogenannten \"Falken\", er tritt also wie auch Bundesbankpräsident Axel Weber eher für eine restriktive Geldpolitik ein. Von 1998 bis 2006 war Stark der Vize-Präsident der Deutschen Bundesbank. Die Institution Seit dem 1. Januar 1999 ist die EZB für die Geldpolitik im Euro-Raum zuständig. Die Zahl der Mitgliedstaaten der Währungsunion ist von zunächst elf auf jetzt 16 angewachsen. Zudem ist die EZB mit verantwortlich für die Finanzstabilität. Zur Zeit wird diskutiert, ihr als Ergebnis der Finanzkrise auf diesem Gebiet zusätzliche Aufgaben zu übertragen. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}