{"AUTHOR":"jürgen stark","TITLE":"\"Ich wollte die Regierungen mit meinem Rücktritt wachrütteln\"","DATE":"23.12.2011","TEXT":"Autor(en): *Jörg Eigendorf*, *Martin Greive* \"Ich wollte die Regierungen mit meinem Rücktritt wachrütteln\" Der scheidende EZB-Chefvolkswirt Jürgen Stark sieht die Währungsunion auf falschem Kurs Die Schränke sind leer geräumt, ein gelber Umzugswagen steht neben dem Schreibtisch. Nach fünf Jahren als Chefvolkswirt der Europäischen Zentralbank (EZB) hatte Jürgen Stark im September seinen Rücktritt zum Ende des Jahres erklärt, \"aus persönlichen Gründen\", wie er angab. Im Interview mit der \"Welt\" redet er so offen wie nie zuvor über die wahren Gründe seines Rückzugs. WELT: Herr Stark, wie traurig sind Sie, Ihr Büro in der EZB zu räumen? Jürgen Stark: Ich bin zurückgetreten, weil ich meine persönliche Glaubwürdigkeit nicht mehr gewahrt sah, deshalb ist es kein freudiger Anlass. Aber traurig bin ich nicht. Wo sehen Sie Ihre Glaubwürdigkeit gefährdet? Ich will meine Person nicht überschätzen. Aber ich wollte schon ein Zeichen setzen, dass jemand, der fast ein Vierteljahrhundert für das Projekt Euro gearbeitet hat, ein großes Problem damit hat, in welche Richtung sich die Währungsunion entwickelt. Ich wollte die Regierungen wachrütteln. Diese haben offensichtlich bis heute nicht verstanden, wie wichtig die seit Maastricht etablierten Prinzipien, wie Haushaltsdisziplin und Koordinierung der Wirtschaftspolitiken, für die Funktionsweise der Währungsunion sind. Wir müssen einer schleichenden Erosion dieser Prinzipien entgegentreten. Darum geht es. Wäre es nicht besser gewesen, Sie hätten dann an der Seite von EZB-Präsident Draghi weiter gekämpft? Ich habe über mehrere Monate hinweg überlegt, welche Optionen ich habe, um die stabilitätsorientierte Ausrichtung der Währungsunion zu bewahren. Wir dachten bisher, Sie seien zurückgetreten, weil Sie die Staatsanleihekäufe nicht mittragen konnten. Es ist kein Geheimnis, dass ich mit einigen Entscheidungen des EZB-Rats nicht einverstanden war. Sie verleiten die Politik dazu, sich zurückzulehnen und ihre Finanzpolitik nicht in Ordnung zu bringen. Aber meine Entscheidung ist nicht an ein singuläres Ereignis geknüpft. Die Wiederaufnahme der Aufkäufe im August war nur der Anlass für meinen Rücktritt. Sie müssen meinen Rückzug im Zusammenhang mit den vergangenen Jahren sehen, in denen die Währungsunion auf ein schiefes Gleis geraten ist. Sie waren selbst einer der Architekten. Was haben Sie falsch gemacht? Ich war der festen Überzeugung, dass mit dem Maastrichter Vertrag ein solides Fundament für die Währungsunion gelegt wurde. In der EZB haben wir diese Stabilitätskultur ohne jeden Zweifel gelebt. Doch einige Regierungen haben auch in der Währungsunion die Politik der vergangenen Jahrzehnte einfach fortgesetzt. Sie haben keine nachhaltige Haushaltspolitik betrieben und sind Ihrer Verantwortung für Ihre Währung trotz aller Warnungen nicht nachgekommen. Haben Sie schon Pläne, welche Aufgabe Sie künftig übernehmen? Das werde ich zum gegebenen Zeitpunkt mitteilen. Aber um Missverständnissen vorzubeugen: Ich werde mich niemals einer Anti-Euro-Bewegung anschließen. Solche Gerüchte offenbaren eine völlige Unkenntnis meiner Verpflichtung gegenüber Europa und dem Euro. Olaf Henkel hat Sie nicht gefragt? Selbst wenn, hätte das keine Chance auf einen Erfolg gehabt. Ich werde weiterhin für den Euro werben, ohne jeden Zweifel. Wir brauchen mehr Europa, nicht weniger. Die Diskussionen über sein Ende sind unglaubwürdig. Nach 60 Jahren europäischer Integration bedarf es nun eines weiteren großen Schrittes, um die Identität Europas zu stärken. Ich finde es sehr bedauerlich, dass Europa abhängig zu sein scheint vom Rest der Welt. Es stört Sie die immer größere Rolle des IWF? Europa gibt sich durch die Einbeziehung des IWF doch völlig internationalen Gremien und damit den Interessen preis, die dort vertreten werden. Europa muss seine Probleme selber lösen und die Abhängigkeit von den internationalen Kapitalmärkten durch eine konsequente Fiskalpolitik reduzieren. Dass die Zentralbanken mit Milliardensummen den IWF stärken wollen, damit das Geld nach Europa fließt, finden Sie nicht bedenklich? Das ist das zweite Problem. Theoretisch stimmt es zwar, dass dies keine direkte Staatsfinanzierung über die Notenbank ist, weil das Geld auf das allgemeine Konto des IWF fließt. Aber praktisch sehe ich keine anderen Länder als Euro-Staaten, die auf die Gelder zugreifen wollen. Es ist ein Versuch, das Verbot der direkten Staatsfinanzierung durch die Notenbanken in Europa zu umgehen. Wie sonst wollen Sie die Probleme lösen? Spanien und andere Länder zeigen, dass die Zinsen schnell fallen können, wenn man sich anstrengt. Was wir derzeit sehen, ist, dass Investoren endlich Länderrisiken unterschiedlich bewerten, was sie bis 2007 nicht getan haben. Na, dann hat die Euro-Zone ja keine Probleme, und alles ist gut. Nein, das ist es nicht. Aber es kann nicht sein, dass auf jedem EU-Gipfel immer größere Rettungsschirme aufgespannt werden. Irgendwann kommen wir an einen Punkt, an dem diese Programme nicht mehr zu bezahlen sind. Außerdem sollten wir bedenken: Wenn ein Land über ein IWF-Programm vom Markt genommen wird, dauert es lange, bis Investoren ihr Vertrauen in dieses Land zurückgewinnen. Das hat sich bei Schwellenländern gezeigt. Heißt das, Sie halten die Beteiligung des IWF an der Rettung der Euro-Länder generell für einen Fehler? Ich sehe die Rolle des IWF ambivalent. Wenn Europa nicht in der Lage ist, selber Bedingungen für Finanzhilfen aufzustellen, kann es sinnvoll sein, dass der IWF dies tut. Aber der Fonds ist heute ein anderer als noch vor zehn Jahren. Er vergibt nun vorbeugend Kredite an Länder und stellt nicht mehr ganz so harte Bedingungen wie einst für seine Finanzhilfen. Außerdem wird der IWF finanziell so ausgestattet, dass er auch im Falle von strukturellen Krisen mit immer mehr Liquidität \"Feuer\" löschen kann. Er entwickelt sich zu einem globalen Kreditgeber der letzten Instanz, und das sehe ich mit Sorge. Die Staatschefs wollen eine Fiskalunion errichten. Brauchen wir eine solche Fiskalunion oder nicht doch eher einen Maastricht-Plus-Vertrag? Die Frage ist, wie Sie Fiskalunion definieren. Soll es einen großen EU-Haushalt geben oder eine Harmonisierung der Steuersätze, oder verstehen Sie unter einer Fiskalunion einen institutionellen Rahmen, wie ihn die jüngsten EU-Gipfelbeschlüsse vorsehen? Man hat jetzt erste ernsthafte Lehren aus der Krise gezogen und verschärfte Schuldenregeln beschlossen. Es ist ein richtiger Ansatz, Schuldenbremsen in den nationalen Verfassungen zu verankern und die Länder mit einer Schuldenquote von über 60 Prozent zu verbindlichen Schuldenabbau-Plänen zu verpflichten. Und es gibt noch weitergehende Vorschläge. Warum kann man nicht dauerhaft, und nicht nur über zwei Jahrzehnte, die Verschuldung um mehr als ein Zwanzigstel pro Jahr zurückführen? Man sollte zu diesem Zweck Länder dazu verpflichten, Primärüberschusse - also vor Zinszahlungen - von mindestens fünf Prozent zu erzielen. Was für eine Fiskalunion schwebt Ihnen denn vor? Entscheidend sind klare Regeln, die überwacht und eingehalten werden müssen. Dafür brauchen wir ein unabhängiges Expertengremium auf europäischer Ebene. Dieses Gremium sollte in einer ersten Stufe die mittelfristige Finanzplanung der Euro-Länder überwachen und später in einer zweiten Stufe in ein europäisches Finanzministerium übergehen. Das Gremium muss kein zentrales Budget haben, sondern vor allem Kontroll- und Durchgriffsrechte. Dazu gehört, dass dieses Finanzministerium direkt in den Haushalt eines Landes eingreifen kann, wenn die Regierung von den Plänen abweicht. Diese Eingriffsrechte müssten dann justiziabel gemacht werden über den Europäischen Gerichtshof. Glauben Sie allen Ernstes, dass die Euro-Länder das mitmachen? Ich bin mir über die Schwierigkeiten bewusst, die jede Vertragsänderung mit sich bringt. Aber warum soll es nicht möglich sein, dass sich die Länder mit einer gemeinsamen Währung dazu verpflichten, sich besonders anzustrengen? Es heißt immer, es dürfe kein Europa der zwei Geschwindigkeiten geben. Aber Fakt ist, wir sind bereits in einem Europa der zwei Geschwindigkeiten. Wenn die Euro-Länder ernsthafte Lehren aus der Krise ziehen wollen, dann sollten sie vorangehen. Die EU als politischer Überbau bleibt ja erhalten. Bis wann soll das Finanzministerium stehen? Europa ist in der Vergangenheit immer gut gefahren, wenn es sich einen klaren Zeitplan gesetzt hat. Deshalb sollte es einen Stufenplan geben. Das Gremium sollte bis spätestens 2015 stehen, bis Ende des Jahrzehnts sollten wir dann ein europäisches Finanzministerium haben. Wir brauchen diesen Sprung nach vorn. Warum sollten sich die Länder an Schuldenbremsen halten? Sie haben doch auch in der Vergangenheit alle Regeln gebrochen. Es gibt positive Beispiele, schauen Sie auf die Schweiz. Sie hält die Schuldenbremse ein. Außerdem wird der politische Druck aus der Öffentlichkeit auf die Regierungen größer werden, die Schulden abzubauen. Bitte? Widerstand gab es doch bisher immer gegen Sparprogramme, aber nicht gegen Spendierprogramme. Wird denn überhaupt gespart? Es wird ja nicht gespart. Es werden nur weniger Schulden gemacht und die Explosion der Ausgaben begrenzt. Das gilt ja auch für Deutschland, das trotz sprudelnder Steuerquellen für 2012 immer noch Schulden macht. Sie werfen also der Bundesregierung vor, keinen ausgeglichenen Haushalt 2011 erreicht zu haben? Ich werfe niemandem etwas vor. Ich sage nur: Wenn man Sparen ernst nimmt, dann muss man bereit sein, die Neuverschuldung in diesem Umfeld sprudelnder Steuereinnahmen auf null zu bringen. Wir haben es doch mit reichen Ländern in Europa zu tun. Dazu muss man Ausgaben kürzen und die eigene Bevölkerung zur Kasse bitten. Wir hätten es nie für möglich gehalten, dass Jürgen Stark zum Apostel für Steuererhöhungen wird. Sie haben sogar kürzlich die Vermögensteuer gefordert? Ich habe von bestimmten Ländern gesprochen, in denen eine erhebliche öffentliche Armut und privater Reichtum herrscht. Diese Beschreibung passt auch auf Deutschland? Zur gelungenen Provokation gehört immer auch ein Interviewpartner, der sich darauf einlässt. Nein, es betrifft bestimmte Länder. Es kann doch wohl nicht sein, dass Euro-Länder anderen Mitgliedern helfen, obwohl ihr Pro-Kopf-Einkommen niedriger ist als das des hilfsbedürftigen Landes. Wenn man diese Politik weiterführt, wird über kurz oder lang die Existenz der Währungsunion infrage gestellt. Besteht nicht die Gefahr, dass sich die Staaten in eine Rezession sparen und die Schuldenstände dann nur noch größer werden? Wenn ein Land hoch verschuldet ist, hat es ein Glaubwürdigkeitsproblem und kann über Nacht den Zugang zum Kapitalmarkt verlieren. Solche Länder haben gar keine andere Wahl, als ihre Haushalte auf eine gesunde Basis zu stellen. Es gibt immer Gründe zu sagen, es ist nicht der richtige Zeitpunkt, um zu konsolidieren. Aber entweder wir führen einen Paradigmenwechsel herbei, oder wir steuern auf einen Kollaps zu. Eine Option haben Sie unterschlagen: Die EZB könnte, wie von vielen Seiten gefordert, einspringen und unbegrenzt Staatsanleihen aufkaufen. Man kann nur etwas unterschlagen, wenn man eine solche Option haben würde. Vielen Marktakteuren ist das offenbar nicht bewusst, dass wir dafür kein Mandat haben. Die Ratingagenturen begründen ihren negativen Bonitätsausblick für die Euro-Staaten damit, dass die Geldpolitik nicht ausreichend flexibel ist. Da muss ich mich schon sehr wundern. Die Märkte fordern, dass die EZB sich bedingungslos hinter ihre Währung stellt. Was ist falsch daran? Wir lernen ja viel von den Märkten. Aber dann müssen die Märkte auch mal von uns lernen und gefälligst registrieren, dass die US-Notenbank und die Wall Street nicht das Modell für Europa gewesen sind, sondern Europa seine eigenen Traditionen und Gesetze hat. Das ist der Grund, warum Sie, wie auch Bundesbank-Präsident Jens Weidmann, inzwischen als starrköpfig gelten? Starrköpfig, weil wir uns daran halten, was die Grundfesten unserer Währungsunion sind. Richtig ist, dass Europa ein Kommunikationsproblem hat. Es gibt niemand, der wirklich hörbar für die Währungsunion nach draußen kommuniziert. Das war in früheren Zeiten anders. Und das ist etwas, was ich als fehlende Führung in Europa bezeichnen würde. Die EZB ist nicht die Bundesbank, sie ist verantwortlich für 17 Volkswirtschaften in Europa. Aber auch wenn es Unterschiede in der Arbeitsweise gibt, heißt das nicht, dass es in der Zielsetzung Differenzen gibt. Die EZB erfüllt ihr Mandat, für stabile Preise zu sorgen. Wie groß ist die Gefahr, dass die Euro-Zone in einen Abschwung rutscht? Wir sollten eine Rezession nicht herbeireden und schon gar nicht herbeireden lassen von selbst ernannten Experten außerhalb der Euro-Zone, die von den Problemen ihrer eigenen Länder ablenken wollen. Ende des Jahres könnte die Wirtschaft schrumpfen, zu Beginn des Jahres 2012 wird sie vielleicht stagnieren. Ich würde das aber nicht als Rezession, sondern als Wachstumsdelle bezeichnen. Ich bin eher positiv überrascht von den jüngsten Wirtschaftsdaten. Die Investoren weltweit schätzen aus ihrer Sicht die Lage zu negativ ein. Ist nicht dennoch Deflation eine größere Gefahr als Inflation? Der Globus schwimmt in Geld, weil die großen Zentralbanken ihn mit Liquidität geflutet haben. Das ist aufgrund der Schwächen des Finanzsystems auch gerechtfertigt. Daraus kann man aber keine Gefahren für die Preisstabilität ableiten. Die Risiken für eine Deflation sind deutlich geringer als in den Monaten nach dem Kollaps von Lehman Brothers. Ist ein Zins von einem Prozent die Untergrenze für die EZB? Die EZB war gut beraten, den Zinssatz nach Ausbruch der Finanzkrise 2008 bei ein Prozent zu belassen. Es gab damals andere Maßnahmen, den Tagesgeldsatz unter ein Prozent zu schleusen. Haben Sie keine Angst, dass nach Ihrem Abgang die Stabilitätskultur im EZB-Direktorium verloren geht? Man darf seine Rolle nicht überschätzen. Bedenken Sie, die EZB gibt es seit 13 Jahren, sie hat ihre eigene Kultur. Für Neuankömmlinge wird schnell spürbar, für was die EZB steht und für was nicht. Man passt sich da an. Den Eindruck haben wir nicht. Der Rat soll in einen Nord- und einen Südblock gespalten sein. Diese Spaltung gibt es nicht. Ich weiß nicht, wer das in die Welt gesetzt hat, aber die These wird durch ständiges Wiederholen nicht richtiger. Auch gibt es keine formale Abstimmung im Rat. Hand aufs Herz, Herr Stark. Ist es möglich, für 17 so unterschiedliche Länder eine Geldpolitik zu machen? Ja - vorausgesetzt diese Länder passen sich an. Das Gespräch führten Jörg Eigendorf und Martin Greive Die Regierungen haben nicht verstanden, wie wichtig die Maastricht-Prinzipien sind Wenn die Euro-Länder Lehren aus der Krise ziehen wollen, sollten sie vorangehen Pa/dpa EZB-Chefvolkswirt Jürgen Stark tritt zum Jahresende ab Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}