{"AUTHOR":"benoit coeure","TITLE":"ECB Board Member Benoit Coeure Interviewed on Bloomberg TV","DATE":"11.07.2013","TEXT":"ECB BOARD MEMBER BENOIT COEURE INTERVIEWED ON BLOOMBERG TV JULY 11, 2013 SPEAKERS: BENOIT COEURE, EUROPEAN CENTRAL BANK EXECUTIVE BOARD MEMBER CAROLINE CONNAN, BLOOMBERG NEWS: (This is not a legal transcript. Bloomberg LP cannot guarantee its accuracy.) CAROLINE CONNAN, BLOOMBERG NEWS: Some recent economic data showed some kind of improvement in the Eurozone. Do you think the situation is improving? BENOIT COEURE, EUROPEAN CENTRAL BANK EXECUTIVE BOARD MEMBER: Well we had a set of indicators coming recently with more positive signs on the euro area economy. Now that said, this is a case of background of an economy which is still deleveraging where aggregate demand is still very weak, where we still see a lot of fragmentation. So we stick to our scenario, which is a scenario of very gradual recovery over the second half of 2013. CONNAN: Are you worried about a specific country in the Eurozone at the moment? COEURE: No. We\u0027ve seen political tensions coming to the surface in some places. This is the outcome of an adjustment process, of a reform process which is difficult, which has to be thought through politically. And it\u0027s not a surprise that it creates political tensions. What I would like note is that such local tensions have not resulted in overall tensions at euro level. They have not surprised to the euro area. So the conclusion I would draw is that the euro area is more resilient now than it was only 1 year ago or a couple of years ago. We\u0027ve gained in resilience. CONNAN: So there is no risk of contagion from any country at the moment? COEURE: I don\u0027t see a risk of contagion. CONNAN: Last week the ECB gave forward guidance for interest rates for the first time. I talked to former president, Jean-Claude Trichet over the weekend, who told me he was not convinced by the method. What\u0027s your opinion? COEURE: Well, let me first note that the forward guidance is not a shift in our strategy, as is the mandate of the ECB is the same. It\u0027s impact, it\u0027s price stability mandate, the definition of our mandate is the same. It\u0027s inflation close to two percent. And also it\u0027s a way we look at the data, meaning our two pillar strategy, the economic pillar and the mandatory pillar. This has not changed. What we changed for forward guidance is the way we clarify our analysis, the way we provide information to the general public on looking forward on what will change or what will not change in our assessment. So it\u0027s a way for me to clarify our communication and to provide more stability to financial markets. CONNAN: Do you think that guidance could change in the near future [either] this it comes to the change? COEURE: It will be reassessed governing council after governing council within our two pillar framework, meaning based on the available information on the economic side and on the side of money and credit. So we\u0027ll have this discussion council after council and if needed this will be reassessed, but now we have the framework to do that. CONNAN: What are the disadvantages of tying this commitment to a particular time or a particular indicator? COEURE: Well, what we have done is not tying our forward guidance to particular times. This is not time contingent forward guidance. It is outcome contingent or outcome dependent forward guidance. We have been very clear that the way we look at the economy is based on our two pillars, meaning the economic data and data relative to money and credit. So it is contingent of forward guidance. CONNAN: Your colleague, Mr. Asmussen, said this commitment would go beyond 12 months before the ECB corrected him. What\u0027s your opinion? COEURE: Well, the governing council has said it would be for an extended period. This will be discussed and revised at all of our council meetings based on economic and monetary indicators, but it is an extended period. CONNAN: So you don\u0027t agree with the assessments from your colleague, Mr. Asmussen, on the beyond 12 months period? COEURE: I don\u0027t see what Asmussen said as a contradiction. It is within the governing council framework that we provide guidance for an extended period. CONNAN: Is the governing council somehow divided on the extent of this period? COEURE: Not at all, as the governing council was unanimous in deciding on the principle for forward guidance. And this is an important step forward for the ECB that we have this new framework for communication and for thinking. And it has been decided by unanimity by the governing council, which matters a lot and which provides a lot of credibility and solidity to this new framework. Also the governing council was unanimous in phrasing for guidance, meaning and indicating that rates would remain at a stable level, all below for an extended period of time. And this also was unanimous. CONNAN: Are you among the ECB governing council members who favor a rate cut this month? COEURE: We don\u0027t disclose the details of the discussions in council because this is not the ECB disclosure policy. It mentioned one day and I would be in favor of it changing one day, but we have rules and we stick with the kind of rules. CONNAN: So you would be in favor of each member of the council giving their own assessment? COEURE: We see a trend globally towards more transparency and more accountability to the public. The ECB is part of this trend. And one day we have to change this communication policy. The way it will be done will have to be very thoroughly thought through and discussed in council, so I don\u0027t find to prejudge on that discussion. CONNAN: What in your opinion could trigger a change in this forward guidance at the moment? COEURE: We\u0027ve been clear that we reflect on forward guidance within our two pillar strategy, so we look at the real indicators on the one hand. And we look at money and credit on the other hand, so this has not changed. The way we look at the data has not changed. CONNAN: Do you think it would be as easy to get out of this commitment as it was to get into it? COEURE: It is absolutely natural to have this discussion. We\u0027re not close to the exit as several governing council members have said the exit is distant. We provide guidance for an extended period of time, so we\u0027re not having the discussion on exit. Exit will come day, but it\u0027s really (inaudible) at it. CONNAN: So it\u0027s a very different strategy than the U.S. approach. We saw that Ben Bernanke\u0027s forward guidance created some new volatility on the market. What was your reaction when the U.S. ignored a new round of qualitative easing? COEURE: Well I don\u0027t comment on what the Fed does. The Fed does what is and appropriate for the U.S. economy. The euro area economy is a different economy. We are a different stage in the business cycle and the economic cycle in the U.S. And the monetary stance that is appropriate for the euro area is an economic stance, and is a stand that really mean an economy for an extended period of time. And that is what is appropriate for the euro area. And that is why precisely as the governing council decided to provide forward guidance because we want our American policy stance to remain appropriate for the situation and issues faced by the euro area and economy. CONNAN: What do you think about the possibility of another round of LTRO in the next few months? COEURE: As Mario Draghi has said, we keep an open mind on all possible options. LTRO is part of the toolbox of the possible monetary policy action. It had not been mentioned in the last governing council discussion or in the on source provided by the ECB president. So it is not and there is no feeling that could be needed as current juncture, but it certainly remains part of the possible options, Together with other options it\u0027s part of the possible toolbox. CONNAN: Will you want it to be mentioned in the next council? COEURE: It\u0027s too early to anticipate on that discussion. CONNAN: We haven\u0027t talked about negative deposit rates for awhile. Is that still part of the toolbox? COEURE: Same answer. Negative deposit rates are part of the toolbox. We are technically ready to do that, but the stand of the governing council, at the last meeting, was that this was not a priority given the current state of the economy. So it is in the toolbox CONNAN: The EU Finance ministers agreed on the next tranche for Greece. Do you think another haircut for public debt is possible? COEURE: Well the (inaudible) group has just approved the disbursement of the next tranches, the strategy is on track. There are risks around it. Obviously there are important risks around it, but the strategy is on track. Let\u0027s stick to it and deliver on it. CONNAN: Your commission and Commissioner (inaudible) presented a single resolution mechanism yesterday, over EUR55 billion (inaudible). Will this be enough? COEURE: Well the ECB has been as it clear that we need to a single resolution mechanism. We need a single resolution authority at European level, and with single a single European resolution fund. So we are pleased that the European Commission puts forward such a mechanism. It\u0027s too early to discuss the details and to discuss the legal implementation of this mechanism as the ECB will look into it and at some point we\u0027ll provide a detailed opinion. CONNAN: Another question on the outlook, we talked about the next few months. What about the longer term? Can you tell us your outlook for 2014? COEURE: Well as you know the - as you know the as a preferred scenario of the ECB is that of the gradual acceleration of course, starting from \u002713 actually, but extending into 2014, so I will see - we should see this acceleration of growth. But of course it is based on the assumption that the reform process will continue, will be taken forward. And here this is a good reform process both in countries, the reform in economies making them more competitive in countries and also taking forward as a reform process at European level, meaning strengthening euro area governance. So what has been decided on (inaudible) union, what has been already decided on the single supervisory mechanism is a good step. What has been proposed for the single resolution mechanism is a good step, but this should be taken forward to make the euro area more resilient and then more (inaudible). CONNAN: Many thanks. COEURE: Thank you very much. ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON- COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP.","SECTION":"interviews"}