{"AUTHOR":"peter praet","TITLE":"\"Unterstützung nur gegen Reformen\"","DATE":"25.01.2012","TEXT":"Autor(en): *Stefan Ruhkamp* Im Gespräch: Peter Praet, Mitglied im Direktorium der Europäischen Zentralbank \"Unterstützung nur gegen Reformen\" Noch ist der wirtschaftliche Abschwung im Euroraum in vollem Gang, aber das Tempo verlangsamt sich, sagt Peter Praet. Über eine Ausweitung des Rettungsfonds äußert er sich im ersten Gespräch als EZB-Chefvolkswirt skeptisch. Herr Praet, die EZB leiht den Banken schon für drei Jahre Geld. Zumindest einige von ihnen reichen es an ihre Heimatstaaten weiter. Ist der \"Sarkozy-Trade\", wie ihn Händler nennen, der Grund für die Beruhigung der Anleihemärkte? Der wichtigste Grund war die Unterstützung der Kreditvergabe in einem besonders schwierigen Umfeld. Seit dem Beginn der Finanzkrise vor vier Jahren ging es uns mit unseren Krisenmaßnahmen vor allem darum, angesichts gestörter Märkte die Wirksamkeit der Geldpolitik zu sichern oder wiederherzustellen. Wir haben nun einmal ein Finanzsystem in Europa, das in hohem Maß von der Mittlerrolle der Banken geprägt ist. Staatsanleihen spielen eine große Rolle, denn sie sind der Maßstab für die Preisfestsetzung vieler Kredite und sind wichtig für das Liquiditätsmanagement der Banken. Deshalb ist das System anfällig, wenn einzelne Anleihemärkte gestört sind. Ist die Stabilisierung der Staatsfinanzierung nicht ein erwünschter Nebeneffekt? Die Kreditvergabe über die Banken war in den vergangenen Monaten angespannt. Dies liegt auch an anhaltenden Spannungen auf dem Markt für Staatsanleihen. Uns geht es um die Kreditversorgung von Haushalten und Unternehmen. Das ist kein Anlass für eine zweideutige Interpretation unserer Krisenpolitik. Wir stützen keine Staatsfinanzen, aber natürlich gibt es Nebeneffekte unserer Notmaßnahmen. Diese sollten nicht mit dem eigentlichen Zweck verwechselt werden. Gibt es das Risiko einer Kreditklemme? In unserem Basisszenario erwarten wir für das Winterhalbjahr eine weitere Abschwächung. Dies basiert unter anderem auf der Annahme, dass die Kreditkonditionen für größere Teile der Wirtschaft angespannt sind. Wenn wir im vergangenen Jahr nichts getan hätten, wäre der Schaden wahrscheinlich deutlich größer gewesen. Die Bedingungen haben sich im Durchschnitt des Euroraums - nicht zuletzt dank unserer Interventionen - verbessert. Aber in einer ganzen Reihe von Ländern ist die Kreditversorgung über die Banken nach wie vor angespannt. Wo ist die Lage besorgniserregend? Es betrifft vor allem die Länder, in denen mehrere negative Faktoren zusammenkommen. Belastet sind Länder, in denen die private Kreditvergabe nach einem vorausgegangenen Boom erschwert ist. Negativ wirkt sich außerdem die schwache Kapitaldecke einiger Banken aus. In manchen Ländern belastet zudem die hohe Staatsverschuldung. Wenn dann ein schwaches Wachstum hinzukommt, ist das eine komplizierte Gemengelage. Hat die Wachstumsschwäche Sprengkraft für die Währungsunion? Obwohl sich die Wachstumsgeschwindigkeiten im Euroraum seit Beginn der Krise auseinander entwickelt haben, sollte man sich vergegenwärtigen, dass solche Unterschiede Teil einer Währungsunion sind. Sie sollten nur nicht dauerhaft bleiben. Daher sind Strukturreformen unerlässlich in vielen Ländern. Und es wird oft unterschätzt: Die allgemeine Preisentwicklung ist vergleichsweise homogen. Das liegt vor allem daran, dass die Inflationserwartungen fest verankert sind. Manche Politiker verlangen von der EZB entschlossenere Interventionen. Können Sie sich eine Verschärfung der Krise vorstellen, in der die EZB im ganz großen Still interveniert und zum Beispiel noch mehr Staatsanleihen kauft? Unser Mandat ist die Sicherung der Preisstabilität, das steht auch in meinem persönlichen Vertrag. Über die letzten zwölf Monate ist die Geldmenge nur noch sehr langsam gewachsen, mit etwa 2 Prozent. Das muss man dem viel stärkeren Anwachsen der Bilanzsumme des Euro-Systems gegenüberstellen. Das bedeutet, dass der Geldmengenmultiplikator gesunken ist. Das ist ein Zeugnis der Unsicherheit, die derzeit unser Wirtschaftsund Finanzsystem prägt. Das ist einer der Punkte, an denen wir ansetzen. Muss die EZB noch mehr unternehmen? Wir haben schon sehr viel getan, um die Wirkung der Geldpolitik zu sichern, und haben viel erreicht. Zum Beispiel: Die Banken leben davon, dass sie sich Geld kurzfristig leihen und es mit längerer Frist verleihen. Aufgrund des Misstrauens der Banken untereinander haben einige Schwierigkeiten, sich am Interbankenmarkt zu finanzieren. Deshalb gibt es ständig das Risiko, dass Banken zum Notverkauf von Vermögenswerten gezwungen sind. Dieses Risiko ist durch die neuen Langfristgeschäfte von der EZB reduziert worden. Die EZB hat die Anforderungen an die Pfänder reduziert, die Banken beleihen dürfen. Gibt es dafür einen Mindeststandard oder würde die EZB notfalls alles akzeptieren? Es geht vielmehr um eine Ausweitung des Sicherheitenrahmens. Banken haben viele, sehr gute Vermögenswerte, die vor der Krise nicht als Sicherheit üblich waren. Nun kann man ein Verfahren schaffen, um sie als Sicherheiten zu verwenden. In anderen Fällen lässt man Kredite mit geringerer Bonität zu, beleiht sie aber mit einem höheren Abschlag. Wird die EZB den Banken mit den Sicherheiten weiter entgegenkommen? Natürlich hören wir, dass die Banken gerne noch mehr hätten. Aber wir sollten erst die beschlossenen Maßnahmen umsetzen und deren Wirkung beobachten. Außerdem müssen wir Fehlanreize vermeiden. Denn natürlich müssen die Banken ihre Risiken verringern. Wenn ihre Finanzierungsbedingungen - und dazu zählen die Sicherheiten - zu günstig sind, kann das negativ wirken. Das hat Japan mit seinen Zombiebanken erlebt. Es gibt Forderungen, den europäischen Stabilisierungsfonds aufzustocken. Wird mehr Geld benötigt? Das ist in erster Linie eine Angelegenheit der Politik. Aus meiner Sicht ist entscheidend, dass die EFSF möglichst schnell handlungsfähig wird. Dann kann man sehen, wie wirksam sie arbeitet. Größe zählt, aber noch wichtiger ist das Einstehen der Regierungen für Europa. Es gibt eine gesunde Diskussion zwischen denen, die mehr Geld fordern, und denen, die zuerst Strukturreformen und Konsolidierungsmaßnahmen sehen wollen. Jetzt geht es um Unterstützung, aber nicht ohne Reformen. Wir haben zuvor zu viele schlechte Erfahrungen gemacht. Kann die EZB angesichts all der Kredithilfen auf den Ankauf von Staatsanleihen verzichten? Der Kern ist die Wirkungskette der Geldpolitik. Gleichzeitig kann aber das Marktvertrauen nur von den Regierungen wiederhergestellt werden. Sie können durch einen wirksamen Stabilisierungsfonds und vor allem durch glaubwürdige Reformen die Märkte beruhigen. Die EZB hat vor den Folgen eines Schuldenschnitts der privaten Gläubiger Griechenlands gewarnt. Sollte man den Plan im letzten Moment aufgeben? Ein Zahlungsausfall wäre gefährlich für die Finanzmärkte. Der Forderungsverzicht von privaten Investoren ist jedoch politisch gewollt und beschlossen. Das wird kaum reichen. Müssen auch die öffentlichen Gläubiger Griechenlands wie die EZB verzichten? Bei der Tragfähigkeit geht es nicht nur um die Höhe des Verzichts. Wenn die richtigen Maßnahmen ergriffen werden, insbesondere Strukturreformen, kann das beschlossene Programm funktionieren. Wie würde denn die EZB reagieren, wenn ein Verzicht verlangt würde? Die EZB hält sich an die Vereinbarungen mit den Regierungen. Der Verzicht der privaten Gläubiger wird demnach ein einmaliges Ereignis sein. Griechenland möchte einen bindenden Verzicht der Gläubiger festschreiben. Das wäre wohl ein Zahlungsausfall. Würde die EZB dann griechische Anleihen noch als Sicherheit akzeptieren? Es gibt Wege geben, mit diesem Problem umzugehen. Die unterschiedliche Wettbewerbsfähigkeit im Euroraum führt dazu, dass über das Zahlungssystem Target hohe Forderungen der Notenbanken starker Länder gegenüber schwächeren auflaufen. Ich würde das nicht zu hoch bewerten. Die Targetsalden bilden lediglich ab, in welchem Umfang das Euro-System durch Liquiditätsmaßnahmen den Interbankenmarkt ersetzen musste, damit die Banken in bestimmten Regionen ihren Refinanzierungsbedarf decken können. Früher wurden sie durch Privatkredit finanziert, heute durch die Notenbanken. Genau. Aber der Punkt ist doch, dass es auch hier nur Kredit gegen Sicherheiten gibt. Es wurde hierzulande argumentiert, die EZB finanziere mit ihren Liquiditätsmaßnahmen Defizite der Krisenländer und verursache gar eine Kreditklemme in Deutschland. Das ist nicht richtig. Die Ungleichgewichte gab es früher schon, und Kredit werden von Geschäfts- und nicht etwa Zentralbanken vergeben. Sollte es für diese Finanzierung über die Notenbanken eine Obergrenze geben? Es gibt eine Begrenzung, und das sind die Sicherheiten, die verlangt werden. Zudem sollten die Banken zu einer stabileren Kapitalbasis gedrängt werden. Sobald das Vertrauen zurückkehrt, werden sich die Targetsalden wieder abbauen. Brauchen die EZB und die Notenbanken des Euro-Systems mehr Kapital? Das steht nicht auf der Tagesordnung. Die EZB hat ihr Kapital ja im vergangenen Jahr erhöht. Manche Ökonomen und Politiker warnen vor einem zu raschen Rückgang der Staatsausgaben. Gibt es das Risiko, das sich Euroländer \"kaputtsparen\"? Es ist schlicht: Für einige Länder gibt es einfach keine andere Möglichkeit. Sonst werden sie das Vertrauen der Gläubiger und der eigenen Bevölkerung nicht wiedergewinnen. Und wenn man auf den Euroraum insgesamt schaut, kann man erst recht nicht von \"Kaputtsparen\" sprechen. Man muss Reformschritte unternehmen, die Beschäftigung fördern und die Staatshaushalte konsolidieren. Werden es alle wettbewerbsschwachen Länder schaffen aufzuholen? Oder werden einige den Euro aufgeben müssen? Das Letztere ist überhaupt keine Option. Außerdem glaube ich, dass die Länder, die Reformen brauchen, schon große Fortschritte gemacht haben. Steht der Euroraum vor einer langen Phase der Wachstumsschwäche? Das glaube ich nicht. Die Reformen schreiten voran. Wenn man den Krisenlärm für einen Moment ignoriert, sehe ich gute Fortschritte bei der Integration Europas. Die Politiker gehen jetzt in eine gemeinsame Richtung, weil sie erkannt haben, dass es zu viel zu verlieren gibt. Gibt es Hoffnung auf eine wirtschaftliche Erholung? Immerhin gibt es Anzeichen, dass das Tempo des Abschwungs abnimmt und sich allmählich Stabilisierung einstellt. Im Dezember war auf den Märkten noch eine Beschleunigung befürchtet worden. Die Kreditkonditionen bleiben allerdings in einigen Bereichen schwierig. Vermutlich wird es im Winterhalbjahr nur ein sehr schwaches Wirtschaftswachstum geben. Risikofaktoren sind eine Zuspitzung der Bankenkrise, die Staatsschuldenkrise und auch ein Anstieg des Ölpreises. Außerdem könnte es eine Abschwächung der Weltwirtschaft geben. Gibt es also Spielraum für weitere Zinssenkungen? Sie wissen, dass wir uns nie vorher festlegen. Die Krise hat zu einer Flucht in Sicherheit geführt, was insbesondere für deutsche Staatsanleihen zu sehr niedrigen Zinsen geführt hat. Dadurch sind die Kreditkonditionen in einigen Teilen des Euroraums schon sehr, sehr günstig. Das Gespräch führte Stefan Ruhkamp. EZB-Chefvolkswirt Peter Praet war bei seiner Berufung zum EZB-Chefvolkswirt eine Überraschung. Mario Draghi vermied den Eindruck, dass er Vorgaben der Politik folgt, als er den neuen Direktoren aus Deutschland und Frankreich andere Aufgaben zuwies. Zugleich wählte er einen erfahrenen Ökonomen. Praet ist seit mehr als zehn Jahren Notenbanker und war Chefvolkswirt privater Großbanken. \"Wir stützen keine Staatsfinanzen, aber natürlich gibt es Nebeneffekte unserer Notmaßnahmen.\" \"Wenn man auf den Euroraum insgesamt schaut, kann man nicht von Kaputtsparen sprechen.\" Peter Praet Foto Frank Röth Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}