{"AUTHOR":"otmar issing","TITLE":"NACHGEFRAGT: OTMAR ISSING \"Transparenz ist kein Selbstzweck\"","DATE":"07.10.2004","TEXT":"Autor(en): *Marietta Kurm-Engels* NACHGEFRAGT: OTMAR ISSING \"Transparenz ist kein Selbstzweck\" Marietta Kurm-Engels Herr Issing, auf der einen Seite sagen Sie, dass in einer Demokratie öffentliche Institutionen wie die EZB Transparenz über ihr Handeln schulden. Auf der anderen Seite setzen Sie dieser Transparenz klare Grenzen. Wie vereinbart sich das? Transparenz und Rechenschaftspflicht gehören zusammen. Allerdings bedarf das Prinzip der Transparenz der Interpretation. Transparenz ist kein Selbstzweck. Eine Notenbank wird nicht mit dem vorrangigen Ziel gegründet, mit der Öffentlichkeit zu kommunizieren. Die Rechenschaft der Notenbank besteht im Kern und vor allem darin, ihr Mandat zu erfüllen - im Fall der EZB, den Geldwert stabil zu halten. Transparenz ist folglich der eigentlichen Aufgabe untergeordnet. Für die Notenbank werden Transparenz und Kommunikation damit zu einem Entscheidungsproblem. Was heißt das konkret? Die Notenbank muss sich fragen: \"Wie setze ich Umfang und Mittel der Kommunikation ein, um die Geldpolitik effizient zu gestalten?\" Nicht zuletzt geht es darum, die Erwartungen der Märkte zu beeinflussen. Warum ist das so wichtig? Die Geldpolitik kann nur das kurze Ende des Spektrums der Zinssätze kontrollieren. Der Einfluss auf das lange Ende hängt entscheidend von den Erwartungen der Märkte über die Maßnahmen der Notenbank in der Zukunft und die künftige Inflation ab. Die Entwicklung des ganzen Spektrums der Zinssätze und darüber hinaus das Entscheidungsverhalten der Akteure hängen von ihren Erwartungen darüber ab, ob und wie die Notenbank ihrem Mandat gerecht wird. Die Notenbank ist also auf das Vertrauen der Märkte angewiesen? Eine Notenbank kann auf Dauer nur dann erfolgreich sein, wenn sie nicht nur das Vertrauen der Öffentlichkeit in die Wahrung ihres Auftrages, sondern auch das der Finanzmärkte gewinnt. Auf keinen Fall sollte eine Notenbank es darauf anlegen, die Märkte bewusst zu verunsichern oder gar über ihre wahren Absichten zu täuschen. Die Welt ist unsicher genug, da sollte die Notenbank nicht eine zusätzliche Quelle der Unsicherheit sein. Die Wirtschaft müsste dies mit höherer Volatilität und am Ende höheren Risikoprämien bezahlen. Auf der anderen Seite muss sich die Notenbank auch davor hüten, sich zum Vollstrecker der am Markt entwickelten Erwartungen zu machen. Wie steuern Sie die Erwartungen an den Finanzmärkten? Zum einen geht es um kurzfristige Indikationen im Vorfeld geldpolitischer Entscheidungen. Im einfachsten Fall genügen bestimmte Schlüsselbegriffe, um die künftige Entscheidung anzukündigen. Die Verwendung solcher \"Codes\" erfreut sich bei den Marktteilnehmern großer Beliebtheit. Auf der anderen Seite setzt sich die Notenbank damit aber selbst unter Druck, ein \"Quasi-Versprechen\" auch einzulösen. Hat sich die Einschätzung der Situation auf Grund neuer Entwicklungen verändert, steht die Notenbank vor dem Dilemma, mit einer Enttäuschung der Erwartungen Marktstörungen auszulösen, selbst wenn sie überzeugende Gründe für die neue Einschätzung der Lage anführen kann. Indikationen über künftige Entscheidungen können deshalb immer nur als bedingte Versprechen abgegeben werden. Und wie ist es langfristig? In mittel- bis langfristiger Sicht geht es darum, Konsistenz zwischen der Summe der Einzelentscheidungen und den erklärten längerfristigen Zielen der Geldpolitik herzustellen. Gelingt dies, ist die Geldpolitik langfristig berechenbar und glaubwürdig. Die beiden unterschiedlichen Horizonte der Vorhersehbarkeit in Einklang zu bringen, ist ein Haupterfordernis der Kommunikation und der Geldpolitik schlechthin. Die Fragen stellte Marietta Kurm-Engels. Otmar Issing ist der Chefvolkswirt der Europäischen Zentralbank (EZB). © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}