{"AUTHOR":"philip lane","TITLE":"PHILIP LANE \"Wir wollen positive Zinsen\"","DATE":"27.09.2019","TEXT":"Autor(en): *Jan Mallien*, *Frank Wiebe* PHILIP LANE \"Wir wollen positive Zinsen\" Der Chefvolkswirt der EZB warnt vor Pessimismus und geht von einer nur vorübergehenden Schwäche im Euro-Raum aus. Er verteidigt die Strategie der Notenbank und erläutert sie im Detail. Philip Lane ist als neuer Chefvolkswirt der geldpolitische Vordenker der Europäischen Zentralbank (EZB). Seine Stimme dürfte noch wichtiger werden, wenn die neue Präsidentin Christine Lagarde im November die Nachfolge von Mario Draghi antritt. Denn anders als Draghi ist Lagarde keine Ökonomin. Herr Lane, die EZB hat im September ein großes geldpolitisches Paket aufgelegt. War das nötig? Aus meiner Sicht war das kein so großes Paket. Wir haben den Zins, den Banken für Einlagen bei der EZB berechnet bekommen, um 0,1 Prozentpunkte auf minus 0,5 Prozent gesenkt und unsere Forward Guidance - die Vorausschau - den Zinsen angepasst. Das ist nicht dramatisch. Und wir haben Anleihezukäufe im Volumen von 20 Milliarden Euro pro Monat beschlossen. Das ist viel weniger als das Maximum von 80 Milliarden in der Vergangenheit. Leben wir auf unabsehbare Zeit mit Minuszinsen? Unsere Maßnahmen laufen so lange, bis sich die Wirtschaft erholt und sich die Inflation wieder nachhaltig unserem Ziel von knapp zwei Prozent nähert. Diese an den Inflationsausblick gekoppelte Forward Guidance ist das zentrale Element unserer Beschlüsse im September. Sie ist in einem von Unsicherheit geprägten Umfeld besonders effektiv. Nur wer sehr pessimistisch ist, leitet daraus eine sehr lange Dauer ab. Aber es gibt gute Gründe, nicht so pessimistisch zu sein, auch aufgrund unserer geldpolitischen Entscheidungen. Welche Wirtschaftsentwicklung erwarten Sie? Wir gehen davon aus, dass wir zurzeit eine vorübergehende Schwäche erleben. Die Inflation liegt unter unserem Ziel, aber es besteht keine Gefahr von Deflation, also allgemein sinkenden Preisen. Warum haben Sie dann überhaupt im September die Geldpolitik gelockert? Hätte man nicht warten können, bis die Schwäche vorübergeht? Im Dezember 2018 lag die Prognose für die Inflation im Jahr 2021 noch bei 1,8 Prozent. Im März musste die EZB den Wachstums- und Zinsausblick nach unten anpassen, und im September die Inflationsprognose nochmals auf 1,5 Prozent senken. Wir haben also mit unserer umfassenden Reaktion bis September gewartet. Als bis dahin keine Besserung eintrat, haben wir gehandelt. Auf mittlere Sicht wollen wir eine stärkere Wirtschaft, eine höhere Inflation und auf jeden Fall auch wieder positive Zinsen erreichen. Im September haben wir die Einschätzung getroffen, dass noch niedrigere Zinsen nötig sind, um dahin zu kommen. Welches Szenario unterstellt die EZB? Unser Basisszenario ist, dass es zu einem geregelten Brexit kommt, und dass der Handelskonflikt gelöst werden kann. Es bestehen jedoch weiterhin ausgeprägte Abwärtsrisiken. Außenstehende Ökonomen wie auch Mitglieder des EZB-Rats haben vor allem die Anleihekäufe kritisiert. Der EZB-Rat wirkt zerstritten. Die Meinungsunterschiede hängen damit zusammen, dass die wirtschaftliche Situation nicht so eindeutig ist. Darüber, dass wir handeln müssen, gibt es weitgehende Einigkeit; und das ist entscheidend. Verschiedene Meinungen gab es nur zu Umfang und Art der Maßnahmen. Einige Chefs nationaler Notenbanken, darunter auch Bundesbank-Präsident Jens Weidmann, haben sich unmittelbar nach der Entscheidung öffentlich mit Kritik zu Wort gemeldet. Schadet das der Glaubwürdigkeit der EZB? Aus meiner Sicht ist es in Ordnung, dass nach außen hin Meinungsvielfalt erkennbar wird, denn das zeigt, dass wir gemeinsam und kollegial um die richtige Entscheidung ringen. Aber wie erklären Sie, dass die EZB weitere Staatsanleihen kaufen will, obwohl deren Renditen ohnehin schon unter null liegen? Die Renditen liegen deswegen so niedrig, weil sich zum einen der wirtschaftliche Ausblick eingetrübt hat und zum anderen der Markt schon vorher erwartet hat, dass wir in Reaktion auf diese Eintrübung die Geldpolitik lockern. Hätten wir das nicht getan, wären die Zinsen gestiegen. Das hätte die wirtschaftliche Schwäche noch vergrößert. Viele Ökonomen plädieren dafür, dass vor allem die deutsche Regierung finanzpolitisch mehr tut, um die Konjunktur zu stützen. Wie sehen Sie das? Staaten mit hoher Verschuldung sollten sich auf Strukturreformen konzentrieren. Große Staaten, deren Finanzen gesund sind, können dagegen bei einer wirtschaftlichen Schwäche mit Ausgaben oder mit steuerlicher Entlastung die Nachfrage stärken. Die Regierungen sollten sich bei ihrer Haushaltsplanung daher überlegen, von welcher Entwicklung sie im kommenden Jahr ausgehen. Zuletzt sind der private Konsum und private Investitionen zurückgegangen. Wir groß schätzen Sie den möglichen Effekt der Finanzpolitik ein? Damit Regierungsausgaben wirken, müssen zwei Bedingungen erfüllt sein. Einmal funktioniert das vor allem dann, wenn die Kapazität in einer Volkswirtschaft nicht ausgelastet ist. Zweitens ist wichtig, dass - wenn der Staat mehr ausgibt und die Konjunktur stimuliert - dadurch die Inflation nicht zu sehr steigt. Denn in dem Fall müsste die Geldpolitik ja gegensteuern. Und zurzeit ist zu hohe Inflation keine Gefahr. Darüber hinaus sind die positiven Effekte von Regierungsausgaben besonders in einem Kontext niedriger Zinsen ausgeprägt. Zusätzliche Ausgaben geben Unternehmen mehr Sicherheit, dass Investitionen auf Nachfrage treffen. Wäre in so einer Zeit eine engere Kooperation zwischen Geld- und Finanzpolitik geboten? Die Notenbanken sind aus gutem Grund unabhängig. Ich würde daher nicht von Kooperation sprechen. Aber es kann nur helfen, wenn die Regierungen eine gute Vorstellung davon haben, wie unsere Geldpolitik funktioniert. Jeder im Finanzministerium kann sehen, dass die Inflation im Euro-Raum deutlich unter dem Zielwert liegt. Welche Maßnahme ist aus Ihrer Sicht entscheidender, die Zinssenkung oder die Anleihekäufe? Entscheidend ist, dass sie zusammen wirken. Mit der Zinssenkung steuern wir die kurz- und mittelfristigen Zinsen, insbesondere durch die Erwartungen zukünftiger Zinsen. Die Anleihekäufe ergänzen diese durch die Verringerung der sogenannten Terminprämien. Das heißt: Sie wirken sich besonders auf die längerfristigen Zinsen aus. Wie viel Spielraum haben Sie denn noch, mit den Zinsen runterzugehen? Der Effekt einer Zinssenkung ist stimulierend, da er günstigere Finanzierungskonditionen fördert. Wir müssen sehen, ob es an einem gewissen Punkt gegenläufige Nebenwirkungen gibt. Das muss jedes Mal neu geprüft werden. Bisher wirkt sich unsere Geldpolitik eindeutig positiv auf die Finanzierungsbedingungen für Unternehmen und private Haushalte aus und unterstützt so Wachstum und Inflation. Wie tief kann der Zins denn sinken, bis er die Entwicklung eher bremst, als sie zu fördern? Traditionell ist man davon ausgegangen, dass der Zins so weit sinken kann, bis die Leute das Geld abheben und Bargeld in den Tresor stecken. Seit einiger Zeit werden auch andere ökonomische Effekte einbezogen. Wenn die Bürger keine Zinsen mehr bekommen, müssen sie ja noch mehr fürs Alter sparen und können weniger konsumieren. Ja, aber Sie müssen das gesamte Bild sehen. Für die wirtschaftliche Entwicklung und letztlich auch das Sparen: je höher die Einkommen, desto mehr kann gespart werden. Stimulierende Geldpolitik steigert Einkommen, auch durch Stärkung von Beschäftigung und Lohnwachstum. Außerdem gibt es nicht nur Sparer, sondern auch Kreditnehmer, die durch niedrige Zinsen entlastet werden. Sie könnten die Zinsen also noch tiefer senken? Ja, wir sehen ausreichend Spielraum für weitere Zinssenkungen, falls diese notwendig sein sollten. Ihre Geldpolitik wirkt über das gesamte Finanzsystem. Wie wichtig ist es in dem Zusammenhang, dass die Banken ordentliche Gewinne machen? Es kann zumindest wichtig sein. Deswegen haben wir das sogenannte Tiering beschlossen, also Freibeträge, bis zu denen die Banken überschüssige Liquidität zu null Prozent bei der EZB anlegen können. Ein geldpolitisches Problem entstünde, wenn die Banken wegen zu schwacher Erträge zurückhaltend in der Kreditvergabe werden. Aber das sehen wir bisher nicht. Trotzdem fragt man sich: Ist der Punkt nah, wo die Geldpolitik nicht mehr wirkt? Die Geldpolitik ist immer noch effektiv, das haben die letzten Jahre gezeigt. Die grundsätzlichen Mechanismen haben sich nicht verändert. Gleichzeitig ist klar, dass wir mit Bedacht agieren müssen, wenn unsere Zinsen bereits im negativen Bereich sind und wir bereits ein beträchtliches Portfolio an Anleihen aufgebaut haben. Warum reagiert die Inflation denn so wenig? Wir sehen, gerade auch in Deutschland, dass die Löhne anziehen. Eine Zeit lang sind die Preise gefolgt. Aber die Unternehmen spüren jetzt große Unsicherheit, vor allem durch den Brexit und den Handelskonflikt. Deswegen zögern sie, Steigerungen der Lohnkosten an die Kunden weiterzugeben. In dem Zusammenhang noch eine technische Frage. Die EZB darf von jedem Land nur rund ein Drittel der Staatsanleihen kaufen. Manche Ökonomen haben ausgerechnet, dass Sie schon nach knapp einem Jahr mit neuen Zukäufen von 20 Milliarden Euro pro Monat in Deutschland an eine Grenze stoßen. Nach unserer Berechnung wird das für einen längeren Zeitraum kein Problem werden. Es ist wichtig zu berücksichtigen, dass solche Vorhersagen auf Annahmen basieren. Ein wichtiger Punkt für die Verfügbarkeit von Anleihen ist zudem: Die Erfahrung hat gezeigt, dass private Investoren eine größere Bereitschaft haben, Anleihen zu verkaufen - auch in Reaktion auf relativ geringe Preisveränderungen - , als wir zuvor erwartet hatten. Dies macht unser Leben einfacher. Die Grenzen werden aus Ihrer Sicht nicht in den nächsten ein oder zwei Jahren erreicht? Würden wir mögliche Einschränkungen in näherer Zukunft sehen, dann hätten wir das in der Kalibrierung der zusätzlichen Ankäufe berücksichtigt. Manche Kritiker werfen der EZB vor, dass ihre Geldpolitik vor allem über den Wechselkurs wirkt. Der Wechselkurs ist eine wichtige Einflussgröße, aber nicht Ziel unserer Geldpolitik. Im Übrigen haben wir seit Langem keine größere Veränderung im Wechselkurs des Euros gesehen. 2014 hat die Ankündigung von Anleihekäufen den Euro massiv unter Druck gesetzt ... ... nachdem er zuvor deutlich gestiegen war. Das war die Korrektur einer Überbewertung. Kommen wir zum Inflationsziel. Seit einigen Monaten spricht die EZB von einem symmetrischen Ziel. Zugleich hält sie aber daran fest, die Inflation solle zwar nahe, aber doch unter zwei Prozent bleiben. Wie passt das zusammen? Das heißt in erster Linie, dass wir Abweichungen nach oben wie nach unten gleich entschlossen entgegentreten. Ist so ein präzises Ziel nicht vermessen? Wir streben das ja nicht für ein bestimmtes Jahr an, sondern auf mittlere Sicht. Das gibt uns Spielraum. Wie lang ist denn die mittlere Sicht? Ein Nachfrageschock erfordert eine raschere geldpolitische Reaktion. Bei einen Angebotsschock hingegen ist gegebenenfalls ein längerer Zeithorizont und somit mehr Geduld erforderlich. Manche Kritiker meinen, selbst eine vorübergehende Deflation sei kein Beinbruch. Wenn sie von einem Produktivitätsboom und höheren Realeinkommen herrührt, und wenn sie absehbar rasch vorübergeht, nicht. Aber es muss sicher sein, dass die Inflation wieder über null verankert werden kann. Und zwar nahe von zwei Prozent, sonst wäre unser zukünftiger geldpolitischer Spielraum nachhaltig eingeschränkt. Wenn es künftig zu einer grundlegenden Diskussion der neuen Strategie unter der neuen EZB-Präsidentin Christine Lagarde kommt, wäre dann eine Veränderung des Inflationsziels denkbar? Es hat sich international ein Ziel von rund zwei Prozent durchgesetzt. Davon in höherem Maß abzuweichen würde verunsichern und Risiken schaffen, das könnte zum Beispiel unerwünschte Kapitalströme erzeugen. Herr Lane, vielen Dank für das Gespräch. Die Fragen stellten J. Mallien und F. Wiebe. Das Interview wurde vor der Ankündigung von Sabine Lautenschläger, das EZB Direktorium zu verlassen, geführt (s. Artikel rechts). Jan MallienFrank Wiebe ZITATE FAKTEN MEINUNGEN Es ist in Ordnung, dass nach außen Meinungsvielfalt erkennbar wird. 1,5 Prozent lautet die Prognose für die Inflation im Euro-Raum im Jahr 2021. Quelle: EZB. Vita Philip Lane Die Person Philip Lane hat an der US-Eliteuniversität Harvard in Volkswirtschaftslehre promoviert. Danach lehrte er an der Columbia University und am Trinity College Dublin. Bevor der 50-Jährige im Juni 2019 als Chefvolkswirt zur EZB wechselte, war er dreieinhalb Jahre Präsident der irischen Notenbank. Die Institution Die 1998 gegründete EZB gilt heute als eine der mächtigsten Institutionen Europas. Aus Sicht vieler Ökonomen hat sie in der Krise entscheidend dazu beigetragen, den Euro-Raum zusammenzuhalten. Vor allem in Deutschland ist ihre Geldpolitik jedoch umstritten. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}