{"AUTHOR":"sirkka hämäläinen","TITLE":"Geringere Inflation","DATE":"21.11.2002","TEXT":"Autor(en): *SCH:Harald Schultz* Geringere Inflation Zentralbankerin Sirkka Hämäläinen über die Zinspolitik der Europäischen Zentralbank, Inflationsgefahren und die Haushaltsdefizite in Europa SCH:Harald Schultz FOCUS-MONEY: Die US-Zentralbank soll das Wachstum unterstützen. Wäre das nicht auch eine gute Idee für die EZB? Sirkka Hämäläinen: Der beste Weg für die EZB, mittelfristig nachhaltiges Wachstum zu unterstützen, ist, Inflation zu bekämpfen. Wir haben diesen Auftrag als Resultat der Erfahrungen in den 70er- und 80er-Jahren. MONEY: Kämpfen Sie nicht den letzten Krieg, nicht aber den aktuellen? Hämäläinen: Das würde nur gelten, wenn die Inflation tot wäre. Ist sie aber nicht. Sie ist nur unter Kontrolle. MONEY: Was erwarten Sie jetzt bei der Inflation? Hämäläinen: Das Risiko ist etwas geringer geworden. MONEY: Ist diese Aussage eine Vorbereitung auf eine Zinssenkung? Hämäläinen: Wir analysieren die Situation ständig. Die Unsicherheit ist größer geworden, aber folgende Faktoren wirken in Richtung auf eine geringere Inflation: Der Wechselkurs des Euro ist gestiegen; der Ölpreis ist gesunken, auch wenn niemand weiß, wohin er sich entwickeln wird. Und natürlich führt auch geringeres Wachstum zu geringerer Inflation. Von der Lohnentwicklung geht noch etwas Druck aus, aber der ist derzeit moderat. MONEY: Der Chefberater der US-Regierung, Glenn Hubbard, möchte Zinssenkungen in Europa. Hämäläinen: Die Amerikaner kümmern sich um ihre eigene Politik, wir uns um unsere. MONEY: Bundesbank-Chef Ernst Welteke rügt, alle Rufe nach Zinssenkungen erschwerten Zinssenkungen. Hämäläinen: Die EZB ist unabhängig von politischen Entscheidungsträgern und von anderen Zentralbanken in der Welt. Wir können die Zinsen ändern, auch wenn irgendjemand das verlangt. Wir arbeiten schon so lange in Zentralbanken und wissen, dass der Druck immer da ist. Wenn wir jeden Zuruf berücksichtigen würden, könnten wir niemals den richtigen Zeitpunkt finden, irgendetwas zu tun. MONEY: Warum sind die Haushalte in Deutschland, Frankreich, Italien und Portugal aus dem Ruder gelaufen? Hämäläinen: Das Grundproblem ist entstanden, als das Wachstum höher war und die Regierungen es versäumten, ihre Defizite stärker zu senken. Mit einem ausgeglichenen Haushalt könnten die Regierungen neue Schulden bis drei Prozent des Brutto- inlandsprodukts machen, wenn das Wachstum so schlecht ist wie jetzt. MONEY: Merkwürdigerweise steigt der Euro-Kurs, während die Defizite in der Euro-Zone wachsen. Hämäläinen: Der Kurs hängt ab vom Vergleich der Währungsräume und von der Wahrnehmung der Märkte. Natürlich spielt der Zinsunterschied auch eine Rolle. Untertitel: Vita Sirkka Hämäläinen Geboren am 8. Mai 1939 in Riihimäki, Studium der Volkswirtschaft 1961 Ökonomin bei der Finnischen Zentralbank 1982 Direktorin, 1992 Präsidentin der Bank Seit 1998 Mitglied im Zentralbankrat der Europäischen Zentralbank (EZB) Hämäläinen: Amerikaner kümmern sich um ihre Politik, wir uns um unsere © Burda Verlag","SECTION":"interview"}