{"AUTHOR":"otmar issing","TITLE":"\"Zeitbombe für den Etat\"","DATE":"29.06.2000","TEXT":"Autor(en): *Frank Popsel* *Werner Ruppel* \"Zeitbombe für den Etat\" INTERVIEW Otmar Issing, Chefvolkswirt der Europäischen Zentralbank (EZB), über die Euro-Schwäche, notwendige Steuersenkungen und die geplante Rentenreform FOCUS-MONEY: Die Erholung des Euro entpuppte sich als Strohfeuer. Die Europa-Währung hat in der vergangenen Woche erneut drei Cent verloren. Wann greift die EZB mit Stützungskäufen oder Zinserhöhungen ein? Otmar Issing: Der Vertrag von Maastricht definiert klar die Aufgaben der Europäischen Zentralbank. Danach ist unsere Politik nicht auf den Außenwert der Währung, sondern auf die Preisstabilität auszurichten. Wenn die Schwäche des Euro über einen Anstieg der Importpreise die innere Preisstabilität gefährdet, handelt die EZB entsprechend. Die Preisstabilität ist die Vorgabe, an der wir uns messen lassen müssen, und dieses Ziel haben wir bisher erreicht. MONEY: Beim Blick auf die Tankquittung empfinden das viele Verbraucher anders. Issing: Die EZB hat keinen Einfluss auf einzelne Preise, auch nicht auf den Benzinpreis. Unsere Politik zielt ab auf die Preisentwicklung im Gesamten. Die EZB wird dafür Sorge tragen, dass wir auch im nächsten Jahr eine Inflationsrate haben, die unter zwei Prozent liegt. Die Preise an der Tankstelle sind vor allem wegen des hohen Ölpreises gestiegen. MONEY: Und die Ökosteuer? Issing: Der größte Anteil am Preis an der Tankstelle entfällt auf Mineralöl- und Mehrwertsteuer. Die Importpreise für Öl sind allerdings auch wegen des gesunkenen Wechselkurses gestiegen. Die meisten haben jedoch vergessen, dass der Außenwert der D-Mark schon sehr viel stärker gesunken ist. Wir können im Moment eine selektive Wahrnehmung beobachten: Da es noch keine auf Euro lautenden Banknoten gibt, führen viele Verbraucher die stabilen Preise beim Einkaufen noch auf die nationale Währung zurück und machen den Euro für den schwachen Außenwert verantwortlich. MONEY: Auch die internationalen Anleger scheinen das Vertrauen verloren zu haben. 1999 buchte Euro-Land einen Netto-Vermögensabfluss von 150 Milliarden Euro ... Issing: Einen Vertrauensverlust hat es als solchen nicht gegeben. Dass Investoren, die beim höchsten Kurs eingestiegen sind und danach Verluste erlitten haben, sich nicht freuen, kann ich verstehen. Das ist aber nicht der Maßstab für den Erfolg einer Währung. Zu den Mittelabflüssen führte nicht die Unsicherheit über die Stabilität der Währung, sondern die mangelnde Attraktivität des Wirtschaftsraums, Wie wäre es sonst zu erklären, dass die Nachfrage nach Euro-Anleihen ein Rekordniveau erreicht und die langfristigen Zinsen, die ja gerade die Inflationserwartungen der Anleger dokumentieren, nach wie vor niedrig sind? MONEY: Also liegt eher eine Politikschwäche als eine Euro-Schwäche vor? Issing: Ich will niemandem den Schwarzen Peter zuweisen. Die Politiker müssen jedoch die Mängelliste abarbeiten, die sie zuletzt auf dem Gipfel in Lissabon beschlossen haben. Fest steht zum Beispiel, dass das Niveau der Steuern in Europa generell zu hoch ist. Dies belastet die wirtschaftliche Aktivität. Investitionen unterbleiben, die Chance für höhere Beschäftigung wird vertan. Zudem muss der Arbeitsmarkt deutlich flexibler werden, Hemmnisse müssen abgebaut und Regulierungen aufgehoben werden. MONEY: Was fordern Sie konkret? Issing: Wir haben im Bereich der Telekommunikation gesehen, welche Revolution ausgelöst werden kann, wenn man lange praktizierte Beschränkungen beseitigt. Dann sinken die Preise, steigt die Aktivität und die Beschäftigung. So gibt es viele Felder in Europa, die nur darauf warten, gleichsam wachgeküsst zu werden. Noch immer macht der Staatsanteil in Europa rund 50 Prozent des Sozialprodukts aus. Es ist empirisch vielfach belegt, dass ein derart hoher Staatsanteil nicht unbedingt Wachstum und Beschäftigung fördert. MONEY: Lässt sich mit dieser Politik das Problem der Langzeitarbeitslosigkeit beseitigen, oder mangelt es an der Ausbildung, um die entstehenden Stellen zu besetzen? Issing: Spezialisten, die im Inland fehlen, sollte man ins Land lassen. Damit werden Innovationen auf breiter Front möglich, die letztlich auch den weniger Qualifizierten eine Chance auf einen Arbeitsplatz bieten. MONEY: \"Computer-Inder\" für Deutschland? Issing: Woher die Leute kommen, sollte keine Rolle spielen. Entscheidend ist nicht die Nationalität, sondern die Qualifikation. Leider Gottes ist es bis jetzt aber so, dass die Spezialisten dieser Welt nicht gerade darauf gewartet haben, einen Anruf aus Deutschland zu bekommen. MONEY: Wo liegt das Problem? Issing: Das lässt sich hier am Finanzplatz Frankfurt im Vergleich zu London ganz einfach festmachen. Wer über ein hohes Einkommen verfügt und wählen kann, ist schwer am Ort hoher Steuersätze zu halten. MONEY: Sie fordern Steuersenkungen und gleichzeitig einen Abbau der staatlichen Defizite. Widerspricht sich das nicht? Issing: Die Konsolidierung des Staatshaushalts hat Vorrang. Aber bei welchem Steuersatz die Steuereinnahmen am höchsten sind, sollte man sich dreimal überlegen. Bei der Zinsbesteuerung haben wir schon mehrfach erlebt, dass die höchsten Steuersätze nicht die höchsten Steuereinnahmen bringen. MONEY: Auch die Rentenkasse belastet den Staatshaushalt. Begrüßen Sie die Reform? Issing: Das Rentenproblem ist eine Zeitbombe für die meisten Staatshaushalte in Europa. Die Zahlungsverpflichtungen der Zukunft stellen praktisch eine riesige verborgene Staatsschuld dar. Die Beitragseinnahmen werden immer weiter hinter den Zahlungsverpflichtungen zurückbleiben. Es hat sehr lange gedauert, bis diese Erkenntnis auch einer breiten Öffentlichkeit dargelegt wurde. Die Bürger müssen schließlich wissen, mit welcher Versorgung aus der öffentlichen Kasse sie in Zukunft rechnen können und inwieweit es einer eigenen Vorsorge bedarf. VITA Otmar Issing - Geboren am 27. März 1936 in Würzburg. Issing ist verheiratet und hat zwei Kinder. - 1967 Professor für Volkswirtschaftslehre an der Universität Nürnberg-Erlangen, ab 1973 in Würzburg - 1990 Chefvolkswirt der Bundesbank und Mitglied des Direktoriums - 1998 Chefvolkswirt der Europäischen Zentralbank und Mitglied des Direktoriums \"Spezialisten, die im Inland fehlen, sollte man ins Land lassen. -heider haben viele nicht gerade darauf gewartet, einen Anruf aus Deutschland zu bekommen\" Otmar Issing über den Mangel an Experten in den neuen Wachstumsbranchen \"Das Niveau der Steuern ist in Europa generell zu hoch\" Für Otmar Issing führen die höchsten Steuersätze nicht unbedingt zu den höchsten Steuereinnahmen Fotos: R. Rosicka/RiRo-Press/ Focus-MONEY Verborgene Staatsschuld Noch wird offiziell nur das hohe Niveau der Staatsverschuldung beklagt. In vielen europäischen Staaten belasten die zukünftigen Rentenverpflichtungen die Haushalte jedoch stärker als die gegenwärtigen Schulden. (Angaben in Prozent des Bruttoinlandsprodukts) © Burda Verlag","SECTION":"interview"}