{"AUTHOR":"jürgen stark","TITLE":"\"Ich bin über die Lage im Euro-Gebiet höchst frustriert\"","DATE":"17.04.2010","TEXT":"Autor(en): *Patrick Welter* Im Gespräch: Jürgen Stark, Chefvolkswirt der Europäischen Zentralbank (EZB) \"Ich bin über die Lage im Euro-Gebiet höchst frustriert\" Jürgen Stark bestreitet, dass ein Hilfsprogramm für Griechenland ein \"Bail out\" ist, den der EU-Vertrag verbietet. Zugleich gibt er zu, dass die Regeln der Währungsunion nicht beachtet wurden. Herr Stark, reicht das von der EU und vom Internationalen Währungsfonds (IWF) angekündigte Hilfspaket, um eine Zahlungsunfähigkeit Griechenlands zu verhindern? Zunächst einmal: Es gibt nur technische Vorbereitungen, um eine Hilfe zu aktivieren, aber es gibt noch kein Hilfspaket. Dieses kann ja nur von der griechischen Regierung initiiert werden. Entscheidend ist, dass jetzt die EU-Kommission, der IWF und die Europäische Zentralbank mit Griechenland beraten, wie die gesamte Wirtschaftspolitik, nicht nur die Haushaltspolitik, umgestaltet werden kann, um Griechenland auf einen nachhaltigen Pfad zurückzuführen. Aber ein vorbereitetes Hilfspaket wird doch letztlich genutzt werden. Die europäische Politik wird doch von den Finanzmärkten getrieben. Wir haben das Beispiel Irland, wo dies nicht geschehen ist. Irland hat rechtzeitig aus eigenem Antrieb die Weichen für eine nachhaltige Politik gestellt, die mit den Übertreibungen der Vergangenheit bricht. Irland sollte Griechenland als Modell gelten. Ist es dafür nicht zu spät? Nein, dafür ist es nie zu spät. Der Schlüssel für den notwendigen Reformprozess liegt in Athen und nicht in Washington, Brüssel oder Frankfurt. Sind bilaterale Kredite anderer Euro-Staaten an Griechenland kompatibel mit der \"No-bail-out-Klausel\" des EU-Vertrags? Die No-bail-out-Klausel besagt, dass kein Mitgliedstaat für die Verbindlichkeiten eines anderen haftet. Das ist eine wesentliche Säule der Währungsunion. Sie verlangt auch Disziplin und Solidarität jedes einzelnen Landes gegenüber der gemeinsamen Währung. Wenn ein Land einem anderen Land des Währungsgebietes einen Kredit geben sollte, ist dies keine Übernahme der Haftung für die Verbindlichkeiten des anderen Landes. Ich will jetzt nicht in semantische Unterschiede einsteigen oder eine rechtliche Bewertung vornehmen. Ganz entscheidend ist, dass einem Land nur vorübergehend geholfen würde. Erstens zu Zinskonditionen, die keine Subvention beinhalten. Und zweitens zu Bedingungen, die das Land mittelfristig wirklich auf einen nachhaltigen Wachstumspfad zurückbringen. Eine mögliche Kreditvergabe muss mit klaren Konditionen verbunden sein. Der IWF finanziert sich aus Beiträgen nationaler Notenbanken. Ein IWF-Kredit ist damit eine versteckte Finanzierung griechischer Staatsschuld durch Geldschöpfung auch europäischer Notenbanken. Das ist nach dem EU-Vertrag verboten. Ich halte die Einbeziehung des IWF für sinnvoll, insoweit es um die Expertise des Fonds geht. In der Formulierung eines Anpassungsprogramms hat der IWF eindeutig komparative Vorteile. Über die Tatsache, dass wir im Euro-Gebiet in eine solche Lage gekommen sind, dass wir den IWF jetzt in der Beratung und auch im Fall einer möglichen Finanzierung dabei haben, über diese Entwicklung bin ich im höchsten Maße frustriert. Ich hatte beim Start der Währungsunion ernsthaft darauf vertraut, dass alle Mitgliedstaaten die Regeln der Währungsunion beachten würden. Was die Einbeziehung des IWF in mögliche Finanzierungen angeht, ist richtig, dass EU-Notenbanken dazu beitragen, die Verpflichtungen des öffentlichen Sektors gegenüber dem IWF zu finanzieren. Dieser Grundsatz ist unabhängig von einem speziellen Fall. Dadurch entsteht eine Forderung der Notenbank gegenüber dem IWF. Dies widerspricht nicht dem im EU-Vertrag festgelegten Verbot der monetären Finanzierung; es handelt sich vielmehr um eine Forderung an das Ausland und ist einem Reserveinstrument vergleichbar. In diesem Sinne sind die Notenbankgelder an den IWF rechtens. Die Gelder sind zudem nicht an einen bestimmten Zweck gebunden. Ist der von den Finanzministern des Euro-Raums signalisierte Zinssatz von 5 Prozent für Kredite an Griechenland eine Subvention, wenn die Marktzinssätze für griechische Anleihen derzeit 7 Prozent und mehr erreichen? Der hohe Marktzins am Ende der ersten Aprilwoche war durch Unsicherheit getrieben. Das ist nicht der richtige Referenzzeitraum zur Beurteilung des Marktzinses. Es muss berücksichtigt werden, dass bei dem signalisierten Zins die Konditionalität hineingerechnet ist. Der Zinssatz, Euribor plus 300 Basispunkte Aufschlag plus eine einmalige Gebühr von 50 Basispunkten, ist gerechtfertigt. Er enthält kein Subventionselement. Enthält der IWF-Zinssatz, der um 3 Prozent oder darunter liegen dürfte, ein Subventionselement? Der IWF folgt seinen eigenen Regeln. Die Europäische Zentralbank hat beschlossen, den Standard für die Wertpapiersicherheiten (collateral) bei ihren Geldleihegeschäften weiterhin sehr niedrig zu halten. Ist das eine \"Lex Griechenland\", um Athen zu stützen? Was wir beschlossen haben, gilt erstens für das Euro-Gebiet insgesamt, und zweitens reduziert es die Risiken für die EZB, weil wir vom 1. Januar 2011 an weitere Abschläge vornehmen werden. Warum ist es notwendig, den Mindeststandard weiterhin bei \"BBB minus\" zu halten? Vertragen es die europäischen Banken noch nicht, wieder zu \"A minus\" wie vor der Krise zurückzukehren? Unabhängig vom Niveau des Ratings hatten wir das grundsätzliche Problem, dass wir uns in die Abhängigkeit der Rating-Agenturen begeben hatten und ab einer bestimmten Ratingschwelle alle oder keine Wertpapiere akzeptieren mussten. Mit der Einführung neuer Abschläge haben wir ein besseres Instrument, um die Risiken für die EZB-Bilanz zu minimieren. Auf Initiative der G 20 werden die Ressourcen des IWF durch die ausgeweitete Neue Kreditvereinbarung um rund 500 Milliarden Dollar aufgestockt. Im Gespräch ist eine weitere Quotenerhöhung. Braucht die Welt einen so großen Währungsfonds? In der Diskussion um eine Quotenerhöhung denken manche an eine Verdoppelung der Quote. Zusammen mit dem Reservetank der Neuen Kreditvereinbarung würde der IWF dann über Ressourcen von etwa 1 Billion Dollar verfügen. Die Initiative der G-20-Staaten im April 2009, den Fonds finanziell besser auszustatten, war gekennzeichnet von der damaligen Tiefe der Krise. Jetzt muss man ernsthaft darüber nachdenken, was die optimale Größe des Fonds ist. Warum? Der IWF hat mit politischer Unterstützung einen Paradigmenwechsel vollzogen. Er versteht sich heute als globale Versicherungsinstanz, die alle Eventualitäten an den Finanzmärkten abpuffern kann. In Kombination mit den Überlegungen, auch regionale Sicherheitsnetze zu schaffen, führt dies zu \"moral hazard\". Es führt dazu, dass die Marktteilnehmer nicht die Lektion aus der Krise lernen und ihr Verhalten nicht ändern. Ich halte diese Versicherungsfunktion, in die der IWF sich selbst hineingebracht hat, für einen sehr weit gehenden Schritt, der politisch noch einmal überdacht werden muss. Braucht der Währungsfonds eine Exit-Strategie? Aber selbstverständlich. Die Aufstockung der Ressourcen geschah mitten in der Krise. Überall reden wir nun davon, wie man aus den Sondermaßnahmen der Regierungen und der Zentralbanken herauskommt. Das muss auch für den IWF gelten. Der Fonds sollte nicht dauerhaft mit derart hohen Finanzmitteln ausgestattet sein. Das Gespräch führte Patrick Welter. Jürgen Stark. Foto Daniel Pilar Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}