{"AUTHOR":"sabine lautenschläger","TITLE":"\"Wir haben zu viele Banken\"","DATE":"31.07.2017","TEXT":"Autor(en): *Rolf Obertreis* ZUR PERSON \"Wir haben zu viele Banken\" EZB-Direktorin Sabine Lautenschläger über die Folgen der Finanzkrise, die Regeln für die Institute und die niedrigen Zinsen Erinnern Sie sich noch an den Sommer vor zehn Jahren, als die Mittelstandsbank IKB in eine schwere Krise rutschte? Die ersten Probleme mit Subprime-Papieren, also in Anleihen verpackte riskante Hauskredite, tauchten im April 2007 bei einem US-amerikanischen Unternehmen auf. Wir hatten im Frühjahr schon ein ungutes Gefühl, dachten aber nicht, dass es die Bankensysteme ins Trudeln bringen würde. Viele dachten damals, dass sei nur eine Episode. Hatten Sie eine Vorahnung, was danach noch kommen würde? Was zwischen Sommer 2007 und Sommer 2009 passiert ist, hat in dieser Dimension keiner vorhergesehen. Auch wenn im Spätsommer 2007 schon deutlicher wurde, dass die Turbulenzen ein größeres Ausmaß annehmen könnten. Kann es eine solche Finanz- und Bankenkrise wieder geben? Ich würde nie behaupten, dass eine neue Finanz- und Bankenkrise nicht wieder ausbrechen könnte. Es gibt keinen hundertprozentigen Schutz. Aber die Aufsicht ist heute sehr viel besser aufgestellt. Wir können viel stärker und auch präventiver eingreifen. Vor 2009 durften die deutschen Aufseher nur handeln, wenn sie Risiken bei den Banken nachweisen und belegen konnten, dass bald ein Schaden eintreten würde. Heute kann die Aufsicht viel früher eine viel höhere Kapitalunterlegung von Risiken einfordern. Ein umfassendes neues Regelwerk hat die Aufsicht massiv gestärkt. Banken und Sparkassen sind also heute sicherer aufgestellt als vor zehn Jahren? Alle Kreditinstitute haben heute deutlich mehr Kapital und verfügen über deutlich höhere liquide Mittel. Die Anforderungen sind gestiegen, auch an das Risikomanagement einer Bank. Im Vorstand einer großen Bank muss beispielsweise ein gleichberechtigter Risikovorstand sitzen mit umfassenden Befugnissen. Gemessen an ihrer Bilanzsumme müssen Banken nur drei Prozent als Eigenkapital vorhalten, gemessen an den Risiken in ihren Bilanzen sind es in Deutschland durchschnittlich rund zwölf Prozent. Ist das nicht immer noch zu wenig Eigenkapital? Die drei Prozent beziehen sich auf jedes Geschäft einer Bank, ob riskant oder nicht. Es ist eine Art Grundsicherung. Daneben wird auch die Qualität des Kapitals sehr genau angeschaut. Steht es unmittelbar zur Abdeckung von Risiken zur Verfügung? Oder gibt es nur eine Zusage, dass das Kapital im Krisenfall verfügbar wäre? Aufseher schauen sich die Risiken von Vermögenswerten, von Krediten und im Handelsgeschäft sehr genau an. Je höher die Risiken solcher Geschäfte, desto mehr Kapital muss eine Bank vorhalten. Eine Bundesanleihe etwa stellt bei der Berechnung der Kapitalquote kein Risiko dar, im Gegensatz zu Anleihen aus verbrieften Krediten. Insofern ist die Durchschnittszahl von zwölf Prozent nur ein Anhaltspunkt. Sie schauen also tief in die Bankbücher ... Richtig. Und am Ende kann die Kapitalquote für einen Geschäftszweig viel höher sein als der Durchschnitt. Das Handelsgeschäft der Banken etwa ist im Durchschnitt mit drei Mal so viel Kapital unterlegt wie noch 2008. Aber wir müssen auch die richtige Balance zwischen Kapitalunterlegung und Risiko finden. Schließlich sollen Banken dauerhaft in der Lage sein, Kredite an Unternehmen und Verbraucher zu vergeben und die Realwirtschaft zu unterstützen, Fusionen und Übernahmen zu begleiten oder den Gang von Unternehmen an die Börse zu organisieren. Sparkassen und Volksbanken beklagen die Kosten der Regulierung. Haben Sie dafür Verständnis? Generell müssen für die gleichen Risiken die gleichen Regeln gelten. Trotzdem muss heute eine systemisch relevante Bank strengere Anforderungen erfüllen und wird deutlich intensiver überwacht als eine Sparkasse oder Volksbank. Entscheidend ist, dass eine Großbank in Schwierigkeiten die Finanzstabilität eher gefährden kann als eine kleine Bank - und wenn dies der Fall ist, dann sind auch Differenzierungen in manchen, aber nicht allen Regeln angebracht. Und: Nach zehn Jahren sollten wir prüfen, ob die neuen Regeln auch die beabsichtigte Wirkung zeigen. In den USA sollen die Regeln für Banken bereits wieder gelockert werden. Ich halte gar nichts davon, jetzt wieder in Richtung Deregulierung oder rein nationaler Regeln zu marschieren. Das wäre ein großer Fehler. Wir brauchen global einheitliche Regeln für das Geschäft der großen, für das Finanzsystem relevanten Banken. Das sollten wir aus der Krise gelernt haben. Banken sind nicht nur untereinander stark vernetzt, sondern auch mit den Finanzmärkten und nur globale Regeln können uns vor Kettenreaktion und Regulierungsarbitrage - das Ausnutzen unterschiedlicher Regulierungsstandards - schützen. Zwar gibt es mittlerweile eine europäische Abwicklungsbehörde für marode Banken. In Italien hat sie aber jüngst nicht gegriffen. Wieder wird der Steuerzahler dort zur Kasse gebeten. Ist das ein Problem? Mit der europäischen Abwicklungsbehörde und unserer Bankenaufsicht haben wir Riesenschritte nach vorne gemacht. Am Ziel sind wir aber noch nicht. Der europäischen Aufsicht fehlen beispielsweise noch einige bewährte Werkzeuge, um schneller und effektiver handeln zu können. Das Instrument des Moratoriums etwa: Kommt eine Bank in die Bredouille, können damit alle Geldabflüsse erst einmal gestoppt werden. Das gibt es in Deutschland, aber nicht in Spanien. Ist Bankenaufsicht denn nicht ohnehin ein fließender Prozess, weil es ständig Neuerungen gibt? Ja, es gibt immer wieder neue Entwicklungen im Bankgeschäft - aber nicht auf jede Neuheit muss man mit neuem Werkzeug reagieren. Sie kaufen sich ja auch nicht für jedes neue Regal einen neuen Schraubenzieher, egal ob sie bei einem schwedischen Möbelhaus eingekauft haben oder bei einem exklusiven Hersteller. Banken beklagen die niedrigen Zinsen. Verdienen die Kreditinstitute genügend Geld? Das Niedrigzinsumfeld ist auf Dauer sicherlich eine Herausforderung. Aber die Ertragslage etlicher Banken war bereits kritisch, als die Zinsen noch hoch waren. Das liegt unter anderem daran, dass wir in Deutschland sehr viele Banken haben. Mit rund 1600 sind es eigentlich zu viele. Sie unterhalten ein großes, sehr teures Filialnetz. Und weil der Wettbewerb unbarmherzig ist, sind die Verdienstmargen der Banken niedrig. Kredite sind billig, manche zu billig und einige Bankdienstleistungen werden umsonst angeboten. Das zehrt an den Erträgen. Brauchen wir mehr Fusionen? Konsolidierung ist notwendig. Und mancher hat sich schon auf diese Reise begeben - etwa der Genossenschaftssektor. Mittlerweile gibt es weniger als 1000 Institute, vor 15 Jahren waren es noch einige hundert mehr. Aber die Banken müssen auch die Kosten weiter drücken und neue Ertragsquellen erschließen. Also steigende Preise für die Kunden? So günstig wie derzeit können nicht alle Bankdienstleistungen bleiben. Wir sehen in einigen Bereichen Kampfkonditionen. Auch wenn der Aufseher die Preise nicht bestimmt, sollte grundsätzlich für eine gute Dienstleistung auch ein angemessener Preis bezahlt werden. Umsonst kann sie auf Dauer nicht sein. Verstehen Sie die Klagen deutscher Sparer über die Niedrigzinsen? Ja, ich verstehe das, aber jeder Sparer ist auch Arbeitnehmer oder Unternehmer und manchmal auch Kreditnehmer. Es gibt beispielsweise viele junge Familien, die ein Eigenheim bauen können, weil die Zinsen sehr niedrig sind. Eine expansive Geldpolitik hilft mittel- und langfristig, auch weil durch Wachstum Jobs geschaffen werden, durch die wiederum Einkommen entstehen, die den Erwerb einer Immobilie oder auch das Sparen und die Geldanlage erst ermöglichen. Wann leitet die EZB die geldpolitische Wende ein? Die expansive Geldpolitik hat Vorteile, aber auch Nebenwirkungen. Mit der Zeit werden die positiven Effekte schwächer und die Risiken nehmen zu. Es ist also wichtig, den Ausstieg rechtzeitig vorzubereiten. Entscheidend dafür ist ein stabiler Trend bei der Inflationsrate hin zu unserer Vorgabe von knapp unter zwei Prozent. Noch ist er nicht ganz da. Trotzdem müssen wir das Thema angehen: Wie soll die Rückkehr zu einer normalen Geldpolitik gestaltet werden? In welchem zeitlichen Rahmen, mit welchen Instrumenten in welcher Abfolge? In welchen Schritten und wann fahren wir die Anleihekäufe zurück? Das wird vermutlich ein längerer Prozess. Deswegen sollten wir jetzt im EZB-Rat die eben erwähnten Fragen beantworten. Das Interview führte Rolf Obertreis. Sabine Lautenschläger (53) ist Mitglied im Direktorium der Europäischen Zentralbank (EZB) und stellvertretende Chefin der europäischen Finanzaufsicht SSM. Als solche ist sie für die Kontrolle der 125 größten Banken in Europa mitverantwortlich und bestimmt in internationalen Gremien mit über die Regeln für die Branche. Daneben befindet sie außerdem im Rat der EZB mit über die Geldpolitik. Bevor Lautenschläger Anfang 2014 zur EZB gewechselt ist, hat sie bereits fast 20 Jahre lang Banken kontrolliert: zunächst beim Bundesaufsichtsamt für das Kreditwesen, dann bei der Finanzaufsicht Bafin, zuletzt als Vizepräsidentin der Bundesbank. ro \"Es gibt keinen hundertprozentigen Schutz.\" Eine neue Krise kann man nicht ausschließen, sagt Lautenschläger. Foto: Michael Gottschalk/imago Provided by GENIOS","SECTION":"interview"}