{"AUTHOR":"mario draghi","TITLE":"Mario Draghi, Vítor Constâncio: Introductory statement to the press conference (with Q\u0026A)","DATE":"27.04.2017","TEXT":"MIL OSI Economics - Source: European Central Bank Headline: Mario Draghi, Vítor Constâncio: Introductory statement to the press conference (with Q\u0026A) Mario Draghi, President of the ECB, Vítor Constâncio, Vice-President of the ECB, Frankfurt am Main, 27 April 2017 INTRODUCTORY STATEMENT Jump to the transcript of the questions and answers Ladies and gentlemen, the Vice-President and I are very pleased to welcome you to our press conference. We will now report on the outcome of today’s meeting of the Governing Council, which was also attended by the Commission Vice-President, Mr Dombrovskis. Based on our regular economic and monetary analyses, we decided to keep the key ECB interest rates unchanged. We continue to expect them to remain at present or lower levels for an extended period of time, and well past the horizon of our net asset purchases. Regarding non-standard monetary policy measures, we confirm that our net asset purchases, at the new monthly pace of €60 billion, are intended to run until the end of December 2017, or beyond, if necessary, and in any case until the Governing Council sees a sustained adjustment in the path of inflation consistent with its inflation aim. The net purchases will be made alongside reinvestments of the principal payments from maturing securities purchased under the asset purchase programme. Our monetary policy measures have continued to preserve the very favourable financing conditions that are necessary to secure a sustained convergence of inflation rates towards levels below, but close to, 2% over the medium term. Incoming data since our meeting in early March confirm that the cyclical recovery of the euro area economy is becoming increasingly solid and that downside risks have further diminished. At the same time, underlying inflation pressures continue to remain subdued and have yet to show a convincing upward trend. Moreover, the ongoing volatility in headline inflation underlines the need to look through transient developments in HICP inflation, which have no implication for the medium-term outlook for price stability. A very substantial degree of monetary accommodation is still needed for underlying inflation pressures to build up and support headline inflation in the medium term. If the outlook becomes less favourable, or if financial conditions become inconsistent with further progress towards a sustained adjustment in the path of inflation, we stand ready to increase our asset purchase programme in terms of size and/or duration. Let me now explain our assessment in greater detail, starting with the economic analysis. Euro area real GDP increased by 0.5%, quarter on quarter, in the fourth quarter of 2016, following a growth rate of 0.4% in the third quarter. Incoming data, notably survey results, bolster our confidence that the ongoing economic expansion will continue to firm and broaden. The pass-through of our monetary policy measures is supporting domestic demand and facilitates the ongoing deleveraging process. The recovery in investment continues to benefit from very favourable financing conditions and improvements in corporate profitability. Employment gains, which are also benefiting from past labour market reforms, are supporting real disposable income and private consumption. Moreover, the signs of a stronger global recovery and increasing global trade suggest that foreign demand should increasingly add to the overall resilience of the economic expansion in the euro area. However, economic growth continues to be dampened by a sluggish pace of implementation of structural reforms, in particular in product markets, and by remaining balance sheet adjustment needs in a number of sectors. The risks surrounding the euro area growth outlook, while moving towards a more balanced configuration, are still tilted to the downside and relate predominantly to global factors. Headline inflation has been recovering from the very low levels seen in 2016, largely owing to higher energy price increases. After reaching 2.0% in February 2017, euro area annual HICP inflation stood at 1.5% in March. This reflected mainly lower energy and unprocessed food price inflation, but also a decline in services price inflation. Looking ahead, on the basis of current futures prices for oil, headline inflation is likely to increase in April and thereafter to hover around current levels until the end of this year. However, as unutilised resources are still weighing on domestic wage and price formation, measures of underlying inflation remain low and are expected to rise only gradually over the medium term, supported by our monetary policy measures, the expected continuing economic recovery and the corresponding gradual absorption of slack. Turning to the monetary analysis, broad money (M3) continues to expand at a robust pace, with an annual rate of growth of 4.7% in February 2017, after 4.8% in January. As in previous months, annual growth in M3 was mainly supported by its most liquid components, with the narrow monetary aggregate M1 expanding at an annual rate of 8.4% in February 2017, unchanged from the previous month. The recovery in loan growth to the private sector observed since the beginning of 2014 is proceeding. The annual growth rate of loans to non-financial corporations declined to 2.0% in February 2017, from 2.3% in the previous month, while the annual growth rate of loans to households remained broadly stable at 2.3% in February. At the same time, the euro area bank lending survey for the first quarter of 2017 indicates that net loan demand has increased and bank lending conditions have further eased across all loan categories. The pass-through of the monetary policy measures put in place since June 2014 continues to significantly support borrowing conditions for firms and households and credit flows across the euro area. To sum up, a cross-check of the outcome of the economic analysis with the signals coming from the monetary analysis confirmed the need for a continued very substantial degree of monetary accommodation to secure a sustained return of inflation rates towards levels that are below, but close to, 2% without undue delay. In order to reap the full benefits from our monetary policy measures, other policy areas must contribute much more decisively to strengthening economic growth. The implementation of structural reforms needs to be substantially stepped up to increase resilience, reduce structural unemployment and boost productivity and potential output growth. Regarding fiscal policies, all countries should intensify efforts towards achieving a more growth-friendly composition of public finances. A full and consistent implementation of the Stability and Growth Pact and of the macroeconomic imbalances procedure over time and across countries remains crucial to enhance the resilience of the euro area economy. We are now at your disposal for questions. * * * Question: Was there any support today from members of the Council to say that the risks to the outlook were now balanced rather than to the downside, or was that a majority view? And should Emmanuel Macron secure victory on 7 May, would you then regard the risks to the economic outlook as balanced? Draghi: The answer to the second question first: we actually don’t do monetary policy based on likely election outcomes. On the first question, we actually had a discussion exactly on the balance of risks, as far as growth is concerned, not inflation. That’s an important distinction that I want to mark. And some of the members had, I would say, a more sanguine view of the economic situation, and others, while acknowledging that there have been improvements, on which I will say a few words later on, in the growth outlook, believed that such improvements would not warrant any change in communication as far as the balance of risks is concerned. In the end, the Governing Council agreed about this language that basically says - the one I’ve read before - that says the risks surrounding the euro area growth outlook, while moving towards a more balanced configuration, are still tilted to the downside and relate predominantly to global factors. You remember that in a previous formulation we only said they remain tilted on the downside. So the Governing Council agreed about this, and I should say all members of the Governing Council agreed about this formulation, so we can actually speak of unanimity in this. Let me also add that as far as inflation or risks to inflation outlook are concerned, there weren’t really differing views. The behaviour of inflation as it stands was basically shared by everybody. Question: Let me follow up on inflation. In January, I think, you gave us four criteria for inflation that are needed to become better over the course of time. I would be interested in your assessment on these four criteria. My second question, a very German thing: Mr Schäuble was very, very critical in Washington at the IMF meeting, about your monetary policy, calling it not helpful. What is your reaction on this? Draghi: As I said at the time, we don’t comment on politicians’ statements about our monetary policy. Only to say that it’s pretty ironic to hear these comments from people who’ve supported independence of monetary policy and the independence of the central bank all throughout. Let me now say something about inflation. Headline inflation declined stronger than expected in March, reflecting lower inflation rates for all main components, and underlying inflation remained subdued. The short-term outlook was revised down due to lower oil prices and a weaker starting point for underlying inflation. Indicators of pipeline pressures show tentative signs of build-up of producers’ prices and upward pressure at the early stages of the pricing chain. Wage growth has been picking up slightly from a very subdued level, yet the outlook for wage growth remains uncertain. So market-based expectations - well, we can talk about market-based expectations. So in terms of my criteria, the assessment hasn’t really changed. The criteria are basically that the inflation paths should converge towards our aim of an inflation rate of below but close to 2%; it should be a durable convergence, so not essentially produced by transient factors like we’ve seen in the headline inflation recently; very importantly, it should be self-sustained. The present inflation path is predicated on maintaining the strong monetary accommodation in place. Self-sustained means that it will stay there even without such strong monetary accommodation on our side. And of course the inflation we talk about has to relate to the whole of the eurozone and not one country only. Question: My first question was on the sequencing of the exit, when it comes, from QE. In your statement you reiterated the forward guidance, but at the last meeting you seemed to suggest there was some room for flexibility there. My question was, is there any likelihood of a change? Is there a grey area where the interest rate could be raised before the end of the net asset purchases but after the QE has started to be wound down? My second question was, more generally, it’s six years since the ECB raised interest rates just ahead of the eurozone crisis, a decision that was subsequently criticised. In that case you were focusing very closely on inflation and you seemed to miss - or you were subsequently criticised for missing the broader economic situation. Today you’re once again very focused on inflation: even as the economy picks up. How much of a risk is there that a similar policy mistake could be repeated? Draghi: I’m not sure I get the logic of the second question, but I’ll try to answer that anyway. First of all, on the first question, the sequencing: I don’t think there is any need to discuss this now. We have not seen any evidence, or any sufficient evidence, to alter our assessment about the inflation outlook, and we are not sufficiently confident that inflation will converge to levels consistent with our inflation aim in a durable, self-sustaining manner. So from today’s standpoint there is no reason to deviate from the indications we have been consistently providing in the introductory statement to this press conference. But let me also just repeat what I said in the speech at the ECB Watchers conference: “The Governing Council deems the current stance fully appropriate, it confirmed at its last meeting that net asset purchases will continue until the end of December 2017, or beyond… This implies that our various policy instruments are deliberately chained together in such a way that the forward guidance applied to our asset purchase programme - which is time- and state-dependent - extends also to our interest rate policy. So our forward guidance is de facto on the entire package, not on any specific component of it. And this guidance relates not just to the conditions under which we would withdraw stimulus - i.e. the sustained adjustment in the path of inflation - but also to the sequence of measures we would use to do so.” So, from today’s perspective, the negative rates in conjunction with the other elements of our easing package, have turned out to be powerful in terms of easing financial conditions, and the potential negative side effects have so far been limited.” We can discuss this later. The current wording of our forward guidance reflects exactly this assessment of side effects, and from today’s standpoint I don’t see cause to deviate from the indications we’ve been consistently providing in the introductory statement. Now, the second question, if I can rephrase it: is the experience we had in 2011 going to be repeated today? Actually, I think it’s the other way around. In 2011, we forget, but we actually had a high rate of inflation for several months, above 2%. So that was the situation. We are now not having a high rate of inflation above 2%. We actually have a very subdued underlying inflation rate and volatile headline inflation led by developing oil prices and unprocessed food prices. So the situation is different. Question: If I got it right, there’s one sentence missing in the statement, and this is the sentence, “There are no signs yet of a convincing upward trend in underlying inflation.” What is the reason? No? Have I got it wrong? Draghi: No, you’re right in a sense that there is one sentence less, but this one is there. On page 2 you have: “Moreover, the ongoing volatility in headline inflation underlines the need…” Constâncio: “…yet to show a convincing upward trend.” Draghi: “…convincing upward trend.” If you read the end of page 1, beginning of page 2… Question: So there is no change in your assessment of the underlying inflation trend? That was finally the question. Draghi: That is there. No, the one that is not equal exactly like in the last statement is the balance of risks sentence, which repeated twice that the risks remained tilted on the downside in the last statement, and you can find it only once on the second page. That’s the difference. Question: The second question would be what is the Governing Council’s estimate of the NAIRU, of the equilibrium unemployment rate at the moment? Draghi: We don’t have an estimate of the NAIRU at the moment. We base our estimates on a variety of indicators, so in this sense we avoid the trap of being linked to a precise number which depends on a variety of factors, and we use a fairly wide range of indicators to inspire and inform our policy-making. Question: You were talking about the fact that risks are moving towards being more broadly balanced. Is that supposed to signal the slow beginning of a more substantial policy shift, and how do you feel about the consensus view that June might be a good moment to reassess the forward guidance? My second question is, in the past two days, including at last night’s dinner, have you talked about how you might eventually tackle an exit from stimulus, and how you might communicate that? Draghi: No, we haven’t discussed either today. But it’s true that growth is improving. Things are going better. And you remember in 2013 we were speaking of a recovery which was fragile and uneven, and now it’s solid and broad. Just let me give you a few numbers. Growth has averaged 0.4% quarter after quarter since 2013. But the important point is also that this recovery has broadened, which wasn’t the case before. You know - I think I’ve hinted at that or explained that on other occasions - we have a dispersion index of value-added growth, showing value-added growth in different countries and now it’s at a historical minimum. It’s at the same level as in 1997. The PMI is the highest since 2011. So is the Economic Sentiment Index. The unemployment rate is at the lowest since May 2009, though it’s still at 9.5%, and this may tell something about the need to do structural reforms, because there’s no doubt that some of this unemployment is structural and not cyclical. And the employment figure is even more impressive: euro area employment increased by almost 5 million jobs over the last three and a half years, offsetting virtually all of the employment losses seen over the crisis period. Now, incidentally, here, the employment creation should benefit the poorer households, so this is a response to those who were criticising our asset purchase programme as increasing inequality. There is no better measure to improve equality than increasing employment. And in fact consumption, which is the primary driver of this recovery, is led by an increase in real disposable income, which is led not so much by wage increases, but by employment gains. The risks of deflation have virtually disappeared. Market-based inflation expectations, however, have shown a behaviour - they had been increasing until February; then they declined; now they kind of seem to be there, and they do reflect an underlying behaviour of the inflation risk premium, which in turn reflects mostly developments outside the eurozone, in the United States, and perhaps some political uncertainty everywhere. However, the survey-based measures suggest the long-term inflation expectations have remained anchored. Also the financing conditions and credit demand are going well. If you think the growth rate of credit has increased by five percentage points - going from negative to positive, by the way - in the last three or four years. Also one of the symptoms of fragmentation, which was the difference in loan rates, both funding rates for banks and lending rates, now has somewhat disappeared. Basically the spreads do by and large reflect different risk situations, risk premia. Even leverage to some extent has decreased, especially in the private sector, in the NFC part. So all in all the improvements are there, have been continuing, have been broadening, but we still have many fragilities. One of which, speaking of leverage, is given by the fragility in the banking sector and the NPL stocks in many countries that could have a much higher credit growth had it not been for the NPLs. Question: And on June? Draghi: We haven’t discussed that. I thought I answered that at the very beginning. Question: Have you discussed today to change the forward guidance that rates remain at present or lower levels, and was there broad majority to keep it as it is? My second question: the ECB has somehow a track record of raising rates too early in history, for example in 2008 or in 2011, and there’s also the experience of the taper tantrum in the US. To what extent does that play a role, or how does that affect your policies today, these experiences? Draghi: The answer to the second question is no, it doesn’t affect. We are young enough in our mental processes that we can make a difference between facts, assessments and history. So we judge and take our decisions based on the facts and on the analysis of the outlook. On the other point, we didn’t discuss it. The discussion focused really on the balance of risk concerning growth, not inflation. Your question is related to what we call easing biases, both the lower and the other. Now, easing biases are actually linked to inflation. In other words, the easing biases are meant to cope with tail risks concerning the inflation rate, not growth directly. It’s quite clear that as growth perspectives improve, certainly the probability of these tail risks may go down, but we are not there yet. Question: Just to be clear, there were no discussions about raising the deposit rate at the meeting over the last two days? Draghi: No. Question: And secondly, on the securities lending facility, there is growing expectation that the ECB could bring a more meaningful improvement to its securities lending conditions, as we saw at the back end of last year. Was that discussed, or is there any movement on that? Draghi: You mean better securities lending? No, we didn’t discuss this. But we have to accept the fact that the security lending is a decentralised activity that’s carried out by the different national central banks, according to common guidelines of course, but it’s carried out by different national central banks, not [only] at the ECB level. Question: There is a mention of global factors, and a while ago you also mentioned the United States. There was considerable uncertainty about the policies of the Trump administration; you’ve just come back from Washington where no doubt you’ve had contact with members of the administration. Did you get any further clarity on that from your meetings in Washington or from their public pronouncements there? Draghi: Well, not really. I think the main conclusion is that it would be premature to react or make policy decisions based on future policies pursued by the US administration at this point in time. We could say that one thing, perhaps - but one has to be very tentative in this - one thing that may have come out of the meetings is that perhaps the risk of protectionism, trade protectionism, may have somewhat receded. The second point is that certainly markets are in the course - not us, but markets - are in the course of reassessment of the US fiscal policy. I frankly wouldn’t feel like going beyond that. Question: You just mentioned the dispersion index on growth, which has improved, but you also said there was some discussion in the Council today on how to value economic growth at the moment in the euro area. In particular in Italy, GDP growth is still lagging behind, maybe even so that a tightening of monetary policy could come too soon. So my question is, when deciding on the degree of monetary policy accommodation in the coming months, do you only look at averages of growth, or also at individual countries? Draghi: Well, you answered it yourself: we look at averages. Our mandate is not expressed in any individual country’s inflation - by the way, growth is not part of our mandate. Our mandate is price stability, and that is expressed in terms of the rate of inflation for the whole of the eurozone. Question: The European Commission and the International Monetary Fund are talking clearly about the end of economic and social convergence in the eurozone. Do you feel that this trend could reduce the support for the euro from European citizens, especially in the periphery, in the countries where the convergence has disappeared? Draghi: Well, the support for the euro, at least according to the latest Eurobarometer estimates, remains pretty high. It’s 70% across the euro area and it’s more than 50% in all countries, each and every one. So according to this measure, the support for the euro is still very strong. To ignore the social uneasiness would also be a mistake, and I think both the IMF and especially the European Commission are quite right about being aware and alert to this. It’s quite clear now, everybody would acknowledge, that globalisation had extraordinary benefits but also created losers that were not taken into account for several years and were not considered. Now, the Commission especially, I think rightly so, doesn’t at all backtrack from the benefits of globalisation; that would not be the right way to go. But certainly it should have a much greater social consideration for the ones who don’t gain or actually get harmed by globalisation. Question: I would like to touch on a point you’re repeating for many years, the fact that you constantly ask Member States and politicians to help your policy by reforms and structural reforms and so on. Given the fact that unfortunately we don’t really see any of this help, and looking at the four criteria you have outlined, how confident is the ECB Governing Council to reach those criteria, if there’s a continuation in this lack of support from the political side? And secondly, given that you of course have a kind of neutral and independent position, is there any way for the ECB to trigger such political support? Draghi: I will answer the second question: the answer is no. We have different roles, different tasks. Going to the first question, first, some structural reforms have been undertaken in the past few years in several countries in the eurozone, so the picture is not uniformly bleak. But it’s also true that of recent, the pace has slowed down, and I’ll say a word why this is so, but just to give you an example of why they’re so necessary: one of the problems that the eurozone - Europe in general - has is low productivity. It’s now quite established that the largest part of the gains in productivity is obtained by transfer of technology from the more efficient companies, firms, to the less efficient ones. So not so much by innovation, at least in Europe - also by innovation, but mostly by transfer. In order to allow this transfer to happen, there must be a business environment, an economic environment which is conducive to produce such a transfer. And that’s where the structural reforms come very useful, to create this environment where this transfer could happen, and therefore productivity could increase, with corresponding increase in wages. Finally, it’s quite clear that once countries enter into a very important political and election cycle, the push for legislating structural reforms becomes less vigorous. However, this by itself doesn’t justify any absence of action, because even without legislation you have implementation of previously legislated reforms, and frankly it’s common assessment that in some countries there is a lot to do in terms of implementation, even without thinking about new legislation. That’s why, although aware that the political conditions aren’t there for legislating, the ECB continues to renew the appeal, the plea, to undertake structural reforms. Question: You listed a lot of factors that are important for your monetary policy decisions, and I was wondering how important is political uncertainty and risk for your assessment for that. You mentioned that you don’t do monetary policy on the outcome of elections, so I was wondering about that. Draghi: We don’t do monetary policy on the likely outcomes of elections, but of course we ask ourselves how political uncertainty can affect our monetary policy decisions. Of course we ask ourselves this question. And the answer is, to the extent and only to the extent that - we don’t react to political uncertainty by itself, but we certainly internalise the information that comes from the fact that political uncertainty may affect our medium-term outlook for price stability. So to the extent that political uncertainty has this effect, we internalise this information - together with lots of other information - in taking our monetary policy decisions. Question: I wanted to go back to the phrase you added about “the downside risks are related to global factors”. I wonder if you could elaborate on what that means exactly: what types of global factors? Is it the political risks that you just mentioned? Is it North Korea? Is it US tax policy? Draghi: It’s a broad category. First of all, we have two sets of risks. One is linked to global factors; the other one is more domestic. One interesting fact is that over the past few months the balance between these two risks has slightly changed. In a sense, the domestic sources of risk have diminished, and global, geo-global sources of risk have increased. Some of them are exactly the ones you exemplified a moment ago. But others, for example, have to do with how the UK economy will be doing post-Brexit. We always assume that in fact - we shouldn’t think that it’s over. Of course the consequences, especially the trade linkages, are there, and are going to be a source, a channel of economic consequences coming from this. Of course the final outcome will depend on the shape that the final negotiation will have, how long it will take; but it’s quite clear that even now this uncertainty about the length and the shape is producing economic consequences. So that’s another source. But the other factors are really very much what you exemplified before. And add to this also possible negative surprises in some emerging market economies: that’s also a source. We shouldn’t forget in early 2016, at the beginning of the year, we had big worries, if you remember, about what was happening in China. The situation has improved since then, but uncertainties remain. Question: My compliments, Mr Draghi, because on all the political risk-related questions you never mentioned France in the answer, so let me try again: you know in ten days we have this final duel between a candidate, favourite in the polls, pro-European, young, ex-banker, and Ms Le Pen pledging for leaving the eurozone. I just wanted to ask how comfortable is the Governing Council with this possible situation, and if even it was assessed during the discussion, the possible outcome of the vote, and does that have a role in the overall assessment of the situation regarding the risks? And maybe just a second question, to understand you well: on page 1 when the statement says that the downside risks are further diminished, does this just apply to the present situation of the recovery, and then the risks tilted to the downside, does this to the future, the outlook? Is it a difference between present and future? Because for me it’s not really clear. Draghi: The answer to the first question, in a sense I’ve answered it before. Let me summarise by saying that in the Governing Council meeting we discuss policies, not politics. As far as the second point, let’s read it together: “Since our meeting in early March confirmed that the cyclical recovery of the euro area economy is becoming increasingly solid” - so it’s a process in evolution - “and that downside risks have further diminished” - so it takes stock about downside risks: so far they have diminished, and the cyclical recovery is becoming increasingly solid. So it’s an evolution that we see from survey data could continue. Question: If you were to write a headline for today’s Governing Council meeting - I have my own headline - but what would be yours, from yesterday’s and today’s discussion, from that meeting? The second question, I need to go back to the sequencing element. During the ECB Watchers conference I had the impression that you were quite adamant about the sequencing issue, that before any rate will move you’ll end your asset purchasing programme. Today it sounds different - perhaps not - and if so, perhaps you could elaborate. And the headline first. Draghi: The headline really is this: “The risks surrounding the euro area growth outlook, while moving towards a more balanced configuration, are still tilted to the downside and relate predominantly to global factors.” That’s the headline. Shorter? You work it out. On the second point, I just wanted to reread the speech at the ECB Watchers conference so as to make absolutely clear there is no difference on the sequence. First asset purchases… Yes, that’s what it says and that’s what the introductory statement says.","SECTION":"interviews"}