{"AUTHOR":"tommaso padoa-schioppa","TITLE":"European Central Bank - Eastward Ho - The ECB\u0027s Tommaso Padoa-Schioppa Dismisses Talk Of A Double Standard Being Applied To The 10 EU Accession Countries. Interview By Jan Wagner In Frankfurt","DATE":"01.04.2004","TEXT":"The impending eastward enlargement of the European Union is truly an historic milestone for Europe. What was utterly inconceivable just 15 years ago will on May 1, 2004, become a reality. Ten central and eastern European countries, eight of which were satellite states of the former Soviet Union, are to join the EU as new members. The countries - Cyprus, Malta, Poland, Hungary, the Czech Republic, Slovakia, Slovenia, Lithuania, Latvia and Estonia - certainly have a great deal to celebrate. For the eight former communist states, entry into the EU is the symbolic reward for their successful transition to democracy and the free market. Equally as jubilant are Europhiles. For them, enlargement marks a huge step towards fulfiling the dream of a United States of Europe. Symbolism aside, EU membership carries with it considerable economic benefits for all accession countries, which currently account for 6% of eurozone GDP and will increase the zone\u0027s population to 380 million from 305 million. For one thing, membership ensures the free flow of goods, services and people between them and the 15 more prosperous members of the EU. It also opens the door to participation in the European single currency and the benefits derived from that. Single currency benefits Tommaso Padoa-Schioppa, executive board member of the European Central Bank, says: \"The euro eliminates exchange rate risks between countries that adopt it. Moreover, the euro provides a guarantee of monetary stability which for most countries would otherwise be hard to obtain.\" Beyond helping to keep inflation and interest rates low, the euro \"paves the way for a deep, liquid and integrated capital market among countries that adopt it,\" says Mr Padoa-Schioppa, in an interview with The Banker at ECB\u0027s Eurotower in Frankfurt. This is excellent news for the accession countries\u0027 financial sectors, which are still in the process of maturing. In view of these factors, the ECB executive believes that the accession countries are in \"pretty good economic shape\" and stand a good chance of experiencing the dynamic growth which later EU entrants such as Ireland and Spain have seen. \"These are catching-up economies, and perhaps in a decade from now they will have truly approached western European living standards,\" he says. But before the accession countries and Europhiles pop the champagne corks to celebrate EU enlargement, they should consider several sobering facts which may not put the event in such a great light. For example, some experts on EU enlargement are circumspect regarding the prospects for economic growth in the accession countries. Although the economies of Spain and Ireland have been given an immense boost from EU and euro membership, the same cannot be said of Portugal\u0027s economy, which recently has become one of the weakest in the eurozone. Low growth These experts also point out that since the euro\u0027s birth in 1999, eurozone growth has lagged well behind that of the US and even that of the UK and Sweden. Indeed, the relative weakness of the eurozone economy, caused mostly by France and Germany, is an important reason why the UK and Sweden have shunned the single currency so far. Mr Padoa-Schioppa agrees that participation in the euro, while offering many benefits, is no guarantee of economic prosperity. \"Competition among regions will, of course, continue to dominate. In Germany, we have seen the rise of Bavaria as Germany\u0027s wealthiest state and the decline of the industrial Ruhr valley.\" Yet Mr Padoa-Schioppa stresses that the accession countries have several formidable competitive advantages, including low labour costs relative to the current EU as well as a highly-trained and educated work force. Another advantage relevant to foreign investment is the high degree of privatisation of banks and public utilities compared with some current EU states, he says. The ECB executive\u0027s comments were echoed by Joachim Fels, co-head of European economics research at Morgan Stanley in London. Mr Fels thinks that the very liberal economies of the accession countries will, over time, benefit the EU as a whole. \"EU enlargement is likely to force governments of \u0027old\u0027 EU members to push on with structural reforms of their welfare and tax systems as well as labour markets.\" More worrying is the apparent double standard linked to the application of the \"convergence criteria,\" that is the fiscal and monetary criteria for euro participation. Consider that recently, ECB president Jean-Claude Trichet insisted that the stringent fiscal criteria in the Maastricht Treaty\u0027s Growth and Stability Pact must be respected by all euro participants. \"In terms of convergence, we need to have the same rules apply to the accession countries which applied to the current members of the euro. The Growth and Stability Pact is the legal framework in force. So it\u0027s clear that it applies to all,\" he said during a ECB seminar on EU accession in Paris in early March. Au contraire, Monsieur Trichet, the fact is the pact does not apply to all. France and Germany, the EU\u0027s most powerful members, have for two years been in breach of the pact\u0027s key fiscal requirement, which limits the annual government deficit to 3% of GDP. While the European Commission has launched infringement proceedings against the two countries that could lead to fines, this is highly unlikely. The pact\u0027s other fiscal requirement says that if total government debt exceeds 60% of GDP, the debt must be declining on a continual basis. Mr Fels admits that it is unfair of the EU to demand the same level of fiscal discipline that current members are not able to deliver. But he says that \"relaxing the fiscal criteria would harm the credibility of the euro\". Level playing field For the ECB\u0027s part, Mr Padoa-Schioppa denies the existence of a double standard. \"The assessment of the 10 acceding countries entails the same criteria that were applied to the current euro area countries when they first joined. I therefore don\u0027t see any inconsistency.\" The ECB executive adds that while the Growth and Stability Pact has not been respected by all euro participants, it is not at all \"dead\". The eurozone\u0027s enlargement to include at least 10 new members also has big implications for the ECB. First of all, central bank governors from the new euro countries will become part of the ECB\u0027s governing council, which decides short-term interest rates for the zone. Currently, 18 members of the council, including six permanent ECB board executives and 12 eurozone central bankers, discuss and vote on interest rates. This is time-consuming enough, but when the council swells to 28, its efficiency will be seriously impaired, just considering the debate that will take place. To avoid this problem, the ECB has devised a voting system that caps voting rights at 21, six for ECB board executives and a maximum of 15 for eurozone central bankers. However, to give every central banker a chance to vote, a system of rotation will be used, with the \"biggest\" eurozone countries voting 80% of the time, the \"middle\" countries 58% of the time and the \"small\" countries 33% of the time. The classification of the eurozone countries is primarily based on their GDP, though the balance sheets of the countries\u0027 banks also is taken into account. This seems sensible enough, yet prior to its adoption, the ECB\u0027s new voting system sparked a great deal of controversy in the EU. Although its vote was irrelevant, the European Parliament rejected the system, and even former ECB president Wim Duisenberg expressed reservations about it. Fuelling the controversy were the anomalies caused by the system. For example, tiny Luxembourg was designated as a \"middle country,\" although its GDP is much smaller than almost all euro area members. This was because of the country\u0027s formidable financial sector. In the interview, Mr Padoa-Schioppa defended the system, saying that while it was by no means perfect, it was not a \"novelty\" either since other central banks such as the US Federal Reserve used it. \"The criticism of the system reminds me of a quote from Winston Churchill: Democracy is a terrible system, but it\u0027s the best system we know.\" Euro membership Now that the pitfalls of EU enlargement have been laid out, the other big question on Europe\u0027s mind is which of the accession countries will join the euro first. The ECB has been assessing their readiness for the euro since 1998 on behalf of the EU Council, which will ultimately decide the question. Yet while it certainly knows, the ECB says the public will have to await the release of its convergence reports. Who will be in the first wave of euro participants is already clear to Mr Daniel Gros, an expert on EU enlargement at the Centre for European Policy Studies (CEPS) in Brussels. He predicts that Estonia and Latvia will join first, since both countries easily meet the fiscal criteria and have stable exchange rates, one of the euro\u0027s monetary criteria. Other monetary criteria include sustainably low inflation and interest rates as well as two-year participation in the European Monetary System (EMS). Under EMS, the euro candidate\u0027s currency is pegged to the euro and is given a fluctuation band of 15% either up or down. Mr Gros says that owing to their high level of convergence, it is conceivable that Estonia and Latvia could join the EMS later this year and adopt the euro by 2007. \"The next wave would probably include Lithuania, which has more fiscal tightening to do, as well as Cyprus, Malta, and Slovenia, although it should be noted that Slovenians are very attached to their currency,\" says the CEPS expert. This leaves the four biggest accession countries, namely Slovakia, Hungary, Poland and the Czech Republic to conceivably join in the fourth wave, and Mr Gros comments that the entire process could be completed within a decade from now.","SECTION":"interviews"}