{"AUTHOR":"christian noyer","TITLE":"Christian Noyer : « L\u0027euro est dangereusement sous-évalué »","DATE":"18.09.2000","TEXT":"L\u0027appréciation des marchés est erronée. Il n\u0027y a aucun doute : l\u0027euro est fortement sous-évalué, son taux de change ne correspond pas aux données fondamentales de l\u0027économie. Le retournement va intervenir. Compte tenu de l\u0027évolution récente, il risque même d\u0027être brutal. Cela dit, l\u0027opération que nous avons annoncée jeudi, et qui va durer plusieurs jours, n\u0027est pas une intervention. C\u0027est avant tout une mesure de rééquilibrage de notre bilan, comme le font nombre de banques centrales. Pour autant, cela nous a aussi permis de signaler aux marchés que le prix actuel de l\u0027euro par rapport au dollar est attractif. Ce signal est-il le prélude à de véritables interventions sur le marché ? En matière d\u0027interventions, le silence est d\u0027or. On en parle après, jamais avant. On dit que le ministre allemand des Finances est dubitatif sur l\u0027effet des interventions ... Ce qui a été dit par Laurent Fabius et par moi-même à Versailles sur les dangers d\u0027un euro faible, lors de la réunion entre les ministres des Finances européens et la banque centrale il y a dix jours, reflète sans réserve la position des gouvernements européens. Y compris celle de Gerhard Schröder quand il dit qu\u0027un euro faible est favorable à la croissance allemande ? L\u0027économie européenne n\u0027a pas besoin d\u0027un euro faible, car elle est tout à fait compétitive, même avec un niveau élevé de l\u0027euro. Par ailleurs, un euro durablement faible pourrait amener les entreprises à ralentir leurs efforts de productivité et les gouvernements à freiner les réformes structurelles. Son effet est pervers et artificiel, car il aboutit, au bout du compte, à affaiblir la compétitivité de la zone euro. Mais pourquoi les Américains conduiraient-ils la même analyse que les Européens ? Leur intérêt pourrait être différent ... Il n\u0027est dans l\u0027intérêt d\u0027aucun pays d\u0027avoir une configuration des taux de change qui soit tout à fait décalée par rapport aux données économiques fondamentales sur le moyen terme ; il me semble que tout le monde partage cette analyse. Le G7 se penchera-t-il samedi prochain sur la parité euro-dollar et confirmera-t-il ce consensus ? La relation entre les grandes monnaies, et plus particulièrement quand leur parité est jugée peu satisfaisante, est toujours discutée dans ce cadre. La position européenne est claire : l\u0027euro est dangereusement sous-évalué. Cela devrait se confirmer au G7, j\u0027en suis persuadé. Ce front commun européen est-il bien réel ? La seule absence du président de la BCE à Versailles a provoqué une polémique ... Au risque de paraître immodeste, la BCE était représentée à Versailles et a pu dire tout ce qu\u0027elle avait à dire. La faiblesse de l\u0027euro est-elle due à des problèmes conjoncturels, structurels ou purement spéculatifs ? Nombre d\u0027explications sont avancées qui peuvent toutes être un élément de compréhension de ce qui s\u0027est passé. Mais il y a eu deux phénomènes très différents. A la fin de 1998, le dollar a fortement chuté. Ce qui fait que, le 1er janvier 1999, l\u0027euro a été introduit à 1,18 dollar. S\u0027il avait été créé au 1er août précédent, il l\u0027aurait été au niveau moyen des deux années précédentes, à savoir 1,09 dollar. Ce n\u0027est pas un jugement que je porte sur sa bonne parité, c\u0027est un simple constat statistique et historique qui a faussé l\u0027analyse par la suite. Ensuite, depuis le 1er janvier 1999, l\u0027activité économique de la zone euro s\u0027est fortement améliorée. L\u0027introduction de l\u0027euro a très largement renforcé le marché unique, multiplié les opportunités de financement et de crédit, favorisé les fusions-acquisitions. Portées par un nouveau sentiment de puissance, les entreprises européennes ont pris des positions mondiales aux Etats-Unis et en Asie. Cela a certes alimenté des sorties de capitaux. Mais cette évolution est prometteuse à terme. Au total, c\u0027est le potentiel de croissance de la zone euro qui s\u0027est renforcé grâce à l\u0027introduction de la monnaie unique et un certain nombre de réformes structurelles. Or les marchés n\u0027ont pas pris en compte cette réalité. Certains économistes affirment que vous sous-estimez l\u0027importance de la nouvelle économie en Europe, et donc son potentiel de croissance non inflationniste. Ce qui vous pousse à augmenter les taux plus que nécessaire ... La nouvelle économie arrive en Europe, même si c\u0027est avec retard. L\u0027Union est cependant dans la situation des Etats-Unis il y a quelques années : on voit de la productivité partout, sauf dans les statistiques. Nous tentons d\u0027évaluer le nouveau potentiel de croissance non inflationiste de la zone euro, mais c\u0027est extrêmement difficile, car la nouvelle économie ne se résume pas à l\u0027introduction de nouvelles technologies. Elle implique plus de flexibilité dans les échanges de biens, de service et sur le marché du travail. L\u0027Europe a fait des progrès dans ce domaine, notamment avec la libéralisation du marché des télécommunications qui a eu des effets sur l\u0027économie globale. Mais il reste beaucoup à faire, par exemple dans le secteur de l\u0027énergie, ou encore sur le marché du travail. L\u0027Allemagne et la France, qui représentent ensemble environ la moitié du PIB de la zone euro, ont annoncé des plans fiscaux ambitieux. Estimez-vous qu\u0027il s\u0027agit de réformes structurelles ? Je ne me prononce pas sur un pays en particulier. Le fait est qu\u0027on assiste à un mouvement d\u0027allégements fiscaux dans toute l\u0027Europe. Cela va dans le bon sens. Mais il s\u0027agit là de la partie la plus facile des réformes structurelles. En outre, une réduction des prélèvements n\u0027est une bonne chose que si elle s\u0027accompagne d\u0027une réduction des dépenses d\u0027un même montant. Ce n\u0027est pas le cas. Le rythme de désendettement des pays européens est inférieur à la croissance. Cela va à l\u0027encontre des engagements pris par les gouvernements dans le cadre du Pacte de stabilité et de croissance. Si on vous comprend bien, les gouvernements européens se laissent endormir par la croissance. Partagez-vous l\u0027avis des économistes qui voient la croissance européenne dépasser celle des Etats-Unis ? Il n\u0027y aucun doute : la convergence des taux de croissance aux Etats-Unis et en Europe est en cours. Tous les modèles, toutes les prévisions vont dans ce sens. On imagine mal qu\u0027en 2001 la croissance soit supérieure outre-Atlantique à ce qu\u0027elle sera au sein de l\u0027Union. D\u0027autant que le choc pétrolier touche les Américains comme les Européens. Compte tenu de l\u0027envol des prix du pétrole, ne craignez-vous pas de voir les syndicats demander pour l\u0027an prochain une compensation salariale ? Ne vaut-il pas mieux pour les gouvernements prendre à leur charge ce fardeau par une baisse de la fiscalité ? L\u0027Etat n\u0027est pas un acteur isolé. Ce qu\u0027il prend à sa charge se retrouvera sous forme de nouveaux impôts ou de déficit accru. Le danger d\u0027effacer ce type de hausses, c\u0027est de les rendre insensibles et de retarder les ajustements qui s\u0027imposent. On génère alors de l\u0027inflation et non de la croissance, ce qui contraint la banque centrale à intervenir pour éviter une poussée inflationniste. Toutefois, des mesures ciblées à caractère social pour limiter les retombées de la hausse du prix de l\u0027énergie sont compréhensibles ; mais pas une baisse générale de la fiscalité. Vous avez relevé par six fois, et de 2 points, à 4,5 %, votre taux directeur depuis novembre 1999. Ne craignez-vous pas de casser la croissance ? Non. Le niveau actuel des taux à court, moyen et long terme ne constitue pas un frein à l\u0027investissement des entreprises. On ne peut pas dire que la politique monétaire actuelle soit restrictive au point de mettre en danger la croissance : les perspectives en la matière sont les meilleures depuis au moins deux décennies. Diriez-vous que la politique monétaire actuelle est neutre, accommodante... Je n\u0027aime pas beaucoup cette notion de neutralité. Disons qu\u0027elle n\u0027est pas restrictive.","SECTION":"interviews"}