{"AUTHOR":"wim duisenberg","TITLE":"INTERVIEW: Wim Duisenberg: \u0027L\u0027\"initiative de croissance\" ne doit pas etre une echappato ire aux reformes\u0027","DATE":"17.10.2003","TEXT":"LE PRESIDENT DE LA BANQUE CENTRALE EUROPEENNE A Bruxelles , les chefs d\u0027Etat et de gouvernement ont designe hier, a l\u0027unanimite, Jean-Claude Trichet a la presidence de la Banque centrale europeenne, a compter du 1er novembre. La fin d\u0027une longue histoire a rebondissements. Avant de quitter, le 31 avril, son bureau de l\u0027Eurotower a Francfort, l\u0027actuel president de la BCE, Wim Duisenberg, livre aux \u0027Echos\u0027 son analyse de la naissance de l\u0027euro et d\u0027une gestion par moments delicate. Mais il rappelle la philosophie du Pacte de stabilite, qui, au-dela d\u0027une discipline budgetaire, vise a assurer les moyens financiers d\u0027affronter le vieillissement de la population. Et met en garde les grands pays de l\u0027Union contre la tentation de s\u0027abriter derriere l\u0027\u0027initiative de croissance\u0027 europeenne pour echapper a d\u0027indispensables reformes structurelles. A la tete de l\u0027Institut monetaire europeen, puis de la Banque centrale europeenne, vous avez ete l\u0027un des principaux artisans du lancement de l\u0027euro. Ce dernier a-t-il rempli ses promesses ? Rappelons ce qu\u0027etaient ces promesses. Il s\u0027agissait d\u0027avoir une monnaie unique avec une autorite monetaire unique dont le mandat principal est de preserver la stabilite des prix a l\u0027interieur de la zone euro. Depuis cinq ans, les prix sont stables, la promesse a ete tenue. A cela s\u0027ajoutent deux benefices de taille : grace a l\u0027euro, les prix sont devenus comparables et transparents a l\u0027interieur de la zone ; ensuite, l\u0027euro a permis d\u0027attenuer les chocs que nous avons subis comme ceux lies a la hausse du prix du petrole ou aux attentats du 11 septembre. Dans le passe, de tels chocs auraient provoque des crises monetaires, des devaluations dans certains de nos pays. A vrai dire, contrairement a certains observateurs qui s\u0027abritaient derriere la theorie \u0027zones monetaires optimales\u0027 pour predire l\u0027echec de la politique monetaire unique, j\u0027ai toujours pense qu\u0027il etait possible de creer l\u0027euro. Nos economies n\u0027etaient pas tellement differentes. Bien sur, leur convergence a exige beaucoup efforts. Et a l\u0027avenir, les nouveaux pays de l\u0027Union europeenne auront egalement d\u0027importants efforts de convergence a realiser pour rejoindre l\u0027euro. Cette convergence semble se faire par le bas. L\u0027Allemagne, la France, les Pays-Bas sont en recession… Cela n\u0027a rien a voir avec l\u0027euro. Sans la monnaie unique, cela aurait ete bien pire. Certaines monnaies comme le mark ne sont-elles pas entrees dans l\u0027euro a un cours trop eleve et l\u0027Allemagne n\u0027en paye-t-elle pas encore le prix ? Le cours des anciennes monnaies europeennes entre elles a ete parfaitement stable depuis l\u0027ete 1993… Reste que la discipline de convergence imposee par le Pacte de stabilite accentue les variations cycliques. Chacun savait que le premier test serait celui d\u0027une chute de la croissance, voire d\u0027une recession. Le resultat est pour le moins inquietant… Le Pacte de stabilite est une discipline tres utile dans une zone ou il existe une politique monetaire unique, mais douze politiques budgetaires. Et sa philosophie consiste aussi a tenir compte de l\u0027evolution demographique des decennies a venir. Le vieillissement de la population va creer un tel fardeau qu\u0027arrivera un moment ou un tiers de la population en supportera les couts. Il faut des aujourd\u0027hui viser a engranger les moyens budgetaires suffisants pour faire face a cette evolution. Dans la periode actuelle, le Pacte reste un casse-tete pour les gouvernements, notamment francais et allemand… Si certains pays le ressentent comme une contrainte, alors qu\u0027il leur appartient de respecter leurs engagements, c\u0027est parce qu\u0027ils n\u0027ont pas fait assez d\u0027efforts pour consolider leurs finances publiques en periode de croissance et viser a l\u0027equilibre. Huit pays sur douze y sont, eux, parvenus. Lorsque le cycle economique devient negatif, les deficits augmentent. Avant la mise en place du Pacte, l\u0027accroissement des deficits budgetaires dus a un ralentissement n\u0027a jamais excede quelque 2,5 % du PIB. La barre des 3 % devrait donc etre suffisante pour laisser les stabilisateurs automatiques agir en periode de ralentissement. Etes-vous credibles quand vous appelez a des reformes de structure en Europe, alors que vous n\u0027arrivez pas a rationaliser les imprimeries pour les billets, qui souffrent de surcapacites ? Permettez-moi de rappeler la complexite de la tache qui consiste a imprimer des milliards de billets dans de nombreux pays, avec des imprimeries qui ne sont pas dans les seules mains des banques centrales, mais aussi du secteur prive. Il n\u0027empeche qu\u0027aujourd\u0027hui l\u0027euro est assimile, pour les Britanniques et les Suedois, a une \u0027monnaie de faible croissance\u0027… C\u0027est inexact. Nous sommes habitues a etre des boucs emissaires. Mais pourquoi la Grande-Bretagne est-elle plus dynamique que la zone euro ? C\u0027est parce qu\u0027elle a conduit d\u0027importantes reformes structurelles, dix ans avant meme qu\u0027on commence a en parler chez nous. La Suede, c\u0027est un autre probleme : elle est sortie d\u0027une periode de ralentissement au moment ou le reste de l\u0027Europe y est entre. Quand l\u0027euro etait faible, tout le monde attribuait cela a la faiblesse de la BCE. Maintenant qu\u0027il s\u0027apprecie, on vous accuse de ne pas avoir ete assez reactif… Comme vous le savez, la mission que nous donne le traite est la stabilite interne des prix dans la zone euro. Nous suivons donc de pres l\u0027evolution des taux de change pour leurs implications sur le niveau des prix. Quand les exportateurs allemands se plaignent d\u0027une perte de competitivite due a l\u0027appreciation de l\u0027euro, ont-ils tort ? Depuis la creation de l\u0027euro, ils sont moins dependants des variations de taux de change qu\u0027auparavant. Et je ne les avais jamais entendus se plaindre de la force du mark quand ce dernier etait plus fort que l\u0027euro aujourd\u0027hui. Cela etant dit, l\u0027euro n\u0027est actuellement ni plus faible ni plus fort que le mark ne l\u0027a ete en moyenne depuis vingt-cinq ans. N\u0027est-on pas passe d\u0027un exces a l\u0027autre ? Peu apres sa naissance, l\u0027euro avait fortement chute face au dollar. Un bienfait pour les exportateurs mais un signal d\u0027alarme pour vous ? Au debut, ce n\u0027etait pas une surprise. Elle est survenue juste apres ce qu\u0027on appele l\u0027\u0027europhorie\u0027 : l\u0027equivalent de l\u0027euro est passe de 1,08 dollar en moyenne en 1996-1997 a 1,18. Mais quand il s\u0027est ensuite affaibli durant un an et demi, la surreaction des marches est devenue evidente. Nous avons choisi d\u0027intervenir fin 2000. Cette chute etait-elle due au manque de credibilite de l\u0027euro ou a la force du dollar ? Il est certain que nous devions asseoir notre credibilite. N\u0027ayant pas de passe, nous avons du construire cette confiance avec le temps. Reste qu\u0027a l\u0027epoque la tres forte croissance et les exceptionnels gains de productivite des Etats-Unis ont joue et explique la montee du dollar. Pour asseoir cette credibilite n\u0027avez-vous pas mene une politique monetaire trop prudente ? Non, meme s\u0027il est vrai que nous sommes nettement moins activistes que d\u0027autres banques centrales… Durant ces cinq ans, vous est-il arrive de reporter des decisions de politique monetaire faute d\u0027accord entre les membres du Conseil des gouverneurs ? Jamais. Il y a toujours eu consensus. Quand nous avons modifie le niveau des taux, il n\u0027y a jamais eu desaccord de principe. Tout au plus differentes appreciations sur son ampleur. Nous n\u0027avons jamais vote, mais, si j\u0027avais organise un vote, j\u0027aurais ete sur d\u0027obtenir l\u0027unanimite. Cela changera-t-il avec l\u0027elargissement de l\u0027Union ? Non. Je pense que nos collegues apprendront aussi vite que nous a raisonner \u0027europeen\u0027. Avant la reunion qui a decide de la premiere baisse des taux, en avril 1999, j\u0027ai appele tous mes collegues pour entendre leurs vues sur la question. \u0027Pas de baisse de taux pour mon pays !\u0027, m\u0027a lance un des gouverneurs, avant de se reprendre : \u0027Je sais ce que vous allez dire : Il ne faut pas raisonner pour un seul pays, mais pour l\u0027ensemble de la zone euro.\u0027 C\u0027est precisement ce que je lui ai repondu. Il l\u0027a compris et accepte. Avez-vous l\u0027impression que les hommes politiques, eux aussi, se sont \u0027europeanises\u0027 ? Les critiques recentes d\u0027un Jean-Pierre Raffarin envers la Commission peuvent en faire douter… Cela vient peu a peu, plus vite dans certains pays que dans d\u0027autres. J\u0027ai eu un jour une tres longue discussion en prive avec le chef de gouvernement d\u0027un grand pays qui plaidait pour une baisse des taux. Au bout d\u0027une heure, il s\u0027est, de facon tres sportive, excuse, reconnaissant qu\u0027une banque centrale independante etait entree dans les faits mais pas dans les esprits de tous les dirigeants… Nous avons toujours su resister aux pressions et nous n\u0027avons jamais reporte une decision de politique monetaire, si elle etait appropriee, apres des appels d\u0027hommes politiques. Desormais ce type de pressions s\u0027est calme… Les appels sont plus indirects, mais les propos de Francis Mer en debut de semaine plaidaient pour une baisse des taux… Rien que de normal… Au sein de l\u0027Ecofin, vous representez l\u0027autorite monetaire de la zone euro face a quinze ministres des Finances. Ne revez-vous pas d\u0027un ministre des Finances unique pour l\u0027Union ? Je ne vois pas l\u0027Europe evoluer dans ce sens… En revanche, au sein de l\u0027Eurogroupe qui reunit les seuls ministres des Finances, leur directeur du Tresor, deux representants de la Commission et deux de la BCE, les echanges de vues sont extremement utiles car francs et tres confidentiels. Sur toutes les politiques, qu\u0027elles soient budgetaires ou monetaires. Pourtant, les Allemands etaient a l\u0027origine hostiles a cette initiative car ils y voyaient la volonte francaise d\u0027un gouvernement economique europeen. A votre avis, pourtant, il remplit bien son role… Personnellement, je pense que c\u0027est une excellente idee d\u0027organiser une discussion avec un nombre restreint de personnes. Au sein de l\u0027Ecofin reunissant tous les ministres des Finances de l\u0027Union, on compte parfois plus de cent personnes dans la salle. Mais, en meme temps, il existe un risque de creer un fosse entre les pays de la zone euro et les autres de l\u0027Union europeenne. Les hommes politiques doivent a tout prix veiller a l\u0027eviter, surtout quand dix nouveaux pays membres de l\u0027Union arriveront sans etre dans la zone euro. Mais je ne vois pas d\u0027autre solution. Le potentiel de croissance reste plus faible en Europe qu\u0027aux Etats-Unis. L\u0027initiative de croissance dont le sommet de Bruxelles va discuter aujourd\u0027hui va-t-elle dans le bon sens ? En soi, promouvoir la technologie et la recherche-developpement, par exemple, est une bonne chose. Mais il ne faut pas que cela serve d\u0027echappatoire a de necessaires reformes structurelles. La France et l\u0027Allemagne semblent pourtant avoir compris la necessite des reformes. En sont-elles au debut, au milieu ou a la fin de leur processus ? Je dirais qu\u0027elles en sont au tout debut. Ce processus de reformes structurelles ne risque-t-il pas d\u0027etre gene par les desequilibres monetaires internationaux ? Le recent communique du G7 appelant a plus de flexibilite des taux de change a visiblement brouille les esprits. Ce communique a ete mal interprete par les marches comme concernant la seule parite euro-dollar. Ce n\u0027est pas le cas. Il est vrai que la monnaie de la plupart des pays asiatiques est liee au dollar, ce qui fait que l\u0027ajustement se porte essentiellement sur la monnaie europeenne. Mais s\u0027il doit y avoir un ajustement des taux de change pour reequilibrer la competitivite et la croissance dans le monde, cela doit concerner le plus grand nombre possible de monnaies. La Chine envisage d\u0027ancrer le yuan a un panier de monnaies comportant, outre le dollar, l\u0027euro. Vladimir Poutine parle de libeller ses ventes de petrole en devise europeenne… Les Europeens pourront-ils dire un jour au reste du monde : \u0027L\u0027euro est notre monnaie et votre probleme.\u0027 Nous ne souhaitons ni promouvoir ni empecher le developpement international de l\u0027euro. Nous considerons l\u0027euro avant tout comme la monnaie unique de la zone euro. C\u0027est pourquoi j\u0027ai toujours essaye de convaincre les Europeens de ne plus juger la valeur de leur monnaie par rapport a une autre. Quand vous demandez a un Americain d\u0027une ville moyenne ce que vaut un dollar, il repond : \u0027Un dollar ? C\u0027est un dollar.\u0027 Je voudrais que les Europeens arrivent a faire de meme avec l\u0027euro.","SECTION":"interviews"}