{"AUTHOR":"sabine lautenschläger","TITLE":"»Manche werden in eine kritische Situation geraten«","DATE":"04.04.2015","TEXT":"Autor(en): *Mark Fehr*, *Malte Fischer* »Manche werden in eine kritische Situation geraten« INTERVIEW | Sabine Lautenschläger Die Direktorin der Europäischen Zentralbank sieht deutsche Institute durch die Minizinsen besonders gefährdet und kritisiert die Staatsanleihekäufe der EZB. Frau Lautenschläger, Sie spielen in der EZB eine Sonderrolle, weil Sie nicht nur über die Leitzinsen mitbestimmen, sondern auch als Vize-Chefin der Bankenaufsicht die Institute überwachen. Schaffen Sie es, Interessenkonflikte zwischen Geldpolitik und Aufsicht zu vermeiden? Ich bin da Puristin, trenne also meine beiden Aufgaben streng, um Interessenkonflikte zu vermeiden. Wenn ich mich zu einer Diskussion äußere, stelle ich vorher immer klar, ob ich das als Aufseherin oder als Geldpolitikerin tue. In den Krisen der Vergangenheit hat sich übrigens nicht gezeigt, dass ein Aufsichtsmodell mit Trennung der Zentralbank von der Aufsicht erfolgreicher als das Model mit Geldpolitik und Aufsicht aus einer Hand war. Wo gibt es Interessenkonflikte? Bei den Notkrediten für Banken mit Liquiditätsproblemen zum Beispiel können unterschiedliche Interessen eine Rolle spielen. Aus Sicht des Bankenaufsehers ist diese Liquiditätsunterstützung zunächst willkommen, weil sie für die Bank Zeit schafft, um Probleme zu lösen. Der Geldpolitiker muss sich fragen, für welche Geschäfte die Liquidität genutzt wird oder ob die betroffene Bank solvent ist. Kommen Sie sich in Ihrer Doppelrolle manchmal schizophren vor? Nein, ich glaube, die Trennung der beiden Aufgaben gelingt mir. Ich richte mich in jeder der beiden Rollen danach, was Ziel der jeweiligen Aufgabe ist, also erstens für stabiles Geld und zweitens für sichere Banken zu sorgen. Alles, was zwischen Geldpolitik und Bankenaufsicht läuft, geht über meinen Tisch. Und ich bin mir bewusst, dass ich in meiner Brückenfunktion zwischen den beiden Bereichen vermitteln muss. Langfristig halte ich aber eine Trennung der beiden Aufgaben für die bessere Wahl. Sind die Banken der Euro-Zone stabil genug, um ausreichend Kredite an Unternehmen vergeben zu können? Die große Mehrheit der europäischen Banken verfügt über ausreichend Kapital und Liquidität, um ihr Kreditgeschäft ausbauen zu können. Das allein reicht aber nicht. Banken müssen die Kreditwürdigkeit ihrer Kunden und damit deren Zukunftsperspektiven positiv einschätzen, wenn wir dauerhaft relevantes Kreditwachstum sehen wollen. Und das ist im Regelfall eng mit dem Wirtschaftswachstum der Region oder des Heimatlandes des Kunden verbunden. Für nachhaltiges Wirtschaftswachstum kann aber nur die Politik sorgen. Und zwar mit Strukturreformen. Was halten Sie von Forderungen, die Banken sollten ihr Eigenkapital auf 30 Prozent der Bilanzsumme aufstocken, wie dies bei vielen Unternehmen außerhalb der Finanzwirtschaft der Fall ist? Ich bin für ausreichend und vor allem für qualitativ hochwertiges Eigenkapital. Aber das hat mit der besagten Forderung wenig zu tun. Mir ist das zu pauschal und vernachlässigt die Risiken, die mit einer Kapitalberechnung einhergehen, die an der Bilanzsumme und nicht am Risiko der Bank ausgerichtet ist. Kapitalgeber wollen Rendite sehen, oft leider sehr kurzfristig. Banken könnten bei zu hohem Kapitalanteil gezwungen sein, vor allem in Projekte mit besonders hoher Rendite und damit besonders hohem Risiko zu investieren Wir würden so zwar die Risikotragfähigkeit der Banken erhöhen, aber zugleich auch das Risiko. Es wäre nichts gewonnen. Schon der niedrige Zins treibt Banken in immer riskantere Engagements. Funktioniert das Geschäftsmodell mit Einlagen und Krediten bei diesem Zinsniveau überhaupt noch? Das Niedrigzinsumfeld ist für die Banken sicherlich eine Herausforderung. Dazu kommt, dass gerade in Deutschland der Konkurrenz- und Preisdruck zwischen Banken besonders stark ist. Mittel- und langfristig werden manche Geschäftsmodelle daher in eine kritische Situation geraten. Was unternehmen Sie dagegen? Wir müssen verhindern, dass Banken allein mit riskanteren Geschäften oder Einsparungen wie etwa mit Stellenabbau im Risikomanagement auf die niedrigen Zinsen reagieren. Wir reagieren auf ein erhöhtes Risiko in einer Bankbilanz, indem wir zusätzliche Wertberichtigungen oder mehr Eigenkapital verlangen. Außerdem fordern wir, dass Banken ihre internen Kontrollen und das Risikomanagement verbessern, etwa indem sie mehr Personal für diese Aufgaben beschäftigen. Derzeit sind die Banken aber eher bemüht, Stellen abzubauen. Für uns Aufseher ist entscheidend, dass die Institute nicht nur Geschäft hereinholen, sondern die damit einhergehenden Risiken auch angemessen überwachen. Ich kann mich gut an Zeiten erinnern, in denen ich Banken die Wahl gelassen habe - zwischen einem Stellenabbau im Wertpapierhandel oder einem Stellenaufbau im Risikomanagement. Wie zufrieden sind Sie mit dem Kapitalaufbau, den die EZB den Banken verordnet hat, die beim Stresstest im vergangenen Herbst durchgefallen sind? Im Großen und Ganzen bin ich zufrieden. Dabei geht es mir gar nicht so sehr um den Kapitalbedarf, den wir bei dem Gesundheitscheck der mehr als 120 größten Bankengruppen im Euro-Raum gefunden haben. Der Erfolg des Gesundheitschecks lag darin, dass die Institute sich auf diesen Test vorbereitet haben, und zwar auch, indem sie ihre Bilanzen um rund 200 Milliarden Euro gestärkt haben. Das hat Stabilität gebracht. Jetzt müssen wir uns noch den vielen nationalen Übergangsregeln zuwenden, die keinen guten Einfluss auf die Qualität des Kapitals haben. Die EZB kauft seit einigen Wochen Staatsanleihen in großem Stil. Dabei hat sich die Konjunktur in der Euro-Zone längst stabilisiert und braucht eigentlich keine geldpolitischen Anreize mehr. Ist das Kaufprogramm eine Fehlentscheidung? Die Aussichten für die Konjunktur haben sich in der Tat verbessert. Dazu haben neben dem gesunkenen Ölpreis auch die vorangegangenen geldpolitischen Lockerungen der EZB beigetragen. Denken Sie an die Leitzinssenkungen und die zusätzlichen, zu günstigsten Konditionen angebotenen Liquiditätsspritzen für die Banken. Manchmal ist ein Mehr an Geduld angebracht. Vor allem, wenn es um groß angelegte Kaufprogramme für Staatsanleihen geht, die für mich nur Ultima Ratio sein können - und zwar wegen ihrer Nebenwirkungen. Aber die Verbraucherpreise in der Euro-Zone sinken doch... ...was noch keine Deflation ist. Deflation liegt vor, wenn der Bürger nachhaltig sinkende Preise erwartet und sein Verhalten darauf einstellt, also zum Beispiel Anschaffungen zurückstellt oder bereit ist, zu niedrigeren Löhnen zu arbeiten. Dann droht eine Abwärtsspirale aus sinkenden Preisen, geringerer Nachfrage und sinkenden Löhnen. Dafür gibt es derzeit keine Anzeichen. Der aktuelle Rückgang der Inflationsrate beruht zu einem erheblichen Teil auf den gesunkenen Energiepreisen. Dazu kommt, dass die Krisenländer der Währungsunion notwendige Korrekturen bei Löhnen und Preisen eingeleitet haben, um ihre Wettbewerbsfähigkeit zu verbessern. Das Anleihekaufprogramm der EZB soll auch die Kreditvergabe durch die Banken ankurbeln. Wie kann das geschehen, wenn die Zinsen wie gegenwärtig in der Euro-Zone ohnehin schon niedrig sind? Das Programm zielt unter anderem darauf ab, dass das Kreditgeschäft für Banken ökonomisch sinnvoller wird. Indem es die Renditen für Staatsanleihen drückt, steigert es den Anreiz für Investoren, auf Anlagen mit höherem Risiko und höherer Rendite auszuweichen, und für die Banken, Geld in die Kreditvergabe zu stecken. Nun waren die langfristigen Renditen auf dem Anleihemarkt im Euro-Raum schon vor Beginn des Kaufprogramms auf einem sehr niedrigen Niveau angelangt. Die Erfahrungen der USA zeigen aber, dass Käufe von Staatsanleihen umso stärker wirken, je höher die betreffenden Renditen sind. Mit welcher Wirksamkeit rechnen Sie im Falle der EZB? Bei den niedrigen Zinsen in der Euro-Zone habe ich Zweifel, ob die konjunkturellen Effekte des Kaufprogramms die gewünschte Größenordnung erreichen können. Trotzdem freuen sich die Finanzminister, dass sie sich billig verschulden können. Das ist ein wesentlicher Nachteil des Kaufprogramms. Ich sehe durchaus die Gefahr, dass die niedrigen Finanzierungskosten den Druck auf die Regierungen mindern, die öffentlichen Haushalte zu konsolidieren und die nötigen Strukturreformen anzupacken. Eine expansive Geldpolitik kann nur einen Anstoß für mehr Wachstum geben. Die entscheidenden Impulse müssen von der Wirtschaftspolitik kommen. Sind auch Renditen von null Prozent für Bundesanleihen gerechtfertigt? Wir sind, je nach Wertpapierklasse, für manche im negativen Bereich. In dem Maße, in dem der Rückgang der Renditen für Bundesanleihen auf die Käufe der EZB zurückzuführen ist, sehe ich das kritisch. In Deutschland drohen die Niedrigzinsen die Konjunktur zu überhitzen. Also von einer Überhitzung der Konjunktur, von einem Übermaß an Wirtschaftswachstum in Deutschland würde ich nicht sprechen. Die deutsche Wirtschaft mag einen höheren Leitzins verkraften können, aber für die gesamte Euro-Zone gilt dies nicht unbedingt. Entscheidend ist, dass die EZB eine Geldpolitik für den gesamten Euro-Raum machen muss, nicht für ein einzelnes Land. Entscheidend ist, dass wir auf die Preisstabilität auf mittlere Sicht, auf die mittelfristigen Inflationserwartungen achten. Die mittel- bis langfristigen Inflationserwartungen waren aber deutlich gesunken. Daher sind derzeit niedrige Leitzinsen durchaus gerechtfertigt. Dabei dürfen wir aber nicht vergessen, dass der niedrige Leitzins nicht ohne unerwünschte Nebenwirkungen zu haben ist. Wir müssen so früh wie möglich zu einer Normalisierung des Zinsniveaus zurückkehren. Verstehen Sie Sparer, Banken und Versicherungen, die unter Minizinsen leiden? Ich kann die Sorgen gut verstehen. Lang anhaltende Niedrigzinsen sind für Banken und Versicherer mit Risiken verbunden. Bei niedrigen Zinsen steigt die Gefahr von zu riskantem Anlageverhalten, es können sich leicht Überhitzungen oder Preisblasen in anderen Vermögensklassen bilden. Vor allem, wenn ein so heterogener Wirtschaftsraum wie die Euro-Zone durch einen Einheitszins gesteuert wird. Je heterogener ein Währungsraum ist, desto schwieriger ist es, ihn mit einem einheitlichen Leitzins zu steuern. Das wird in einer schwierigen konjunkturellen Lage natürlich besonders schmerzlich empfunden. Deshalb brauchen wir eine Wirtschaftspolitik in den Mitgliedstaaten des Euro-Raumes, die nachhaltig Wirtschaftswachstum für alle sicherstellt. Die Wettbewerbsfähigkeit jedes einzelnen Mitgliedslandes muss gestärkt werden, durch solide Haushaltspolitik und Strukturreformen. Und wir müssen dort, wo wir Überhitzungen feststellen, gezielt Instrumente der makroprudenziellen Aufsicht nutzen. Damit meinen Sie eine Aufsicht über das Finanzsystem als Ganzes plus gezielte Regulierung. Eine solche Überwachung kann die systemischen Risiken und Übertreibungen in einzelnen Ländern und Märkten erkennen und in Teilbereichen entgegenwirken. Woher nehmen Sie das Wissen, ob und wann bei dieser Art der Aufsicht regulierende Eingriffe nötig sind? Das ist alles andere als einfach. Aber es gibt für einige Vermögensklassen durchaus Indikatoren, an denen man erkennen kann, ob Übertreibungen drohen. Nehmen Sie den Immobilienmarkt. Entscheidend für die Finanzstabilität ist nicht nur, wie stark die Preise steigen, sondern auch, ob die Käufe in wachsendem Ausmaß mit Schulden finanziert werden. Wenn zudem die Beleihungsgrenzen für die Immobilien steigen und die Banken ihre Bewertungsrichtlinien aufweichen, dann können Sie einigermaßen sicher sein, dass das Risiko von Übertreibungen hoch ist. Gibt es in Deutschland schon eine Immobilienblase? Bisher konzentriert sich der Anstieg der Immobilienpreise auf die größeren Städte. In einigen gibt es durchaus Überbewertungen. Aber steigt auch die Kreditvergabe unverhältnismäßig an? In der Breite scheint mir das nicht der Fall zu sein. Die Bundesbank, und auch wir, werden das sicherlich weiterhin eng beobachten. /// DIE BRÜCKENBAUERIN // . Lautenschläger, 50, sitzt seit Anfang 2014 als einzige Frau im mächtigen Direktorium der Europäischen Zentralbank (EZB), gleichzeitig ist sie Vize-Chefin deren neuer Bankenaufsicht. Davor war sie Vize bei der Deutschen Bundesbank und oberste Bankenaufseherin bei der deutschen Finanzaufsichtsbehörde BaFin. ZITATE FAKTEN MEINUNGEN»Langfristig ist die Trennung von Geldpolitik und Aufsicht die bessere Wahl« Mark Fehr Malte Fischer EZB: Sabine Lautenschlägers Aufgaben (ORG / Grafik) © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}