{"RECORD_ID": 4, "AUTHOR": "Lucas Papademos", "TITLE": "\"Der langfristige Nutzen des Pakts entscheidet\". for Süddeutsche Zeitung", "DATE": "2003-05-17", "TEXT": "\n\nBEGIN_QUESTIONSZ: Nicht nur Deutschland, auch Frankreich und Italien werden die\nVorgaben des europäischen Stabilitäts-und Wachstumspaktes nicht\neinhalten können. Ist der Pakt damit in Gefahr?END_QUESTION\n\nPapademos: Nein, der Pakt ist nicht in Gefahr. Es ist aber wichtig,\nseine Effektivität und Glaubwürdigkeit zu stärken, trotz der\nHaushaltsprobleme einiger Mitgliedsländer.\n\nBEGIN_QUESTIONSZ: Wie wäre denn die Effektivität und die Glaubwürdigkeit zu stärken,\nwenn die größten Mitgliedsländer die Vorgaben verfehlen?END_QUESTION\n\nPapademos: Man sollte sich noch einmal daran erinnern, dass die\nderzeitigen Schwierigkeiten einiger Mitgliedsländer mehrere Ursachen\nhaben: Einmal die ungünstige Ausgangssituation einiger Länder beim\nStart der Währungsunion und die Tatsache, dass sie die Jahre günstigen\nWachstums nicht zu einer stärkeren Konsolidierung genutzt haben. Das\nist aber ein vorübergehendes Phänomen, ebenso wie die derzeitige\nKonjunkturschwäche. Dann hat sich in einigen Ländern das Defizit\naufgrund von Entscheidungen der Regierungen verschlechtert. Es gab auch\nProbleme bei der Umsetzung des Paktes. In einigen Fällen wurde zum\nBeispiel die Haushaltspolitik nicht streng genug überwacht. Schließlich\nist es nicht unproblematisch, dass der Pakt vom Ministerrat selbst\nüberwacht wird.\n\nBEGIN_QUESTIONSZ: Die EU-Kommission soll entscheiden, ob ein Land verwarnt oder mit\nSanktionen belegt wird?END_QUESTION\n\nPapademos: Sie soll die Aufgaben des Ministerrates nicht übernehmen,\nihre Rolle sollte aber gestärkt werden.\n\nBEGIN_QUESTIONSZ: Sehen Sie denn genügend Unterstützung für den Stabilitätspakt in\nden einzelnen Ländern?END_QUESTION\n\nPapademos: In einigen Ländern wird über den Pakt diskutiert, in erster\nLinie weil die Regierungen sich durch die Haushaltskriterien\neingeschränkt fühlen; in anderen Ländern gibt es aus konzeptionellen\nGründen Zweifel an seinem Nutzen. Aber das sind vorübergehende\nPhänomene. Entscheidend ist, dass man sich auf den langfristigen Nutzen\ndes Vertragswerks für die Währungsunion konzentriert, nämlich auf\nStabilität und anhaltendes Wachstum.\n\nBEGIN_QUESTIONSZ: Würde es denn ohne den Pakt keine Stabilität und kein anhaltendes\nWachstum geben?END_QUESTION\n\nPapademos: Der Pakt ist wichtig, weil er die stabilitätsorientierte\nGeldpolitik unterstützt und einen Rahmen setzt, um die Fiskalpolitiken\nder Mitgliedsländer wirksam zu koordinieren.\n\nBEGIN_QUESTIONSZ: Politiker und Ökonomen erwarten von der EZB bald eine Zinssenkung.\nSind die Erwartungen berechtigt?END_QUESTION\n\nPapademos: Die uns vorliegenden Informationen führen zu dem Urteil,\ndass die Inflationsrate in den kommenden Monaten bei zwei Prozent\nliegen wird. Wir erwarten, dass die Teuerung in der Eurozone\nmittelfristig unter zwei Prozent sinkt. Der Zeitpunkt ist etwas\nungewiss. Niedrigere Ölpreise, die Aufwertung des Euro und das schwache\nWirtschaftswachstum sollten jedoch insgesamt zu einem Rückgang der\nPreissteigerungsrate beitragen. Wenn sich die derzeit günstige\nEntwicklung fortsetzt, könnte das Spielraum für die Geldpolitik\nschaffen. Den könnte sie aber nur nutzen, soweit dies auf mittlere\nSicht im Einklang mit der Preisstabilität steht.\n\nBEGIN_QUESTIONSZ: Warum ist die EZB froh über die Stärke des Euro? Ist die schnelle\nAufwertung nicht gefährlich für die Wirtschaft in der Eurozone?END_QUESTION\n\nPapademos: Man muss die Euro-Stärke im Licht der Euro-Schwäche der\nVergangenheit sehen. Der Wechselkurs spiegelt die fundamentalen\nWirtschaftsdaten besser wider, so wie wir es uns in Zeiten des\nschwachen Eurokurses gewünscht haben. Der starke Euro nimmt den Druck\nvon der Inflation und stärkt die Kaufkraft der Währung. Gemessen am\nrealen Wechselkurs des Euro entspricht die internationale\nWettbewerbsfähigkeit in etwa dem historischen Durchschnitt der letzten\n15 Jahre.\n\nBEGIN_QUESTIONSZ: Gibt es einen Punkt, von dem an die Aufwertung gefährlich wird?END_QUESTION\n\nPapademos: Darauf gibt es keine konkrete Antwort.\n\nBEGIN_QUESTIONSZ: Könnte es Notenbankeingriffe zur Abwertung des Euro geben?END_QUESTION\n\nPapademos: Kein Kommentar.\n\nBEGIN_QUESTIONSZ: Man nennt Sie den \"stillen Amerikaner\", weil sie lange in den USA\ngearbeitet haben, und einen Reformer innerhalb der EZB, beispielsweise\nbei der Überarbeitung der Strategie. Fühlen Sie sich damit richtig\neingeordnet?END_QUESTION\n\nPapademos: Vorsicht mit Klischees. Ich bin weder amerikanischer Bürger\nnoch besonders still. Alle Mitglieder des EZB-Rates wollten die\nStrategie überprüfen. Die Strategie soll erstens helfen, für die\nEZB-Entscheidungen die verfügbaren Informationen zu analysieren und die\nRisiken für Preisstabilität richtig einzuschätzen. Zweitens soll sie\nhelfen, der Öffentlichkeit und den Märkten diese Entscheidungen zu\nerklären. Wir haben Kontinuität gewahrt und doch neue Klarheit\ngewonnen.\n\nBEGIN_QUESTIONSZ: Ist für die EZB der neue Rang der monetären Analyse eine\nRevolution?END_QUESTION\n\nPapademos: Nein, eher eine Evolution. Wir wollten die Rolle der\nGeldmengenanalyse für die Einschätzung der Inflationsaussichten und für\nbestehende Risiken verdeutlichen. Es gibt einen breiten Konsens über\nden Zusammenhang von Geldmenge und Preisen. Das ist allerdings ein\nlangfristiger Zusammenhang. Die monetäre Analyse hilft, die\nlangfristigen Risiken herauszufinden. Die Kombination aus ökonomischer\nund monetärer Analyse ist wichtig, weil die ökonomische Analyse vor\nallem die kurz-und mittelfristige Beurteilung der Inflationsrisiken\nstützt.\n\nBEGIN_QUESTIONSZ: Sind die unterschiedlichen Inflationsraten in den Ländern der\nEurozone ein Grund zur Besorgnis?END_QUESTION\n\nPapademos: Es gibt unterschiedliche Inflationsraten. Als EZB können wir\ndagegen nicht viel tun, weil wir nur die durchschnittliche\nInflationsrate des Eurogebietes beeinflussen können. Die Besorgnis\nhängt davon ab, ob die unterschiedlichen Inflationsraten mit der\nKonjunktur zusammenhängen, also vorübergehend sind und sich selbst\nkorrigieren oder ob sie strukturelle Gründe haben wie Produktivität,\nLohntrends, Mangel an Wettbewerb. Bei letzterem könnten sie\nlangfristige Folgen für Wachstum und Beschäftigung haben. In diesem\nFall sollten die nationalen Regierungen Gegenmaßnahmen ergreifen.\n\nBEGIN_QUESTIONSZ: Ist nicht Deutschland mit einer aktuellen Inflationsrate von einem\nProzent an der Schwelle zur Deflation?END_QUESTION\n\nPapademos: Das Risiko der Deflation ist in Deutschland sehr klein. Aber\ndie Situation muss beobachtet werden, und das Wachstum muss\nzurückkommen. In unserer Definition der Preisstabilität haben wir\nklargestellt, dass wir mittelfristig eine Preissteigerungsrate nahe\nbei, aber unter zwei Prozent akzeptieren. Damit soll das Risiko einer\nDeflation minimiert und die Inflationsunterschiede berücksichtigt\nwerden.\n\nBEGIN_QUESTIONSZ: Gibt es in Deutschland strukturelle Gründe für die geringe\nPreisentwicklung und ist die deutsche Regierung dafür verantwortlich?END_QUESTION\n\nPapademos: Jede Regierung in der Eurozone ist für die eigene\nwirtschaftliche Entwicklung verantwortlich, auch die deutsche. Die\ndeutsche, französische und italienische Inflationsrate bestimmen zu\nmehr als 75 Prozent diejenige der Eurozone. Trotzdem bleibt die\ndeutsche Rate allein deutlich darunter.\n\nBEGIN_QUESTIONSZ: Was heißt das?END_QUESTION\n\nPapademos: Die Geldpolitik kann die wirtschaftliche Entwicklung in\neinzelnen Mitgliedsstaaten nicht beeinflussen und die Entscheidungen\nnationaler Regierungen nicht ersetzen. Wenn niedrige Inflationsraten\ndie Folge schwacher Wirtschaftskraft ist, müssen nationale Regierungen\ndie Initiative ergreifen."}