{"AUTHOR":"jean-claude trichet","TITLE":"Jean-Claude Trichet is interviewed on BB Surveillance","DATE":"29.11.2018","TEXT":"(This is not a legal transcript. Bloomberg LP cannot guarantee its accuracy.) TOM KEENE, BLOOMBERG ANCHOR: We say good morning to all of you in Europe and France and around the world as we begin, really a busy week. Michael McKee in Buenos Aires, a G20 meetings, this breaking news on Deutsche Bank, and of course all of the challenges of central banking. I made very clear earlier this year that single headline from the ECB of a monetary policy gamed out to the late summer or fall of next year was absolutely original. So it is good to speak to the engineer from France, Jean-Claude Trichet as a former European Central Bank president, member of the Trilateral Commission, you know, their European chairman I should say, just much, much more to speak of here. We could speak for hours today. I want to start with a child in Lyon before you went to engineering school with the memories of World War I. How did you remember World War I on this anniversary? JEAN-CLAUDE TRICHET, FORMER PRESIDENT, ECB: Well, I was very, very young obviously, but of course scarcity was all over generalized all over Europe and certainly all over France. KEENE: In World War II? Yes. TRICHET: Yes, yes, World War II of course. And it was a period where we knew that we had to rebuild everything, and everything where possible, the worst as well as the better. And finally we engaged -- Europe engaged in the better for a long of time and that is obviously a marvelous success, even if of course everything is disputed rightly so in democracies. KEENE: There\u0027s so much news flow and I want to get where Chairman Powell spoke of yesterday which is financial stability. Your Europe and your banking system is different. We see that played out today with Deutsche Bank, Danske Bank in money laundering the other week in such. What does your Europe need to do to stabilize the banking system to move forward to the prosperity that you and Conrad and I don\u0027t know and others new from another time? TRICHET: Well, first of all I would say we are in totally different universe in the U.S. and in Europe. In the U.S., the banks are not the dominant channel to finance the economy is market, in France the bank in Europe as a whole, the banks are the dominant channel to finance the economy. And it was even -- it has I would say we observe our certain rapprochement, but at the moment of the crisis, it was 75, 25 in the U.S. for the market and 25-75 for the market Europe as is the banks. So, it\u0027s clear that the bank problem was from the very beginning higher in Europe than in the U.S., because, again, it was a major channel to finance the economy. Also, you have to take into account that the efforts to recapitalize the banks was at least all things being equal three times bigger in Europe than in the U.S. So when we compare what has been done on both sides of the Atlantic, we have to take that into account. That being said, I would say that now we have banks that are very solid, very strong in Europe. They are up to the requirements of dazzle and of the financial stability board, but you still have a lot of hard work to do. That\u0027s absolutely clear in some countries. FRANCINE LACQUA, BLOOMBERG ANCHOR: What to do you worry about the most Mr. Trichet. When you look at -- and good morning from London -- TRICHET: Good morning. LACQUA: -- but when we look at the geopolitics, when you look at central- bank normalization, do you worry that the market is not solid when you take away some of the extraordinary policies being put in place for the last 10 years? TRICHET: Well, it seems to me that we are still of course in a world of danger. And it was said by Chairman Powell as well as in Europe by ECB when they produced their last financial stability review. I would insist myself, I would stress the fact that we continue at the global level, not only the level of the U.S., at the level of Europe, but at the global level we are still observing over leveraging, continuing augmentation of the debt outstanding public and private versus the global GDP. Because I think take it that we are in a global world and we have to take into account the risks at the global level. Then we continue to augment overall leverage in the world more or less at the same pace after the crisis as we did before the crisis. The only difference is that the advanced economy augmented a little less than before, and the emerging economies augmented much more than before. The result is worrying (ph) in my own observation. LACQUA: Is there a risk Mr. Trichet that inflation, which has been so difficult to take actually, you know, take place and take form in our western countries all of a sudden in 2019 really takes hold? TRICHET: When I look at the inflation expectations, I don\u0027t think that we have to fear that. And inflation expectation, the solid anchoring of inflation expectations is of course of the essence on both sides of the Atlantic. So I see on this side of the Atlantic, I mean in the U.S., solid anchoring more or less in line with the definition of price stability. By the way, same definition of price stability in the U.S., in Europe, in Japan, in the U.K., that is something which very important. I take it as a proof of convergence -- KEENE: Right. TRICHET: -- of the central banks around the world. KEENE: You have been expert over your decades on technology and the diffusion of technology. We had no idea what it would be like in 2018 or in the 2019. Can Europe jumpstart our technological innovation to prosper and get out of the eurosclerosis rut? TRICHET: Well, first of all let\u0027s say that when I look at Gold Star Capital on both sides of the Atlantic -- KEENE: Right. TRICHET: -- I have approximate the same Gold Star Capital over 20 years. KEENE: Fair. TRICHET: So that\u0027s one. Second, it\u0027s clear that the U.S. has a formidable advance in terms of platform, of digital creativity, and the major firms in the world are either U.S. or Chinese, and the European are not at that level for a number of reasons, and they have to work hard to organize their own catching up, which is overdue. And I think there is a recognition by all in Europe that this is something which is absolutely of the essence. KEENE: Let\u0027s come back, Jean-Claude Trichet with us for the next six hours here on \"Bloomberg Surveillance\", the former ECB president with us today. (BREAK) LACQUA: Well, let\u0027s get back to Jean-Claude Trichet, the former ECB president. He\u0027s still with us from our New York headquarters, Mr. Trichet, as always, thank you for joining us. If you look at Brexit, how messy could brexit be for the European Union? TRICHET: Well, I think that it would be messy of course for the U.K. and messy for European Union. But with the proportion of the size of the GDP, so much more messy of course for the U.K. not surprisingly, but it\u0027s very bad for all of us without any exception. And you know that we are in the situation with other 27 asking the U.K. to stay. I mean the U.K. has decided to leave, but it\u0027s alone. All the others wanted the U.K. to stay for many reasons, and it\u0027s the totally different situation in comparison with the time of General de Gaulle. When General de Gaulle was saying, no, we don\u0027t want you to join us. So, it\u0027s a pity and I couldn\u0027t read of courts the analysis which were made by Bank of England, I\u0027m not surprised. I mean, no deal would be a total catastrophe that goes without saying. A deal as it is, is also costly for the U.K., much less, but it\u0027s around 2.5 percent, three percent of the GDP in comparison with 10 percent of the GDP or nine percent or 10 percent. And as regards they stay, remained, then there is no cost. I mentioned that of I saw. I\u0027m not too optimistic on the capacity of the U.K. to stay, but it\u0027s a possibility. I mean that probably to eyes (ph) but it\u0027s a possibility. Even Theresa May mentioned that. She said no deal, the deal I negotiated or remain. She mentioned that in her speech. LACQUA: But Mr. Trichet, if there is no deal, how far and wide would the repercussions be? A lot of people think it would actually of course hurt the U.K. and hurt the European Union. Could it be felt further a field? TRICHET: I think that everything that happens in any part of the world and certainly at the level of the very large integrated economies, which is Europe, we\u0027ll have a repercussion as we were. So the no deal is certainly something which is very, very bad for all including for the global economy as a whole, for the U.S., for everybody. That\u0027s absolutely clear. That being said, again, even the deal is not good for Europe, certainly very, very bad for the U.S. And by way of interaction, interconnectedness which is the rule of the game also for the rest of the world. LACQUA: But would it be a systemic risk, or would it actually affect the, you know, transmission mechanisms if there was no deal, or would it just be on the GDP level? TRICHET: You know, my own I would analysis which is that we are in a world which is dangerous, which is fragile, because of the over indebtedness of the global economy. So that would be a trigger for possible major difficulty. I don\u0027t suggest that it is in the cards, but it\u0027s one of the trigger. Chairman Powell mentioned a number of trigger that could trigger very big problem. This is one of those triggers. KEENE: Let us come back, Jean-Claude Trichet with us and we definitely want to discuss with him some of the dynamics of the Powell speech yesterday in the economics, a constraints that all of the major central bankers face as well. (BREAK) KEENE: Listening to all this American news and European news, Jean-Claude Trichet who has been generous enough to join us through the hour. I want to get to central banking in you Mr. Trichet, but Kevin Cirilli there talks about the European opportunity in Asia. There\u0027s so much of a heritage of Europe and Asia, and France and Asia, how do you see the opportunity for Mr. Macron and for the future leadership of Germany? TRICHET: Well, first of all I would say that the responsibility of the conserving (ph) and of the President of the French Republic would be to agree on new advances in Europe that would be presented to the other heads and everybody is waiting for that. We will see whether it is -- I think we will advance a little bit in some dimension, and I\u0027m happy with that of course because we all call for Europe to deepen its unity and there is a lot of things to do. Even if Europe has proved also resilience over the past years which is really often under assessed by observers, but we have proceed, we have to go further. That being said of course we are all I would say in Europe worrying on this battle between China and the United States, which has to stop at a certain moment. So, I hope myself that a kind of, you know, appeasement would be found out. There is no dispute that both, I would say, sides have very good arguments, and the U.S. has some arguments which are very good, but we have to appease the situation, otherwise the entire world would suffer and Europe with all the other countries in the world. LACQUA: Mr. Trichet, thank you Jean-Claude Trichet there, the former ECB president stays with us. (BREAK) KEENE: For this hour, Jean-Claude Trichet has been with us, the former ECB president and is now to turn to the delicacies of his conversation on monetary policy and central banking. And it\u0027s of course been the policy of Mr. Trichet not to comment directly on ECB matters since he left the organization. I must speak to you about this modern disease, la boum blue (ph) crystal. The crystal ball, we\u0027re all looking at -- did you have forward guidance at the ECB or were you like Arthur Burns just looking at the small prints in the pipe? TRICHET: No, we were very much saying that we would do anything that would be commanded by the data and the circumstance. KEENE: You exposed in data dependent. TRICHET: A little bit like what Chairman Powell just said I would say. We are pretty committed, but of course it was a different situation, a different environment, a different data obviously and a very, very hectic situation. So, I fully agree with the forward guidance that the ECB has given and Mario Draghi has given. I think it\u0027s a good way to permit the market, to price in all what is likely to be done. Of course if there are no major changes, because everybody understand that central banks have to react to major changes. KEENE: Well, our single best chart right now, let\u0027s show this and this is the real Fed funds target rate, thank you Bob Sincge for this chart. This is in the United States where we\u0027ve got a much better economy Mr. Trichet. But what\u0027s so much with these talks about is guys like you, Newtonian mechanics, engineering, Mr. Powell from business, a history major from Princeton, versus fancy PHD\u0027s. Are we removing central banking removed from PHD\u0027s back to a more traditional model? TRICHET: No, I would not say that. And I have myself of course having deep education in economics. So I would certainly not practice the bashing of the PHD and all my friends have been very, very good I have to say in handling the drama that we have to cope with in \u002707, \u002708, \u002709, \u002710\u0027, \u002711, \u002712 and so forth. So -- but I would say clearly we are in a very, very difficult situation. Because as I said, the risks are continuing to augment at the global level and at the same time, of course, the central banks have to deliver what the democracies that they are accounting to have said, namely price stability in the case of the U.S. employment and price stability as if Chairman Powell, they are -- in the U.S., they are very close to both targets. And so, the problem is to avoid further difficulties. And of course, to avoid further difficulties you have to avoid inflation there have been which is of course something which is important and also to refill the weaponry because when we have every session, you better read of weaponry. KEENE: Let\u0027s have Francine come in here with her weaponry. LACQUA: And Mr. Trichet, I was going to ask you actually about possible recession. If we do see a significant downturn in the next 18 months, in 18 months do you think central banks around the world will have the world will have the tools to deal with it? KEENE: That depends on the central banks obviously. In the major economies, I would say that we would be in an exceptionally difficult situation, particularly Japan, then in Europe, then in the U.S. of America and we will see exactly what happens, but I have confidence that there are other means that could be utilized. Of course, first of all by the governments themselves on the parliaments, but also by central banks if and when. But this is not a time for complacency in any respect anywhere. KEENE: OK. We have to leave it there. Jean-Claude Trichet, thank you so much we greatly appreciate it, of course all of this conversation Mr. Trichet out on our digital products worldwide. (BREAK) ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP.","SECTION":"interviews"}