{"AUTHOR":"otmar issing","TITLE":"\"Europa muss sich zu einem attraktiveren Standort entwickeln\"","DATE":"10.02.2004","TEXT":"Autor(en): *Helga Einecke*, *Nikolaus Piper* \"Europa muss sich zu einem attraktiveren Standort entwickeln\" SZ-Interview mit Otmar Issing Der Chefvolkswirt der Europäischen Zentralbank über den schwachen Dollar, die Ungleichgewichte in der Welt und die Zukunft des Stabilitätspakts Helga Einecke Nikolaus Piper (SZ) In Europa mangelt es vor allem am Vertrauen in die Politik. Deshalb halten sich die Bürger mit dem Konsum zurück, sagt Otmar Issing, im Direktorium der Europäischen Zentralbank für Volkswirtschaft zuständig. Er pocht auf den Stabilitätspakt in seiner jetzigen Form und sieht im amerikanischen Defizit ein Problem. SZ: Die EZB zeigt sich über die Ungleichgewichte der Welt beunruhigt. Weshalb sind Sie besorgt? Issing: Es gibt tatsächlich Ungleichgewichte. An erster Stelle das Leistungsbilanzdefizit der USA, das rund fünf Prozent des Sozialprodukts entspricht. Optimisten sehen darin kein Problem, weil die Finanzierung problemlos verläuft. Das stimmt zwar, aber die Zusammensetzung der Kapitaleinfuhren Amerikas hat sich deutlich verändert. Inzwischen tragen ausländische Notenbanken erheblich dazu bei. Sie legen die Dollar, die sie aus Interventionen am Devisenmarkt erhalten, in amerikanische Staatstitel an. SZ: Teilen Sie die Ansicht von Alan Greenspan, dass dieses Defizit auch wieder reibungslos verschwinden wird? Issing: Wenn die US-Wirtschaft vom Wachstum und von der Produktivität her der führende Standort in der Welt bleibt, dann wird die Finanzierung ihres Leistungsbilanzdefizits keine Probleme aufwerfen. Das Kapital strömt dorthin, wo die höchste Rendite zu erwarten ist. SZ: Gibt es eine Obergrenze für ein Leistungsbilanzdefizit? Issing: Nein. Es kommt auf das Gesamtbild an. Die USA sind zwar absolut gesehen der größte Netto-Schuldner der Welt, aber im Vergleich zu ihrem Sozialprodukt sind das erst rund 25 Prozent und damit noch nicht besorgniserregend. SZ: Wie kann das gut gehen, wenn Staat, Privathaushalte und Unternehmen gleichzeitig verschuldet sind? Issing: Es kommt auf die Gegenseite der Verschuldung an. Wenn mit den Krediten Investitionen finanziert werden und anschließend die Produktivität steigt, kann man auch den Schuldendienst problemlos leisten. Wenn dagegen mit den Krediten Staatskonsum finanziert wird, sieht die Sache anders aus. SZ : Asiatische Staatsbanken finanzieren derzeit Amerikas Staatskonsum. Issing: Es ist fraglich, wie lange diese Situation anhalten kann. Langfristig werden sich Investoren überlegen, ob sie nicht eine Risikoprämie für ihre Investitionen verlangen. SZ: Was bedeuten die Ungleichgewichte für die Politik in Europa? Issing: Europa muss sich zu einem attraktiveren Investitionsstandort entwickeln. Dann fließt Kapital nach Europa, die europäischen Ersparnisse werden verstärkt zu Investitionen im Euroraum genutzt, es gibt mehr Wachstum. Die Europäische Zentralbank hat einen klaren Auftrag, die Preisstabilität im Innern zu erhalten, sie übersieht aber keineswegs, dass der Euroraum der zweitwichtigste Wirtschaftsraum und der Euro die zweitwichtigste Währung der Welt ist. SZ: Braucht die EZB da nicht eine währungspolitische Strategie? Issing: Unsere geldpolitische Strategie ist bestens aufgestellt. Der Wechselkurs ist dabei keine Zielgröße, sondern eine wichtige Variable für die Einschätzung der Risiken in der Preisentwicklung. Als der Euro sich stark abwertete, verteuerten sich die Einfuhren, die Inflationsgefahr nahm zu. Umgekehrt senkt der aufgewertete Euro die Importpreise, die Aussichten für die allgemeine Preisentwicklung verbessern sich. Unser gesetzlicher Auftrag, die Preisstabilität zu erhalten, gilt der inneren Kaufkraft des Euro. Damit im Einklang steht die globale Verantwortung. Der beste Beitrag liegt in einem inflationsfreien Wachstum. Es nützt nichts, irgendwo ein kurzes Strohfeuer zu entfachen. Das zeigt das Beispiel Japans, das Ende der 80er Jahre nicht zuletzt auf Druck des Auslandes eine zu expansive Politik betrieben hat. SZ: Gilt das nicht auch für den Haushalt der Vereinigten Staaten? Issing: Der Umschwung im amerikanischen Haushalt von einem Überschuss zu einem hohen Defizit ist atemberaubend. Man darf aber eins nicht übersehen: Mit einer Periode von Haushaltsüberschüssen haben die USA die Voraussetzungen für positive Konjunkturwirkungen des Defizits geschaffen. Ganz anders ist die Ausgangslage, wenn hohe Defizite mit einem hohen Schuldenstand verbunden sind. SZ: Wie sonst soll Europa auf die Beine kommen? Issing: Gewiss nicht durch immer höhere Defizite. Bei den Bürgern dominiert die Sorge, höhere Schulden von heute könnten morgen höhere Steuern bedeuten. Das Vertrauen der Bürger ist beschädigt, der Konsum bleibt schwach. SZ: Was ist zu tun? Issing: Zu den Voraussetzungen für einen dauerhaften Aufschwung trägt die EZB durch niedrige Inflationserwartungen und damit niedrige Risikoprämien in den langfristigen Zinsen bei. Woran es fehlt, ist das Vertrauen in den Kurs der Politik und insbesondere der Haushaltspolitik. Das bremst den Konsum und schlägt sich in einer relativ hohen Sparquote nieder. SZ: Bleiben wir bei der Haushaltspolitik. Halten Sie eine Änderung des Stabilitätspakts für diskussionswürdig ? Issing: Die EU-Kommission ersucht als Wächterin des Vertrages den Europäischen Gerichtshof um eine rechtliche Klärung. Es gibt große Unsicherheit darüber, ob die Entscheidung der Regierungen zu den Budgets von Deutschland und Frankreich in Übereinstimmung mit dem Vertrag war. Wir haben volles Verständnis für diesen Schritt der Kommission. Man muss bei allem von der besonderen Konstellation des Euroraumes ausgehen: Auf der einen Seite eine Währung, eine Notenbank, eine einheitliche Geldpolitik, auf der anderen Seite zwölf Regierungen, die im Grundsatz autonom sind. In einer solchen Konstellation benötigt man einen verlässlichen Rahmen für die Finanzpolitik. Der Stabilitäts- und Wachstumspakt erfüllt in seiner jetzigen Form genau diese Funktion. Wir sehen daher keinen Grund, ihn zu ändern. SZ : Muss man ihn nicht anders anwenden? Issing: Es ist kein Kavaliersdelikt, wenn Länder gegen Bestimmungen verstoßen, auf die sie sich selbst verpflichtet haben. Es ist eine Vertragsverletzung. Ansteckung durch schlechte Beispiele muss verhindert werden. Deutschland und Frankreich haben sich gleichwohl verpflichtet, ihr Defizit möglichst rasch, aber spätestens 2005 unter die Grenze von drei Prozent zurückzuführen. Der Pakt ist zwar verletzt, aber keineswegs tot. Ohne ihn wären diese Verpflichtungen kaum vorstellbar. SZ: Was halten Sie von den Verbesserungsvorschlägen für den Pakt, etwa der Pflicht zum stärkeren Schuldenabbau in wirtschaftlich besseren Zeiten? Issing: Es sind zwei Ebenen zu unterscheiden: Einmal eine bessere Anwendung des Paktes, so wie er ist. Die heutigen Probleme hätten wir nicht, wenn in Zeiten guter Konjunktur überall die Staatshaushalte ausgeglichen gewesen wären oder sogar einen Überschuss ausgewiesen hätten. Das ist auch die Grundidee des Paktes. In der Überwachung sollte in Zukunft viel stärker darauf gedrungen werden, in dieser Konjunkturphase die Haushaltsdefizite mindestens auf Null zu führen. Eine ganz andere Ebene berührt Überlegungen, den Pakt zu ändern. Es geht hier nicht um theoretische Sandkastenspiele, sondern um die Aufgabe, ein einfaches, anwendbares und durchsetzbares Regelwerk zu erhalten. SZ: Sie wollen also keinerlei Änderung des Paktes? Issing: Ich frage mich, was bei einer Änderung am Ende Besseres herauskommen könnte. SZ: Zur Geldpolitik. Geht die Niedrigzinspolitik im Euroraum nicht mit zu hoher Liquidität einher ? Issing: Das starke Geldmengenwachstum bei schwacher Wirtschaftsentwicklung ist auf zwei Ursachen zurückzuführen. Zum einen haben in einer Zeit extrem hoher Unsicherheit die Anleger kurzfristige Titel bevorzugt und damit die Geldmenge M 3 gewissermaßen aufgebläht. Zum anderen tragen niedrige Zinsen zu hoher Liquiditätshaltung bei. Inzwischen beobachten wir eine allmähliche Umschichtung. Anleger gehen wieder in langfristige Anlagen. Es geht unter anderem deshalb so langsam, weil die Zinsen nach wie vor sehr niedrig sind. SZ: Rechnen Sie weiterhin mit niedrigen langfristigen Zinsen? Issing: In Erwartung steigenden Wachstums steigen in der Regel die langfristigen realen Zinsen. Wichtig ist, dass nicht gleichzeitig die Inflationserwartungen zunehmen. SZ: Sie fürchten keine neuen Blasen bei Aktien oder Immobilien? Issing: Vermögen spielt eine zunehmende Rolle bei wirtschaftlichen Entscheidungen. Dieser Entwicklung können die Notenbanken nicht gleichgültig gegenüberstehen. Die Entwicklung der Vermögenspreise beeinflusst Konsum und Investition. Es gibt aber keine übertriebene Vermögenspreisentwicklung, die nicht mit einer starken Kredit- oder Geldmengenausweitung einherging. Auch deshalb sollte eine Notenbank die Entwicklung der Geldmenge und des Kreditvolumens sehr ernst nehmen. Interview: Helga Einecke und Nikolaus Piper Otmar Issing, 67, Wirtschaftsprofessor an der Universität Würzburg, hat als Chefvolkswirt der Europäischen Zentralbank (EZB) seit 1998 im Direktorium die Verantwortung für die Bereiche \"Volkswirtschaft\" und \"Research\". Zuvor hatte Issing viele Jahre dem Direktorium der Deutschen Bundesbank angehört. Foto: Petra Welzel © Süddeutsche Zeitung","SECTION":"interview"}