{"AUTHOR":"tommaso padoa-schioppa","TITLE":"\"Auch Greenspan ist nicht bereit, die Preisstabilität zu opfern\"","DATE":"23.12.2003","TEXT":"\"Auch Greenspan ist nicht bereit, die Preisstabilität zu opfern\" EZB-Direktoriumsmitglied Tommaso Padoa-Schioppa zum jüngsten Vorschlag Italiens, zur Verfassungsdebatte sowie zu Deflations- und Inflationsgefahren Tommaso Padoa-Schioppa ist im Direktorium der Europäischen Zentralbank (EZB) für Rechtsfragen, internationale Beziehungen sowie die Aufsicht über die Finanzstabilität zuständig. Der Italiener, Jahrgang 1940, hat seit 1968 für die italienische Notenbank gearbeitet, die er in zahlreichen internationalen Gremien vertreten hat. Seit Juni 1998 gehört er dem EZB-Direktorium an. In der Debatte um den Stabilitäts- und Wachstumspakt sowie eine Änderung der EU-Währungsverfassung bezieht er klare Positionen. Herr Padoa-Schioppa, der scheidende europäische Ratspräsident Silvio Berlusconi hat vorgeschlagen, das Mandat der EZB zu erweitern. Bisher ist sie vorrangig der Preisstabilität verpflichtet. Künftig solle sie gleichrangig das Ziel Wirtschaftswachstum verfolgen, wie die amerikanische Fed. Was halten Sie davon? Sie können sich leicht vorstellen, daß wir diesen Vorschlag nicht teilen. Auch die Fed interpretiert ihre Aufgabe eher im Sinne der europäischen Zielauffassung als nach den Buchstaben der amerikanischen Formulierung. Alan Greenspan hat selbst gesagt, daß er nicht bereit sei, die Preisstabilität zugunsten der \"Chimäre\" Wachstum zu opfern. Die amerikanische Zielformulierung betont ein Entweder-Oder zwischen Beschäftigung und Preisstabilität, das in der langen Frist nicht mehr als gültig anerkannt wird. In der Debatte über die europäische Verfassung wurde die Maastricht-Formulierung, daß die EZB der Preisstabilität verpflichtet ist, bestätigt. Wir sind überrascht, daß nun ein neuer Vorschlag auftaucht. Die EZB hat in der Verfassungsdebatte Wünsche geäußert, die nicht erhört wurden. Nachdem die Regierungskonferenz vorerst zu keiner Einigung gekommen ist, sehen Sie nun eine Chance, daß diese Wünsche noch berücksichtigt werden? In der Arbeit des Verfassungskonvents und in der Regierungskonferenz wurde die Währungsverfassung im Kern nicht behandelt. Der Rahmen für die Währungsunion war schon 1992 in Maastricht vollendet. Nun geht es lediglich darum, den Baum von den Gründen des Maastricht- und Nizza-Vertrags in die neue Verfassung umzupflanzen und ihn dabei nicht zu beschädigen. Unserer Meinung nach ist das im Verfassungsentwurf grundsätzlich gelungen. Andere versuchen zu beweisen, daß der Verfassungsentwurf die in Maastricht beschlossene Währungsordnung grundsätzlich verändere. Das ist ganz einfach nicht der Fall. Aber die EZB hat selbst Änderungswünsche vorgetragen? Ja. Ich will diese Änderungswünsche nicht kleinreden, doch im Grundsatz wurde die Währungsordnung übernommen. Unsere wichtigsten Forderungen sind die Berücksichtigung der Preisstabilität als Ziel der EU und die Aufnahme des Begriffs Eurosystem. Die große Debatte, ob die EZB als Organ der EU in der Verfassung geführt werden soll oder nicht, halte ich dagegen für künstlich. Mit dem vorläufigen Scheitern der Verfassungsverhandlungen gewinnt die Idee des Europas der zwei Geschwindigkeiten neue Freunde. Welche Konsequenzen hätte das für die EZB? Die Währungsordnung ruht auf drei Prinzipien. Erstens die Verpflichtung auf die Preisstabilität. Zweitens die Unabhängigkeit der Geldpolitik und der Notenbank. Und drittens die konstitutionelle Verankerung der Punkte eins und zwei. Solange diese Prinzipien bestehen und nicht angetastet bleiben, ist die Währungsunion solide genug, um mit neuen Schwierigkeiten umzugehen. Die EZB lebt in schwierigen Zeiten. Ihre Wünsche für die Verfassung wurden beiseite gewischt. Im Ringen um den Stabilitätspakt fanden ihre Mahnungen kein Gehör. Und nun kommt der Vorschlag eines neuen EZB-Ziels auf den Tisch. Verliert die EZB Reputation? Baut sich ein Konflikt zwischen Politik und EZB auf? Ich teile die Auffassung nicht, daß die Wünsche der EZB für die neue Verfassung ignoriert wurden. Der Vorschlag einer Ermächtigungsklausel, die es erleichtert hätte, Teile der EZB-Satzung zu verändern, wurde zurückgezogen - nicht zuletzt als Folge der Intervention der EZB. Der Eindruck, die Position der EZB sei in der Verfassungsdiskussion geschwächt worden, ist falsch. Aber in der Diskussion um den Stabilitäts- und Wachstumspakt waren Ihre Mahnungen fruchtlos ... Der Stabilitäts- und Wachstumspakt ist eine andere Geschichte. Die EZB hat keine direkten Aufgaben in der Finanzpolitik. Unsere Stimme ist die Stimme desjenigen, der auf Basis seiner Verantwortlichkeiten für die Währung über die besten Bedingungen spricht, die Preisstabilität zu bewahren. Die EZB verliert nicht an Reputation, weil ihre Argumente kein Gehör finden. Sie verlöre an Reputation, wenn sie die falschen oder schwache Argumente verteidigte. Das ist nicht der Fall. Unsere Auffassung wird von anderen geteilt, auch in der Politik. In der Tat hat eine Mehrheit der Länder für die Vorschläge der Kommission im Defizitverfahren gegen Deutschland und Frankreich gestimmt. Sie fordern die Regierungen auf, sich an die neuen Verpflichtungen zur finanzpolitischen Stabilität zu halten, die sie zuvor schon nicht eingehalten haben. Woher nehmen Sie die Hoffnung, daß es diesmal gelingt? Hoffnung ist Teil meiner Natur und ohne Hoffnung können Sie nicht handeln im Leben. Es ist bedauerlich, daß der Ministerrat am 25. November bei der Entscheidung im Defizitverfahren nicht den allgemein erwarteten Prozeduren gefolgt ist. Aber das darf uns nicht blind machen dafür, daß Deutschland und Frankreich sich verpflichtet haben, ihre Haushaltsdefizite unter 3 Prozent zu reduzieren und daß der Ministerrat nach eigener Aussage bereitsteht, gegebenenfalls Sanktionen zu ergreifen. Darauf müssen wir aufbauen. Kein Land, auch nicht Deutschland oder Frankreich, haben es im übrigen gewagt, sich offen grundsätzlich gegen den Pakt zu stellen. Sehen Sie eine Notwendigkeit, den Stabilitätspakt zu reformieren? Nein. Was in Brüssel geschehen ist, hat nichts mit dem Aufbau oder dem wirtschaftlichen Inhalt des Pakts zu tun. Das Recht ist in Ordnung; es wurde nur nicht angemessen umgesetzt. Daran müssen wir arbeiten. Jeder Versuch, den Pakt zu reformieren, würde im übrigen nur Energie und Verhandlungskapazität von der Kernfrage der finanzpolitischen Solidität ablenken. Also brauchen wir keinen Mechanismus, um die Regierungen zum Schuldenabbau im Aufschwung anzuhalten? Dieser Mechanismus ist im Pakt enthalten. Die Formulierung, daß in gewöhnlichen Zeiten der Haushaltssaldo nahezu ausgeglichen oder leicht im Überschuß sein soll, sagt genau das. Ein anderes Thema. Im Rahmen des Lamfalussy-Verfahrens soll ein sogenannter Level-III-Ausschuß für Bankenaufsicht eingerichtet werden. Nach Ansicht der EZB sollte er in Frankfurt angesiedelt werden. Warum? Die EZB hat immer die Notwendigkeit gesehen, daß Zentralbanken stark in die Bankenaufsicht involviert sind. Wir akzeptieren die Tatsache, daß die EZB kein Mandat für die Bankenaufsicht hat, sondern dieses bei unterschiedlichen Behörden und Komitees liegt. Wir sind der Auffassung, daß die EZB eng mit diesen Organen zusammenarbeiten muß. Räumliche Nähe ist dabei hilfreich. Auf alle Fälle ist zu wünschen, daß der Level-III-Ausschuß einen Standort im Euro-Raum hat. Warum? Der Level-III-Ausschuß könnte sich als Embryo einer Struktur für die Zusammenarbeit der EU-Aufsichtsbehörden erweisen. Da liegt es nahe, ihn im Euro-Währungsraum anzusiedeln. Aus Sicht der EZB gilt hier: Je näher, desto besser. Meinten Sie Embryo einer künftigen EU-Bankenaufsicht? Nein, nein. Diese Ausschüsse sind der Ort für Zusammenarbeit der nationalen Aufsichtsbehörden. Die Aufsicht selbst bleibt eine Aufgabe der nationalen Behörden. Deshalb ist der Ausschuß der Embryo für eine Struktur der Zusammenarbeit, nicht für eine Aufsichtsbehörde. Stellt die Euro-Stärke den Aufschwung der Wirtschaft im Euro-Raum in Frage? Nur soviel: Wir leben in einem System flexibler Wechselkurse. In Europa wird viel mehr über die Entwicklung des Wechselkurses gesprochen als in Amerika. Darin spiegelt sich, daß diese Situation für viele Euro-Staaten neu ist. Vor der Einführung des Euro hatten sie ihre Währung an die D-Mark gebunden. Die EZB erwartet für 2004 ein Wachstum unterhalb des Potentialwachstums und abnehmende Inflationsraten. Zudem könnte der Euro 2004 aufwerten. Steht uns eine neue Deflationsdebatte bevor? Die kurze Debatte über Deflation im Frühjahr 2003 war deplaziert. Wir erwarten derzeit keinen Rückgang des Preisniveaus. In Deutschland gab es früher Phasen, in denen die Wirtschaft gewachsen und das Preisniveau leicht gefallen ist. Jeder hat sich darüber gefreut, weil die Kaufkraft gestiegen ist. Besorgniserregend ist nur, wenn es zu einer Abwärtsspirale kommt. Sehen Sie Deflationsgefahren in Amerika? Dort ist der Index für die Kerninflationsrate im November zum ersten Mal seit 21 Jahren gefallen. Mein Eindruck ist, daß die Debatte über Deflation mehr eine Modeerscheinung war und ist. Wer einmal eine richtige Deflation erlebt hat, sieht derzeit kein einziges Anzeichen dafür. Meines Erachtens gibt es auch in Japan ein leicht rückgängiges Preisniveau, aber keinesfalls einen Kollaps der Preise. Die EZB hat ihr selbstgestecktes Ziel, die Inflationsrate unter, aber nahe 2 Prozent zu halten, im vierten Jahr in Folge verfehlt. Gibt das Anlaß zu Besorgnis? Die EZB hat mehrfach darauf hingewiesen, daß es eine ganze Serie von einmaligen Ereignissen gab, die das Preisniveau nach oben getrieben haben. Dazu zählten in den vergangenen Jahren der Anstieg der Ölpreise, die Maulund Klauenseuche sowie die BSE-Epidemie, vielleicht ein wenig auch die Einführung des Euro-Bargelds und die Erhöhung indirekter Steuern. Abgesehen davon streben wir Preisstabilität nur über die mittlere Frist an. Wir wissen, daß es immer wieder \"Preisschocks\" gibt, gegen die die Geldpolitik nichts ausrichten kann. Was die EZB in solch einer Situation sicherstellen muß, ist, daß es zu keinen Folgewirkungen kommt. Die mittelbis langfristigen Inflationserwartungen lagen in den vergangenen Jahren durchweg unter 2 Prozent. An den Finanzmärkten gibt es Verständnis für und Vertrauen in unsere Politik. Ist die EZB besorgt darüber, daß die Inflationsraten zwischen den einzelnen Euro-Staaten stark divergieren? Zum Beispiel liegt die Inflationsrate in Irland derzeit über 4 Prozent. Inflationsunterschiede im Euro-Raum sind nicht größer als zwischen den unterschiedlichen Regionen der Vereinigten Staaten. In gewissem Ausmaß ist die unterschiedliche Preisdynamik in den Euro-Staaten durchaus willkommen, denn es handelt sich um Anpassungen der Preise an unterschiedliche wirtschaftliche Rahmendaten. Die Geldpolitik sollte nicht versuchen, darauf Einfluß zu nehmen. Das Gespräch führten Benedikt Fehr und Patrick Welter. Bildunterschrift: Tommaso Padoa-Schioppa. \\ Foto Helmut Fricke Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}