{"AUTHOR":"wim duisenberg","TITLE":"\"Ich bin nicht immun gegen Kritik\" Der Präsident der Europäischen Zentralbank zu Höhen und Tiefen seiner Amtszeit und zur Vertrauenswürdigkeit von Stabilitätspakt und Geldpolitik","DATE":"22.09.2003","TEXT":"Autor(en): *Hermann-Josef Knipper* \"Ich bin nicht immun gegen Kritik\" Der Präsident der Europäischen Zentralbank zu Höhen und Tiefen seiner Amtszeit und zur Vertrauenswürdigkeit von Stabilitätspakt und Geldpolitik Im Gespräch: Wim Duisenberg (Handelsblatt-Beilage) Herr Duisenberg, was war die schwierigste Situation in Ihrer Amtszeit? Duisenberg: Als der Euro seinen Tiefpunkt erreicht hatte. Ich erntete unsagbar viel Kritik, woran ich zwar gewöhnt bin. Trotzdem: Ich bin nicht immun gegen Kritik, auch wenn ich das nicht zeige. Was war der glücklichste Moment? Duisenberg: Das ist schwierig. Es gab viele befriedigende Augenblicke. Einer war die Einführung des Euros am 1. Januar 2002. Ich habe sie im Fernsehen verfolgt. Ich hatte Einladungen von zwölf Ländern. Aber eine Zusage hätte elf Absagen bedeutet. Außerdem hätte ich den Glanz geschmälert, der an diesem Tag zu Recht auf die Finanzminister und Notenbankgouverneure der Teilnehmerstaaten fiel. Zufriedenheit habe ich auch empfunden, als der Euro nach seiner Talfahrt wieder stieg, und ganz besonders, als er die Parität zum Dollar überschritt - obwohl das für mich kein Ziel an sich war. Was ist das Wichtigste, was Sie gelernt haben? Duisenberg: Extrem vorsichtig zu sein in dem, was ich tue, sage und wie ich es sage. Als ich zur EZB kam, hatte ich 16 Jahre Erfahrung als Zentralbankgouverneur. Wenn ich damals etwas Falsches sagte, krähte kein Hahn danach. In meiner jetzigen Position zählt sogar die Körpersprache. Ich bin mit der Zeit zurückhaltender geworden. Denn wann immer ich mich äußere, hat das Auswirkungen auf die Märkte. Sind Sie persönlich mit dem zufrieden, was Sie als EZB-Präsident geleistet haben? Duisenberg: Sehr. Wir haben einen Prozess gestartet, der in der Welt ohne Beispiel war und auch noch nicht abgeschlossen ist: erst für elf und dann für zwölf Länder und über 300 Millionen Europäer eine gemeinsame Währung zu schaffen. Der Euro war in kürzester Zeit vollkommen akzeptiert. Seit Beginn der Währungsunion liegen die Inflationserwartungen zwischen 1,7 und 1,9 Prozent. Das zeigt, dass wir das Vertrauen der Menschen gewonnen haben, dass wir glaubwürdig sind. Sie sprechen von \"wir\" ... Duisenberg: Ich möchte betonen, dass ich das genauso meine. Ohne überheblich klingen zu wollen - nach außen bin ich das Gesicht der Zentralbank, ebenso wie Alan Greenspan das der amerikanischen Notenbank ist. Aber wir wissen beide, dass wir die Entscheidungen nicht allein treffen, sondern ein Team. Ich bin sehr zufrieden, dass es uns gelungen ist, ein Team zu bilden - zunächst aus den Gouverneuren der zwölf nationalen Notenbanken und dem Direktorium, nach und nach aber auch aus der gesamten Belegschaft des Euro-Systems. Für was wird man Sie in Erinnerung behalten? Duisenberg: Schwer zu sagen. Ich glaube, man wird sich an mich als den Schöpfer des Euros erinnern. Das ist nicht ganz gerecht, weil daran sehr viele beteiligt waren. Aber so wird es wohl kommen. Außerdem müssen sich die Leute für die nächsten zehn Jahre meine Unterschrift auf den Banknoten ansehen. Was möchten Sie denen ins Stammbuch schreiben, die nach Ihnen für die Geldpolitik verantwortlich sind? Duisenberg: So weiterzumachen wie während der vergangenen fünf Jahre. Das gilt für das Direktorium ebenso wie für den EZB-Rat. Ich bin sicher, sie werden genau das tun. Im EZB-Rat sitzen 18 unabhängige Menschen mit persönlicher Verantwortung. Wir haben eine Kultur außerordentlich guter Kooperation entwickelt. Besonders in geldpolitischen Entscheidungen haben wir gelernt, unsere nationale Herkunft zu vergessen und eine europäische Perspektive einzunehmen. Daran wird sich auch künftig nichts ändern. Wie soll die EZB mit der Politik umgehen? Duisenberg: Ich erwarte auch hier, dass der EZB-Rat unseren bisherigen Kurs beibehält, vor allem mit Blick auf den Stabilitäts- und Wachstumspakt. Offiziell ist die EU-Kommission die Hüterin des Paktes. Er bietet einen Rahmen für zwölf autonome Finanzpolitiken und ersetzt mehr oder weniger eine einheitliche europäische Finanzbehörde. Darum sind wir froh, ihn zu haben. Wir sind vor und hinter den Kulissen überaus aktiv, um den Pakt zu schützen und die Regierungen zu veranlassen, ihn einzuhalten. Ist der Pakt derzeit nicht gefährdeter denn je? Duisenberg: Ich glaube nicht, dass der Pakt gefährdet ist. Vergessen Sie nicht, dass acht der zwölf Länder, die sich dazu bekannt haben, ihr Versprechen schon erfüllt haben. Diese acht werden die anderen vier nicht so einfach davonkommen lassen. Trotzdem haben Sie davor gewarnt, dass die Beschädigung des Paktes die Glaubwürdigkeit der Währungsunion gefährden würde. Was könnte das im schlimmsten Fall bedeuten? Duisenberg: Ich glaube, dazu wird es nicht kommen. Ich bin Optimist. Aber es wäre schlecht für die Glaubwürdigkeit der EU, der Währungsunion und auch des Landes, das die Regeln bricht. Die Staats- und Regierungschefs haben geschworen, den Pakt zu achten. Wenn ein Land ihn wiederholt verletzt, muss man sich fragen, welche Rolle dieses Land in der europäischen Politik künftig spielen will. Wer ist schon bereit, mit einem Partner noch Verträge zu schließen - egal in welchem Bereich -, wenn dessen Zuverlässigkeit in Zweifel steht? Diese Frage wird zunehmend gestellt. Die jüngste Erfahrung hat gelehrt, dass Europa weit davon entfernt ist, vereint zu sein. Wo sehen Sie die Zukunft Europas? Duisenberg: In einer immer engeren Gemeinschaft der Völker. Die europäische Integration vollzieht sich nicht stetig, sondern in Schüben. Die Einrichtung des Binnenmarktes war ein solcher Schub, dann die Entscheidung für den Euro. In der Geldpolitik haben wir zwölf Länder integriert. Zehn weitere werden der EU beitreten. Sie wollen alle den Euro einführen. Das wird zwar nicht von heute auf morgen gehen, die Integration aber weiter voranbringen. Sollte Europa mehr Verantwortung in der Welt tragen? Duisenberg: In der Geldpolitik haben wir genug Verantwortung. Ich wünsche mir nicht mehr Verantwortung oder Macht für Europa, sondern weniger Teilung. Zurzeit scheinen wir - sichtbar für die Außenwelt - auf verschiedenen Feldern der Politik in unterschiedliche Richtungen zu laufen. Was wir brauchen, ist der politische Wille, auch nach außen hin vereint zu sein. Ich persönlich wünsche mir zutiefst, dass wir ihn aufbringen. Sind Sie mit dem EU-Verfassungsentwurf zufrieden? Duisenberg: Ja, insoweit, als er unsere Statuten im Wesentlichen unverändert lässt. Trotzdem haben wir einige Verbesserungsvorschläge. Wir sähen gerne das Ziel der \"Preisstabilität\" wie bisher unter den Zielen der Union aufgeführt. Es erscheint erst in einem späteren, weniger wichtigen Teil der Verfassung. Außerdem plädieren wir für die Anerkennung des \"Euro-Systems\", also der EZB und der zwölf nationalen Notenbanken, als Gruppe. Der Begriff wird in der Praxis häufig benutzt, erscheint aber nicht im Vertrag. Das kann zu Missverständnissen führen. Glauben Sie, dass ihre Wünsche berücksichtigt werden? Duisenberg: Ich weiß es nicht. Viele Politiker und Wissenschaftler scheinen eine Vorliebe für eine diskretionäre, also fallweise Politik zu entwickeln. Ist das eine Modeerscheinung? Duisenberg: Ich glaube, dass wir am Ende immer wieder zu regelgebundenen Mechanismen zurückkehren werden - sei es in der Geld-, der Wirtschafts- oder der Außenpolitik. Immer wenn Regeln einengen, kommt der Wunsch auf, sich davon zu befreien. Aber fallweises Handeln heißt immer auch mehr Willkür, weniger Berechenbarkeit. Und das gilt es zu vermeiden. Die EZB wird kritisiert, zu wenig für das Wirtschaftswachstum zu tun: Sie soll ihre Zinsen aggressiver verändern und ihre Definition von Preisstabilität lockern. Wird sie das tun? Duisenberg: Nein. Unsere Definition von Preisstabilität von \"unter, aber nahe zwei Prozent\" ist nicht zu eng. Sie anzuheben wäre mit dem Ziel der Preisstabilität unvereinbar. In vielen Teilen der Welt haben Notenbanken in den letzten Jahren die Inflation erfolgreich bekämpft. Bleibt das so, oder werden die Inflationsraten wieder anziehen? Duisenberg: Die Inflation ist nie tot. Auf lange Sicht könnten Leute, die noch keine Inflation erlebt haben, unvorsichtig werden und Folgen der Inflation weniger negativ einschätzen. Es ist unsere Aufgabe, das Bewusstsein dafür wach zu halten, dass Inflation schlecht ist: Am Ende trifft sie immer die schwächsten Glieder der Gesellschaft. Gegenwärtig illustrieren die Niederlande, wie man mit überzogenen Lohnforderungen niedriges Wachstum und hohe Inflation erzeugt und die Menschen in die Arbeitslosigkeit treibt. Ist ein Papiergeldstandard dazu verurteilt, immer nur Inflation oder Deflation zu bekämpfen? Duisenberg: Ja. Aber was ist die Alternative? Der Goldstandard? Es gibt keine Alternative. Also müssen wir damit leben. Wer ist Ihr Friseur? Mein Friseur ist seit 16 Jahren Peter Griesheimer in Amsterdam. Der Salon heißt Avanti Hair. Das Gespräch führten Hermann Knipper und Marietta Kurm-Engels. Abschied vom Spitzenamt. Frühjahr 1996: Der niederländische Zentralbankgouverneur Wim Duisenberg ist bereit für den Posten des Präsidenten des Europäischen Währungsinstituts (EWI), der EZB-Vorläuferin, wenn er die Zusage erhält, erster EZB-Präsident zu werden. Frankreich bleibt die Antwort schuldig. Ende 1996: Die Staats- und Regierungschefs der EU bestätigen Duisenberg als EWI-Präsidenten. Februar 1997: Duisenberg gibt seine Kandidatur für die EZB-Spitze bekannt. November 1997: Frankreich nennt mit Zentralbankchef Jean-Claude Trichet selbst einen Kandidaten. Mai 1998: Duisenberg wird zum EZB-Präsidenten ernannt, nachdem er unter massivem politischem Druck zugestimmt hat, seine Amtszeit \"freiwillig\" zu verkürzen. Die bedingungslose Berufung für acht Jahre hätte Frankreich nicht akzeptiert. Februar 2002: Duisenberg kündigt seinen Rücktritt für den 9. Juli 2003 an. Januar 2003: Trichet steht wegen Beihilfe zur Bilanzfälschung vor Gericht. April 2003: Die Staats- und Regierungschefs bitten Duisenberg, seine Amtszeit zu verlängern. Juni 2003: Trichet wird freigesprochen. November 2003: Trichet soll den 68-jährigen Duisenberg an der Spitze der EZB ablösen. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}