{"AUTHOR":"gertrude tumpel-gugerell","TITLE":"\"Blitz und Donner\"","DATE":"01.07.2008","TEXT":"Autor(en): *Henrik Müller* Inflation \"Blitz und Donner\" Welche Folgen hat die Ölkrise? Wann steigen die Zinsen? Wie gefährdet sind die Finanzmärkte? Antworten von EZB-Direktoriumsmitglied Gertrude Tumpel-Gugerell. Frau Tumpel-Gugerell, viele Ökonomen meinen, die Zentralbanken hätten in den vergangenen Jahren zu viel Liquidität in die Wirtschaft gepumpt. Nun gerate die Inflation weltweit außer Kontrolle. Haben die Notenbanken versagt? Tumpel-Gugerell: Diese Schlussfolgerung würde ich nicht ziehen, schon gar nicht für die Europäische Zentralbank. Richtig ist, dass wir derzeit den größten Preisschub bei Rohstoffen, Erdöl und Lebensmitteln der vergangenen 30 Jahre erleben. Wir bei der EZB müssen und werden alles tun, um die Inflation unter Kontrolle zu halten. Wir verfolgen die aktuellen Entwicklungen mit erhöhter Wachsamkeit, und wir sind bereit, wenn nötig, mit einer Anhebung der Leitzinsen zu reagieren. Bei Ihrer nächsten Sitzung am 3. Juli? Tumpel-Gugerell: Wir im EZB-Rat legen uns nie vorher auf Entscheidungen fest. Warten Sie\u0027s ab. Was wir derzeit erleben, erinnert an die \"große Inflation\", die mit der Ölkrise 1972 begann und in manchen Ländern zwei Jahrzehnte andauerte. Sehen Sie Parallelen? Tumpel-Gugerell: In den 70er Jahren geriet die Inflation außer Kontrolle, weil die Wirtschaftspolitik insgesamt versuchte, gegen die wirtschaftliche Abschwächung anzusteuern: Die Regierungen erhöhten die Staatsausgaben, die Tarifparteien die Löhne, und die Notenbanken hielten die Zinsen zu niedrig. Damit haben die Akteure die Inflation erst richtig angeheizt. Ich bin zuversichtlich, dass wir solche Fehler dieses Mal vermeiden können. Höhere Lohnabschlüsse und eine expansive Finanzpolitik gibt es ja bereits vielerorts im Euro-Raum, auch in Deutschland. Tumpel-Gugerell: Alle wirtschaftspolitischen Akteure müssen jetzt vermeiden, dass es zu Zweitrundeneffekten kommt und sich die Inflation verfestigt. In den vergangenen Jahren hat der globale Wettbewerbsdruck die Inflation gedämpft. Inzwischen exportieren Schwellenländer wie China Inflation, unter anderem durch ihre Rohstoffnachfrage. Wie viel Einfluss hat die EZB in diesem neuen weltwirtschaftlichen Szenario noch? Tumpel-Gugerell: Wir erleben derzeit eine Verschiebung der relativen Preise; Energie und andere Rohstoffe sind deutlich teurer geworden. Die Geldpolitik kann einen solchen Angebotsschock nicht wettmachen, aber die Geldpolitik kann auf die Erwartungen wirken. Wenn die EZB glaubwürdig machen kann, dass mittelfristig wieder Preisstabilität erreicht wird, ist das eine ganz wichtige Voraussetzung dafür, dass eine Inflationsspirale vermieden wird. Wir können uns gegen die globale Inflationsdynamik schützen, wenn wir richtig reagieren. Mit anderen Worten: Die EZB ist bereit, die Zinsen deutlich anzuheben, auch wenn das die Konjunktur im Euro-Land weiter dämpfen sollte? Tumpel-Gugerell: Wir sehen eine vorübergehende Verlangsamung des Wirtschaftswachstums, aber keinen nachhaltigen Wachstumseinbruch. Das gilt für das Euro-Gebiet, aber auch für die USA. Im Verlauf des nächsten Jahres sollte eine Normalisierung eintreten. Das ist unser Kernszenario. US-Notenbank-Chef Ben Bernanke und Finanzminister Hank Paulson haben laut und deutlich gesagt, dass sie einen weiteren Fall des Dollar verhindern wollen. Der EZB ist das offenbar egal. Liegt ein starker Euro im Interesse der EZB, weil er die Inflation bremst? Tumpel-Gugerell: Der Außenwert des Euro ist einer unter vielen Indikatoren, die wir betrachten. Sie sollten den Einfluss von einzelnen bilateralen Wechselkursen auf die Preisentwicklung nicht überbewerten. Die Inflation ist inzwischen auch in vielen Schwellenländern stark angestiegen, insbesondere in China. Würde es der EZB helfen, wenn auch diese Länder ihre Geldpolitik strafften? Tumpel-Gugerell: Eindeutig ja. Und es gibt intensive Bemühungen gegenzusteuern. Chinas Inflationsrate liegt bei 8 Prozent, was dort als großes Problem angesehen wird. Die chinesische Währung wertet allmählich auf. Wir würden uns noch mehr sichtbare Schritte wünschen, aber über die Grundausrichtung der Makropolitik gibt es keinen Dissens, allenfalls über das Tempo der Anpassung. Viele Ökonomen sagen: Die EZB hätte längst die Zinsen angehoben, wenn sie nicht gezwungen gewesen wäre, die Finanzkrise zu bekämpfen. Tumpel-Gugerell: Müßig, über die Vergangenheit zu spekulieren. Also stimmt die Analyse? Tumpel-Gugerell: Man muss sauber unterscheiden zwischen unseren Liquiditätsoperationen, mit denen wir seit Sommer 2007 die Interbankenmärkte funktionsfähig gehalten haben, und unserem geldpolitischen Kurs, der über die Höhe der Leitzinsen realisiert wird. Unsere Strategie, den Banken kurz-fristig flüssige Mittel zur Verfügung zu stellen, war sehr erfolgreich: Dadurch wurde die Vertrauenskrise unter den Banken eingedämmt und ein Übergreifen auf den realen Sektor begrenzt. Diese Botschaft ist mir ganz wichtig: Wir haben nicht den Markt mit Liquidität überflutet, sondern wir haben geholfen, akute Liquiditätsengpässe im Markt zu überbrücken. Die Finanzkrise dauert jetzt ein Jahr. Wo stehen wir heute? Tumpel-Gugerell: Diese Krise ist wie ein großes Gewitter, es gibt Blitz und Donner, es war ein sehr heftiges Gewitter, und natürlich kann es da immer noch den einen oder anderen Blitz und Donner geben. Aber ganz grundsätzlich ist man sehr viel weitergekommen in der Bewältigung dieser sehr schwierigen Situation. Die Märkte haben in den vergangenen Monaten ihre Risikoeinschätzungen korrigiert, die Banken haben Wertberichtigungen vorgenommen und zusätzliches Kapital aufgenommen. Notenbanken, Regierungen und Finanzmarktregulierer haben sehr intensiv über kurz- und mittelfristige Maßnahmen diskutiert: darüber, wie man die Transparenz erhöhen kann, wie man die Institute zum Halten von mehr Eigenkapital anhalten kann; darüber, wie man die Entlohnungssysteme innerhalb der Banken so gestalten kann, dass es keine Anreize zu übermäßig risikofreudigem Verhalten gibt. Wir sehen für den Euro-Raum keine Gefahr einer Kreditklemme. Vieles hat sich in die richtige Richtung bewegt. Also: Spannungen an den Finanzmärkten werden die EZB nicht von Zinserhöhungen abhalten? Tumpel-Gugerell: Davon können Sie ausgehen. Hinsichtlich der Gewährleistung von Preisstabilität werden wir keine Kompromisse eingehen. u Zur Person Gertrude Tumpel-Gugerell Geld: Die Österreicherin Gertrude Tumpel-Gugerell (56) ist eines von sechs Mitgliedern des Direktoriums der Europäischen Zentralbank (EZB), wo sie über die europäische Zinspolitik mitentscheidet. Krise: Das Management der Finanzmarktkrise, die vor einem Jahr ausbrach und noch immer für Spannungen sorgt, hat sie an maßgeblicher Stelle mitgestaltet: Bei der EZB ist sie zuständig für die Zahlungsverkehrssysteme und die Finanzmarktsteuerung. Vor ihrem Umzug nach Frankfurt arbeitete Tumpel-Gugerell bei der Österreichischen Nationalbank und beim Internationalen Währungsfonds. Internationale Inflationsdynamik Wie steigende Energiepreise die Stabilität bedrohen Der Anstieg der Rohstoffpreise kann sich leicht verfestigen. So leiteten in den 70er Jahren die beiden Ölkrisen die \"große Inflation\" ein, die mancherorts zwei Jahrzehnte dauerte (linke Grafik). Aktuell ist der Beginn einer neuen Inflationsdynamik erkennbar, auch im Euro-Land, wo inzwischen nicht nur Energie und Lebensmittel die Verbraucherpreise hochtreiben, sondern auch die Kern-inflation zunimmt (rechte Grafik). Das Interview führte mm-Redakteur Henrik Müller. Das Interview führte mm-Redakteur Henrik Müller. © Spiegel Verlag","SECTION":"interview"}