{"AUTHOR":"jörg asmussen","TITLE":"\"Der Euro bleibt. Sicher\"","DATE":"31.12.2012","TEXT":"Autor(en): *Rolf Obertreis* \"Der Euro bleibt. Sicher\" Jörg Asmussen, Mitglied im Direktorium der Europäischen Zentralbank, über die Krisenpolitik der Europäer Herr Asmussen, das Jahr drei der europäischen Finanzkrise ist zu Ende. Ist das Schlimmste überstanden? Wir haben den Fiskalpakt mit einer Schuldenbremse nach deutschem Vorbild, wir haben den Krisenmechanismus ESM als allerwichtigstes Element, wir haben die Einigung über die europäische Bankenaufsicht. Die Euro-Zone ist ohne Zweifel stabiler aufgestellt als vor zwölf Monaten. Wir können heute besser mit der Krise umgehen. Die Anpassungsprozesse, die Beseitigung der Struktur- und Wettbewerbsprobleme werden aber noch Jahre dauern. Wird die Bankenaufsicht funktionieren? Es ist ein wichtiger Schritt zur Bankenunion. Eine funktionsfähige europäische Bankenaufsicht sollte im März 2014 ihre Arbeit aufnehmen. Parallel dazu brauchen wir ein Abwicklungsverfahren und einen Abwicklungsfonds für systemrelevante Banken, damit im Krisenfall Institute aufgelöst werden können, die Finanzmärkte nicht in Mitleidenschaft gezogen werden und der Steuerzahler nicht in Anspruch genommen werden muss. Wie beurteilen Sie die Lage in den Krisenländern? Irland und Portugal sind am weitesten vorangekommen. Beiden gelingt es schrittweise, an den Kapitalmarkt zurückzukehren. Spanien muss den Bankensektor weiter sanieren, Griechenland ist wieder auf Kurs. Manche Ökonomen haben für 2012 den Austritt des Landes vorhergesagt. Dazu ist es nicht gekommen, dazu wird es auch in 2013 nicht kommen. Machen Sie sich wegen der Entwicklung in Italien Sorgen? Die Regierung von Mario Monti hat in kurzer Zeit Großes geleistet und Vertrauen wieder hergestellt. Egal wer künftig in Italien regiert, wird daran anknüpfen müssen. Wie bewerten Sie die Lage in Deutschland Deutschland hat vernünftig konsolidiert, begünstig durch die niedrigen Zinsen. Viele internationale Anleger suchen den sicheren Hafen Deutschland. Deshalb kann der Finanzminister zehnjährige Anleihen zu einem Zins von 1,5 Prozent ausgeben. Das ist nicht normal, daran sollte sich niemand gewöhnen. Was kommt auf den Steuerzahler wegen der Krise zu? Die Rettungsschirme sind kein Fass ohne Boden. Die Haftung im ESM ist für Deutschland auf 190 Milliarden Euro begrenzt. Das ist ohne Zweifel eine gewaltige Summe. Bislang hat es keine Zahlungsausfälle gegeben. Dazu kommt es nur, wenn ein Land seinen Verpflichtungen nicht nachkommen kann. Die Hilfsprogramme zielen genau darauf, dass Reformen umgesetzt werden und es nicht zu Ausfällen kommt. Allerdings kosten die jetzt beschlossenen niedrigeren Zinsen für den ersten Hilfskredit für Griechenland erstmals Geld, das im Bundeshaushalt fehlt. Haben die Maßnahmen der EZB in diesem Jahr Wirkung gezeigt? Insbesondere die Ankündigung des neuen Programms zum Kauf von Staatsanleihen der Krisenländer hat zur Marktberuhigung beigetragen. Im Sommer gab es die Sorge vor einem Auseinanderbrechen der Euro-Zone. Wir mussten gegen solche Extremszenarien angehen, auch mit der Versicherung, alles zu unternehmen, was der EZB zum Erhalt des Euro erlaubt ist. Denn nur eine Währung, an deren Bestand es keinen Zweifel gibt, ist eine stabile Währung. Jetzt liegt der Ball im Feld der Politik. Hat die EZB Grenzen überschritten? Wir haben im Euro-Tower eine europäische Perspektive. Die einen sagen, wir machen viel zu viel, andere, wir täten viel zu wenig. Unsere Antwort ist immer die gleiche: Wir werden innerhalb unseres Mandates alles tun, um das Auseinanderbrechen der Euro-Zone zu verhindern. Unser Statut sagt ausdrücklich, dass wir Staatsanleihen auf dem Sekundärmarkt kaufen und verkaufen dürfen, um damit die Preisstabilität zu sichern. Ist Bundesbankpräsident Jens Weidmann im EZB-Rat isoliert? Definitiv nicht. Ich teile auch Sorgen von Jens Weidmann. Wir müssen in der EZB in der Tat aufpassen, dass wir unser Mandat nicht überdehnen. Das ist in Krisenzeiten manchmal erforderlich. Wenn wir uns normalen Zeiten nähern, müssen wir zurück aus diesem Krisenmodus. Die EZB ist derzeit in einer Rolle, die sie langfristig nicht spielen sollte. Sie spielt jetzt eine richtige Rolle. Wir haben sie übernommen, weil andere Institutionen nicht handlungsfähig waren. Deswegen ist der ESM ganz wichtig. Wir müssen die EU-Kommission und das Europaparlament stärken. Damit schaffen wir auch wieder eine breitere demokratische Basis. Das Krisenmanagement der letzten beiden Jahre erforderte schnelles Handeln zwischen den Regierungen. Aber mittel- und langfristig sollte das Europaparlament eine starke Rolle bekommen. Wann bekommen wir wegen der niedrigen Zinsen und der hohen Liquidität Inflation? Wir haben im Moment keine Hinweise, dass die Inflation steigt. Im Gegenteil. Sie sollte im Laufe des nächsten Jahres in der Euro-Zone unter die Marke von zwei Prozent sinken, in Deutschland nach Prognose des Internationalen Währungsfonds auf 1,9 Prozent. Auch die Erwartungen für die Jahre danach sind um unseren Zielwert von knapp unter zwei Prozent verankert. Alles was darüber liegt, ist zu hoch. Sobald wir Anzeichen für steigende Inflation hätten, würden wir reagieren. Die Zinsen werden also wieder steigen? Wenn wir wachsenden Inflationsdruck sehen, werden wir reagieren. Aber das sehen wir im Moment nicht. In der Euro-Zone gibt es in der Debatte um Rezepte gegen die Krise ein Nord-Süd-Gefälle. Die Bundesregierung betont eher Sparen und Konsolidieren, im Süden setzt man auf Wachstumsimpulse. Das Denken in diesen Kategorien hilft nicht. Wir brauchen beides. Es gibt nur noch fünf Länder in der Euro-Zone, deren Schulden gemessen am Sozialprodukt unter 60 Prozent liegen und die damit die Maastricht-Kriterien erfüllen. Wir brauchen also auf Jahre Konsolidierung. Überall. Wir brauchen aber auch Wachstum. Aber nicht durch kreditfinanzierte Programme, die ein Strohfeuer bewirken, sondern durch Reformen, die für nachhaltiges Wachstum sorgen. In Spanien und Griechenland herrscht Massenarbeitslosigkeit, die Probleme sind riesig, der soziale Sprengstoff gewaltig. Das ist nicht akzeptabel. Die Arbeitsmärkte müssen reformiert werden. Es bedarf dort auch einer aktiven Arbeitsmarktpolitik. Am falschen Ende zu sparen ist nur Geiz. Bei sozialen Spannungen ist es schwer, Akzeptanz für notwendige Reformen zu gewinnen. Wie lange gibt es den Euro noch? Der Euro bleibt. Sicher. Der Euro hat sich weltweit als zweitwichtigste Reservewährung etabliert. Es ist ein gutes Zeichen, dass Lettland, Litauen und Polen in den Euro wollen, wenn die Beitrittskriterien dauerhaft erfüllt sind. Ich bin vorsichtig optimistisch. Aber der Reformeifer in der Euro-Zone darf nicht nachlassen. Das Gespräch führte Rolf Obertreis. Jörg Asmussen, 1966 in Flensburg geboren, studierte unter anderem beim späteren Bundesbankpräsident Axel Weber Volkswirtschaftslehre. 2003 wurde das SPD-Mitglied Asmussen im von Hans Eichel geführten Finanzministerium Ministerialdirektor, damals der jüngste in der Regierung. 2008 wurde er Finanzstaatssekretär, seit Anfang 2012 ist Asmussen Mitglied im Direktorium der Europäischen Zentralbank (EZB). Foto: Reuters Provided by GENIOS","SECTION":"interview"}