{"AUTHOR":"lucas papademos","TITLE":"Der langfristige Nutzen des Pakts entscheidet","DATE":"17.05.2003","TEXT":"Autor(en): *Helga Einecke* Der langfristige Nutzen des Pakts entscheidet SZ-Interview mit Lucas Papademos Der Vizepräsident der Europäischen Zentralbank erläutert den Spielraum der Geldpolitik und die Vorteile des Stabilitätspaktes der Währungsunion Helga Einecke (SZ) Den Stabilitätspakt sieht Lucas Papademos, Vizepräsident der Europäischen Zentralbank (EZB), trotz der heftigen Diskussionen nicht in Gefahr. Die Mehrheit der beteiligten Länder wollen diesen Pakt, sagt Papademos. Die Stärke des Euro empfiehlt er mit einem Blick zurück auf die Schwäche der Währung einzuordnen. Für einen Zinsschritt räumt er Spielraum ein, falls sich die für das Preisklima zur Zeit günstigen Bedingungen fortsetzen. SZ: Nicht nur Deutschland, auch Frankreich und Italien werden die Vorgaben des europäischen Stabilitäts- und Wachstumspaktes nicht einhalten können. Ist der Pakt damit in Gefahr? Papademos: Nein, der Pakt ist nicht in Gefahr. Es ist aber wichtig, seine Effektivität und Glaubwürdigkeit zu stärken, trotz der Haushaltsprobleme einiger Mitgliedsländer. SZ: Wie wäre denn die Effektivität und die Glaubwürdigkeit zu stärken, wenn die größten Mitgliedsländer die Vorgaben verfehlen? Papademos: Man sollte sich noch einmal daran erinnern, dass die derzeitigen Schwierigkeiten einiger Mitgliedsländer mehrere Ursachen haben: Einmal die ungünstige Ausgangssituation einiger Länder beim Start der Währungsunion und die Tatsache, dass sie die Jahre günstigen Wachstums nicht zu einer stärkeren Konsolidierung genutzt haben. Das ist aber ein vorübergehendes Phänomen, ebenso wie die derzeitige Konjunkturschwäche. Dann hat sich in einigen Ländern das Defizit aufgrund von Entscheidungen der Regierungen verschlechtert. Es gab auch Probleme bei der Umsetzung des Paktes. In einigen Fällen wurde zum Beispiel die Haushaltspolitik nicht streng genug überwacht. Schließlich ist es nicht unproblematisch, dass der Pakt vom Ministerrat selbst überwacht wird. SZ: Sie haben einmal gesagt, wenn man die Finanzminister mit der Überwachung des Paktes beauftrage, sei dies, als gebe man einem Alkoholiker den Schlüssel zur Minibar. Papademos: Einem potenziellen. Einerseits ist diese Regelung angemessen, schließlich sind die Finanzminister für die Haushalte zuständig. Der Pakt wird dann zum Erfolg, wenn alle verantwortlichen Regierungen von seinen positiven Wirkungen überzeugt sind und ihn aktiv unterstützen. Gleichzeitig wäre es aber hilfreich, wenn eine unabhängige Institution, die Europäische Kommission, dabei eine stärkere Rolle übernimmt. SZ: Die EU-Kommission soll entscheiden, ob ein Land verwarnt oder mit Sanktionen belegt wird? Papademos: Sie soll die Aufgaben des Ministerrates nicht übernehmen, ihre Rolle sollte aber gestärkt werden. SZ: Sehen Sie denn genügend Unterstützung für den Stabilitätspakt in den einzelnen Ländern? Papademos: In einigen Ländern wird über den Pakt diskutiert, in erster Linie weil die Regierungen sich durch die Haushaltskriterien eingeschränkt fühlen; in anderen Ländern gibt es aus konzeptionellen Gründen Zweifel an seinem Nutzen. Aber das sind vorübergehende Phänomene. Entscheidend ist, dass man sich auf den langfristigen Nutzen des Vertragswerks für die Währungsunion konzentriert, nämlich auf Stabilität und anhaltendes Wachstum. SZ: Würde es denn ohne den Pakt keine Stabilität und kein anhaltendes Wachstum geben? Papademos: Der Pakt ist wichtig, weil er die stabilitätsorientierte Geldpolitik unterstützt und einen Rahmen setzt, um die Fiskalpolitiken der Mitgliedsländer wirksam zu koordinieren. SZ: Politiker und Ökonomen erwarten von der EZB bald eine Zinssenkung. Sind die Erwartungen berechtigt? Papademos: Die uns vorliegenden Informationen führen zu dem Urteil, dass die Inflationsrate in den kommenden Monaten bei zwei Prozent liegen wird. Wir erwarten, dass die Teuerung in der Eurozone mittelfristig unter zwei Prozent sinkt. Der Zeitpunkt ist etwas ungewiss. Niedrigere Ölpreise, die Aufwertung des Euro und das schwache Wirtschaftswachstum sollten jedoch insgesamt zu einem Rückgang der Preissteigerungsrate beitragen. Wenn sich die derzeit günstige Entwicklung fortsetzt, könnte das Spielraum für die Geldpolitik schaffen. Den könnte sie aber nur nutzen, soweit dies auf mittlere Sicht im Einklang mit der Preisstabilität steht. SZ: Warum ist die EZB froh über die Stärke des Euro? Ist die schnelle Aufwertung nicht gefährlich für die Wirtschaft in der Eurozone? Papademos: Man muss die Euro-Stärke im Licht der Euro- Schwäche der Vergangenheit sehen. Der Wechselkurs spiegelt die fundamentalen Wirtschaftsdaten besser wider, so wie wir es uns in Zeiten des schwachen Eurokurses gewünscht haben. Der starke Euro nimmt den Druck von der Inflation und stärkt die Kaufkraft der Währung. Gemessen am realen Wechselkurs des Euro entspricht die internationale Wettbewerbsfähigkeit in etwa dem historischen Durchschnitt der letzten 15 Jahre. SZ: Gibt es einen Punkt, von dem an die Aufwertung gefährlich wird? Papademos: Darauf gibt es keine konkrete Antwort. SZ: Könnte es Notenbankeingriffe zur Abwertung des Euro geben? Papademos: Kein Kommentar. SZ: Man nennt Sie den stillen Amerikaner, weil sie lange in den USA gearbeitet haben, und einen Reformer innerhalb der EZB, beispielsweise bei der Überarbeitung der Strategie. Fühlen Sie sich damit richtig eingeordnet? Papademos: Vorsicht mit Klischees. Ich bin weder amerikanischer Bürger noch besonders still. Alle Mitglieder des EZB-Rates wollten die Strategie überprüfen. Die Strategie soll erstens helfen, für die EZB-Entscheidungen die verfügbaren Informationen zu analysieren und die Risiken für Preisstabilität richtig einzuschätzen. Zweitens soll sie helfen, der Öffentlichkeit und den Märkten diese Entscheidungen zu erklären. Wir haben Kontinuität gewahrt und doch neue Klarheit gewonnen. SZ: Ist für die EZB der neue Rang der monetären Analyse eine Revolution? Papademos: Nein, eher eine Evolution. Wir wollten die Rolle der Geldmengenanalyse für die Einschätzung der Inflationsaussichten und für bestehende Risiken verdeutlichen. Es gibt einen breiten Konsens über den Zusammenhang von Geldmenge und Preisen. Das ist allerdings ein langfristiger Zusammenhang. Die monetäre Analyse hilft, die langfristigen Risiken herauszufinden. Die Kombination aus ökonomischer und monetärer Analyse ist wichtig, weil die ökonomische Analyse vor allem die kurz- und mittelfristige Beurteilung der Inflationsrisiken stützt. SZ: Das klingt, als orientierten Sie sich zu 50 Prozent an den Lehren von John Maynard Keynes und zu 50 Prozent an Milton Friedman. Papademos: Ich selbst würde keine solche Zuordnung vornehmen. Für mich gibt es Faktoren, die die Inflationsdynamik kurz- und mittelfristig bestimmen und andere Faktoren, die mehr den langfristigen Trend beeinflussen. SZ: Sind die unterschiedlichen Inflationsraten in den Ländern der Eurozone ein Grund zur Besorgnis? Papademos: Es gibt unterschiedliche Inflationsraten. Als EZB können wir dagegen nicht viel tun, weil wir nur die durchschnittliche Inflationsrate des Eurogebietes beeinflussen können. Die Besorgnis hängt davon ab, ob die unterschiedlichen Inflationsraten mit der Konjunktur zusammenhängen, also vorübergehend sind und sich selbst korrigieren oder ob sie strukturelle Gründe haben wie Produktivität, Lohntrends, Mangel an Wettbewerb. Bei letzterem könnten sie langfristige Folgen für Wachstum und Beschäftigung haben. In diesem Fall sollten die nationalen Regierungen Gegenmaßnahmen ergreifen. SZ: Ist nicht Deutschland mit einer aktuellen Inflationsrate von einem Prozent an der Schwelle zur Deflation? Papademos: Das Risiko der Deflation ist in Deutschland sehr klein. Aber die Situation muss beobachtet werden, und das Wachstum muss zurückkommen. In unserer Definition der Preisstabilität haben wir klargestellt, dass wir mittelfristig eine Preissteigerungsrate nahe bei, aber unter zwei Prozent akzeptieren. Damit soll das Risiko einer Deflation minimiert und die Inflationsunterschiede berücksichtigt werden. SZ: Gibt es in Deutschland strukturelle Gründe für die geringe Preisentwicklung und ist die deutsche Regierung dafür verantwortlich? Papademos: Jede Regierung in der Eurozone ist für die eigene wirtschaftliche Entwicklung verantwortlich, auch die deutsche. Die deutsche, französische und italienische Inflationsrate bestimmen zu mehr als 75 Prozent diejenige der Eurozone. Trotzdem bleibt die deutsche Rate allein deutlich darunter. SZ: Was heißt das? Papademos: Die Geldpolitik kann die wirtschaftliche Entwicklung in einzelnen Mitgliedsstaaten nicht beeinflussen und die Entscheidungen nationaler Regierungen nicht ersetzen. Wenn niedrige Inflationsraten die Folge schwacher Wirtschaftskraft ist, müssen nationale Regierungen die Initiative ergreifen. Interview: Helga Einecke und Nikolaus Piper EZB-Vizepräsident Lucas Papademos, 55, wehrt seinen Spitznamen stiller Amerikaner lachend ab. Er verdankt ihn seiner wissenschaftlichen Karriere in den USA, verbunden mit der Hoffnung, er würde angelsächsisches Gedankengut in die EZB tragen. Der Grieche Papademos ist in Athen geboren, studierte in den USA, wurde dort und in Athen Professor, rückte an die Spitze der griechischen Notenbank und machte sein Heimatland fit für die Währungsunion. Seit einem Jahr ist der die Nummer zwei der EZB. Foto: Petra Wenzel © Süddeutsche Zeitung","SECTION":"interview"}