{"AUTHOR":"jean-claude trichet","TITLE":"\"Wir müssen mehr an uns glauben\"","DATE":"23.12.2005","TEXT":"Autor(en): *Sven Afhüppe*, *Thomas Tuma* \"Wir müssen mehr an uns glauben\" Jean-Claude Trichet, Präsident der Europäischen Zentralbank, über das Risiko einer Inflation im Euro-Raum, die Herausforderungen der Globalisierung und typisch deutsche Ängste sowie die Frage, was eine Sprache über das Bewusstsein eines Landes verrät Sven Afhüppe Thomas Tuma Trichet, 63, leitet seit gut zwei Jahren die Europäische Zentralbank (EZB) als Präsident. Davor hatte der Franzose zehn Jahre die Banque de France als Gouverneur geführt. ----------------------------------- SPIEGEL: Monsieur Trichet, jeder konkrete Satz von Ihnen als oberster Notenbanker Europas kann weltweit die Finanzmärkte durcheinander bringen. Muss dieses Gespräch nicht zwangsläufig ein Alptraum für beide Seiten werden? Trichet: (lacht) Natürlich müssen sich der Sprecher der EZB sowie alle Mitglieder unserer Entscheidungsgremien bewusst sein, dass ihre Aussagen für viele Menschen eine große Bedeutung haben können. Wir sprechen immerhin zu 311 Millionen Bürgern im Euro-Raum. Und wenn ich etwas im SPIEGEL sage, spreche ich damit praktisch mehr als 82 Millionen Deutsche an. Aber dies ist nicht nur für uns eine große Verantwortung, sondern für alle Personen, die große Verantwortung tragen ... SPIEGEL: ... die aber selten komplette Volkswirtschaften beeinflussen können. Das schafft allenfalls noch Ihr US-Kollege Alan Greenspan. Auf welche Fragen werden wir von Ihnen sicher keine klare Antwort bekommen? Trichet: Das Gegenteil ist der Fall! Wir müssen deutliche Positionen beziehen und klare Antworten geben. Hierbei denken wir nicht nur an 311 Millionen Mitbürger, sondern auch an die Investoren und Sparer in Europa und weltweit. SPIEGEL: Dann wollen wir\u0027s mal versuchen: Zum ersten Mal seit über fünf Jahren erhöhte die EZB Anfang Dezember die Leitzinsen - auf nunmehr 2,25 Prozent. Ist das der erste Schritt einer Reihe von Erhöhungen, wie sie die USA bereits hinter sich haben? Trichet: Was die künftige Geldpolitik betrifft, so werde ich wiederholen, was ich im Namen des EZB-Rats nach unserer letzten geldpolitischen Entscheidung gesagt habe: \"Wir haben ex ante nicht entschieden, eine Serie von Zinserhöhungen vorzunehmen. Wir werden in der Zukunft die Entscheidungen treffen, die notwendig sind, um Preisstabilität zu gewährleisten, um bei der Gewährleistung von Preisstabilität im Zeitverlauf glaubwürdig zu sein und um die Inflationserwartungen weiterhin fest auf einem Niveau zu verankern, das mit Preisstabilität im Einklang steht!\" Das ist die Position des EZB-Rats. SPIEGEL: Das ist nicht viel. Trichet: Noch einmal. Das ist die Position des EZB-Rats. Ich denke, sie wird von den europäischen Bürgern sowie von den Marktteilnehmern ganz gut verstanden. SPIEGEL: Luxemburgs Ministerpräsident Jean-Claude Juncker nannte Ihre Zinserhöhung \"überhastet\". Wirtschaftswachstum sei wichtiger als Preisstabilität. Trichet: Ich bin der festen Überzeugung, dass das eine gut zum andern passt. Preisstabilität ist eine Voraussetzung, eine notwendige Bedingung für anhaltendes Wachstum und die Schaffung von Arbeitsplätzen. Stabile Preise sichern die Kaufkraft, erhöhen das Vertrauen, festigen die niedrigen mittel- und langfristigen Marktzinsen und fördern Investitionen. All dies ist gut für Wachstum und für die Schaffung von Arbeitsplätzen. SPIEGEL: Dennoch trauern viele Deutsche noch immer ihrer D-Mark hinterher. Trichet: Als wir antraten, mussten wir zwölf Nationen versprechen, dass die neue Währung mindestens so gut sein würde wie ihre alte. Also musste der Euro mindestens so gut sein wie die beste Währung überhaupt. Damals gab es einige \"beste\", auch die D-Mark. Wir haben dieses Versprechen gehalten. Es ist ein großer Erfolg, deutschen Journalisten heute sagen zu können, dass die langfristigen Marktzinsen - dank unserer langfristigen Glaubwürdigkeit - niedriger sind als je zuvor seit Bestehen der Bundesbank. Ich bin stolz, dass der Euro genauso vertrauenswürdig ist, wie es die D-Mark war. SPIEGEL: Dennoch: Politiker im ganzen Euro-Raum kritisierten Ihre Zinsentscheidung. Wenn man die explodierenden Energiepreise herausrechnet, ist die befürchtete Inflation doch auch gar nicht so schlimm. Trichet: Ich denke, wir werden von den Europäern gut verstanden. Unsere Mitbürger sind sehr daran interessiert, Preisstabilität zu haben. Sie verstehen auch, dass Vorsorgen besser ist als Heilen. Dies gilt vor allem für mögliche Zweitrundeneffekte ... SPIEGEL: ... also die Tatsache, dass sich mit der Energie zum Beispiel auch Waren oder Löhne verteuern könnten ... Trichet: Dies ist ein Risiko, das sich wiederum permanent auf die zukünftige Inflation auswirken würde. Wenn wir mit unseren Entscheidungen warten würden, bis solche Effekte eintreten, wäre es schon zu spät. Darum ist es immer besser, solche Effekte zu verhindern, als sie später beheben zu müssen. SPIEGEL: Haben Sie nicht selbst Angst, dass die leichte Erholung der europäischen Wirtschaft schon wieder abgewürgt wird? Trichet: Nein, im Gegenteil: Unsere Entscheidung sichert durch die Stabilisierung von Inflationserwartungen ein finanzielles Umfeld, das für anhaltendes Wachstum und die Schaffung von Arbeitsplätzen günstig ist. Allerdings kann die Geldpolitik nicht alle Probleme allein lösen. Wir benötigen ebenfalls durchgreifende strukturelle Reformen, um unser Wachstumspotential zu erhöhen. SPIEGEL: Sind weitere Reformen das wichtigste EU-Ziel 2006? Trichet: Insgesamt muss der Wirtschaft, aber auch der Gesellschaft eine größere Anpassungsfähigkeit und mehr Flexibilität erlaubt und - in der Tat - abverlangt werden. Für die Industrieländer sind die Alterung der Bevölkerung, die Globalisierung sowie die Entwicklung von Wissenschaft und Technik die drei wesentlichen Herausforderungen, die eine permanente Anpassung erfordern. Alle drei resultieren übrigens aus phantastischen Erfolgen. SPIEGEL: Was soll an einer überalterten Gesellschaft so großartig sein? Oder daran, dass die Globalisierung Tausende Jobs aus Frankreich, England oder Deutschland nach Osteuropa treibt? Trichet: Die Tatsache, dass die Lebenserwartung immer höher und höher wird, belegt die enormen Fortschritte der Medizin. Die Globalisierung zeigt, dass die Marktwirtschaft auf der ganzen Welt übernommen wurde und in Ländern, die wir vor einigen Jahren noch als \"Dritte Welt\" bezeichneten, bereits großartige Fortschritte gebracht hat. Die Erfolge in führenden Technologien und Wissenschaften sprechen für sich selbst. All diese Erfolge erfordern - gerade wegen ihrer großen Bedeutung - die Veränderung der Gesellschaften. SPIEGEL: Anders als etwa die USA muss Europa aber erst zusammenwachsen. Trichet: Richtig. Wir, die Europäer, verwandeln uns tiefgreifend, und zwar wirtschaftlich und politisch. Das ist die vierte Herausforderung. Und die fünfte ist die stetige Ausweitung unserer Grenzen, das Phänomen von Erweiterung. Diese zwei zusätzlichen Herausforderungen für die Europäer sind wie die anderen auf den Erfolg des Konzepts der Europäischen Union selbst zurückzuführen. SPIEGEL: Vielleicht wächst dieses Europa einfach zu schnell. Trichet: Ich glaube das nicht. Die Sowjetunion ist zusammengebrochen, teilweise durch den westeuropäischen Erfolg. Und Geschichte ist nicht aufzuhalten. Wir müssen den Menschen in Europa, insbesondere in den Ländern der Gründungsväter, wie Deutschland, Italien, den Benelux-Ländern oder Frankreich, unermüdlich erklären, dass das Gebiet, um das es heute geht, viel, viel größer ist als das von Karl dem Großen! SPIEGEL: Passt die Türkei zu Europa? Trichet: Wir sind Teil eines historischen Prozesses. Und die Menschen Europas entscheiden selbst, wo ihre Grenzen liegen. SPIEGEL: Ihr Enthusiasmus in Ehren, aber die Europäische Verfassung ist in Frankreich und den Niederlanden kläglich gescheitert. Fünf von zwölf Euro-Ländern schaffen zurzeit nicht die Stabilitätskriterien des Maastricht-Pakts. Und der Krach ums Brüsseler Budget hat den Menschen gerade wieder vor Augen geführt, was für ein Tollhaus diese EU sein kann. Trichet: Nichts ist einfach. Das ist klar. Und wir verlangen die strikte Einhaltung des Stabilitäts- und Wachstumspakts. Aber das Brüsseler Budget wurde gerade während des letzten EU Gipfeltreffens gelöst. Und aus politischer Sicht ist Europa in einer Reifephase. Die EZB, für ihren Teil, wird das Vertrauen in die Währung erhalten und so fachmännisch wie möglich die Erweiterung des Euro-Raums vorbereiten. SPIEGEL: Die öffentliche Meinung hierzulande sieht eher düster aus ... Trichet: ... und neigt vielleicht dazu, die Schwierigkeiten überzubewerten. Zugleich wird unterschätzt, was Ihr Land bereits erreicht hat. Natürlich war die Wiedervereinigung eine enorme Aufgabe. Aber damit ist man sehr gut vorangekommen. Und seit Einführung des Euro hat sich die Kostenwettbewerbsfähigkeit der deutschen Wirtschaft im Vergleich zum EU-Durchschnitt deutlich verbessert. Das zeigt sich nicht zuletzt in den Exportzahlen. Es gibt keinen Grund, weshalb sich diese verbesserte wirtschaftliche Situation nicht auch zu einem bestimmten Zeitpunkt in der Binnennachfrage und vor allem beim Konsum bemerkbar machen sollte. SPIEGEL: Vielleicht, weil wir zum Pessimismus neigen? Trichet: Es liegt in der menschlichen Natur, bei schwierigen Aufgaben Befürchtungen zu haben. Aber vielleicht erwächst daraus im derzeitigen deutschen Empfinden eine Art \"Angst\", die so nicht gerechtfertigt ist. SPIEGEL: Wir gehören auch zu den chronischen Defizitsündern. Zudem kann es Ihnen nicht gefallen, wenn die neue Bundesregierung 2007 die Mehrwertsteuer um drei Prozentpunkte anhebt. So etwas treibt auch das Inflationsrisiko an. Trichet: Ich verstehe den Mehrwertsteuer-Schritt als parteiübergreifende Vereinbarung, die wir bereits in unseren eigenen mittelfristigen Projektionen berücksichtigt haben. SPIEGEL: Was halten Sie für gefährlicher? Zu viel Pessimismus, wie in der Bundesrepublik? Oder zu viel Optimismus, wie ihn die USA chronisch demonstrieren? Trichet: Man muss einen Weg zwischen diesen beiden Extremfällen finden. Der Optimismus in den USA ist systematisch. Dort ist das Glas immer halb voll, während es im Euro-Raum und in der derzeitigen deutschen Kultur immer halb leer ist. Tatsache ist, dass unser Glas sowohl halb voll als auch halb leer ist. Wir haben hier noch enorme Hausaufgaben zu erledigen. Aber sie sind zu bewältigen, weil wir es bereits bewiesen haben, dass wir es können. Wir Europäer müssen einfach mehr an uns glauben. SPIEGEL: Die Weltwirtschaft wird noch immer von den USA dominiert. Wie bedrohlich ist das amerikanische Doppeldefizit? Trichet: Es gibt zwei gegenläufige Trends: Erstens: Die Vereinigten Staaten sind sehr flexibel, was sie anpassungs- und widerstandsfähiger macht. Das ist ein sehr wichtiger Vorteil für die USA. Sie haben aber auch eine große Belastung: eine sehr geringe Sparquote, die zu einem hohen Leistungsbilanzdefizit führt. Auf dieser Seite des Atlantiks haben wir das umgekehrte Problem: viel weniger Flexibilität in der Volkswirtschaft, was uns hindert, die heutigen Chancen zu nutzen, und andererseits eine zufriedenstellende Sparquote. Zum Glück besteht darüber Konsens, dass beide Seiten ihre Schwachstellen angehen müssen. Leider tun es beide noch nicht umfassend, aktiv und effizient genug ... SPIEGEL: ... während beiden mit China ein neuer Mitspieler auf den Weltmärkten erwächst. Ist die Volksrepublik für Sie eher Aggressor oder Wettbewerber? Für Europa eher Chance oder Risiko? Trichet: Zunächst einmal ist Chinas Weg ein Beweis für den Erfolg der Marktwirtschaft. Viele haben bereits vergessen, dass dort bis vor kurzem eine vollständige und total ineffiziente Planwirtschaft herrschte. Außerdem war es seit dem Zweiten Welt- krieg unser Ziel, dass China, Indien und noch eine Reihe anderer, sehr armer Länder nach und nach aufholen. SPIEGEL: Aber in diesem Tempo? Trichet: Deshalb sage ich auch, dass die Geschwindigkeit der Veränderungen in China und Indien auch eine Herausforderung für unsere Gesellschaft und für den Rest der Welt ist, denn dadurch ändert sich sehr nachhaltig und rapide das Gefüge der globalen Wirtschaft. Aber auch dieser Aufgabe müssen wir uns stellen. Wir haben keine andere Wahl. SPIEGEL: Ist das Ihre zentrale Botschaft als oberster europäischer Währungshüter? Trichet: Verbunden mit dem Verlangen, aus den Erfolgen der vergangenen 50 Jahre genug Energie für die Zukunft zu tanken, um die vielen Chancen zu ergreifen, die die Welt uns heute bietet. Das ist nicht unbedingt einfach, aber es lohnt sich. Stellen Sie sich vor, Sie würden den Gründervätern Europas heute sagen, dass der Europäischen Union nun 25 Nationen mit insgesamt 459 Millionen Menschen angehören und dass wir ein Parlament haben, das von den Menschen dieser Länder gewählt wird. Dass wir einen Gerichtshof haben, der für die Rechtsprechung aller in der Union verantwortlich ist und dass wir eine einheitliche Währung für 311 Millionen Menschen haben. Jean Monnet wäre ohne Zweifel total begeistert. SPIEGEL: Vor kurzem haben Sie angefangen, aktiv Deutsch zu lernen. Versteht man die Seele einer Nation erst über ihre Sprache? Trichet: Nun, es ist zumindest außerordentlich hilfreich. Die Struktur einer Sprache verrät auch Argumentationsmuster. Es ist kein Zufall, dass viele große Philosophen Deutsche sind. Ihre Sprache ist für sehr tiefgehende Überlegungen gut geeignet. Es ist eine Sprache, die sicher nicht nur für die alltägliche Kommunikation, sondern auch für die persönliche Reflexion und Betrachtung geeignet ist. SPIEGEL: \"Angst\" wird hoffentlich nicht zu Ihrer deutschen Lieblingsvokabel. Trichet: (lacht) Nein, sicherlich nicht, ebenso wenig wie \"Alptraum\". SPIEGEL: Monsieur Trichet, wir danken Ihnen für dieses Gespräch. Bild(er): BERND ROSELIEB EZB-Präsident Trichet, Bankzentrale (in Frankfurt am Main): \"Enorme Hausaufgaben zu erledigen\" PAUL LANGROCK / AGENTUR ZENIT US-Notenbankchef Greenspan: \"Große Verantwortung\" ORLIN WAGNER / AP Trichet (M.), SPIEGEL-Redakteure* \"Vorsorgen ist besser als heilen\" BERND ROSELIEB \u003cFUS\u003e * Sven Afhüppe und Thomas Tuma im Euro-Tower in Frankfurt am Main. \u003c/FUS\u003e © Spiegel Verlag","SECTION":"interview"}