{"AUTHOR":"otmar issing","TITLE":"\"EIN FALL FUR DEN PSYCHOLOGEN\"","DATE":"20.06.2002","TEXT":"Autor(en): *SVEN AFHUPPE*, *MALTE FISCHER* \"EIN FALL FUR DEN PSYCHOLOGEN\" SVEN AFHUPPE MALTE FISCHER Der Chefvolkswirt der Europäischen Zentralbank, Otmar Issing, über Inflation, Zinsen und Deutschlands Defizite in der Währungsunion. Herr Issing, die Europäsiche Zentralbank (EZB) wird in diesem Jahr zum dritten Mal in Folge kaum ihr Versprechen einhalten können, die Inflationsrate unter zwei Prozent zu halten. Wird der Euro doch zur Weichwährung? Wir können mit der jüngsten Entwicklung in der Tat nicht zufrieden sein. Doch in den vergangenen drei Jahren haben sich die Ölpreise vervielfacht und die Nahrungsmittelpreise sind durch BSE-Krise sowie Maulund Klauenseuche zeitweise kräftig gestiegen. Vor diesem Hintergrund können wir uns mit dem Ergebnis unserer Politik durchaus sehen lassen. Der Euro ist seit seiner Einführung im Binnenwert stabiler als die Mark im Durchschnitt ihrer 50-jährigen Geschichte. Das widerlegt jede Vermutung, der Euro sei eine Weichwährung. Das Gegenteil ist richtig. Schon seit Monaten wächst die Geldmenge kräftig. In Verbindung mit der Konjunkturerholung und den hohen Lohnsteigerungen birgt das Inflationsgefahren. Bei welcher Preissteigerungsrate wird die EZB die Zinszügel anziehen? Dazu erwarten Sie gewiss keine konkrete Antwort. Wir werden jedoch - wie immer bei unseren Zinsentscheidungen die Aussichten für die Preisentwicklung auf mittlere Sicht in den Mittelpunkt unserer Überlegungen stellen. Ohne Zweifel haben hier die Risiken zugenommen. Für viele Bürger ist der Euro nur noch der Teuro, die Akzeptanz der neuen Währung sinkt. Was ist falsch gelaufen bei der Einführung des Euro? Das Preisgefühl der Bevölkerung beim Euro hat sich weit von der Realität entfernt. Obwohl die statistisch gemessene Preissteigerung zuletzt so niedrig wie lange nicht mehr war, \"spüren\" die Bürger eine erhebliche Inflation. Aber das ist mehr ein Fall für den Psychologen als für den Ökonomen. Wie erklären Sie das Phänomen einer gefühlten Inflation? Hier wären einige Aspekte zu nennen, an erster Stelle sicherlich das Ärgernis einzelner stark erhöhter Preise. Dazu kommt ein simpler \"Rechenfehler\": Viele multiplizieren die Euro-Beträge einfach mit zwei, um den Preis in Mark zu erhalten, obwohl das genaue Umtauschverhältnis bei knapp unter eins zu zwei liegt. So entsteht gedanklich fälschlicherweise eine zusätzliche Inflationsrate von ungefähr 2,5 Prozent. Wenn die Bürger erst einmal ausreichend Erfahrung mit den Euro-Preisen gemacht haben, wird das Gespenst einer \"gefühlten\" Inflation von allein wieder verschwinden. Welches sind die Gründe für den aktuellen Kursanstieg des Euro? An vorderster Stelle steht der Rückgang des Kapitalabflusses aus dem Euro-Raum. Beim Wettbewerb um die Ersparnisse der Welt hat sich unsere Position dank einiger Strukturreformen etwas verbessert. Manche Erfolge wurden im Übrigen kaum registriert, wie etwa das über zwei bis drei Jahre stärkere Beschäftigungswachstum im Euro-Raum im Vergleich zu den USA. Allerdings bleibt noch viel zu erledigen, um die Wirtschaftskraft und damit den Euro weiter zu stärken. Die Euro-Aufwertung in der letzten Zeit soll also in erster Linie ein wirtschaftlich stärkeres Europa widerspiegeln? Die größere Rolle spielen hier aktuell leider Enttäuschungen der Anleger über die Entwicklung in den USA. Dazu haben nicht zuletzt auch Skandale in der Beratung sowie fragwürdige Methoden in der Gewinnermittlung beigetragen. Sind die an den Finanzmärkten aufkeimenden Hoffnungen auf einen weiteren Kursanstieg des Euro berechtigt? Ja, weil ein im Innenverhältnis stabiler Euro mit geringen Inflationsraten sich letztlich auch im Außenwert widerspiegeln wird. Zudem rechne ich für die zweite Jahreshälfte mit einem kräftigeren konjunkturellen Aufschwung. Die Aussichten auf einen dauerhaft höheren Wachstumspfad in Europa haben sich allerdings noch nicht entscheidend verbessert. Kann die Europäische Zentralbank angesichts der unterschiedlichen Wachstums- und Inflationsraten in Euroland überhaupt eine für alle Länder der Währungsunion geeignete Geldpolitik betreiben? Mit der Währungsunion ist eine einheitliche Geldpolitik für alle Länder verbunden. Wenn in einem einzelnen Land beispielsweise die Preise aus dem Ruder zu laufen drohen, kann die EZB darauf nicht reagieren. Deshalb müssen die nationalen Entscheidungsträger Verantwortung übernehmen. Das gilt insbesondere für die Finanzpolitik. Was passiert, wenn diese ihrer Verantwortung nicht gerecht werden? Dann verliert ein Land mit einer höheren Preissteigerungsrate innerhalb der Währungsunion im allgemeinen an Wettbewerbsfähigkeit und büßt dafür mit schwachem Wirtschaftswachstum. Dieser Sanktionsmechanismus diszipliniert die Länder. Unterliegt auch die Lohnpolitik diesem Disziplinierungsdruck? In einer Reihe von Ländern haben die Tarifpartner dies verstanden. Die Befürchtung, dass Länder, die früher überhöhte Lohnabschlüsse regelmäßig durch Abwertungen ausgeglichen haben, in der Währungsunion die exzessive Lohnpolitik der Vergangenheit fortsetzen würden, hat sich nicht bestätigt. Hier hat ein Lernprozess stattgefunden. Das scheint für die Gewerkschaften in Deutschland aber nicht zu gelten. Deutschland zählt nicht zu den Ländern, auf die meine Bemerkung gemünzt ist. Die aktuellen Lohnabschlüsse zeigen jedoch, dass die Tarifpartner in Deutschland der nach wie vor hohen Arbeitslosigkeit nicht hinreichend Rechnung tragen. Die Tarifabschlüsse haben sich von der Arbeitsmarktentwicklung abgekoppelt. Die Vorkämpfer für die Währungsunion hatten die Hoffnung genährt, der Euro werde zum Motor für mehr Wachstum. In Deutschland ist das bisher nicht eingetreten. Was sind die Gründe? Einige Länder haben von der Währungsunion in besonderem Maße profitiert, die Realzinsen haben dort das niedrigste Niveau seit Jahrzehnten erreicht. Die Folge war ein enormer Wachstumsschub. Mit diesem Effekt war in Deutschland nicht zu rechnen, da wir mit der Mark schon vor der Währungsunion eine stabile Währung hatten. Hinzu kommt aber, dass vor allem die Länder, die sich im Aufholprozess befinden, ihre Wirtschaft stärker dereguliert und ihre Haushalte konsequenter konsolidiert haben. Das hat ihr Wachstumspotenzial relativ zu dem Deutschlands verbessert. ...und auch ihre Standortattraktivität gegenüber Deutschland erhöht. Richtig. Nach dem Fortfall des Wechselkursrisikos innerhalb des Euro-Raums sind für die Investitionsentscheidungen der Unternehmen Faktoren wie Steuern und Regulierungsdichte noch stärker in den Vordergrund gerückt. Im Verhältnis zu anderen Ländern hat Deutschland bei diesen Faktoren keine Fortschritte gemacht. Hat die Währungsunion für Deutschland also keine Vorteile gebracht? Doch. Der größte Vorteil für Deutschland ist, dass die Wechselkursrisiken im europäischen Binnenmarkt verschwunden sind. In den zurückliegenden Wochen sind Forderungen von Seiten der Politiker laut geworden, es mit der Maastricht-Grenze für das Staatsdefizit von drei Prozent nicht so genau zu nehmen. Dann könne die Finanzpolitik einem Abschwung besser durch Steuersenkungen und Ausgabensteigerungen entgegensteuern. Ich halte diese Diskussion für äußerst schädlich. Wenn die Länder - wie im Stabilitätspakt vorgesehen - bei günstiger Konjunktur einen ausgeglichenen Haushalt beziehungsweise einen Einnahmeüberschuss erwirtschaften, gibt ihnen das genügend Spielraum, um im Abschwung die automatischen Stabilisatoren voll und damit erfolgreich wirken zu lassen. Braucht eine Währungsunion mit vereinheitlichter Geldpolitik nicht auch eine gemeinsame Finanzpolitik? Kommt darauf an, was sie damit meinen. Ich halte das gegenwärtige institutionelle Arrangement mit der einheitlichen Geldpolitik, einer unabhängigen Notenbank mit eindeutigem Stabilitätsauftrag und dem Stabilitäts- und Wachstumspakt für die Koordinierung der Finanzpolitik für ausbalanciert und damit angemessen. Will man in der Finanz- und Steuerpolitik - der Kernfrage politischer Legitimation - wesentlich weitergehen, so stellt sich schnell die Frage nach einer politischen Union und der damit verbundenen demokratischen Legitimierung. Issing 66, ist seit 1998 Chefvolkswirt der Europäischen Zentralbank. Zuvor war der renommierte Professor und Experte für Geldtheorie und Geldpolitik Chefvolkswirt der Deutschen Bundesbank. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}