{"AUTHOR":"jürgen stark","TITLE":"\"Wir machen Geldpolitik und betreiben keine Vogelkunde\"","DATE":"29.12.2007","TEXT":"\"Wir machen Geldpolitik und betreiben keine Vogelkunde\" Das Direktoriumsmitglied der EZB kritisiert Einteilung in Falken und Tauben - Warnung vor anhaltend hohen Inflationsraten im Euroraum Jürgen Schaaf Börsen-Zeitung, 29.12.2007 - Herr Stark, wünschen Sie sich manchmal in den Winter des vergangenen Jahres zurück, als die Europäische Zentralbank (EZB) sich mit den Kritikern der monetären Analyse auseinandersetzen musste - eine Luxusdebatte im Vergleich zur heutigen Situation. Jede Zeit hat ihre Themen. Seit Sommer sehen wir uns fortgesetzten Unruhen an den Finanzmärkten ausgesetzt. Dieser Herausforderung haben wir uns gestellt. - Waren Sie dabei bislang erfolgreich? Die EZB hat zu einem sehr frühen Zeitpunkt demonstriert, dass sie strikt zwischen dem geldpolitischen Kurs einerseits und den Operationen am Geldmarkt trennt. Wir haben unseren Beitrag zur Funktionsfähigkeit der Geldmärkte geleistet. Wir können aber nicht die Aufgabe der Marktteilnehmer übernehmen. - Kam die Krise überraschend? Nur der Zeitpunkt war überraschend. Die EZB hat seit langem in Reden, Artikeln und anderen Publikationen davor gewarnt, dass sich auf den Finanzmärkten ein gewaltiges Rückschlagspotenzial aufgebaut hat, weil die Risiken nicht mehr richtig eingepreist waren. Eine Korrektur war unausweichlich. - Wie lange werden die Turbulenzen noch anhalten? Es wird sicherlich noch eine Weile dauern - das können Monate oder Quartale sein -, bis dieser Bereinigungsprozess abgeschlossen ist. Dabei wird es das ein oder andere Überschießen geben, bis die Finanzmärkte zu einem neuen Gleichgewicht gefunden haben werden. Dieses neue Gleichgewicht kann sich erst dann einstellen, wenn klar ist, welche Institute in welchem Umfang Verluste aus den riskanten Investitionen der Vergangenheit ausweisen müssen. Transparenz ist das Schlüsselwort für das bessere Funktionieren der Märkte. Insofern hat die Veröffentlichung der Jahresbilanzen eine besondere Bedeutung. - Was sind aus Ihrer Sicht die Ursachen der Krise? Es wäre verfrüht, diese Frage bereits jetzt abschließend zu beantworten, nicht zuletzt weil es eine einzige Ursache nicht gibt. Es gibt verschiedene Faktoren, die eine Rolle gespielt haben: Finanzinstitute sind zu große Risiken eingegangen, sicherlich auch beflügelt von einem Umfeld niedriger Zinsen über einen langen Zeitraum. Finanzinnovationen, die die einfache Weiterreichung und Bündelung von Kreditrisiken ermöglichen, haben mitunter dazu geführt, dass Institute in solche hochkomplexe strukturierte Produkte investiert haben, ohne eine vernünftige eigene Bewertung vorzunehmen, mit blindem Vertrauen in das Urteil von Ratingagenturen. Dies alles hat eine Rolle gespielt bei der Entstehung der Turbulenzen. Die Intransparenz der erwähnten Instrumente wirkt noch heute, bei den Problemen mit der Verteilung von Liquidität, die wir seit dem Sommer beobachten. - Können Sie bereits Lehren für die Zukunft aus der Finanzmarktkrise ziehen? Auch dafür ist es noch zu früh. Gleichwohl ist klar, dass es Verbesserungspotenzial beim internen Risikomanagement der Kreditwirtschaft gibt. Auch die Aufsichtsbehörden müssen sich fragen, wie sie mit der Intransparenz bei der Bilanzierung der erwähnten Instrumente umgehen, beispielsweise mit der Auslagerung von Positionen aus der Bilanz. - Hätte Basel II hier geholfen, wenn das Regelwerk schon inkraftgetreten wäre? Basel II hätte geholfen, denn unter dem neuen Standard ist vorgesehen, dass die Banken Eigenkapital auch für außerbilanzielle Zweckgesellschaften hinterlegen müssen, was derzeit noch nicht der Fall ist. Ob dies die Turbulenzen auf globaler Ebene verhindert hätte, steht aber auf einem anderen Blatt. - Wieso? Wir dürfen nicht vergessen, dass die Turbulenzen ihren Ausgangspunkt in den Vereinigten Staaten hatten. Man hat dort für künftige Hausbesitzer sehr großzügige Finanzierungsinstrumente entwickelt, ohne deren Bonität überhaupt zu überprüfen. Das Modell basierte auf der irrigen Annahme, dass, erstens, die Hypothekenzinsen dauerhaft niedrig bleiben würden und, zweitens, dass die Immobilienpreise stetig steigen und damit das Ausfallrisiko kompensieren würden. - Wie erklären Sie es sich, dass die Finanzkrise bislang nur in den Industrieländern gewütet hat? Ich beurteile es als sehr positiv, dass die Schwellenländer gleich in mehrfacher Hinsicht als stabilisierender Faktor wirken. Beim globalen Wachstum gleichen sie zumindest teilweise die Schwächen aus, die in den fortgeschrittenen Volkswirtschaften zu beobachten sind. Zudem sind sie weniger von den Verwerfungen an den internationalen Finanzmärkten betroffen. Man kann daraus die Schlussfolgerung ziehen, dass die Schwellenländer - vor allem die asiatischen - Lehren aus den Krisen der zweiten Hälfte der 1990er Jahre gezogen haben. Heute zahlt sich die stärker stabilitätsorientierte Politik ebenso aus wie die Stärkung der heimischen Finanzsektoren. - Die Schwellenländer, die traditionellen Krisenherde funktionieren also derzeit zu Recht als sichere Häfen für die Anleger? Im Moment scheint dies so zu sein. Aber ich warne davor, die Lage in den Schwellenländern zu überschätzen. Es gibt noch immer Verwundbarkeiten. Auch in den Schwellenländern gibt es Ungleichgewichte. Ich kann nicht ausschließen, dass auch sie betroffen sein werden, sollten sich die Turbulenzen an den Finanzmärkten ausweiten und verstärken. - Wie hoch schätzen Sie die Gefahr einer Rezession in den USA ein? Das wahrscheinlichste Szenario für die USA ist das eines \"Soft Landing\". Ich muss aber einschränken, das ist eine Beurteilung aus heutiger Sicht. In der ersten Jahreshälfte 2008 werden wir sehen, wie sich der Subprime-Hypothekenmarkt weiter entwickelt. Es besteht einerseits die Gefahr weiterer Zwangsvollstreckungen. Andererseits versucht die amerikanische Politik, die Konsequenzen für die Hauseigentümer abzufedern. - Damit dürfte auch die Gefahr für den Rest der Welt gebannt sein. Das Wachstum in den USA schwächt sich ab. Das ist nach dieser langen Phase des robusten Wachstums und sehr hohen Konsums nichts Ungesundes. Was die Übertragungseffekte auf andere Regionen angeht, wirken verschiedene Kanäle. Ich glaube nicht, dass der Handelskanal eine große Rolle spielen wird. Wichtiger sind der Finanzmarktkanal und der Vertrauenskanal. Sollten die Finanzmarktturbulenzen das Vertrauen der Marktteilnehmer nachhaltig beschädigen, wird auch Europa davon nicht unberührt bleiben. - Kritiker werfen der US-Notenbank vor, mit ihrer aggressiven Geldpolitik die \"Housing Bubble\" mitverantwortet zu haben und mit den Zinssenkungen die nächste Vermögenspreisblase aufzupumpen. Für mich zeigt diese Debatte, wie wichtig es ist, die monetären Aggregate in einem umfassenden Analyseansatz zu berücksichtigen. Auch wenn es nicht möglich ist, Asset Bubbles zu prognostizieren, weil es keine einfache Kausalität gibt, ist doch ein Zusammenhang zwischen der Entwicklung der monetären Aggregate und den Übertreibungen an den Finanzmärkten offenkundig. - In Europa steht die EZB vor einer Dilemmadiskussion: Einerseits ist die Inflation zu hoch - das würde Zinserhöhungen nahe legen -, andererseits droht das Wachstum deutlich abzukühlen, was für sinkende Zinssätze spricht. Ich sehe die EZB keineswegs in einem Dilemma. Gerade in einer Situation erhöhter Unsicherheit, in Zeiten, in denen die Inflationsrate für einige Monate auf einem erhöhten Niveau liegen und sich zugleich das Wirtschaftswachstum leicht abkühlen dürfte, ist es für eine Notenbank von immenser Bedeutung, ein klares Mandat zu haben. Das trifft für die EZB zu. Wir haben eine eindeutige Hierarchie unserer Aufgaben. Unser primäres Mandat verpflichtet uns, die Stabilität des Preisniveaus zu sichern. - Was heißt das konkret für die Geldpolitik? Wir rechnen für die kommenden Monate weiterhin mit erhöhten Inflationsraten. Aus heutiger Sicht ist das aber ein temporäres Phänomen, das von Sonderfaktoren getrieben ist. Vor allem die Rohölpreise und die Rohstoffe einschließlich der Agrarprodukte haben die Gesamtinflationsrate deutlich nach oben getrieben. Vor allem der Anstieg bei den Agrarrohstoffen hat uns dabei in seiner Größenordnung überrascht. Im Verlauf des Jahres 2008 dürften sich die Teuerungsraten aber wieder in Richtung 2 % oder darunter entwickeln. - Können Sie da sicher sein? Dieses Szenario ist mit erheblichen Gefahren behaftet. Das hat der EZB-Rat zuletzt sehr deutlich formuliert. Es kann etwa durchaus sein, dass die Rohstoffpreise sich in bestimmten Regionen nicht so entwickeln wie erhofft. Dann bleibt auch der Aufwärtsdruck bei der Inflation ein Thema. Die Risiken bleiben aufwärts gerichtet. - Das bezieht sich auf die Sondereffekte, die nur temporär wirken. Genau. Das sind die Erstrundeneffekte, gegen die eine Zentralbank nichts tun kann und auch nichts tun sollte. Hinzu kommen das Risiko von Zweitrundeneffekten und die Gefahr, dass Unternehmen, die sich wenig Wettbewerbern gegenübersehen, ihre Preissetzungsspielräume ausnutzen. In den Stabprojektionen, die Anfang Dezember vorgelegt wurden und die Inflationsraten von unter 2 % für 2009 prognostizieren, gehen unsere Volkswirte von der Annahme aus, dass es zu keinen Zweitrundeneffekten auf breiter Basis kommen wird, die Lohn-Preis-Spiralen auslösen, und dass sich die Gewinnmargen der Unternehmen leicht rückläufig entwickeln werden. - Diese \"hawkische\" Rhetorik schlägt die EZB nun schon seit dem Sommer an - ohne aber zu handeln. Von der Einteilung in Falken und Tauben halte ich nichts. Wir machen Geldpolitik und betreiben keine Vogelkunde. Klar ist: Nur unter den genannten Annahmen kehren wir zu unserem Zielbereich zurück. Um zu beurteilen, inwieweit diese Annahmen noch gelten, müssen wir ständig die neuen Informationen auswerten. Klar ist aber auch: Bevor es zu Zweitrundeneffekten kommt, wird die EZB nicht zögern zu handeln. Übrigens ist unser Appell symmetrisch: Wir rufen sowohl die Tarifparteien als auch die preissetzenden Unternehmen zu verantwortungsvollem Handeln auf. - In der jüngsten Zeit erfuhren Indikatoren zur \"wahrgenommenen Inflation\" sehr viel Aufmerksamkeit in der Öffentlichkeit. Wie ernst nehmen Sie dieses Preisempfinden der Bevölkerung? Natürlich nehmen wir das ernst. Allerdings: Ich warne davor, diese neuen, subjektiven Indizes und Indikatoren überzubewerten. Sie stiften mehr Verwirrung als Aufklärung. Eine Zentralbank kann sich nicht nach partiellen Verbraucherpreisen für bestimmte Bevölkerungsgruppen richten, selbst wenn diese mitunter nützliche Informationen liefern. Für uns ist entscheidend, dass wir die Erwartungen hinsichtlich der gesamtwirtschaftlichen Inflationsentwicklung auf einem Niveau verankern, das wir mit Preisniveaustabilität als vereinbar ansehen. - Wie erfassen Sie diese, und welche Signale erhalten Sie von den Inflationserwartungen? Wir nutzen eine Vielzahl von Indikatoren. Dazu zählen die regelmäßigen Befragungen von Experten, die uns nach wie signalisieren, dass die Inflationserwartungen auf einem Niveau verankert sind, das mit unserem Verständnis von Preisniveaustabilität vereinbar ist. Zudem berechnen wir sogenannte Break-even-Inflationsraten. - . . . also die Renditendifferenzen zwischen nominalen Anleihen und inflationsindexierten Anleihen mit gleicher Restlaufzeit . . . . . . - die wir aus Preisen für Finanzmarktpapiere mit Laufzeiten von 5 oder 10 Jahren ableiten und in denen sich die längerfristigen Inflationserwartungen der Marktteilnehmer widerspiegeln. Hier mussten wir zuletzt Aufwärtsbewegungen feststellen. Aber insgesamt, im Rückblick der vergangenen acht Jahre, sind die Inflationserwartungen auf einem sehr niedrigen Niveau verankert geblieben trotz einer recht akkommodierenden Geldpolitik. - Die volkswirtschaftlichen Kosten zu hoher Inflation sind hinlänglich bekannt. Wie hoch schätzen Sie die Kosten einer zu niedrigen Inflationsrate in einem Währungsraum? Konkret: Wie schädlich wäre es für die Eurozone, wenn die optimale Inflationsrate oberhalb der EZB-Stabilitätsmarke von 2 % läge? Es gibt keinen Zielkonflikt zwischen Inflation und Wachstum. Letztlich ist Inflation ein monetäres Phänomen, und eine laxe Geldpolitik, die auf die Konjunktur abzielt, löst lediglich eine beschleunigte Inflation aus. Wir haben unsere Marke von \"unter 2 %\" auf \"unter, aber nahe 2 %\" im Jahr 2003 präzisiert, um der Gefahr eines Abrutschens in die Deflation zu begegnen. Aus diesem Grund sehe ich uns mit unserer Zwei-Säulen-Strategie gut aufgestellt, die der Analyse monetärer Aggregate großes Gewicht beimisst. Das wurde nicht zuletzt in den vergangenen Monaten deutlich. - Sie sprechen die monetäre Analyse in der Zwei-Säulen-Strategie der EZB an. Dem Konzept wird mitunter mangelnde Transparenz vorgeworfen. Eine Herausforderung für die Kommunikation ist, dass die Wirklichkeit komplex ist. Wenn man dem gerecht werden möchte, bedarf dies komplexer Ansätze. - Etwas konkreter, bitte. Wir haben es mit zwei unterschiedlichen Zeithorizonten zu tun. In unserer ökonomischen Analyse betrachten wir den kurz- bis mittelfristigen Zeitraum. In der monetären Analyse schauen wir auf die mittlere bis lange Frist. Die Erkenntnisse der ökonomischen Analyse werden einer Gegenprüfung mit denen aus der monetären unterzogen. - Was ist denn nun das Unterscheidungsmerkmal zwischen den Säulen? Trennen Sie hinsichtlich der unterschiedlichen Fristigkeiten oder zwischen realen und nominalen Größen? Es ist richtig, die Indikatoren, die wir in den beiden Säulen verwenden, haben unterschiedliche Fristigkeiten. Wir haben aber auch kein Modell, das die kurzfristige ökonomische Analyse mit der mittel- bis langfristigen monetären Analyse überzeugend verknüpft. Und wir können mit den Modellen, die im Rahmen der ökonomischen Analyse verwendet werden, die langfristige Vorlaufeigenschaft monetärer Aggregate gegenüber der Inflation nicht vernünftig abbilden. Daher analysieren wir in der ökonomischen Analyse eine Vielzahl von Indikatoren hinsichtlich der Risiken für Preisstabilität. Dasselbe tun wir in einem separaten Ansatz bei der monetären Analyse. Über das sogenannte Cross-Checking bringen wir beide Ansätze zusammen. Hier kommt das Urteilsvermögen des EZB-Rats zum Tragen. - Welche Rolle spielt der Referenzwert des Geldmengenwachstums heute noch? In den Einleitenden Bemerkungen des EZB-Präsidenten kommt er nicht mehr vor, in den Monatsberichten sehr wohl. Unsere monetäre Analyse kann nicht auf das Wachstum der Geldmenge und den Referenzwert reduziert werden. Der Referenzwert ist weder ein Zielwert noch unser einziges Werkzeug in der monetären Analyse. Unser Instrumentenkasten ist umfangreicher. Und wir haben unsere Methoden im Zeitablauf deutlich ausgeweitet und haben mittlerweile auch längere Zeitreihen zur Verfügung. All das ist keineswegs neu, aber es hat den Referenzwert relativiert. - Was heißt das für die Inflationsgefahren im Hier und Jetzt? Ich schließe nicht aus, dass wir aktuell und in den kommenden Monaten Effekte der stark gewachsenen Geldmengenentwicklung sehen. Wir haben bereits 2003/2004 darauf hingewiesen, dass es im Euroraum mehr Liquidität gibt, als es zur Finanzierung inflationsfreien Wachstums geboten wäre. Und jetzt beginnt die Phase, die entlang der Wirkungsverzögerungen des zu hohen Geldmengenwachstums zu beschleunigter Inflation führt. - Wie groß ist Ihre Sorge, dass wir in Deutschland vor einer Umkehr der marktwirtschaftlichen Reformen der vergangenen Jahre stehen? Zunächst muss man feststellen, dass politische Reformen in der gesamten Währungsunion und die Umstrukturierungen bei den Unternehmen die ökonomischen Fundamentaldaten gestärkt haben. Einige der daraus resultierenden Erfolge sehen wir jetzt. Man sollte den konjunkturellen Aufschwung der vergangenen beiden Jahre jetzt nicht zum Anlass nehmen, das Erreichte leichtfertig aufs Spiel zu setzen. - Sondern? Zunächst sollte man das Positive herausstellen. So hat es - auch in der Bundesrepublik - anders als in früheren Aufschwüngen erstmals wieder eine Ausweitung des Arbeitsvolumens gegeben. Wenn man jetzt wieder von diesen Reformen abrückt, gefährdet man diesen Trend und die Integration der Arbeitslosen in den Beschäftigungsmarkt. Trotz der gesunkenen Arbeitslosenquote in Deutschland darf man nicht vergessen, dass sie im internationalen Vergleich immer noch hoch ist. Das Interview führte Jürgen Schaaf. // Überzeugungsarbeiter js - Verantwortlich für den Bereich \"Volkswirtschaft\" in der Europäischen Zentralbank (EZB) ist Jürgen Stark der Herr über Zahlen und Fakten, die das ökonomische Weltbild des EZB-Rats bestimmen. Die erste Sitzung im Monat des zinspolitischen Entscheidungsgremiums, bestehend aus den sechs Mitgliedern des EZB-Direktoriums sowie den ab Januar des neuen Jahres 15 nationalen Notenbankgouverneuren, beginnt in der Regel mit einer Präsentation Starks zum gesamtwirtschaftliche Umfeld oder alternativ mit Informationen zu den Marktoperationen der Zentralbank, die Starks Direktoriumskollege, der Spanier José Manuel González-Páramo, liefert. Der Deutsche, seit Juni 2006 Mitglied im EZB-Direktorium, hat damit sehr viel Einfluss auf die europäische Geldpolitik. Stark ist seit seinem Wechsel von der Bundesbank vor allem bemüht, die Kontinuität der Institution zu sichern. Er will Überzeugungsarbeit leisten, Bevölkerung - aber auch die Wissenschaft - aufklären, was die Notenbank umtreibt und wie ihre Strategie zu verstehen ist. Als Nachfolger des im Mai 2006 aus dem Board der Notenbank ausgeschiedenen Otmar Issing trat er ein schweres Erbe an. Issing war gleichermaßen in Notenbankzirkeln und in der Wissenschaft eine Ikone und zudem bei den Mitarbeitern äußerst beliebt. Stark, zuletzt Vizepräsident der Bundesbank, stieß 1998 zu der damals wichtigsten Notenbank in Europa. Seine politischen Sporen hat er sich zuvor, von 1995 bis 1998, als Staatssekretär im Bundesministerium der Finanzen verdient sowie als \"Sherpa\" des Bundeskanzlers zur Vorbereitung der G7/G8-Wirtschaftsgipfel. Er gilt als Erfinder des Stabilitätspakts. Persönlich wird Stark als ausgesprochen diszipliniert bezeichnet, Unzuverlässigkeit ist ihm verhasst. (Börsen-Zeitung, 29.12.2007) © Börsenzeitung","SECTION":"interview"}