{"AUTHOR":"sabine lautenschläger","TITLE":"Sabine Lautenschläger: Interview mit hr-iNFO – das Interview","DATE":"02.02.2019","TEXT":"Source: European Central Bank Interview mit Sabine Lautenschläger, Mitglied des Direktoriums der EZB und stellvertretende Vorsitzende des Aufsichtsgremiums der EZB, geführt von Mariela Milkowa am 29. Januar 2019 und veröffentlicht am 1. Februar 2019 Frau Lautenschläger, der Streit um den Brexit beschäftigt uns ja seit Wochen und Monaten und jetzt ist immer noch unklar, wie es Ende März weitergehen wird. Die Briten wollen jetzt dann doch noch mal nachverhandeln in der Irlandfrage. Die Europäische Union hat schon gesagt, dass sie das nicht will. Also da herrscht gerade ziemliches Durcheinander, wenn man das so von außen betrachtet. Mit welchen Gefühlen blicken Sie gerade nach London? Naja, zunächst einmal bedaure ich sehr, dass das britische Volk sich dazu entschlossen hat, die Europäische Union zu verlassen. Das ist also mein Grundgefühl, ja. Einfach weil ich glaube, dass wir nur im Zusammenhalt, in der Europäischen Union, Bedeutung im globalen Kontext behalten werden. Ich bedaure es, dass die Briten glauben, meines Erachtens zu Unrecht, dass sie mehr Gestaltungsmöglichkeiten haben werden in der Zukunft, wenn sie denn ihren Weg alleine gehen. Nicht wenige befürchten ja, dass der Brexit so der Anfang vom Ende von Europa sein wird. Beschäftigt Sie diese Frage auch? Natürlich hat mich die Frage beschäftigt, weil ich so sehr an Europa glaube und an die Vorteile, die das bringt. Ich bin aber grundsätzlich ein Optimist und ich denke, dass tatsächlich Brexit die anderen Länder näher zusammen gebracht hat. Aber Großbritannien ist ja kein Einzelfall. Es gibt ja in einigen europäischen Ländern nationale Bestrebungen. Ja und ich glaube, die wird es auch immer wieder geben und die werden bleiben, einfach weil es eine Gruppe von Menschen gibt, die sehr unglücklich oder unzufrieden sein wird. Es gibt eine Gruppe von Menschen, die sich hilflos fühlen und glauben, wenn sie sich auf das regionale, nationale zurückziehen, dass die Gestaltungsmöglichkeiten dann größer sind, dass man sein Leben mehr im Griff hat. Woher kommt diese Hilflosigkeit, glauben Sie? Nun, ich glaube, dass Globalisierung als solches große Vorteile hat, aber es hat natürlich auch Nachteile und es stellt den Menschen nicht in den Mittelpunkt, sondern letztendlich werden wirtschaftliche Zusammenhänge in den Mittelpunkt gestellt. Und das macht manche Menschen, die wahrscheinlich nicht die Gewinner aus der Globalisierung sind, hilflos. Ja, und macht sie aggressiver vielleicht. Dieses Gefühl der Hilflosigkeit führt dann dazu, dass man glaubt, im Nationalen, im Regionalen eine größere Gestaltungsmöglichkeit zu haben. Und deswegen müssen wir einfach mehr erklären, welche Vorteile Europa bringt und zwar für alle, welchen Wohlstand. Wir müssen wieder mehr erklären, wie wichtig Frieden ist und dass Europa daran einen ganz großen Anteil hat, ja, dass wir so viele Jahr jetzt Frieden haben. Sie sind Jahrgang 1964, aus Ihrer Großelterngeneration, war da dieses Thema Krieg…? …sehr präsent. …ist das besprochen worden bei Ihnen? Und gar nicht mit meinen Großeltern, sondern meinen Eltern. Also meine Mutter war mit ihrer Schwester und meiner Großmutter in Dresden, als es ausgebombt wurde. Sie sind als einzige lebend aus dem Keller gekommen. Und da war das natürlich Thema. Und das war ein großes Thema. Ein großes Thema war auch was nach 1945 passiert war, wie sehr meine Mutter hungern musste. Sie hatte den Vater verloren und die drei Frauen haben sich da alleine rumschlagen müssen. Ja, das war für uns in der Familie ein ganz großes Thema. Nun sind meine Eltern aus Ostdeutschland, aus Sachsen und aus Thüringen, und beide sind geflohen über die Grenze. Vielleicht habe ich da auch einen ganz speziellen Hintergrund. Also man kann hören, dass Sie wirklich eine überzeugte Europäerin sind. Zu dieser Haltung, und das finde ich ganz spannend, sind Sie schon als junge Frau gekommen und zwar ausgerechnet in den USA. Da waren Sie ein Jahr lang als Austauschschülerin. Was ist da passiert, das Sie da so geprägt hat? Also zunächst einmal hat mich das Jahr sehr geprägt im Hinblick auf Toleranz, weil ich gefühlt habe wie es ist, Ausländer zu sein. Ich war ja ein Jahr lang Ausländerin und ich habe mich ständig erklären müssen, warum ich anderer Meinung war und ich hatte ein spezielles Schulfach. Das nannte sich „discussion and debate\", also Diskussion und Debatte. Und da lernten die amerikanischen Schüler zusammen mit mir, wie man diskutiert und debattiert und zwar eine Stunde pro Tag, fünf Tage die Woche und die Lehrerein hat das ausgenutzt, dass es Anfang der Achtzigerjahre eine Europäerin in der Klasse gab. Und ich habe ein Jahr lang jeden Tag allein an der Wand gestanden und habe die europäischen Vorstellungen, die europäischen Werte verteidigt. Ich habe im sogenannten „bible belt\" gelebt, also in den sehr konservativen Staaten in der Mitte von Amerika, und habe da unsere europäischen Werte verteidigt, jeden Tag. Also das Thema Europa treibt Sie als Privatmensch auf jeden Fall sehr um. Treibt es Sie auch als EZB-Direktorin um? Naja, das ist mein Beruf. Das wäre ja schrecklich, wenn nicht. Und der Brexit? Das ist doch Thema bei Ihnen jetzt gerade, oder? Also es gibt mehrere Topthemen, aber ja, eines davon ist der Brexit und als Bankenaufseherin habe ich damit täglich zu tun, weil wir uns ja vorbereiten. Bestimmte Dinge werden erschwert werden durch den Brexit, im Finanzmarkt. Es wird Banken geben, die hier eine Lizenz brauchen beispielsweise. Also all das ist tägliches Arbeitsleben. Aber für den Bereich, den die EZB abdeckt, da fühlen wir uns, soweit man das kann, gut vorbereitet. Letzte Woche war ja EZB-Sitzung in Frankfurt und da hat Mario Dragi ziemlich pessimistisch in die Zukunft geschaut und von steigenden Risiken für die Wirtschaft gesprochen. Wenn man sich jetzt mal anguckt, was Experten so sagen, ein ungeregelter Brexit, das könnte gravierende Folgen haben für Deutschland und für Europa. Da gibt es ja so einige Horrorszenarien: Chaos an den Grenzen, Exporteinbrüche, Jobverluste. Was ist da Ihre größte Sorge? Also ich kann Ihnen letztendlich nur für die Finanzmärkte eine halbwegs gute Einschätzung geben. Und wie gesagt, da sind wir ganz gut vorbereitet. Wir werden nie vorhersehen können, wie die verschiedenen Marktteilnehmer am voraussichtlichen Brexit-Stichtag agieren werden. Also Sie haben auch keine Glaskugel? Natürlich nicht und wenn jemand Ihnen gegenüber behauptet, er wisse was passiert, da würde ich sehr vorsichtig werden. Ihr Amt als Bankenaufseherin bei der EZB läuft ja im Februar aus, nach fünf Jahren. Sie sind in Stuttgart geboren, Frau Lautenschläger, haben in Bonn Jura studiert und hätten ja vielleicht auch Anwältin oder Richterin werden können. Warum hat es Sie als Juristin ausgerechnet in diese Welt der Banken und Finanzen gezogen? Also ich habe mich schon immer für wirtschaftliche Zusammenhänge interessiert. Ich gebe ganz ehrlich zu, dass ich jetzt nicht ganz bewusst studiert habe, um dann später Bankenaufseherin zu werden. Das beruhigt mich. Ich sage es ganz ehrlich, da war eine Stelle frei und dann habe ich mich beworben. Wenn man sich Ihren Werdegang anschaut, dann zieht sich die Rolle der Aufseherin wie so ein roter Faden da durch bevor Sie 2014 zur EZB kamen. Sie waren für die Finanzaufsicht BaFin tätig, dann waren Sie Vizepräsidentin bei der Deutschen Bundesbank und auch dort zuständig für die Bankenaufsicht. Was ist für Sie eigentlich so sexy daran, Banken zu überwachen? Also es ist sexy, das sage ich Ihnen ganz ehrlich. Das verstehe ich nicht. Das möchte ich gerne verstehen. Das kann länger dauern. Machen Sie es kurz. Also, sie arbeiten in einem Feld, das nicht vollends im Detail geregelt ist. Sie können also kreativ sein. Sie arbeiten in einem Bereich, wo das Gegenüber sehr innovativ ist. Also, ich mache das jetzt ja fast 25 Jahre. Ich lerne jeden Tag dazu. Sie werden jeden Tag herausgefordert und sie bekommen jeden Tag morgens Fragen, von denen sie die Antwort noch nicht kennen. Und abends gehen sie halt aus dem Büro heraus und einen Teil der Antworten haben sie, von denen sie am Morgen noch nichts wussten. Und das ist das Reizvolle? Das ist wirklich reizvoll. Sie haben viel mit Menschen zu tun - wenn sie konfrontationsunwillig sind, dann sind sie fehl am Platz. Sie müssen schon zeigen, dass sie durchsetzungsfähig sind, dass sie nein sagen können, dass sie bei bestimmten Dingen ganz genau nachfragen und sich nicht mit vagen Antworten abgeben. Also sie müssen schon einen bestimmten Charakter haben, um da glücklich zu sein. Sie haben turbulente Zeiten erlebt, unter anderem die Finanzkrise 2008. Da waren Sie oberste Bankenaufseherin bei der BaFin, auf der deutschen Seite maßgeblich an den Krisenverhandlungen beteiligt. Da hat Ihr Job Ihnen wahrscheinlich nicht mehr so viel Spaß gemacht. Wie prägt einen solch eine Erfahrung? Naja, in Krisenzeiten, sage ich Ihnen, ist die Lernkurve besonders steil und sie prägt. Sie lernen unglaublich viel über politische Zusammenhänge und politische Zwänge in Krisenzeiten. Ihre Augenbraue hebt sich dabei, wenn Sie das sagen. Ja, also ich meine jeder hat da so seine persönlichen Erfahrungen. Sie haben schon recht, also das macht dann in dem Moment, für diesen Fall, keinen Spaß. Aber man geht natürlich gestählter heraus und nimmt auch seine eigenen, man sagt das im Englischen immer so, „lessons learned\", seine eigenen Lehren mit sich und… Was war denn die wichtigste Lehre, die Sie daraus gezogen haben? Oh, ich habe sehr viele Lehren gezogen. Also, ich weiß gar nicht, ob man da die wichtigste Lehre nennen kann. Ganz sicherlich haben wir Aufseher gelernt - und ich glaube auch die Marktteilnehmer, Politiker und Gesetzgeber - dass die Märkte sehr viel mehr miteinander vernetzt sind als wir das dachten. Das hat sich damals richtig gezeigt, dass ein Dominostein eine ganze Kettenreaktion auslösen kann. Genauso ist es. Dass Liquidität sehr viel wichtiger genommen werden muss in einer Bank. Sie haben einen ganz klaren Konjunkturzyklus in der Aufsicht. Nach der Krise kriegen sie viele Befugnisse, viel Personal. Dann wird es weniger und dann wird es immer schwieriger irgendwas durchzusetzen. Würden Sie sagen, diese Erfahrungen aus der Finanzkrise haben Sie als Bankenaufseherin noch einen Ticken härter und strenger gemacht? Oh ja, sehr. Frau Lautenschläger, das ist unsere Interviewbox, die gehört immer zu unseren Interviews dazu. Ich reiche Ihnen die mal rüber. Die kommt immer in der Sendung zum Einsatz und zwar tun wir da für jeden Gast etwas Passendes rein. Möchten Sie mal öffnen? Ah! Boxhandschuhe? Ja, so kleine Boxhandschuhe, die man sich an den Autospiegel hängen kann. Sehr gut, vielen Dank. Das passt zu Ihnen, oder? Ja. Könnten Sie manchmal so ein paar Boxhandschuhe gebrauchen im Umgang mit Bankenmanagern? Ach wissen Sie, ich glaube Boxhandschuhe machen ja die Schläge weicher, nicht wahr? Wäre vielleicht nicht das Richtige… Aber ich würde es nicht nur auf Bankmanager beziehen. Sondern einfach… Also Sie bevorzugen die knallharte Faust? Nein, also ich bevorzuge Transparenz als erstes und klare Ansagen. Und ich glaube, wenn sie als eine Art von Behörde, ja, also in der Eingriffsverwaltung tätig sind - ich bin nun mal Jurist, tut mir leid - also wenn sie in der Eingriffsverwaltung sind, dann sollten sie klare Ansagen geben. Also es sollte nicht vage sein und das muss ja nicht unfreundlich sein. Das muss also nicht mit einem bösartigen Unterton verbunden sein, sondern es muss halt einfach nur sehr deutlich sagen: Das halte ich für nicht adäquat. Hier müssen sie was ändern. Das ist der Zeitraum, den ich Ihnen gebe, was zu ändern, ansonsten… Und ich glaube, das ist eine Fähigkeit, die jeder Aufseher haben muss, wenn er gut sein will. Wenn wir noch ein bisschen weiterspielen mit dem Begriff Boxen, könnte man auch sagen, Sie selber mussten sich hochboxen aus einfachen Verhältnissen? Nein, das würde ich nicht sagen. Ihr Vater war Konditor? Ja, ja, mein Vater ist Konditor. Meine Mutter war Serviererin. Also so gesehen, das mit den einfachen Verhältnissen stimmt schon. Wie sind Sie erzogen worden? Ich bin erzogen worden in dem festen Glauben, dass ich alles kann, wenn ich es will und meine Eltern haben großen Wert auf Ausbildung gelegt, die sie selber nie erhalten haben. In der Box liegt noch was für Sie, können sie noch mal gucken. Ich habe mir nämlich gedacht, Stresstests für Banken, das gehört ja in Ihrem Job als Bankenaufseherin der EZB dazu. Aber wenn man den Spieß mal umdreht, gibt es auch Stresstests für die Aufseher? Nein, oder? Ja sicher. Jeder Stresstest für die Bank ist auch ein Stresstest für die Aufseher. Ok, ich habe trotzdem mal ein paar ganz besondere Stresskarten für Sie vorbereitet, um Ihre persönliche Stressresistenz zu testen. Lesen Sie bitte einfach mal die erste Karte vor. Hier steht: „Ihre Büroleitung meldet sich morgens krank.\" Stresst Sie das? Ja, es stresst mich zunächst. Dann stelle ich das Telefon um und muss es halt übernehmen. Ok, das machen Sie? Ja, natürlich. Ich bin eine Frau. Ich bin multitasking-fähig. Die nächste Stresskarte. Hier steht: „Ihr Dienstrechner mit wichtigen sensiblen Bankdaten wurde gehackt.\" Wie reagieren Sie? Das halte ich für unmöglich. Wir haben ein sehr gutes Sicherheitssystem in der EZB. Sie fragen mich nach meiner Reaktion? Schon ein Stressfaktor, oder? Geheime Daten? Ja, natürlich. Aber dann müsste IT ran und dann müsste wahrscheinlich auch unsere Kollegin von der Kommunikation ran, um dann mit Ihnen zu reden. Ist mir aber im Übrigen nie passiert bisher. Nächste Karte. Hier steht: „Sie müssen zu einem wichtigen Termin fliegen, aber die Piloten streiken unangemeldet.\" Das ist mir schon passiert. Das passiert schon mal und dann fragen Sie… Da gehen Sie ganz cool mit um? Ja genau, ich gehe dann wieder ins Büro und sage meinem Office sie sollen doch einen Termin für ein Telefonat arrangieren. Heutzutage geht das doch ganz gut. Videokonferenz oder sowas? Genau, richtig. Eine Karte haben wir noch, wenn Sie mögen? Ja! Hier steht: „Sie müssen zu einer Direktoriumssitzung in den EZB-Turm und werden am Eingang von einer Gruppe Blockupy-Demonstranten umzingelt.\" Wie hoch geht Ihr Puls? Also ich nehme jetzt mal an, dass die Demonstranten nicht gefährdend für Leib und Leben sind, sondern sie wollen nur argumentieren, oder? Ja. Also wenn ich argumentieren kann, dann fühle ich mich wohl. Wie gesagt, die eine Stunde pro Tag… …der Debattierklub? Der Debattierklub, genau, so ist es. Natürlich würde der Puls hochgehen, wenn es um Leib und Leben geht. Die EZB musste in der Vergangenheit immer wieder Kritik einstecken, also von der Nullzinspolitik bis hin zu Staatsanleihen verschuldeter Länder, die aufgekauft wurden. Hinterfragen Sie manchmal auch Ihre eigene Rolle? Also ich glaube, wenn man nicht seine eigene Rolle hinterfragt, dann ist man fehl am Platz. Also ich frage mich natürlich bei allen Entscheidungen, die wir treffen: Was ist meine Aufgabe? Was sind die Interessen? Was hat der Gesetzgeber mir an Mandat gegeben? Für die EZB ist das Preisstabilität zu bewahren. Als Bankenaufseher sind es andere Dinge, wie zur Finanzstabilität beizutragen und das mache ich jeden Tag. Und ich überlege mir dann halt: Aus diesem Mandat, aus dieser Aufgabe heraus, was hältst du für das Beste? Da bin ich in vielen Dingen dann eins mit dem was die Mehrheit in der EZB entscheidet und manchmal denke ich halt auch, dass andere Entscheidungen besser wären. Also durchaus selbstkritisch? Ja, natürlich. Also das hoffe ich jedenfalls. Ich meine, man sollte das nie über sich selbst sagen, aber natürlich hinterfrage ich mich. Und ich fasse zusammen. Ich finde Sie haben den Stresstest ganz gut gemeistert. Ich würde sagen: Bestanden. Danke. Der Stresstest für Banken, der ja auch zu Ihrem Alltagsgeschäft gehört, sieht allerdings ein bisschen anders aus inhaltlich. Da testen Sie, wie anfällig Banken sind für Krisen, etwa wenn irgendwo eine Immobilienblase platzt, die Konjunktur einbricht oder die Arbeitslosenzahlen steigen. Wie stehen die Banken heute in Europa da? Wie würden Sie das darstellen? Also der europäische Bankenmarkt ist sehr viel widerstandsfähiger geworden. Wir haben dafür gesorgt, dass die Banken mehr Kapital vorhalten müssen, dass sie mehr Liquidität vorhalten müssen. Wir befassen uns ganz intensiv mit dem Risikomanagement, mit der „governance\" mit der Steuerung in den Instituten, und fordern Verbesserungen ein. Also europäische Banken sind krisenfester geworden, ganz sicherlich. Aber es gab vor zwei Monaten im November den letzten Stresstest und da wurden 48 Institute getestet aus 15 europäischen Staaten. Es ist zwar keine Bank durchgefallen, aber zum Beispiel die deutschen Banken sind eher so im Mittelfeld gelandet. Das kann Sie nicht zufrieden machen, oder? Also natürlich müssen irgendwelche Banken auch im Mittelfeld landen. Bei 48 Banken können ja nicht alle die ersten sein. Nochmal, also ganz klar: In den letzten fünf Jahren ist eine ganze Menge passiert, an der Widerstandsfähigkeit, an der Krisenresistenz der europäischen Banken zu arbeiten. Das bedeutet nicht, dass alle schon ihre Hausaufgaben gemacht haben oder dass wir uns letztendlich zurücklehnen können und sagen können, jetzt ist alles perfekt. Das gibt es übrigens als Bankenaufseher nie, denn Banken müssen ja mit dem wirtschaftlichen Umfeld umgehen, indem sie sich befinden. Banken sind auch ein Spiegelbild der jeweiligen Volkswirtschaft. Sie haben jetzt die deutschen Banken ganz besonders angesprochen. Da müssen wir einfach feststellen, dass wir sehr viele Banken haben, die einem hohen Wettbewerb in Deutschland unterliegen und wo die Gewinnmarge in Deutschland sehr, sehr niedrig ist. Wenn Sie sich da andere Länder anschauen, da können Sie ganz klar erkennen, dass es in anderen Ländern Banken sehr viel leichter fällt, Gewinne zu machen. Was halten Sie denn davon, dass Banken untereinander fusionieren, also Banken, die angeschlagen sind und hoffen, durch eine Fusion besser überleben zu können? Finden Sie das einen guten Weg? Konsolidierung im europäischen Bankenmarkt, wie auch in Deutschland, ist nötig, weil wir - ich weiß gar nicht wie das deutsche Wort heißt - „overbanked\" sind. Also wir haben zu viele Banken. Ich weiß nicht, ob es heute noch stimmt, aber vor fünf Jahren hatten wir mehr Bankfilialen in Deutschland als Bäckereien. Wenn ich mir eine Bankenwelt erträumen könnte, dann hätte ich sie gerne diversifiziert, mit kleinen, mittleren und großen Banken, mit regional tätigen Banken und national tätigen Banken. Ich hätte aber auch gerne Banken, die die europäische Realwirtschaft bei ihrer Tätigkeit im Ausland unterstützt und begleitet. Ich hätte gerne, dass deutsche Firmen entweder bei einer deutschen Bank oder bei einer europäischen Bank genügend Dienstleistungen erhalten, um in Asien, in den USA und Südamerika tätig sein zu können. In Ihrem Geschäft geht es ja nicht nur darum, die Krisenfestigkeit von Banken zu sichern, es geht ja auch um das negative Image, das sich ja die ganze Branche in der Finanzkrise zugezogen hat. Und das hat bei vielen Menschen ja so einen nachhaltigen Vertrauensverlust ausgelöst, vor allem auch das Gefühl, da wurden mit unseren Steuergeldern Banken gerettet. Können Sie garantieren, dass sowas nie wieder passieren kann? Ich bin der festen Überzeugung, dass die Wahrscheinlichkeit geringer geworden ist, weil wir mehr Kapital, mehr Liquidität und besseres Risikomanagement haben. Aber ich würde nie \"nie\" sagen. Also ich würde nie sagen, dass es keine Krise mehr gibt. Die Verknüpfungen in den verschiedenen Märkten mit möglichen Kollapsen außerhalb unseres Wirkungsbereiches, also außerhalb Europas beispielsweise, kann natürlich Folgen auch für die europäische Finanzstabilität haben. Dann wird ganz sicherlich die Widerstandsfähigkeit des europäischen Bankenmarktes größer sein als das was wir in 2008 gesehen haben. Aber ich würde nie behaupten wollen, dass es keine Krise mehr gibt. Ihre Amtszeit bei der EZB-Bankenaufsicht läuft in wenigen Wochen aus. Die Amtszeit von Mario Draghi, EZB-Chef, läuft Ende des Jahres aus. Wäre es nicht mal Zeit für eine Frau an der Spitze? Hätten Sie Interesse sich zu bewerben um den Job? Ich sehe mich nicht - das sage ich Ihnen ganz ehrlich - als EZB-Präsidentin. Ich würde es zunächst auch nicht auf \"es sollte eine Frau oder ein Mann sein\" reduzieren, sondern es sollte jemand sein, der fähig ist, diese sehr verantwortungsvolle Aufgabe zu übernehmen. Wenn es dann eine Frau ist, würde ich mich natürlich freuen. Dankeschön, Sabine Lautenschläger. Ich danke Ihnen. MIL OSI","SECTION":"interviews"}