{"AUTHOR":"wim duisenberg","TITLE":"\"Eine gute Geldpolitik ist unabhängig von Zeit und Ort\"","DATE":"15.09.2003","TEXT":"\"Eine gute Geldpolitik ist unabhängig von Zeit und Ort\" der montagsökonom - Der Montagsökonom Otmar Issing ist Chefvolkswirt der Europäischen Zentralbank (EZB). Zuvor hatte er die gleiche Funktion bei der Deutschen Bundesbank inne und lehrte Volkswirtschaft an der Universität Würzburg. Issing gilt als prominenter Vertreter einer konsequent am Ziel der Preisstabilität ausgerichteten Geldpolitik und hat sich stets skeptisch über die Möglichkeit einer Zentralbank geäußert, die Konjunktur durch zinspolitische Maßnahmen zu glätten. Vor dem Studium der Volkswirtschaft in Würzburg, London und Paris studierte Issing klassische Philologie. FTD Welches ökonomische Ereignis hat Sie in den vergangenen Monaten am meisten überrascht? Issing Überrascht hat mich die Leidenschaft, mit der das Thema Deflation diskutiert wurde. FTD Wen werden künftige Ökonomen einmal als den besseren Notenbankchef einstufen: Alan Greenspan oder Wim Duisenberg? Issing In dieser Frage bin ich offenkundig voreingenommen. Trotzdem, lassen wir die Tatsachen sprechen: Was kann man mit der Aufgabe vergleichen, in kürzester Zeit eine neue Notenbank aufzubauen und eine neue Währung von der Dimension des Euro einzuführen? Wim Duisenberg an der Spitze der EZB hat diese Herausforderung erfolgreich gemeistert. FTD Welche wirtschaftliche Theorie müsste noch erfunden werden? Issing Eine Theorie, die das Zusammenwirken monetärer und realer Faktoren überzeugend erklärt, steht noch aus. FTD Welcher Ökonom hat Sie am meisten beeindruckt? Issing Ich stehe nicht im Banne eines einzelnen großen Ökonomen. Beeindruckt und mein Denken beeinflusst haben: Hayek, Friedman, Eucken - aber auch Keynes, Tobin, Lucas, Becker und frühere Ökonomen wie Smith oder Wicksell. FTD Würden Sie gerne Chefökonom der US-Fed sein? Müssten Sie dann im Geiste eine andere Politik machen? Issing Ich habe die faszinierendste Aufgabe, die man sich für einen Ökonomen überhaupt vorstellen kann. Die Grundlagen für gute Geldpolitik sind im Übrigen unabhängig von Zeit und Ort, in der konkreten Ausgestaltung kommt es dann freilich auf das Umfeld an. FTD Warum gibt es nicht mehr Ökonomen, die in die Politik gehen? Issing Vermutlich weil der Alltag und die Grabenkämpfe der Politik keine verlockende Alternative zur wissenschaftlichen Arbeit bieten. Ist das aber nicht vor allem typisch für Deutschland? Hier scheitert der personelle Austausch zwischen Politik, Unternehmen und Wissenschaft oft allein schon an vielen bürokratischen Hemmnissen. © Gruner + Jahr AG \u0026 Co. KG","SECTION":"interview"}