{"AUTHOR":"sirkka hämäläinen","TITLE":"\"Ohne Vertrauen läuft die geldpolitische Stimulierung ins Leere\"","DATE":"10.04.1999","TEXT":"\"Ohne Vertrauen läuft die geldpolitische Stimulierung ins Leere\" Sirkkä Hämäläinen im Gespräch mit der F.A.Z. Das Direktoriumsmitglied der EZB zu hundert Tagen Währungsunion Obwohl die Inflationsrate auf niedrigem Niveau ist und kaum Gefahren für die Preisstabilität zu erkennen sind, hat es die Europäische Zentralbank nicht leicht. Sie muß sich an den Finanzmärkten ihren Ruf als Hüterin der Geldwertstabilität hart erarbeiten. Die Märkte werden die neue Notenbank vor allem danach beurteilen, ob die geldpolitischen Entscheidungen sich mit der Strategie vereinbaren tassen, die sich Europas Währungshüter selbst gegeben haben. Überrascht hat alle Beteiligten, wie reibungslos \u0027die Einführung des Euro - abgesehen von kleineren Verwerfimgen am Geldmarkt -geklappt hat. Dies spricht für eine sorgfältige und gewissenhafte Vorbereitung, nicht zuletzt in der EZB und den nationalen Notenbanken. Sirkka Hämäläinen blickt zurück auf die ersten hundert Tage der Währungsunion und beschreibt zugleich die Herausforderungen für Europas Währungshüter in den kommenden Monaten. Hundert Tage Währungsunion. Sind Sie mit dem Start des Euro zufrieden? Es ist wirklich gut gelaufen, viel besser, als wir gehofft hatten. Natürlich gab es kleinere Schwierigkeiten, beispielsweise im Zahlungsverkehr. Das waren aber vor allem technische Probleme, die mit dem Start eines völlig neuen Systems zu tun hatten. Sie sind verhältnismäßig rasch beseitigt worden. Die Akteure an den Finanzmärkten waren zuerst ein wenig vorsichtig und zurückhaltend, das ist auch verständlich. Inzwischen aber machen mir die Marktteilnehmer einen recht entspannten Eindruck. Kann man tatsächlich schon von einem einheitlichen Geldmarkt in Europa sprechen? Noch nicht ganz. Aber wir sind auf dem Weg dorthin. Es braucht seine Zeit, bis die Banken ihre Geschäftspartner in den verschiedenen Teilnehmerländern kennen. Viele Institute hatten vor allem ein nationales Geldmarktgeschäft betrieben. Sie mußten Kreditlinien bei Banken im Ausland einrichten, damit alles reibungslos funktioniert. Die Integration des europäischen Geldmarktes kommt aber gut voran. Beleg hierfür sind die inzwischen sehr geringen Zinsunterschiede für Ausleihungen über Nacht an den einzelnen Finanzplätzen im Euro-Raum. Die EZB hat die geldpolitische Verantwortung zu einer Zeit übernommen, da in den Teilnehmerländern Preisstabilität herrscht. Ist das von Vorteil oder von Nachteil? Die Sicherung der Preisstabilität war das Ziel aller nationalen Notenbanken im Euro-Raum. Die EZB ist zwar eine neue Zentralbank, aber sie besteht aus diesen elf Notenbanken und führt deren Tradition fort. Im Rat der EZB haben wir einen Preisanstieg von mittelfristig unter zwei Prozent für mit unserem Stabilitätsauftrag vereinbar erklärt. Das ist eine sehr präzise Festlegung. Der Vertrag von Maastricht garantiert unsere Unabhängigkeit. Aber es stimmt: Die Situation für uns ist nicht einfach. Hinzu kommt, daß sich derzeit - ausgelöst durch die Währungsunion - vieles ändert. In einem solchen Umfeld ist es viel schwieriger als auf nationaler Ebene, zu analysieren und zu prognostizieren. Natürlich wußten wir das, und wir haben uns, so gut wir konnten, darauf vorbereitet. Nun brauehen wir noch einige Zeit, um herauszufinden, in welcher Weise Finanzmarktakteure oder Konsumenten ihr Verhalten im Zusammenhang mit der Einführung des Euro ändern. Das ist eine Frage der Verfügbarkeit von Daten. War die gemeinsame Zinssenkung vom Dezember angemessen und sinnvoll? Ich denke schon. Zum einen fand damit ganz praktisch eine Harmonisierung der kurzfristigen Zinsen im Euro-Raum statt. Auch der Zeitpunkt war sinnvoll: Wirtschaftswachstum ist zwar nicht das Ziel der EZB, aber alles dentete damals auf eine Abschwächung der Konjunktur hin. Die Stimmung in den Unternehmen war sehr schlecht. Insofern hatte die Zinssenkung auch den psychologischen Zweck, das Vertrauen der Wirschaft nicht weiter schwinden zu lassen. Außerdem hat dieser Schritt der EZB in den ersten Wochen den Rükken freigehalten für eine Vielzahl technischer und praktischer Entscheidungen. Ziel der Zinssenkung war es doch auch, den geldpolitischen Horizont aufabsehbare Zeit zu klären. Wie erklären Sie dann, daß an den Finanzmärkten schon wieder auf eine Zinssenkung der EZB spekuliert wird? Das Problem ist einfach, daß die Märkte immer den aktuellen Entwicklungen folgen. Geldpolitische Entscheidungen aber beziehen sich auf Prognosen der künftigen Entwicklung. Wir können und wollen nicht auf die Tagesaktualität bezug nehmen. Unsere Analysen deuteten damals auf eine Abschwächung des Wirtschaftswachstums und weiter sinkende Inflationsraten hin. Insofern gibt es einen Gegensatz zwischen der Kurzatmigkeit der Märkte und der auf die mittlere Frist ausgerichteten Politik der EZB. Welche Rolle sollten Prognosen für das Wirtschaftswachstum in der Geldpolitik der EZB spielen? Wachstumsprognosen sind für uns ein Weg, um Aussagen über die künftige Preisentwicklung zu treffen. Aber man muß eines bedenken: Geldpolitik muß mittelfristig ausgerichtet sein. Hektischer Aktionismus ist gefährlich. Das gilt vor allem in diesen Tagen: Am Strick kann man nicht schieben, nur ziehen. Liquidität ist preiswert und reichlich vorhanden. Was fehlt, ist das Vertrauen im Unternehmenssektor. Dafür ist die EZB nicht verantwortlich. Es kommt darauf an, der Wirtschaft durch Steuerund Arbeitsmarktreformen Zutrauen zu geben. Ohne dieses Vertrauen läuft eine geldpolitische Stimulierung ins Leere. Wie gesagt, es ist genügend Liquidität im Markt vorhanden. Die Kredite an den privaten Sektor steigen seit längerer Zeit kräftig. Der beste Beitrag, den die EZB für das Wirtschaftswachstum leisten kann, ist, die Inflationserwartungen niedrig zu halten. Stimmungsschwankungen in der Wirtschaft oder unter den Konsumenten zum Anlaß für geldpolitische Entscheidungen zu nehmen, ist das nicht gefährlich? Die Wirkungskette ist doch die folgende: Zuerst wird die Stimmung in den Unternehmen schlecht. Dies schlägt sich in einem schwächeren Wirtschaftswachstum nieder. Und schließlich wirkt sich das auf die Preisentwicklung aus. Die künftige Entwicklung der Preise und die monetären Aggregate sind die beiden Pfeiler unserer stabilitätsorientierten geldpolitischen Strategie. Weder das Wirtschaftswachstum noch das Vertrauen der Unternehmen zählen zu unseren Zielvariablen. Sie helfen uns lediglich in der Abschätzung der Zukunft. Aber die Geldpolitik allein kann kein Vertrauen schaffen, wenn andere Politikbereiche versagen. Inwiefern muß die EZB in der Lage sein, die Finanzmärkte mit ihren Entscheidungen zu überraschen? Darüber gibt es verschiedene Ansichten. Meiner Ansicht nach müssen wir in der Weise transparent und glaubwürdig sein, daß die Märkte sich ein Bild davon machen können, was wir beabsichtigen. Es muß klar sein, daß sich die geldpolitische Entscheidung im Rahmen der Strategie der EZB begründen läßt. Denken Sie daran: Auch wir treffen unsere Entscheidungen unter Unsicherheit. Sie können immer nur auf den Informationen beruhen, die wir bis dahin sammeln konnten. Die tatsächliche Entwicklung kann ganz anders aussehen. Der EZB wird verschiedentlich mangelnde Transparenz vorgeworfen, Könnte ein direkies Inflationsziel Abhilfe schaffen? Bei der Verfolgung unseres Stabilitätsauftrags bilden die Inflationsaussichten einen wichtigen Pfeiler unserer Strategie. Der Transmissionsmechanismus für das Euro-Gebiet als ganzes ist derzeit noch nicht eindeutig erkennbar. Im Prinzip wäre jede Art von Geldpolitik möglich, in Abhängigkeit von den Annahmen, die man für den Übertragungsmechanismus stellt. Wenn nicht eindeutig zu bestimmen ist, wie sich das Geldmengenwachstum auf die Inflationsentwicklung und die Realwirtschaft auswirkt. wie Kritiker behaupten, dann gilt das doch ebenso für ein Inflationsziel. Das ist doch der Grund, weshalb wir uns auf die beiden Pfeiler stützen. Wie beurteilen Sie die Forderung nach Veröffentlichung der Sitzungsprotokolle? Mit Transparenz hat das nicht viel zu tun. Es kommt vielmehr auf die Fähigkeit an, die Analyse der geldpolitischen Rahmenbedingungen und die Entscheidungen der EZB einsichtig und nachvollziehbar zu machen. Zu wissen, welches der 17 Ratsmitglieder wie abgestimmt hat, ist nicht erheblich. Hat es in den ersten Monaten der Währungsunion an Unterstützung durch die Politik gemangelt? Die Finanzmärkte geben uns Hinweise darauf, daß es in der Tat so ist. Die politischen Unsicherheiten führen dazu, daß die reichlich vorhandene Liquidität offenbar den Weg in den realen Sektor der Wirtschaft nicht in erwünschtem Maße findet. Die Geldpolitik kann nur dafür sorgen, daß ausreichend Geld vorhanden ist. Das allein reicht aber nicht aus. Auch die Fiskalpolitik muß ihren Beitrag leisten. Der Stabilitätsund Wachstumspakt bildet eine gute Grundlage für fiskalische Solidität. Aber es zeigt sich, daß die Bemühungen zur Konsolidierung der öffentlichen Finanzen nachlassen, wenn der Konjunkturmotor langsamer läuft. Angenommen, die Politik leitet - trotz der Forderungen der EZB - keine Strukturreformen ein. Könnte die EZB durch eine expansivere Geldpolitik etwas bewirken? Sehen Sie sich doch Japan an. Dort ist die Geldpolitik so expansiv, wie sie nur sein kann, die Zinsen sind extrem niedrig. Die Wirtschaft wächst dennoch nicht. Die große Gefahr ist es, in eine Liquiditätsfalle zu geraten, in der Geldpolitik nichts mehr ausrichten kann. Das wäre mit einem Verlust an Glaubwürdigkeit verbunden, der nicht wiedergutzumachen wäre. Daher ist es so wichtig, auf die Notwendigkeit von Strukturreformen hinzuweisen. Ich habe der japanischen Notenbank keine Ratschläge zu erteilen. Aber das Beispiel Japan ist für uns sehr wichtig. Es zeigt, daß man trotz aller Bemühungen um Liquiditätszufuhr nichts erreichen kann, wenn das Vertrauen fehlt. Statt dessen wird durch zuviel Liquidität gleichsam eine Zeitbombe in die Wirtschaft gelegt. Wie ist es um die Inflationsaussichten in Europa bestellt? Derzeit sind keine Inflationsgefahren zu erkennen. Ebenso aber droht auch keine Deflation. Es waren in den vergangenen Monaten vor allem die Güterpreise, die stark gefallen sind. Nun, da die Ölpreise wieder steigen, könnten sich in den kommenden Monaten auch die Güterpreise wieder erhöhen. Hinzu kommt, daß auch die Preise im allgemeinen, besonders aber für Dienstleistungen, nach den jüngsten Lohnabschlüssen in Europa tendenziell eher steigen dürften. Welche Rolle spielt die Schwäche des Euro für die künftige Preisentwicklung im Euro-Raum? Das läßt sich derzeit nur schwer sagen. Viel wird davon abhängen, wie dauerhaft die Schwäche des Euro ist. Und auch das ist ja nur relativ: Die Krise im Kosovo spielt derzeit sicher eine Rolle. Davon abgesehen aber hat der Euro gegenüber dem Dollar nur das Niveau erreicht, daß er - zurückgerechnet - im vergangenen Sommer hatte. Mein Kollege Otmar Issing lacht immer darüber, wenn von historischen Tiefständen des Euro die Rede ist. Die Geschichte des Euro ist ganze hundert Tage alt. Gibt es Hinweise darauf, daß Euro-Kredite au(genommen wurden, um das Geld dann in Amerika anzulegen, und daß dies zur Schwäche des Euro beigetragen hat? Wir können das nur vermuten. Die Kreditvergabe an Wirtschaft und Private im Währungsgebiet ist kräftig gestiegen. Verwundern würde mich ein solches Verhalten der Investoren nicht. Die Geldmarktzinsen in Amerika sind rund 1,75 Prozentpunkte höher als im Euro-Raum. Hinzu kommen die unterschiedlichen Erwartungen der Marktteilnehmer: In Amerika rechnen sie mit einer Zinserhöhung, in Europa spekulieren sie auf eine Zinssenkung. Aus Sicht der Märkte ist es durchaus nachvollziehbar, daß das Geld dorthin fließt, wo die Zinsen höher sind. Sind Sie angesichts der Wechselkursentwicklung in Sorge? Natürlich ist unser Ziel ein möglichst stabiler Euro, sowohl im Innen- wie im Außenverhältnis. Aber wir verfolgen kein Wechselkursziel. Die Stabilität muß sich als Ergebnis des Vertrauens in die Währung ergeben. Der Kurs des Euro ist in diesem Sinne nur ein wichtiger Indikator, der in die allgemeine Beurteilung der Inflationsaussichten einfließt. Ist die Idee von Zielzonen für Euro, Dollar und Yen nach dem Rücktritt von Bundesfinanzminister Oskar Lafontaine endgültig begraben? Ich denke schon. Für die Errichtung von Wechselkurszielzonen bedarf es immer einer Vereinbarung zwischen allen Beteiligten. Die Amerikaner haben mehrfach deutlich gemacht, daß sie nichts von einer solchen Wechselkursvereinbarung halten. Der europäische Wechselkursmechanismus war nichts anderes als ein System von Zielzonen. Aber die beteiligten Länder waren auch zu einer engen Kooperation in der Geld- und Wirtschaftspolitik bereit. Sicher wäre eine Abstimmung zwischen Europa, Amerika und Japan im Prinzip wünschenswert; ich rate aber dringend von formellen Wechselkursvereinbarungen ab, solange keine engere Koordinierung anderer Politikbereiche möglich ist. Das wäre nur eine Einladung an die Spekulanten. Seit dem Zusammenbruch des Systems fester Wechselkurse von Bretton Woods Anfang der siebziger Jahre kommt diese Diskussion von Zeit zu Zeit wieder auf. Ich sehe das mit großer Gelassenheit. Mit der Einführung der Euro-Banknoten und Münzen liegt eine große Herausforderung noch vor der EZB. Wie weit sind die Vorbereitungen gediehen, und was tut die EZB gegen Fälschungen? Die Massenproduktion der Banknoten soll im Mai oder Juni beginnen. Große Schwierigkeiten sehen wir nicht, denn die einzelnen Notenbanken haben in der Vergangenheit immer wieder neue Banknoten in Umlauf gebracht. Die Sicherheitsmerkmale der Scheine verringern das Risiko der Annahme von Fälschungen ganz erheblich. Schwieriger wird es da schon mit den Münzen, weil diese im Gegensatz zu den Noten nationale Merkmale aufweisen. Es wird einige Zeit dauern, bis die elf unterschiedlichen Symbole im gesamten Währungsraum bekannt sind. Ich hatte mich dafür eingesetzt, auch bei den Münzen auf nationale Merkmale zu verzichten. Das war aber letztlich eine politische Entscheidung. \"Liquidität ist preiswert und reichlich vorhanden.\" Das Gespräch führte Claus Tigges Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}