{"AUTHOR":"mario draghi","TITLE":"MIL-OSI Europe: Mario Draghi, Luis de Guindos: Introductory statement to the press conference (with Q\u0026A)","DATE":"26.01.2019","TEXT":"Source: European Union 5 Mario Draghi, President of the ECB, Luis de Guindos, Vice-President of the ECB, Frankfurt am Main, 24 January 2019 INTRODUCTORY STATEMENT Jump to the transcript of the questions and answers Ladies and gentlemen, the Vice-President and I are very pleased to welcome you to our press conference. We will now report on the outcome of today’s meeting of the Governing Council, which was also attended by the Commission Vice-President, Mr Dombrovskis. Based on our regular economic and monetary analyses, we decided to keep the key ECB interest rates unchanged. We continue to expect them to remain at their present levels at least through the summer of 2019, and in any case for as long as necessary to ensure the continued sustained convergence of inflation to levels that are below, but close to, 2% over the medium term. Regarding non-standard monetary policy measures, we intend to continue reinvesting, in full, the principal payments from maturing securities purchased under the asset purchase programme for an extended period of time past the date when we start raising the key ECB interest rates, and in any case for as long as necessary to maintain favourable liquidity conditions and an ample degree of monetary accommodation. The incoming information has continued to be weaker than expected on account of softer external demand and some country and sector-specific factors. The persistence of uncertainties in particular relating to geopolitical factors and the threat of protectionism is weighing on economic sentiment. At the same time, supportive financing conditions, favourable labour market dynamics and rising wage growth continue to underpin the euro area expansion and gradually rising inflation pressures. This supports our confidence in the continued sustained convergence of inflation to levels that are below, but close to, 2% over the medium term. Significant monetary policy stimulus remains essential to support the further build-up of domestic price pressures and headline inflation developments over the medium term. This will be provided by our forward guidance on the key ECB interest rates, reinforced by the reinvestments of the sizeable stock of acquired assets. In any event, the Governing Council stands ready to adjust all of its instruments, as appropriate, to ensure that inflation continues to move towards the Governing Council’s inflation aim in a sustained manner. Let me now explain our assessment in greater detail, starting with the economic analysis. Euro area real GDP increased by 0.2%, quarter on quarter, in the third quarter of 2018, following growth of 0.4% in the previous two quarters. Incoming data have continued to be weaker than expected as a result of a slowdown in external demand compounded by some country and sector-specific factors. While the impact of some of these factors is expected to fade, the near-term growth momentum is likely to be weaker than previously anticipated. Looking ahead, the euro area expansion will continue to be supported by favourable financing conditions, further employment gains and rising wages, lower energy prices, and the ongoing - albeit somewhat slower - expansion in global activity. The risks surrounding the euro area growth outlook have moved to the downside on account of the persistence of uncertainties related to geopolitical factors and the threat of protectionism, vulnerabilities in emerging markets and financial market volatility. Euro area annual HICP inflation declined to 1.6% in December 2018, from 1.9% in November, reflecting mainly lower energy price inflation. On the basis of current futures prices for oil, headline inflation is likely to decline further over the coming months. Measures of underlying inflation remain generally muted, but labour cost pressures are continuing to strengthen and broaden amid high levels of capacity utilisation and tightening labour markets. Looking ahead, underlying inflation is expected to increase over the medium term, supported by our monetary policy measures, the ongoing economic expansion and rising wage growth. Turning to the monetary analysis, broad money (M3) growth moderated to 3.7% in November 2018, after 3.9% in October. M3 growth continues to be backed by bank credit creation. The narrow monetary aggregate M1 remained the main contributor to broad money growth. The annual growth rate of loans to non-financial corporations stood at 4.0% in November 2018, after 3.9% in October, while the annual growth rate of loans to households remained broadly unchanged at 3.3%. The euro area bank lending survey for the fourth quarter of 2018 suggests that overall bank lending conditions remained favourable, following an extended period of net easing, and demand for bank credit continued to rise, thereby underpinning loan growth. The pass-through of the monetary policy measures put in place since June 2014 continues to significantly support borrowing conditions for firms and households, access to financing - in particular for small and medium-sized enterprises - and credit flows across the euro area. To sum up, a cross-check of the outcome of the economic analysis with the signals coming from the monetary analysis confirmed that an ample degree of monetary accommodation is still necessary for the continued sustained convergence of inflation to levels that are below, but close to, 2% over the medium term. In order to reap the full benefits from our monetary policy measures, other policy areas must contribute more decisively to raising the longer-term growth potential and reducing vulnerabilities. The implementation of structural reforms in euro area countries needs to be substantially stepped up to increase resilience, reduce structural unemployment and boost euro area productivity and growth potential. Regarding fiscal policies, the Governing Council reiterates the need for rebuilding fiscal buffers. This is particularly important in countries where government debt is high and for which full adherence to the Stability and Growth Pact is critical for safeguarding sound fiscal positions. Likewise, the transparent and consistent implementation of the EU’s fiscal and economic governance framework over time and across countries remains essential to bolster the resilience of the euro area economy. Improving the functioning of Economic and Monetary Union remains a priority. The Governing Council welcomes the ongoing work and urges further specific and decisive steps to complete the banking union and the capital markets union. We are now at your disposal for questions. * * * My first question relates to your assessment, that risks have moved to the downside. What sort of implication will that have for your policy and especially for your forward guidance? My second question, you told us in December that at some point you asked committees to start work on TLTROs. Have they already been put to work? Have they been tasked with looking into TLTROs? Draghi: Well, today we didn’t discuss the implications. Today’s meeting was essentially devoted to an assessment. Where are we? Why are we here? How long will this slowdown last? Is the slowdown going to worsen or stay as a shallow lower path? These were the questions that were asked. On the second question, several speakers actually raised this issue but no decision was taken because we didn’t discuss policies this time. We only were focused on the assessment. Quite clearly, the assessment will have implications about policy but we didn’t discuss them. Given that data have disappointed on the downside, fairly consistently since your last meeting what gives you confidence that your economic assessment is actually correct and there is going to be a rebound? My second question is quite similar, which is about core inflation, you predicted a vigorous rise in core inflation towards the end of last year. It didn’t happen and it’s still not happening. Again what gives you confidence that your assessment is correct? Draghi: It’s basically one question, really. You see, underlying inflation has been muted, has been moving sideways, it’s higher than the low levels reached about a year ago and … On what our confidence is based, it is based on the continuation of the economic expansion. It is based on the strong labour market performance, though it’s slowing down. It’s based on the encouraging pick-up in wages, nominal wage growth has gone up especially of course in the core countries and especially in Germany. Both compensation per employee and negotiated wages show a pick-up, consistent significant pick-up. So the issue is we see all these components moving in the right direction and so the question is why haven’t they passed through? Why aren’t they being passed through into higher prices? What we are observing is that there is a profit squeeze so it’s a matter of time that of course this pass-through will happen first in the parts of the eurozone where the labour market is stronger, unemployment is lower, especially in some countries where basically there is full employment. Then gradually it will expand to other countries. That is what really gives us [confidence]. Then of course the financing conditions and our monetary policy that remains fully accommodative, strengthens our confidence in this process. You were saying that this meeting was more or less for the assessment of where we stand when it comes to the economy and how long the potential downturn will last or how long will it last in your view? Another question is whether you’re happy with what the market is pricing in, in terms of interest rate hike because now the market is only pricing in the first hike in 2020. You are still guiding us more or less for the full period of this year, so what’s your view here? Is the market right? Or do you need to upgrade or update us on your forward guidance?] Draghi: Since you’re all asking, let me give you a summary of the meeting now. First of all, what you care most, were we unanimous? Okay, we were unanimous about acknowledging the weaker momentum and changing the balance of risk for growth. We’re all in agreement on that and we were unanimous in assessing the factors that have caused the slowdown, namely first and foremost there is an increase in general uncertainty. This increase in general uncertainty has been produced by the threats of protectionism, doubts - actually extensive doubts - about the multilateral rules that have underpinned our growth since the Second World War. The protracted and unclear outcome, the protracted negotiations and their unclear outcome yet about Brexit and of course the implications that this might have, I have said many times that if you compare the potential disruption coming from Brexit for the aggregate of the euro area, well, just looking at aggregate numbers it doesn’t seem to be an extensive disruption. But we have to take into account things like value chains and we have also to take into account that some countries are more exposed, of course, to events in the Brexit case. We follow that. But that just is a sign of a contribution to the increase in general uncertainty and then of course we have the political developments in some countries in the eurozone. This is one set of factors. There is another set of factors that is specific; factors that are specific to certain countries and this has to do with the slowdown in China and the waning effects of fiscal package in the United States and the car industry in Germany. All this, it’s a pretty long list of factors so the issue is now, and that’s again there was unanimity, in saying that the key aspect to assess is the persistence of the general uncertainty as being produced by these factors. Certainly if all this were to persist, we should expect a longer weak momentum beyond the near term. Then finally there was also quite, I would say, unanimity about assessing the likelihood of a recession as being low. Now, again I don’t want to give numbers here but some of them are very low, others are on the average since the last 60 years or 50 years. So in any event pretty low - of course again in an area like the eurozone, these estimates ought to be taken with some caution because if you have a serious recession in one part of the eurozone, that can spread to other parts. Basically, it was unanimity about assessing this likelihood as low. Also why was it low? Because financing conditions continued to be basically very favourable. Developments in the labour market continued to be positive. Nominal wage growth continues to be significant and of course the lower energy prices support real disposable income for households. Also there is another factor to keep in mind that makes the present situation different from the situation we had at the beginning of the great financial crisis. This time banks’ balance sheets are much stronger than they were before the crisis. Now, of course we have local episodes of weakness but by and large, the banking sector is much stronger than it was at the beginning of the crisis. So the conditions for a continuation of credit to the economy are in place. Then the discussion focused on persistence and there were two viewpoints. For some, China, the slowdown in China won’t last long because we have confidence - and we do have confidence - in the government’s measures. Everything we know says that the government is actually taking strong measures to address the slowdown. The trade disputes will wane. In the end, the Brexit thing will not affect the EU economy that much, but especially there was one aspect of the discussion is that all these uncertainties, all these risks are being addressed by the policy response of the authorities in these countries. The specific episode of the car industry in Germany will soon wash out because there is going to be a rebound in the sector. One thing that basically of course we all agree is that if there is going to be clarity on the exports and the trade sector, much of what we are seeing today in terms of weakness will very likely wash out. For others however, the downside movement in all industries, in all indicators, both hard and soft, has lasted now several quarters. All these risk factors are not going to disappear and they are affecting confidence. So you see, these are the two perspectives in the assessment of persistence, having agreed about everything else. The conclusion of all this is that the Governing Council will give itself more time to assess whether all these risk factors have affected confidence and we are going to have another discussion in March when we’ll also have the new projections. Now, about inflation, of course going back to the first - the other question I had, focused first of all on headline inflation where clearly it’s being driven by oil prices mostly, but also by food and services prices, to a much lesser extent, and on underlying inflation. Here I’ve answered, too; I basically gave you the sense of the discussion in answering your question. Now, of course if this momentum were to last long and if the convergence were to happen around growth potential or even below growth potential of course the time that it will take for the inflation to converge to our aim and objective will be longer. But all throughout this and again there was agreement about the monetary policy that has been accommodative, very accommodative, even though we stopped the net asset purchases, it wasn’t a tightening, as some people have said. Actually it’s been very accommodative for a variety of reasons, the term structure curve flattened, the term premium is negative and so even the discount component to stock prices has contributed to stock prices - to keep them higher. Most importantly, liquidity conditions are abundant and will remain abundant so as I said, several speakers mentioned the TLTRO and that’s it. The answer to my second question. Draghi: Which was? Whether the market is pricing your interest hike correctly? Draghi: Yes, you see, I was asked the same question last time; not sure it was you, but the fact that the market… Let’s go back to our forward guidance and it says we intend to continue reinvesting in full the principle payments from maturity - no, the other part of the forward guidance is we continue to expect the key ECB interest rates to remain at their present levels, at least through the summer of 2019 and in any case for as long as necessary to ensure the continued sustained convergence of inflation. It’s both date and state contingent. When markets place the first rate hike in 2020, they are using the state contingent part of our forward guidance. They assess the economic prospects that way and it shows that they have understood our reaction function. In so doing, in the flattening of the yield curve that has taken place continuously by the way since we announced the end of the net asset purchases starting in June last year, they are providing accommodation through that channel. Of course we have to assess then the developments and if this persistence will continue, we’ll have to validate this indication. At this point in time, we just assess the situation.] I had a question about negative rates and the persistence. I suppose negative rates have been in place for three or four years now and - four years? If markets are correct, that negative rates would continue for another year-and-a-half would the ECB need to do anything to mitigate that? I think last time you mentioned that you were concerned about the impact on banks. Would there be a way to introduce tiered deposit rate, for instance, or to a limited interest rate hike? My second question is on who else could be helping out if the weakness continues. How much of the onus will be on governments and in particular Germany I suppose, which is the big country that has got fiscal space to cut taxes or to increase spending? Draghi: Well, we have to see. I’ll answer the second question first. We have to see first how protracted this slowdown is going to be, how persistent the factors that have originated the slowdown are going to be. This applies to fiscal policy as well, by the way fiscal policy in the euro area now is slightly expansionary, certainly more expansionary than last year. This is true in Germany but also true in many other countries, if not all countries I think of the euro area in their draft budgetary plans are presenting expansions. On the first point, just go back about what I think I said last time: negative interest rates affect negatively the net interest margin and that’s almost a tautology but especially because interest on deposit is set to zero. But when we look at their effect, the effect of negative interest rates, which by the way have been a very effective monetary policy measure and it is an effective monetary policy measure now, it remains so. When we look at the effect of negative rates on profitability of the aggregate of the banking sector, we see that by and large the positive effects of the recovery generated by the more accommodative, more expansionary monetary policy produced by the negative rates compensate, offset each other. We’ll have to see now how the continuation of negative rates will affect this balance, but let me also add another factor; that profitability in the eurozone, banks’ profitability, is affected I would say in many cases much more significantly by factors like cost-coverage ratios that in some countries are way, way above any average. By the presence of stocks of non-performing loans, that by all accounts are way above any average; by overcrowding, so there are structural and business model-specific factors that affect the overall profitability. It’s in this sense that I said we will continue to monitor the profitability of the banking sector very, very closely. What I just said shows how important this is because that’s one of the main differences between now and the situation we had before the crisis. The main difference is that banks are strong now, or at least stronger, certainly stronger than they were before the crisis. This is a key for making sure that any downturn in growth doesn’t transform itself into a recession. Mr Draghi, you’re joining the Federal Reserve today in acknowledging some of the concerns that people have over the global economic outlook. But I think the Fed has also been clear that it’s going to react to that by doing probably less rate hikes this year whereas even though the balance of risks has changed today, there’s not so much of a sense about how exactly you’re going to react to that. So would it be possible for maybe you to spell out a little bit about what you see your reaction function as being? For instance how would you weigh up the TLTROs? Are they something distinct to a maintenance of a loosening stance? Are they more about dealing with liquidity in the banking system? How important is the forward guidance on rates vis-à-vis the forward guidance on reinvestments? Just a quick second question, if I may: the Bank Lending Survey seemed to point to a tightening, an anticipation of a tightening in demand for credit over the coming quarter. How much of a concern is that? Draghi: I’ll answer the second question. You’re right, it does point to a very slight tightening of credit standards, but the result of that figure is mostly centred in Italy. It’s a tightening that has not spread to the rest of the eurozone. On the other question we are still in the assessment mode and today’s meeting was about that, not so much the policy mode. Let me say at the very beginning that the nature of our forward guidance, which is both - it is date but it’s also state contingent - has already produced a reaction in terms of increasing the degree of accommodation of our monetary policy. It’s been producing this reaction over the last several months, flattening the curve and producing all the effects I mentioned before. Now, what is next? Next will depend on whether we will end up assessing this slower growth, or the factors that have produced this slower growth as persistent. Then we will consider different contingencies and different elements. Of course I don’t want to speculate about what contingency would call for a specific instrument but if you look at the number of instruments we have in place now, we can conclude that it’s not true that the ECB has run out of fuel or has run out of instruments. We have all our toolbox still available. You just said that you didn’t take a decision about the new TLTRO for banks. But I’d like to ask you if you think they should be useful for banks and what you think - what is your answer to the German economist who was saying that a new TLTRO should be a gift, a subsidy for Italian and Spanish banks. Draghi: Now, LTROs and TLTROs, both of them, have been very useful and very effective in restoring transmission of monetary policy across the euro area. You remember when they were implemented, the LTROs was 2011-2012, the TLTROs came later. They were more targeted to lending but they have been unquestionably effective. In a somewhat more I would say polite way, what these economists are saying is, if we are to do TLTROs, there should be a good case for monetary policy. In other words, we want to have TLTROs or LTROS to address cases of existing or likely fragmentation in the monetary policy space. In other words, we don’t want to be again in the situation where we were in 2012, ’13 and ’14 where we lowered interest, policy interest rates, and this was not translated into lower lending rates. So if that’s necessary we’ll do whatever is necessary to address this point. Actually what they are saying is that there must be a case of monetary policy for doing it, so it shouldn’t be something that we do it as - and they are right - as a sectoral measure, as a country-based measure. I would like to know which concrete instruments do you have to adjust in case of a weaker scenario. You said you had the full toolbox but some had been in place yet already. Then I would like to ask about the situation of the illegal phone tapping that surrounds the former President of BBVA in Spain. I would like to know the ECB position about it and if it can do anything, if there is a reputational risk for the bank. Draghi: I have answered to the first question already. Some of our instruments have already been playing their accommodative role in the past few months. Others may been enacted depending on the evolution of growth and of the factors that have originally produced this slower momentum. On the second question, I would ask the Vice President to respond. De Guindos: With respect to the second question, as you perfectly know, BBVA has launched an internal investigation, that is underway. Today it has announced that it has started also a sort of forensic probe that is going to be conducted by a third party. I think that we have to wait for the conclusions of these probes and these investigations. We expect that the conclusions will be available as soon as possible because in these kind of circumstances, time is of the essence. The German Government is clearly favouring a merger of Deutsche Bank and Commerzbank and so what is your take on that from a supervisor’s perspective? Would you oppose that plan? Draghi: I am sorry, I can’t answer this question. I’m not commenting on individual institutions. Mr Draghi, you just said the whole toolbox is still in place but in case a downturn were to become a real recession with serious negative effects on inflation, would the ECB have enough policy space to respond with interest rates already at zero or sub-zero and with QE already having reached its limits, the capital key and the issue limit? Draghi: Well, you see, when I said we still have instruments in our toolbox, first of all let’s go back to when we announced the end of the net asset purchases, which was June last year. At that point in time, actually we decided to - well, there are several things. We decided to stabilise the existing stock. The stock of bonds we own is not indifferent, it’s pretty big. More specifically, it’s 25% of total government debt in eligible universe now. To stabilise the stock by itself does require purchases of bonds every month, which this year is about of the order of €15 billion, which was by and large the same amount we were purchasing on a net basis until December. The important thing for judging and the result of… The important thing for judging whether this is contractionary or is accommodative, is the stock relative to the volume of bonds. I said it’s 25%, but also the evolution. We don’t expect the stock of government bonds to increase in the future. As a matter of fact, the stock of government bonds relative to GDP has been declining since 2014 in the aggregate of the eurozone. Of course we have exceptions but what matters from our viewpoint is the aggregate of the eurozone. So the volume of long-term bonds is not growing and we expect it falling until 2021 by and large by 6%, so the pressure on rates will be less and less by itself, which also says that liquidity will remain very abundant well into the next decade. When you go and measure this, you see what I think as I said before where you look at the risk-free rates across maturities, you see both the level and the shape of the term structure, they’ve gone down, they’ve flattened and the term structure and the level has been going down. Now, ten-year Bunds are now lower by 20 basis points since June and rates kept on going down. So by itself, this provides accommodation. Then the rest I think I’ve said. Now, of course the spreads is a different issue; the spreads in different countries or for certain segments of the bond market have evolved depending on specific sectoral or country conditions. Of course let me finish, so we have a long list of instruments now, we have the reinvestment, we have the forward guidance, date based, we have the APP, we have TLTRO, we have lots of instruments and we stand ready to adjust them or use them according to the contingency that is produced. Just another topic: is there any news about possible successor for Sabine Lautenschläger and her function as a supervisor? Do you have anything for us? Draghi: No, I’m sorry, not yet. You will know it. We have to ask. Draghi: You will know it. Mr Draghi, have your views on scale of the potential downside risks from Brexit evolved since last week’s House of Commons defeat for Theresa May? Would you expect your assessment of those risks to change in the event of a general election in the UK? My second question was: could the same issues that suggest a first interest rate hike may be delayed well beyond this summer also have the potential to be positive risks? For example if we get a soft Brexit, a US-China trade détente or, as you suggested it will, China responds well to the government’s stimulus measures? Should the markets also prepare themselves for the surprise of a rate hike this year? Draghi: Well, the first question is definitely too difficult for me. I can’t answer that question because I just wouldn’t know. Now, the second question is in a sense, the account I gave you of the debate of the discussion we had in the Governing Council answers this question. One part of the participants, let me put it this way, doesn’t exclude because we are not yet at the level of having certainties but doesn’t exclude all in all a more benign outcome. Another part is closer to exclude this and just work fora downside, so it’s… Therefore the consequence of this discussion will reverberate in the market rates. Mr Draghi, you’ve spoken a number of times about your optimism that tightening labour markets and rising wages will help inflation converge toward the ECB’s target. We have seen tightness in the labour market in the US for some time now with very little resulting inflationary pressure. What makes you think that the eurozone’s recovery will be different to what we’ve seen in the US? Draghi: Actually it’s not that different because in the US, you’ve seen inflation hovering around 2%. It means that it’s taken several number of years - and mind, the US is more advanced than we are in the business cycle really - so it’s taken several number of years in US to have this pass-through from wages into prices. So I would expect that if it takes the same number of years we may be there as well, but it’s been… Inflation is not far from the target in US. The Federal Reserve started raising rates in 2015. The European Central Bank may do so after the summer. The time gap is four years. Does the European Central Bank believe that this distance will be reduced or the divergence of growth between the two economies, US and Europe, is structural? This is the first question. The second question is: a European government has attacked the vigilance of the European Central Bank, saying it is not impartial. How does the European Central Bank comment? Draghi: The timing of monetary policy actions in all jurisdictions is dictated by the respective positions, by the positions of the economies in the respective business cycles. Structural differences may play - may make a difference but you know, structural differences were there before and are going to stay there later. It’s hard to understand how they can influence but certainly they may have an effect. It’s hard to say, it’s hard to project these difference in dates to different businesses but we have to keep in mind that once we are at the same stage with the labour market, the same degree of tightness everywhere in the eurozone, because one feature of the eurozone is its heterogeneity. In some parts of the eurozone, we have no doubt these parts are at full employment and have been at full employment for a while, so much so that if anything, the obstacles to higher growth are now to be found in the scarcity of labour or in the scarcity of skilled labour or in the capacity of the plant and equipment. But in other parts of the eurozone, unemployment is still high, significantly high, and so you have slack there so you have slower wage momentum. You have lower demand which hampers the pricing capacity of firms and therefore the pass-through into higher prices. So it’s heterogeneous and that’s one thing to keep in mind. Now, you know on various occasions, various governments have attacked both supervision but also monetary policy. All of you certainly remember other instances where the ECB monetary policy was being publically criticised by prominent politicians. As I said, it’s understandable that when things don’t go their way, the politicians would protest and say what they want. It’s also understandable that the ECB doesn’t listen. You’ve spoken at some length about the rising uncertainties and now an obvious uncertainty is who will succeed you. Is there a sense in the Governing Council that the process of finding a successor should be expediated? Draghi: Well, it’s a difficult answer. I’m a little biased. I don’t have that sense. Maybe people like me. I don’t have that sense from the Governing Council. Of course people know that the mandate is about to end, but we have no say about that. It’s decided by other people. Well, these processes have always been decided by other people in other fora and central bankers have no say about that, so we wait for the decisions taken by the European Council, by the Eurogroup. You did mention a recession a few times and that it’s a low risk. I wonder whether you would like to comment on anywhere risk went really close to or maybe we are into a technical recession for Germany and Italy, whether you looked at that, in particular whether you thought that the factors in Germany were mostly temporary but maybe for Italy they were more deeply rooted. Then you also said that the banks’ balance sheets are much stronger; anyway market capitalisation of major European banks is very low. There are some, as you said, isolated cases but troubled cases for banks in Italy and Germany. Recently the ECB’s SSM has increased its pressure on requirements for NPL provisioning. We have now flows and also stocks - what seems to be called the Danièle Nouy package - also on legacy assets. Would you care to comment on that given that I see the discussion in TLTROs is not started, but maybe there is an issue not of liquidity but maybe market access of certain banks. Draghi: Well, I said banks are stronger in comparison with what they were, how they were at the beginning of the great financial crisis. Of course, banks can be stronger but if you look at the capital ratios today they are much higher than they were in 2006. Also risk management, controls, the overall banking sector has, partly in response to the regulation, partly in response to their own - a change in their own business practices, is stronger than it was before. Given that, we certainly know that we have as I mentioned before in a different context, we have cost coverage ratios which are above any - in some parts of the eurozone - are above any comparator. We have NPL stocks which are high and that, what you said, actually shows the case for a speedy elimination of NPL stocks because it does strengthen the economies against a recession. It does ensure the people of these countries that a recession doesn’t become again a credit crunch which worsens the recession again, which was the experience in the great financial crisis. I don’t know much, frankly, about the Danièle Nouy package and so these questions, you will have to ask to Enriaand maybe he has an Enria package to propose .But I don’t know much about that. Now, on the possibility of recessions in Germany and Italy, I think I have discussed that. Right now the Governing Council doesn’t assess this as a likely possibility. As I said, likelihood of recession changes from different parts of the eurozone, but overall in the aggregate, there was no sense that the recession was a likely event. The Dutch Scientific Council for Government Advice in the Netherlands has performed three-year research into the monetary system. They concluded that the lack of a digital alternative of cash money is contributing to instability in the financial system. They advised the foundation of a full reserve bank or giving the public access directly to central bank reserves or access to central bank digital currency. My question is whether the foundation of such a full reserve bank is possible within the current regulatory framework and whether the ECB is considering experiments with central bank digital currency. Draghi: The answer to the second question is no, we are not considering experiments in this field. To the first question, there is a vast amount of work that’s taking place across different central banks and centred in the BIS, the Bank for International Settlements. To say that this would lead to a change of this importance any time soon would be wrong, would be an exaggeration. Actually rather the opposite is true; it’s rather the risks of movements like that which by the way I know that in some countries have been asked by the public, in some countries, not many, very few as a matter of fact, are close to doing something like that. But the studies, the work that has been done highlights more the risk of an approach like that for monetary policy, for the banking system, for financial stability than the benefits. That’s a snapshot of how things stand at this point in time. Today new pension cuts have been announced and I was wondering, what would you like to say to those people who fear their savings due to pension cuts and low interest? Draghi: I am sorry, I am not in a position to comment on this. You said in your introductory remarks that steps to strengthen the eurozone architecture have to substantially be stepped up. How do you feel the chances of this given that all the major countries are facing so big domestic issues right now? Draghi: Actually if I am correct, the word stepped up was used for structural reforms but the conclusion is the same. Whether you talk about structural reforms, or progressing economic and monetary union building, deepening, the pace has slowed down considerably. The reason, basically, is that these are big important changes and therefore they need the support of the people. I think I said it on another occasion, in both these areas, you’ve got to be humble. We can design what’s the optimal set of measures to take. In all cases we made the examples of structural reform or economic monetary union deepening but then the timing of implementation of these measures is an entirely political decision and so I have no doubt about the political commitment by our leaders, by our governments, by most of our citizens, you have seen the euro now has an approval rate at its highest since its beginning. So I have no doubt about the political commitment on the deepening economic and monetary union, but I have no say on its timing. In case there is a no-deal Brexit what could the ECB do to help? Can you give a peek in the toolbox or say anything about that? Draghi: Well, you know that we’ve been working with the Bank of England now for several months. We cooperate actively, we had a working group identifying what the main risks could be, could materialise in the financial system, of course. We identified several areas for action: one, potentially the most important one, is the area of centrally-cleared derivatives. But then the Commission intervened with a pronouncement basically allowing the UK central clearing -CCPs to continue serving EU clients and members for a period, if I am not mistaken, of 12 months. This is called temporary and conditional equivalence. The other areas of non-centrally-cleared derivatives, insurance contracts, they do present risk but they can be addressed. They are being addressed by the private sector so work has been done in the financial sector to be prepared. Of course we have to see because it’s such a - it’s an important event. Its length, also its protracted length of time also is not benefiting the overall economic climate in UK but also in the euro area. MIL OSI Europe News -","SECTION":"interviews"}