{"AUTHOR":"otmar issing","TITLE":"NACHGEFRAGT: Otmar Issing, Mitglied des EZB-Direktoriums \"Die Zinssenkung ist kein Ersatz für Strukturreformen\"","DATE":"12.04.1999","TEXT":"NACHGEFRAGT: Otmar Issing, Mitglied des EZB-Direktoriums \"Die Zinssenkung ist kein Ersatz für Strukturreformen\" Herr Professor Issing, im Euroraum sind die Leitzinsen 1998 kräftig gesenkt worden. Die Regierungen haben dennoch weder die dringenden Strukturreformen in Angriff genommen, noch zeigen sie fiskalpolitische Disziplin. Woher nimmt die Geldpolitik den Optimismus, daß ihre erneute Vorleistung honoriert wird? Wir sind nicht so naiv anzunehmen, die Politik werde auf unseren Beschluß mit einem Feuerwerk längst fälliger Reformen reagieren. Die Widerstände gegen grundlegende, notwendige Maßnahmen sind nach wie vor hoch. Nach unserer Entscheidung dürfte es für die Politik aber (noch) schwieriger werden, vom eigenen Versagen abzulenken. War der Zinsbeschluß nicht auch eine Art Trotzreaktion: War die EZB es leid, für alles, was wirtschaftspolitisch schiefläuft, verantwortlich gemacht zu werden? Nimmt sie so nicht letztlich eine Gefährdung des Stabilitätszieles in Kauf, nur um die reformunwillige Politik vorführen zu können? Trotz wäre ein schlechter Ratgeber. Unser vorrangiges, im Vertrag verankertes Ziel ist es, die Preisstabilität zu sichern. Die Zinssenkung vom letzten Donnerstag steht dazu keineswegs im Widerspruch. Wir werden stets und unbeirrt alles unternehmen, um diese Aufgabe zu erfüllen. An Versuchen, uns in die Rolle des Sündenbocks für Fehler und Unterlassungen der Politik zu bringen, hat es bisher nicht gefehlt und wird es auch in Zukunft nicht fehlen. Wir sind uns der Schwierigkeit bewußt, die Öffentlichkeit über Möglichkeiten und Grenzen der Geldpolitik in überzeugender Weise aufzuklären. Dazu benötigen wir Zeit, der Euro ist schließlich noch nicht einmal vier Monate alt. Am Ende werden wir durch unsere auf die Erhaltung des Geldwertes gerichtete Politik überzeugen. Welches Konjunkturbild hat die EZB inzwischen für Euroland? Wie paßt eine Wachstumsdelle, die im zweiten Halbjahr überwunden sein soll, mit einem Zinsschritt zusammen, der frühestens in einem Jahr reale Wirkungen zeigen kann? Wird da nicht Inflationspotential aufgebaut? Ist nicht eine Geldpolitik, die sich an Konjunkturprognosen orientiert, zum Scheitern verurteilt? Unsere Geldpolitik ist mittelfristig ausgerichtet und damit zukunftsorientiert. Jedes andere Vorgehen wäre allein schon wegen der verzögerten Wirkung geldpolitischer Maßnahmen verfehlt. Dabei steht die Sicherung der Preisstabilität zu jedem Zeitpunkt im Vordergrund. Konjunktur- und Wachstumsprognosen gehen im Rahmen unserer Strategie in die Einschätzung der Risiken für die Preisentwicklung ein. Wir sehen gegenwärtig keine Inflationsgefahren auf mittlere Sicht, sonst hätten wir die Zinsen nicht gesenkt. Ändert sich dieses Urteil, werden wir angemessen reagieren. Die EZB erwartet keine Beeinträchtigung des Außenwertes des Euros. Befürchten Sie keine Euro-Schwächung durch Kapitalabflüsse? Nehmen die USA eine Verbesserung der europäischen Wettbewerbsfähigkeit so ohne weiteres in Kauf? Verschärft nicht beides das Problem des gewaltigen US-Leistungsbilanzdefizits? Unser Zinsbeschluß trägt dazu bei, das Vertrauen in die Stabilität des Euros und der Wirtschaft des Euro-Raumes zu stärken. Die Märkte werden diese Einschätzung bestätigen. Die Ursache für das hohe Leistungsbilanzdefizit der USA liegt im übrigen nicht in der Entwicklung in Europa. Unsere Entscheidung wurde - nebenbei bemerkt - in den USA durchweg begrüßt und nicht kritisiert. Woher nehmen Sie die Sicherheit, daß der Euro von dem Zinsschritt profitiert? Sicherheit gibt es in solchen Dingen natürlich nicht. Ich bin jedoch zuversichtlich: Die Öffentlichkeit wird unsere Entscheidung richtig verstehen. Die verbreitete Unsicherheit über mögliche Zinsschritte ist damit beseitigt. Insbesondere wird aber die Erkenntnis nachwirken: Die EZB trifft notwendige Entscheidungen zum richtigen Zeitpunkt und in dem von ihr als angemessen angesehenen Ausmaß. Die Fragen stellten Marietta Kurm-Engels und Fritz Kral © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}