{"AUTHOR":"jean-claude trichet","TITLE":"\"Das Schiff weiß, wohin es fährt\"","DATE":"18.12.2006","TEXT":"Autor(en): *Moritz Döbler* CHRONIK \"Das Schiff weiß, wohin es fährt\" Moritz Döbler Jean-Claude Trichet, Präsident der Europäischen Zentralbank, über Lohnzurückhaltung und Reformen - auch im Bankensektor Herr Präsident, was würden Sie für angemessene Lohnabschlüsse halten? Die Tarifpartner sollten nicht vergessen, dass die Arbeitslosigkeit sich in Europa auf zu hohem Niveau bewegt und dass wir auch verschiedene Niveaus der Produktivität und der Wettbewerbsfähigkeit in Bezug auf die Kosten in den verschiedenen Volkswirtschaften der Euro-Mitgliedstaaten haben. Wenn wir nachhaltiges Wachstum und Arbeitsplätze schaffen wollen, ist ein hohes Niveau an Verantwortlichkeit nötig. Die meisten Analysten haben Ihre jüngste Zinsentscheidung so interpretiert, dass es im nächsten Jahr weitere Zinserhöhungen geben wird, so dass der Leitzins das Niveau von vier Prozent erreicht. Wir müssen unserem Auftrag treu bleiben, Preisstabilität zu gewährleisten. Ich habe bei meiner Pressekonferenz gesagt, dass es angezeigt ist, beständig und rechtzeitig zu handeln, um Preisstabilität zu gewährleisten. Jeder weiß, dass wir tun werden, was nötig ist, um Preisstabilität herzustellen. Wir wissen, wo wir hinmüssen, es gibt keinen Zweifel über unser Ziel: Preisstabilität. Wir wissen nicht, ob und wann es ein Gewitter geben wird, ob und wann die See ruhig bleibt, ob wir Gegenwind oder Rückenwind haben werden. Darüber kann sich jeder seine eigenen Gedanken machen. Und wenn es unterschiedliche Auffassungen im Markt gibt, dann liegt das an den unterschiedlichen Annahmen darüber, was notwendig ist, um Preisstabilität zu gewährleisten. Aber jeder weiß, dass die Mannschaft des Schiffes alle notwendigen Entscheidungen treffen wird, um an seinem Bestimmungsort anzukommen. Ihre Stellungnahme ist unterschiedlich bewertet worden. Legen Sie es darauf an, dass es keine klare Botschaft gibt? Was der Markt perfekt verstanden hat, ist, dass wir tun werden, was notwendig ist, ohne unsere Hände ex ante zu binden. Der Beweis ist, dass die Inflationserwartungen solide verankert sind. Die Meinungen können geteilt sein über den allgemeinen Rahmen oder darüber, was genau in dieser enormen europäischen Volkswirtschaft von 315 Millionen Menschen passieren wird, was im Rest der Welt passieren wird, wo die neuen Chancen, Gelegenheiten und Risiken auftauchen könnten. Beständig und rechtzeitig zu handeln, um Preisstabilität zu sichern, ist angezeigt. Das Schiff weiß, wohin es fährt. Manchmal müssen Sie den Kurs des Schiffes ändern. Das ist der Grund, warum wir uns mittelfristig nicht festlegen. Was sagen Sie zum schnellen Rückgang der deutschen Neuverschuldung? Es ist sehr gut, dass die deutsche Regierung ein vollständiges Bekenntnis zur Einhaltung des Stabilitäts- und Wachstumspakts abgelegt hat. Dieses entschlossene Bekenntnis ist sehr positiv für Deutschland und für Europa als Ganzes. Hat es einen Unterschied gemacht, dass Deutschland eine neue Regierung hat? Wie Sie wissen, kümmern wir uns um Preisstabilität für die gesamte Gesellschaft in einer wahrhaft überparteilichen Weise. Ich würde sagen, es war sehr gut, dass sich Deutschland zu so einem haushaltspolitischen Bekenntnis durchgerungen hat. Der Fortschritt, den die Wettbewerbsfähigkeit bei den Kosten gemacht hat, war auch gut. Die deutsche Mehrwertsteuer steigt in Kürze um drei Prozentpunkte. Wie schädlich ist eine solche Steuererhöhung für die Preisstabilität in der Eurozone? Das war eine Entscheidung, die vor langer Zeit getroffen wurde und deswegen seitdem in unsere Prognosen eingeflossen ist. Es ist klar, dass es eine Belastung für das Wachstum in Deutschland und Europa ist - wir werden sehen müssen, wie viel genau. Es gibt eine etablierte Auffassung, dass es im laufenden Quartal dieses Jahres einen kleinen Hügel geben wird und so eine Art kleines Tal im ersten Quartal des nächsten Jahres. Wir werden sehen. Aber es gibt nicht mehr viele, die denken, dass das der deutschen Volkswirtschaft - und damit der europäischen Volkswirtschaft - sehr schwer schaden wird. Welche Reformen sind in Deutschland und Europa nötig? Für Deutschland und Europa gilt dieselbe Botschaft: Sorgt aktiv für die Umsetzung von Strukturreformen. Das Ziel ist, flexibel zu werden, sich an eine Umgebung anzupassen, die sich sehr schnell verändert. Das ist wichtig für Deutschland, die wichtigste Volkswirtschaft Europas. Das ist wichtig für Europa als Ganzes. Und diese Reformen zahlen sich aus, wenn man Beispiele wie Irland oder Dänemark betrachtet. Welche Länder der Euro-Zone tun sich mit dem Anpassen schwer? Alle Länder in Europa - und unter ihnen die drei großen, Deutschland, Frankreich und Italien, - haben mehr oder weniger Probleme, sich anzupassen. Aber lassen Sie mich etwas hinzufügen. Wir sehen, was uns entgangen ist, weil wir all die Reformen nicht gemacht haben. Uns könnte es bessergehen, wir könnten mehr Wohlstand haben, mehr Wachstum, mehr Arbeitsplätze. Aber es wäre genauso ein Fehler zu denken, dass in der Eurozone nichts erreicht worden ist. Ich werde Ihnen eine Zahl nennen, die zeigt, was ich meine: Seit der Euro geschaffen wurde, sind in der Eurozone 11,5 Millionen Arbeitsplätze entstanden. Nun, was würden Sie sagen, wie viele Arbeitsplätze im gleichen Zeitraum in den USA entstanden wurden? Keine Ahnung. Doppelt so viele? 7,2 Millionen Arbeitsplätze! Wir müssen zur Kenntnis nehmen, dass einige Merkmale der Eurozone besser sind, als sie manchmal wahrgenommen werden, selbst wenn die Arbeitslosigkeit immer noch viel zu hoch ist. Verstehen Sie mich nicht falsch: Das soll nicht heißen, dass wir genug Reformen gemacht haben. Es soll heißen: Wir sollten nicht entmutigt sein. Wir haben die Fähigkeit, Reformen umzusetzen, und sie zahlen sich aus. Deutschland wurde oft als \"der kranke Mann Europas\" beschrieben. Ich habe diese Beschreibung immer für falsch gehalten, und ich denke, dass diese Haltung von meinen Kollegen Jürgen Stark und Axel Weber im Rat geteilt wird. Deutschland musste über einen langen Zeitraum aufholen, musste den Verlust der Wettbewerbsfähigkeit überwinden, die Schwierigkeiten nach der Wiedervereinigung - aus offensichtlichen Ursachen, die damals unvermeidbar waren. Das verarbeitende Gewerbe in Deutschland hat in den vergangenen acht Jahren das sehr wichtige Ziel erreicht, eine bessere Wettbewerbsfähigkeit bei den Kosten zu erzielen. Das ist die Grundlage dafür, Exportweltmeister zu sein. Aber Deutschland muss wie ganz Europa noch eine Menge in Sachen Strukturreformen tun. Einige Beobachter sagen, Sie verhinderten die weitere Erholung der Wirtschaft. Ich unterstreiche, dass wir die Kaufkraft der Schwächsten in unserer Gesellschaft verteidigen. Die sind es ja, die vor allem unter Inflation leiden. Umfragen zeigen, dass unsere Mitbürger uns sehr deutlich auffordern, unseren Job zu machen. Sie verlangen nicht weniger Wachsamkeit ihrer Zentralbank mit Blick auf die Preisstabilität. Sie verlangen mehr Wachsamkeit. Sie sind nicht ganz zufrieden mit dem derzeitigen Inflationsniveau in Europa, und sie ermutigen uns, Preisstabilität herzustellen. Wenn wir Inflation gegen die Interessen der jüngeren Menschen, gegen die Interessen der Arbeiter, gegen die Interessen der Benachteiligten der Gesellschaft zulassen würden, würden wir auch ein Hindernis für nachhaltiges Wachstum und für die Schaffung von Arbeitsplätzen aufbauen. Ich glaube sehr stark daran. Der Maastricht-Vertrag wurde sehr gut geschrieben. Die französische Präsidentschaftskandidatin Segolène Royal hat verlangt, die EZB stärker der politischen Kontrolle zu unterwerfen. Was sagen Sie dazu? Wir sind unabhängig, weil das von unseren politischen Demokratien so entschieden worden ist. Wie Sie wissen, ist die EZB eine apolitische Einrichtung, die die Belange aller 315 Millionen Bürger wahrnimmt, was auch immer ihre Empfindlichkeiten sind. Der Maastricht-Vertrag funktioniert für alle Belange, ohne jede Ausnahme. Und darauf sind wir stolz. In jüngster Zeit gab es eine Reihe von Berichten über Korruption in großen europäischen Unternehmen, zum Beispiel Siemens. Wie schädlich sind solche Fälle? Wir widmen der Geldwäsche ebenso wie der Terrorismusfinanzierung große Aufmerksamkeit. In dem Umfang, dass es um kriminelle Aktivitäten geht, bin ich sicher, dass die nationalen Behörden alle notwendigen Schritte ergreifen. Das deutsche Bankensystem könnte sich bald grundsätzlich verändern, da die Landesbank Berlin zu haben ist und von jedem Investor gekauft werden kann. Was halten Sie von dieser möglichen Veränderung? Zu den Strukturreformen zählen die finanzwirtschaftliche Integration und die Vollendung des einheitlichen Finanzmarkts in dem einheitlichen Währungsraum. Aus diesem Blickwinkel passen eine Reihe von Eigenschaften des deutschen Bankensystems noch nicht sehr gut. Die volle Öffnung des öffentlich-rechtlichen Segments des Bankensektors wäre im Interesse Deutschlands und im Interesse ganz Europas. Abgesehen von diesem Beispiel macht Deutschland hier keinen Fortschritt. Ich weiß, dass es ziemlich schwierig ist. Ich kann aber nicht den Umstand verschweigen, dass es im höheren Interesse eines jeden Beteiligten wäre, eine solche Reform zu vollbringen. Das Wachstum in den USA verlangsamt sich. Was muss getan werden, um eine weiche Landung zu erzielen? Wir beobachten die Situation sehr sorgfältig. Unser Szenario ist das Szenario der US-Zentralbank Federal Reserve: Es ist eine weiche Abschwächung, die derzeit beobachtet wird. Wie schädlich ist die aktuelle Dollar-Euro-Relation? In Bezug auf die Euro-Dollar-Relation würde ich bekräftigen, was ich schon gesagt habe: Ich habe mit den anderen Mitgliedern der G7 ein Kommunique selbst unterschrieben, was insbesondere gesagt hat: \"Übertriebene Volatilität und störende Bewegungen der Wechselkurse sind für das wirtschaftliche Wachstum nicht erstrebenswert.\" Ich habe auch die Erklärungen von US-Finanzminister Paulson wahrgenommen, dass ein starker Dollar klar im Interesse der USA ist. Wie hoch lassen Sie den Dollar steigen? Ich werde nicht mehr sagen. Diese Sätze sprechen für sich. Eine noch ausführlichere Version dieses Interviews finden Sie auf www.tagesspiegel.de. Das Interview führte Moritz Döbler. DER KANDIDAT Jean-Claude Trichet, 63, hat die Laufbahn eines Spitzenbeamten früh eingeschlagen. Die französische Verwaltungshochschule ENA, Spitzenposten in der Finanzverwaltung, Chef des Schatzamtes, schließlich Notenbankchef - diesen Weg hätte Trichet gerne als erster Präsident der EZB gekrönt. DIE AFFÄRE Es war vor allem der Widerstand Deutschlands, der ihn erst einmal stoppte. Die französischen Notenbanker wurden politisch für zu beeinflussbar gehalten, um dem Euro das Vertrauen der Bürger zu sichern. Trichet musste warten - auch weil er in der Affäre um Crédit Lyonnais wegen einer angeblichen Falschaussage auf der Anklagebank saß. 2003 wurde er freigesprochen. DER PRÄSIDENT Im November 2003 trat Trichet sein Amt als Nachfolger des ersten EZB-Präsidenten Wim Duisenberg an. Provided by GENIOS","SECTION":"interview"}