{"AUTHOR":"otmar issing","TITLE":"\"Die Politik muss Vertrauen schaffen\"","DATE":"10.11.2005","TEXT":"Autor(en): *Helga Einecke* \"Die Politik muss Vertrauen schaffen\" SZ-Interview mit Otmar Issing Der Chefvolkswirt der Europäischen Zentralbank über die Risiken der Preisentwicklung, die Aufgaben der Institution und seine eigene Arbeit Helga Einecke (SZ) Deutschland muss die aus dem Ruder gelaufenen Staatsfinanzen stabilisieren, fordert Otmar Issing, Chefvolkswirt der Europäischen Zentralbank (EZB) im SZ-Interview. Die Konjunktur im Euroraum erhole sich allmählich. Issing bezweifelt, dass eine Erhöhung der Leitzinsen die Konjunktur abwürgen würde. SZ : Die Europäische Zentralbank (EZB) warnt vor steigenden Preisen, kündigt aber keine Zinserhöhung an. Ist das nicht ein Widerspruch? Issing : Das ist kein Widerspruch. Die Analyse der Risiken für die Preisentwicklung ist die Grundlage unserer geldpolitischen Überlegungen. Wir können jederzeit handeln, legen uns aber nicht auf einen Termin fest. SZ : Sie warnen vor Zweitrunden-Effekten, also Lohnforderungen wegen der verteuerten Lebenshaltung. Die Gewerkschaften empfinden das als eine Einmischung in ihre Tarifautonomie. Issing : Wir mischen uns nicht in Tarifverhandlungen ein, sondern analysieren den Zusammenhang von Löhnen und gesamtwirtschaftlicher Entwicklung. Die Gewerkschaften müssen sich darauf verlassen können, dass die EZB die Preisentwicklung unter Kontrolle hält. Die Erhaltung der Preisstabilität auf mittlere Sicht ist eine wesentliche Grundlage für Tarifverhandlungen, in die auch Erwartungen über die künftige Preisentwicklung eingehen. In diesem Sinne haben wir eine \"Bringschuld\" gegenüber den Tarifpartnern. SZ : Die europäischen Finanzminister haben die EZB aufgefordert, ihre Leitzinsen von zwei Prozent beizubehalten, um die Wirtschaft anzukurbeln. Issing : Ratschläge aller Art erhalten wir fast täglich. Ihre Wahrnehmung nutzt sich bei dieser Frequenz stark ab. Es kommt immer darauf an, dass die EZB ihr Mandat niemals aus dem Auge verliert und das garantiert, was die Politik den Bürgern versprochen hat, nämlich einen stabilen Euro. SZ : Wie robust muss die wirtschaftliche Entwicklung im Euroraum sein, damit höhere Leitzinsen die Konjunktur nicht abwürgen? Issing : Davon kann keine Rede sein. Die Geldpolitik der EZB ist seit geraumer Zeit alles andere als restriktiv. Die Zinsen sind über das ganze Laufzeitspektrum hinweg auf einem historischen Tiefstand. Die Hypothekenzinsen zum Beispiel sind in Deutschland so niedrig, dass sie gewiss kein Grund für die schwache Baukonjunktur sein können. Die Wirtschaft im Euroraum wird sich allmählich verstärken. Die Anzeichen dafür haben sich verdichtet. SZ : Sollten Sie vor einer Leitzinserhöhung nicht zwei Quartale mit ordentlichem Wachstum abwarten? Issing: Ein solcher Ansatz ist eine sehr verkürzte Sichtweise und entspricht nicht unserer Strategie. Wir nehmen eine umfassende Analyse der Risiken für die Preisentwicklung vor. Dazu zählt nicht zuletzt auch die immer stärker steigende Geldmenge, die eindeutige Risiken auf mittlere Sicht signalisiert. SZ : Aber warum springt die Wirtschaft nicht an? Issing : Die Wirtschaftsentwicklung ist in Anbetracht der extrem gestiegenen Ölpreise robust. Ohne den starken Ölpreisanstieg wäre die wirtschaftliche Entwicklung wesentlich günstiger ausgefallen. Schwächend wirkt auch das geringe Vertrauen der Konsumenten. SZ : Könnte die neue deutsche Regierung etwas tun? Issing: Deutschland trägt mit einem Anteil von knapp 30 Prozent an der Volkswirtschaft des Euroraums besondere Verantwortung. Deutschland war in den ersten sechs Jahren der Währungsunion mit jährlichen Wachstumsraten von im Durchschnitt mageren 1,3 Prozent Schlusslicht. Zum Vergleich: Frankreich steuerte in der gleichen Zeit 2,3 Prozent zum Wachstum bei. Wenn wir die Schwäche der Entwicklung im Euroraum ansprechen, geht es also nicht zuletzt um Deutschland. SZ : Was also muss geschehen? Issing: Die enttäuschende Entwicklung ist wesentlich auf die schwache Konsumnachfrage zurückzuführen. Dahinter stehen vor allem die ungünstige Beschäftigungsentwicklung, der erhebliche Anstieg der indirekten Steuern, die Ölpreise und immer wieder mangelndes Vertrauen. Die Politik muss beim Vertrauen ansetzen. Sie sollte vermitteln, dass Reformen von heute zu einer besseren Zukunft führen. SZ : Also reine Psychologie? Issing : Auch Psychologie. Aber wesentlich ist überzeugendes Handeln. An vorderster Stelle steht dabei die Konsolidierung der Staatsfinanzen, die völlig aus dem Ruder gelaufen sind. SZ: Wann kann Deutschland seine Neuverschuldung unter drei Prozent drücken? Issing : Äußerungen von EU-Kommission und Politikern deuten auf das Jahr 2007 hin. Die Bundesbank fordert zu Recht, dieses Ziel schon 2006 anzustreben. SZ : Welchen Nutzen haben die Bundesbürger vom Euro? Issing : Der Abschied der Bürger von ihrer Währung wurde als tiefer Einschnitt empfunden. Es kann daher nicht überraschen, dass immer wieder Nostalgie gegenüber der DM aufkommt. Deshalb würden die Bürger aber mit der DM nicht besser fahren als mit dem Euro, das Gegenteil ist der Fall. Mit der Einführung des Euro ist das Wechselkursrisiko zwischen den Wirtschaften des Euroraums entfallen. Dies kann in seiner Bedeutung kaum überschätzt werden, man denke nur an die Abwertungen anderer Währungen um 30 Prozent in der Krise 1992/93 mit katastrophalen Folgen für die deutsche Exportwirtschaft. Zweitens liegt die durchschnittliche Preissteigerungsrate des Euro in seinen ersten fast sieben Jahren deutlich unter der Rate zu DM-Zeiten. SZ : Sie gelten als Garant für eine Stabilitätspolitik nach der Tradition der Bundesbank. Brechen bei der EZB die Dämme, wenn Sie im Mai nächsten Jahres gehen? Issing : Der Erfolg der EZB ist nicht auf Einzelpersonen gebaut. Die EZB als Institution ist unabhängig und hat ein klares Mandat, die Preisstabilität zu erhalten. Daran sind die EZB und alle für sie handelnden Personen gebunden. SZ : Sie haben als Gründungsmitglied der EZB nicht nur die längste Amtszeit von acht Jahren, sondern mit den Abteilungen Volkswirtschaft und Forschung auch das Herzstück der EZB aufgebaut. Was soll von Ihrer Arbeit bleiben? Issing : Ich möchte nur den Monatsbericht hervorheben, das wichtigste Kommunikationsmittel der EZB. Durch ihn kann die Öffentlichkeit den neuen Wirtschaftsraum in seiner ganzen Komplexität wahrnehmen. Dort veröffentlichen wir das Ergebnis unserer Projektionen. Mit Beiträgen zu vielen Themen wenden wir uns an die Wissenschaft, Finanzmärkte und Analysten. Die EZB ist in ein weltweites Netz wissenschaftlicher Kontakte eingebunden. Wir haben, allein bisher, 525 Arbeitspapiere veröffentlicht. Wir gewinnen Jahr für Jahr die besten jungen Ökonomen in Europa und haben eine exzellente, motivierte Mannschaft aus den 25 Ländern der Europäischen Union. Als Team vereint uns das Bestreben, die Stabilität des Euro zu garantieren. SZ : Die EZB hat eine Rotation der Ressorts vereinbart. Erbt Ihr Nachfolger gar nicht Ihre Abteilung? Issing : Von einer vereinbarten Rotation nach einem vorgegebenen Muster weiß ich nichts. Wie die Ressortverteilung nach meinem Ausscheiden aussieht, ist nicht meine Angelegenheit. SZ : Dennoch wird öffentlich darüber spekuliert, ob Ihr Ressort aufgeteilt und/oder von anderen Mitgliedern des Direktoriums übernommen wird. Issing: Dafür gibt es zwei Erklärungen. In einer Notenbank sind Volkswirtschaft und Forschung nun einmal der Kernbereich der Geldpolitik. Außerdem bin ich am längsten im Amt. SZ : Sollte Deutschland als größte Volkswirtschaft im EZB-Direktorium vertreten bleiben? Issing : Das Kriterium für eine Berufung ist fachliche Kompetenz und nicht die Nationalität. Aufgrund der bisherigen Praxis gibt es aber bestimmte Erwartungen. SZ : Haben Sie je am Erfolg der Währungsunion gezweifelt? Issing: Die Währungsunion kann nur unter bestimmten Voraussetzungen ein Erfolg sein. Dazu zählen an erster Stelle das Statut für die EZB mit den Elementen Unabhängigkeit und Vorrang der Preisstabilität. Mit ihrer stabilitätsorientierten Strategie und einer klaren Ausrichtung ihrer Geldpolitik hat die EZB das Fundament für anhaltenden Erfolg geschaffen. Hinzukommen muss eine stabilitätsorientierte Finanzpolitik, wie sie der Stabilitätspakt verlangt. Es liegt gerade an Deutschland, hier ein positives Beispiel zu geben. Zum Erfolg des Euro und der einheitlichen Geldpolitik bedarf es aber auch weiterer Reformen für größere Flexibilität und auf dem Arbeitsmarkt. SZ : Wollten Sie etwas anderes werden als EZB-Chefvolkswirt? Issing : Ich wollte Wissenschaftler werden, und bin es geworden. Ich habe gezögert, als die Anfrage kam, zur Bundesbank zu wechseln. Das war für mich eine schwierige Entscheidung. Aber mir wurde das Ressort versprochen, das den Kern der Geldpolitik darstellt. Da war die Versuchung zu groß. Ich konnte die Brücke schlagen zwischen wissenschaftlicher Analyse und geldpolitischer Entscheidung. Mit dem Wechsel zur EZB, im Wirken für eine neue Währung, eine Währung für inzwischen 311 Millionen Menschen, hat meine Tätigkeit dann noch einmal eine viel größere Dimension gewonnen. Wiederum geht es aber darum, wissenschaftliche Erkenntnisse und sorgfältige ökonomische Analyse in den Dienst einer Politik für stabiles Geld zu stellen. Interview: Helga Einecke \"Die Bürger würden mit der Mark nicht besser fahren als mit dem Euro.\" \"Die EZB hat das Fundament für anhaltenden Erfolg geschaffen.\" Otmar Issing ist in der ersten Führungsmannschaft der EZB der \"letzte Mohikaner\", wie er formuliert. Der EZB-Chefvolkswirt gilt als strenger Geldpolitiker, der alle Risiken für die Preisstabilität im Blick hat. Im Mai kommenden Jahres wird er im Alter von 70 Jahren seinen Posten verlassen. Sein Vermächtnis ist das Streben nach einem stabilen Euro, ungeachtet der stärker werdenden Einmischungsversuche der Politik. Deutschland sieht er als größte Volkswirtschaft in der Pflicht, mehr zum Gelingen der Währungsunion beizutragen. Issings Nachfolge ist offen. Spekuliert wird über eine Aufspaltung seines Ressorts und die Übernahme durch andere EZB-Direktoriumsmitglieder. Foto: Petra Welzel Bildunterschrift: Otmar Issing ist in der ersten Führungsmannschaft der EZB der \"letzte Mohikaner\", wie er formuliert. Der EZB-Chefvolkswirt gilt als strenger Geldpolitiker, der alle Risiken für die Preisstabilität im Blick hat. Im Mai kommenden Jahres wird er im Alter von 70 Jahren seinen Posten verlassen. Sein Vermächtnis ist das Streben nach einem stabilen Euro, ungeachtet der stärker werdenden Einmischungsversuche der Politik. Deutschland sieht er als größte Volkswirtschaft in der Pflicht, mehr zum Gelingen der Währungsunion beizutragen. Issings Nachfolge ist offen. Spekuliert wird über eine Aufspaltung seines Ressorts und die Übernahme durch andere EZB-Direktoriumsmitglieder. Foto: Petra Welzel © Süddeutsche Zeitung","SECTION":"interview"}