{"AUTHOR":"otmar issing","TITLE":"Unglaubliche Chancen","DATE":"24.08.2000","TEXT":"Autor(en): *Claudio de Luca* *Magnus Heier* *Rainer Hübner* Unglaubliche Chancen Otmar Issing. Schuld an der Euro-Schwäche seien die Deutschen, und die Mark wäre auch alleine abgeschmiert, urteilt der Chefvolkswirt der Europäischen Zentralbank. Doch die Perspektiven seien bestens für die Währung - und die Konjunktur. Issings Einstimmung auf höhere Zinsen. Capital: Der Euro schien an den Devisenmärkten auf dem Weg der Gesundung. Jetzt in der Urlaubszeit hat er einen schlimmen Rückfall erlebt. Sind Sie deshalb auf Ihrem Posten in der Währungszentrale und nicht wie Ihre Kollegen von der Chefetage in den Ferien? Issing: Unsere Urlaubspläne haben wir lange vorher aufeinander abgestimmt. Zur Dramatisierung der Lage besteht kein Grund. Aber die Schwäche unserer Währung ist vor dem Hintergrund einer äußerst günstigen Entwicklung im Euro-Raum sehr schwer, wenn überhaupt zu erklären. Alle Erwartungen sind auf einen stärkeren Euro gerichtet... Capital: ... ein Lied, das die Bürger nun schon seit fast einem Jahr hören. Issing: Deswegen wird es noch nicht falsch. Die Meinungen gehen nur darüber auseinander, wann der Euro aufwertet, nicht ob dies geschieht. Ich kann mir gut vorstellen, dass wir in gar nicht so ferner Zukunft ein Gespräch mit entgegengesetztem Hintergrund führen. Capital: Ist nicht jetzt die Zeit reif für den mutigen Schnitt? Sie müssten nur sagen, der Euro ist mit dem Kurs von 1,17 Mark gegenüber dem US-Dollar überbewertet in die neue Währungsära gestartet. Liegt die Messlatte erst einmal niedriger, kann niemand mehr von Schwäche reden. Issing: Unser Vergleichsmaßstab ist ohnehin nicht der erste Tageskurs des Euro, sondern das erste Halbjahr 1999. Tageskurse sind zufällig und erlauben keinen sinnvollen Vergleich. Leider nimmt von diesem Prinzip kaum ein Beobachter Notiz. Capital: Im ersten Halbjahr 1999 stand der Dollar durchschnittlich bei 1,09 Euro. Seit Anfang 2000 beträgt der Kurs nur noch 90 Euro-Cent. Issing: Unser Vergleichsmaßstab ändert nichts am Bild eines Euro, der seit der Einführung deutlich schwächer geworden ist. Wo die richtige Bewertung liegt, kann nicht exakt bestimmt werden. Da helfen auch nicht die Bibliotheken voller Studien zum Gleichgewichtswechselkurs weiter. Aber auf eines weisen alle Ergebnisse hin: Der Euro ist zum gegenwärtigen Kurs unterbewertet. Capital: Der Nachfolger der guten alten Mark hat seit dem Start ein Viertel seines Wertes verloren. Wie erklären Sie dem Laien, dass keine Katastrophe stattgefunden hat? Issing: Die Mark hat in ihrer Geschichte sehr viel stärkere Tiefen und Höhen erlebt. 1985 beispielsweise stand der Dollar einmal bei 3,47 Mark. Aber die Mark erfuhr danach immer wieder ihre richtige und dann mitunter sogar überzogene Bewertung. Insofern führen die Debatten in Deutschland in die Irre, die beim Wechselkurs des Euro von einem singulären Ereignis sprechen. Außerdem muss man gerade den Deutschen auch sagen, dass ihre Volkswirtschaft nicht zur Stärkung des Euro beigetragen hat. Andere Regionen im Euro-Raum sind sehr viel kräftiger gewachsen. Capital: Das wäre also auch der Mark alleine passiert? Issing: Lassen wir einmal den besonderen Mark-Bonus und das hohe Vertrauen in die Bundesbank einen Moment außen vor - so wie die Dinge liegen, hat Deutschland in den letzten zwei Jahren zur Schwäche des Euro beigetragen. Deutschland ist Nachzügler in der Konjunktur. Zusammen mit Italien steht es in der Wachstumsliga ganz unten. Der große Abstand zu den USA, der mit eine Erklärung für die Euro-Schwäche ist, war nicht zuletzt durch Deutschland bewirkt. Also die Deutschen haben keinen Grund zu klagen, sie hätten mit dem Euro im Vergleich zur Mark einen schlechten Tausch gemacht. Capital: Inzwischen hinkt Deutschland nicht mehr nach. Issing: Deutschland wie auch Italien holen auf. Aber die Wachstumsraten in den USA sind nach wie vor höher als im Euro-Raum, vor allem aber Investitionen rentieren in den USA wesentlich besser. Mit der Folge, dass Kapital von hier nach dort fließt und die Nachfrage nach Dollar antreibt. B Capital: Aber das transatlantische Gefälle ist jetzt geringer als bei der Euro-Geburt. Issing: Als der Euro in die Welt kam, waren die Erwartungen allgemein darauf gerichtet, dass der Abstand sich schnell verringern wird. Es ist anders gekommen, und so gut wie jedermann ist davon überrascht worden. Auch der amerikanische Notenbankpräsident Alan Greenspan. Auf Grund dieser Erfahrung haben sich die Erwartungen der Märkte geändert - zu Lasten des Euro. Capital: Warum nehmen die Märkte Chancen und Risiken einseitig wahr? Warum spielen die roten Zahlen in der amerikanischen Leistungsbilanz keine Rolle? Issing: Auf Dauer wird es dabei nicht bleiben. Ein Defizit von gut vier Prozent des Bruttosozialprodukts wie in diesem Jahr ist nicht durchzuhalten. Ein solches Defizit in der Leistungsbilanz macht ein Land anfällig - verwundbar gegenüber einem möglichen Meinungswandel der Anleger. Damit will ich nicht sagen, dass die USA in Zukunft nicht in der Lage sein werden, auch als hoch verschuldetes Land Auslandskapital an sich zu ziehen. Sie werden immer ein attraktives Land sein durch ihre Solvenz. Die Frage ist nur, zu welchen Zinsen. Sobald die Erwartungen auf einen schwächeren Dollar gerichtet sind, werden Anleger dieses Leistungsbilanzdefizit anders registrieren als heute, und sie werden sich nur zu höheren Zinsen dort engagieren. Das kann für die USA sehr teuer werden. Capital: Würden Sie in der Position von Alan Greenspan nervös werden? Issing: Notenbanker sollten in keiner Situation nervös werden. Capital: Da zitieren Sie aber aus dem Knigge für Notenbanker. Schlägt sich denn die horrende außenwirtschaftliche Schieflage schon heute in den hohen amerikanischen Zinsen nieder? Die US-Notenbank verleiht Geld zum Satz von 6,5 Prozent, die Europäische Zentralbank nimmt gut zwei Prozentpunkte weniger. Issing: Das hat einen anderen Hintergrund. Dort sind die Inflationsrisiken deutlich größer, und das Wachstum ist höher. Darauf musste die Geldpolitik entsprechend reagieren. Capital: Jetzt könnte die EZB die Zinsen erhöhen und damit den Euro festigen. Issing: Wir betreiben eine Politik, die die interne Stabilität des Euro bewahrt. Capital: Aber die EZB muss auch auf das Ansehen unseres Geldes achten. Die Abwertung untergräbt die ohnehin schwache Akzeptanz in der breiten Bevölkerung. Issing: Das bereitet uns natürlich Sorge. Die Menschen nehmen den Euro gegenwärtig fast nur im Außenwert wahr. Die Nachrichten im Fernsehen schließen mit einem Bild, in dem der Wechselkurs des Euro gezeigt wird - mit einem Pfeil, der bisher leider meist nach unten gewiesen hat. Und das Visuelle dominiert weitgehend das Meinungsbild in der Bevölkerung. Den Euro in seiner inneren Stabilität nimmt die Bevölkerung noch nicht richtig wahr. Capital: Warum? Issing: Beim Einkauf bezahlen wir weiter in nationaler Währung, beim Urlaub im Euro-Raum müssen wir Geld tauschen. Die Mark ist zwar nur noch der Stellvertreter des Euro. Aber die Kaufkraftstabilität, deren sich die Bevölkerung seit Jahren erfreuen kann, wird so nicht mit der neuen Währung verbunden. Vor dem Hintergrund der Abschwächung des Außenwertes befinden wir uns in einer psychologisch fatalen Situation. Capital: Dies umso mehr, als viele Sparer glauben, sie hätten ein Viertel ihres Geldvermögens verloren. Issing: Darf ich jetzt unhöflich sein? Das ist blanker Unsinn. Capital: Warum? Issing: Mit solchen Äußerungen werden - teilweise ganz gezielt - Ängste geschürt. In Dollar gerechnet ist der Euro heute weniger wert, das ist richtig. Wer also jetzt als Rentner seinen Lebensabend in Florida verbringen will, steht sich schlechter. Morgen kann das aber wieder schon ganz anders aussehen. Im Übrigen gälte dies auch, wenn noch die Mark als selbständige Währung existierte. Capital: Trotzdem wird der Mark-Nachfolger zum Gegenstand allgemeinen Spotts. Harald Schmidt beispielsweise zieht über ihn im Fernsehen als \"Polen-Zloty\" her. Geht Ihnen das unter die Haut? Issing: Ich mache hier in der EZB meine Arbeit mit dem Verstand, aber nicht ohne Emotionen. Ja, es geht ins persönliche Erleben, wenn die Währung, für die man arbeitet, von deren Erfolg und Stabilität man überzeugt ist, gegenwärtig nicht das Ansehen genießt, das sie verdient. Capital: In Ihrer früheren Tätigkeit bei der Bundesbank erwarben Sie hohes Ansehen. Jetzt vertreten Sie den Euro und beziehen Keile aus allen Richtungen. Wie wird man damit fertig? Issing: Ich muss gestehen, es war ein ausgesprochen positives Gefühl, als Vertreter der Bundesbank begrüßt zu werden, die weltweit über Jahrzehnte höchstes Ansehen erworben hatte. Die Europäische Zentralbank ist eine neue Institution und der Euro eine junge Währung für von Anfang an fast 300 Millionen Menschen, für einen Raum von elf Ländern mit fast genauso vielen Sprachen. Das ist eine Herausforderung einmaliger Natur. Was ich sozusagen an Geborgenheit der alten Institution vermisse, das wird durch die Faszination der neuen Aufgabe mehr als ausgeglichen. Capital: Wie lange wird es dauern, bis die EZB ein vergleichbares Renommee wie die alte Bundesbank erworben haben wird? Issing: Das hängt vom Erfolg der EZB ab, weiterhin stabile Preise zu sichern. Aber zweifellos auch vom künftigen Außenwert des Euro. Der steht allerdings in kürzerer Frist maßgeblich unter dem Einfluss der Wirtschafts- und Finanzpolitik. Wir haben im Euro-Raum die unglaubliche, historisch vielleicht einmalige Chance: eine Phase eines starken Konjunkturaufschwungs überzuleiten in eine anhaltende Periode nicht inflationären Wachstums mit einer deutlichen Zunahme der Beschäftigung und dem Abbau der Arbeitslosigkeit. Dazu bedarf es vielfältiger Reformen, um das Potenzial auszuschöpfen. Was in den USA geschieht, ist grundsätzlich auch in Europa möglich. Capital: Wo steht denn die Konjunktur? Hat sie den Zenit schon überschritten, wie einige Analysten behaupten? Issing: Alle Länder im Euro-Raum erleben einen kräftigen Aufschwung. Alle Prognosen gehen davon aus, dass das Jahr 2001 ebenfalls ein Jahr starken Wachstums sein wird. Das sind außerordentlich günstige Perspektiven. Die konjunkturelle Situation ist so gut wie noch nie in den letzten 20 Jahren. Capital: Derzeit wächst die Wirtschaft mit einer Rate von jährlich gut drei Prozent. Muss die EZB da nicht auf die Zinsbremse treten? Nach Ihrer Berechnung kann die Wirtschaft ständig nur mit 2,5 Prozent inflationsfrei wachsen. Issing: Die entscheidende Frage lautet: Kann der Euro-Raum auf Dauer ein hohes, inflationsfreies Wachstum erzielen? Die Chancen stehen gut - sie müssen aber erst umfassend genutzt werden. Der Reformkurs muss fortgesetzt werden. Preisstabilität ist eine wichtige Voraussetzung. Capital: Aber wenn die EZB jetzt die Zinsen anhebt, schreckt sie Investoren ab. Die erwünschte Modernisierung unterbleibt. Issing: Solche Befürchtungen haben gar nichts mit unserer Geldpolitik zu tun. Es gibt trotz anhaltend hoher Arbeitslosigkeit zum Beispiel zunehmend Engpässe bei Arbeitskräften. Capital: Das ist in einem Aufschwung kein neues Phänomen. Doch erweisen sich die Arbeitsmärkte im Verlauf flexibler als ursprünglich gedacht. In den USA ist die Notenbank ein Risiko eingegangen, förderte das Wachstum durch niedrige Zinsen und trug so zu einer nie für möglich gehaltenen geringen Arbeitslosigkeit bei. Issing: Sie sollten nicht ein falsches Bild verbreiten. Sie vergessen, dass in den USA diese Periode hohen Wachstums mit einer Politik der Notenbank 1994/95 begonnen hat, die in rund einem Jahr die Zinsen von drei auf sechs Prozent erhöhte, um einem Aufkeimen der Inflation vorzubeugen. Dies, obwohl der Preisanstieg damals nach amerikanischen Verhältnissen mit unter drei Prozent nicht hoch war. Mit ihrer vorausschauenden Politik hat die US-Notenbank die Erwartungen nachhaltig geprägt, dass das Geld stabil bleibt. Auf dieser Grundlage ist die New Economy gewachsen. Capital: Die EZB hat doch in einem knappen Jahr die Zinsschraube auch bereits von 2,5 auf 4,25 Prozent angezogen. Issing: Sie dürfen nicht außer Acht lassen, dass wir den Notenbankzins im Frühjahr 1999 auf ein außergewöhnlich niedriges Niveau von 2,5 Prozent senkten. Leider ist seither die Inflationsrate doch ein ganzes Stück gestiegen. Real gerechnet sind die Zinsen nicht höher als damals. Wir fahren derzeit keine restriktive Politik. Capital: Wenn nach Ihrem Urteil... Issing: ...das unabhängige Institutionen wie der Internationale Währungsfonds teilen ... Capital: ... die Zinsen nicht höher sind als während der Deflationsängste vor anderthalb Jahren, dann ist die EZB mit ihren Zinsen sozusagen der billige Jakob. Issing: Wir sind nicht restriktiv. Capital: Zu lax? Issing: Wir machen sicher keine laxe Geldpolitik. Aber wir haben zu registrieren, dass die Preise im Euro-Raum die stabilitätsverträgliche Marke von zwei Prozent überschritten haben. Unsere geldpolitischen Entscheidungen sind darauf gerichtet, Bedrohungen der Preisstabilität, die in der Zukunft liegen, rechtzeitig zu bekämpfen. Das Gespräch führten Claudio De Luca, Magnus Heier und Rainer Hübner. E-Mail: politik@capital.de. \" Es geht ins persönliche Erleben, wenn die Währung, für die man arbeitet, noch nicht ein so großes Ansehen genießt\" \"Hohes Wachstum ohne Inflation - was in den USA geschieht, ist auch hier in Europa möglich\" Graphik: Issing persönlich Bildunterschrift: Professor Otmar Issing, 64, ist das wichtigste Mitglied des fünfköpfigen Direktoriums in der Europäischen Zentralbank. Als Chefvolkswirt prägt der weltweit hoch angesehene Notenbanker mit seinen Analysen im Zentralbankrat die Meinungsbildung zu Preisen und Konjunktur, Zinsen und Euro. Wie ein mahnendes Symbol wirkt das Glas mit dem Euro-Untersetzer auf Issings Schreibtisch: Es ist noch nicht voll. Es zu füllen ist der Ehrgeiz des sportiven Ökonomen. / Otmar Issing (r.) mit Capital-Redakteuren (v. l.) Rainer Hübner, Claudio De Luca, Magnus Heier. - Fotos: Gaby Gerster / © Gruner + Jahr AG \u0026 Co. KG","SECTION":"interview"}