{"AUTHOR":"jürgen stark","TITLE":"\"Griechenland erhält eine letzte Chance\"","DATE":"25.06.2011","TEXT":"Autor(en): *Stefan Ruhkamp* Im Gespräch: Jürgen Stark, Chefvolkswirt und Mitglied des Direktoriums der Europäischen Zentralbank \"Griechenland erhält eine letzte Chance\" Die Europäische Zentralbank sucht die Lösung der Schuldenkrise in Griechenland. Dies sei die letzte Chance des Landes, sagt EZB-Direktor Jürgen Stark. Die Beteiligung privater Gläubiger hält er für eine Nebensache. Meine Bank war so leichtsinnig, mir Geld zu leihen. Kann ich den Kredit nicht begleichen, hat sie Pech gehabt. Warum ist dieses Prinzip in der Staatsschuldenkrise außer Kraft gesetzt? Von einem Souverän erwartet man, dass er seine Verpflichtungen erfüllt. Dieser Grundsatz muss in unseren Demokratien gelten. Das ist eine Frage der Rechtsstaatlichkeit und eine der Grundlagen jedes soliden und modernen Wirtschafts- und Finanzsystems. Da es zum ersten Mal in der Schuldenkrise um die Beteiligung der privaten Gläubiger geht, stellt sich die EZB quer. Warum ausgerechnet jetzt? Es geht um die klare Trennung der Verantwortung zwischen Fiskal- und Geldpolitik. Ich verstehe den Wunsch, dass man eine Lastenverteilung zwischen Staat und privaten Gläubigern wie Versicherern, Pensionsfonds und Banken haben will. Die Frage ist nur, ob das ökonomisch sinnvoll und notwendig ist. Ich bin nicht gegen die Einbeziehung des Privatsektors. Dafür habe ich in anderen Zusammenhängen oft genug gekämpft. Die Frage würde sich anders stellen, wenn der Internationale Währungsfonds, die EU-Kommission und die EZB zu der Einschätzung kämen, dass Griechenland die Schulden nicht tragen kann. Das ist aber nicht so. Deshalb liegt die Verantwortung ausschließlich bei Griechenland. Sie sehen eine Chance, dass Griechenland pünktlich und vollständig Zins und Tilgung für seine Schulden leistet? Das ist die Arbeitshypothese. Sonst wäre es nicht sinnvoll, über solche Programme zu verhandeln, die eine Restrukturierung der griechischen Volkswirtschaft und eine Konsolidierung des Haushalts vorsehen. Die Einbeziehung der privaten Gläubiger ist in diesem Zusammenhang eine Nebensache, die zu einer riskanten Situation führen kann, wenn nicht bald Klarheit geschaffen wird. Jetzt gibt es den Ansatz einer freiwilligen Einbeziehung des Privatsektors. Die Frage ist aber auch, ob dadurch ein Kreditereignis auf dem Markt für Kreditabsicherungen ausgelöst wird, und ob die Ratingagenturen eine Herunterstufung der Bonität auf Selective Default oder Default vornehmen. Was wären die Folgen? Das wäre die nächste dramatische Phase der Krise. Sehr negative Auswirkungen auf das griechische Bankensystem, auf die Wirtschaft und nicht zuletzt auf andere Länder wären zu befürchten. Die Neubewertung der Anleihen in den Bilanzen würde die Kapitalposition der Banken schwächen. In vielen Fällen würden Banken insolvent werden. Damit schwindet das Vertrauen der Banken untereinander weiter und verschärft deren Finanzierungsprobleme. Für uns ist es nicht akzeptabel, dann einzuspringen und durch Finanzierungsmaßnahmen weitere Risiken gegen noch schlechtere Sicherheiten in die eigene Bilanz zunehmen. Im Falle einer Herunterstufung durch die Agenturen auf Selective Default oder bei einem Kreditereignis im Sinne der CDS-Märkte können wir griechische Anleihen nicht mehr als Sicherheit akzeptieren. Denn der Souverän würde sich dann de facto in der Zahlungsunfähigkeit befinden. Machen Sie sich nicht schon wieder abhängig von der Entscheidung der Ratingagenturen? Wir dürfen Geld nur an solide Banken verleihen, und das auch nur gegen angemessene Sicherheiten. Ein Souverän in der Zahlungsunfähigkeit kann nicht mehr für angemessene Sicherheiten sorgen. Je nachdem, wie stark der Privatsektor einbezogen wird und wie groß der Zwang dabei ist, bedeutet das auch, dass die griechischen Banken nicht mehr genügend kapitalisiert wären. Auch das würde eine weitere Finanzierung unmöglich machen. Wer würde das feststellen, ob sich der griechische Staat im Zustand der Zahlungsunfähigkeit befindet? In dem Augenblick, in dem das Kreditereignis für CDS festgestellt wird und deshalb Zahlungen ausgelöst werden, oder wenn die Ratingagenturen auf Selective Default oder niedriger herabstufen, oder wenn private Gläubiger zum Verzicht gezwungen würden, könnten wir griechische Anleihen nicht mehr als Sicherheiten akzeptieren. Ihre Arbeitshypothese ist, dass Griechenland zahlen wird. Viele teilen diese Hypothese nicht. Wäre es da nicht besser, ein Ende mit Schrecken zu ermöglichen? Es darf kein Schrecken ohne Ende, kein Fass ohne Boden sein. Die Hilfsprogramme dürfen sich nicht endlos fortsetzen. Griechenland erhält durch das Programm die Chance, eine letzte Chance. Was würde passieren, wenn Griechenland diese Chance nicht ergreift? Ich will mich auf diese Spekulation nicht einlassen. Wenn man sich so viel Mühe gibt, die Möglichkeit einer Umschuldung und eines Schuldenschnitts erst gar nicht in die Erwägung einzubeziehen, entsteht dann nicht die Gefahr eines Fehlanreizes? Ich sehe es genau umgekehrt. Mit einem Insolvenzverfahren für Staaten gäbe es den Fehlanreiz. Dann gäbe es eine Institution und einen Rechtsrahmen, welche dazu einlüden, sich übermäßig zu verschulden. Das gilt besonders in einer Währungsunion, in der Regierungen auch im Fall einer Umschuldung keine Konsequenzen für innere und externe Geldwertstabilität zu befürchten haben. Welcher Anreiz bliebe für eine Regierung, politisch schmerzhafte Entscheidungen zu treffen, um die Tragfähigkeit der öffentlichen Finanzen zu sichern? Wenn sich das bei den schwachen Schuldnern und deren Gläubigern herumspricht, gibt es kein Halten mehr? Wir sind in einer Ausnahmesituation. In dieser Krise sollten wir nicht versuchen, neue Standards zu entwickeln. In den vergangenen 60 Jahren sind wir auch ohne solche Verfahren ausgekommen. Warum sollte sich ausgerechnet Europa im Vergleich zu anderen Regionen der Welt ein besonderes Verfahren geben, das von internationalen Investoren eher als Zeichen eines besonderen Risikos wahrgenommen wird? Wenn Sie ausschließen, dass Staaten ihre Zahlungsverpflichtungen nicht erfüllen können oder wollen, wie wollen Sie vermeiden, dass Gläubiger sich zurücklehnen, das Risiko ignorieren und zu jedem Zins Geld verleihen? Wir hatten vor der Krise eine Phase, in der die Zinsunterschiede zu gering wurden. Das war nicht angemessen, und davor haben wir gewarnt. Es geht nicht um denselben Zinssatz. Differenzierungen gibt es auch in Deutschland, wenn die einzelnen Bundesländer als Schuldner auftreten, und so muss es auch in Europa sein. Künftig werden die Zinsunterschiede größer sein als in der Zeit vor der Krise. Ich fürchte, wir drehen uns im Kreis. Das fürchte ich auch. Und so ist es auch in der politischen Diskussion. Und diese Diskussion lenkt vom Kern des Problems ab. Der Kern ist, dass die Lösung in Griechenland und den anderen hochverschuldeten Ländern zu suchen ist. Wir brauchen einen tiefgreifenden Regimewechsel in den betroffenen Ländern. Nur wenn sie Strukturreformen durchführen und ihre Wettbewerbsfähigkeit wiederherstellen, nur wenn sie aus eigenen Anstrengungen ihre öffentliche Verschuldung zurückführen, können sie als Euro-Mitglieder dauerhaft Wachstum und Beschäftigung sichern. Die finanzielle Unterstützung ist nicht die Lösung. Sie ist nur ein Vehikel, um diese Länder in die Lage zu versetzen, wieder nachhaltig zu wirtschaften. Es bleibt dabei: Wenn kein Verfahren geschaffen wird, um eine Umschuldung erträglich zu organisieren, erhalten die Schuldnerländer die dominierende Verhandlungsposition. Nach dem Motto: Wenn die sich nicht trauen, können sie auch noch mehr Geld geben. Diese Situation darf nie in einer Verhandlung entstehen, dass eine Seite erpressbar ist. Es muss Offenheit geben. Wenn die Bedingungen bei Strukturreformen, Privatisierung und Haushaltspolitik nicht erfüllt werden, dann wird es keine weitere Hilfe geben. Diese Option muss es immer geben, und es muss auch klargemacht werden. Das haben die Finanzminister zu Beginn der Woche getan, als sie keine Freigabe der nächsten Tranche in Aussicht gestellt haben, ehe das griechische Parlament das Programm billigt. Drohen sollte man nur, wenn man das auch ausführen kann und will. In dieser Hinsicht bin ich - bei allem Respekt für die europäischen Institutionen in Brüssel und Luxemburg - froh, dass wir den Internationalen Währungsfonds mit an Bord haben. Spielt es eine Rolle, welche Nationalität ein Angehöriger der EZB hat? Sowohl im Direktorium als auch bei den Mitarbeitern spielt die Nationalität keine Rolle. Es wird gesagt, es gebe ein ungeschriebenes Gesetz, dass ein Mitgliedsland im Direktorium nur einmal vertreten sein soll. Ich weiß nicht, wer sich das ausgedacht haben soll. Jedenfalls hat absolute Priorität, dass die Mitglieder des Direktoriums für acht Jahre ernannt sind und persönlich unabhängig sind von politischem Einfluss. Trotzdem hat der italienische Ministerpräsident Silvio Berlusconi Ihren Direktoriumskollegen Lorenzo Bini Smaghi zum Rücktritt gedrängt. Das zeigt erneut, wie wenig auf der Ebene der Politik die Unabhängigkeit der EZB und ihre Rolle verstanden worden sind. Das Gespräch führte Stefan Ruhkamp. Jürgen Stark Foto Wolfgang Eilmes Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}