{"AUTHOR":"jürgen stark","TITLE":"”Die Welt hat sich im letzten Jahr dramatisch verändert\"","DATE":"10.10.2008","TEXT":"Autor(en): *Klaus Dieter Oehler* ”Die Welt hat sich im letzten Jahr dramatisch verändert\" Die Finanzkrise: Experten suchen nach Auswegen Mit einer konzertierten Leitzinssenkung haben die großen Notenbanken der Welt versucht, die dramatische Entwicklung an den Finanzmärkten zu beruhigen. Über die Gründe für die überraschende Entscheidung, die Ursachen der Krise und die notwendigen Konsequenzen hat sich Klaus Dieter Oehler mit Jürgen Stark, dem Chefvolkswirt der EZB, unterhalten. Der EZB-Chefvolkswirt geht davon aus, dass die Krise noch andauern wird, und fordert von Bankmanagern mehr Verantwortung Klaus Dieter Oehler - Herr Stark, die Welt scheint aus den Fugen zu geraten, jeden Tag gibt es neue Schreckensbotschaften aus der Finanzwelt. Haben Sie noch den Überblick? Wir haben es mit einer Finanzkrise zu tun, die jetzt auch in Europa angekommen ist. Es findet ein tiefgreifender struktureller Anpassungsprozess in der Bankenlandschaft und auf den Finanzmärkten statt. Das heißt aber nicht, dass die Welt aus den Fugen gerät. Die Reaktionen, die wir bisher in den Vereinigten Staaten, aber auch in Europa, gesehen haben, der Politik auf der einen Seite und der Zentralbanken auf der anderen Seite, sind wichtige stabilisierende Faktoren. - Die großen Notenbanken der Welt, insbesondere die EZB und die amerikanische Fed sind dem Ruf nach einer konzertierten Aktion der Notenbanken-nach einer Zinssenkung gefolgt. Was erwarten Sie davon? Wir sind keinem Ruf gefolgt. Vielmehr kamen die an dem koordinierten Vorgehen beteiligten Zentralbanken aufgrund ihrer eigenen Analysen und Beurteilung der Lage, insbesondere den Aussichten für Preisstabilität, zu dem Ergebnis, dass eine Zinssenkung angebracht ist. Ich halte die konzertierte Aktion für ein starkes und vertrauensbildendes Signal. Dieser Schritt ist völlig im Einklang mit unserem Auftrag und unserer Strategie. Zwar ist die Inflationsrate im Augenblick noch höher, als wir für vertretbar halten, aber vieles deutet auf eine raschere Rückbildung der Preissteigerungsraten hin, wenn es nicht zu einem neuen Ölpreisschub kommt und Zweitrundeneffekte bei der Lohn- und Preisbildung vermieden werden. Hätte man die Krise früher erkennen können oder sogar müssen? Nicht in dieser Tiefe. Wir müssen auch damit rechnen, dass diese Krise noch einige Zeit andauern wird. Sie dürfte kaum von heute auf morgen zu überwinden sein, denn dafür bedarf es noch einiger schmerzlicher Korrekturen. Allerdings waren die zugrunde liegenden Ungleichgewichte seit Jahren bekannt. Also etwa die globalen Leistungsbilanzungleichgewichte, die Ungleichgewichte zwischen Ersparnisbildung und Investitionen, Übertreibungen an bestimmten Vermögensmärkten und die falsche Bepreisung von Risiken. All diese Probleme sind von den Zentralbanken analysiert worden. Es ist auch deutlich auf diese Risiken hingewiesen worden, aber es hat keine Reaktionen auf diese Warnungen gegeben. Es war nur allen klar, dass der Zustand, so wie er bis zum Frühjahr 2007 anhielt, nicht durchzuhalten sein wird und dass es Korrekturen an den Finanzmärkten geben muss. Dass die Probleme im Bereich der Subprime-Kredite für amerikanische Hypothekenschuldner als Erstes offenkundig wurden und dann auf andere Finanzmarktsegmente überschwappten, hat viel mit amerikanischen Besonderheiten zu tun. Aber ich meine, dass der Korrekturprozess auch in anderen Finanzmarktsegmenten seinen Anfang hätte nehmen können. - Die Probleme der Banken haben auch die Realwirtschaft erreicht. Manche Ökonomen befürchten eine schwere Rezession. Ist diese Furcht übertrieben? Die Konjunktur im Eurogebiet leidet zunächst einmal unter den akkumulierten Erhöhungen der Rohstoffpreise seit dem Jahr 2002. Das macht sich jetzt besonders bemerkbar, sowohl beim privaten Verbrauch als auch bei den Investitionen. Das heißt, wir haben im Euroraum eine sehr starke Abschwächung der Binnennachfrage im zweiten und dritten Quartal erlebt. Hinzu kommen jetzt zunehmend die Folgen der Verwerfungen an den Finanzmärkten. Das wird wahrscheinlich stärkere Auswirkungen haben als zunächst vermutet und wird zusätzlich dämpfend auf die Konjunktur wirken. Es ist damit zu rechnen, dass wir zumindest über einen Zeitraum von mehreren Quartalen ein sehr schwaches Wachstum sehen werden. - Alan Greenspan, der ehemalige Chef der US-Notenbank, hat schon frühzeitig in der Krise vor einer neuen Weltwirtschaftskrise gewarnt. Ist Ihre Prognose da nicht zu optimistisch? Es ist klar: die Unsicherheiten über die weitere wirtschaftliche Entwicklung in Europa, aber auch in der Welt, sind enorm groß. Und sie haben sich immer weiter vergrößert. Aus heutiger Sicht kann niemand eine Prognose abgeben, die einen hohen Grad an Treffsicherheit aufweist. Das nach wie vor robuste Wachstum in den Schwellenländern Asiens ist ein gewisser stabilisierender Faktor für die Weltwirtschaft, auch wenn dort die Finanzkrise ebenfalls zunehmend zu spüren ist. Aber es ist nicht die Zeit, Katastrophenszenarien zu malen. Wir sind mit einer harten Realität konfrontiert, mit sehr hohen Abwärtsrisiken für die Konjunktur und mit einem hohen Grad an Unsicherheit. In einer solchen Phase ist es nicht angebracht, dass man die Konjunktur noch weiter herunterredet. - Asien ist ein stabilisierender Faktor. Könnten sich am Ende die bisher argwöhnisch betrachteten Staatsfonds als Retter des Weltfinanzsystems erweisen? Die Staatsfonds sind keine neue Erfindung. Es gibt sie schon seit den fünfziger Jahren. Allerdings haben sie eine neue Dimension erreicht. Sie waren hilfreich in der ersten und zweiten Phase der Finanzkrise, als sie vor allem amerikanische Banken gestützt haben. Aber wir haben auch gesehen, dass sie nicht bereit sind, jedes Risiko einzugehen. Bei Lehman Brothers etwa hat die koreanische Regierung ihren Fonds vor einem Engagement gebremst. Aber natürlich spielen diese Fonds eine zunehmend größere Rolle, und ich hoffe, dass sie auch eine stabilisierende Rolle im Finanzsystem übernehmen werden. Man muss aber sehen, dass sie nicht unabhängig von politischer Einflussnahme sind. - Noch sind die Fonds nicht bereit, größere Risiken zu tragen. Aber wenn die Staaten die Risiken aus dem Weg räumen, dann wäre der Weg frei für günstige Übernahmen. Die Welt hat sich in den letzten zwölf oder vierzehn Monaten dramatisch verändert. Wir sehen sehr tiefgreifende strukturelle Veränderungen. Denken Sie daran, dass das Geschäftsmodell der Investmentbanken in den Vereinigten Staaten verschwunden ist. Alle Finanzinnovationen werden nun neu bewertet. Die Frage ist, ob manche dieser sehr komplexen Finanzinstrumente die Krise überleben werden, ob sie den Markttest letztlich bestehen. Es entwickelt sich eine neue internationale Finanzstruktur. Und darin werden die Staatsfonds eine Rolle spielen. Es kann nicht darum gehen, dass nun die fortgeschrittenen Länder neue Handelsbarrieren errichten oder den Kapitalmarkt beschränken, da wir auf dieses Kapital auch angewiesen sind. - Welche Konsequenzen müssen aus dieser Krise gezogen werden ? Es gibt bereits umfangreiche Analysen darüber. Ich glaube aber, dass die Krise eine neue Dimension angenommen hat und dass man daher jetzt noch einmal gründlich überdenken muss, ob die bisherigen Vorschläge ausreichen. Ich denke, an allererster Stelle muss es um die Verantwortung des Managements der Banken gehen. Jeder, der Verantwortung an der Spitze einer Bank trägt, muss dieser Verantwortung in Zukunft in stärkerem Maße gerecht werden, als dies in der Vergangenheit der Fall war. Dabei geht es nicht um Versäumnisse, sondern um eine der Lehren, die man aus dieser Krise ziehen muss. Es hat sich der Eindruck verfestigt, dass viele der Risiken, die in Kauf genommen wurden, entweder nicht beachtet oder nicht verstanden worden sind - hier muss angesetzt werden. Der Punkt Verantwortung bzw. Verantwortlichkeiten muss klar auf den Tisch. - Aber das sind angestellte Manager, die über eine Versicherung gegen Haftungsansprüche abgesichert sind. Der Vorstandschef von Fortis hat gerade fünf Millionen Euro Abfindung erhalten, obwohl seine Bank aufgespaltet wird. Wie soll die Haftung denn aussehen? Mir geht es nicht um die Höhe der Gehälter, sondern um die Struktur der Gehaltssysteme. Es ist ein entscheidender Punkt, dass man die Anreize für die Vorstände richtig setzt. Es ist sicher auch Aufgabe des Staates, hier gewisse Rahmenbedingungen vorzugeben. Was die konkrete Ausgestaltung angeht, sind aber in erster Linie die Aufsichtsgremien der Banken und Unternehmen gefragt. Man muss von der kurzfristigen Betrachtung wegkommen, beispielsweise von der Fokussierung auf Quartalsergebnisse. Es kann nicht sein, dass man ohne Augenmaß höhere Risiken eingeht, um bessere Quartalsergebnisse zu erzielen. Dann häufen sich diese Risiken in einer Weise, dass sie irgendwann nicht mehr beherrschbar sind. Was ist noch erforderlich? Wichtig ist auch die geplante Verschärfung der Eigenkapitalvorschriften, man muss sich die Bilanzierungsregeln genau ansehen, schließlich ist die Rolle der Ratingagenturen zu überprüfen. Es ist eine Fülle von Faktoren, die beim Entstehen der Krise eine Rolle gespielt haben, das muss Stück für Stück abgearbeitet werden. Sie haben als Zentralbank vor der Krise gewarnt und müssen jetzt mit Milliarden als Nothelfer einspringen. Wie lange können und wollen Sie das durchhalten? Unsere Eingriffe im Geldmarkt sind Notmaßnahmen, weil der Markt nicht mehr funktioniert. Die Banken haben kein gegenseitiges Vertrauen mehr, weil die Risiken, die die Partnerbanken eingegangen sind, nicht bewertet werden können, weil nicht alles transparent ist. Es ist die Aufgabe der Zentralbank. dafür zu sorgen, dass der Geldmarkt zumindest zum Teil funktioniert. Liquidität teilen wir nur gegen entsprechende Sicherheiten zu, und die sind reichlich vorhanden. Aber wir können und wollen diese Liquiditätsspritzen nur so lange geben, wie der Markt nicht funktioniert. Es soll sich niemand daran gewöhnen, dass es einfacher ist, sich Geld bei der Zentralbank zu leihen, als im Interbankenmarkt zu handeln. Solange das Misstrauen aber besteht, und das hat sich nun wieder erhöht, sind wir bereit, den Markt zu unterstützen. Am kommenden Wochenende treffen sich Notenbanker, Finanzminister und Banker auf dem Herbsttreffen des Internationalen Währungsfonds in Washington. Erwarten Sie dort konkrete Ergebnisse? Da die Finanzkrise eine neue Dimension erreicht hat, wird man nicht nur die Bestandsaufnahme diskutieren, sondern auch über neue Maßnahmen nachdenken müssen. Ich erwarte daher keine spektakulären Ergebnisse. Aber das Treffen kommt zum richtigen Zeitpunkt, um die Weichen in die richtige Richtung stellen zu können. Es wird an den notwendigen Maßnahmen gearbeitet, auch an Verschärfungen der Regeln. Und ich würde mir wünschen, dass wir rasch zu Entscheidungen kommen. Aber dabei darf man nicht in reinen Aktionismus verfallen und planlos agieren, nur um Handlungsfähigkeit zu beweisen. Brauchen wir in Europa eine Neuordnung der Aufsicht über den Finanzmarkt? Im Vergleich zum Beginn der Währungsunion vor zehn Jahren haben wir heute schon eine bessere Ausgangssituation. Die Behörden arbeiten enger zusammen, wenn es um grenzüberschreitende Aktivitäten der Banken geht. Aber das Bessere ist der Feind des Guten. Ich halte es daher durchaus für eine Option, eine europäische Aufsicht zu bilden - aber auch das würde Zeit dauern. Sie müsste marktorientiert sein, also die Aufseher müssten nahe an den Marktteilnehmern in den jeweiligen Ländern sein. Eine zentralbanknahe Aufsicht wäre daher aus meiner Sicht wünschenswert. Ein Fan der Stabilität Jürgen Stark gilt als eiserner Verfechter der Stabilität. Ohne Preisstabilität gibt es nach Ansicht des Chefvolkswirts der Europäischen Zentralbank kein nachhaltiges Wirtschaftswachstum. Diese Prinzipien hat der heute 60-jährige spätestens 1998 voll verinnerlicht, als er nach einer langen Karriere im Bundesfinanzministerium in das Direktorium der Bundesbank wechselte. Auf internationaler Ebene hat er sich dafür aber bereits in seiner Zeit als Finanzstaatssekretär starkgemacht. Der promovierte Ökonom hat viele Treffen des Internationalen Währungsfonds mit vorbereitet und auch die Grundlagen für den gemeinsamen Währungsraum mit ihrem Stabilitäts- und Wachstumspakt mitgestaltet. Mit seiner oft deutlichen Kritik hat sich der CDU-nahe Bundesbanker bei der rot-grünen Regierung unter Gerhard Schröder unbeliebt gemacht, so dass er nach dem Rücktritt des damaligen Bundesbankpräsidenten Ernst Welteke nicht auf den Chefposten vorrückte. Im Juni 2006 wechselte er dann in das Direktorium der EZB. kdo Jürgen Stark sieht für die Zukunft gar nicht schwarz. Foto Bostelmann Es herrscht Ratlosigkeit. Die Notenbanken hätten allerdings schon frühzeitig auf die Risiken hingewiesen, sagt EZB-Chefvolkswirt Jürgen Stark. Foto AP © SIR - Stuttgart Internet Regional GmbH","SECTION":"interview"}