{"AUTHOR":"mario draghi","TITLE":"Mario Draghi : « Non, l\u0027euro n\u0027est pas en danger »","DATE":"23.07.2012","TEXT":"(Bruxelles, bureau européen) - De sommets européens en Eurogroupes, la crise de la zone euro continue d\u0027affoler. Jusqu\u0027à présent, seules les actions de la Banque centrale européenne (BCE) ont semblé apaiser les marchés. Aujourd\u0027hui on lui reproche de ne pas en faire plus. Mario Draghi, son président, s\u0027en explique. Le Fonds monétaire international (FMI) a révisé à la baisse ses prévisions de croissance dans le monde à cause de l\u0027Europe. Risquons-nous une récession ? Non. Depuis le début de l\u0027année, les risques de détérioration de l\u0027économie que nous redoutions se sont certes en partie matérialisés. La situation a graduellement empiré, mais pas au point de plonger l\u0027ensemble des pays de l\u0027Union monétaire dans la récession. Nous envisageons toujours une amélioration très progressive de la situation à la fin de cette année ou au début de la suivante. Grâce à la BCE ? Les baisses de taux d\u0027intérêt de la fin 2011 et de juillet devraient produire leurs effets. Ainsi que les opérations de prêts à trois ans aux banques menées pour faire face à un risque de restriction du crédit. La BCE ne devrait pas, comme le demande le FMI, faire davantage pour soulager l\u0027économie ? Nous sommes très ouverts et n\u0027avons pas de tabous. Nous avons décidé de réduire les taux d\u0027intérêt à moins de 1 % car nous prédisions que l\u0027inflation serait proche ou inférieure à 2 % début 2013. Il est désormais probable qu\u0027elle reflue dès fin 2012. Notre mandat est de maintenir la stabilité des prix pour éviter une inflation trop élevée mais aussi une baisse généralisée et globale des prix. Si nous constatons de tels risques de déflation, nous agirons. Le Conseil européen des 28 et 29 juin a été salué par les marchés qui depuis ont exprimé des doutes... Le sommet a été un succès. Pour la première fois, me semble-t-il, un message clair a été donné : sortir de la crise avec plus d\u0027Europe. En mettant en place une feuille de route pour créer une union à quatre composantes : financière, fiscale, économique et politique. Avec des outils concrets : une union financière, un superviseur bancaire, des fonds de secours à même de recapitaliser les banques quand cette supervision sera en place. Et un calendrier de mise en oeuvre. Ce sont des solutions de long terme. Ne faut-il pas aussi gérer l\u0027urgence ? Laissez-moi vous parler de mon expérience. En 1988, le comité Delors avait tracé la voie vers l\u0027Union monétaire, avec un objectif, un calendrier, des engagements à respecter. Cette perspective a débouché sur le traité de Maastricht en 1992. A l\u0027époque, les taux d\u0027emprunts de l\u0027Italie étaient très élevés. Mais ils se sont brusquement réduits, avant même que ne diminue le déficit, qui était à 11 %, du PIB, lorsque l\u0027Italie s\u0027est engagée dans ce projet d\u0027Union monétaire. Cela m\u0027incite à penser que, si les pays s\u0027engagent de façon ferme, même à long terme, cela a des effets sur le court terme. On reproche à la BCE de ne pas en faire plus pour les Etats. Attend-elle que les gouvernements fassent des efforts avant d\u0027agir ? Cette idée d\u0027un marchandage entre les Etats et la BCE est un quiproquo. Notre mandat n\u0027est pas de résoudre les problèmes financiers des Etats mais d\u0027assurer la stabilité des prix et de contribuer à la stabilité du système financier en toute indépendance. Que pensez-vous du pacte de croissance cher à M. Hollande ? Il aidera sûrement. Mais il faut aller plus loin, chaque Etat doit aussi faire des efforts. Vous pensez à des réformes structurelles plus qu\u0027à de la relance keynésienne ? Oui, même si on se focalise trop souvent sur la réforme du marché du travail qui ne se traduit pas toujours par une amélioration de la compétitivité, car les entreprises profitent parfois de monopoles ou de rentes de situation. Il faut aussi regarder les marchés de produits et services et libéraliser quand c\u0027est nécessaire. Politiquement, ce sont des décisions difficiles à prendre. Un agenda européen et un renforcement de la prise de décisions communes au niveau européen aideraient grandement dans ces domaines. C\u0027est donc la victoire des thèses libérales ? Non. Mettre fin à certaines rentes de situation est une question de justice, pour les employés et les entrepreneurs et pour tous les citoyens. Que pensez-vous de la politique menée en France ? Je me félicite de la poursuite de l\u0027assainissement budgétaire et salue aussi la priorité accordée à la croissance potentielle qui posera les jalons de la reprise. Le désendettement est indispensable. Et le pays doit respecter son engagement d\u0027un retour du déficit à 3 % du PIB en 2013 et ainsi continuer de profiter de taux d\u0027intérêt faibles. Vous êtes l\u0027un des hommes les plus influents d\u0027Europe mais vous n\u0027êtes pas élu. Cela ne pose-t-il pas un problème de légitimité démocratique ? Je suis conscient de l\u0027importance de rendre des comptes. Je vais une petite dizaine de fois par an devant le Parlement européen, et nous sommes très actifs en termes de communication. Nous sommes prêts à faire davantage, si nos pouvoirs devaient être renforcés. Dans les conditions extraordinaires actuelles, il est nécessaire de voir la BCE prendre position sur des questions qui ne peuvent pas être réglées par la politique monétaire, comme celles des déficits publics élevés, du manque de compétitivité ou des déséquilibres insoutenables, dès lors que la stabilité financière peut courir un risque. La préservation de l\u0027euro fait partie de notre mandat. Quand vous êtes arrivé à la tête de la BCE, vous étiez considéré comme le plus Allemand des Italiens. C\u0027est toujours le cas ? C\u0027est à vous de le dire ! Nous devons maintenir la stabilité des prix dans les deux sens, faire face aux problèmes tels qu\u0027ils se posent et agir sans préjugés. D\u0027une certaine façon, vous êtes très allemand quand vous soutenez les appels à l\u0027Union politique lancés par Angela Merkel... Tout mouvement vers une union financière, budgétaire et politique est à mon sens inévitable et conduira à la création de nouvelles entités supranationales. Dans certains pays, le transfert de souveraineté - je préfère parler de partage - que cela implique est un enjeu majeur, dans d\u0027autres, non. Avec la mondialisation, c\u0027est précisément en partageant la souveraineté que les pays peuvent mieux la conserver. A long terme, l\u0027euro doit être fondé sur une plus grande intégration. Une sortie de Grèce de la zone euro est-elle d\u0027actualité ? Notre préférence, sans équivoque, est que la Grèce reste dans la zone euro. Mais c\u0027est du ressort du gouvernement grec. Il a fait part de son engagement, il doit maintenant donner des résultats. Quant à la renégociation du mémorandum [pour assouplir les réformes imposées au pays] , je ne prendrai aucune position avant d\u0027avoir vu le rapport de la « troïka ». Les ministres des finances de la zone euro ont finalisé vendredi 20 juillet le plan d\u0027aide aux banques espagnoles. Est-ce suffisant pour éviter un naufrage du pays ? Une chose importante concerne l\u0027implication des créanciers seniors des banques : la BCE considère qu\u0027elle doit être possible en cas de liquidation d\u0027une banque. Il faut protéger les épargnants, mais les créanciers devraient être associés à la résolution de la crise pour limiter l\u0027engagement des contribuables. Ils ont déjà beaucoup payé. Pensez-vous partir serein en vacances cet été ? Je ne prévois jamais mes vacances et ne pars que quelques jours. Une chose est certaine, je n\u0027irai pas en Polynésie, c\u0027est trop loin. L\u0027euro est donc toujours en danger ? Non, absolument pas. On voit des analystes imaginer des scénarios d\u0027explosion de la zone euro. C\u0027est méconnaître le capital politique que nos dirigeants ont investi dans cette union et le soutien des Européens. L\u0027euro est irréversible !","SECTION":"interviews"}