{"AUTHOR":"jürgen stark","TITLE":"STREITGESPRÄCH \"Die Notenbank gerät in eine Falle\"","DATE":"15.03.2013","TEXT":"Autor(en): *Gabor Steingart* STREITGESPRÄCH \"Die Notenbank gerät in eine Falle\" Der eine sieht EZB-Chef Mario Draghi als Retter des Euros, der andere als Wegbereiter von Inflation. Im Gespräch mit Gabor Steingart streiten Bert Rürup und Jürgen Stark über Wege aus der Euro- Krise und das Leben mit dem Nullzins. Herr Stark, seitdem Mario Draghi angekündigt hat, die Notenbank würde zur Not mit allen Mitteln den Euro stützen, scheinen die Märkte beruhigt. Sie aber kritisieren den EZB-Präsidenten. Warum? Jürgen Stark Fakt ist, dass die EZB eine entscheidende Rolle im Krisenmanagement gespielt hat, als die Krise in den Jahren 2008 und 2009 eskalierte. Nach dem Fall von Lehman Brothers war es völlig berechtigt, die Zinsen zu senken und zusätzliche Liquidität in die Märkte zu geben. Allerdings hat sich die EZB mittlerweile in diesem Krisenmodus verfangen. Sie gibt ihre Unabhängigkeit auf, indem sie sich zum Krisenbekämpfungsinstrument von Europas Politik macht. Was genau befürchten Sie? Stark: Eigentlich müsste die EZB Vertrauensanker in einem Papiergeldregime sein. Denn Papiergeld ohne direkte oder indirekte Unterlegung durch reale Werte funktioniert nicht. Wer das missachtet und die Zentralbanken mit immer neuen Aufgaben überfrachtet, gefährdet dieses fragile System. Herr Draghi setzt mit seinen fortgesetzten Eingriffen in den Markt und seiner Niedrigzinspolitik die Unabhängigkeit der Notenbank und die Geldwertstabilität aufs Spiel. Herr Rürup, kann es sein, dass die politische Unabhängigkeit unserer Notenbank historisch nur ein vorübergehendes Phänomen gewesen ist? Bert Rürup: Wenn wir die gegenwärtige Situation betrachten, kann man in der Tat den Eindruck haben, dass die Unabhängigkeit der Zentralbanken eine Episode war. Aber das muss in dieser Situation nicht zwingend negativ sein. Ökonomie bedeutet Denken in Alternativen. Man kann die Politik der EZB kritisieren, aber man sollte dann auch sagen, was unter den gegebenen Bedingungen die bessere, mit geringeren Risiken behaftete Lösung wäre. Bislang habe ich nichts gehört. Ich glaube, was wir jetzt sehen, ist so etwas wie eine Reaktion auf das Aufbrechen von Konstruktionsfehlern des bisherigen Euro-Systems und der richtige Versuch, Zeit zu gewinnen, um diese Fehler zu beseitigen. Stark: Es wird zu leichtfertig von Konstruktionsfehlern gesprochen. Was ich sehe, ist, dass die Konstruktion, die man im Maastricht-Vertrag vereinbart hat, nie umgesetzt worden ist. Es hat nie eine wirkliche Wirtschaftsunion gegeben, wie es damals gefordert war. Sie waren doch Mitarchitekt des Maastricht-Vertrags. Hätten Sie das nicht von vornherein verbindlicher regeln können? Stark: Man kann alles formulieren. Aber wenn das dann von allen Mitgliedstaaten ratifiziert wird, am Ende aber nicht umgesetzt wird, nützt Ihnen der schönste Vertrag nichts. Stattdessen haben wir die Wirtschafts- und Währungsunion, die eigentlich die Eigenverantwortlichkeit einzelner Staaten für ihre öffentlichen Finanzen vorsah, zu einer Haftungsunion und letztlich zu einer Transferunion entwickelt. Aber war es nicht naiv zu glauben, dass eine Währungsunion ohne gegenseitige Haftung der Mitglieder füreinander funktionieren kann ? Stark: Die Frage ist doch, wie genau sich das äußert und welche Folgen das für die Unabhängigkeit der Zentralbank hat. Die Flutung der Märkte mit billigem Geld war 2008 09 völlig gerechtfertigt. Aber es ist nicht mehr gerechtfertigt, über einen langen Zeitraum die Zinsen so niedrig zu halten, um einigen Mitgliedsländern über ihre strukturellen Probleme hinwegzuhelfen. Die Zentralbank gerät in eine Niedrigzinsfalle. Es wird damit die Grundlage für neue Blasen gelegt, die platzen. Dann sind wir in einer neuen Krise. Und was macht die Zentralbank dann? Rürup: Ich bleibe bei der Auffassung, der Euro hatte drei Konstruktionsfehler. Der erste war die Annahme, dass es eine gemeinsame Währung bei vollständiger nationalstaatlicher Souveränität geben könne. Der zweite war der Glaube, dass ein Stabilitätspakt ausreiche, halbwegs abgestimmte und Euro-konforme Wirtschaftspolitiken, also eine Wirtschaftsunion zu gewährleisten. Und drittens war die Annahme falsch, dass es in einer Europäischen Union, die immer Transferelemente hatte und haben sollte, eine Währungsunion ohne jegliche solidarische Elemente geben könne. Das bedeutet nicht gleich Transferunion. Damit sagen Sie: Gott sei Dank verletzen wir die Regeln, weil die falsch waren? Rürup: Wenn sich Regeln als falsch oder ungeeignet erweisen, muss man sie ändern. Und diese falschen Regeln, werden die jetzt korrigiert? Rürup: Eine Bankenunion, also eine europäische Bankenaufsicht, wurde im Prinzip beschlossen, und über einen europaweiten Abwicklungsfonds für Banken wird diskutiert. Das ist zumindest ein Versuch, diesen wichtigen, aber vom Fiskalpakt völlig unberührten Bereich zu berücksichtigen. Aber ist es eine gute Idee? Stark: Die Aufsicht ja. Aber der Abwicklungsfonds führt zu einer Haftung deutscher Sparer für die Banken in Südländern. Das würde ich ablehnen. Rürup: Das ist Ihre Interpretation, für die es zunächst keinen Beleg gibt. Sie sollten zumindest das Verhandlungsergebnis abwarten. Stark: Das ist wie beim Boxkampf: Eins folgt auf das andere. Die Bankenunion ist ja geboren worden als Folge aus der eine Billion-Euro-Spritze der EZB im vergangenen Sommer an die Banken. Die Banken der Peripherie haben sich dadurch mit riskanten Papieren vollgepumpt. Nun droht ihnen eine neue Schieflage. Also braucht man dann eine Bankenunion - was die Einführung der Transferunion durch die Hintertür ist. Herr Rürup, sind Sie damit dafür, dass deutsche Sparer die Strukturprobleme in Südeuropa bezahlen? Rürup: Ich bin nicht für eine Haftung der deutschen Sparer, aber für die zentrale Aufsicht, die der entscheidende Bestandteil dieser Bankenunion sein soll. International operierende Banken kann man nicht national beaufsichtigen. Lassen Sie uns doch das zuerst machen und dann die Erfahrungen beurteilen. Eine deutsche Haftung bei Schieflagen ausländischer Banken ist bislang kein Thema. Wäre es vielleicht die bessere Idee, einzelne Länder aus dem Euro auszuschließen? Rürup: Warum sollten wir das tun? Lassen Sie uns doch mal konkret auf das schauen, was die EZB getan hat, um aus der aktuellen Krise herauszukommen. Das sieht doch gar nicht so schlecht aus. Das Misstrauen der Anleger und der Stress auf den Märkten ist einer deutlichen Beruhigung gewichen. Herr Draghi hat durch seine Ankündigung vom August letzten Jahres, notfalls Staatsanleihen unbegrenzt aufzukaufen, Vertrauen geschaffen, ohne auch nur ein Papier kaufen zu müssen. Jetzt hatten wir einen seltsamen Wahlausgang in Italien, und die Märkte haben nur einmal ganz kurz gezuckt. Die Anleger gehen offensichtlich davon aus, dass die Politik von Draghi ... Stark: ... fortgesetzt wird ... Rürup: ... den Zusammenhalt des Systems gewährleistet und den Krisenländern Zeit verschafft, bis die auf den Weg gebrachten Reformen wirken. Stark: Ich sehe kaum Reformbemühungen. Ist das Sparen, was die Länder machen? Es ist eine geringere Nettoneuverschuldung als vorgesehen. Es ist kein Sparen im engeren Sinne. Der Schuldenstand steigt weiter an. Rürup: Ja, weil das Bruttoinlandsprodukt weggebrochen ist. Und warum blenden Sie die deutlichen Einschnitte bei Löhnen und Renten ebenso aus wie die Verbesserungen der Leistungsbilanzen? Stark: Was ist Henne, was ist Ei bei dieser Entwicklung? Sie sehen Draghi als Helden. Gut. Bis heute mag man das gelten lassen. Aber stimmt es nicht, dass durch die Bereitschaft der EZB zu intervenieren, der Druck von der italienischen Politik gewichen ist? Langfristig wird diese Strategie nicht aufgehen. Was würden Sie denn besser machen, Herr Stark? Rürup: ... was er anders machen würde, steht leider im Gegensatz zu seinem Plädoyer, das Euro-System zu erhalten. Stark: Die EZB kann und soll nicht die Aufgabe übernehmen, Staaten zu finanzieren, was sie aber de facto getan hat und was sie bereit ist zu tun. Rürup: Natürlich müssen die südlichen Länder ihre Haushalte konsolidieren, und natürlich müssen sie ihre Arbeitsmärkte reformieren, und natürlich muss man dort auch das Wachstum fördern. Aber all dem steht doch die EZB-Politik nicht entgegen. Diese Politik schafft die Voraussetzungen dafür, dass das alles überhaupt durchgesetzt und umgesetzt werden kann. Italien produziert trotz aller Verschuldungsprobleme Primärüberschüsse im Staatshaushalt und zwischenzeitlich implizite Überschüsse in den Sozialkassen. Da würden wir an die Decke springen, wenn wir so eine Situation hätten. Das Thema Inflation besorgt die Menschen. Es ist noch nie gutgegangen, wenn Liquidität in Märkte gegeben wird, der keine realen Werte gegenüberstehen. Herr Stark sieht Inflationsgefahren. Warum sind Sie so unbesorgt? Rürup: Bislang wurde nicht die Geldme nge, sondern die Geldbasis ausgedehnt. Es wurde Liquidität ins Geschäftsbankensystem gepumpt, aber es ist nicht als Kaufkraft in die Märkte gelaufen. Dieses Geld kann man wieder absaugen, falls die Preise und die Inflationserwartungen steigen. Bislang sehen wir kein Geldmengenwachstum, kein Kreditwachstum, und wenn sonst sehr vorsichtige Finanzinvestoren für zehnjährige Anleihen weniger als zwei Prozent akzeptieren, dann kann deren Inflationsfurcht nicht so ausgeprägt sein. Was Sie beschreiben, ist der Ist-Zustand. Aber schließt das aus, dass in den nächsten fünf Jahren die Preise steigen? Rürup: Ausschließen kann man nichts. Ich denke, Inflation ist für die nächsten Jahre kein großes Problem. Inflation bedeutet, dass die Unternehmen auf breiter Front die Macht haben, Preiserhöhungen durchzusetzen. Um höhere Preise durchsetzen zu können, müsste die Kaufkraft steigen, sprich die Kreditmenge kräftig wachsen und die Löhne deutlich anziehen. Ich sehe aber in Deutschland und erst recht nicht in Europa irgendetwas davon. Ich glaube sogar, dass eine Reihe von Ländern eher in die Nähe einer Deflation kommen. Stark: Die Liquidität wird in der Tat derzeit weitestgehend von den Banken gebunkert. In dem Augenblick aber, in dem das wirtschaftliche Wachstum sich etwas stabilisiert, wird aus dieser Geldmarktliquidität monetäre Liquidität. Dann geht das wirklich in den Wirtschaftskreislauf hinein. Und dann besteht eben Inflationsgefahr. Die Notenbankpolitik hat ja auch massive Auswirkungen auf die Finanzsituation für Privatanleger: Aktien boomen, Zinsen stagnieren fast bei null. Was ist Ihre Erwartung für Investoren? Stark: Wir leben in einer Phase, die wird noch einige Jahre dauern, mit üppiger Liquidität und mit niedrigen Zinsen. Empfehlenswert ist, genau auf die ökonomischen Fundamentaldaten zu achten, ob denn die Kursentwicklung, die man sieht - sei es bei Anleihen, sei es bei Aktien - , wirklich durch die ökonomischen Bedingungen getrieben ist oder nur durch Liquidität. Ich sehe uns einer längeren Niedrigzinsphase ausgesetzt mit der Folge, dass wir wiederum eine Situation haben können, die in diese Krise letztlich geführt hat: Übertreibungen, Korrekturen und böses Erwachen. Rürup: Ich gehe auch davon aus, dass diese Niedrigzinsphase noch fast bis ans Ende dieses Jahrzehnts dauern wird. Aber da gibt es einen Trost für die Sparer: Niedrigzinsphase heißt ja nicht, dass es nur niedrigere Renditen gibt - das sehen Sie mit Blick auf Aktien oder bestimmte Unternehmensanleihen, wo man durchaus vernünftige Gewinne erzielen kann. Wie legen Sie Ihr Geld an Herr Stark? Stark: Der ehemalige Bundeskanzler Gerhard Schröder hat mal gesagt: Solche Sachen überlässt er seiner Gattin. Herr Rürup, wenn Sie heute 100 000 Euro anzulegen hätten, was würden Sie machen? Rürup: Ich würde natürlich kein Klumpenrisiko eingehen und daher splitten. Einen Teilbetrag würde ich in Aktien eines chinesischen Versorgers investieren oder in Unternehmen, die mehr als die Hälfte ihres Umsatzes in den Emerging Markets machen. Und ich würde Anleihen von Unternehmen kaufen, die stark in den Schwellenländern engagiert sind, weil die Zinsen dafür dort verdient werden. Herr Stark, Herr Rürup, vielen Dank für das Interview. Gabor Steingart ZITATE FAKTEN MEINUNGEN Ich denke, wir haben Konstruktionsfehler im Euro, deswegen kann man sich auf bestimmte Regeln der Geldpolitik nicht berufen. Bert Rürup, Ex-Chef der Wirtschaftsweisen. Stimmt es nicht, dass durch die Bereitschaft der EZB zu intervenieren, der Druck von der italienischen Politik gewichen ist? Jürgen Stark, Ex-Chefvolkswirt EZB. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}