{"AUTHOR":"wim duisenberg","TITLE":"\"Diese Ökonomen irren gewaltig\"","DATE":"27.05.1999","TEXT":"Autor(en): *Lothar Gries* *klaus Methfessel* \"Diese Ökonomen irren gewaltig\" INTERVIEW Der Präsident der Europäischen Zentralbank, Wim Duisenberg, über die Talfahrt des Euro, die Geldpolitik und die Bankenaufsicht in Europa. Duisenberg, 63, ist seit Juli 1998 Präsident der Europäischen Zentralbank (EZB). Der Volkswirt und ehemalige Finanzminister leitete von 1982 bis 1997 die niederländische Zentralbank. Danach wurde er zum Präsidenten des Europäischen Währungsinstituts, dem Vorläufer der EZB, ernannt. Herr Duisenberg, der Euro hat seit Jahresbeginn nard zehn Prozent abgewertet. Bekommen wir einen weichen Euro? DUISENBERG: Keineswegs. Um den derzeitigen Kurs des Euro besser bewerten zu können, müssen Sie sich die Entwicklung im vergangenen Jahr anschauen. Zwischen Juli 1997 und September 1998 war der Kurs des Euro relativ konstant. Erst in den letzten Monaten des vergangenen Jahres hat eine Aufwärtsbewegung eingesetzt, der Euro begann dann zunächst mit 1,16 Dollar und stieg kurzfristig sogar auf fast 1,20 Dollar. Seitdem sind wir zu dem Niveau zurückgekehrt, das wir vor der Europhorie auch hatten. Ich bin darüber nicht enttäuscht. Trotzdem hat die Abschwächung viele Experten überrascht. DUISENBERG: Die Wirtschaft in den Vereinigten Staaten hat sich wesentlich günstiger entwickelt als die europäische. Deshalb ist eine Aufwertung des Dollar nur natürlich. Es handelt sich also weniger um eine Schwäche des Euro als um eine Stärke des Dollar. Hinzu kommt das Drama im Kosovo. Hier spielt der Dollar wieder die Rolle des sicheren Hafens. Ist das nicht ein Beweis für das mangelnde Vertrauen der Märkte in den Euro? DUISENBERG: Nein, der Euro ist bereits eine glaubwürdige Währung. Natürlich kann das Vertrauen in den Euro noch verbessert werden. Doch das ist ein langfristiger Prozeß, der Monate und Jahre dauern wird. Sie bleiben also gelassen? DUISENBERG: Ja. Die bisherige Entwicklung bereitet mir keine schlaflosen Nächte. Für die EZB hat die innere Stabilität Vorrang vor der äußeren Stabilität. Wenn ein schwächerer Wechselkurs die Preisstabilität gefährden sollte, würde ich mir durchaus Sorgen machen. Das ist aber bisher nicht der Fall. Dennoch fühlt sich die EZB bemüßigt, mit dem langfristigen Aufwertungspotential desEuro zu werken. DUISENBERG: Von werben kann keine Rede sein. Das brauchen wir auch nicht. Wir wissen aus Erfahrung, daß verbale Interventionen einen Wechselkurs langfristig nicht beeinflussen können. Um den Kurs des Euro zu festigen, brauchen wir ein stärkeres Wirtschaftswachstum in Euroland. Auch die zunehmende Anbindung der mittel- und osteuropäischen Währungen an den Euro wird den Wechselkurs weiter stützen. Genauso, daß in einigen Ländern bereits der Euro auch als Reservewährung immer mehr an Bedeutung gewinnt. War es nicht ein Fehler, angesichts des fallenden Euro die Zinsen zu senken? DUISENBERG: Darauf deutet nichts hin. Für die Preisentwicklung bestehen derzeit keine Gefahren. Der Kurs des Euro hat unter der Zinsentscheidung nicht gelitten, denn die Märkte hatten schon seit einiger Zeit eine Lockerung erwartet. Überrascht hat einige vielleicht das Ausmaß der Senkung um einen halben Prozentpunkt. Aber hätten wir die Zinsen lediglich um einen Viertelprozentpunkt gesenkt, wären unmittelbar danach neue Spekulationen entstanden über den Zeitpunkt eines zusätzlichen Zinsschritts. Mit unserer Entscheidung haben wir den Erwartungsdruck aus dem Markt genommen. Gleichzeitig haben Sie den Eindruck erweckt, daß dies die letzte Zinssenkung in diesem Konjunkturzyklus war DUISENBERG: Von mir haben Sie so etwas nicht gehört. Ich habe gesagt, das war\u0027s, daß es also auf absehbare Zeit keine weitere Lockerung mehr geben wird. Seit dem Krieg waren die Zinsen, sowohl nominal als auch real, kaum je so niedrig wie jetzt. Man kann die Zinsen schließlich nicht unter Null senken. Manche Ökonomen wollen bei der EZB einen Paradigmenwechsel beobachten, daß sie ihr Augenmerk stärker als die Deutsche Burdesbank auf die Konjunkturentwicklung richtetStimmt das? DUISENBERG: Diese Ökonomen irren sich gewaltig. Unsere Politik ist auf die mittelfristige Entwicklung der Preise und Geldmenge ausgerichtet. Der Maastrichter Vertrag sagt allerdings eindeutig, daß die EZB die Aufgabe hat, die allgemeine Wirtschaftspolitik zu unterstützen, solange die Preisstabilität gesichert ist. Der beste Beitrag, den wir für das Wachstum und die Bekämpfung der Arbeitslosigkeit liefern können, besteht darin, ein Klima der Preisstabilität herzustellen. Das ist derzeit der Fall. Die EZB beschließt eine einheitliche Geld politik für die gesamte Euro-Zons. Bereitet Ihnen da das Auseinanderdriften der Inflationsraten keine Sorgen? In Spanien beträgt sie 2,4 Prozent, in Frankreich 0,4 und in Deutschland 0,7 Prozent. Damit wäre schon ein Konvergenzkriterium verletzt DUISENBERG: Die Lage ist nicht beunruhigend. Unsere Aufgabe besteht darin, die Preisstabilität europaweit zu sichern. Wenn derzeit in Portugal oder in Spanien die Preise zu stark steigen, ist es Aufgabe der dortigen Regierungen, entsprechende Maßnahmen zu ergreifen, um die Situation in den Griff zu bekommen. Deshalb will beispielsweise Spanien in der Finanzpolitik auf die Bremse treten und die Subventionen an die Wirtschaft verringern. Und die Tarifpartner müssen darauf achten, daß die Löhne nicht stärker wachsen als die Produktivität. Betreiben die Euro-Mitgliedsländer denn eine Fiskalpolitik, die dieser Verantwortung gerecht wird? DUISENBERG: Die Situation ist nach wie vor sehr unterschiedlich. So erwirtschaftet Irland einen Haushaltsüberschuß. Damit bin ich natürlich sehr zufrieden. Es gibt allerdings auch Länder, die mir Sorge bereiten, vor allem Frankreich, Deutschland und Italien, deren Anstrengungen, die Haushaltsdefizite zu verringern, wieder nachgeiassen haben. Wie beurteilen Sie den Vorschlag des französischen Finanzministers Dominique Strauss-Kahn, die Haushaltsdefizite aller Euro-Länder zu addieren und einers Durchschnitt zu bilden, um Spielraum für eine expansivere Fiskalpolitik zu gewinnen? DUISENBERG: Der Stabilitäts- und Wachstumspakt spricht eindeutig dagegen. Darin hat sich jedes Land der Euro Zone verpflichtet, sein Haus haltsdefizit in Richtung Null zu senken und, wenn möglich, sogar einen Überschuß zu erwirtschaften. Diese Regeln unterstützen unsere Geldpolitik. Wir werden in der Haushaltspolitik auch weiter die Rolle des Wächters spielen und nicht zögern, den Finger auf die Wunde zu legen, wo es uns notwendig erscheint. Haben Sie denn nach dem Rücktritt Oskar Lafontaines den Eindruck, daß die Politiker die Unabhängigkeit der EZB so akzeptieren, wie das für eine verantwortungsvolle Geldpolitik nötig ist? DUISENBERG: Wissen Sie, ich war 16 Jahre Gouverneur einer sehr unabhängigen holländischen Notenbank. Trotzdem hat es immer wieder Versuche gegeben, die Entscheidungen der Notenbank zu beeinflussen. Das habe ich als völlig normal empfunden. Hat das Drängen Lafontaines womöglich [Text nicht OCR-lesbar] DUISENBERG: Zunächst einmal: Herr Lafontaine hat mich bei unseren Begegnungen - und ich habe ihn mehrmals getroffen - niemals direkt aufgefordert, die Zinsen zu senken. Das hat er indirekt über die Medien getan. Und darauf habe ich nie geantwortet. Unsere Zinsentscheidung beruhte einzig und allein auf der mittelfristigen Bewertung der Preisentwicklung und der Geldmenge und stand in keinem Zusammenhang mit Forderungen aus der Politik. Verglichen mit den nationalen Notenbanken scheint die EZB Nein, Ist sie personell ausreichend ausgestattet? DUISENBERG: Die Belastungen unseres Personals bereiten mir Sorgen, denn wir haben ein immenses Arbeitspensum zu erledigen. Zu Beginn des Jahres sind wir mit etwa 550 Mitarbeitern gestartet. Derzeit haben wir 650 Beschäftigte, und zum Jahresende werden es voraussichtlich knapp 800 sein. Wir müssen sicher noch weiter wachsen. Bis wohin? Nehmen Sie sich die Ausstattung der amerikanischen Notenbank als Vorbild? DUISENBERG: Die Fed beschäftigt dezzeit 1700 Mitarbeiter, darunter arbeiten 200 für die Bankenaufsicht. Diese Aufgabe ist in Europa anders geregelt. Insofern sind unsere Aufgaben mit denen der Fed zwar nicht völlig vergleichbar, die Anzahl der Fed-Mitarbeiter könnte für uns mittelfristig dennoch eine geeignete Orientierungsgröße sein. Sollte die Bankenaufsicht in Zukunft nicht auch zu den Aufgaben der EZB gehören? DUISEHBERG: Ich selbst bin eigentlich immer der Überzeugung gewesen, daß die Bankenaufsicht bei den Notenbanken angesiedelt sein sollte. Das ist in Europa nicht überall der Fall. In Deutschland etwa gibt es das Aufsichtsamt für das Kreditwesen. Doch die zunehmende, grenzüberschreitende Konzentration der europäischen Barrkenlandschaft erfordert die Neuordnung der Bankenaufsicht. Wir brauchen eine stärkere Zentralisierung dieser Aufgabe auf europäischer Ebene. Diese Rolle sollte die EZB übernehmen. Das ist allerdings meine ganz persönliche Meinung. In den kommenden Jahren wird die Währungsunion um zusätzliche Mitglieder erweitert. Wie viele neue Zentralbankgouverneure kann die EZB eigentlich noch verkraften, ohne arbeitsursfähig zu werden? DUISENBERG: Es wird Aufgabe der Politik sein, diese Frage zu lösen. Derzeit sitzen im Zentralbankrat 17 Mitglieder, und die Zusammenarbeit funktioniert ausgezeichnet. Sollte die Anzahl einmal erhöht werden, könnte das allerdings problematisch werden. Weil das Direktorium gegenüber den Notenbankgouverneuren schwächer würde? DUISENBERG: Das glaube ich nicht. Wir bemühen uns sehr, die nationalen Notenbanken als integrierten Bestandteil des Systems zu behandeln. Deshalb auch haben wir 13 Ausschüsse gegründet, um unsere Zusammenarbeit zu optimieren. Nach der ersten Sitzung des Zentralbankrates habe ich auch die Sitzordnung alphabetisch geordnet, um zu verhindern, daß sich die Mitglieder des Direktoriums und die Gouverneure der Notenbanken wie geschlossene Blöcke gegenübersitzen. Zwar sitzen jetzt die beiden Chefs der größten nationalen Zentralbanken, Hans Tietmeyer und jean-Claude Trichet, nebeneinander, aber die neue Ordnung hat sich doch gut bewährt. Als Sie gewählt wurden, haben Sie die Franzosen mit der Erklärung beruhigt, daß Sie aufgrund Ihres Alters schon früher aus dem Amt scheiden würden. Wie fühlen Sie sich gesundheitlich ein Jahr danach? DUISENBERG: Ausgezeichnet. Der Euro ist bei mir derzeit in guten Händen. LOTHAR GRIES/KLAUS METHFESSEL* Eine Aufwertung des US-Dollar ist derzeit Rur natürluch Vor allem Frankreich und Deutschland hereiten mir Sorge\" © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}