{"AUTHOR":"mario draghi","TITLE":"MARIO DRAGHI \"Es gibt keinen Plan B\"","DATE":"02.01.2015","TEXT":"Autor(en): *Hans-Jürgen Jakobs*, *Sven Afhüppe*, *Gabor Steingart* MARIO DRAGHI \"Es gibt keinen Plan B\" Im Handelsblatt-Interview kündigt der EZB-Präsident weiter niedrige Zinsen an, kritisiert den fehlenden Reformeifer in Europa und verteidigt seine umstrittenen Pläne für den Kauf von Staatsanleihen. Es ist nicht ganz einfach, Mario Draghi zum Interview in seinen neuen Diensträumen zu treffen, im Osten der Stadt Frankfurt. Um in den 40. Stock des EZB-Südturms zu gelangen, muss man einen Kontrollposten passieren, Schleusen überwinden und einmal den Aufzug wechseln. Draghi, der seit Ende 2011 die Notenbank dirigiert, gefällt der großzügige Blick aus dem mehr als eine Milliarde Euro teuren Neubau. Im Interview gibt sich der Italiener preußisch. Für alle Menschen, die Verantwortung tragen, sei es wichtig, sich ihrer Pflichten bewusst zu sein, sagt Draghi. Und so beantwortet er geduldig die Fragen von Gabor Steingart , Sven Afhüppe und Hans-Jürgen Jakobs. Mit dabei die Fragen von 294 Handelsblatt-Lesern. Hält der Euro? Was wird aus den Ersparnissen bei dauerhaft niedrigen Zinsen? In vielen Ländern Europas wird Draghi als Held gefeiert, doch in Deutschland sind die Zweifel an seiner Politik groß. Herr Präsident, Papst Franziskus findet, Europa wirke ältlich und krank in diesen Tagen. Teilen Sie dieses Urteil? Europa muss sein Selbstvertrauen nach der Krise wiederfinden. Das kann nicht wie durch ein Wunder geschehen, sondern hängt von den europäischen Regierungen und den europäischen Institutionen ab. Die Umsetzung von Reformen und stabile finanzielle Rahmenbedingungen sind dafür notwendig. Auf diese Weise werden Europas Bürger wieder Vertrauen in die Zukunft und ihre Chancen fassen. Vertrauen ist die Grundvoraussetzung für ein gesellschaftliches und wirtschaftliches Umfeld, in dem Menschen kaufen und investieren. Europa hat die Möglichkeiten dazu, und ich bekenne mich ausdrücklich zu diesem Ziel. Der Papst hat gesagt, dass Europa auch zum Wohle der restlichen Welt seine Jugend und Gesundheit zurückerlangen sollte. Es liegt an uns allen, das zu verwirklichen. Was verursacht diese Vertrauenslücke, die Sie diagnostizieren? Das ist ein Erbe der verschiedenen Krisen der Jahre 2008 und 2009, die die Schwächen des alten Systems schonungslos ans Tageslicht gebracht haben. Und, was sahen Sie? Wir haben gesehen, dass die Verschuldung der Banken und der Nationalstaaten zu hoch war. Wichtige Regeln einer Marktwirtschaft - zum Beispiel, dass Risiko und Verantwortung untrennbar miteinander verbunden sind - waren vergessen worden. All das hat dazu beigetragen, das Vertrauen vieler Bürger in Europa zu erschüttern. Deshalb braucht es Strukturreformen. Das sage ich allerdings schon seit sehr, sehr langer Zeit. Ich kann mich nur wiederholen. Sie wiederholen sich, aber Sie bleiben ungehört. Der Schuldenstand ist relativ zur Wirtschaftsleistung überall im Westen weiter gestiegen. In Europa legte die Staatsverschuldung seit Ausbruch der Finanzkrise im Herbst 2008 um fast 50 Prozent gegenüber der Wirtschaftsleistung zu. Nur fünf von 18 Euro-Staaten erfüllen derzeit die im Stabilitätspakt verabredeten Schuldenobergrenzen. Das liegt auch daran, dass es in einigen Teilen Europas in den vergangenen Jahren überhaupt kein Wachstum gegeben hat. Die meisten Länder wachsen jedoch in letzter Zeit wieder, wenn auch schwach. Sie haben begonnen, ihre Staatsfinanzen in Ordnung zu bringen und Strukturreformen umzusetzen. Dadurch sinken die Schuldenquoten nun zum ersten Mal. Aber das alles braucht Zeit. Und die wichtigen Strukturreformen - flexiblere Arbeitsmärkte, weniger Bürokratie, niedrigere Steuern - kommen deutlich zu langsam voran. Geht es ein wenig konkreter, Herr Präsident? Welche Länder der Euro-Zone müssen mehr tun? Alle. Auch Deutschland? Ich habe alle gesagt, einige mehr, einige weniger. Ich begrüße die Ankündigung der deutschen Regierung, zusätzlich in die Infrastruktur zu investieren. Jedes Land hat seine eigene Agenda. Wo immer Regierungen Reformen umgesetzt haben, gab es eine Reformdividende. Das gilt zuallererst für Deutschland mit seiner Agenda 2010. Das Land ist jetzt viel stärker und stabiler als der Rest der Euro-Zone. Solche Beispiele machen Mut. Der Süden der Bundesrepublik war einmal Bauernland. Jetzt schlägt hier das Herz des High-Tech-Standorts Deutschland. Was ist mit den hochverschuldeten Staaten im Süden des Kontinents? Spanien hat sehr beherzt die Liberalisierung begonnen und ist jetzt eines der am stärksten wachsenden Länder. In Frankreich und Italien wächst die Bereitschaft für Reformen. Einige wie die Arbeitsmarktreform in Italien sind beschlossen, andere Vorschläge wurden präsentiert und diskutiert, was Zeit gekostet hat. Die wirkliche Herausforderung ist, etwas konkret umzusetzen. Ich verstehe die Ungeduld. Die Reformen sind überfällig: Nun ist es an der Zeit, sie umzusetzen. Das ist meine Botschaft. Und was empfehlen Sie den Parteien in Griechenland? Ausgerechnet in dem Land, in dem Europas Schuldenkrise ausgebrochen ist, muss in wenigen Wochen ein neues Parlament gewählt werden. Sollte der linke Oppositionschef Alexis Tsipras die Wahlen gewinnen, droht das Ende der Reformpolitik in Griechenland. Jetzt müssen die griechischen Wähler über die zukünftige Zusammensetzung des Parlaments und der Regierung entscheiden. EU-Kommissionspräsident Jean-Claude Juncker will den Ländern Frankreich, Italien und Belgien mehr Zeit geben, ihre viel zu hohen Schulden zurückzuführen. Alle drei verstoßen gegen die vereinbarte Fiskalregel, höchstens drei Prozent des Volkseinkommens für neue Schulden auszugeben. Soll es erneut eine Ausnahmeregelung geben? Das zu beurteilen ist Aufgabe der EU-Kommission. Im März wird sie sich dazu äußern. Für die EZB ist es wichtig, dass der europäische Stabilitäts- und Wachstumspakt eingehalten wird. Die Einhaltung der Regeln, die wir uns selbst gegeben haben, ist eine wichtige Quelle des Vertrauens. In Wahrheit kaufen Sie mit Ihrer expansiven Geldpolitik, die Billionen Euro in die Märkte pumpt, den Regierungen doch nur Zeit - und es wirkt so, als ob keiner diese Zeit richtig nutzen würde. Fühlen Sie sich allein in Ihrem Kampf für den Erhalt der Währungsunion? Wir haben ein Mandat. Das lautet, die Inflation unter und zugleich nahe zwei Prozent zu halten. Das ist unsere gesetzliche Verpflichtung. Und das müssen wir - im Rahmen des Auftrags, den uns die Europäischen Verträge gegeben haben - erreichen. Aber es ist ganz klar, dass unsere Geldpolitik viel wirksamer wäre, wenn die Regierungen Strukturreformen umsetzen würden. Die EZB handelt und wartet ... Sie handelt und erfüllt ihre Pflicht. Die anderen müssen auch ihre Pflicht erfüllen. Die Frage ist, warum Sie überhaupt Preisstabilität bei zwei Prozent Inflation sehen? Null Prozent wäre doch ein viel besserer Wert, oder? Das Zwei-Prozent-Ziel hat der Rat der EZB 2003 beschlossen. Es würde sicher nicht das Vertrauen stärken, Ziele zu ändern, wenn es schwierig wird, sie zu erreichen. Als Beispiel: Als wir drei Prozent Inflation hatten, hätten wir sonst ja auch drei Prozent als Zielmarke definieren können. Wir müssen verlässlich sein. Die Inflation ist seit geraumer Zeit niedrig. Das liegt auch an fallenden Ölpreisen, an Korrekturen hoher Preise in einigen Ländern, aber auch an der schwachen Nachfrage. Die Kerninflation liegt seit einem Jahr bei rund 0,7 Prozent. Keine der großen Notenbanken hat ein Inflationsziel von null Prozent. Der Grund ist einfach: Wenn man auf null Prozent zielt, dann ist die Inflation die Hälfte der Zeit unter null und die Hälfte der Zeit über null. Wenn dann die Inflation negativ ist und die Zinsen schon auf null gefallen sind, kann man die Zinsen nicht weiter senken, um die Inflation wieder auf null zu bringen. Fürchten Sie eine Deflation, also einen Verfall von Preisen und Löhnen? Das Risiko ist nicht ganz ausgeschlossen, aber es ist begrenzt. Entscheidend ist, welche Inflationsrate die Leute mittelfristig erwarten. Seit Juni sehen wir, dass diese mittelfristigen Erwartungen zurückgegangen sind. Wenn die Inflation lange zu niedrig bleibt, kann es geschehen, dass die Leute auf weiter sinkende Preise setzen und ihre Ausgaben einfach verschieben. So weit sind wir nicht. Aber wir müssen gegen dieses Risiko angehen. ... so dass es zu einem grotesken Ergebnis kommt: Die Notenbank kämpft für mehr Inflation. Das ist seltsam für Deutsche, deren Land unter zwei Hyper-Inflationen gelitten hat und eine erneute Währungsreform fürchtet. Verstehen Sie das Unwohlsein unserer Landsleute? Ein Blick in die Geschichte zeigt, dass fallende Preise den Wohlstand und die Stabilität unserer Gemeinwesen genauso sehr bedrohen können wie eine hohe Inflation. Das ist der Grund, warum wir ein symmetrisches Mandat haben und sicherstellen, dass die Deflation nicht eintritt. Auch Sie als Journalisten haben eine Pflicht, dies den Leuten zu erklären. Die öffentliche Meinung in Deutschland ist uns sehr wichtig. Ihre Absichten sind rein - die Wirkungen Ihrer Politik aber für viele Bürger schlicht nicht akzeptabel. Die Menschen sorgen sich um ihr Erspartes und ihre Altersvorsorge. Sie haben eben nicht im Stil von Goldman Sachs Geld angelegt, in Aktien, Optionen und hochbrisanten Anleihen, sondern setzten in ihrer Mehrheit - eher konservativ - auf Sparbücher, deutsche Staatsanleihen, auf Lebensversicherungen. Wegen der Niedrigzinspolitik der EZB erleben sie derzeit einen deutlichen Wohlstandsverlust. Die Sparguthaben schmelzen, die Ausschüttungen der Versicherungen auch. Die Zinsen sind seit langem sehr, sehr niedrig - und das wird wahrscheinlich noch eine Zeit so bleiben. Die Leute sehen, dass die Erträge ihrer Spareinlagen und Lebensversicherungen schrumpfen. Ich verstehe die Sorgen der Sparer. Nach der Krise wurde Deutschland zum sicheren Hafen für Anleger aus aller Welt. Viel Geld ist deshalb ins Land geflossen mit dem Ergebnis fallender mittel- und langfristiger Anleihezinsen, die nicht von der EZB bestimmt werden. Das hat viele Sparer belastet - umgekehrt hat es aber auch viele Menschen entlastet, die Schulden gemacht haben, zum Beispiel, um ein Haus zu bauen. Moment - es war Ihre Institution, die Schritt für Schritt den Leitzins gesenkt hat auf jetzt 0,05 Prozent. Erspartes Geld ist in diesem Umfeld nicht mehr viel wert. In einem Umfeld verbreiteter wirtschaftlicher Schwäche muss unsere Geldpolitik expansiv sein. Ist das Ursache oder Wirkung? Wir müssen auf die gesamte Euro-Zone schauen. Kämen wir auf die Idee, die Leitzinsen zu erhöhen, dann würde die Krise schlimmer. Die Stabilität würde leiden - und das würde Investoren und Sparer noch mehr schädigen. Wir halten die Zinsen niedrig, um die Wirtschaft zu stimulieren und Preisstabilität zu erreichen. Um den Euro zu retten, haben Sie Mitte 2012 entschlossene Maßnahmen angekündigt - \"whatever it takes\", was immer notwendig sein sollte. Heißt das, dass Sie die deutschen Spargelder für die Euro-Rettung bewusst aufs Spiel setzen? Nein. Ganz im Gegenteil. Das Risiko ist für den deutschen Steuerzahler gesunken. Erinnern Sie sich daran, dass die internen Darlehen zwischen den einzelnen Notenbanken im EZB-System, die berühmten \"Target-2-Kredite\", zuvor viel höher waren? Sie haben sich bereits nahezu halbiert. Die Antwort ist nicht wirklich beruhigend. Niedrige Zinsen bleiben niedrige Zinsen. In den USA lagen die Zinsen auch auf einem niedrigen Niveau, und die Menschen haben sich darüber beklagt. Nachdem die Erholung begann, sind auch die Langfristzinsen wieder gestiegen. Genauso werden die Zinsen auch in der Euro-Zone wieder steigen, und Normalität wird wieder einkehren. Viele deutsche Sparer fühlen sich dennoch enteignet. Was ist Ihr Rat? Die Antwort müssen Versicherer und Banken, deren Geschäft es ist, Risiken und Ertragschancen zu bewerten, ihren Kunden geben. Was heißt das? Die Anleger sollten ihr Risiko global streuen? Ich kann ihnen da keine Empfehlungen geben. Ich bin Notenbanker, kein Geldanlageberater. Die USA sind in einer besseren Lage, die Wirtschaft wächst stärker. Die Notenbank Fed kann sich zurückziehen, anders als die EZB in der Euro-Zone. Warum ist Europa in einer so viel schlechteren Position? Ein Grund ist der Mangel an wirksamen Strukturreformen. Die EZB hat den Banken bessere Möglichkeiten verschafft, sie könnten im Prinzip mehr verleihen. Aber es gibt Länder, wo ein junger Unternehmer neun Monate auf die Genehmigung warten muss, sein Geschäft öffnen zu dürfen. Und er muss auch noch eine Lizenzgebühr bezahlen - alles, bevor er den ersten Euro Umsatz macht. Welchen Anreiz hat dieser junge Selbstständige wohl, sich angesichts solcher Hürden Geld von der Bank zu leihen? Das ist eine wahre Geschichte. Und es gibt Hunderte davon. Sie klagen über staatliche Gängelei? Ich klage über zu viel Bürokratie und zu hohe Steuern. Wir haben in Europa eine der höchsten Steuerlasten in der ganzen Welt. Das ist ein schwerer Wettbewerbsnachteil. ... nicht für Apple, Google und Starbucks, die in Europa nur zwischen ein bis zwei Prozent Steuern zahlen. Davon mal abgesehen. Die Bürger zahlen hier zwischen 45 und 55 Prozent ihres Einkommens an den Staat. Und das vergleicht sich mit 35 Prozent in den USA und 33 Prozent in Japan. Der Dreiklang aus Reformschwäche, Bürokratie und Steuerlast behindert Europas Erholung. Wenn wir das nicht lösen, bleibt unser Wachstum schwach. Sie haben unbestritten recht in der Diagnose, aber erwächst daraus auch schon wirklich eine wirkungsvolle Therapie? Wenn Krisenländer Steuern senken würden, wird ihr Defizit zunächst noch größer. Mein Rat ist daher: Gebt die Budget-Konsolidierung nicht auf! Aber die Finanzpolitik muss trotzdem wachstumsfreundlicher gestaltet werden. Die Ausgaben für Investitionen müssen erhöht werden - Forschung, Bildung und die digitale Agenda sind damit gemeint. Andere Ausgaben und auch die Steuern sollten reduziert werden. Im Vergleich mit den Vereinigten Staaten fällt das politische Vakuum in Europa auf. Es fehlt an einer einheitlichen Führung, die Euro-Zone ist politisch fragil, zersplittert, die einzige paneuropäische Institution mit Durchschlagskraft scheint die EZB zu sein. Die Art und Weise, wie Europa regiert wird, muss besser werden. Es muss eine bessere Union werden als die, die wir heute kennen. Einst war es sehr hilfreich, gemeinsame Regeln für die Staatshaushalte aufzustellen ... ... die nicht befolgt wurden. Ja, so war es leider 2003 und 2004. Die vereinbarten Regeln sind einzuhalten. Sie sind wichtig für gegenseitiges Vertrauen, das wiederum die Basis dafür ist, dass Souveränität geteilt werden kann. Die nächste Stufe ist eine stärkere Politische Union. Bis dahin ist es aber noch ein weiter Weg. Angela Merkel und die anderen Regierungsführer mögen europäische Überzeugungen haben - aber sie sind im Alltag nationale Entscheider geblieben. Der Nationalstaat hat sich im Zuge der Finanz- und Wirtschaftskrise eher revitalisiert. Die Nationalstaaten müssen sich nicht abschaffen, sie müssen ihre Politik aber besser koordinieren. Warum können wir Strukturreformen nicht gemeinsam machen, parallel in mehreren Ländern? Warum beschließen die Staaten keine Ziele für alle und beobachten gemeinsam, wie sich die Schulden entwickeln? Vielleicht fehlt es einfach an europäischen Führungspersönlichkeiten. Länder und Märkte sind eng verflochten. Wenn ein Land nicht wettbewerbsfähig ist, nicht auf eigenen Beinen stehen kann, wenn der Arbeitsmarkt dort verkrustet ist, dann belastet dieses Land andere. Deshalb gibt es zu einer gesamteuropäischen Sicht der Dinge gar keine Alternative. Europa ist europäischer, als einige Politiker denken. Viele glauben, dass nur Sie ein wirklicher Akteur in Europa sind. Ein einziges Wort von Ihnen kann Märkte bewegen. Ist das nicht zu viel Macht in den Händen eines Einzelnen? Das ist völlig übertrieben und entspricht nicht den Tatsachen. Ich interpretiere unseren Auftrag sehr eng. Es geht mir nur um Preisstabilität. So eng sehen Sie es in der Realität doch nicht und können es auch gar nicht so eng sehen. Das Ziel der Preisstabilität ist isoliert von allen anderen Messgrößen - Wirtschaftswachstum, Innovationsstärke, Arbeitslosigkeit, Sozialstaatsquoten - nicht erreichbar. Die EZB ist immer sehr vorsichtig mit ihren Äußerungen gewesen. Wir bleiben innerhalb unseres Mandats. Jens Weidmann, der Bundesbankpräsident, glaubt das übrigens nicht. Wir haben keine unterschiedlichen Ansichten über unser Mandat. Weidmann sieht mit dem Kauf von Staatsanleihen \"erhebliche Probleme\" verbunden. Er hält es offenbar nicht für legal, in großem Umfang Staatsanleihen zu kaufen, wie es die EZB aktuell plant. Wir hatten mehrere interessante Unterhaltungen, aber das sagt er meines Wissens so nicht. Der Kauf von Staatsanleihen ist eins der Werkzeuge in unserem Werkzeugkasten, die wir in Erfüllung unseres Mandats nutzen können. Aber wir dürfen den Vertragsartikel 123 nicht verletzen, der Staatsfinanzierung verbietet. Was die EZB aktuell plant, kommt dem doch sehr nahe. Nein, das stimmt nicht. Als die EZB vor einigen Jahren den Ankauf von Staatsanleihen auf dem Sekundärmarkt beschlossen hatte, diente das allein der Sicherung der geldpolitischen Wirkungskette und erfolgte daher eindeutig im Rahmen unseres Mandats. Das sind die einzigen Staatsanleihen, die die EZB bislang erworben hat. Wie weit ist Ihr Haus, den nächsten großen Schwung von Staatspapieren zu kaufen? Der EZB-Rat hat die Mitarbeiter der EZB und die zuständigen Ausschüsse des Euro-Systems beauftragt, technische Vorbereitungen für gegebenenfalls notwendige zusätzliche Maßnahmen zu treffen. Über wie viel Geld reden wir? Schwer zu sagen. Das Risiko, dass wir unser Mandat der Preisstabilität nicht erfüllen, ist jedenfalls höher als vor sechs Monaten. Unser Mandat ist - wie gesagt - symmetrisch. Wir müssen zu hohe und zu niedrige Inflation vermeiden. Die Inflationsrate lag im Durchschnitt bei 0,3 Prozent seit Juli 2014, mit anderen Worten schon seit sechs Monaten. Sie wollen die Bilanzsumme der EZB immerhin von zwei Billionen auf drei Billionen ausdehnen. Richtig? Wir sind in technischen Vorbereitungen, um den Umfang, das Tempo und die Zusammensetzung unserer Maßnahmen Anfang 2015 zu verändern, sollte dies notwendig werden, um auf eine zu lange Periode zu niedriger Inflation zu reagieren. Darin besteht Einstimmigkeit im EZB-Rat. Der Euro wird schwächer und schwächer. Haben Sie diesen Währungsverfall gefördert, damit Exporte aus Europa billiger werden? Der Wechselkurs ist keine Zielgröße der EZB-Politik - auch wenn der Kurs wichtig ist für Preisstabilität und Wachstum. Die Wirtschaftserholung ist schwächer, die Arbeitslosigkeit höher als vor ein paar Monaten erwartet. Das hat zu einem schwachen Wechselkurs beigetragen. Die Märkte erwarten für die USA eine weniger lockere Geldpolitik. Auch das trägt zu einem stärkeren Dollar bei. Auch wenn Deutschland daran im Moment kein Interesse hat und haben kann: Braucht Europa am Ende nicht doch Euro-Bonds, also gemeinsame Anleihen, die von allen Staaten garantiert werden? Dazu brauchen sie das Vertrauen in den Partner. Danach jetzt zu fragen ist die falsche Frage zum falschen Zeitpunkt. Ein solches Klima des Vertrauens muss erst noch entstehen. Die EZB versorgt die Wirtschaft mit sehr viel Geld. Ein guter Teil dürfte in die Märkte für Aktien, Immobilien und Kunst fließen. Blasen entstehen. Zeichnet sich hier die nächste Krise ab? Wir verstehen solche Sorgen. Die EZB ist hier aber sehr wachsam. Obwohl wir diese Möglichkeit für die Zukunft nicht ausschließen können, sehen wir derzeit keine spekulativen Blasen. Das Volumen der Bankkredite ist nicht sehr stark gestiegen. Vor der Krise ist das Kreditvolumen viel zu stark und viel zu schnell gewachsen, was zur Entstehung von Finanzblasen in einigen Teilen der Welt beigetragen hat. Die Leute haben auf Pump spekuliert. Das passiert jetzt nicht. Nikolaus von Bomhard, Chef des größten Rückversicherungskonzerns Munich Re, glaubt, es sei zu viel Liquidität im Markt. Die Lage sei viel ernster, als viele glauben. Er sagt, die Kollateralschäden dessen, was die Zentralbanken derzeit in Europa unternehmen, seien groß. Unsere geldpolitische Ausrichtung ist von unserer mittelfristigen Einschätzung der Preisstabilität bestimmt. Sie ist sehr stimulierend, und das ist richtig so. Nichtsdestotrotz mag es sein, dass es regional begrenzt und in Teilmärkten Übertreibungen gibt, zum Beispiel sind die Preise für Häuser in einigen Gebieten stark gestiegen. Die Ursachen dafür sind regional, und sie sollten mit den geeigneten regional verfügbaren Instrumenten angegangen werden. Die Antwort darauf sollte durch die neuen makroprudenziellen Instrumente gegeben werden und nicht durch die Instrumente der Geldpolitik. Die Börsenkurse sind enorm angestiegen. Die Investoren in ihrem Anlagenotstand haben offenbar Aktien als Alternative entdeckt. Der Kurs der Allianz hat sich in drei Jahren verdoppelt, ohne dass sich der Vorstandschef oder die Produkte verändert hätten. Lokal kann es solche Entwicklungen geben, auch im Immobilienmarkt. Aber ich würde diese nicht auf unsere Politik zurückführen. Viele Firmen haben reale Umsatz- und Gewinnsteigerungen erzielt. Insgesamt können Sie mit dem Erreichten nicht zufrieden sein. Wenn ein Patient zum Arzt geht und der erhöht immer wieder die Dosis, aber die erwünschte Wirkung tritt nicht ein, wie wirkt sich das wohl auf das Vertrauen in den Arzt aus? Es stimmt nicht, dass unsere Geldpolitik nicht wirkt. Die EZB hat in ihrer Geschichte noch immer für stabile Preise gesorgt. Schauen Sie sich doch die Finanzmärkte an - vor und nach unserer Programm-Ankündigung! Dort ist wieder Vertrauen eingekehrt. Nebenbei haben wir aus dem Nichts eine Bankenunion geschaffen, mit einer einheitlichen Bankenaufsicht durch die EZB. Das hat ebenfalls das Vertrauen gestärkt. Aber diese Verbesserungen haben sich noch nicht voll auf die Realwirtschaft übertragen. Wir stehen am Beginn eines neuen Jahres. Mit welchen wirtschaftlichen Daten rechnen Sie 2015? Die moderate Erholung geht weiter. Sie ist fragil und ungleichmäßig. Zuletzt verzeichneten aber 14 von 18 Staaten Wachstum, nur noch zwei befinden sich in der Rezession. Europa wird schrittweise stärker. Ich bin zuversichtlich, dass dieses Jahr die Wirtschaft in allen Ländern der Euro-Zone wachsen wird. Und danach? Ich bin vorsichtig optimistisch. Wir glauben, dass die Kombination aus expansiver Geldpolitik und staatlichen Reformen viel von dem verloren gegangenen Vertrauen zurückbringen wird. Ist es noch legitim, von einem Europa in der \"Krise\" zu sprechen? Oder gehört die Krise bereits zur Geschichte? Es handelt sich eher um eine langwierige Periode der Schwäche als um eine Krise. Ist die \"schwarze Null\", die Freiheit von neuen Schulden im Staatshaushalt, ein aktuell wichtiges Ziel? Setzt Deutschland da die richtigen Prioritäten? Das möchte ich nicht kommentieren. Die Investitionen sind überall niedrig, auch in Deutschland. Die öffentlichen Investitionen liegen unter dem historischen Durchschnitt. Der Internationale Währungsfonds glaubt, es gebe eine Investitionslücke von 0,7 Prozent bezogen auf das Bruttoinlandsprodukt. Die EZB glaubt, die Zahl sei niedriger. Also keine Warnung vor einer Politik, die auch auf Konsolidierung der Staatsfinanzen setzt? Konsolidierung ist die Basis für nachhaltiges Wachstum. Die exzessive Verschuldung hat Europa in eine Sackgasse geführt. Sie stehen unter einem enormen Druck. Europa schaut auf Sie, die Staats- und Regierungschefs genauso wie die Bürger und Unternehmer. Lieben Sie solche Herausforderungen, oder leiden Sie eher an ihnen? Für alle Leute, die Verantwortung tragen, ist es wichtig, sich ihrer Pflichten bewusst zu sein. Das treibt mich durch den Tag. Das gibt auch mir die Kraft. Das wirkt sehr preußisch für einen Italiener. Ich glaube Pflichterfüllung ist keine nationale Besonderheit der Deutschen. Gehört es zu den Pflichten des EZB-Präsidenten, eine Exitstrategie zu entwickeln, falls es anders kommt, als wir hier besprochen haben, falls die Euro-Zone auseinanderbrechen sollte? Es dürfte zumindest schwer werden für die Geld- und Währungspolitik, die volkswirtschaftlichen Divergenzen auf Dauer zu überbrücken, wenn die Regierungen nicht zueinanderfinden. Ein Auseinanderbrechen der Euro-Zone? Das wird nicht geschehen. Es gibt deshalb auch keinen Plan B. In der Politik ist ein Plan B immer notwendig, falls sich Dinge schlechter als geplant entwickeln, sagt zum Beispiel der langjährige amerikanische Außenminister Henry Kissinger. Er riet in einem Handelsblatt-Interview den Verantwortlichen in Europa dazu, in Alternativen zu denken. Kissinger ist ein Politiker, ich nicht. Und das soll so bleiben? (Lacht) Ich will kein Politiker sein. Auch nicht als Staatspräsident von Italien, Ihrem Heimatland? Der Amtsinhaber Giorgio Napolitano wird in Kürze abtreten. Mein Mandat als EZB-Präsident dauert bis zum Jahr 2019. Herr Draghi, vielen Dank für das Interview. Hans-Jürgen Jakobs Gabor Steingart Sven Afhüppe Europäische Union: Rendite der zehnjährigen Staatsanleihen ausgewählter Staaten in Prozent, 01.01.2010 bis 30.12.2014 (GEL / Grafik) Europäische Union: Wirtschaftszahlen der Euro-Länder und weiterer EU-Mitgliedsstaaten, 2014 und 2015 (VWL / FIN / GEO / Grafik) ZITATE FAKTEN MEINUNGEN Die Art und Weise, wie Europa regiert wird, muss besser werden. Es muss eine bessere Union werden als die, die wir heute kennen. Die Zinsen sind seit langem sehr, sehr niedrig - und das wird wahrscheinlich noch eine Zeit so bleiben. Ich verstehe die Sorgen der Sparer. Alle Länder der Euro-Zone müssen mehr tun - auch Deutschland. Die Ausgaben für Investitionen müssen erhöht werden - Forschung, Bildung und die digitale Agenda sind damit gemeint. Konsolidierung ist die Basis für nachhaltiges Wachstum. Die exzessive Verschuldung hat Europa in eine Sackgasse geführt. Ein Auseinanderbrechen der Euro-Zone? Das wird es nicht geben. Es gibt deshalb auch keinen Plan B. Europa muss sein Selbstvertrauen nach der Krise wiederfinden. Das kann nicht durch ein Wunder geschehen, sondern hängt von den europäischen Regierungen und europäischen Institutionen ab. Ich klage über zu viel Bürokratie und zu hohe Steuern. Wir haben in Europa eine der höchsten Steuerlasten in der ganzen Welt. Das ist ein schwerer Wett- bewerbsnachteil. Ich will kein Politiker sein. Mein Mandat als EZB-Präsident dauert bis zum Jahr 2019. Der Kauf von Staatsanleihen ist eins der Werkzeuge in unserem Werkzeugkasten, die wir in Erfüllung unseres Mandats nutzen können. Es stimmt nicht, dass unsere Geldpolitik nicht wirkt. Die EZB hat in ihrer Geschichte noch immer für stabile Preise gesorgt. Vor der Krise ist das Kreditvolumen zu stark und zu schnell gewachsen, was zur Entstehung von Finanzblasen in einigen Teilen der Welt beigetragen hat. Die Leute haben auf Pump spekuliert. Das passiert jetzt nicht. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}