{"AUTHOR":"benoît cœuré","TITLE":"Interview Benoît Cœuré: Entretien avec Europe 1","DATE":"09.12.2016","TEXT":"MIL OSI Eurozone and Baltics - MIL OSI - Source: European Central Bank - Press Release/Statement Headline: Interview Benoît Cœuré: Entretien avec Europe 1 Entretien avec Benoît Cœuré, membre du directoire de la BCE,accordé à Jean-Pierre Elkabbach, le 9 décembre 2016 Merci de venir de Francfort et après le suspense, la BCE crée la surprise. Bienvenu Benoît Cœuré. Bonjour. Bonjour. La BCE a donc prolongé ses achats massifs de dettes publiques et privées. C’était 80 milliards injectés par mois, ce sera 60 milliards par mois jusqu’en décembre 2017, c’est-à-dire neuf mois de plus. Elle change le montant et le rythme. Est-ce que ça veut dire que c’est un avertissement aux Etats: préparez-vous à vous débrouiller tout seul? C’est d’abord un signe de confiance dans l’économie de la zone euro, puisque le fait que nous puissions réduire la quantité des achats, ça montre aussi notre confiance dans la croissance, ça montre notre confiance dans la capacité de l’inflation à revenir vers 2 %, qui est ce qu’on cherche à faire. Et elle sera de combien, l’inflation? Elle monte tout doucement, mais elle n’est pas à 2 %. Elle va monter tout doucement et on pense qu’elle va atteindre environ 1,7 % à la fin de notre projection, donc elle va se rapprocher de 2 %. Une manière de résumer, de manière simple, ce que le Conseil des gouverneurs de la BCE a décidé hier, c’est de dire que la zone euro est en convalescence, elle va mieux mais elle a toujours besoin de son médicament qui est la politique monétaire accommodante, les taux bas. Donc on réduit la dose parce que ça va mieux, mais on allonge la prescription, pour plus longtemps. Elle n’est pas guérie, mais… Elle n’est pas guérie. Mais elle va moins mal. Elle va moins mal. Mais elle ne peut pas se débrouiller toute seule. Elle va moins mal, elle ne va pas assez bien, et c’est pour ça qu’on rallonge la prescription, et il y a effectivement, comme vous le dites, une forme d\u0027”avertissement” ou de disons de… L’alerte. D’alerte, de message, qui est le suivant: tout ça ne durera pas toujours, ça ne peut pas durer toujours, il faut trouver des sources de croissance qui ne soient pas dépendantes de la politique monétaire. Les taux d’intérêt à long terme vont remonter, il faut que les acteurs économiques s’y préparent, notamment les gouvernements d’ailleurs, qui ont beaucoup profité de la baisse des taux, mais qui doivent se préparer à un environnement où la politique monétaire sera moins nécessaire et où il faudra que la croissance vienne d’ailleurs. C’est pourquoi vous ne prenez aucun engagement pour 2018. On s’engage déjà jusqu’à la fin 2017, ce qui n’est pas mal, car cela permet de couvrir toute une année qui sera une année où il y aura, on le sait bien, beaucoup de risques économiques dans la zone euro et en dehors de la zone euro. Mais on a noté que Mario Draghi hier a dit que si on avait besoin, on assouplirait la politique et continuerait à verser des liquidités, pour améliorer l’économie et la croissance. On fera plus s’il le faut, bien sûr, mais le diagnostic qui a été passé hier par le Conseil des gouverneurs, c’est qu’aujourd’hui un peu moins est nécessaire, parce que la croissance est plus forte et que l’Europe va mieux. Et pour bien comprendre, Benoît Cœuré, combien la BCE va-t-elle verser, disons, en 2017? La décision qui a été prise hier est de prolonger pour neuf mois supplémentaires nos achats d’actifs en achetant 60 milliards d’euros par mois de titres financiers divers, donc ça fait 540 milliards d’euros, supplémentaires. La décision est celle-là: nous allons rajouter 540 milliards d’euros, or on a déjà sur les trois premiers mois de l’année 2017 prévu de faire 80 milliards d’euros par mois, ce qui fait 240 milliards, donc en tout sur l’année 2017 ça fait un peu moins de 800 milliards en plus par rapport à ce qu’on fait déjà. Et depuis mars 2015? Aujourd’hui on est à peu près à 1 500 milliards d’achats de titres en tout, donc si on ajoute 1.500 et 800 ça veut dire qu’à la fin de l’an prochain on sera à un peu plus de 2.300 milliards. Oui, et vous vous rendez compte qu’avec ces 2.300 milliards la croissance est bonne, moyenne, mais elle n’est pas plus forte. Qu’est ce qui se passerait s’il n’y avait pas ces 2 300 milliards? Eh bien s’il n’y avait pas ces 2.300 milliards, si la BCE ne faisait pas ce qu’elle fait, la croissance serait entre 0 et 1 %, l’inflation serait proche de zéro, le chômage ne baisserait pas dans la zone euro, or comme vous le savez, aujourd’hui, le chômage baisse assez fortement dans la zone euro. Le chômage a culminé à 13 % dans la zone euro, ce qui est énorme, au plus fort de la crise et maintenant on est à 9,8 %, on est passé en dessous de 10 %. La zone euro a créé 4 millions d’emplois en quatre ans, ce n’est pas mal. Oui, il faut vous dire merci ce matin à la BCE, à vous la BCE. La Banque de France vient de dire ce matin qu’elle abaisse ses prévisions de croissance pour la France à 1,3 en 2016 et 2017 puis à 1,4 en 2018, à cause de la dégradation de l’environnement international. Est-ce que la Banque de France est plus pessimiste que la BCE? Parce que vous dites que ça va pas mal pour la croissance en France. Non, on est d’accord avec la Banque de France, la croissance sera plus faible en France que dans le reste de la zone euro, malheureusement. 1,3, 1,4? Oui, 1,3 en France, 1,7 dans la zone euro, donc la France est à la traîne en terme de croissance. Et qu’est-ce qu’il faut pour qu’elle se redresse ou qu’elle rattrape les autres? Quand vous lisez par exemple les programmes des candidats, qu’ils soient de gauche ou de droite à la présidentielle, est-ce que vous vous dites, celui-ci ou celui-là va permettre de rattraper le retard? La BCE ne fait pas de politique… Bien sûr. Donc, n’attendez pas de moi que j’exprime une préférence entre les différents candidats. Cependant. Cependant, d’une manière générale, on constate ce retard de croissance et aussi cette difficulté à réduire le chômage en France, le chômage a commencé à baisser très récemment, il a du mal à passer la barre des 10 %, donc il faut des réformes du marché du travail, il faut des réformes du secteur des services, parce que c’est là que sont les gisements de créations d’emplois, il faut être plus ambitieux en matière d’ouverture dans les secteurs des services, dans les professions réglementées par exemple. J’ajoute, et c’est un message qui ne plaira peut-être pas en France, mais c’est mon devoir de le dire, il faut le faire dans le respect des équilibres budgétaire. La dette française frôle les 100 % du PIB, le déficit reste au-dessus de 3 %. C’est-à-dire que vous lancez un avertissement aux candidats, quels qu’ils soient, qui se disent prêts à laisser filer les déficits, au-delà des 3 %. Oui, il faut… Ça ne passera pas. Il ne faut pas que les candidats à la présidentielle française, quels qu’ils soient, pensent qu’en arrivant ils vont trouver une cagnotte ou des marges de manœuvre budgétaires, qu’ils vont pouvoir dépenser. Ces marges de manœuvre n’existent pas et le risque de hausse des taux d’intérêt est là. Si et quand les taux d’intérêt se mettront à monter, la charge de la dette va augmenter et risque d’évincer tout le reste de la dépense publique. Benoît Cœuré… C’est un risque. A la BCE, vous n’êtes ni cartomancien ni oracle, mais vous savez sans doute déjà à quoi va ressembler l’année 2017? Eh bien l’année 2017 pour nous c’est une année d’accélération de l’activité, on est très confiant sur la reprise européenne. Mais il n’y a pas de risques? Il y a des risques politiques un peu partout dans la zone euro et en dehors de la zone euro. Alors ce n’est pas le travail de la BCE de gérer le risque politique, ça c’est aux politiques de s’en occuper, mais c’est à nous d’en tirer les conséquences économiques. La zone euro aura encore besoin d’une forme de protection financière pour passer cette année 2017 qui est très risquée. Mais quand vous dites des risques politiques, ça veut dire que vous prenez pour un risque le fait que des peuples vont voter aux Pays-Bas, en France, en Allemagne, en Italie, probablement. Ça ce n’est pas un risque, c’est la démocratie. Justement, qu’est-ce que vous appelez risque? Le risque que l’on voit, c’est qu’une Europe qui est de plus en plus soumise à des tensions, à des pressions nationalistes, protectionnistes, souverainistes, qui… Vous avez cette peur, la montée des extrémismes et du nationalisme en Europe, et dans tous les pays, y compris peut-être le nôtre. Dans tous les pays c’est une crainte pour nous, parce que ça réduit la capacité d’agir en commun. L’Europe est forte quand elle peut agir en commun. Les problèmes auxquels l’Europe fait face, le terrorisme, la sécurité, les réfugiés, mais aussi la croissance et l’emploi, c’est des problèmes qu’il faut régler ensemble, et si chaque gouvernement se replie sur ses intérêts nationaux et sur la préparation de ses élections, il n’y a plus de capacité d’agir ensemble. Et en même temps, l’exemple ou le mauvais exemple que donne Donald Trump, qui va se replier, là aussi, avec les Etats-Unis, sur eux-mêmes. En effet, le risque géopolitique, le risque de recomposition des équilibres internationaux est un autre risque auquel l’Europe devra faire face l’an prochain. Benoît Cœuré, est-ce qu’il faut redouter dans toute l’Europe une crise bancaire? Parce qu’on nous dit, parmi les incertitudes, il y a aussi le fait que, alors qu’on nous a dit que les banques étaient solides, la Deutsche Bank va mal, la banque portugaise se porte mal, les italiennes aussi, et certaines doivent être recapitalisées. Alors? Une crise bancaire, je ne crois pas, mais je crois que les banques européennes ont des problèmes de profitabilité, qu’il y a trop de banques en Europe, donc qu’il y a des réformes à faire. C’est-à-dire qu’il y en a qui doivent disparaitre. Oui mais c’est aux banques elles-mêmes de s’en occuper. Les solutions doivent d’abord provenir du secteur privé, les banques sont des organismes commerciaux et ce n’est pas avec de l’argent public qu’on va régler ça. Les banques qui vont disparaître, mais pas en France. Comment elles sont, les banques, pour rassurer, avant que nous nous séparions? Pour autant que je le sache, les banques françaises sont solides, c’est ce que nous disent nos collègues qui font la supervision des banques. Et il faut faire plus d’Europe. Il faut plus d’Europe, sinon on n’arrivera pas à résoudre nos problèmes. Merci d’être venu. © Multimedia Investments Ltd Terms of Use/Disclaimer.","SECTION":"interviews"}