{"AUTHOR":"jean-claude trichet","TITLE":"EUROPEAN CENTRAL BANK PRESIDENT JEAN-CLAUDE TRICHET IS INTERVIEWED ON CNN INTERNATIONAL\u0027S \"QUEST MEANS BUSINESS\"","DATE":"12.03.2010","TEXT":"QUEST: We need to turn our attention to what been taking place in Europe, and for that, of course, the problems of Greece. Should the European Union and Commission put together a European Monetary Fund, an EMF, that would bailout countries like Greece, with conditions or without, if things got grim? The president of the European Central Bank, Jean-Claude Trichet -- he believes that there might be some merit in the idea. And hopefully President Trichet joins me now from California, and he can hear me and I\u0027ll be able to hear him. And with a bit of luck and a following wind, President Trichet, many thanks for joining us. The first question, of course, is when push comes to shove, are you in favor of some form of EMF? TRICHET: Well, first of all, I only said that we had not yet a position of the governing council of the ECB at this stage. And in any case, this is a mechanism for the future, for improving, if I may, the surveyance of the countries and their peers, and to make the stability and growth pact, which is a fundamental in the framework of Europe, more reliable, and more effective, if I may. But at this stage, again, I have no position of the governing council of the ECB and I don\u0027t think that the qualification monetary is necessarily a good thing. I understand it is a mechanism for support under condition. QUEST: What are you -- why are you and why are European countries so implacably opposed to the IMF being invited in? Countries like Greece are members, the IMF has many decades of experience. Surely they\u0027re the right people to sort this out? TRICHET: I have to say that we have full confidence in the expertise of the IMF and it is the reason why the IMF was associated with the discussion that took place in Athens, between the commission in (inaudible), with the ECB and with the IMF expert there, in order to be sure that we would have the best additional measures, additional decisions taken. The problem of the IMF as expertise is not the disputed, what is absolutely necessary in Europe is that the peers, the governments, that are responsible, because are in the Euro area, that are responsible to survey the behavior of their fellow partners in the Euro area, will not be weakened. That is the main, main explanation for our insistence that the governments of the Euro area are doing their job, which is exerting surveyance, exerting very attentive surveyance on their peers. QUEST: But they have done a shocking job of that, President Trichet. If they had done their job properly, Europe and the Euro Zone would not be facing the crisis that it is at the moment, surely. TRICHET: I think you are right. The surveyance has to be improved. And we calling ourselves, permanently, for improving surveyance. You might remember I, myself, five years ago, defended very fiercely the stability and growth pact and a number of governments, who considered that it was appropriate to blow it up. And of course, it would have been a catastrophe. QUEST: Right. TRICHET: But let me only say, Richard, that all countries have problem. At the moment I\u0027m speaking, all industrialized countries, very unfortunately, have a level of yearly public financed deficits which are very high. And the additional measures that have been taken in Greece, and which I would qualify as convincing and courageous. Precisely there to give credibility to going back to normal. QUEST: Right. President Trichet, moving on to other matters, quickly, are you content to leave monetary stance where it is? Never mind just interest rates per se, but I\u0027m thinking about things like liquidity and the provision of liquidity to the market. Is it time to start withdrawing it at a faster rate? TRICHET: As regards the monetary policy stance, as you know, we have considered that it was presently appropriate. And permitting to deliver price stability, in the long run, which is our primary mandate. As regards the phasing out of the non-conventional measures, we just decided to continue this timely and gradual phasing out of exceptional measures. And I would say from that standpoint we probably are more or less on the same line, on both sides of the Atlantic, the exceptional measures that we took when the crisis was at its peak are progressively unwinding because, again, markets are functioning better. QUEST: President Trichet, you and I have spoken many times, but never from quite such a distance. (LAUGHTER) California to the Gulf. I look forward to our next conversation being a little bit closer, President Jean-Claude Trichet, many thanks indeed for... TRICHET: It was a pleasure. QUEST: ... joining us this evening. Thank you, sir. END","SECTION":"interviews"}