{"AUTHOR":"jörg asmussen","TITLE":"„Jede Mehrheit startet als Minderheit“","DATE":"29.07.2013","TEXT":"Autor(en): *Andrea Rexer*, *Jean-Pierre Robin* „Jede Mehrheit startet als Minderheit“ Schluss mit der Geheimniskrämerei: Die Protokolle der Sitzungen der Europäischen Zentralbank (EZB) sollen veröffentlicht werden, fordern die beiden Direktoriumsmitglieder Jörg Asmussen und Benoît Cœuré, ein Deutscher und ein Franzose. Das wird für Zündstoff sorgen VON ANDREA REXER UND JEAN-PIERRE ROBIN Gemeinsam zum Fischen gehen würden sie nicht, sagen Jörg Asmussen und Benoît Cœuré. Aber wenn es so etwas wie eine dienstliche Freundschaft gebe, dann könne man ihr Verhältnis so umschreiben. Gemeinsamkeiten zwischen dem Deutschen und dem Franzosen gibt es einige: Beide sind Direktoren der Europäischen Zentralbank (EZB), beide haben lange im jeweiligen Finanzministerium gearbeitet. Und anders als viele andere Notenbanker fabulieren sie beide nicht gern – sie geben knappe und klare Antworten. SZ: Herr Cœuré, Ihr Kollege Jörg Asmussen hat mehrfach die französische Regierung kritisiert und sie aufgefordert, die Reformen zu beschleunigen. Die französische Regierung war nicht begeistert. Waren Sie, als Franzose, davon angetan? Cœuré: Ich bin nicht hier, um die französische Regierung zu vertreten, und auch Jörg ist nicht als Vertreter der deutschen Regierung hier. Als Zentralbanker müssen wir sagen, was gut für die Stabilität der Euro-Zone ist, ungeachtet der Nationalität. Macht es in der EZB einen Unterschied, ob man Deutscher oder Franzose ist? Asmussen: Nein, im täglichen Geschäft spielt die Nationalität keine Rolle. Das ist die Theorie. Und im realen Leben? Wenn Sie in Ihre Heimat zurückkehren, müssen Sie sich mit Kritik auseinandersetzen – und die ist in jedem Land anders. Asmussen: Als Mitglied des Direktoriums muss man unabhängig sein. Im EZB-Rat stehen keine Flaggen auf dem Tisch, sondern nur Namensschilder, weil die Mitglieder nicht ihren Staat repräsentieren. Aber es stimmt, dass es in der Euro-Zone enorme Meinungsunterschiede darüber gibt, was eine Zentralbank tun sollte oder nicht. In einigen Ländern wird gefragt: Warum tut ihr nicht mehr? Und in anderen Ländern heißt es: Warum tut ihr so viel? Ihr überzieht euer Mandat. Die Antwort ist immer die gleiche: Unsere Aufgabe ist es, Preisstabilität in der gesamten Euro-Zone zu garantieren. Herr Asmussen, Sie sagen, dass die Staatsangehörigkeit keine Rolle spielt. Kürzlich gab es Berichte, dass Sie gegen eine Senkung des Leitzinses gestimmt haben. Es heißt, Sie werden immer deutscher, je länger Sie in diesem Amt sind. Asmussen: Vielleicht gibt es solche Stimmen, aber ich weiß nicht, ob das stimmt. Ich bezweifle, dass die Auffassung, zu niedrige Zinssätze über einen zu langen Zeitraum würden Risiken bergen, eine speziell deutsche Sicht ist. Das sieht beispielsweise auch die Bank für Internationalen Zahlungsausgleich so. Cœuré: Wir alle sind mit unserer nationalen Geschichte zur EZB gekommen, geprägt von nationaler Politik. Jeder kommt mit seiner DNA. Aber sobald wir hier sind, arbeiten wir für alle Länder der Euro-Zone. Wir sind beide viel durch Europa gereist, um die unterschiedlichen Sichtweisen kennenzulernen und um der Öffentlichkeit die europäische Sicht zu erklären. Das stimmt, Sie kommunizieren viel. Aber andererseits ist das, was im EZB-Rat gesagt wird, immer noch ein großes Geheimnis. Wie passt das zusammen? Cœuré: Transparenz ist wichtig für die Effektivität der Geldpolitik und für das Vertrauen in die Zentralbank. Es gab eine Zeit, da lag die EZB vorne, was Kommunikation und Transparenz angeht. Inzwischen ist die EZB die einzige große Zentralbank, die die Protokolle ihrer Treffen nicht veröffentlicht. Aber die Gesellschaft fordert Transparenz und Rechenschaft. Deshalb denke ich persönlich, dass die EZB bald damit beginnen sollte, Sitzungsprotokolle zu veröffentlichen. Wie detailliert sollen die Protokolle sein? Asmussen: Die Protokolle sollten enthalten, wer für was gestimmt hat, mit welcher Begründung. Die Veröffentlichung der Protokolle wird den europäischen Ansatz der EZB fördern, weil sie dann erklären muss, inwiefern ihre Beschlüsse in Einklang mit ihrem europäischen Mandat stehen. Wenn Sie veröffentlichen, wer für was gestimmt hat, dann könnte die Finanzlobby enormen Druck auf die einzelnen Ratsmitglieder ausüben. Cœuré: Die andere Seite der Medaille ist, wie Jörg gesagt hat, dass der EZB-Rat ein europäisches Mandat hat. Die Zentralbankgouverneure kommen mit einem persönlichen Mandat und sind für ihre Entscheidungen verantwortlich, sie vertreten nicht ihre Institutionen oder Staaten. Gibt es dafür eine Mehrheit im EZB-Rat? Asmussen: Jede Mehrheit startet als Minderheit. Die Diskussion im Rat dauert an. Ein Feld, auf dem die Zentralbanken nicht sehr transparent sind, ist die Notfall-Liquiditätshilfe ELA für Problembanken. Obwohl es um große Risiken geht, veröffentlichen Sie nie Details. Meinen Sie nicht, dass die Öffentlichkeit darüber informiert werden sollte? Cœuré: Es sind die nationalen Zentralbanken, die die Liquiditätshilfe geben, also müssen die darüber entscheiden. Um Ihnen ein anderes Beispiel zu geben: Die sogenannte Target-2-Bilanz misst, wie sich das von der EZB geschaffene Geld über die Euro-Zone verteilt. Das sind nützliche Indikatoren, und es gibt keinen Grund, warum sie nicht regelmäßig veröffentlicht werden sollten. Asmussen: Ich wäre dafür, dass die nationalen Zentralbanken bei ELA transparenter werden, aber wie Benoît sagte, darüber kann die EZB nicht entscheiden. Im nächsten Jahr übernimmt die EZB die Bankenaufsicht. Wie transparent müssen Sie dann sein? Asmussen: Auf nationaler Ebene sind die Bankenaufseher gegenüber den Parlamenten voll rechenschaftspflichtig. Wenn die Aufsicht auf die EU-Ebene wechselt, ist es im Interesse der EZB, die größtmögliche Rechenschaftspflicht und demokratische Kontrolle durch das Europäische Parlament zu haben. Das ist unser logischer Partner. Cœuré: Bankaufsicht kann im Falle einer Restrukturierung zur Belastung öffentlicher Haushalte führen. Deswegen brauchen wir bei der Aufsicht eine stärkere Rechenschaftspflicht als bei der Geldpolitik. Die EZB hat erklärt, dass die Zinssätze für einen ausgedehnten Zeitraum niedrig bleiben werden. Gehört das auch zum Plan, mehr Transparenz zu schaffen? Cœuré: Ja, eindeutig. Die „forward guidance“ gibt zusätzlichen Einblick in unsere Sicht der Wirtschaft und die Konsequenzen, die wir daraus ziehen. Sie betrifft nicht nur den Zinssatz, sondern auch die Bereitstellung von Liquidität. Wir haben erklärt, dass die Banken für einen ausgedehnten Zeitraum so viel Liquidität bekommen können, wie sie wollen. Obwohl die EZB den Banken unbegrenzt Liquidität zur Verfügung stellt, scheint man in Südeuropa unwillig oder nicht in der Lage, das an die Realwirtschaft weiterzureichen. In manchen Ländern gibt es eine Kreditklemme. Cœuré: Ich würde nicht von einer Kreditklemme sprechen, aber wir sehen in der Tat Beschränkungen in der Kreditvergabe, und das hat sich in jüngster Zeit auch noch nicht deutlich verbessert. Auch das ist ein Grund, die Leitzinsen niedrig zu halten. Das scheint aber nicht auszureichen. Kann die Bankenunion dabei helfen, die Banken in Südeuropa zu stabilisieren, sodass sie die Realwirtschaft wieder mit Kredit versorgen können? Asmussen: Ja, das ist richtig, und dabei kommt der Überprüfung der Bankbilanzen, die die EZB gemeinsam mit den nationalen Aufsehern und externen Prüfern im kommenden Jahr durchführen wird, eine Schlüsselrolle zu. Die Amerikaner haben die Bereinigung der Bankbilanzen früher in Angriff genommen und waren schneller als die Europäer. Das ist ein Hauptgrund, warum die Kreditvergabe mancherorts stockt. Wir werden mit der Bilanzüberprüfung Anfang 2014 beginnen. Da die Marktteilnehmer üblicherweise solche Maßnahmen antizipieren, werden wir erste Wirkungen schon bald sehen. Werden Banken rekapitalisiert werden müssen? Asmussen: Genau das wissen wir noch nicht. Jede Zahl, die herumschwirrt, ist reine Spekulation. Dennoch müssen wir vorbereitet sein und für ausreichende finanzielle Sicherungsmechanismen sorgen. Dabei muss man verschiedene, hintereinander geschaltete Stufen unterscheiden: Muss rekapitalisiert werden, sind zunächst private Kapitalgeber gefragt, dann kommen die nationalen Haushalte. Als dritte Stufe kann der Rettungsmechanismus ESM im Rahmen eines Bankenprogramms mit strikter Konditionalität dem betroffenen Mitgliedsstaat Mittel zur Verfügung stellen, so wie dies in Spanien geschehen ist. Erst als letzte Möglichkeit und in seltenen Ausnahmefällen stünde der ESM auch für eine direkte Bankenrekapitalisierung zur Verfügung. Die schleppende Kreditvergabe bremst das Wirtschaftswachstum. Welche anderen Probleme sehen Sie für eine wirtschaftliche Erholung in der Euro-Zone? Asmussen: Die Fragmentierung der Finanzmärkte ist seit vergangenem Jahr zwar sehr deutlich zurückgegangen, bereitet uns aber immer noch Sorgen. Cœuré: Der Glaube an den Euro ist zurückgekehrt, und das ist eine wichtige Grundlage für Vertrauen und wirtschaftliche Erholung in Europa. In Frankreich macht man sich Sorgen, dass eine Deflation kommen könnte . . . Asmussen: Wir sehen kein Deflationsrisiko. Die Inflationserwartungen sind auf längere Sicht fest bei einem Wert von nahe an, aber unter zwei Prozent verankert. Cœuré: Und das ist der große Unterschied zu Japan. Es hat da viele Vergleiche gegeben, entscheidend ist aber, dass in Japan geringes Wirtschaftswachstum zu Deflationserwartungen geführt hat, wohingegen das in Europa nie der Fall war und die Inflationserwartungen hier auf einem stabilen Niveau verankert sind. Aber auch in Europa spricht man von einem verlorenen Jahrzehnt. Cœuré: Das Risiko einer verlorenen Dekade gibt es in der Tat, wenn die richtigen Reformen nicht angepackt werden, aber die Herausforderungen und Antworten in Europa unterscheiden sich doch sehr von der Situation in Japan. Es stimmt zwar, dass die Krise einen Rückschlag für die europäische Wirtschaft bedeutet. Die grundlegenden Probleme, wie sinkendes Wachstumspotenzial und nicht nachhaltige Sozialpolitik, waren aber schon vor der Krise da. Die Krise hat diese Probleme und die dringliche Notwendigkeit für Lösungen lediglich klarer offengelegt. In der Krise sind die Unterschiede zwischen den Ländern deutlicher geworden. Ist das eine Belastung für die Freundschaft zwischen europäischen Ländern? Asmussen: Wir müssen zugeben, dass mit der Krise Stereotypen aus der Mottenkiste wieder aufgetaucht sind, die wir lange vergessen glaubten. Das ist besorgniserregend. Das Klischee, wonach alle Griechen faul sind und alle Deutschen hart arbeiten, ist einfach falsch. Die Realität ist differenzierter. Cœuré: Es gibt auch das Risiko des Nationalismus in europäischen Debatten mit der Versuchung, engstirnig nationale Interessen durchzufechten. Aber Politiker sind in der Lage, dieser Versuchung zu widerstehen, um voranzukommen. Nehmen Sie zum Beispiel die Bankenunion als wichtigsten Schritt in der europäischen Integration seit Einführung des Euro – vielleicht sogar noch wichtiger als die gemeinsame Währung. Die Bankenunion wird weitreichende Auswirkungen auf die Wirtschaftsmodelle und Rechtsordnungen in den Mitgliedsstaaten haben. Es gibt also auch Anlass zu Optimismus, vorausgesetzt dieser Quantensprung gelingt uns. Ist diese Sicht der Dinge nicht etwas zu optimistisch? Was können Deutschland und Frankreich gegen das Auseinanderdriften der Länder tun? Asmussen: Die Antwort kann nur eine Vertiefung der europäischen Integration sein. Dabei kommt Frankreich und Deutschland eine führende Rolle zu, denn sie bilden den Kern der europäischen Integration. Beide gemeinsam – und nur gemeinsam – erfüllen die Definition einer Supermacht: Wenn sie gemeinsam handeln, werden sie von allen Seiten dafür kritisiert. Wenn sie nicht handeln, stößt auch das auf Kritik. Es gibt konkrete Projekte, bei denen Deutschland und Frankreich gemeinsame Führung zeigen könnten. Ein gemeinsamer deutsch-französischer Sitz im Exekutivdirektorium des Internationalen Währungsfonds (IWF) wäre eine gute Idee. Dabei wäre aber von entscheidender Bedeutung, dass eine so gestaltete neue Ländergruppe beim IWF offen für den Beitritt anderer Europäer wäre und damit den Ausgangspunkt für einen echten europäischen Sitz im IWF bilden könnte. Wenn Sie Deutschland und Frankreich als den Kern Europas bezeichnen, dann verbringen Sie dort auch Ihren Urlaub? Asmussen: Ja, richtig, wie immer im Sommer fahre ich mit meiner Familie in ein renoviertes Bauernhaus in die Normandie. Cœuré: Ich werde auch Ferien in Frankreich machen – und genieße das Leben in Frankfurt im Rest des Jahres! Dieses Interview erscheint gleichzeitig in der französischen Tageszeitung Le Figaro . MONTAGSINTERVIEW Gehen in dieselbe Richtung: Jörg Asmussen (links) und Benoît Cœuré vor der Zentrale der Europäischen Zentralbank in Frankfurt. FOTO: TIM WEGNER Benoît Cœuré , 44, ist seit Januar 2012 für den Bereich Finanzmärkte im Direktorium der EZB zuständig. Der in Grenoble geborene Ökonom arbeitete zuvor viele Jahre lang für das französische Schatzamt. Jörg Asmussen , 46, kann man als den Außenminister der EZB bezeichnen: Seit Januar 2012 ist er im Direktorium für Internationales zuständig. Zuvor war er Staatssekretär im Finanzministerium in Berlin. FOTOS(2): OH © Süddeutsche Zeitung","SECTION":"interview"}