{"AUTHOR":"tommaso padoa-schioppa","TITLE":"Wenn die Deutschen nicht so bescheiden wären","DATE":"13.12.2001","TEXT":"Autor(en): *Marc Brost* *Robert von Heusinger* Wenn die Deutschen nicht so bescheiden wären Schuld an der Wirtschaftskrise sind nicht die Zinspolitiker, sondern die sparsamen Konsumenten: EZB-Direktor Tommaso Padoa-Schioppa im ZEIT-Gespräch / die zeit: Herr Padoa-Schioppa, die deutsche Wirtschaft stagniert, die Arbeitslosenzahl steigt. Gleichzeitig ist die Inflation niedriger als der Durchschnitt in Euroland. Stimmen Sie zu, dass die europäische Geldpolitik aus deutscher Sicht zu restriktiv ist? Tommaso Padoa-Schioppa: Es gibt keinen einheitlichen Zinssatz, der stets für jede Region eines großen Wirtschaftsraumes passt, das gilt für Euroland genauso wie für Deutschland. Das deutsche Problem ist doch gar nicht der Zinssatz. Die deutsche Wirtschaft ist bereits während der vergangenen 10, 15 Jahre weniger gewachsen als manch andere bei zum Teil höheren Zinsen. zeit: Wie erklären Sie sich das? Padoa-Schioppa: Bestimmt nicht als Folge der Geldpolitik. Dafür gibt es tiefere Ursachen, die auch mit dem Lebensstil der Menschen zu tun haben, zum Beispiel mit ihrer traditionellen Bescheidenheit. Warum geben die Menschen nicht mehr Geld aus? Weil viele schon alles haben, was sie zum Leben brauchen. Die einzige Möglichkeit, mehr Geld auszugeben, ist mehr Luxus: noch teurere Schuhe, eine noch teurere Uhr. Dem entgegen steht eine wohltuende Sparsamkeit. Die Leute hier machen das Licht aus, wenn sie zu Hause in ein anderes Zimmer gehen; sie stellen die Dusche ab, während sie sich einseifen. Das gefällt mir. Doch ökonomisch gesehen trägt auch das zu ein bisschen weniger Wachstum bei. Das unterscheidet Ihr Land vom Rest Europas. zeit: Wenn im kommenden Jahr aus der Konjunkturschwäche eine Rezession wird, bekommt Deutschland Schwierigkeiten, den Stabilitäts- und Wachstumspakt einzuhalten, der den EU-Staaten untersagt, ihre Neuverschuldung gemessen am Bruttoinlandsprodukt über drei Prozent auszudehnen. Sollte das Kriterium gelockert werden? Padoa-Schioppa: Nein. Der Pakt sieht vor, dass die Budgets der Staaten unter normalen Bedingungen ausgeglichen sind oder einen leichten Überschuss ausweisen. Geht es mit der Konjunktur bergab, können sie bis zur Drei-Prozent-Marke Schulden machen. Das ist ein erheblicher fiskalischer Spielraum. Und viele Länder in Euroland haben ihn. zeit: Deutschland hat diesen Spielraum nicht. Padoa-Schioppa: Italien auch nicht. zeit: Also müssen beide Länder im kommenden Jahr ihre Staatsausgaben kürzen - und damit die Rezession noch verstärken? Padoa-Schioppa: So weit möchte ich nicht gehen. Jedes Land hat genügend Spielraum, auf einen zyklischen Abschwung mit fiskalischen Mitteln zu reagieren. Es gibt viele Wege, das Budget so zu strukturieren, dass es zu mehr Wirtschaftswachstum beiträgt, ohne die Neuverschuldung ausufern zu lassen. zeit: EZB-Präsident Wim Duisenberg gab sich vergangene Woche optimistisch. Bereits Ende 2002 werde Eurolands Wirtschaft wieder mit einer Rate von 2,5 Prozent wachsen. Woher kommt dieser Optimismus? Padoa-Schioppa: Die makroökonomischen Bedingungen für die Erholung sind vorhanden. Es herrscht Preisstabilität, die Zinsen sind niedrig, die Leistungsbilanz ist ausgeglichen, und insgesamt haben die Regierungen ihre Finanzen im Griff. zeit: Aber alle wichtigen Daten signalisieren eine Krise. Setzt die EZB auf die Erholung in den USA? Padoa-Schioppa: Ich glaube nicht, dass Euroland so stark von der Entwicklung in den USA abhängig ist. Wenn man sich die fundamentalen Bedingungen anschaut, spricht nichts gegen eine Erholung der europäischen Wirtschaft. zeit: In wenigen Tagen werden die Europäer zum ersten Mal ihre neue Währung im Geldbeutel haben. Ist dann auch die Euroskepsis vorbei? Padoa-Schioppa: So eine Frage können nur Deutsche stellen. In Ihrem Land spielt die Währung eben eine weitaus bedeutendere Rolle als anderswo in Europa. Die D-Mark ist das Symbol des deutschen Erfolgs in der Nachkriegszeit. Aber eigentlich sollte das Verhältnis eines Volkes zu seiner Währung weder von Stolz geprägt sein noch von Enthusiasmus, sondern einfach ein ganz normales sein. Was ich mir wünsche, ist diese Normalität für den Euro. zeit: Übertreiben die Deutschen in ihrer Furcht vor der neuen Währung? Padoa-Schioppa: Ich kann sie vor dem Hintergrund ihrer Geschichte verstehen. Aber diese Furcht wird sehr schnell vorbei sein, wenn sie erst begreifen, dass die Preisstabilität der vergangenen drei Jahre nicht die Preisstabilität der D-Mark war, sondern des Euro. zeit: ... des virtuellen Euro ... Padoa-Schioppa: ... nein, virtuell ist heute die D-Mark. Der Euro ist real, weil die Geldpolitik von der Europäischen Zentralbank gesteuert wird. Die D-Mark gibt es nur noch als Bargeld, das den Euro repräsentiert. zeit: Einige Ökonomen fürchten, dass die Umstellung auf den Euro kurzfristig negative Folgen für die Konjunktur haben kann: Der Konsum könnte sinken, weil die Menschen auf den ersten Blick weniger Geld in der Tasche haben. Padoa-Schioppa: Niemand weiß, was in den ersten Wochen nach der Umstellung passieren wird, auch ich nicht. Es könnte genauso gut zu einem kleinen Kaufrausch kommen. Was ich weiß, ist, dass solche Effekt allenfalls von kurzer Dauer und realwirtschaftlich unbedeutend sein werden. Selbst wenn die Preise nun alle aufgerundet werden, ist das noch keine Inflation, weil es sich um eine einmalige Erhöhung des Preisniveaus handelt. zeit: Wie sehen die langfristigen Konsequenzen aus? Padoa-Schioppa: Nehmen Sie das Beispiel Autopreise: Ein Golf kostet in München so viel wie in Hamburg, aber in Verona viel weniger. Verona ist aber viel näher an München als Hamburg. Also werden die Münchner über kurz oder lang ihre Autos in Verona kaufen. Das drückt die Autopreise in Deutschland. Auch bei vielen anderen Produkten werden die Preise sinken. Normalerweise haben Produkte innerhalb eines Währungsraums ungefähr denselben Preis. Die neue Währung macht die Preisunterschiede in ganz Euroland transparent. Dass die Preise steigen, ist schon wegen des scharfen Wettbewerbs unwahrscheinlich. zeit: Gilt das auch für die Löhne? Padoa-Schioppa: Ich hoffe nicht, dass sich die Löhne bei ungleicher Produktivität angleichen. Dazu sind die wirtschaftlichen Ungleichgewichte innerhalb Eurolands viel zu groß. Der Wettbewerbsvorteil der schwächeren Länder wie Spanien oder Portugal, die noch nicht so produktiv sind und daher niedrigere Löhne brauchen, wäre bei einem einheitlichen Lohnniveau dahin. Im Übrigen dürfte es schwer werden, europaweit Lohnverhandlungen zu führen: Schon heute sehen wir doch, dass etwa in Deutschland oder Italien die nationalen Flächentarifverträge immer weiter aufgeweicht werden. zeit: Wenn die EZB ein Problem hat, dann ist es die Kommunikation mit der europäischen Öffentlichkeit und den Märkten, das haben Sie in einem früheren Interview eingeräumt. Offensichtlich verstehen die Marktteilnehmer ihre geldpolitische Strategie der zwei Säulen, Geldmengenwachstum und Inflationsbetrachtung, nicht. Padoa-Schioppa: Nicht die Zwei-Säulen-Strategie stellt ein Kommunikationsproblem dar. Vielmehr müssen wir unsere Entscheidungen in so vielen verschiedenen Sprachen an so viele unterschiedliche \"Kommunikationsgemeinschaften\" richten wie keine andere Notenbank. Das ist nicht immer einfach. zeit: Warum schwächen Sie die Bedeutung des Geldmengenwachstums nicht ab? Padoa-Schioppa: Gegenfrage: Warum wollen die Akteure nur einfache Formeln an die Hand gegeben bekommen? Geldpolitik ist komplizierter. Die US-Notenbank entscheidet nach so komplexen Modellen, dass sie diese gar nicht veröffentlicht. Die EZB steht bei ihrer Zinspolitik immer auf beiden Säulen. Es ist ja nicht so, dass einmal eine Entscheidung wegen der Inflationsaussichten getroffen wird, ein anderes Mal wegen der Entwicklung der Geldmenge. Auch die Bundesbank hat Zeiten erlebt, in denen die Geldmenge über dem Zielwert lag, und sie hat trotzdem nicht wie ein Automat reagiert und die Zinsen angehoben. zeit: Bei der Bundesbank war die Betrachtung des Geldmengenwachstums doch eher die Metaebene, auf der sie ihre Geldpolitik diskutieren konnte. Padoa-Schioppa: Das ist genau die Aufgabe der Strategie. Sie muss sich zum Diskutieren eignen. Eine Strategie ist keine Maschine, die Entscheidungen produziert, sonst brauchten wir nicht 18 Ratsmitglieder, die über Stunden die Argumente abwägen. zeit: Voraussichtlich 2004 werden die ersten osteuropäischen Staaten der EU beitreten. Zwei Jahre später könnten sie den Euro bekommen. Kritiker sagen, das sei zu früh. Padoa-Schioppa: Für einen Notenbanker ist das Wörtchen \"zu\" immer problematisch, weil es auf eine Übertreibung hindeutet, die nicht in die bescheidene Welt der Zentralbanker passt. Die Beitrittsländer sollten den Euro auf keinen Fall \"zu früh\" bekommen, aber \"so früh wie möglich\". Wann also ist der richtige Zeitpunkt? Diese Länder müssen aufholen. Dieser Aufholprozess führt zu steigenden Preisen. Allerdings ist ein Teil davon nicht Inflation im klassischen Sinn, sondern eine Folge des steigenden Lebensstandards. Tritt ein Land nun zu früh dem Euro bei, nimmt es sich die Chance, diesen Effekt durch die Abwertung der Währung zu kompensieren. Auf der anderen Seite müssen diese Länder aufpassen, dass ihre Inflationsrate nicht außer Kontrolle gerät. Da kann es hilfreich sein, sich so früh wie möglich an den Euro zu ketten. zeit: Was sollte ein Beitrittsland also tun? Padoa-Schioppa: Wenn wir die Inflationsrate unterteilen in Preissteigerungen, die durch den Aufholprozess verursacht werden, und in klassische Inflation, ist Letztere das eigentliche Problem. Daher verstehe ich die Länder gut, dass sie so rasch wie möglich dem Euro beitreten wollen. Die Frage des Zeitpunkts ist jedoch für die Beitrittsländer viel entscheidender als für die Länder, die den Euro heute schon haben. Ihnen muss daran gelegen sein, dass sie mit einem unwiderruflichen Wechselkurs und einem einheitlichen Zins bestehen können. Gemessen an der gesamten Wirtschaftsleistung der Eurozone ist die Bedeutung der Beitrittsländer verschwindend gering. zeit: Um den Euro überhaupt zu bekommen, müssen die Beitrittsländer die Maastricht-Kriterien erfüllen, also auch eine Inflationsrate haben, die maximal 1,5 Prozentpunkte über der Eurolands liegt. Das ist in diesem Szenario gar nicht zu schaffen. Padoa-Schioppa: Doch. Das sieht man zum Beispiel an den wirtschaftlich schwächeren Ländern der Eurozone, die trotz ihrer Aufholjagd das Inflationsziel erreicht haben. zeit: Wie sinnvoll sind überhaupt die Maastricht-Kriterien, um die Euro-Reife der osteuropäischen Staaten zu prüfen? Die Bundesbank spricht bereits davon, zusätzlich auch die reale Konvergenz - etwa das Pro-Kopf-Einkommen - zu berücksichtigen. Padoa-Schioppa: Für die EZB ist klar: Um den Euro zu erhalten, muss ein Land alle Maastricht-Kriterien erfüllen. Auf keinen Fall weniger, aber auch auf keinen Fall mehr. zeit: Kommt die EU-Osterweiterung, muss sich auch die EZB eine neue Struktur geben. Mit bis zu 30 Mitgliedern wäre der EZB-Rat nahezu handlungsunfähig. EZB-Präsident Wim Duisenberg favorisiert ein Rotationsmodell, in dem immer nur einige nationale Zentralbankchefs stimmberechtigt sind. Müssten dann auch große Länder wie Deutschland, Frankreich oder Italien zeitweise auf ihr Stimmrecht verzichten? Padoa-Schioppa: Die großen Länder haben ein schwerwiegendes Argument, wenn sie darauf drängen, im Rat öfter stimmberechtigt zu sein als ein nach Einwohnern kleines Land wie Luxemburg oder künftig Malta. Auf der anderen Seite gilt in der EU das föderalistische Prinzip, und das bedeutet, dass kleine Länder nicht benachteiligt werden dürfen. zeit: Wäre es nicht wahrhaft europäisch, den EZB-Rat statt nach nationalen Gesichtspunkten einfach mit den Besten zu besetzen? Padoa-Schioppa (lacht): Das ist hinsichtlich des Direktoriums heute schon der Fall. Ich kann mir allerdings schwer vorstellen, dass unser Direktorium eines Tages aus sechs Mitgliedern gleicher Nationalität besteht. zeit: Wie unabhängig von nationalen Gesichtspunkten entscheiden die Ratsmitglieder tatsächlich über die europäische Geldpolitik? Padoa-Schioppa: Sie können mir glauben, nationale Interessen spielen in der Diskussion keine Rolle. zeit: Sie wollen uns also erzählen, dass sich der irische Notenbankchef, der sich zu Hause für jede EZB-Entscheidung rechtfertigen muss, bei seinem Votum nicht am möglichen Echo in Irland orientiert? Padoa-Schioppa: Genau. Wir diskutieren heftig, bis wir zu einer Lösung kommen, und das ist auch so gewollt. Es sind aber keineswegs immer dieselben Leute, die Zinssenkungen oder Zinserhöhungen fordern. zeit: Lange Diskussionen hemmen aber auch, wenn man rasch entscheiden muss. Der EZB wird vorgeworfen, im Laufe des Jahres mehrmals zu spät die Zinsen gesenkt zu haben. Padoa-Schioppa: Dieser Vorwurf ist schlicht falsch. Wir haben das Gegenteil schon bewiesen. Konsens zu suchen bedeutet nicht zwangsläufig, auf Einstimmigkeit zu warten. Das Gespräch führten Marc Brost und Robert von Heusinger Goldene Zeiten prophezeit Tommaso Padoa-Schioppa den Europäern, wenn sie den Euro erst in der Tasche haben. Der 61-jährige Italiener, Mitglied im Direktorium der Europäischen Zentralbank, ist einer der Wegbereiter der Einheitswährung: Im Delors-Komitee arbeitete er Ende der achtziger Jahre an den Rahmenbedingungen des neuen Geldes. Zuvor war er bei der Banca d\u0027Italia, leitete die Börsenaufsicht seines Landes und koordinierte die europäische Bankenkontrolle / © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}