{"AUTHOR":"jean-claude trichet","TITLE":"\"Es gibt keinen Konflikt zwischen Preisstabilität und Wachstum\"","DATE":"18.07.2008","TEXT":"Im Gespräch: Jean-Claude Trichet, Präsident der Europäischen Zentralbank \"Es gibt keinen Konflikt zwischen Preisstabilität und Wachstum\" Die Inflation ist im Euro-Raum auf 4 Prozent gestiegen, gleichzeitig flaut die Konjunktur ab. EZB-Präsident Jean-Claude Trichet erläutert die Strategie der Währungshüter in diesem schwierigen Umfeld. Herr Trichet, die Zentralbanken, einschließlich der Europäischen Zentralbank, sind für ein starkes Wachstum der Geldmenge in den vergangenen Jahren verantwortlich. Wie stark hat das zu dem aktuellen Inflationsschub im Euro-Raum und anderswo beigetragen? Im Euro-Raum war die Geldpolitik sicherlich nicht locker! Ich bin überzeugt, dass die EZB in der Vergangenheit die richtigen Entscheidungen getroffen hat. Ein Beispiel: Als der EZB-Rat im Dezember 2005 eine Anhebung des Zinses beschloss, riet uns der Internationale Währungsfonds, den Leitzins nicht zu erhöhen. Die OECD riet uns, den Leitzins nicht zu erhöhen. Und eine Reihe weiterer eloquenter Stimmen riet uns, den Leitzins nicht zu erhöhen. Wir haben es trotzdem getan, weil vor allem unsere monetäre Analyse einen starken Hinweis darauf gab, dass wir es tun sollten. Heute unterstellt niemand mehr, dass unsere Analyse und unsere Entscheidung falsch waren. Warum betont der EZB-Rat so stark, dass Zweitrundeneffekte verhindert werden müssen? In der Tat lautet unsere Botschaft, dass wir Zweitrundeneffekte verhindern sollten. An den Preisen für Öl und andere Rohstoffe können wir nichts ändern. Aber wir müssen vermeiden, dass Preise, die wir selbst setzen - zum Beispiel die Preise für Dienstleistungen oder die Löhne und Gehälter -, so zunehmen, als ob das aktuelle abnormale Niveau der Inflation andauern würde. Wir sagen den Haushalten und Unternehmen, allen Sozialpartnern, dass wir auf mittlere Frist Preisstabilität wahren werden - also die Jahresinflation unter, aber nahe 2 Prozent halten werden; und dass sie dies berücksichtigen müssen, wenn sie ihre eigenen Preise setzen. Was meinen Sie mit Zweitrundeneffekten? Ich meine damit alle Preiserhöhungen, die auf der falschen Hypothese basieren, dass die Inflation in den kommenden Jahren so hoch bleiben wird, wie sie jetzt ist. Wie kann die Zinspolitik der EZB die Inflationserwartungen eingrenzen? Die Ökonomen werden Ihnen erklären, dass Zentralbanken mehrere \"Kanäle\" nutzen, damit ihre geldpolitischen Entscheidungen die Preisstabilität sichern: den Zins-Kanal, den Kredit-Kanal, den Risikoappetit-Kanal. Ich betone insbesondere die Glaubwürdigkeit der Zentralbank. Wenn die Zentralbank mit ihrer Geldpolitik glaubwürdig ist, werden unsere 320 Millionen Mitbürger im Euro-Raum und die Unternehmen das Vertrauen haben, dass sie sich in den kommenden Jahren auf Preisstabilität verlassen können. Und das ist gut für alle: Denn die Marktzinsen für Kredite mit fünf, zehn oder zwanzig Jahren Laufzeit sind niedriger, wenn die EZB glaubwürdig ist. Einige Staaten legen Anleihen auf, die eine Laufzeit von 50 Jahren haben und deren Zins gleichwohl deutlich weniger als 5 Prozent beträgt. Das ist nur möglich, weil die EZB Vertrauen schafft. Sehen Sie derzeit Zweitrundeneffekte im Euro-Raum? Der jüngste Anstieg der Lohnstückkosten ist ein Indiz, das wir berücksichtigen müssen. Es gibt also Risiken, denen wir entgegentreten mussten. Ich würde aber keinesfalls sagen, dass Zweitrundeneffekte derzeit ein allgemeines Phänomen sind. Aber wir sehen Anzeichen, die wir ernst nehmen müssen. Ich bin besorgt über die Lohnsysteme, bei denen die Nominallöhne an die Verbraucherpreise indexiert sind. Das birgt das Risiko einer Lohn-Preis-Spirale und ist sehr nachteilig für die Beschäftigungsentwicklung. Ist ein scharfer Wirtschaftsabschwung einer Inflationsspirale vorzuziehen? Wir verfolgen ein Ziel: Preisstabilität auf mittlere Frist. Preisstabilität ist eine Voraussetzung für nachhaltiges Wachstum und die Schaffung von Arbeitsplätzen. Es gibt keinen Widerspruch zwischen Preisstabilität und nachhaltigem Wachstum. Seit der Euro im Jahre 1999 eingeführt wurde, hat er für beides gesorgt: In den ersten neun Jahren betrug die Inflation im Euro-Raum im Durchschnitt 2,1 Prozent, gleichzeitig sind im Euro-Raum in diesen neun Jahren 15,7 Millionen Arbeitsplätze entstanden - fast dreimal mehr als in den vorangegangenen neun Jahren und eine Million mehr als in den Vereinigten Staaten. Lässt sich die aktuelle Situation mit dem Ölpreisschock in den 1970er Jahren vergleichen? Die Situation ist nicht identisch, aber ich bin überzeugt, dass es wichtige Ähnlichkeiten gibt. So wie 1973/74 gibt es heute einen großen Einkommenstransfer von den Ölverbrauchern hin zu den Ölproduzenten. Zu versuchen, dies zu leugnen, wäre ein kapitaler Fehler. Denn es gibt nur zwei Möglichkeiten, die Haushalte von diesem unvermeidbaren Transfer abzuschirmen: Entweder müssen dann die Unternehmen die Kosten tragen - das schwächt den produktiven Sektor; oder der Staatshaushalt muss die Kosten tragen - das würde die öffentlichen Finanzen dramatisch verschlechtern. Oder man belastet beide. Täte man dies, wäre dies - wie die Erfahrungen aus dem ersten Ölpreisschock zeigen - ein Rezept für eine Inflationsspirale, die sich immer höher dreht, für hohe Arbeitslosigkeit und Stagnation. Wir müssen diese Lehren der Vergangenheit berücksichtigen. Wie kann man die produktiven Sektoren vor solchen externen Schocks schützen? Wie gesagt, durch Vermeidung von Zweitrundeneffekten. Sollte die EZB nicht auch über die Inflation der Vermögenspreise besorgt sein, neben der Inflation der Verbraucherpreise? Das ist eine für alle Zentralbanken sehr wichtige Frage. Um Ihnen ein Resümee über die diesbezügliche Einschätzung in der EZB zu geben: Wir glauben nicht, dass es möglich oder ratsam wäre, eine Definition von Preisstabilität zu haben, die in einer einzigen Messgröße nicht nur die Verbraucherpreise, sondern auch die Vermögenspreise erfasst. Das vorausgeschickt, ist es so, dass die Vermögenspreise über den ,Vermögenseffekt\u0027 Einfluss auf die Nachfrage haben und darüber auf die künftigen Verbraucherpreise. Deshalb werden die Vermögenspreise indirekt in den Entscheidungen der Zentralbanken berücksichtigt. Darüber hinaus schenkt der EZB-Rat in der monetären Analyse dem Wachstum der Kredite, das einer Inflation der Vermögenspreise Vorschub leisten könnte, große Aufmerksamkeit. Sie haben die Absicht, nach Abschluss der Olympischen Spiele nach Peking zu reisen. Was wird die Botschaft an China sein? Mit unseren chinesischen Partnern, für die ich große Wertschätzung habe, werden wir besprechen, ob wir uns in China oder in Europa treffen. Was unsere Botschaft anbelangt, ist sie bereits gut formuliert: Wie schon im Kommuniqué nach dem jüngsten Treffen der G-7-Staaten dargelegt, nehmen wir die Aufwertung des Yuan als erfreulich zur Kenntnis, aber wir sind der Ansicht, dass eine Beschleunigung dieser Aufwertung im Interesse aller Beteiligten wäre. Die europäische Wirtschaft leidet darunter, dass die chinesische Regierung permanent am Devisenmarkt eingreift, um den chinesischen Export zu fördern. Sollte die EZB nicht ihrerseits intervenieren und versuchen, auf eine Abwertung des Euro hinzuwirken? Meiner Meinung nach läge eine Beschleunigung der Yuan-Aufwertung im Interesse der chinesischen Partner, weil sie den inflationären Druck in China abmildern würde. Aber wir haben immer gesagt, dass dies in der Verantwortung der chinesischen Regierung liegt. Liegt in der Kreditkrise das Schlimmste hinter uns? Nach meiner Einschätzung erleben wir seit dem vergangenen August eine immer noch andauernde sehr beträchtliche Marktkorrektur, mit Phasen von Turbulenzen, mit Phasen hoher Volatilität und hektischem Marktverhalten. Dieser Prozess dauert an. Wie schätzen Sie die Kapitalausstattung und Solvenz des europäischen Banksystems ein? Derzeit findet ein Prozess der Bestandsaufnahme und der Rekapitalisierung statt, sowohl in Europa als auch in den Vereinigten Staaten. Alle Informationen, die wir derzeit haben, deuten darauf hin, dass die Rekapitalisierung der Banken im Euro-Raum mit den Verlusten im Einklang steht. Gleichwohl müssen wir beständig sehr aufmerksam sein. Bereitet Ihnen das Verhalten der Hedge-Fonds Sorgen? Es ist sehr wichtig, dass es eine internationale Einigung auf die 67 Empfehlungen des Financial Stability Forum gibt. Daneben arbeitet auch die private Wirtschaft an diesem Thema. Ich bin überzeugt, dass es immer wichtig ist, die Betroffenen selbst und ihre Branche aufzufordern, über vorbildliche Geschäftspraktiken nachzudenken und Verhaltensregeln und allgemeine Grundsätze auszuarbeiten. Gerade hinsichtlich der Hedge-Fonds und ähnlicher Unternehmen sind diese Arbeiten noch im Fluss. Wir werden sehen, ob die Ergebnisse unter dem Gesichtspunkt der Finanzstabilität zufriedenstellend sind. Wenn das nicht zufriedenstellend ist, gibt es immer die Möglichkeit, weiterzugehen und die öffentlichen Behörden einzuschalten. Können wir mit einem dermaßen großen System von \"Schatten-Banken\" leben? Wir müssen alle Lehren ziehen und dürfen dabei nicht ein bestimmtes Element herauspicken. Klar ist, dass das Geschäftsmodell der Banken ,originate and distribute\u0027 daraufhin überprüft werden muss, ob es mit Finanzstabilität verträglich ist. Auf alle Fälle ist viel mehr Transparenz der Unternehmen, der Instrumente und der Märkte nötig. Denn wenn mehr Informationen verfügbar sind, können die Wirtschaftssubjekte bessere Entscheidungen treffen und für eine effizientere Verwendung des Kapitals sorgen; abgesehen davon ist Transparenz ein wichtiger Schutz gegen Herdenverhalten an den Märkten und die Ausbreitung von Krisen. Eine der Lehren, die wir aus der Asien-Krise vor zehn Jahren gezogen haben, war die Notwendigkeit, die Transparenz in den Schwellenländern zu verbessern, insbesondere hinsichtlich ihrer Währungsreserven und ihrer Geld- und Fiskalpolitik. Mit Blick auf die Finanzmärkte in den Industrieländern müssen jetzt genau die gleichen Lehren gezogen werden. Welche Antwort geben Sie auf politischen Druck, zum Beispiel von Herrn Sarkozy oder Herrn Berlusconi? Drei Anmerkungen: Erstens, die EZB ist mit großem Selbstbewusstsein unabhängig. Auch im Maastricht-Vertrag heißt es ausdrücklich, dass Regierungen nicht versuchen sollen, den EZB-Rat zu beeinflussen. Diese Unabhängigkeit ist der Schlüssel zu unserer Glaubwürdigkeit. Zweitens: Gerade die schwächsten und ärmsten meiner Mitbürger haben das größte Interesse an Preisstabilität; und alle Umfragen zeigen, dass die Inflation derzeit die größte Sorge der Bürger des Euro-Raums ist. Und drittens: Vermutlich gibt es nirgendwo sonst auf der Welt so häufigen, institutionalisierten Kontakt zwischen Zentralbank und Regierung und Parlament. Das ist nicht ausreichend bekannt. Ich lade den Präsidenten der Euro-Gruppe Jean-Claude Juncker und den EU-Währungskommissar Joaquín Almunia zweimal im Monat zu den Sitzungen des EZB-Rats ein, ich selbst bin als Präsident der EZB jeden Monat zu allen Sitzungen der Euro-Gruppe eingeladen. Was das Europäische Parlament anbelangt, bin ich fünfmal im Jahr eingeladen. Ich lege großen Wert auf diese Beziehungen zum Parlament. Das Gespräch führten Benedikt Fehr (Frankfurter Allgemeine Zeitung), Rui Jorge (Jornal de Negocios), Jean Pierre Robin (Le Figaro) und Paul Tansey (The Irish Times). Auszüge aus dem Gespräch erscheinen gleichzeitig in allen vier Zeitungen. Jean-Claude Trichet. Foto Wonge Bergmann Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}