{"AUTHOR":"jürgen stark","TITLE":"\"Griechenland wird nachbessern müssen\"","DATE":"24.01.2010","TEXT":"Autor(en): *Jörg Eigendorf*, *Martin Greive* \"Griechenland wird nachbessern müssen\" Der Chefvolkswirt der Europäischen Zentralbank, Jürgen Stark, erwartet ein glimpfliches Ende der Griechenland-Krise. Den Bürgern in der Eurozone verspricht er trotz der hohen Staatsverschuldung dauerhaft stabile Preise Es ist nicht leicht in diesen Tagen, als Zentralbanker Fragen zu beantworten. Die Spekulationen an den Märkten um einen Bankrott Griechenlands lassen die Befürchtung aufkommen, dass andere Euroländer den Mittelmeerstaat retten müssen. Doch Jürgen Stark bleibt hart: Für Griechenland werde es keine Rettung geben. Welt am Sonntag: Herr Stark, hat die Europäische Zentralbank (EZB) viel Glück gehabt, dass der Fall Griechenland nicht in den ersten zehn Jahren ihrer Geschichte aufgetreten ist? Das hätte die Eurozone womöglich direkt zu Fall gebracht. Jürgen Stark: Der Erfolg des Euro ist mit Sicherheit nicht nur durch Glück zu erklären. Unsere geldpolitische Strategie und unser hoher Grad an Unabhängigkeit waren und sind wesentliche Faktoren für den Erfolg. Aber der Erfolg hängt auch davon ab, dass die Mitgliedsländer der Eurozone solide haushalten. Und das tun viele nicht. Stark: Die Verschuldung hat während der Finanzkrise auf der ganzen Welt zugenommen, nicht nur in Europa. Sicher ist eine Grundvoraussetzung für eine erfolgreiche Stabilitätspolitik, dass die Länder in Europa ihre Haushalte in Ordnung halten. Deshalb gibt es im Maastricht-Vertrag und im Stabilitäts- und Wachstumspakt Regeln, die eine maximale Verschuldung von drei Prozent vorschreiben. Aber der Pakt ist doch nicht mehr als ein zahnloser Tiger. Stark: Das wird dem nicht gerecht, was wir in Europa erreicht haben. Der Pakt wirkt disziplinierend auf die Mitglieder der Eurozone. Griechenland beweist das Gegenteil. Stark: Sie dürfen haushaltspolitische Laxheit nicht mit unglaubwürdigen Statistiken vermengen. Im speziellen Fall, auf den Sie abheben, geht es auch um Statistiken, die nicht in Ordnung waren. Folglich war es auch nicht möglich, frühzeitig entsprechend einzugreifen. Griechenland wird auch in diesem Punkt dringend nachbessern müssen. Dennoch legt der Fall Schwachstellen offen. Wird jetzt deutlich, dass niemand ein Eurozonen-Land zwingen kann, ehrliche Zahlen vorzulegen und solide zu wirtschaften? Stark: Die Währungsunion ist eine Schicksalsgemeinschaft. Wer sich nicht an die Regeln hält, handelt unsolidarisch, unverantwortlich und schadet dem Euro. Leider müssen wir aber auch eingestehen: Der Überwachungsmechanismus hat in den vergangenen Jahren nicht immer so funktioniert, wie das wünschenswert gewesen wäre. Wenn im Nachhinein festgestellt wird, dass es Probleme bei den Daten gab, muss man daraus Konsequenzen ziehen und genauer hinsehen. Wenn es an Überwachung fehlte, heißt das auch, dass die Eurozone zu schnell expandiert ist? Stark: Die Entscheidungen sind immer auf der zum Zeitpunkt gegebenen Datenbasis und der bestmöglichen Prüfung getroffen worden. Griechenland soll sein Haushaltsdefizit in nur drei Jahren von fast 13 auf unter drei Prozent drücken. Wie soll das gehen? Stark: Die Voraussetzung dafür ist politischer Wille und gesellschaftlicher Konsens ... ... den man in Griechenland vergeblich sucht. Stark: Es gibt Länder, die einen solchen Kraftakt geschafft haben, Schweden etwa hat seine Schulden Anfang der 90er-Jahre deutlich gesenkt. Weil die Schweden ihre Währung abwerten konnten. Genau das kann Griechenland heute nicht mehr tun. Stark: In einer Währungsunion muss ein Land auf andere Art seine Wettbewerbsfähigkeit verbessern. Länder wie Griechenland müssen deshalb nicht nur ihr Defizit in den Griff bekommen, sondern brauchen eine grundlegende Umorientierung ihrer Wirtschaftspolitik. Was meinen Sie damit konkret? Stark: Wer ständig Defizite produziert, lebt über seine Verhältnisse. Das lässt sich nur ändern, wenn man den Gürtel enger schnallt und die Volkswirtschaft wieder wettbewerbsfähiger macht. Manche Länder haben das geschafft, indem sie sogar einen Rückgang der Löhne erlaubt haben. Für Volkswirtschaften in einer schwierigen Lage gibt es dazu keine Alternative. Damit fordern Sie eine Sparpolitik, wie sie einst Reichskanzler Brüning am Ende der Weimarer Republik umzusetzen versuchte. Stark: Ich halte den Vergleich nicht für statthaft. Das war ein ganz anderes Umfeld. Es gibt Länder, denen erfolgreich eine Anpassung in der Währungsunion gelungen ist, Deutschland zum Beispiel kurz nach der Jahrtausendwende. Auch in Irland hat es jüngst fundamentale Korrekturen gegeben. Ich vertraue auf den Gruppendruck in der Währungsunion, der die Länder zu den richtigen Reformen zwingen wird. Hätte man nicht schon bei Gründung der Eurozone einen Europäischen Währungsfonds bilden müssen, der angeschlagenen Ländern hilft, sie aber auch an die Kandare nimmt? Stark: Die Währungsunion beruht auf einer klaren Geschäftsgrundlage, an die man die heutige Politikergeneration erinnern muss. Kein Land der Währungsunion haftet für die Schulden eines anderen Landes. Sie wollen im Notfall auch nicht den IWF zu Hilfe holen? Stark: Das würde bedeuten, dass Länder außerhalb des Eurogebietes darüber mitbestimmen, welche Politik innerhalb des Eurogebietes gemacht werden muss. Das kann ich mir wirklich nicht vorstellen. Bleibt nur die Rettung eines Mitgliedslandes durch die anderen Länder der Eurozone. Stark: Das schließt der Maastrichter Vertrag aus. An den Märkten glaubt das keiner. Es ist doch unvorstellbar, dass die EU eine Pleite wie die von Lehman auf Staatsebene zulassen würde. Stark: Es geht hier nicht um Staatspleiten, sondern darum, dass die betroffenen Länder ihre Hausaufgaben erledigen. Aber wie wollen Sie die Staaten dazu zwingen, zu sparen? Stark: Wir müssen sie nicht zwingen. Wer nicht spart, bekommt zunehmend Schwierigkeiten, über den Markt die notwendigen Mittel zu erträglichen Konditionen zu erhalten. Im Übrigen zwingt der Stabilitäts- und Wachstumspakt zu Disziplin. Griechenland hat gerade sein Stabilitätsprogramm vorgelegt. Es wird jetzt im Detail von der EU-Kommission und dem Finanzministerrat geprüft werden. Ausgerechnet Institutionen, die den Stabilitätspakt begraben wollten, sollen die Griechen überwachen? Stark: Die Kritik sollten Sie nicht pauschal an der EU festmachen, sondern an einer politischen Initiative zweier Länder zwischen 2003 und 2005. Es ist Jean-Claude Juncker, der EZB und der EU-Kommission zu verdanken, dass der Stabilitäts- und Wachstumspakt überlebt hat. Ohne den Pakt hätten wir heute nicht die Festlegung, dass alle Mitgliedsländer bis 2013 ihr Defizit unter drei Prozent senken wollen. Manche sehen eine höhere Inflation als einzigen Ausweg aus der Schuldenkrise. Wird sich die EZB von ihrem Stabilitätsziel, einer Inflationsrate von etwas weniger als zwei Prozent, verabschieden? Stark: Dieser Weg scheidet für die EZB aus. Dies wäre eine schleichende Enteignung der Sparer und würde das Vertrauen in uns belasten. Unser Stabilitätsziel hat sich bewährt und steht nicht infrage. In den USA oder England kaufen die Zentralbanken Anleihen und finanzieren so die Schulden des Staates. Stark: Wir sind hier nicht auf einer Insel und nicht auf einem anderen Kontinent, sondern in Kontinentaleuropa. Und da gibt es für die Zentralbank ein klares und vorrangiges Mandat für Preisstabilität. In den USA und England sind die Wachstumsperspektiven aber besser. Stark: Je nachdem, welches Wachstum man will. Es geht um die Nachhaltigkeit des wirtschaftlichen Wachstums. Was nutzt es, wenn ein künstlich starkes Wachstum Ungleichgewichte und Übertreibungen erzeugt, die zu heftigen Krisen führen? Diese Lehre sollten wir aus den vergangenen zwei Jahrzehnten ziehen. Haben wir nicht längst wieder eine Blase - bei den Staatsanleihen? Stark: Es gibt ein enormes Angebot, und in Ermangelung von Kreditnachfrage investieren die Banken derzeit verstärkt in Staatspapiere. Aber das wird nicht immer so bleiben. Was ist derzeit die größere Gefahr: Inflation oder Deflation? Stark: Bei allen uns heute zur Verfügung stehenden Daten und Analysen sehen wir über die nächsten 18 bis 24 Monaten weder Inflations- noch Deflationsrisiken. Allerdings gibt es zwei Einschränkungen: Sollte das globale Wachstum stärker sein als erwartet, könnten steigende Rohstoffpreise die Inflation anziehen lassen. Außerdem hängen die Risiken für die Preisstabilität davon ab, wie erfolgreich die Staaten bei der Sanierung ihrer Haushalte sind. Die Staaten können sich höhere Zinsen kaum leisten. Kann es sich die EZB überhaupt erlauben, die Zinsen in absehbarer Zeit zu erhöhen? Stark: Wir sind nicht dafür da, den Staaten ihre Refinanzierung zu erleichtern, sondern den Bürgern in Europa stabile Preise zu garantieren. Durch diese Politik haben wir in den vergangenen elf Jahren viel an Glaubwürdigkeit gewonnen. Das war kein Glück, sondern harte Arbeit. Das Interview führten Jörg Eigendorf und Martin Greive Jürgen Stark vor dem EZB-Turm in Frankfurt am Main. Der Chefvolkswirt der Zentralbank verteidigt das Stabilitätsziel einer Inflationsrate von leicht unter zwei Prozent TIM WEGNER Währungshüter der Eurozone Der Volkswirt Jürgen Stark, 60, begann seine Karriere im Bundesfinanzministerium. Als Staatssekretär setzte der Ökonom, der sich früher gern mit der Floskel \"Stark wie die Mark\" vorstellte, den Stabilitäts- und Wachstumspakt mit durch. Dieser verbietet Euroländern Defizite von mehr als drei Prozent des Bruttoinlandsprodukts. 2002 kam Stark in den Vorstand der Bundesbank, 2006 wechselte er ins Direktorium der Europäischen Zentralbank, wo er als Chefvolkswirt einen der wichtigsten Bereiche verantwortet. Die Bank Die Europäische Zentralbank (EZB) entscheidet über die Geldpolitik im Euroraum. Ihr oberstes Ziel ist Preisstabilität. Die Preisentwicklung soll \"nahe, aber unter zwei Prozent\" liegen. Um dieses Ziel effizient erreichen zu können, ist die EZB unabhängig von der Politik. Die Preise und Zinsen beeinflusst die Notenbank über die Leitzinsen, die der EZB-Rat festlegt. Darin sitzen die sechs Direktoriumsmitglieder und die derzeit 16 Notenbankchefs der Euro-Mitgliedstaaten. Während der Finanzkrise senkte der Rat den Zinssatz auf das Rekordtief von ein Prozent und vereinfachte die Aufnahme von frischem Geld, um den angeschlagenen Banken die Refinanzierung zu erleichtern. Derzeit sorgt sich die EZB um hohe Haushaltsdefizite ihrer Mitglieder, insbesondere um Griechenland. Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}