{"AUTHOR":"jürgen stark","TITLE":"Die Inflation bleibt hoch","DATE":"25.11.2007","TEXT":"Die Inflation bleibt hoch Stabile Preise haben für Jürgen Stark oberste Priorität. Seit mehr als einem Jahr gehört er zum Direktorium der Europäischen Zentralbank und vertritt darin einen harten geldpolitischen Kurs Jörg EigendorfViktoria Unterreiner Jürgen Stark gehört zu den Falken im Direktorium der Europäischen Zentralbank (EZB). Ein stabiles Preisniveau und politische Unabhängigkeit sind für den 59-Jährigen die obersten Prinzipien der Geldpolitik. Seit mehr als einem Jahr bereitet er als Chefvolkswirt die Sitzungen des EZB-Rats vor und sorgt dabei für einen strengen Kurs. Im Gespräch begründet der frühere Vizepräsident der Bundesbank seine harte Linie damit, dass ein stabiles Preisniveau der beste Beitrag der EZB für nachhaltiges Wachstum sei. Welt am Sonntag: Herr Stark, die Inflation beträgt 2,6 Prozent, und dennoch ziert sich die EZB, die Zinsen entschieden zu erhöhen. Ist den Währungshütern etwa der Mut ausgegangen? Jürgen Stark: Der Mut ist uns sicherlich nicht ausgegangen, und wir wissen, dass unsere Entscheidungen seit Dezember 2005 auch mit zeitlicher Verzögerung wirken. Aber wir nehmen es sehr ernst, dass Schätzungen für Oktober auf eine Inflationsrate von 2,6 Prozent hinweisen. Zumal wir nicht nur in diesem einen Monat, sondern auch noch Anfang kommenden Jahres mit erhöhten Inflationsraten rechnen müssen. Nach unserem heutigen Erkenntnisstand ist dies jedoch ein temporäres Phänomen. Sind also 2,6 Prozent Inflation in Ordnung, wenn es nur temporär ist? Stark: Wir können mit der derzeitigen Entwicklung nicht zufrieden sein. Wir haben nun für eine längere Phase höhere Inflationsraten zu erwarten, bevor der Preissteigerungsdruck dann im zweiten Halbjahr 2008 wieder abnehmen wird. Jetzt kommt es darauf an, wie sich die Turbulenzen und die andauernde Nervosität an den Finanzmärkten auf Wachstum und Inflation auswirken. Das wird die Grundlage für die weitere Diskussion sein. Hat sich die Lage seit der letzten Ratssitzung Anfang November für die EZB geändert? Stark: Der EZB-Rat hat Anfang November festgestellt, dass die Risiken für fortgesetztes wirtschaftliches Wachstum im Euroraum möglicherweise größer geworden sind. Diese Einschätzung gilt weiterhin. Ich persönlich rechne aber aus heutiger Sicht mit solidem Wachstum im Euroraum. Wir sehen zwar schwächeres Wachstum in den USA, aber in Europa war die wirtschaftliche Entwicklung im dritten Quartal sehr positiv. Gleichzeitig haben die Risiken für die Preisstabilität zugenommen, vor allem durch gestiegene Öl- und Nahrungsmittelpreise. Das klingt so, als sei die Zinserhöhung ausgemachte Sache. Stark: Sie wissen, es gibt keine Vorfestlegungen des EZB-Rates. Wir kommen im Dezember zusammen, dann werden wir weitere Daten und Analysen als Entscheidungsgrundlage haben. Der Euro hat in dieser Woche erstmals die Marke von 1,49 Dollar übersprungen. Inwieweit nimmt das den Druck von der EZB, die Zinsen zu erhöhen? Stark: Der Wechselkurs ist einer unter vielen Indikatoren, der in unsere sehr umfassende Analyse eingeht. Er hat dazu beigetragen, dass die Preisentwicklung insbesondere bei den Rohstoffen gedämpft wurde. Gleichwohl sehen wir trotz der Wechselkursentwicklung einen Anstieg der Importpreise, der auf die Inflationsrate durchschlagen wird. Kann der drastische Dollar-Verfall ein abgestimmtes Handeln der großen Industrienationen wie in den 80er-Jahren beim Louvre-Abkommen erforderlich machen? Stark: Der Präsident der EZB und die G-7-Staaten haben wiederholt zum Ausdruck gebracht, dass sie keine starken Wechselkursschwankungen wünschen. Sie sind schädlich für das Wachstum. Mehr ist dem nicht hinzuzufügen. Im Moment sind Sie trotz der globalen Finanzkrise und der unsicheren Lage in den USA für Europa optimistisch. Was ist heute so anders als vor sechs Jahren, als die New-Economy-Blase platzte? Stark: Die Unternehmen erwirtschaften höhere Gewinne, gerade die deutsche Wirtschaft ist durch Reformen anpassungsfähiger geworden. Außerdem ist das Wachstum in den asiatischen Schwellenländern bisher robust, wovon die europäischen Exporteure profitieren. Deshalb sind weiterhin knapp fünf Prozent weltwirtschaftliches Wachstum möglich. Sie glauben also, dass sich der Rest der Welt von der Entwicklung in den USA abkoppeln kann? Stark: Ich bin skeptisch gegenüber dieser Abkoppelungsthese. Natürlich hat sich die Weltwirtschaft verändert. Sie ist nicht mehr allein von der Zugkraft der Vereinigten Staaten abhängig. Aber nach wie vor sind die USA die mit Abstand größte Volkswirtschaft der Welt. Sollte es dort zu einem unerwartet starken Konjunktureinbruch kommen, dann wird sich die Weltwirtschaft dem nicht entziehen können. An den Märkten geht die Inflationsangst um - vor allem mit Blick auf die Politik der amerikanischen Notenbank, die ihre Leitzinsen im Gegensatz zur EZB kräftig gesenkt hat. Können Sie trotzdem dauerhaft die Inflationserwartungen in Europa auf einem Niveau von zwei Prozent verankern? Stark: Wir müssen sogar ehrgeiziger sein. Unser Beitrag für nachhaltiges Wachstum ist ein stabiles Preisniveau. Deshalb werden wir höhere Inflationsraten nicht zulassen. Wir werden sofort handeln, wenn die Gefahr deutlich erkennbar wird, dass sich die Inflationserwartungen destabilisieren könnten. Das ist doch bereits geschehen. Für die Menschen ist Inflation wieder ein Thema, seit die Preise für Energie und Lebensmittel gestiegen sind. Stark: Wir nehmen die Inflationssorgen der Menschen sehr ernst. Aber ich habe schon gesagt, es geht hier wohl um ein vorübergehendes Phänomen. Wir haben schon sehr frühzeitig darauf hingewiesen, dass wir gegen Ende dieses und Anfang nächsten Jahres mit einer höheren Inflationsrate rechnen. Das sind sogenannte Erstrundeneffekte, die sich aus den höheren Öl- und Lebensmittelpreisen ergeben. Das müssen wir hinnehmen. Der \"Inflationsbuckel\", wie ich das nennen möchte, ist zwar etwas höher und weiter geworden. Aber es ist nach wie vor ein Buckel. Was könnte denn aus dem Buckel eine Hochebene machen? Stark: Es ist wichtig, Zweitrundeneffekte zu vermeiden. Das heißt: Wir werden möglichen Versuchen sofort entgegenwirken, wegen höherer Rohstoffpreise auch kräftigere Lohnsteigerungen durchzusetzen. In den bisherigen Abschlüssen für das Jahr 2007 sehen wir aber von der Lohnseite her nicht den Druck, den wir befürchtet hatten. Das ist eine positive Überraschung, die man auch entsprechend würdigen muss. Aber wir sind und bleiben hier sehr wachsam. Auch die Lohnabschlüsse in Deutschland halten Sie für angemessen? Es gab kaum einen Abschluss, der unter vier Prozent lag. Stark: Ich will nicht sagen, dass all diese Abschlüsse mit der Produktivitätsentwicklung vereinbar waren. In diesem Jahr gab es aber wenige Lohnabschlüsse in Deutschland. Entscheidend wird das Jahr 2008, in dem viele große Wirtschaftsbereiche, auch in Deutschland, zu neuen Verhandlungen zusammenkommen. Trotzdem befinden Sie sich in einer schwierigen Situation, in der Zweitrundeneffekte auftreten können und das Wirtschaftwachstum abflaut. Ein solches Stagflationsszenario ist neu für Sie. Stark: Ich kann Ihnen eine Vielzahl von möglichen bis unmöglichen Szenarien nennen. Aber konzentrieren wir uns auf die wahrscheinlichste Entwicklung. Und die lautet, dass wir aus heutiger Sicht nicht mit einem wirtschaftlichen Einbruch zu rechnen haben. Aber die Unsicherheiten haben zugegebenermaßen zugenommen. Stagflation ist für Sie also kein Thema? Stark: Lassen Sie sich nicht verrückt machen. Ich würde ein etwas gedämpftes Wachstum bei leicht erhöhtem Risiko für die Preisstabilität nicht so bezeichnen. Dann bleibt die Feuerprobe für die EZB also weiter aus? Stark: Worauf warten Sie? Die vergangenen neun Jahre waren keine Schönwetterphase. Und ihre ökonomischen und politischen Herausforderungen hat die EZB sehr gut gemeistert. Ein Großteil des weltweit zirkulierenden Geldes wird heute nicht mehr von den USA oder der EZB geschaffen, sondern von Ländern wie Russland und China. Sehen Sie die Gefahr, dass diese Länder Inflation zu uns exportieren? Stark: Das Risiko global steigender Inflation ist größer geworden. Durch die Globalisierung gab es bislang einen dämpfenden Effekt auf die Importpreise, der allerdings durch höhere Rohstoffpreise ausgeglichen worden ist. Jetzt könnte der dämpfende Effekt langsam schwinden, während der Effekt durch die höheren Rohstoffpreise zunächst wohl erhalten bleibt. Wird der Dollar langsam vom Euro als Leitwährung abgelöst? Stark: Wir haben eine neue Währung in Europa nicht eingeführt, um mit dem US-Dollar in Wettbewerb zu treten. Aber die EZB und der Euro haben global einen hohen Grad an Glaubwürdigkeit und Vertrauen gewonnen. Im Übrigen vollziehen sich solche Prozesse sehr, sehr langsam. Wie sich die Dinge in Zukunft entwickeln, werden nicht wir, sondern die Märkte entscheiden. Das Gespräch führten Jörg Eigendorf und Viktoria Unterreiner EZB-Chefvolkswirt und Direktoriumsmitglied Jürgen Stark: \"Wir können mit der derzeitigen Entwicklung nicht zufrieden sein\" Tim Wegner // Europas Währungshüter in Frankfurt Der Ökonom * In Jürgen Starks Büro hängt eine Weltkarte an der Wand, auf die er kleine Fähnchen gesteckt hat. Sie markieren die Ziele vergangener Reisen. Zuletzt hat Jürgen Stark etwas seltener ein neues Fähnchen an die Wand gehämmert. Als Chefvolkswirt und Direktoriumsmitglied der Europäischen Zentralbank (EZB) ist er weniger unterwegs als früher. Im Juni vergangenen Jahres hat er den Posten von seinem Vorgänger Ottmar Issing übernommen. Seine Karriere hat Jürgen Stark im Wirtschaftsministerium begonnen, wo er von 1978 bis 1988 tätig war. Danach leitete er das Außenwirtschaftsreferat im Bundeskanzleramt, bevor er 1992 ins Finanzministerium wechselte. Zur Deutschen Bundesbank kam Jürgen Stark 1998 als Vizepräsident. Er ist verheiratet und hat zwei Kinder. Die Bank * Die EZB wurde 1998 gegründet und hat ihren Sitz im Eurotower in Frankfurt. Ihre Aufgaben sind im 1992 geschlossenen Vertrag von Maastricht festgehalten. Dabei entscheidet und handelt sie unabhängig von der Politik. Der Auftrag * Hauptaufgabe der EZB ist es, für ein stabiles Preisniveau im Euroraum zu sorgen. Demnach soll sich die Inflationsrate unter aber nahe der Zwei-Prozent-Marke bewegen. Die Wirtschaftspolitik im Euroraum unterstützt die EZB nur, solange dadurch nicht die Preisniveaustabilität gefährdet wird. Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}