{"AUTHOR":"jean-claude trichet","TITLE":"\"Nie wieder akzeptieren!\"","DATE":"25.01.2010","TEXT":"\"Nie wieder akzeptieren!\" Der Präsident der Europäischen Zentralbank Jean-Claude Trichet attackiert die griechischen Schulden-Tricks und will die Preise unbedingt stabil halten - auch unabhängig von der US-Notenbank Fed Jean-Claude Trichet, 67 Uli Dönch, Bernd Johann, Thomas Zorn Herr Präsident, die Inflation im Euro-Land liegt nahe null Prozent. Die Preise sind also quasi stabil - sind Sie jetzt arbeitslos? Die zuletzt verfügbare Zahl lautet 0,9 Prozent. Was zählt, ist die Preisstabilität auf mittlere Sicht. Meine Kollegen und ich sind stolz, der europäischen Bevölkerung sagen zu können, dass sie eine glaubwürdige und eine stabile Währung hat. Wir hatten versprochen, dass der Euro so stabil und glaubwürdig wird wie seine Vorgängerwährungen. Und wir haben Wort gehalten. Und jetzt ruhen Sie sich auf Ihren Lorbeeren aus? Da können Sie völlig unbesorgt sein. Wir werden weiter wachsam bleiben. Eine Zentralbank darf sich nie selbstgefällig zurücklehnen. Trotzdem erwarten viele Experten bald wieder klar steigende Preise ... Wir haben immer sehr deutlich gemacht, dass wir immer die Entscheidungen treffen, die mittelfristig Preisstabilität, das heißt eine Inflationsrate von unter, aber nahe zwei Prozent, gewährleisten. Das wissen die Beobachter und auch die Marktteilnehmer. Denn gerade wegen der Herausforderungen, die mit der Gewährleistung von Preisstabilität verbunden sind, befinden wir uns in einer ständigen Alarmbereitschaft. Ich nenne das \"glaubwürdige Wachsamkeit\". Derzeit beherrscht die Droge des billigen Geldes, die niedrigen Zinsen, die Märkte. Politiker, Banker, Börsianer haben sich allzu sehr daran gewöhnt - die Inflationsgefahr steigt. Wie wollen Sie das ändern? Sie können sich darauf verlassen, dass die Europäische Zent-ralbank weiterhin für stabile Preise sorgen wird. Die solide Verankerung der Inflationserwartungen - im Einklang mit unserer Definition von Preisstabilität - schützt uns davor, dass Inflations- oder auch Deflationsrisiken zum Tragen kommen. In der Krise ist es uns gelungen, die Deflation zu verhindern. Sie können sich darauf verlassen, dass die Nadel unseres Kompasses immer auf Preisstabilität zeigen wird. Wie schnell können Sie reagieren? Sehr schnell. Wir haben etwa am 9. August 2007 ... ... kurz bevor die US-Immobilienblase geplatzt ist ... ... als Erste erkannt, dass eine schwere Krise im Entstehen war, und den Geldmärkten zusätzliche Liquidität zur Verfügung gestellt. Grund dafür war, dass wir gesehen haben, dass etwas sehr Gefährliches auf uns zukommen würde. Kann die EZB überhaupt im Alleingang die Zinsen erhöhen - also ohne die amerikanische Zentralbank Fed? Dann schießt doch sofort der Euro gegenüber dem Dollar in die Höhe, und die europäischen Exporte brechen ein ... Ich bin mir sicher, dass auch die amerikanischen Behörden - die Zentralbank und das Finanzministerium - bedenken, dass ein gegenüber den anderen wichtigen frei schwankenden Währungen starker Dollar im Interesse der USA ist. Ben Bernanke und Tim Geithner haben dies klar zum Ausdruck gebracht. Glauben Sie das den US-Verantwortlichen? Im Augenblick profitiert die amerikanische Wirtschaft gewaltig vom billigen Dollar. Ich bin von der Ernsthaftigkeit der genannten Personen überzeugt. Ihnen ist bewusst, dass ein Verlust der monetären Glaubwürdigkeit schädlich wäre. Trotzdem. Wenn Sie wegen der zu lockeren Geldpolitik der USA eigentlich die Zinsen in Europa erhöhen müssten - Sie könnten es gar nicht, ohne dass die US-Zentralbank mitzieht. Wie ich bereits sagte: Jede Zentralbank hat ihre eigene Verantwortung in ihrer jeweiligen Volkswirtschaft, mit ihren Besonderheiten, ihren unterschiedlichen Strukturen, ihren verschiedenen Schocks. Und jede Zentralbank wird die erforderlichen Maßnahmen ergreifen. Ich habe keinen Zweifel daran, dass auch die Fed der Preisstabilität verpflichtet ist. Existiert etwa eine geheime Vereinbarung, die Zinsen nur gemeinsam mit den Amerikanern zu erhöhen? Sie haben kürzlich im Fernseh-sender CNN auf die Frage, ob die EZB die Zinsen bereits vor der Fed im Alleingang anheben könnte, gesagt: \"Ich vertraue darauf, dass es auch auf der anderen Seite des Atlantiks getan wird.\" Wir alle haben unsere eigenen Zuständigkeiten, die zum selben Zeitpunkt nicht dieselben Entscheidungen erfordern. Ich habe immer gesagt, dass die Zentralbanken einem gemeinsamen Ziel verbunden sind: der Gewährleistung von Preisstabilität in ihren jeweiligen Volkswirtschaften. Für Zentralbanken gilt eine eiserne Regel: Wenn die Party beginnt, nimmt man die Bowle-Schüssel weg - die Zinsen steigen. Die Fed tat das Gegenteil. Sie ließ die Bowle stehen und sagte: \"Lasst uns feiern!\" Was die Bowle betrifft, so zitieren Sie William McChesney Martin, einen ehemaligen Vorsitzenden der Fed! Ich möchte noch einmal hervorheben: Wir sind einem gemeinsamen Ziel verbunden. Was die EZB betrifft, so ist die ausgesprochen solide Verankerung der Inflationserwartungen in allen Situationen ein entscheidender Vorteil. Ist es wichtig, dass die EZB unabhängig von der Politik handeln kann? Es ist von entscheidender Bedeutung. Die Europäische Zent-ralbank ist vollkommen unabhängig. Das garantiert uns ein internationaler Vertrag. Für das Vertrauen unserer Mitbürger und der Marktteilnehmer ist dies unerlässlich. Und Vertrauen ist derzeit das Schlüsselwort. Wie groß ist dieser Vorteil? Ihr Kollege Ben Bernanke wird vom Präsidenten bestimmt - und der US-Senat muss das auch noch bestätigen ... Es ist ein wesentliches Merkmal, dass die Unabhängigkeit der EZB durch einen internationalen Vertrag - und nicht nur durch ein nationales Gesetz - garantiert ist. Ein nationales Gesetz kann erlassen, aber auch aufgehoben werden. Trotzdem versuchen einige Regierungschefs immer wieder, die EZB zu drängen, die Zinsen zu senken. Ich erinnere mich gut daran, dass sich 2004 kurz nach meinem Amtsantritt die damaligen deutschen, französischen und italienischen Regierungschefs öffentlich äußerten, dass die EZB die Zinsen senken solle. Wir haben es nicht getan. Jetzt muss umgekehrt die EZB Druck auf Regierungen ausüben: Alle EU-Staaten verstoßen gegen die Verschuldungsgrenze des Maastricht-Vertrags - von drei Prozent der nationalen Wirtschaftsleistung. Dieser Stabilitäts- und Wachstumspakt ist ein ökonomischer Grundpfeiler der Wirtschafts- und Währungsunion. Wir werden die nationalen Regierungen immer wieder dazu auffordern, den Pakt einzuhalten. Besonders dreist verstößt Griechenland gegen die Verschul-dungsgrenze. Das Haushaltsdefizit beträgt fast 13 Prozent. Haben die Griechen keinen Respekt vor Ihnen? Griechenland hat den Stabilitäts- und Wachstumspakt nicht respektiert. Dieses Land - aber auch andere Länder, das versteht sich von selbst - muss alles daransetzen, um seinen Staatshaushalt wieder in Ordnung zu bringen, unter vollständiger Einhaltung der Bestimmungen des Paktes. Das hoch verschuldete Griechenland müsste drastisch sparen. Die Folge wären Massendemonstrationen oder gar politische Unruhen. Noch einmal. Alle Länder müssen ihr Haus in Ordnung bringen. Griechenland stellt hier keine Ausnahme dar. Auch Irland hat diese mutigen und schwierigen Schritte unternommen. Ich bin angesichts der spezifischen Situation davon überzeugt, dass die griechische Regierung ebenso handeln wird, um der von ihr kürzlich eingegangenen Verpflichtung - dem Erreichen des 3-Prozent-Ziels im Jahr 2012 - nachzukommen. Muss Griechenland das Euro-System verlassen, wenn es nicht gelingt, die Schuldenprobleme zu lösen? Absurde Hypothesen kommentiere ich grundsätzlich nicht. Müssen die Starken dann dem Schwachen helfen - sollen Deutschland und Frankreich etwa Griechenland unterstützen? Ich wiederhole mit großem Ernst und Nachdruck: Wir - die 330 Millionen Bürgerinnen und Bürger des Euro-Gebiets - teilen ein gemeinsames Schicksal. In einer Währungsunion sind die einzelnen Mitgliedsländer sehr eng miteinander verbunden. Die externen Zahlungsbilanzüberschüsse einiger Mitgliedsstaaten finanzieren die externen Zahlungsbilanzdefizite andere Mitgliedsstaaten. Dieses Muster kann sich mit der Zeit verändern. Wir teilen eine glaubwürdige Währung. Das stellt einen enormen Vorteil dar. Gleichwohl ist jedes Land es seinen Partnern im Euro-Raum schuldig, sich solide zu verhalten und seine Ungleichgewichte zu korrigieren. Dieses Problem wird noch größer, wenn weitere Staaten den Euro einführen - wie etwa Bulgarien und Rumänien. Es ist richtig, dass weitere Staaten der Europäischen Union sich verpflichtet haben, dem Euro-Gebiet beizutreten. Aber erst, wenn die Zeit reif ist. Für den Beitritt gelten, wie Sie wissen, strenge Kriterien, die vollständig erfüllt werden müssen. Diese Kriterien müssen nicht nur zu einem bestimmten Zeitpunkt, sondern auf Dauer erfüllt werden. Die EZB ist und wird diesbezüglich äußerst wachsam sein. Was aber, wenn neue Mitgliedsländer - wie Griechenland - ihre Zahlen frisieren und sich so den Zutritt zum Euro unrechtmäßig erschleichen? Hier gibt es eine ganz klare Botschaft. Nie wieder werden wir Haushaltszahlen akzeptieren, die nicht den Tatsachen entsprechen. Angemessene Prüfungen müssen immer möglich sein. Schon im nächsten Monat wird die Europäische Kommission Vorschläge vorlegen, die den entsprechenden Rahmen dramatisch verbessern. Das ist von entscheidender Bedeutung. Die Krise und Ihr Job nehmen Sie stark in Anspruch. Haben Sie überhaupt Gelegenheit, Ihre Kollegen auch außerhalb der Arbeit zu treffen? Ja, auf jeden Fall. Und das ist auch wichtig. Meiner Meinung nach ist das große gegenseitige Vertrauen, das innerhalb der EZB, zwischen den Mitgliedern des Direktoriums und des EZB-Rats besteht, essenziell. Ist Frankfurt ein guter Ort für Treffen außerhalb offizieller Termine? Ich finde schon. In Frankfurt und dem Rhein-Main-Gebiet gibt es ein ausgezeichnetes Kulturangebot, sowohl was die Musik als auch die bildenden Künste betrifft. Das kosmopolitische Milieu ist sehr kultiviert. Sie kommen aus Paris. Ist Frankfurt für Sie nicht zu klein? Es wird Sie nicht überraschen, wenn ich antworte, dass Paris einzigartig ist! Und Frankfurt? Als ich hier hinkam, stellte ich fest, dass ich drei Dinge unterschätzt hatte: erstens die Fülle des kulturellen Angebots. Zweitens dessen Qualität. So haben mich die Skulpturen der Messerschmidt-Ausstellung im Liebieghaus oder die Ausstellung \"Picasso und das Theater\" in der Schirn sehr beeindruckt. Ich hoffe, dass ich in den nächsten Wochen Zeit finde, mir die hoch gelobte Botticelli-Ausstellung im Städel anzusehen. Drittens ist das kulturelle Interesse des Publikums beeindruckend - hiervon konnte ich mich selbst überzeugen, als die EZB ihre eigenen Kulturtage ins Leben rief. Worauf schauen Sie in Ihrer Arbeit als EZB-Präsident gern zurück? Als wir mit der Währungsunion anfingen, war die Skepsis groß. Viele glaubten nicht an einen Erfolg. Als Vertreter der französischen Regierung habe ich mit Horst Köhler, dem heutigen Bundespräsidenten, den Maastricht-Vertrag verhandelt - wir beide waren damals Staatssekretäre im Finanzministerium. Die Verhandlungen waren sehr bedeutend und inspirierend, und wir wurden Freunde. Ich bin stolz, dass der Euro genauso vertrauenswürdig ist wie zuvor die Deutsche Mark. Wir konnten das Versprechen gegenüber unseren Mitbürgern einlösen, dass die neue Währung so solide und glaubwürdig wie die beste ihrer Vorgängerwährungen sein würde. Bei aller Wertschätzung der D-Mark: Was irritiert Sie an Deutschland? Ich bin der tiefen Überzeugung, dass sich die unterschiedlichen europäischen Kulturen ergänzen. Anfangs habe ich mich darüber gewundert, dass hier bei jeder Entscheidung - selbst wenn über deren Ausgang bereits Konsens besteht - alle Gründe dagegen akribisch aufgelistet werden. In vielen anderen Kulturen hingegen werden bevorzugt die Argumente angeführt, die für die geplante Entscheidung sprechen. Ist das falsch? Die Zeit hat mich gelehrt, dass mit der deutschen Vorgehensweise gravierende Fehler im Vorhinein ausgeschlossen werden können. Hat es Ihnen geholfen, dass Sie die deutsche Sprache gelernt haben? Ganz sicher hat mir das geholfen. In der EZB reden wir zumeist englisch. Aber in den Fluren hören Sie ebenso oft Deutsch, Französisch, Italienisch, Spanisch und viele andere Sprachen. Meine Deutschkenntnisse haben mir einen besseren Zugang zur Kultur dieses Landes ermöglicht. Stark vereinfacht würde ich sagen, dass die französische und englische Sprache sehr stark auf \"Kommunikation\" ausgerichtet zu sein scheinen. Meinem Verständnis nach eignet sich die deutsche Sprache, bei der das Verb häufig am Satzende steht, gut zum \"Nachdenken\". Aus diesem Grund wundert es mich nicht, dass sie eine gute Sprache für die Philosophie ist. Wollen Sie damit sagen, dass die Deutschen nicht so gut die Kunst des Small Talks beherrschen? Mitnichten! Ich will nur darauf hinweisen, dass die deutsche Sprache sich besonders zur Reflexion eignet. Bei einer Rede zum Beispiel lässt ein Vortragender das Publikum an seinen Gedanken teilhaben. Erst am Ende eines Satzes können die Zuhörer genau verstehen, was überhaupt gemeint ist. Deshalb ist es ziemlich verpönt, wenn man während einer Rede mit anderen flüstert. Foto: T. Wegner/Focus-Magazin Foto: T. Wegner/Focus-Magazin Seine Herkunft Der 1942 in Lyon geborene Beamtensohn und Absolvent der französischen Eliteschule ENA arbeitete ab 1971 in verschiedenen Funktionen im Staatsdienst. 1993 wurde er zum Präsidenten der französischen Notenbank berufen. Seine KarriereAls Chef der Banque de France gehörte er ab 1998 auch dem EZB-Rat an. 2003 wurde er Präsident. Einen Namen machte Trichet sich als ebenso charmanter wie kompromissloser Verfechter eines stabilen Euro. Eine echte Herausforderung EZB-Präsident Trichet muss die Inflation im Zaum halten - gerade wegen der Politik des billigen Geldes seines US-Kollegen Ben Bernanke (Foto: Sitzungssaal der Europäischen Zentralbank in Frankfurt) \"Wir befinden uns in ständiger Alarmbereitschaft\" - Jean-Claude Trichet Präsident der Europäischen Zentralbank © Burda Verlag","SECTION":"interview"}