{"AUTHOR":"otmar issing","TITLE":"\"Den Euro wird es sehr, sehr lange geben\"","DATE":"09.02.2006","TEXT":"Autor(en): *Folker Dries* *Benedikt Fehr* \"Den Euro wird es sehr, sehr lange geben\" Otmar Issing, der Chefvolkswirt der Europäischen Zentralbank, zu den Aufgaben der Geldpolitik, den Risiken für das Wirtschaftswachstum und seinen persönlichen Zukunftsplänen Er ist ein, wenn nicht der Architekt der europäischen Geldpolitik: Otmar Issing scheidet Ende Mai im Alter von 70 Jahren nach achtjähriger Amtszeit als Chefvolkswirt der Europäischen Zentralbank (EZB) aus dem Direktorium aus. Er läßt damit 16 Jahre als Notenbanker hinter sich. In der Deutschen Bundesbank diente Issing unter den Präsidenten Karl Otto Pöhl, Helmut Schlesinger und Hans Tietmeyer, in der EZB unter Wim Duisenberg und Jean-Claude Trichet. Zuvor hatte der international anerkannte Geldtheoretiker 50 Semester an der Universität gelehrt, zuerst in Nürnberg-Erlangen, später in seiner Heimatstadt Würzburg. Im Gespräch erläutert Issing aktuelle Fragen der Geldpolitik. In Amerika schwächt sich das Wirtschaftswachstum etwas ab, in Europa und Japan zieht es an. Das trägt zum Abbau der globalen Ungleichgewichte bei. Leben wir momentan in der besten aller Welten? Vor solch einer Einschätzung sollte man sich immer hüten. Wir hoffen und erwarten, daß sich die Ungleichgewichte allmählich in einem für alle Nationen verträglichen Tempo auflösen. Aber solche Prozesse können auch schnell und abrupt ablaufen. Dann haben wir erhebliche Probleme zu gegenwärtigen. Noch einmal: Ist die Weltwirtschaft auf dem richtigen Wege? Die Entwicklung der letzten Zeit weist in die richtige Richtung. Europa wächst etwas stärker, Japan weist nach langen Jahren der Stagnation eine stabile Wachstumsrate auf und hat die Folgen der Deflation überwunden. Das amerikanische Leistungsbilanzdefizit wird aber immer noch größer. Es bleibt abzuwarten, inwieweit eine Abschwächung des Wirtschaftswachstums in den Vereinigten Staaten zur Entlastung der Leistungsbilanz beiträgt. Allerdings sollte man die ungewöhnlich niedrige Wachstumsrate von 1,1 Prozent im vierten Quartal 2005 nicht als Hinweis darauf werten, daß dort das Wachstum einbricht. Auch in Deutschland hat das Wirtschaftswachstum im vierten Quartal enttäuscht, und aller Voraussicht nach wird das Wachstum im Euro-Raum ebenfalls schwächer ausfallen als zunächst erwartet. Beeinflußt dies Ihre Einschätzung für 2006? Wir bleiben zuversichtlich. Quartalszahlen sind sehr volatil und anfällig für Revisionen, vor allem zum Jahreswechsel. Wo liegen die Risiken für das Wirtschaftswachstum im Euro-Raum? Sie liegen in erster Linie im internationalen Umfeld. Ein besonderes Risiko liegt darin, daß der Ölpreis hoch bleibt oder sogar noch weiter steigt. Im vergangenen Jahr hat der Anstieg des Ölpreises das Wachstum doch kaum gehemmt. In den letzten Jahren waren die Ölpreise von einer starken Nachfrage getrieben, die ihrerseits starkes wirtschaftliches Wachstum widergespiegelt hat. Wenn jetzt aber Ölpreissteigerungen eher auf Angebotsbeschränkungen zurückgingen, zum Beispiel infolge der geopolitischen Entwicklung, dann wäre das ein wesentlich gefährlicherer Preisschock als vorher. Ein weiteres Risiko für die Weltwirtschaft sind - wie bereits erwähnt - die globalen Ungleichgewichte, die sich auch abrupt entladen können. Nach den Prognosen wird die Wirtschaft des Euro-Raums 2006 mit rund 2 Prozent wachsen und kommt damit ihrem Potentialwachstum ziemlich nahe. Warum hält die EZB den kurzfristigen Realzins dennoch nahe null Prozent? Der Realzins ist für uns keine Zielgröße. Aber wir haben die niedrigen oder teilweise sogar negativen kurzfristigen Realzinsen immer wieder als Indiz dafür herausgestellt, daß unsere Geldpolitik sehr akkomodierend ist. Muß man daraus den Schluß ziehen, daß der Leitzins in nächster Zeit weiter angehoben werden muß, vielleicht sogar beschleunigt? EZB-Präsident Jean-Claude Trichet hat dazu mehrfach gesagt: Erstens, der EZB-Rat hat keine Vorstellung einer festgelegten Sequenz von Zinserhöhungsschritten. Zweitens, wir prüfen die Lage, und wenn wir zunehmende Risiken für die Preisstabilität sehen, dann werden wir handeln. Sie sprachen davon, daß die Geldpolitik akkomodierend sei. Wo liegt denn der neutrale Leitzins? Ich verwende den Ausdruck neutraler oder normaler Leitzins nicht. Das richtige Niveau der Notenbankzinsen hängt davon ab, welche Risiken für die Preisstabilität auf mittlere und lange Sicht bestehen. Wir können die Inflation nur auf mittlere und lange Sicht kontrollieren, nicht aber über einen kurzen Zeitraum. Wir müssen also vorausschauend handeln. Deshalb ist die Geldpolitik auch mittelfristig ausgerichtet. Die Lage verändert sich fortlaufend. Unsere Analyse und die geldpolitischen Entscheidungen tragen dem Rechnung. Scheut die EZB vor einer kräftigen Anhebung des Leitzinses zurück, weil dann der Euro stark aufwerten könnte? Unser Ansatz ist umfassend und berücksichtigt das internationale Umfeld. Eine so verkürzte Überlegung, wie sie der Frage zugrunde liegt, entspricht nicht unserer Strategie. Unter EZB-Beobachtern ist der Eindruck entstanden, daß die EZB die Projektionen des EZB-Stabs als Rechtfertigung benötigt, um Zinsschritte zu begründen. Verschiebt sich dadurch der Fokus in der Zwei-Säulen-Strategie weg von der monetären Analyse? Davon kann keine Rede sein. Die Projektionen waren von Anfang an ein wichtiger Bestandteil unserer Analyse - nicht mehr und nicht weniger. Unsere Strategie ist eben gerade nicht darauf gegründet, eine an Projektionen unmittelbar ausgerichtete Geldpolitik zu betreiben. Davon haben wir uns immer distanziert. Wieso? Die Treffsicherheit solcher Projektionen ist außerordentlich begrenzt und bildet zudem allenfalls einen Zeithorizont von ein bis zwei Jahren ab, mit dem Risiko erheblicher Projektionsfehler. Die Spannbreiten der Werte in unserer Projektion für Inflation und Wachstum sind sehr weit. Die Notenbanken, die die Strategie eines Inflationsziels verfolgen, scheinen das nicht so zu sehen. Doch, sehr wohl. Sehen Sie sich zum Beispiel nur die sogenannten Fan-Charts in den Prognosen der Bank von England an. Ein anderes Problem der Prognosen wird zunehmend deutlicher: ihr begrenzter Zeithorizont. Der Versuch, den Zeithorizont über die traditionellen zwei Jahre auszudehnen, stößt an die Grenzen des Prognoseinstrumentes. Inwieweit geldpolitische Entscheidungen damit noch eine verläßliche Grundlage haben, muß man zumindest mit einem Fragezeichen versehen. Wie geht die EZB mit diesem Problem um? Für die Geldpolitik, deren Maßnahmen generell nur mit großer Zeitverzögerung wirken, ist es eine ganz zentrale Herausforderung, den mittel- bis langfristigen Zeithorizont analytisch zu erfassen. Hier greift unsere monetäre Analyse ein, die den mittleren und langen Zeithorizont der Risiken für die Preisstabilität abdeckt. Die realwirtschaftliche Analyse mit der Inflationsprojektion einerseits, die monetäre Analyse andererseits ergänzen sich gegenseitig. Ich bin überzeugt, und dafür gibt es auch Belege, daß unsere Strategie in diesem Punkt sehr viel besser abschneidet als andere Konzepte und damit zukunftsweisend ist. Wird die Zwei-Säulen-Strategie in der EZB auch nach Ihrem Ausscheiden Bestand haben? Eine Notenbank kann Informationen aus der monetären Analyse nicht ignorieren. Geldpolitik hat immer auch etwas mit Geld zu tun. Inflation ist auf lange Sicht ein monetäres Phänomen, darüber gibt es keine Meinungsverschiedenheiten. Abgesehen davon sind die sogenannten harten realwirtschaftlichen Daten oft alles andere als hart. Diese Erkenntnis wird in der EZB auch in der Zukunft einen festen Platz behalten. Was meinen Sie damit? Nehmen Sie zum Beispiel die Daten zum sogenannten Output-Gap, also der Lücke zwischen tatsächlicher Produktion und Produktionspotential. Ich kann schwer nachvollziehen, weshalb die Produktionslücke in vielen ökonomischen Modellen zur aktuellen Analyse eine solch dominante Rolle spielt. Mitunter sind die Revisionen des Output-Gap so stark, daß sich sogar das Vorzeichen ändert. Sehen Sie, daß andere Notenbanken die Zwei-Säulen-Strategie übernehmen? Der Name spielt keine Rolle. Worum es mir geht, ist der Zeithorizont. Der Zeithorizont der realwirtschaftlichen und der monetären Analyse ist unterschiedlich. Ich erwarte, daß diese Erkenntnis nicht zuletzt im Zusammenhang mit den Vermögenspreisentwicklungen auch weltweit wieder stärker in den Vordergrund rückt. Ich hoffe sehr, daß die Bedeutung der monetären Entwicklung für die Geldpolitik nicht über höhere Inflation gewonnen wird, sondern über die erneute tiefere, theoretisch und empirisch begründete Einsicht. Ist die Geldpolitik in letzter Zeit nicht zu berechenbar geworden? Ich halte nichts von der Idee, die Notenbanken sollten die Märkte von Zeit zu Zeit überraschen. Die Welt ist unsicher genug, die Politik sollte die Unsicherheit nicht noch vergrößern. Eine Notenbank muß berechenbar in ihren Entscheidungen sein und Vertrauen in ihre Politik aufbauen und verteidigen. Was halten Sie von Protokollen von der EZB-Ratssitzung? Wir hätten die einleitenden Bemerkungen des Präsidenten auf der Pressekonferenz nach der EZB-Ratssitzung Protokoll oder \"minutes\" nennen sollen. Der Ausdruck Protokoll hat gewissermaßen Sex-Appeal. Es klingt für den Leser so, als ob er bei der Sitzung dabeigewesen wäre. Dem Titel \"Einleitende Bemerkungen\" geht dieses Flair völlig ab. Dabei gibt es im Inhalt keine großen Unterschiede, wenn Sie etwa einen Vergleich mit den \"minutes\" der amerikanischen Notenbank anstellen. Im Fed-Protokoll steht auch das Abstimmungsergebnis. Würde die EZB Abstimmungsergebnisse veröffentlichen - falls es überhaupt einmal zu geldpolitischen Abstimmungen kommt -, wäre folgende Entwicklung abzusehen: Die Entscheidung eines Ratsmitgliedes würde ganz unvermeidlich in Zusammenhang mit dem jeweiligen nationalen Umfeld gebracht, auch wenn das völlig unberechtigt wäre. Damit würde eine Debatte aufkommen, die in der Realität überhaupt keine Rolle spielt. Wir entscheiden in der Geldpolitik im Konsens. Im EZB-Rat ist die Entscheidung einer Person in Fragen der Geldpolitik noch nie von nationalem Interesse getragen worden. Ich bin daher strikt dagegen, in diese Richtung zu gehen. Ohne Protokoll herrscht der Eindruck vor, daß es im EZB-Rat keine Diskussion gibt, sondern alle immer einer Meinung sind. Konsens heißt keineswegs, daß wir so lange diskutieren, bis jedes Mitglied des Rates an Bord ist. Nach einer ausführlichen, je nach Lage auch kontroversen Diskussion läßt sich die Meinung des Rates durch den Präsidenten sehr leicht feststellen. Das bedeutet Konsens. Übrigens auch in der einhelligen Vertretung der getroffenen Entscheidung nach außen. Wie beurteilen Sie die Reform des Stabilitäts- und Wachstumspakts? Der Pakt in seiner reformierten Form kann den ihm zugedachten Zweck durchaus erfüllen. Dazu muß man ihn strikt anwenden. Der entscheidende Testfall für die Anwendung ist das anstehende Defizitverfahren für Deutschland. Was erwarten Sie, wie der derzeitige Streit über die Anwendung ausgehen wird? Von Streit würde ich nicht sprechen. Die neue Regierung, allen voran der neue Finanzminister, hat ein klares Bekenntnis zur Einhaltung der Regeln des Pakts abgegeben. Das galt für die vorherige Regierung leider nicht mehr. Insofern haben wir jetzt eine Rückkehr zur Vertragstreue. Ich bin zuversichtlich, daß wir eine Entscheidung sehen werden, die dem Pakt neue Stärke gibt. Gut die Hälfte der Deutschen wünscht sich die D-Mark zurück. Ist das nicht ein Mißtrauensvotum gegen den Euro? Den Deutschen ist der Abschied von der D-Mark besonders schwer gefallen. Die D-Mark war Symbol des Wiederaufbaus, Ausdruck der Stabilität schlechthin. Viele Menschen hatten deshalb vor dem Übergang zum Euro verständlicherweise große Sorgen. Drehen Sie das Argument vor diesem Hintergrund einmal um: Ist es nicht bemerkenswert, daß heute 50 Prozent der Deutschen den Euro der D-Mark vorziehen? Hätten Sie das 1999 erwartet? Für viele Deutsche ist der Euro der Teuro. Die gefühlte Inflation ist höher als die statistisch gemessene. Der permanente Ärger über den starken Anstieg der Preise von Gütern des täglichen Bedarfs führt leicht dazu, diesen Eindruck zu verallgemeinern. Dabei wird dann vergessen, daß zum Beispiel die Mieten in Deutschland in den vergangenen zehn Jahren kaum gestiegen sind. Mieten belaufen sich jedoch auf rund 25 Prozent der privaten Ausgaben. Die Miete wird vom Konto abgebucht, über den Preis des Brötchens mag man sich täglich ärgern. Das setzt sich im Bewußtsein fest. Es bleibt eine Tatsache, daß die durchschnittliche Preissteigerungsrate in den sieben Jahren des Euro deutlich unter der der D-Mark in den 50 Jahren ihres Bestehens liegt. Sie haben einmal gesagt, daß es auf Dauer keine Währung ohne Staat geben könne. Gilt das immer noch, oder ist der Euro ein Sonderfall? Der Euro kann ohne Staat sehr gut und sehr lange bestehen, wenn mehrere Bedingungen gesichert sind: Eine ist die Unabhängigkeit der Notenbank und ein klares Mandat für die Sicherung der Preisstabilität, eine zweite die Solidität der öffentlichen Finanzen. Um Letztgenanntes zu sichern, haben die EU-Länder den Stabilitäts- und Wachstumspakt geschlossen. Drittens benötigt eine Währungsunion, in der für die einzelnen Länder die Geldpolitik und die Wechselkurspolitik als Instrumente entfallen sind, sehr viel mehr Flexibilität auf den übrigen Märkten. Da gibt es noch viel zu tun. Wird es den Euro in zehn, fünfzehn Jahren noch geben? Den Euro wird es sehr, sehr lange geben. Bedeutet das Ausscheiden von Greenspan eine Zäsur für die amerikanische und globale Geldpolitik? Sein Nachfolger Ben Bernanke ist einer der führenden Experten auf dem Gebiet der Geldtheorie und Geldpolitik. Er ist bestens ausgewiesen. Er hat Erfahrungen gesammelt erst in der Fed und dann als Chairman des Council of Economic Advisors. Er ist wie bestellt für diese Aufgabe. Was machen Sie nach dem Ausscheiden aus dem EZB-Direktorium? Dann bin ich wieder Privatmann und werde sicher das tun, was ich gerne tue, und dazu gehört nicht zuletzt die Wissenschaft. Alan Greenspan will wieder Berater werden und gründet eine Firma. Eine Firma werde ich nicht aufmachen. Werden Sie Ihre Lehrbücher aktualisieren? Ja, die Einführung in die Geldtheorie. Können Sie sich vorstellen, wieder Vorlesungen zu geben? Selbstverständlich. Der Kontakt mit jungen Menschen reizt mich unverändert. Ich möchte gerne meine Erfahrungen weitergeben. Das Gespräch führten Folker Dries und Benedikt Fehr. Bildunterschrift: \"Unsere Strategie ist zukunftsweisend\". \\ Otmar Issing. \\ Fotos: Helmut Fricke||| Alle Rechte vorbehalten. © Frankfurter Allg. Ztg","SECTION":"interview"}