{"AUTHOR":"philip r. lane","TITLE":"European Union: Philip R. Lane: Q\u0026A with Reuters","DATE":"03.10.2019","TEXT":"Q\u0026A with Philip R. Lane, Member of the Executive Board of the ECB, conducted by Daniel Burns on 27 September 2019 at Reuters Newsmaker in New York The following is a transcript of an on stage question and answer. Let me welcome Philip Lane, Member of the Executive Board of the ECB. That\u0027s a role he went to earlier this year having served as the Governor of the Central Bank of Ireland since 2015. He has been an adviser to other international economic organisations, such as the IMF, OECD, World Bank and Asian Development Bank. He has a PhD in Economics from Harvard and earned his BA from Trinity College Dublin where, until recently, he was the Whately Professor of Political Economy. I\u0027m also told he is a Liverpool fan, so he is riding high early in this Premier League season and we\u0027ll see if that confidence extends to team ECB. Mr Lane if you\u0027d like to start. One reason I suppose that I wanted to talk here this morning was to further explain the context for our recent monetary policy decision. So if you look back over the last few years, if you look at the period from 2014 to 2018, essentially, the decision in 2014 by the ECB to tackle the risks of a slow-growing economy and the deflation risk in the euro area meant that during those years, from 2014 to 2018, what we saw was a fairly significant recovery. We had a big decline in unemployment in Europe, a very strong record of job creation and a significant stabilisation of inflation. So compared with the period in 2014, when deflation risk was on the horizon, there was a significant recovery in the inflation process through that period. And so to more recent monetary policy history, at the end of 2018 the decision was made that enough progress had been made in bringing inflation back towards the target that we would end the net asset purchases. Now in September 2019, part of the package that we announced a couple of weeks ago was: we did a small policy rate cut - the deposit facility rate went from -40 basis points to -50 basis points, we provided reinforced forward guidance and we restarted the net asset purchase programme (APP), running at 20 billion a month. So you may ask: why was that necessary? Well, when we made the decision last December to end net purchases under our APP, the 2021 inflation forecast from the perspective of December 2018 was at 1.8%, so close to 2%. But what\u0027s happened this year? In March there was a significant downgrade in our outlook and that\u0027s essentially been confirmed in June and now in the September forecast. So now, as of September 2019 before we made this policy decision, the 2021 inflation forecast was 1.5%. So compared with 1.8% that\u0027s a big movement, from 1.8% to 1.5%. In that context, the decision was that we needed to revise our policy stance, which as I say is a rate cut, reinforced forward guidance, reopening of the APP and then there\u0027s the redesign of our targeted lending facility and the introduction of this new tiering system for how banks will be exempted, to some extent, from the implications of negative interest rates on their excess liquidity. So what we have is a very unusual situation, which is that many of the reasons why we were optimistic in 2018 remain. The labour market remains strong, services remain strong, consumption remains strong, household investment remains strong. So where\u0027s the decline? Essentially, manufacturing. So it\u0027s a very unusual, sector-specific asymmetric slowdown at the moment, which is not general across the economy but very, very visible in manufacturing. Of course, when you start to look at that - yes there are Europe-specific issues - but a lot has to do with the slowdown in global trade, which is some mix of trade policy, a kind of revision of the speed of growth in Asia, in particular, and related issues. So it\u0027s a very unusual situation. It\u0027s very important to say this is really not a dramatic policy move, it\u0027s a recalibration. We\u0027re not saying that there\u0027s a serious recession risk, we\u0027re not saying that there\u0027s a serious derailment of inflation, but there was a need to make a correction. And the last point I\u0027ll make in this opening is that it\u0027s very important in these circumstances that you do respond. When you do have inflation below the target, when you already have done a lot of accommodation, it is important, not to react to every little blip in the data. But when you see a significant deviation from the target it\u0027s important to respond, and that\u0027s what we\u0027ve done. Thank you for laying out the context. So eurozone data continue to be skewed to the downside, particularly in Germany, where there seems to be a risk that this broad industrial weakness could be slipping into services. How significant is that? Is there a case to be made that Germany is already in recession? So let me make two points about that. One, Germany of course is very much an anchor country for the euro area, but Germany has a really unusual economic structure. It is not representative of the wider euro area because it\u0027s such a manufacturing powerhouse. So the manufacturing slowdown is disproportionately affecting Germany. At the ECB we look at aggregate euro area data, we don\u0027t go country by country, it\u0027s the aggregate that matters. So of course Germany is a significant factor but it\u0027s not the case that... so I think it would be a mistake, in fact I see it every day, it\u0027s tempting to read the German headlines and say this is a proxy for the euro area. But when you have a shock that is specific to manufacturing and when Germany has a much bigger manufacturing sector than, say, France or Spain in proportion, it would not be a good idea to extrapolate. When we say services are resilient, of course those service sectors which are selling to manufacturing are affected, there\u0027s no doubt about that, and then of course the spillover to the wider economy will be stronger in Germany than elsewhere. Let me also emphasise, though, that it remains the case that Germany, even with the slowdown (because remember they had such a spectacular performance in terms of the export dynamo for so many years)... So going back to 2018, 2017 was just an exceptional year, there was a slowdown in 2018 but by and large 2018 was just a little bit of a correction, returning to a more typical performance. What\u0027s interesting going from 2018 to 2019 is it\u0027s more than that, it\u0027s more than just slowing down from a kind of exceptional performance in 2017, but it\u0027s still the case that it\u0027s important to view this as an intermediate situation. There are definitely danger signals, I agree with you, there\u0027s a downward, we say it as well, there\u0027s downside risk, there\u0027s more downside risk than upside risk for obvious reasons, but the central forecast remains intermediate. The European economy will grow, we are projecting inflation to continue to increase, the labour market is very strong, wages are growing at quite a clip now. So it\u0027s a case where we just need to reinforce that by this extra policy move rather than some diagnosis or some major serious movement towards overall recession. Individual countries may tip for a while, but not the overall euro area, we don\u0027t see it. So I believe the staff forecasts for the near term have the aggregate growth rate balancing around 1%, a little bit above, for the near term. Is that too optimistic? So as a central forecast, I think the staff work hard to make sure that they strike a balance between optimism and pessimism. I think it\u0027s a reasonable central scenario. But a lot of risk in the world is a little bit bimodal. One of the issues we look at, of course, is trade policy. So the question is will these global trade disputes... Are they going to stagnate? Are they going to escalate and widen to a bigger trade war issue? Or will there be deals? If there are deals, that\u0027s upside risk. If it\u0027s basically stagnating, stalemating, that\u0027s kind of behind the central forecast. If it accelerates, then that\u0027s a downside risk. A local issue in Europe, of course, is Brexit, where there remains a lot of uncertainty and, clearly, if there\u0027s a no-deal Brexit that\u0027s going to be a downside risk. So there are obvious clear events, but these events will be realised one way or the other. So when you have political economy uncertainty either, well, I mean there are always three outcomes. Either the uncertainty persists, and that\u0027s essentially part of 2019. Remember, the original Brexit date was March, end of March. And it\u0027s good news that there wasn\u0027t a hard Brexit in March 2019. But, of course, in the absence of knowing the final outcome that is a source of uncertainty. The trade disputes and so on have been ongoing, the time by which these will be resolved remains unclear. I remember, this time last year when the deal between the United States, Mexico and Canada was emerging: that was an upside risk. I mean that could have gone differently. So let\u0027s see what happens. I\u0027m impressed by how the staff go about their forecasting exercise. They have no incentive either to be excessively optimistic or pessimistic in terms of their own professional standards. But there are clear downside risks. And we can all probably have different views about how likely those scenarios are. Speaking of policy response tools, there\u0027s a global conversation among the developed world central banks right now about the efficacy of their tools. Your response: a 10 basis point cut, a modest uptick to restart QE. But the tiering is something that seems in its early days to be playing out with some unanticipated consequences and in parts of the eurozone it seems to have the... to be viewed as effectively a rate increase, and you\u0027ve got an incentive for bank arbitrage rather than providing funding for the real economy. Let me address the tiering issue in a minute, but before I get to that, this issue about effectiveness. It\u0027s very important to put the deposit rate cut of 10 basis points in the context of the forward guidance. And you also have to be able to reconcile what is the connection between these policy moves and the underlying reality, both in the euro area and here in the United States. We\u0027ve had this really big move in long-term rates over the course of 2019. So if you believe monetary policy had no impact on financial conditions, it\u0027s hard to explain why bond yields moved so much this year. I mean, to a degree of course there\u0027s risk premium and so on, but the market understands and you can see it in the forward rates, the market understands that we have the capability. As of now we\u0027ve got the rate where it is, but we clearly signal that, if needed, if there\u0027s further downgrading of the inflation outlook which is perceived to be persistent and requires a response, we can do more. So when we think about what matters for the real economy - the lending rates that banks and other intermediaries offer to firms and households - it\u0027s not just the short-term rate, it\u0027s the rate they expect this year, next year, over the next five to ten years. And when they know that we have the capability to push that even more negative, and the capability through the APP to compress the term premia we are seeing - and this is why the package is there - we do of course study whether this is passing through to the real economy. Are we seeing the lending rates come down? We are, and we know that the financial conditions, in all the data we have, absolutely do move the dial in terms of consumption, investment, pricing pressure and so on. So our assessment is that our tools remain quite effective. Of course, it\u0027s quite different now compared with 2014 when, on top of the normal transmission, you also had the issue about financial frictions. In the same way, in the United States they had this consensus that the most powerful quantitative easing programme was when the mortgage-backed securities market was broken in the United States back in the crisis. So we don\u0027t have that, but it\u0027s still the case that we assess that these are quite effective tools. If I come to tiering... Of course, for those involved in interbank markets and so on, this is something that has led a lot of people to study this. The bottom line is that tiering was calculated based on six times required reserves. This leaves a lot of excess liquidity. When you\u0027ve got a lot of excess liquidity left over, essentially all of the economics, and all of the evidence from every money market you can look at, says that the interbank money market rates will be anchored by the deposit rate. So when this is announced, and maybe in some segments when, as you say, banks are trying to calculate what does this mean in terms of my position and so on, we could perfectly understand and anticipate some degree of trading between those banks with a lot of excess liquidity and those banks which don\u0027t have six times required reserves in terms of liquidity. But this is, if you like, infra-marginal, it\u0027s not the marginal trade that matters. The marginal trading is what matters for pricing and for financial conditions. If there\u0027s some degree of trading across banks to optimise these liquidity ratios, that\u0027s just part and parcel of the dynamics of money markets. But it\u0027s a sideshow. We of course have read some of those reports as well. It really is the case that, in the vast majority of money market segments, there\u0027s complete pass through. You can find semi-traded low liquidity minor segments which, temporarily, may have had partial pass-through, but in the grand scheme of things this is a minor issue; there\u0027s been complete pass-through. Is it your expectation that tiering is going to be successful in buffering consumer rates from unwanted outcomes? The motivation for tiering is, essentially, in a world where... I wouldn\u0027t want to take a position about the extent to which banks can pass through negative rates to depositors. But to an extent there is some friction where the net interest margin is compressed - they can\u0027t fully pass through these cuts to depositors. The role of tiering is to basically strike a balance, where the ability of banks to sustain credit is what we care about, we don\u0027t take a direct view about what\u0027s in the interests of bank shareholders, that\u0027s not our concern. Our concern is whether there are risks to the credit transmission channel. By tiering, by providing some relief in terms of the net income effects of our policy moves, we think it gives protection against any risk to the credit transition channel. It\u0027s not the case that it\u0027s a situation about making a call about what type of depositors should be protected. Banks may do so, in terms of their own strategy, in terms of who they want to protect and who they want to pass the deposit rate cut through to. That\u0027s a commercial decision. On efficacy of tools, I believe the latest TLTRO auction at -50 attracted almost zero bids. We also had a fairly hefty prepayment of bonds coming due, so you actually had balance sheet shrinkage in the near term. Do you expect that to be corrected? And to what degree do you expect it to be corrected with the resumption of the APP? Let me make two points. One is that the recent TLTRO take-up was based on submissions before the policy move. So it is nothing to do with the new policy because the submissions came in before we made our announcement. I think what\u0027s important with the TLTRO programme is that it\u0027s a facility. The most obvious interpretation if there\u0027s a low take-up is that financial conditions are so great that there\u0027s no need to come to the ECB for funding. It\u0027s always been the case that TLTRO take-up has varied quite a bit across banks depending on their ability to raise money cheaply in the wholesale markets. So I wouldn\u0027t draw a direct conclusion. We do expect a significant TLTRO take-up over time based on current conditions, but the degree of take-up is not in itself an indicator of the policy stance., because if the reason why TLTRO funding is not taken up is just that they can raise a lot of cheap wholesale funding, the same outcome is delivered - we\u0027re making sure that financial conditions are so accommodative that banks are able to pass on cheap funding to the real economy. Turning to inflation, is there an argument to be made that, in December last year, inflation, the outlook at 1.8%... What is it with you central bankers where you want to treat the inflation target as a hard ceiling and you begin withdrawing liquidity as you approach it? Isn\u0027t the natural response then to begin retreating from it, as we\u0027ve seen globally in developed economies? It\u0027s very important to say that the way the APP works is, basically, mostly through a stock effect. And remember we are reinvesting. So the way I would think of the decision last December to stop net purchases is not to start... it\u0027s the end of loosening. So, in other words, if you say we\u0027re going to maintain this stock at roughly 2.5 trillion, and you\u0027re reinvesting, that is not a tightening because you\u0027re basically saying we have loosened conditions so much, we want to maintain this super-easy monetary policy. So it wasn\u0027t a tightening move at all. Tightening would be to do balance sheet contraction plus lifting policy rates. It is basically saying we think the amount of loosening is now where it should be. We\u0027re going to preserve it; we\u0027re going to preserve this super-loose condition. What we\u0027ve done now is we\u0027ve had a revision, a review - well actually maybe we need it even looser. And that\u0027s a reasonable reaction function. When you have the inflation forecast going from 1.8% to 1.5%, you can\u0027t be indifferent about that. That\u0027s a significant move and the world needs to understand that we will be responding to these significant downgrades by making sure the monetary conditions are sufficient; to make sure the momentum of getting inflation back towards our target is restored. Your observed inflation, though, is even further off target than the Fed\u0027s. What gives you the confidence that you can, that there\u0027s the lift there to get it back up? The cornerstone of persistent inflation pressure is what\u0027s happening to wages. A big fraction of the overall cost base of the economy is going to be the total wage bill. Unemployment in the euro area has come down a lot; it\u0027s now in the sevens. The history of the euro area is that when unemployment gets into the sevens then the labour market gets hot enough that we\u0027re seeing nominal wage increases of the order which, if they are passed through, we will have inflation back towards our target. What\u0027s interesting is we are now happy with the wage dynamic. There was a period when unemployment was so high, and then when unemployment was falling, that there wasn\u0027t much by way of wage expansion. Now, in the last year or two it\u0027s significant. We are seeing wages growing, but with the uncertainty we think there are understandable reasons why firms, for now, are absorbing those cost increases in lower profit margins rather than passing through to prices. So under the forecast where we expect the labour market to continue to strengthen, there is significant momentum in inflation. The remaining issue is if the trade uncertainty, the geopolitical uncertainty is lifted, and we think... The history of squeezed profit margins is that it doesn\u0027t last forever. Eventually, because of the economics of many industries, firms have to raise prices. So we do think the basic inflation mechanics remain as usual and it\u0027s just important in this period of below-target inflation that we address it through easy conditions. It\u0027s a Philips curve argument and here it\u0027s been debated ad nauseum for the last couple of years why we\u0027re not seeing a sufficient response in the United States to wage growth that has been north of 3% annually for the better part of a year. Are you miscalculating where the natural rate of unemployment in Europe is? You\u0027re at 7.5% now, does it have to be substantially lower before you\u0027re going to be satisfied? It\u0027s the same attitude here. If we are - and that\u0027s a good news story - if we\u0027re saying, in fact, the European economy can sustain even lower levels of unemployment, this is fantastic. I mean the fact that Europe, which historically has a high unemployment problem, can sustain much less... So if you ask me, if it takes longer to hit the inflation target because the labour market turns out to be much stronger than you thought, fantastic. People say if they look historically, and if unemployment is at this level, historically interest rates should be higher than they are now. So we\u0027re not going to have a kind of fixed coefficient model, where we say unemployment is this, so that means we set the interest rate at X. We are saying that unless the inflation pressure is there we have to keep the monetary accommodation as extensive as required. So it is kind of unchartered territory to see unemployment come down so low without inflation, but that\u0027s not bad, that\u0027s good. But it does require central banks to respond to that, to make sure... Because the idea that this good news story about our strong labour markets is inconsistent with delivering the inflation target, that would be a failure by the central banking community. The central banking community has to make sure that its policy levers are set to make sure inflation does get to target in this new world of better-performing labour markets. So that\u0027s a lower for longer argument? It\u0027s a very interesting phrase; you get this phrase a lot. But let me come back to the forward guidance. I\u0027m not making a call about how long this is going to take, because you\u0027ve talked about downside risks but it\u0027s also the case that everyone\u0027s really bad at forecasting. You know narratives take hold - lower for longer, slow growth - and then some positive surprises can happen. There are obvious political economy surprises - if there\u0027s a good Brexit deal, if the trade disputes find a resolution. Then, also in the real economy, it also depends on the rate of technological progress and other elements, which we are saying, we are noticing globally, that the very strong tech cycle that was there in 2017 has weakened, and again maybe there\u0027s going to be a new impetus in some of the drivers of the world economy. So our forward guidance is essentially state dependent, because I\u0027ve an open mind about whether the world will unfold in a positive way and this narrative will be reversed very quickly, or whether the world will be in bad shape and we will have to respond to that. So I know everyone in all communities likes to latch onto phrases, and lower for longer is definitely a popular phrase but I wouldn\u0027t be fatalistic about it, because it does depend on important policy choices - going beyond the policy choices central bankers make. Obviously there\u0027s trade policy, fiscal policy and so on. The Fed as you know is in the midst of a year-long framework review, looking at the efficacy of tools, new ways of communicating, new ways of setting inflation, expectations and targets - and potentially price level targeting and averaging inflation. Is the ECB due for a framework overhaul? I think it could be good timing. It\u0027s been 16 years since the ECB did a strategy review. Most organisations have a fixed calendar. Every three years, every five years there\u0027s some commitment as an organisation to do a review. Now of course if you go back to 2003 when the last review was done and if you roll forwards five years, it\u0027s 2008. There were natural reasons to postpone the strategy review. And it\u0027s been essentially a situation where the scale of the global crisis, the scale of the European crisis was such that this has been perpetually delayed. But I think now it makes sense. It makes sense now when there\u0027s new leadership, when there\u0027s a correlation. It makes sense also to learn a lot from what the Fed is doing, so there\u0027s been no decisions made but in terms of expectation, I think there\u0027s a strong expectation that some kind of review will be initiated, sooner rather than later. Do you think it\u0027s realistic for the ECB to entertain a different way of approaching its inflation target? Structurally there are clearly differences to the United States, but what about something that is more overtly symmetric allowing it to run hot to make up for a decade of cold? There\u0027s a lot in what you said there. So this symmetry debate, we have tried to clarify it, because we said in our July monetary policy statement that we view our inflation targets as symmetric. That we will be as energetic... When you go back in history, in the first years of the euro the big impetus was on convincing everyone that the ECB would not be soft on inflation. Many countries had a history of inflation above 2% and so the main impetus was on making sure everyone understood that above-target inflation would need a response. Now in recent years we have the symmetric problem, which is when we are below the target. And going back, from 2014 onwards it\u0027s been clear that the ECB has been a leader in innovating in monetary policy. Because of course the Fed has done many things, but in terms of the nature of what the ECB has done, it\u0027s been quite aggressive in dealing with below-target inflation. So as for symmetry, I think symmetry is there. Now there are other elements as to how do you reinforce the inflation target, especially when you\u0027ve spent a long time away from it. The Fed had a review and there have been many, many studies looking at the pros and cons of make-up strategies of different types. And of course we would have a lot of people looking at these as well. Let\u0027s see what comes out of the Fed review - it doesn\u0027t hurt us that the Fed is ahead of us, because we can learn a lot from what they conclude. But of course I think we have to have an open mind. In the end I would share the same general view, which is central banking by and large has a common technology, it\u0027s a common set of challenges and my bet is central bank strategies will be broadly similar around the world. Of course we do have to recognise the United States is much more of a market-based financial system. In Europe banks play a bigger role and, at the level of detail, that matters. In the grand scheme of things we had this tremendous convergence in central banking towards inflation targeting - officially/unofficially, flexible/less flexible, so by and large central banks work in very similar ways and I\u0027m pretty sure that\u0027s going to continue. But you\u0027re also, Powell has said this, central bankers are feeling they\u0027re reaching the limits of what they can do to support their economies solely with the monetary policy levers. You\u0027re not getting the response you\u0027d like from fiscal authorities. What would you advise? I mean, in Europe that governments explore finding ways to provide more fiscal support where for more outright spending there seems not to be the willingness? In Ireland you\u0027ve got a tax regime that I think somebody has called Ireland\u0027s gold, or Ireland\u0027s oil and that\u0027s a unique opportunity there. So let me aggregate to the euro area. So it\u0027s very important to understand the history of the last 10 years. If you compare what happened in the United States and what happened in the euro area - given the nature of the national problems in Europe, with fiscal unsustainability in some countries, with market speculation and so on - what you had after the global financial crisis was a significant period of austerity in Europe. In the last two or three years, after a lot of consolidation by governments, there\u0027s been a degree of relaxation. So fiscal policy in terms of the rate of growth of public spending has started to be visible after a long period of, basically, being held at zero or slightly negative. So when the private sector is doing well, the ability to run the economy with either neutral or tight fiscal policy - I think the room was there. When you have a slowdown, as we have now in the euro area economy, it varies by country - and fiscal policies are a national decision. So what each country should do needs to respect the individual circumstances. But essentially the way I would view it is that the central bank has to take macroeconomic conditions as it sees them, and especially when the private sector is facing challenges, the overall macroeconomic environment will be heavily influenced by the fiscal choices. And in Europe there are various countries with strong fiscal positions. Some of these countries are also facing slowdowns. So if the goal is to stabilise output, having countercyclical fiscal policy is important. And so of course with a greater contribution from government spending the macro environment will improve and in turn that\u0027s going to influence our monetary policy decisions. So I think it\u0027s important to make sure that the current debate is primarily about stabilising the business cycle and the text books say fiscal policy can play a countercyclical role. Historically it hasn\u0027t always been like that. Sometimes it\u0027s been procyclical. Austerity during the crisis was procyclical in many countries. But now, when fiscal policy is in better shape, the room to be countercyclical is there for those countries which do have their public debt in a good situation and have a good starting position. So what we are saying, and we said it in September in our policy statement, is in these contexts moving fiscal policy from generally neutral, or slightly easy, to a bit more countercyclical will be helpful. But in the two economies I think seem to have the most room, Germany and the Netherlands, there seems to be no willingness - particularly concerning the political will in Germany. I don\u0027t particularly want to comment on individual governments, but now in the autumn is when the 2020 budgets are set. So I don\u0027t think there have been any final decisions made. Let me also observe that of course there\u0027s a difference between the United States and Europe, which is that by and large in European countries the automatic stabilisers are stronger. There are bigger public sectors, tax revenues are larger. And so when there\u0027s a slowdown there\u0027s automatic easing. I think in many countries to penetrate what is the cyclical fiscal stance requires a bit of work, because you may have a central budget, but then you\u0027ve got all sorts of different dedicated funds. So let\u0027s see what the decisions are this autumn. But I think for the ECB we have to be clear that we are saying that the macro situation means that a macro view of fiscal policy would suggest that, in some of these countries, a countercyclical stance would contribute to a better outlook for the euro area and their national economies, and in turn for the euro area. Moving a little bit on to trade, do you see Trump\u0027s approach to trade negotiations, trade policy, as a policy shock? This is effectively Mark Carney\u0027s argument. Again, I don\u0027t think it\u0027s for me to comment on individual strategies. But the more general issue is - I think there\u0027s a high consensus - over the last several years, something that was basically unprecedented, which is the multilateral trading regime, when that comes into question, for many businesses it\u0027s really hard to make serious investment decisions. Because, having spent many years building global supply chains, for multinational firms having spent many years assuming they can organise their global activities on the basis of a fixed regime, that is now in question. All I can say is, no matter the identities of who is making the decisions, in itself the uncertainty is a problem. And then in itself, if the final outcome is essentially increasing frictions in the world economy, that\u0027s not welcome from an investment point of view. So let\u0027s see what happens. Would you agree, though, with Trump\u0027s premise that China\u0027s trade relationship with the world had to be dealt with at some point, and is it potentially even worth a recession to bring that to resolution? Again, I don\u0027t think I want to comment on US political economy. But more generally, my understanding is that part of the range of issues are to do with trade per se. And then there\u0027s other issues to do with intellectual property rights, other elements which can be handled in different ways. Of course, the world evolves, it\u0027s not the case that you go forever without any revision in either trade regimes or other multilateral understandings, so let\u0027s see what happens. But I think the uncertainty in itself, if it continues to be prolonged, it\u0027s a problem. You\u0027re about to get a new boss. As she\u0027s been on the circuit this week talking about clouds on the horizon, trade is obviously a big concern for her. How involved is she with you now and getting to be where she officially takes office? Now is late September, so she has a month before taking over on 1 November. I mean, we made this big decision in the September meeting. There will be a monetary policy decision in late October, so one week before, ten days or more before she comes. So I think it\u0027s a very exciting time, the renewal in an organisation. With these eight-year renewals, you know it\u0027s obviously a challenge. It\u0027s also a great opportunity. Obviously, Mario Draghi has been an exceptional leader, but Christine Lagarde I think is going to be exceptional also. She has such amazing experience, both at the IMF and as French Finance Minister, and of course through those roles she\u0027s been very involved in the European debate for many years. And whether it\u0027s in the running of monetary policy or the wider role of the ECB in the European system, I think she\u0027s going to be a really good leader. There are some pretty deep divisions within the Governing Council as there are now across the Fed, the Bank of Japan as well, how do you expect Lagarde to attack that, do you think we\u0027re going to see a more activist ECB under her? Of course, it\u0027s always interesting and dramatic to focus on differences of view. The most important assessment in the September meeting was -- after we had a joint assessment in July that inflation was below target - that was confirmed in September, and there was a very high degree of consensus that a monetary easing was required. So I think it\u0027s exaggerated to say there are deep divisions. What is true is that, on individual elements of what we do, there are differences of view. Some of which are kind of structural about the role of sovereign bond purchases in monetary policy, others are tactical. And when you\u0027re in a world where there are pretty big moves in ten-year rates, for example, trying to work out the appropriate response - it\u0027s perfectly reasonable to have differences of view. And it\u0027s perfectly reasonable for that to be heavily debated within the Governing Council. And then for that to be reflected in the public discussion, I think it\u0027s fine. So it would not be accurate to say this is some kind of structural division. A lot of it was to do with - and I\u0027m sure this is true also in the FOMC - there\u0027s an issue about under today\u0027s conditions- not last month\u0027s conditions, not next month\u0027s conditions - what under today\u0027s conditions is the best policy move. And here there was clearly a difference of views. But in the end the decision was taken and that\u0027s the most important news story: to understand what this means, how this is going to permeate the financial system, how this is going to affect the real economy and affect the dynamics of inflation. We\u0027re ready to open it to the audience Q\u0026A. I\u0027m going to put one more question to you then we\u0027ll do that. Olivier Blanchard was recently positing the idea that we\u0027re potentially on the cusp of a paradox of thrift regime where, across the developed world with uber, ultra-low rates, it\u0027s an incentive for savers to in fact save more and stunt growth because they have such meagre returns on their investments. Do you agree? So, let me say that when we ease monetary policy, or let\u0027s say when there\u0027s a cut in interest rates, one mechanism which Olivier has referred to there is: how do people respond in terms of their savings behaviour to a lower interest rate. I think the bigger challenge is indirect: if the lower interest rates lead to more investment, more spending in the economy, then incomes go up. So let\u0027s say you get a 5 percentage point increase in income. If you decide to save more of that, it\u0027s still going to be partial, most of that increase in income goes through to consumption. I mean, the correlation is really high. When we look at what\u0027s driving consumption, it\u0027s is your income going up. The second question of are you, at the margin, changing your saving rate from 10 to 12 or from 10 to 13 or something - that\u0027s a valid part of the whole debate. But it\u0027s not the case that you\u0027ve a fixed amount of income and you are either saving it or consuming it. The biggest story is: are your wages going up, are your hours going up, is your ability to find a better job going up, which is what we are seeing. On the saving response, what we see -and we do a lot of kind of cohort analysis - so someone who is 15 years away from retirement who wants to get a target in for retirement may well save more. But there are many people who are not in that situation, and there are many households with liquidity constraint. If they would love to buy a new car and the interest rate on the car loan has gone down, they may consume more. So you have to look at the whole aggregate across all those different mechanisms. So I think the hypothesis of Olivier is interesting. I\u0027ve no doubt it\u0027s true to an extent, but it\u0027s not the only issue in deciding whether our monetary policy is effective or not. Audience member: Regarding Brexit, if they brexit without an arrangement, a deal so to speak, would that hurt the economy of the European Union more and maybe might that encourage the EU to be a little bit easier in the deal they make, because it would be worse for the EU economy if there is no deal. Might that encourage them to make a deal a little bit? Well, I don\u0027t particularly want to speculate on the dynamics of the negotiations, beyond observing that several years went into making a deal. There was a deal agreed. And of course in the end the European Union has very strong values. The value of freedom of movement, the value of a Single Market and the value of the integrity of the European Union: these are very strong values. So my personal opinion is that the economic factors are not high up on the priority list in the negotiations. It\u0027s more, because that would be very short-termist, it\u0027s very much I think about there\u0027s a very strong vision, a very strong common belief in what the European Union means. And that\u0027s driving - I think - the attitude of the European Union to the negotiation. Of course, if there was a badly handled Brexit it would be negative for the euro area. But remember there\u0027s a very big asymmetry: the euro area economy is so much bigger than the UK economy, so that if there\u0027s harm on both sides percentage-wise it\u0027s going to be a much bigger hit to the UK economy than to the euro area economy. Audience member: I just wondered if you can take us through some of your trade scenarios that you\u0027re looking at as you see this all unfolding if President Trump is able to reach a resolution with China in the near term, say before the end of the year, how much does that help the European economy to recover, will that get growth going again? By the same token if he is not able to get this taken care of and we go into higher tariffs, particularly for consumer goods, how much does that hurt the eurozone or is that more of a US issue? And then if we go the next round of car tariffs on German cars coming across the Atlantic, coupled with a lot of tariffs that are probably coming near term on aircraft subsidies, how much does that hurt the European Union, can you see that tipping into recession? So the mechanism for the trade dispute between the US and China is really through what\u0027s happening to the ability of European firms to export to Asia. So the big slowdown has been if you like... slower exports to Asia. And so the pass-through is through that mechanism. Mostly it\u0027s: what is going to be the net impact on, not just the Chinese economy - of course it\u0027s a gigantic supply chain feeding into China from the rest of Asia. So that\u0027s important. But of course it\u0027s indirect. If the second scenario you gave of where the trade war was more directly escalated to production in Europe: of course, that would be a step change. But let me emphasise: in either scenario, these will be quite consequential for European manufacturing. But as I said at the start, European manufacturing - like everywhere - is small in terms of total value added, total GDP, compared to services. So what we\u0027re seeing is this: usually they\u0027re very correlated, manufacturing and services. But the correlation in activity levels right now is far lower than normal. So the big question is whether the rest of the economy, the services economy, the consumption-based economy, construction and so on, how resilient that would be in that scenario. It\u0027s a bit like here in the United States, where there\u0027s this two-track US economy, and in part that depends on the policy response. So we had a discussion that there are levers, most obviously fiscal policy, which mostly will operate through the services sector in Europe. So I don\u0027t think it\u0027s a case of saying that this would be unfiltered in its impact on the euro area. No doubt, it would be a negative, actually it\u0027s a negative. But when you calculate how much of even a big slowdown in manufacturing passes through to overall GDP, we have to keep that in proportion. Audience member: First, congratulations on an interesting and smart tiering system. I think I agree with you it\u0027s about giving enough balance in excess reserves and excess liquidity. I wanted to come back on the percentage caps for the buying of the programme. You know, there was some confusion also after the meeting because if we think about the 33% cap, is it legally possible for the ECB to buy more than 33%, because if not Germany is already at 31%, they\u0027ll get to 33% in about nine months, so that would mean the QE is pretty much over after nine months instead of the 2023 cap that people had in mind. And the second question is: do you have an estimate for the lower bound for the interest rates and how much you can cut, or is it just to push Germany and the Netherlands and others to act fiscally because the 10 basis points is not doing much and has unintended consequences. So, on the second question where the ultimate lower bound might be. We watch with interest what the market believes. And the market clearly believes it\u0027s far below where we are now. So the pricing in the market has been where they, depending on the time period, have entertained considerations of interest rates of -75, -80 and so on. And looking at other countries - where rates have gone down to that neighbourhood - my bet is that market participants are just looking to see what\u0027s proven to be sustainable elsewhere. I mean, the big economic question is: really at what level... so there\u0027s always been historically a kind of technical issue which is at what level will depositors decide they\u0027d rather not hold deposits and they\u0027ll hold their savings elsewhere. So that kind of provides a cash lower bound on the interest rate. But that could be quite significant, because it\u0027s pretty expensive to find an alternative to a bank to hold your money. But the economics of this is also: is there a negative interest rate where it\u0027s counter-productive to push the rate lower because it hurts credit creation. I think that that\u0027s very much an open question. This is essentially a reason why it\u0027s natural in the circumstances to move in small steps. It\u0027s natural to move in small steps to make sure you can assess whether any of these counter-productive side effects kick in. We\u0027ve seen more negative rates elsewhere, so I don\u0027t particularly think there\u0027s a technical limit yet. On the purchasing guidelines: we\u0027ve created this open-ended programme of 20 billion a year. We wouldn\u0027t have done that if we believed there was a kind of a super short-run collision between the purchase programme and the current limits. So I disagree with your assessment of looking at some, to me pretty short horizons, like nine months. So we have much longer horizons in our calculations. But you know the tactics of how we run the purchase programme evolves. So it would be a mistake for anyone to say: well here\u0027s my assumption and here\u0027s what I\u0027m backing. What you should pay attention to is: we\u0027ve got an open-ended programme, we\u0027ve given you conditions under which it will come to an end. And I think the kind of concerns that we would be unable to run the programme, I don\u0027t think you should be too concerned about that. Honestly, at the Governing Council, any potential collision with the current limits is so far in the future that if we\u0027re stuck at that situation, I don\u0027t think that\u0027s top of the list of headaches to worry about. But do you think you have the authority to exceed the one-third cap? Again, remember: this is self-imposed, this is an ECB decision about these limits. There\u0027s very good reasons for the limit, but we also have our ultimate mandate, which is to deliver price stability. So we don\u0027t want to raise the limits. There\u0027s good reasons to have these limits and as of now we don\u0027t see a reason to raise the limits. We think the current policy is sustainable within the limits and therefore for now it\u0027s a non-issue. But we\u0027re also clear that all of our decisions have to be in the context of what is needed to get inflation to the target. Audience member: Have you done or seen any studies of the underground economy and whether or not you factor the underground economy at all into your forecasts and, as part of that question, are you not concerned about the growth of cyber currencies? In all economies there\u0027s an unofficial sector. So people earning money in the unofficial sector will spend it, to some degree anyway. So in every economy the calculation what\u0027s in the official data versus what\u0027s in the ... So this is why everyone always take multiple approaches to calculating the economy. Do you base it on spending, which is more measurable? If you try and base it on income levels, of course you do run into the fact that universally there\u0027s some degree of efforts to evade the official authorities in tracking income. On the cyber currency issue: it\u0027s for now too small to be concerned. It\u0027s a very niche issue, but of course we study it a lot. So, I\u0027m not going to disagree with you: a big part of the global conversation in the central banking world is the future of money, the future of alternative payment systems, money substitutes and so on. But as of now it\u0027s not of direct relevance for policymaking. (European Central Bank)","SECTION":"interviews"}