{"AUTHOR":"peter praet","TITLE":"Peter Praet : Peter Praet : « La France a trop tendance à attendre la reprise de ses partenaires commerciaux »","DATE":"15.07.2014","TEXT":"Quel diagnostic faites-vous de la santé de la zone euro ? On constate que les indicateurs de confiance se sont nettement redressés dans les pays le plus touchés par la crise. En Espagne, notamment, où les prévisions de croissance vont être révisées à la hausse. Dans d\u0027autres pays, le diagnostic est plus nuancé, notamment en France, où le rythme de la reprise est décevant. L\u0027Hexagone a pourtant bénéficié tout au long de la crise de conditions de financement très favorables, à la différence de l\u0027Italie, par exemple. Quels sont les freins à la croissance française ? La politique monétaire ne peut pas tout faire. La France a été touchée par le ralentissement de la croissance de ses voisins. Mais, fondamentalement, c\u0027est l\u0027investissement qui pose un problème particulièrement aigu. Un autre facteur est la faiblesse relative de la capacité d\u0027exporter. Dans la presse allemande, on lit tous les jours des nouvelles sur les succès de PME à l\u0027export. En France, on a un paysage industriel resserré autour d\u0027un petit nombre de très grandes entreprises exportatrices. Il me semble que le pays a trop tendance à attendre la reprise de ses partenaires commerciaux. Toutefois, les signaux récents sont encourageants mais il est urgent d\u0027agir. On est encore en période d\u0027ajustement des bilans qui pèse sur la croissance et crée un climat d\u0027incertitude. Il faut rétablir la confiance pour permettre une reprise de l\u0027investissement, notamment par des annonces claires. Le ministre des Finances parlait récemment de la « bonne finance » . J\u0027ajouterai, la bonne finance ne peut rien si les fondamentaux ne sont pas bons. Sur quels leviers faut-il agir ? Il faut, je pense, cibler les réformes prioritaires dans un certain nombre de pays pour augmenter le potentiel de croissance. Par exemple en Italie, l\u0027accent est mis sur le cadre judiciaire pour assurer la sécurité des relations entre les créanciers et les débiteurs ainsi que sur la réforme du Sénat qui doit améliorer la prise de décisions. On peut également prendre des mesures concernant le marché du travail, comme cela a été fait en Espagne il y a deux ans et demi et où on voit l\u0027impact maintenant. Ce qui est important, c\u0027est de tenir ses engagements. Des réformes promises ont trop souvent été retardées ou même jamais été mises en oeuvre. Pour vous, la question d\u0027une flexibilité accrue du pacte de stabilité ne se pose donc pas ? Le pacte de stabilité offre suffisamment de flexibilité pour prendre en compte le coût à court terme des réformes structurelles. Toutefois, il ne faut pas dévier au point d\u0027en perdre sa crédibilité. Les chiffres de l\u0027inflation ne sont pas conformes à vos scénarios. En quoi cela gêne-t-il la BCE ? Avec des taux d\u0027inflation mois après mois trop bas, notre zone de confort pour atteindre le niveau de hausse des prix proche de 2 % visée sur le moyen terme s\u0027est réduite. En face de ce risque, nous nous devions d\u0027agir comme nous l\u0027avons fait en juin. Les acteurs en zone euro anticipent-ils une inflation éloignée de vos objectifs ? Les attentes restent bien ancrées sur le moyen terme. Et si vous me demandez à propos de la probabilité de voir un scénario de déflation devenir réalité, je vous répondrais que ce risque-là demeure très faible en zone euro. Il n\u0027en est pas moins vrai que les risques d\u0027une période prolongée de faible inflation ont été identifiés par la BCE. Cela nous a conduits à adapter notre communication, qui repose sur l\u0027intention de maintenir les taux bas sur une période prolongée. Ce contexte pousse les investisseurs à croire au lancement d\u0027un programme d\u0027achats d\u0027actifs (QE) d\u0027ici à la fin de l\u0027année. Ont-ils tort ? Notre nouveau programme de prêts de liquidités à long terme (TLTRO), qui débutera en septembre, va notamment permettre aux banques de faire face à leurs importants besoins de refinancement obligataire. Du coup, non seulement les banques seront encouragées à prêter plus et à des conditions plus favorables, mais elles lèveront également moins sur les marchés et ce seront autant de liquidités rendues aux investisseurs, qu\u0027ils pourront utiliser pour acheter d\u0027autres actifs. Il ne faut donc pas s\u0027attendre à un vrai QE ? Nous avons lancé un paquet de mesures le mois dernier, qui sera activé en septembre puis en décembre, avant d\u0027être renouvelé sur une base trimestrielle. A moins de circonstances nouvelles, il faudra se donner le temps d\u0027en mesurer les effets. Quand on parle d\u0027achats d\u0027actifs de grande ampleur, de quels actifs parle-t-on ? Pour être vraiment efficace, compte tenu de l\u0027étroitesse du marché des capitaux privés en Europe, ce type de programme devrait surtout concerner les emprunts d\u0027Etat. Le prêt de très long terme aux banques est conditionné à l\u0027octroi de crédit. Ne vont-elles pas l\u0027utiliser pour acheter des obligations souveraines comme par le passé? Elles pourraient le faire pour placer temporairement leurs liquidités avant de trouver une destination définitive. Les établissements bancaires sont conscients qu\u0027il ne faut pas être trop exposé à la dette souveraine. Le lien entre banques et Etat, à l\u0027origine de la crise de dette souveraine, est désormais surveillé attentivement. L\u0027euro n\u0027a pas vraiment baissé malgré la baisse des taux directeurs. Est-ce un sujet de préoccupation pour vous ? Nous avons vu que suite aux nouvelles mesures, une tendance persistante à l\u0027appréciation s\u0027est arrêtée. Nous sommes confiants que, quand les nouvelles mesures seront mises en oeuvre, elles renforceront une politique monétaire accommodante dont la zone euro a besoin, contrairement à d\u0027autres importantes zones monétaires, qui sont à un tout autre stade dans le cycle conjoncturel. Et ce rééquilibrage devrait se refléter avec le temps dans la valeur externe de l\u0027euro. L\u0027intégralité de l\u0027interview sur lesechos.fr Catherine Chatignoux Isabelle Couet Jean-Philippe Lacour Guillaume Maujean","SECTION":"interviews"}