{"AUTHOR":"lorenzo bini smaghi","TITLE":"\"Wir erzeugen keine Inflation\"; Wie sich die Europäische Zentralbank an der Euro-Rettung beteiligen will. Ein Gespräch mit Direktor Lorenzo Bini Smaghi","DATE":"15.12.2011","TEXT":"*** \" Die Besteuerung von Privatvermögen sollte die Ultima Ratio sein. In Italien sind die Staatsausgaben zu hoch. Sie müssen sinken \" (Lorenzo Bini Smaghi ) *** DIE ZEIT: Herr Bini Smaghi, wieder einmal gab es in Brüssel einen Gipfel, der die Krise beenden sollte. Wird es diesmal klappen? Lorenzo Bini Smaghi: Der institutionelle Rahmen der Euro-Zone wurde in den vergangenen 18 Monaten in einer Art und Weise reformiert, die vor der Krise nicht vorstellbar gewesen wäre. Jedoch fielen alle Entscheidungen spät und unter dem Druck der Märkte, was die Schwächen des Systems offenlegte. Das könnte auch jetzt drohen, vor allem, wenn die Beschlüsse nicht rasch umgesetzt werden. ZEIT: Europa hat jetzt Regeln für die Staatsetats. Das hatten Experten immer gefordert. Bini Smaghi: Es war wichtig, dass sich der Gipfel mit der Finanzpolitik beschäftigt hat. Aber es ist nicht ausreichend. Wenn die neuen Regeln früher schon in Kraft gewesen wären, dann hätte man die Probleme in Griechenland verhindern können, nicht aber in Irland oder Spanien. Beide Länder hatten niedrige Schuldenquoten, die stiegen, weil Immobilienblasen platzten und die Banken gestützt wurden. Wir brauchen Regeln, die auch solche Fehlentwicklungen verhindern. Das bedeutet vor allem eine bessere Finanzregulierung, die Übertreibungen verhindert und die Banken in allen Mitgliedsstaaten davon abhält, in schlechte Anlagen zu investieren. ZEIT: Das würde die Krise beenden? Bini Smaghi: Wir sprechen hier über langfristige Maßnahmen. Diese sind wichtig, aber es kann lange dauern, bis sie das Vertrauen der Märkte wiederherstellen. Wenn die Refinanzierungskosten für die Staaten trotz drastischer Einsparungen weiter so hoch bleiben, kann das zu destabilisierenden Entwicklungen führen, die sich selbst verstärken. Dagegen muss etwas getan werden. ZEIT: Berlin fürchtet, dass großzügige Hilfen die Länder vom Sparen abbringen. Bini Smaghi: Bini Smagi: Man muss immer aufpassen, dass es keine Fehlanreize gibt. Zugleich aber hat die Krise gezeigt, dass es zu neuen Problemen führt und die Kosten in die Höhe treiben kann, wenn Maßnahmen zu lange hinausgezögert werden. Wir haben das im Zuge der Pleite von Lehman Brothers in den USA im Jahr 2008 gesehen, zuletzt aber auch in Europa. ZEIT: Wer soll die Schuldensünder disziplinieren, wenn nicht die Märkte? Bini Smaghi: Die Märkte sind hilfreich, aber man darf sich nicht allein auf sie verlassen. Vor der Krise haben sie die Kreditrisiken in den verschiedenen Ländern des Währungsraums unterschätzt, jetzt überschätzen sie die Risiken. Einige Euro-Staaten gelten heute als riskanter als viele Schwellenländer. Daher muss die Marktdisziplin durch bindende Regeln ergänzt werden - und durch Maßnahmen gegen Instabilität. ZEIT: Zu diesem Zweck wurden in Brüssel die Rettungshilfen aufgestockt. Reicht das nicht? Bini Smaghi: Es ist eine große Summe Geld auf dem Tisch. Die Frage ist, ob das aus Sicht der Märkte genug ist. Die Leute haben Angst, in Europa zu investieren - unter anderem, weil die privaten Anleihebesitzer an den Krisenkosten beteiligt werden sollten. ZEIT: Diese Entscheidung wurde jetzt revidiert. Bini Smaghi: Und das ist ein wichtiges Signal. Allerdings ist es schwierig, Vertrauen zurückzuerobern, wenn es einmal zerstört ist. ZEIT: Die Märkte glauben, dass nur die Europäische Zentralbank für Ruhe sorgen kann, weil sie das Geld selbst druckt. Wann greifen Sie mit ihrer ganzen Feuerkraft ein? Bini Smaghi: Wir haben immer so gehandelt, wie es der Situation angemessen war und unserem Mandat entspricht. Wir versorgen die Banken großzügig mit Liquidität. Das ist sehr wichtig, denn sie haben einen hohen Refinanzierungsbedarf und müssen in der Lage sein, die Wirtschaft weiter mit Kredit zu versorgen. Das könnte auch den Anleihemärkten helfen, schließlich sind die Banken wichtige Käufer von Staatspapieren. Das klappt natürlich nur, wenn die Banken auch wieder bereit sind, Risiken einzugehen. ZEIT: Und wenn nicht? Würde dann die EZB selbst im großen Stil die Anleihen kaufen? Bini Smaghi: Wichtig ist das Ziel. Unsere Ziele sind Preisstabilität und die Umsetzung einer einheitlichen Geldpolitik für den gesamten Euro-Raum. Es kann aber keine einheitliche Geldpolitik geben, wenn die Zinsen - nicht nur für Staaten, sondern auch für Unternehmen und Haushalte - in einigen Ländern außer Kontrolle geraten. Wie wir dieses Ziel erreichen, ist eine technische Frage. Viele unserer Kritiker kennen sich mit diesen technischen Fragen nicht genug aus. ZEIT: Das heißt: Ja, die EZB würde kaufen? Bini Smaghi: Das ist eine Entscheidung, die von den Umständen abhängt. Es kann keinen Zweifel daran geben, dass die Märkte in der aktuellen Krise nicht richtig funktionieren. Das darf eine Zentralbank nicht ignorieren. Deshalb haben wir das Anleiheprogramm aufgelegt. ZEIT: Trotzdem glauben gerade in Deutschland viele, dass die EZB bereits jetzt schon zu weit gegangen ist. Auch in der Bundesbank. Bini Smaghi: Die Unabhängigkeit der EZB gilt immer - nicht nur, wenn sie das tut, was die verschiedenen Beobachter gern hätten oder nicht. Die Meinungen in den unterschiedlichen Mitgliedsstaaten dürfen den Zentralbankrat nicht beeinflussen. Laut Vertrag entscheidet jedes Ratsmitglied für sich persönlich und nicht im Auftrag seiner nationalen Zentralbank. ZEIT: Aber auch im Rat gibt es Differenzen. Bini Smaghi: Es mag bisweilen Meinungsverschiedenheiten geben, sonst brauchten wir auch keine 23 Räte, einer würde reichen. Worauf es ankommt, ist, dass die EZB mit einer Stimme spricht, sobald sie sich einmal entschieden hat. Wenn es in der Vergangenheit Probleme gab, dann weil einige Ratsmitglieder auf unangemessene Weise ihre Positionen zu spezifischen Fragen öffentlich gemacht hatten - als ob sie damit nationale Sichtweisen vertreten würden. Das ist ein Verhalten, das die Unabhängigkeit der EZB unterminierte. ZEIT: Hiesige Ökonomen fürchten, dass die EZB von Südeuropäern dominiert wird. Deshalb wollen sie mehr Einfluss für Deutschland. Bini Smaghi: Erstens: Nach meiner Erfahrung stimmt es nicht, dass Ratsmitglieder sich von ihren nationalen Interessen leiten lassen. Zweitens: Wenn man nun die Stimmen gewichten würde, würden sie die Stimmung in den jeweiligen Ländern widerspiegeln müssen. Dann wäre der Rat nicht mehr unabhängig. ZEIT: Die Kritik der Experten hat einen Grund: Die Deutschen haben Angst, dass die EZB die Inflation heraufbeschwört. Bini Smaghi: Das ist falsch, wie eine ganz einfache ökonomische Analyse zeigt. Inflation entsteht, wenn die Zentralbank zulässt, dass Staatsausgaben und Löhne zu einer höheren Nachfrage führen, mit der das Angebot an Gütern nicht mehr Schritt halten kann. Derzeit werden eine Reihe von Konsolidierungsmaßnahmen umgesetzt, die die Nachfrage bremsen. Zugleich hat der Vertrauensverlust infolge der Krise dazu geführt, das Investoren verzweifelt auf der Suche nach Liquidität sind. Die Zentralbank muss darauf reagieren. ZEIT: Erklären Sie das, bitte! Bini Smaghi: Investoren wollen Liquidität halten, weil sie Angst vor der Zukunft haben. Diese Liquidität wird also nicht für den Kauf von Gütern und Dienstleistungen verwendet, sie dient der Vorsorge und erzeugt keine Inflation. Wenn die Zentralbank diese Liquidität nicht bereit stellt, verkaufen die Banken ihre Vermögenswerte und schaden damit der Wirtschaft. So wird es schwerer, Preisstabilität zu erreichen. ZEIT: Sprechen wir über Italien. Kann sich das Land selbst retten? Bini Smaghi: Das kann es und muss es. Die Märkte sind sehr ungeduldig, und je länger der Zins hoch bleibt, desto schwieriger ist es, das Vertrauen zurückzugewinnen. Sie müssen schnell überzeugt werden. ZEIT: Die neue Regierung ist in einer schwierigen Lage. Es drohen Streiks. Bini Smaghi: Wie in anderen Industriestaaten ist klar, dass es nicht mehr so weitergehen kann wie bisher. Das erzeugt Ängste in der Bevölkerung. Ich glaube aber, dass die Menschen spüren, dass sich die Dinge ändern müssen. Und die Regierung hat sich zu Reformen verpflichtet. ZEIT: In Italien gibt es einen großen privaten Reichtum. Warum besteuert die Regierung die Vermögenden nicht stärker? Bini Smaghi: Die Besteuerung von Privatvermögen sollte die Ultima Ratio sein. Man kann das einmal tun, aber die Schulden werden weiter steigen, wenn der Haushalt nicht strukturell ausgeglichen wird. In Italien sind die Staatsausgaben zu hoch. Sie müssen sinken. ZEIT: Die Erfahrung zeigt: Sparmaßnahmen belasten die Konjunktur. Dann brechen Einnahmen weg, und die Schulden steigen. Bini Smaghi: Deshalb ist es so wichtig, Wachstum zu fördern. Etwa durch eine Liberalisierung der Arbeits- und Produktmärkte. Diese Reformen werden von Interessengruppen blockiert, die die Regierung bekämpfen muss. ZEIT: Deutschland hat fast zehn Jahre benötigt, um seine Wettbewerbsfähigkeit wiederherzustellen - und damals boomte die Weltwirtschaft, was den Export beflügelte. Kann Italien das unter ungünstigeren Umständen leisten? Bini Smaghi: In der Tat ist das heute schwieriger, vor allem, weil einige Schwellenländer für unfaire Wettbewerbsverhältnisse sorgen, indem sie ihre Währung auf einem unterbewerteten Niveau halten. Darum brauchen wir eine entschlossenere europäische Antwort. *** Der ÖkonomLorenzo Bini Smaghi, 55, entstammt einer alten toskanischen Familie. Nach dem Ökonomiestudium in Löwen und Los Angeles wurde er an der Universität Chicago promoviert. Er begann seine Karriere bei der Banca d\u0027Italia und wechselte 2005 zur Europäischen Zentralbank, wo er als Mitglied des Direktoriums für internationale Beziehungen zuständig ist. Der glänzende Ökonom hat eine Vorliebe für klare Positionen und zog damit immer wieder Kritik aus dem Süden und dem Norden auf sich. Bini Smaghis Amtszeit endet erst im Jahr 2013, doch weil Frankreich keinen weiteren Italiener neben Notenbankpräsident Mario Draghi akzeptieren wollte, räumt er seinen Platz für den Franzosen Benoît Coeuré und geht im Januar an die Harvard-Universität. Es halten sich aber Gerüchte, er könne einen Posten in der neuen italienischen Regierung übernehmen. ***","SECTION":"interviews"}