{"AUTHOR":"mario draghi","TITLE":"ECB PRESIDENT MARIO DRAGHI IS INTERVIEWED ON BLOOMBERG TV.","DATE":"26.07.2012","TEXT":"MARIO DRAGHI, PRESIDENT, EUROPEAN CENTRAL BANK: Well, my thanks to Lord Green and to Mervyn for the honor of this invitation and the pleasure to be with you today. When I was trying to prepare for this conversation, I asked myself what sort of message did I want to give to you? I wouldn\u0027t use the word sell to you, but actually I think the best thing I could do is to give you a candid assessment of how we view the Euro situation from Frankfurt. And the first thing that came to mind was something that people said many years ago, and they stopped saying it, that the Euro is like a bumblebee, which is a mystery in nature because it shouldn\u0027t fly and instead it does. So the Euro was a bumblebee that flew very well for several years. And now, I think -- and people asked, \"How come?\" Probably there was something in the atmosphere, in the air, that made the bumblebee fly. Now, something must have changed in the air and we know what, after the financial crisis. So the bumblebee will have to graduate into a real bee, and that\u0027s well it\u0027s doing it. So, the first message would like to send is that this Euro is actually much, much stronger. The Euro area is much, much stronger than people acknowledge today. Not only if you look over the last 10 years, but also if you look at it now, you see that as far as inflation, employment, productivity, the Euro area has done either like or better than US and Japan. Then, the comparison becomes even more dramatic when we come to deficit and debt. The Euro area has much lower deficit, much lower debt than these two countries. And also, not less important, it has a -- it\u0027s a balanced current account, no deficits. But also, it has a degree of social cohesion that you wouldn\u0027t find either in -- in the other two countries, certainly. And that\u0027s a very important ingredient for undertaking all the structural reforms that will actually graduate the bumblebee into a real bee. The second point -- the second message that I\u0027d like to send you today is that progress has been extraordinary in the last six months. If you compare today, Euro area, Euro member states with six months ago, you would see that the world is entirely different today, and for the better. And this progress has taken different shapes. At national level because, of course, while I was saying, while I was glorifying the merits of the Euro, you were thinking, \"But that\u0027s an average.\" And, in fact, countries diverge so much within the Euro area that averages are not representative any longer when the variance is so big. But I would say that over the last six months this average tended to -- well, the variance tended to decrease and countries tended to converge much more than they did -- they had done in many years. Both at national level, like in countries -- like the country progress, like Portugal, Ireland, and the countries that are not in the program, like Spain and Italy. The progress in undertaking deficit control, structural reforms has been everything but remarkable. And they\u0027ll have to continue doing so, of course, but the pace has been set and all the signals that we get is that they don\u0027t relent, they don\u0027t stop reforming themselves. It\u0027s a complex process because for many years very little was done. And I\u0027ll come to this in a moment. But a lot of progress has been done at supranational level. That\u0027s why I always say that the last summit was a real success. The last summit was a real success because the first time in many years that all the leaders of the 27 countries of Europe, including UK, said that the only way out of this present crisis is to have more Europe, not less Europe. A Europe that is founded on four building blocks -- a fiscal union, a banking union, a financial union, and an economic union. These blocks, in two words -- we can continue discussing this later -- but in two words, mean that much more of what is national sovereignty is going to be exercised at supranational level. That common fiscal rules will bind [garment\u0027saction] on the fiscal side. That in the banking union, or financial markets union, which way you want to call it, we will have one supervisor for the whole Euro area. And to show that there is full determination to move ahead and these are not just empty words, the commission, the European Commission, would present a proposal for the one supervisor in early September, so in a month. And we can say that -- and I think I can say that works are quite advanced in this direction. So, more Europe. But also the various firewalls have been given attention and now they are ready to work much better than in the past. So the second message is that there is more progress than has been acknowledged. But the third point I want to make is, in a sense, more political. When people talk about the fragility of the Euro and the increasing fragility of the Euro and perhaps the crisis of the Euro, very often non-Euro area member states or leaders underestimate the amount of political capital that\u0027s been invested in the Euro. And so we view this and we are not -- I don\u0027t think we are unbiased observers in Frankfurt; we think the Euro is irreversible. And it\u0027s not an empty word now because I preceded saying exactly what actions will -- are making, have made, are making, will make it irreversible. There\u0027s another message I want to tell you today, is that within our mandate -- within our mandate, the ECB is ready to do whatever it takes to preserve the Euro. And, believe me, it will be enough. There are some short-term challenges, to say the least. The short- term challenges, in our view, relate mostly to the financial fragmentation that has taken place in the Euro area. Investors retreated within their national boundaries. The interbank market is not functioning. It\u0027s functioning very little also within each country, by the way; are certainly not functioning across countries. And we have to -- I think the key strategy point here is if we want to get out of this crisis we have to repair this financial fragmentation. And there are two -- at least two dimensions to this. The interbank market is not functioning because for any bank in the world the current liquidity regulation makes to lend to other banks or borrow from other banks a money-losing proposition. So the first reason is regulatory -- well, the first reason is regulation that has to be recalibrated completely. The second point is, in a sense, is a collective action problem because national supervisors, looking at the crisis, have asked their banks, the banks under their supervision, to withdraw their activities within national boundaries. And the ring-fence liquidity positions, so liquidity can\u0027t flow, even across the same holding group, because the supervisors -- the banking supervisors, the financial sector supervisors -- are saying no. So, even though each one of them may be right, collectively they\u0027ve been wrong. And this situation will have to be overcome, of course. And then there is the risk aversion factor. Now, risk aversion has to do with counterparty risk. Now, to the extent that I think that my counterparty is going to default, I\u0027m not going to lend to this counterparty. But it can be because it\u0027s short of funding, and I think we took care of that with the two big LTRO operations where we injected $0.5 trillion of net liquidity in the Euro area banks. We took care of that. Then you have the counterparty risk that\u0027s related to the perception that my counterparty can\u0027t fail because of lack of capital. We can do little about that. But then there is another dimension to this that has to do with the premia that are being charged on sovereign states\u0027 borrowings. These premia have to, as I said, to do with default, with liquidity, but they also have to do more and more with convertibility, with the risk of convertibility. Now, to the extent that these premia have to do with -- not with factors inherent to my counterparty, they come into our mandate, they come within our [remit]. To the extent that the size of these sovereign premia hamper the functioning of the monetary policy transmission channels, they come within our mandate. So we\u0027ll have to cope with this financial fragmentation, addressing these issues. I think I will stop here. I think my assessment was candid and frank enough. Thank you. ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100% ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP. (Copy: Content and programming copyright 2011 BLOOMBERG, LP. ALL RIGHTS RESERVED. Copyright 2011 Roll Call, Inc. All materials herein are protected by United States copyright law and may not be reproduced, distributed, transmitted, displayed, published or broadcast without the prior written permission of Roll Call. You may not alter or remove any trademark, copyright or other notice from copies of the content.) END","SECTION":"interviews"}