{"AUTHOR":"mario draghi","TITLE":"‘De tegenstanders van de euro hebben verloren’; Mario Draghi (afscheidnemend voorzitter ECB) roept de overwinning uit","DATE":"10.10.2019","TEXT":"Financial Times De afscheidnemende voorzitter van de Europese Centrale Bank is trots op wat hij in zijn ambtstermijn heeft bereikt. De ECB heeft tijdens de crisisjaren een duurzame nalatenschap opgebouwd. “De haviken hebben de politieke strijd verloren”, zegt Mario Draghi. Spanningen Hommel Crisis in Griekenland Kwetsbaar In zijn kantoor op de veertigste verdieping van de blinkende torengebouwen van het hoofdkwartier van de Europese Centrale Bank in Frankfurt vertelt Mario Draghi hoe de ECB onder zijn voorzitterschap is veranderd. “Het gebouw belichaamt onze waarden”, zegt de 72-jarige Italiaan trots. “Doorzichtigheid en onafhankelijkheid.” Onder Draghi is de ECB volwassen geworden. Samen met de Federal Reserve en de Bank of England heeft ze een indrukwekkend arsenaal uitgebouwd, waarmee biljoenen euro’s in de economie van de eurozone zijn geïnjecteerd om de impact van de wereldwijde financiële crisis tegen te gaan. Draghi, voor wie het einde van zijn acht jaar lange ambtstermijn nadert, heeft staande ovaties gekregen op topbesprekingen in Brussel. In mei kreeg hij van president Emmanuel Macron de Franse onderscheiding Commandeur de la Légion d’honneur en werd hij bejubeld als de erfgenaam van Jean Monnet en Robert Schuman, de stichters van het Europese project. Maar de Europese economie blijft kwetsbaar. Er gaan steeds meer stemmen op dat Draghi’s centrale bank een te groot deel van de last op zich heeft genomen en niet langer de enige grote speler kan zijn. De voorzitter van de ECB is het daar volmondig mee eens. In een sneer naar de Duitse economische instellingen, waarmee Draghi geregeld in de clinch is gegaan, zegt hij: “Ik noem het begrotingsbeleid al sinds 2014 een noodzakelijke aanvulling op het monetair beleid. Nu is dat nog meer aan de orde dan ooit. Het monetair beleid zal zijn taak blijven vervullen, maar de negatieve neveneffecten worden steeds zichtbaarder, naarmate we vooruitgang maken.” Daar voegt hij aan toe: “Hebben we voldoende gedaan? Ja, en we kunnen nog meer doen. Maar belangrijker is de vraag wat ontbreekt. Het antwoord is: een begrotingsbeleid. Dat is het grote verschil tussen Europa en de Verenigde Staten.” Draghi is de zoon van een centrale bankier en kon voortreffelijke referenties voorleggen voor zijn functie bij de ECB: een lange carrière bij het Italiaanse ministerie van Financiën en de Banca d’Italia, een doctoraat in de economie aan het Massachusetts Institute of Technology, en een opdracht voor Goldman Sachs, waar hij geleerd heeft te communiceren met financieel beheerders. Toen hij in Frankfurt aankwam, stond de crisis in de eurozone op het punt een nieuwe, verraderlijke fase in te gaan. “Tegen het einde van 2011 waren de kredietstromen naar de privésector spectaculair afgenomen”, herinnert hij zich. Daarop volgden twee renteverlagingen, de eerste al enkele dagen na de machtswissel. Terwijl de economie in de eurozone achteruitging, werd Draghi geconfronteerd met spanningen die een schaduw wierpen over de pogingen van Europa voort te integreren: de onaangename wisselwerking tussen de nationale autonomie en het bredere algemene belang. Die spanning was vooral merkbaar in Duitsland. Hoewel de politieke elite, meer bepaald bondskanselier Helmut Kohl, akkoord was gegaan met de euro als een onderdeel van het Verdrag van Maastricht, had de rest van het land er meer tegenstrijdige gevoelens over. Dat gold vooral voor de Bundesbank. De crisis in de eurozone scherpte die spanningen nog aan. Duitsland kwam er redelijk ongehavend uit, maar andere landen, zoals Griekenland, Italië, Spanje en Portugal, werden eraan blootgesteld door de grote tekorten op hun lopende rekeningen en de hoge overheidsschuld. “Ik heb toen aangevoerd dat ze moesten proberen in te zien dat de wereld niet uit één land bestaat, dat de realiteit complexer is”, zegt Draghi. In het bestuur van de ECB verzuurde zijn relatie met Jens Weidmann steeds meer. De voorzitter van de Bundesbank uitte openlijk kritiek op de stimuli van de centrale bank. Die zou iets ontketenen waar alle Duitsers doodsbang voor zijn: een woekerende inflatie. De ene aanval in de pers volgde op de andere, met voorpagina’s waarop de Italiaan als een maffiabaas werd afgebeeld en briefjes van 100 euro in brand stak. Draghi is te diplomatisch om de kritiek van de Bundesbank of Weidmann ter sprake te brengen, maar hij laat wel uitschijnen dat beide achterhaald zijn. “Zo’n mentaliteit is het gevolg van succes. De Bundesbank was een prestigieuze instelling, die twintig tot vijftig jaar geleden een succesvol monetair beleid voerde, toen bijna alle anderen de ene foute beslissing na de andere namen”, zegt hij. “Maar met de euro waren we in een nieuwe wereld beland. En die wereld veranderde snel.” In die periode van lage inflatie, besparingen en hoge werkloosheidscijfers aan de rand van Europa, en met een versplinterd financieel stelsel, moest de ECB ingrijpen, vindt Draghi. Met of zonder de volledige steun van alle lidstaten. “Het was veel beter geweest als we er van aan het begin unaniem over waren geweest. Maar ik zag in dat dat niet het geval zou zijn”, zegt hij. De oppositie in de ECB, aangevoerd door Weidmann, ondermijnde de geloofwaardigheid van de ECB op de beurzen. “Vroeger werd er algemeen van uitgegaan dat de ECB een zeer conservatieve centrale bank was. Het heeft een tijdje geduurd voor expansieve ideeën in overweging konden worden genomen. Maar we zijn daar enkel meer vastbesloten door geworden.” In juli 2012 was de sfeer in Frankfurt somber. Beleggers keerden zich steeds meer tegen de euro. Ze gokten erop dat de problemen van de eurozone niet beperkt bleven tot Griekenland. Ze hadden hun oog laten vallen op grotere economieën, zoals Italië en Spanje. Besmetting hing in de lucht, de toekomst van de euro liep gevaar. Wat daarna is gebeurd, heeft intussen legendarische proporties gekregen. Maar het verliep niet volgens een uitgekiend scenario, zegt Draghi. Op 26 juli gaf hij een presentatie waarin hij de muntunie vergeleek met een hommel – iets wat tegen alle verwachtingen in kan vliegen, voor het in iets moois verandert. De ECB zou er binnen haar bevoegdheid “alles aan doen” om de euro te redden. Daar voegde hij venijnig aan toe: “En geloof me, dat zal voldoende zijn.” Na die uitspraak heeft de ECB beloofd zich met volle kracht achter de eenheidsmunt te scharen. Dat was een enorme stap. “Ik had lang overlegd en diep nagedacht over de geschikte boodschap”, zegt hij. Het plan, dat wordt omschreven als het Outright Monetary Transactions-programma – de rechtstreekse aankoop van waardepapier – werd in de loop van de zomer ingevoerd. Om de speculaties over het uiteenvallen van de eurozone tegen te gaan, dreigde de ECB ermee onbeperkte hoeveelheden staatsobligaties op te kopen. “Enkel door de beurzen ervan te verzekeren dat de ECB onwrikbaar was, was het mogelijk de neerwaartse spiraal een halt toe te roepen. Ik was vastbesloten ons standpunt overduidelijk te maken. De beurzen hebben de rest gedaan.” De noordelijke lidstaten beschuldigden de ECB ervan haar boekje te buiten te zijn gegaan. Draghi moest toekijken hoe zijn collega Weidmann tegen het inkoopprogramma getuigde voor het Duitse grondwettelijke hof. Maar de beurzen waren toch overtuigd. Meer nog, de ECB heeft nog geen enkele obligatie volgens het OMT-programma gekocht. Ermee dreigen bleek voldoende. “Uit de gunstige reacties op de beurs bleek dat we veeleer een vertrouwenscrisis moesten oplossen”, zegt hij. Een vraag die wel blijft terugkeren, is of de euro zich in zijn huidige vorm kan handhaven, gezien de uiteenlopende meningen in het blok. Draghi ontwijkt de vraag. Hij wil liever eerst over het besturen van al die heterogeniteit praten. Die kwestie stak de kop op tijdens de overheidsschuldencrisis in Griekenland. Verzet tegen besparingen mondde uit in de verkiezing van de extreemlinkse partij Syriza. In de coulissen werd overlegd of ze “Griekenland moesten loslaten”. Een machtig Noord-Europees kamp onder leiding van Duitsland hamerde erop dat dat economisch gezien het meeste steek hield, omdat de Griekse economie nooit sterk genoeg was geweest om het lidmaatschap te verdienen. Anderen voerden aan dat het een ramp zou zijn, die een paniekreactie zou veroorzaken op de beurzen. De ECB voelde zich verscheurd tussen het redden van de Griekse banken door ze te voorzien van liquiditeit en het gehoorzamen van haar eigen regels. Die regels verboden het gebruik van Griekse staatsobligaties en door de overheid gesteunde obligaties als onderpand, zodra Athene niet langer betrokken was bij een programma dat door het IMF of de Europese Commissie werd ondersteund. Over één ding is hij duidelijk: hij heeft nooit geprobeerd Griekenland weg te werken uit de eenheidsmunt. Draghi zegt dat hij op een vergadering van Europese ministers van Financiën in de tegenaanval is gegaan na de bewering van een deelnemer – er wordt van uitgegaan dat dat Wolfgang Schäuble was, de toenmalige Duitse minister van Financiën – dat de ECB de geldschieters van Athene al veel eerder had moeten afblokken. “Ik heb toen gezegd: ‘Luister, als je Griekenland uit de euro wilt weghalen, doe dat dan zelf en gebruik er de ECB niet voor.’” Over het algemeen is hij het ermee eens dat Griekenland een “vreselijk hoge” prijs heeft moeten betalen, maar er is nog hoop. “De crisis is in de eerste plaats overwonnen door de Griekse burgers”, zegt hij. “Maar de solidariteit in de eurozone heeft ook vruchten afgeworpen. Het is heel moeilijk voor een geïsoleerd land in wanbetaling om daarna terug te keren naar een normale situatie.” Experts vermoeden dat Draghi zijn ambtstermijn graag had afgerond met de opheffing van de stimuli, waarmee hij had kunnen bewijzen dat zijn werkwijze nuttig is geweest. Bovendien zijn er nog altijd chronische problemen, hoewel het piekmoment van de crisis in de eurozone voorbij is. Draghi wijt die problemen aan externe factoren, zoals het handelsconflict van de Amerikaanse president Donald Trump met China en het gevaar van een harde brexit, maar vanbinnen blijft de eurozone kwetsbaar. De werkloosheid scheert nog altijd hoge toppen in het zuiden. De economische motoren van Europa, zoals Duitsland en Nederland, sputteren en hun exportbedrijven staan onder druk. In september werd de hervatting van een kwantitatieve versoepeling van 2,6 biljoen euro bekendgemaakt, hoewel dat programma in december voorgoed afgerond moest zijn. De ECB zal 20 miljard euro per maand uitgeven tot de inflatie in de buurt komt van het streefcijfer van iets minder dan 2 procent. De bank heeft ook de rentevoeten verlaagd tot een dieptepunt. Dat programma heeft op verzet gestuit bij negen van de 25 leden van de beheerraad – zeven stemden tegen – , voornamelijk door de beslissing de kwantitatieve versoepeling weer op te starten. De Duitse pers haalde hard uit. De krant Bild beeldde Draghi af als een vampier die het bloed uit de nek van de Duitse spaarders zoog. Een dag eerder had ze een interview met Weidmann gepubliceerd, waarin hij zei dat hij de rentevoeten zo snel mogelijk zou verhogen. De voorzitter van de Nederlandse centrale bank, Klaas Knot, die net zoals Weidmann van Christine Lagarde verloor om Draghi op te volgen, publiceerde een verklaring waarin hij zei dat het pakket met hulpmaatregelen te ver ging. Draghi verdedigt het inkoopprogramma. “De verwachtingen zijn achteruitgegaan, vooral bij de productie. Het zag er niet langer naar uit dat de inflatie ons streefcijfer zou halen”, zegt hij, en voegt daaraan toe dat het beleid zal werken. Hij vindt dat het tijd is een nieuw, algemeen budget voor de eurozone te ondersteunen, als aanvulling op het monetair beleid. Hij put troost uit het feit dat de ECB tijdens de crisisjaren een duurzame nalatenschap heeft opgebouwd. Het gaat niet om de persoon, maar om het ambt, en dat zal zijn opvolger moeten respecteren. De tegenstanders van de euro hebben verloren, zegt hij. Ze werden verslagen in de strijd voor de euro tijdens de Griekse crisis en ze hebben de politieke strijd in de verkiezingen voor het Europese Parlement eerder dit jaar verloren. Hij voegt daar nog aan toe dat Lagarde een “uitstekende” voorzitter van de ECB zal worden. “Ze heeft met veel succes het IMF door moeilijke tijden geleid.” En daarmee zet Draghi een punt achter zijn ambtstermijn met de stille voldoening van een opdracht die volbracht is – voorlopig toch.","SECTION":"interviews"}