{"AUTHOR":"jürgen stark","TITLE":"\"Es gibt keinen Grund, am Sparwillen Athens zu zweifeln\"","DATE":"28.06.2011","TEXT":"Autor(en): *Jörg Eigendorf* \"Es gibt keinen Grund, am Sparwillen Athens zu zweifeln\" EZB-Chefvolkswirt Stark fordert von Griechenland Reformen ein. Blieben diese aus, drohe schon bald die Pleite Jürgen Stark bekam am Rande der \"Welt\"-Währungskonferenz aufmunternde Worte zu hören. \"Sie haben aber auch wirklich keinen leichten Job\", sagte etwa der Wirtschaftsweise Peter Bofinger zum Chefvolkswirt der Europäischen Zentralbank (EZB). Stark kann die Unterstützung gebrauchen. Die Notenbank kämpft zurzeit an vielen Fronten: Sie schnürt das Rettungspaket für Griechenland mit, kämpft gegen die Politik um ihre Unabhängigkeit und muss sich gegen den Vorwurf wehren, sie sei zu einer Müllhalde für schlechte Wertpapiere verkommen. DIE WELT: Herr Stark, Europa fordert von Griechenland weitere Sparanstrengungen ein, um endlich die Schuldenkrise in den Griff zu bekommen. Das ist Plan A. Was aber passiert, wenn Plan A nicht funktioniert? Jürgen Stark: Es gibt nur diesen Plan A. Griechenland muss sein Sparprogramm erfüllen, das Parlament wird in den nächsten Tagen über weitere Einsparungen entscheiden. Die europäischen Staats- und Regierungschefs haben klare Signale an das griechische Parlament und die Regierung gesendet. Man erwartet, dass das Sparprogramm und die Privatisierungen so umgesetzt werden, wie es Griechenland mit der internationalen Gemeinschaft vereinbart hat. Und wenn das nicht klappt? Es gibt trotz einiger unglücklicher Aussagen aus Athen insgesamt keinen Grund, an dem Willen des Parlaments zu zweifeln, das Sparprogramm umzusetzen. Sie spielen auf den neuen griechischen Finanzminister an. Dieser hat gesagt, Griechenland müsse das geforderte Sparprogramm noch erfüllen, danach könne man es etwas lockerer angehen. War das ein Zeichen mangelnden Reformwillens? Ich weiß nicht, welche Motivation hinter den Aussagen steht, auf jeden Fall haben sie zu Irritationen geführt, und es ist klar, dass sie nicht gerade das Vertrauen in Griechenland stärken. Zwischen Griechenland und der internationalen Gemeinschaft ist die Vereinbarung getroffen worden, dass das Hilfsprogramm für Griechenland nur unter der Bedingung fortgesetzt wird, dass das Land sein Sparprogramm umsetzt. Tut Griechenland dies nicht, gehe ich nicht davon aus, dass die internationale Gemeinschaft Griechenland über den Juli hinaus weiter finanzieren wird. Zahlreiche Politiker haben EZB-Direktoriumsmitglied Bini Smaghi zum Rücktritt aufgefordert, weil künftig - wenn Mario Draghi sein Amt als EZB-Präsident antritt - nicht zwei Italiener im Führungsgremium der Bank sitzen sollen. War das ein Angriff auf die Unabhängigkeit der EZB? Ich weiß nicht, in welcher Form solche Interventionen stattgefunden haben. Mein Kollege ist nach wie vor im Amt. Ich weiß, dass er weder zurückgetreten ist noch dies plant. Wenn es solche Ratschläge von Seiten der Politik an ihn gegeben haben sollte, betrachte ich das als Schritt, die Unabhängigkeit der EZB in Frage zu stellen. Außerdem würde es zeigen, dass Politiker in Europa noch nicht verstanden haben, was eine unabhängige Zentralbank bedeutet. Dann kann es sein, dass Bini Smaghi im Amt bleibt? Das ist seine freie und unabhängige Entscheidung. Ist es nicht auch ein Problem, dass der Bevölkerung die Unabhängigkeit der EZB zunehmend gleichgültig ist, weil die Notenbank selbst milliardenschwere Risiken eingegangen ist? Niemand kann ernsthaft wollen, dass die Unabhängigkeit der Notenbank in Frage gestellt wird, weder die Öffentlichkeit, noch die Politik oder die Bevölkerung. Die Wirtschaftsgeschichte lehrt, welch ein hohes Gut die Unabhängigkeit einer Zentralbank ist. Die Politik denkt oft nur kurzfristig. Deshalb brauchen wir eine unabhängige Zentralbank, die mittelfristig für Preisstabilität sorgt. Und das tut die EZB. Im Übrigen sind wir, wie alle Notenbanken auf der Welt, in der Krise Risiken eingegangen. Aber sie sind überschaubar. Wir sind keine Bad Bank, als die wir oft dargestellt werden. Dieser Vergleich ist unredlich. In Deutschland drängt die FDP auf Steuersenkungen. Eine gute Idee? Angesichts der Tatsache, dass der Schuldenstand Deutschlands mit 82 Prozent ein Höchstniveau erreicht hat, muss die absolute Priorität auf Schuldensenkung und nicht auf Steuersenkungen liegen. Also Nein zu Steuersenkungen? Es kommt auf die Ausgestaltung an. Entscheidend ist, die Prioritäten richtig zu setzen und einer gut laufenden Konjunktur nicht noch zusätzliche Impulse zu geben. Das Gespräch führten Jörg Eigendorf und Martin Greive Alle Rechte vorbehalten. © Axel Springer Verlag","SECTION":"interview"}