{"AUTHOR":"jean-claude trichet","TITLE":"JEAN-CLAUDE TRICHET \"Ich war die ganze Nacht in Kontakt mit Ben\"","DATE":"14.05.2010","TEXT":"Autor(en): *Marietta Kurm-Engels*, *Andreas Hoffbauer* JEAN-CLAUDE TRICHET \"Ich war die ganze Nacht in Kontakt mit Ben\" Der Präsident der EZB hat eine schwierige Entscheidung getroffen. Doch der Druck auf den Euro ließ ihm keine Wahl. Andreas Hoffbauer, Marietta Kurm-Engels Frankfurt Handelsblatt: Herr Trichet, durch den Ankauf von Staatsanleihen pumpt die EZB Geld in den Markt. Müssen wir uns in der Euro-Zone auf Inflation einstellen? Jean-Claude Trichet: Nein, überhaupt nicht. Preisstabilität ist unser primäres Ziel, und dieses Mandat haben wir in den vergangenen elfeinhalb Jahren erfolgreich erfüllt. Wir haben unseren geldpolitischen Kurs nicht geändert. Die zusätzliche Liquidität, die wir durch den Ankauf der Staatsanleihen ins System geben, holen wir wieder zurück. Dazu sind etwa verzinsliche Termineinlagen gut geeignet. HB: Was hat Sie zu dem Schritt am Montag dieser Woche veranlasst? Drei Tage vorher war davon keine Rede. Trichet: Wir befanden uns ab Donnerstagnachmittag und dann auch noch den ganzen Freitag lang in einer Situation, die wir als fundamental abartig empfanden. Die Situation verschlechterte sich abrupt. Eigentlich hätte die Zustimmung der Europäer zu den Finanzhilfen für Griechenland und die bevorstehende Entscheidung des Internationalen Währungsfonds, Griechenland zu helfen, die Märkte beruhigen müssen ... HB: ... was nicht der Fall war. Trichet: Leider ja. Die Situation beeinträchtigte unsere Geldpolitik, die wir genau am vergangenen Donnerstag für angemessen erklärt hatten. HB: Wie groß ist das Ankaufprogramm? Trichet: Zu diesem Zeitpunkt nenne ich dazu keine Zahlen. HB: Wir wüssten schon gerne genauer, wie Sie die Liquidität wieder zurückfahren wollen ... Trichet: Es wird keine quantitative Lockerung geben. Wir werden die Liquidität, die wir in den Markt geben, hauptsächlich durch die Ausschreibung verzinslicher Termineinlagen wieder abziehen. HB: Ist das überhaupt möglich? Trichet: Natürlich. Technisch ist es möglich, und wir wollen das so. Was zählt, ist unsere Entschlossenheit und die Tatsache, dass wir unserem Ziel treu bleiben, Preisstabilität zu gewährleisten. Der EZB-Rat wird Inflation nicht tolerieren. HB: Griechenland mag noch glimpflich abgehen, aber bleibt es ein Einzelfall? Trichet: Griechenland war in einer außergewöhnlich schwierigen Situation, ehe es das Anpassungsprogramm in Angriff nahm. Aber ich appelliere eindringlich an alle Länder, Maßnahmen zu ergreifen, um ihre Staatsfinanzen zu konsolidieren. HB: Was müssen die Länder tun? Trichet: Was wir zuerst erreichen müssen, sind solide und rigoros umgesetzte Maßnahmen, zu denen sich die Regierungen schon verpflichtet haben. Sie sollen alles tun, um ihre haushaltspolitischen Ziele dieses Jahr und in den kommenden Jahren zu erreichen, ihre Sparanstrengungen zu beschleunigen und die Tragfähigkeit ihrer öffentlichen Finanzen sicherzustellen. HB: Sehen Sie Risiken für die Steuerzahler in den Euro-Ländern? Trichet: Es ist von Anfang an unsere Botschaft gewesen, dass es keine Risiken für den europäischen Steuerzahler gibt, sofern alle betroffenen Regierungen ihren Verpflichtungen glaubwürdig Folge leisten. Sie müssen sich selbst gut benehmen und ihre Partnerregierungen ebenfalls dazu auffordern. Die gegenseitige Überwachung ist entscheidend. HB: Machen Sie jetzt das Gleiche wie die amerikanische und die britische Notenbank? Trichet: Das können sie nicht vergleichen! Was die Fed und die Bank of England gemacht haben, war eine quantitative Lockerung. Sie haben Geld mit dem expliziten Ziel in die Märkte gepumpt, die gesamte Liquidität zu erhöhen. Was wir tun, ist keine quantitative Lockerung. HB: Verstößt die EZB gegen den Geist des Vertrags von Maastricht? Trichet: Ganz und gar nicht. Wir können uns nicht vorstellen, etwas zu tun, was gegen den Vertrag verstoßen würde - nicht einmal für einen Augenblick. Was wir tun, entspricht selbstverständlich dem Buchstaben des Vertrags und ist in voller Übereinstimmung mit dem Geist von Maastricht. HB: Warum werden Sie dann jetzt von den Banken kritisiert? Trichet: Ist das so? Wenn ja, dann liegt das daran, dass wir Dinge tun, um die sie uns nicht gebeten haben. Es ist doch ein Beweis unserer Unabhängigkeit von Interessengruppen. Das widerlegt, dass wir auf Druck der Banken aktiv geworden sind. HB: Ist die Glaubwürdigkeit der EZB gefährdet? Trichet: Seit es den Euro gibt, haben wir trotz aller Schwierigkeiten die Preise insgesamt stabil gehalten. Das ist der Beweis für unsere Glaubwürdigkeit. Das Direktorium und der EZB-Rat sind der Preisstabilität felsenfest verpflichtet. Und unsere Glaubwürdigkeit basiert nicht auf Worten, sondern auf Taten und unserer eigenen Leistung. HB: Das gilt auch nach der Entscheidung für den Ankauf von Staatsanleihen? Trichet: Unsere Entscheidungen vom Sonntag waren von der gleichen Art wie unsere früheren Beschlüsse zu unkonventionellen Maßnahmen. Wenn nötig, treffen wir unsere Entscheidungen schnell, wie 2007 und 2008, aber wir verlieren nie die Orientierung. Die heißt: mittel- und langfristige Preisstabilität. HB: Die Entscheidung des EZB-Rats wurde nicht einstimmig beschlossen. Gab es Streit? Trichet: Ich kann bestätigen, dass es bei drei von vier Entscheidungen Einstimmigkeit oder Konsens gab. Der Beschluss über das Programm für die Wertpapiermärkte wurde, wie ich schon sagte, mit einer klaren Mehrheit gefasst. Für alle unsere Entscheidungen, auch die vom vergangenen Sonntag, gilt, dass wir alle Vor- und Nachteile abwägen. HB: Standen Sie in Kontakt mit anderen Institutionen? Trichet: Ja, ich war die ganze Nacht über in Kontakt mit meinem Freund, Fed-Chef Ben Bernanke, und mit anderen Zentralbank-Gouverneuren. Es war nicht nur eine europäische, sondern eine global ernste Situation. HB: Für mehr als ein Jahrzehnt konnte die EZB die Inflation im Euro-Raum unter Kontrolle halten. Jetzt funktioniert die Gemeinschaft plötzlich nicht mehr richtig ... Trichet: Wir stehen heute vor globalen Herausforderungen. Die jüngsten Ereignisse sind nicht mehr nur ein europäisches Thema. Die Herausforderung gesunder Staatsfinanzen ist ein Problem der meisten führenden Industrienationen weltweit. Das muss man verstehen. Nach der Krise an den privaten Finanzmärkten erleben wir nun starke Spannungen im staatlichen Sektor. Alle Industrieländer sitzen in einem Boot. HB: Aus Athen kommen schöne Worte, aber sehen Sie auch Taten? Trichet: In Athen sind bereits Maßnahmen ergriffen worden - Maßnahmen, die längst überfällig waren. HB: Was wurde konkret vereinbart? Trichet: Die EU-Kommission wird in Zusammenarbeit mit der EZB und dem IWF die Maßnahmen in Griechenland sehr genau überwachen. Entscheidend ist, dass alle Regierungen ihrer Verantwortung der Überwachung gerecht werden. Das gilt für alle anderen 15 Euro-Länder und natürlich auch für Deutschland. Deutschland ist die größte Volkswirtschaft im Euro-Raum und ein Land mit der Tradition gesunder Staatsfinanzen. Ich zähle auf die aktive Rolle aller Länder, inklusive Deutschlands, die Funktion der Überwachung einzuführen. HB: Hätte nicht auch die EZB mit ihrer Kritik an den Regierungen in den vergangenen Jahren lauter und schärfer sein müssen? Trichet: Der EZB-Rat hat die Regierungen in all unseren monatlichen Treffen aufgefordert, ihre Fiskalpolitik zu verbessern. Sie haben mich diesbezüglich in all meinen Pressekonferenzen gehört. Im Namen des EZB-Rates musste ich 2004 und 2005 gegen den Versuch ankämpfen, den Stabilitäts- und Wachstumspakt zu zerstören. Dieser Versuch kam von den großen Euro-Ländern, einschließlich Frankreich und Deutschland. In allen Treffen der Eurogruppe ermahne ich die Minister, Kontrolle über ihre Haushalte und die Entwicklung nomineller Größen, einschließlich der Lohnkosten, wiederzugewinnen. HB: Das war dann ja ziemlich folgenlos ... Trichet: ... wir brauchen in Europa grundlegende Veränderungen, nicht nur in der Überwachung der Fiskalpolitik, auch in der Struktur- und Wettbewerbspolitik. Wir müssen praktisch alles verbessern. HB: Was denn genau? Trichet: Wir müssen alles drastisch verbessern: die Qualität der Diagnose, die Empfehlungen der EU-Kommission, die Verfahren ... So weit nötig müssen automatische Mechanismen eingeführt werden, um von vornherein schlechte Politik zu verhindern. Im Nachhinein muss es empfindliche Sanktionen geben. Ich werde alle diese Vorschläge mit größtem Engagement im zuständigen Van-Rompuy-Komitee machen. HB: Bremsen die Maßnahmen der EZB das Wachstum in Europa? Trichet: Nein, denn es ist falsch zu sagen, finanzielle Zuverlässigkeit bremst das Wachstum. Das Gegenteil trifft zu. Was das Wachstum dämpft, ist der Mangel an glaubwürdiger Fiskalpolitik. Sie ist mittelfristig die wichtigste Voraussetzung für Vertrauen. Vertrauen von Haushalten, Unternehmen und Investoren ist für eine Erholung unerlässlich. Marietta Kurm-Engels Andreas Hoffbauer VITA Der Präsident Jean-Claude Trichet ist seit 2003 Präsident der Europäischen Zentralbank (EZB). Er folgte auf den Niederländer Wim Duisenberg. Der Franzose steht vor einer der größten Herausforderungen seiner Amtszeit. Im Vertrauen darauf, dass die Euro-Länder ihre Staatsschulden zügig zurückzahlen, fährt er eine sehr expansive Geldpolitik und ist dafür in die Kritik geraten. Kommen die Länder ihren Verpflichtungen nicht nach, droht Inflation. Die EZB Die Notenbank der Euro-Zone wurde 1998 durch den Vertrag von Maastricht gegründet und 1999 aus der Taufe gehoben. Sie hat ihren Sitz in Frankfurt und verwaltet die europäische Einheitswährung. Zwei Drittel der EU-Bürger nutzen den Euro. Bisher haben aber nur 16 EU-Länder den Euro eingeführt und bilden gemeinsam das \"Euro-Gebiet\". Ihre Zentralbanken sowie die EZB werden zum sogenannten \"Eurosystem\" zusammengefasst.GLOSSARQuantitative Lockerung Darunter werden geldpolitische Maßnahmen der Zentralbank verstanden, die über Zinsänderungen hinausgehen. Die Banken erhalten mehr Liquidität. Inflation Das bedeutet einen stetigen Anstieg des Preisniveaus. Güter werden teurer, darum ist Inflation auch Geldentwertung. Staatsanleihen Diese Schuldverschreibungen (Anleihen) von Staaten werden an der Börse gehandelt und galten bislang als sichere und gut verzinste Anlage. Liquidität Der Begriff bedeutet lateinisch \"flüssig\" und bezeichnet die Verfügbarkeit von Wirtschaftsgütern - meist Geld. Preisstabilität Dieser Zustand ist erfüllt, wenn sich in einem bestimmten Zeitraum das Preisniveau kaum ändert. Gilt als wichtiges wirtschaftspolitisches Ziel und ist in der Satzung der EZB und im Grundgesetz verankert. © Verlagsgruppe Handelsblatt GmbH, Düsseldorf","SECTION":"interview"}