{"AUTHOR":"jean-claude trichet","TITLE":"Entretien - Jean-Claude Trichet : « La crise a révélé de façon frappante l\u0027adhésion à l\u0027économie de marché »","DATE":"18.11.2009","TEXT":"De nouvelles crises sont-elles à craindre ? - Il est très probable que nous devrons affronter au cours des prochaines décennies des chocs importants et, en tout cas, faire face à un besoin d\u0027adaptation permanent au niveau de l\u0027économie mondiale. Deux exemples. Nous vivons une période historique marquée par des avancées considérables de la science et de la technologie. Ces avancées sont imprévisibles : il n\u0027y a pas de science exacte des progrès de la science, comme l\u0027a remarqué Karl Popper. Ces nouvelles technologies vont nécessairement transformer les processus de production eux-mêmes ainsi que la division internationale du travail. Par ailleurs, la progression économique rapide des pays émergents - grands et moyens - est une donnée fondamentale des cinquante prochaines années. Songeons qu\u0027en dehors de la Chine et de l\u0027Inde les seuls pays asiatiques émergents de l\u0027Asean (Association des nations de l\u0027Asie du Sud-Est) sont aussi peuplés que toute l\u0027Union européenne. S\u0027agit-il de refonder le capitalisme ? - Quand j\u0027ai commencé à exercer des responsabilités dans la vie économique internationale, il y avait encore un « Est » et un « Ouest », un « Nord » et un « Sud ». Ce que j\u0027observe aujourd\u0027hui, c\u0027est une remarquable unification conceptuelle au niveau mondial. Nous travaillons au sein du G20, avec les ministres et les gouvernements, ou à Bâle, avec les banquiers centraux, sur la base d\u0027un principe simple : l\u0027économie de marché demeure le moyen le plus approprié pour créer des richesses. La crise n\u0027a pas renforcé l\u0027adhésion à l\u0027économie de marché, mais elle l\u0027a révélée de façon frappante. Il n\u0027y a pas eu de contestation venant de la part des pays émergents. Ce qui n\u0027est pas tellement étonnant par exemple pour ceux qui, comme moi, ont connu l\u0027Asie émergente il y a une trentaine d\u0027années et voient l\u0027Asie aujourd\u0027hui. Les règles de l\u0027économie de marché qui y ont été introduites ont produit des résultats si visibles qu\u0027elles sont incontournables. Mais, en même temps, les mêmes pays et la communauté internationale tout entière disent qu\u0027il n\u0027est pas acceptable que nous ayons une économie mondiale de marché qui soit aussi fragile, aussi peu solide et aussi peu résiliente. Nous devons tirer systématiquement toutes les leçons de la crise présente sans donner aucun privilège et sans accepter a priori aucun tabou. Pour tout dire, je ne crois pas que nos démocraties accepteraient une seconde fois de voler au secours de l\u0027économie financière et de l\u0027économie réelle comme elles l\u0027ont fait. Nos démocraties nous contraignent à la réussite en ce qui concerne notre significatif renforcement de la stabilité de l\u0027économie internationale. 2009 s\u0027annonce comme une année record pour les bonus... - Ce qui compte, en la matière, c\u0027est le fait d\u0027avoir des règles sages qui soient les mêmes au niveau mondial. Sinon, on assistera à la fois à un déplacement des emplois et des activités à risques vers des zones où la pression sera moins forte. Les règles qui ont été élaborées par le Conseil de stabilité financière et adoptées par le G20 doivent être appliquées rigoureusement partout dans le monde, sous la surveillance des autorités prudentielles. Au-delà, ma conviction est qu\u0027il s\u0027agit d\u0027un problème de valeurs dans nos sociétés. C\u0027est une anomalie grave que certains secteurs de l\u0027économie et de la société considèrent comme normaux des comportements qui ne correspondent pas à ce que nos démocraties acceptent. Tout ne peut pas reposer exclusivement sur la législation, la réglementation, la régulation et la surveillance. Au-delà des règles, il faut qu\u0027il y ait une convergence éthique des valeurs qui régissent les comportements dans les grandes démocraties.","SECTION":"interviews"}