{"AUTHOR":"jean-claude trichet","TITLE":"„Europas Zentralbank-Chef Trichet denkt visionär“","DATE":"04.06.2011","TEXT":"Autor(en): *Hermannus Pfeiffer* „Europas Zentralbank-Chef Trichet denkt visionär“ EUROKRISE Natürlich braucht die Europäische Union ein EU-Finanzministerium, sagt der Wirtschaftsprofessor Rudolf Hickel. Noch besser wäre ein Wirtschaftsministerium, denn die EU-Mitglieder müssen endlich ihre Wirtschaftspolitik harmonisieren. Etwa, indem sie Unternehmen gleich besteuern INTERVIEW HERMANNUS PFEIFFER taz: Herr Hickel, der Präsident der Europäischen Zentralbank, Jean-Claude Trichet, schlägt ein europäisches Finanzministerium vor, um direkt in die Haushaltspolitik überschuldeter Eurostaaten einzugreifen. Halten Sie das für einen sinnvollen Vorschlag? Rudolf Hickel: Er ist hochspannend und überraschend. Aus Sicht des Wirtschaftswissenschaftlers ist es ein Vorschlag, der in die richtige Richtung weist. Mit einer Zielsetzung, die darüber hinausreicht, nämlich einer europäischen Wirtschaftsregierung. Der Vorschlag Trichets, den ich persönlich sehr schätze, ist ein klares Signal in diese Richtung. Es ist gleichsam ein Vermächtnis am Ende seiner Amtszeit. Erinnert Sie der Vorschlag des Franzosen an Frankreichs Vorstöße zugunsten einer gemeinsamen europäischen Wirtschaftspolitik? Ja natürlich, er knüpft an beim ehemaligen Präsidenten der EU-Kommission Jacques Delors. Er hat schon Ende der Achtzigerjahre mit Blick auf „Maastricht“ gesagt, dass wir bei der Integration zwei Säulen brauchen, neben der monetären, währungspolitischen auch die wirtschaftliche Integration. Nur die erste Säule wurde errichtet, und die wackelt jetzt? Genau. Trichets Ansatz ist daher sogar sehr zurückhaltend. Es fehlt eine Gesamtkonzeption. Aber im Grunde genommen wirft er einen Stein ins Wasser, er eröffnet eine Debatte um die stärkere Absicherung des europäischen Projektes. Entsteht da noch eine ferne Institution in Brüssel? Nein, ein EU-Finanzministerium, am besten noch ein EU-Wirtschaftsministerium, könnte Europa endlich finanzpolitisch, fiskalisch und vor allem wirtschaftsstrukturell koordinieren. So müssten etwa die Gewinne der Unternehmen überall nach derselben Bemessungsgrundlage berechnet werden. Außerdem brauchen wir eine Harmonisierung der Steuersätze. Mit einem EU-Oberministerium gäben die Nationalstaaten weiter Souveränität auf. Ist das politisch durchsetzbar? Es ist zurzeit hochgradig unrealistisch. Aber die reale Kraft der Krise, die wir jetzt in der Eurozone erleben, wird den Druck erhöhen. Trichet denkt visionär und gibt der Diskussion die richtige Richtung. Institutionell mag es naiv sein. Aber Trichet wusste, dass diese simple Forderung genügend provoziert und Folgen hat. Die griffige Forderung führt zu wichtigen Folgedebatten. Es ist doch ein Armutszeugnis für die europäische Politik, dass erst ein Zentralbanker visionäre politische Vorstellungen entwickelt. Ja, ein Armutszeugnis. Doch auch ein unglaublich starkes Argument: Man braucht offensichtlich den europäischen Zentralbanker, den Spezialisten für die gesamte Geld- und Währungspolitik, um deutlich zu machen, dass eine gemeinsame Geld- und Währungspolitik eben bei Weitem nicht ausreicht für Europa. Trichet weiß, dass er mit seiner Arbeit scheitern muss, wenn in Irland ganz andere Spielregeln gelten als in Deutschland. Wir brauchen mehr Integration. Ist Europa nicht schon zu wirtschaftslastig? Nicht zu wirtschaftslastig, sondern bisher zu sehr monetärlastig. Die Illusion, mit einer Währungsunion kriegt man auch alles andere hin, war ein großer Irrtum. Man kann nicht auf Basis einer Währung weiterhin viele nationale Politiken betreiben. Der Widerspruch bricht jetzt auf. Trichet führt auch einen Angriff auf die Bundesregierung von Frau Merkel: Deutschland kann nicht immer nur Gewinner sein, Stichwort Export. Deutschland muss auch was abgeben. Rudolf Hickel • 69, ist das Gesicht der Arbeitsgruppe Alternative Wirtschaftspolitik. Der Bremer Wirtschaftswissenschaftler berät die globalisierungskritische Organisation Attac. © TAZ","SECTION":"interview"}