{"AUTHOR":"jürgen stark","TITLE":"\"Wir erleben dramatische Zeiten\"","DATE":"17.05.2010","TEXT":"Autor(en): *Christoph Pauly*, *Thomas Tuma* SPIEGEL-GESPRÄCH \"Wir erleben dramatische Zeiten\" Jean-Claude Trichet, 67, Präsident der Europäischen Zentralbank (EZB), über die gewaltigste Rettungsaktion, die Europa je gesehen hat, Rolle und Bedeutung der Spekulanten und die Schwäche der Politik Pauly, Christoph / Tuma, Thomas SPIEGEL: Monsieur Trichet, wie haben Sie in den vergangenen Tagen geschlafen? Trichet: Ich schlafe eigentlich immer gut. SPIEGEL: Keine Alpträume gehabt? Trichet: Nein. SPIEGEL: Immerhin ist die Finanzwelt seit vorvergangenem Wochenende eine andere: Die Euro-Staaten haben ein nie für möglich gehaltenes Rettungspaket im Wert von über 700 Milliarden Euro geschnürt, um schlingernde Mitgliedstaaten vorm Bankrott zu retten. Selbst Ihre Institution hat dafür einige ihrer ehernsten Grundsätze aufgegeben und will künftig selbst schlecht bewertete Staatsanleihen aufkaufen. Trichet: Nein, wir haben unsere ehernsten Grundsätze nicht aufgegeben. Unsere vorrangige Aufgabe und unser Kompass ist Preisstabilität. Aber zweifelsohne sind wir seit September 2008 in der schwierigsten Situation seit dem Zweiten Weltkrieg, vielleicht sogar seit dem Ersten. Wir erlebten und erleben wirklich dramatische Zeiten. SPIEGEL: Das hat man nicht nur Ihnen in den vergangenen Tagen angemerkt. Trichet: In solchen Momenten müssen Sie einen kühlen Kopf bewahren und sorgfältig die Situation analysieren. Wir haben übrigens bereits im August 2007 als erste wichtige Institution in der Welt die Lage auf den Kapitalmärkten richtig beurteilt. Und wir haben umgehend gehandelt. SPIEGEL: Was genau passierte von Donnerstag bis Sonntag vorvergangener Woche, als Europas Regierungschefs die wohl größte Finanzrettungsaktion in der Geschichte Europas starteten? Trichet: Am Donnerstagnachmittag und am Freitag verschlechterte sich die Lage an den Finanzmärkten in Europa und folglich weltweit kontinuierlich und rapide. Bei Schließung der Märkte am Freitag signalisierten eine Reihe von wichtigen Indikatoren die Ausbreitung starker Spannungen. Ich spreche zum Beispiel von Zinsdifferenzen auf Staatsanleihen, aber auch Indikatoren des Interbankenmarktes. Diese Situation habe ich den Staats- und Regierungschefs am Freitagabend dargelegt. SPIEGEL: Hedgefonds und andere spekulativ eingestellte Investoren verwalten heute insgesamt 2,6 Billionen Dollar. Aber selbst so eine unvorstellbare Summe dürfte kaum reichen, gegen die Euro-Staatengemeinschaft zu wetten. Ist sie dennoch verwundbar? Trichet: Nicht, wenn wir unseren Job anständig erfüllen. SPIEGEL: Die Spekulanten verschärfen demnach nur bereits existierende Probleme? Trichet: Zuerst muss man sein eigenes Haus in Ordnung haben. Diese großen, fremdfinanzierten Institutionen sind ein wichtiger Punkt, der aber auf globaler Ebene adressiert werden muss. SPIEGEL: Was war in Gefahr? Nur die Banken? Der Euro? Die Europäische Union? Trichet: Wir beobachten nun deutliche Spannungen an den Märkten in der Folge der Ereignisse der Jahre 2007 und 2008. Damals standen viele private Kreditinstitute und Märkte vor dem Zusammenbruch. Dies löste tiefgreifende und umfassende finanzielle Stützungsmaßnahmen aus. Nun sind es die Staaten, die weltweit stark unter Druck stehen. Davon sind nahezu alle Industrieländer betroffen. Die größten Volkswirtschaften der G 7 verzeichnen ein jährliches Defizit von rund zehn Prozent; das des Euro-Gebiets beträgt rund sieben. In diesem Umfeld von weltweit außergewöhnlich hohen Defiziten haben die Märkte ein schwaches Glied identifiziert: Griechenland. Auch aufgrund der damals nicht korrekten Statistiken konzentrierte sich der Druck des Marktes auf dieses Land. Ein umfassendes Anpassungsprogramm war dort notwendig. SPIEGEL: Nicht nur Griechenland wurde angeblich attackiert. Danach kam Portugal dran… Trichet: Im Markt besteht immer die Gefahr einer Ansteckung, wie wir es 2008 bei den privaten Kreditinstituten beobachten konnten. Und es kann extrem schnell gehen, manchmal innerhalb weniger Stunden. Das ist ein Thema für alle industrialisierten Länder. SPIEGEL: Es heißt, auch asiatische Notenbanken hätten das Vertrauen in den Euro verloren. Das sind wichtige Spieler. Trichet: Eine Währung, die über einen Zeitraum von zwölf Jahren ihren Binnenwert in voller Übereinstimmung mit ihrer Definition von Preisstabilität - jährliche Inflationsraten von unter zwei Prozent - erhält, ist eine Währung, der Vertrauen entgegengebracht wird. SPIEGEL: Im Fall Griechenland hat Berlin noch vor kurzem über Hilfen von wenigen Milliarden Euro diskutiert. Nun geht es in Brüssel um dreistellige Milliardensummen. Was hat das Zögern der Bundesregierung im Fall Griechenland gekostet? Trichet: Da gehören schon mehrere Seiten dazu. Die griechische Regierung hat zu lange gebraucht, bis sie das Ausmaß der Probleme erkannt und die notwendigen Maßnahmen ergriffen hat. Die EZB hat stets gemahnt, dass die Regierung entschlossen und schnell handeln müsse. In Zeiten großer Herausforderungen, in Zeiten schwerer Spannungen ist es ausschlaggebend, entschlossen und zügig Entscheidungen zu treffen. SPIEGEL: Die Finanzmärkte hat das erste Rettungspaket für Griechenland nicht beeindruckt. Trichet: Wie gesagt, bereits am Donnerstagnachmittag und den ganzen Freitag vorvergangener Woche verschlimmerte sich die Situation. Die Märkte funktionierten nicht mehr, es war fast wie nach der Lehman-Pleite im September 2008. SPIEGEL: War die Attacke auf den Euro für Europa nicht dramatischer als Lehman? Trichet: Es handelt sich hierbei nicht um einen Angriff auf den Euro. Es geht um die öffentliche Hand und folglich um Finanzstabilität im Euro-Raum. Klar ist, dass die Hauptverantwortlichkeit der Europäer darin besteht, geeignete Maßnahmen zu ergreifen, um den gegenwärtigen Spannungen in Europa entgegenzuwirken. SPIEGEL: Der Rat der EZB hat im Zuge der Krise beschlossen, erstmals Staatsanleihen bedrängter EU-Länder aufzukaufen - ein Tabubruch. Bundesbank-Präsident Axel Weber, sein niederländischer Kollege und EZB-Chefvolkswirt Jürgen Stark votierten dagegen. So viel Dissens gibt es selten im obersten Euro-Gremium. Trichet: Wie Sie wissen, kommentiere ich keine individuellen Aussagen. Die Verträge gestatten unsere Maßnahmen ausdrücklich. Wir begeben uns nicht auf den Kurs einer quantitativen Lockerung, sondern unterstützen einige Marktsegmente dabei, wieder normaler zu funktionieren. Alle Liquidität, die wir in unserem Programm in den Markt geben, werden wir wieder absorbieren. SPIEGEL: In der Öffentlichkeit entstand der Eindruck, dass die EZB von den Regierungen zum Handeln gedrängt wurde. Das wäre ein fatales Signal, was Unabhängigkeit und Glaubwürdigkeit angeht. Trichet: Das ist Unsinn! Wir treffen unsere Entscheidungen in völliger Unabhängigkeit und haben uns schon oft gegen die Regierungschefs gestellt: im Jahr 2004, als wir dem Druck zu Zinssenkungen nicht nachgaben; im Jahr 2005, als wir trotz Forderungen von Regierungen die Zinsen erhöht haben. Während dieser gesamten Zeit haben wir den Stabilitäts- und Wachstumspakt vehement verteidigt, auch gegen den damaligen deutschen Bundeskanzler. Wer war denn schwach in den vergangenen Monaten? Doch nicht die EZB. Geschwächt waren die Regierungen mit ihren hohen Schulden. War ich schwach, als ich vor sämtlichen Fraktionschefs des Deutschen Bundestages erklärte, weshalb rasche Entscheidungen dringlich waren? War ich schwach, als ich den Staats- und Regierungschefs in voller Unabhängigkeit den Ernst der Lage darlegte und sie aufrief, ihrer Verantwortung gerecht zu werden? Wir haben unsere Entscheidung am vorvergangenen Sonntag in voller Unabhängigkeit getroffen. SPIEGEL: Die EZB war bisher stark und unabhängig, weil sie den Politikern immer wieder nein gesagt hat, wenn die niedrigere Zinsen oder eine zu expansive Geldpolitik gefordert haben. Nun haben sie zum ersten Mal ja gesagt. Trichet: Mitnichten haben wir den Staats- und Regierungschefs nachgegeben. Bei unserer Entscheidungsfindung fließt allein unsere eigene Beurteilung der Situation ein. Wir hören nicht auf die \"Empfehlungen\" der Regierungen, Märkte und Tarifparteien. Am 9. August 2007 stellten wir dem Markt binnen Stunden nicht weniger als 95 Milliarden Euro zur Verfügung, aufgrund von gravierenden Störungen am Geldmarkt. Ich könnte viele solcher Beispiele nennen. Falls es eine Richtung der Einflussnahme in jüngster Zeit gegeben hat, rate ich Ihnen, eher in die entgegengesetzte Richtung zu schauen: von der EZB hin zu den Regierungen - unsere Empfehlungen waren deutlich. Lassen Sie mich auch anfügen, dass diejenigen enorme Verantwortung tragen, die den Stabilitätspakt nicht strikt beachtet haben und ihrer Aufgabe zur gegenseitigen Überwachung der Wirtschaftspolitik nicht hinreichend nachgekommen sind. SPIEGEL: EZB-Chefvolkswirt Stark sagte in einem SPIEGEL-Gespräch vor ein paar Monaten, dass es der EZB nicht erlaubt sei, Staatsanleihen zu kaufen. Wer hat nun recht? Trichet: Ich sagte bereits, dass der Vertrag unsere Maßnahmen ausdrücklich zulässt. In den vergangenen elfeinhalb Jahren haben wir für Preisstabilität in Europa gesorgt und uns erfolgreich an unsere Zielvorgabe von weniger als, aber nahe bei zwei Prozent Inflation gehalten. Wir stehen in der Tradition der besten europäischen Zentralbanken aus der Zeit vor der Euro-Einführung. Diejenigen, die glauben - oder schlimmer noch: suggerieren -, dass wir Inflation künftig tolerieren werden, unterliegen einem schwerwiegenden Irrtum. Der EZB-Rat zögerte nicht, selbst in Zeiten der Turbulenzen im Juli 2008 die Zinsen zu erhöhen, um Preisstabilität zu gewährleisten. Dafür wurden wir damals von den Märkten kritisiert, aber genau darin zeigt sich unsere absolute Entschlossenheit. SPIEGEL: Die Deutschen reagieren besonders sensibel, weil ihre alte Bundesbank sich auch in Krisen immer geweigert hat, Staatsanleihen zu kaufen. Verstehen Sie die spezifisch deutschen Sorgen? Trichet: Ich verstehe die besondere Sensibilität meiner deutschen Freunde sehr genau. Aber Fakten sind Fakten: Die Inflation in Deutschland war noch nie so niedrig wie in den vergangenen elfeinhalb Jahren. Die Bürger in Deutschland können sehen, dass der Euro über den gesamten Zeitverlauf seiner Funktion als Wertaufbewahrungsmittel gerecht wurde. SPIEGEL: Dennoch machen sich die Bürger Sorgen über die Zukunft. Sie fürchten, dass die Inflation zurückkommt und ihre Ersparnisse ihren Wert verlieren. Trichet: Als die britische und die US-Notenbank in ihr Programm der \"quantitativen Lockerung\" einstiegen, ging es darum, möglichst viel Liquidität in den Markt zu geben. Wir machen etwas völlig anderes, denn wir schöpfen die zusätzliche Liquidität wieder vollständig ab, jeden einzelnen Euro. SPIEGEL: Viele Deutsche fürchten zudem, dass ihre Regierung zum Zahlmeister Europas wird. Trichet: Ich verstehe die Angst der Deutschen vor der Inflation wie auch die Sorge über ihren Haushalt und Beiträge an Europa. In Frankreich nennen sie mich aber manchmal den \"Ajatollah von Franc-fort\"… SPIEGEL: … was zwei Bedeutungen hat: Frankfurt und starker Euro … Trichet: … weil ich für eine Politik der soliden Währung stehe. Inflation ist destruktiv für eine demokratische Gesellschaft. Und Inflation ist eine Steuer, die besonders die Schwächsten einer Gesellschaft trifft. Das ist meine tiefste Überzeugung. SPIEGEL: Die Versuchung ist für Politiker immer groß, mehr Geld auszugeben, als sie haben. Inflation hilft ihnen, von ihren Schulden wieder runterzukommen. Trichet: Natürlich müssen wir jetzt von den Regierungen umfangreiche Sparprogramme einfordern. Das haben die Regierungschefs am vorvergangenen Freitag zugesagt. Sie haben sich verpflichtet, die Konsolidierung der Haushalte zu beschleunigen. Sie wissen, was auf dem Spiel steht. SPIEGEL: Wäre es nicht gut, wenn ein Land wie Griechenland aus dem Euro-Raum ausscheiden könnte? Trichet: Nein, das kommt nicht in Frage. Wenn ein Land in die Währungsunion eintritt, teilt es mit den anderen Ländern ein gemeinsames Schicksal. Was wir aber brauchen, ist ein Quantensprung in der gegenseitigen Überwachung der Wirtschaftspolitik in Europa. Wir brauchen verbesserte Strukturen, um Fehlverhalten vorzubeugen und zu sanktionieren. Wir brauchen eine effektive Umsetzung der gegenseitigen Kontrolle, wir brauchen wirksame Sanktion bei Verstößen gegen den Stabilitäts- und Wachstumspakt. Die EZB ruft hier zu tiefgreifenden Veränderungen auf. SPIEGEL: Was macht Sie so sicher, dass Europas Spitzenpolitiker die EZB jetzt nicht endgültig als Gelddruckmaschine benutzen? Trichet: Ich sage es noch einmal: Wir nehmen die ganze zusätzliche Liquidität, die wir in das System hineinbringen, auch wieder heraus. Unser geldpolitischer Kurs hat sich nicht geändert. Wir haben nie eine Sekunde gezögert, die notwendigen Entscheidungen zu treffen, um Preisstabilität zu gewährleisten, ohne irgendwelche Einflussnahme von Interessengruppen. SPIEGEL: Aber auch die Banken werden von der EZB verwöhnt. Sie haben ihnen im Rahmen ihrer sogenannten unkonventionellen Maßnahmen ermöglicht, noch einmal unzählige Milliarden auszuleihen. Verteilen Sie damit nicht noch mehr Spielgeld an die Finanzmärkte? Trichet: Ich versichere Ihnen: Wir tun alles, was unserer Auffassung nach notwendig ist, um unter allen Umständen Preisstabilität auf mittlere Sicht zu gewährleisten. Wir widerstehen jeglicher Einflussnahme von Interessen- und Lobbygruppen! SPIEGEL: Haben Sie in den vergangenen Wochen irgendwelche persönlichen Fehler gemacht? Trichet: Das muss ich nicht beurteilen. Das wird die Zeit zeigen. Letzte Woche erst beschrieb Helmut Schmidt die Leistung der EZB als makellos. SPIEGEL: Monsieur Trichet, wir danken Ihnen für dieses Gespräch. EZB-Präsident Trichet: \"Die Märkte funktionierten nicht mehr\" Europäische Zentralbank in Frankfurt am Main Das Gespräch führten die Redakteure Christoph Pauly und Thomas Tuma. © Spiegel Verlag","SECTION":"interview"}