{"AUTHOR":"mario draghi","TITLE":"Mario Draghi News Conference - Interview","DATE":"06.03.2014","TEXT":"MARIO DRAGHI HOLDS A NEWS CONFERENCE MARCH 6, 2014 SPEAKERS: MARIO DRAGHI, PRESIDENT, EUROPEAN CENTRAL BANK [*] DRAGHI: Ladies and gentlemen, the vice president and I are very pleased to welcome you to our press conference. We will now report on the outcome of today\u0027s meeting of the Governing Council. Based on our regular economic and monetary analyses, we decided to keep the key ECB interest rates unchanged. Incoming information confirms that the moderate recovery of the euro area economy is proceeding in line with our previous assessment. At the same time, the latest ECB staff macroeconomic projections, now covering the period up to the end of 2016, support earlier expectations of a prolonged period of low inflation, to be followed by a gradual upward movement in HICP inflation rates towards levels closer to 2 percent. In keeping with this picture, monetary and credit dynamics remain subdued. Inflation expectations for the euro area over the medium to long term continue to be firmly anchored in line with our aim of maintaining inflation rates below, but close to, 2 percent. Regarding the medium-term outlook for prices and growth, the information and analysis now available fully confirm our decision to maintain an accommodative monetary policy stance for as long as necessary. This will assist the gradual economic recovery in the euro area. We firmly reiterate our forward guidance. We continue to expect the key ECB interest rates to remain at present or lower levels for an extended period of time. This expectation is based on an overall subdued outlook for inflation extending into the medium term, given the broad-based weakness of the economy, the high degree of unutilized capacity, and subdued money and credit creation. We are monitoring developments on money markets closely and are ready to consider all instruments available to us. Overall, we remain firmly determined to maintain the high degree of monetary accommodation and to take further decisive action if required. Let me now explain our assessment in greater detail, starting with the economic analysis. Real GDP in the euro area rose by 0.3 percent, quarter on quarter, in the last quarter of 2013, thereby increasing for three consecutive quarters. Developments in survey-based confidence indicators up to February are consistent with continued moderate growth also in the first quarter of this year. Looking ahead, the ongoing recovery is expected to proceed, albeit at a slow pace. In particular, some further improvements in domestic demand should materialize, supported by the accommodative monetary policy stance, improving financing conditions, and the progress made in fiscal consolidation and structural reform. In addition, real incomes are supported by lower energy prices. Economic activity is also expected to benefit from a gradual strengthening of demand for euro area exports. At the same time, although unemployment in the euro area is stabilizing, it remains high, and the necessary balance sheet adjustments in the public and private sector will continue to weigh on the pace of economic recovery. This assessment is also broadly reflected in the March 2014 ECB staff macroeconomic projections for the euro area, which foresee annual real GDP increasing by 1.2 percent in 2014, 1.5 percent in 2015, and 1.8 percent in 2016. Compared with the December 2013 Eurosystem staff macroeconomic projections, the projection for real GDP growth for 2014 has been revised slightly upwards. The risks surrounding the economic outlook for the euro area continue to be on the downside. Developments in global financial markets and in emerging market economies, as well as geopolitical risks, may have the potential to affect economic conditions negatively. Other downside risks include weaker-than-expected domestic demand and export growth and insufficient implementation of structural reforms in euro area countries. According to Eurostat\u0027s flash estimate, euro area annual HICP inflation was 0.8 percent in February 2014, unchanged from the upwardly revised outcome for January. While energy prices fell more strongly in February than in the previous month, increases in industrial goods and services prices were higher than in January. On the basis of current information and prevailing futures prices for energy, annual HICP inflation rates are expected to remain at around current levels in the coming months. Thereafter, inflation rates should gradually increase and reach levels closer to 2 percent, in line with inflation expectations for the euro area over the medium to long term. This assessment is also broadly reflected in the March 2014 ECB staff macroeconomic projections for the euro area, which foresee annual HICP inflation at 1.0 percent in 2014, 1.3 percent in 2015, and 1.5 percent in 2016. In the last quarter of 2016, annual HICP inflation is projected to be 1.7 percent. In comparison with the December 2013 Eurosystem staff macroeconomic projections, the projection for inflation for 2014 has been revised slightly downwards. In view of the first publication of a three-year projection horizon in the March 2014 ECB staff macroeconomic projections, it should be stressed that the projections are conditional on a number of technical assumptions, including unchanged exchange rates and declining oil prices, and that the uncertainty surrounding the projections increases with the length of the projection horizon. Regarding the Governing Council\u0027s risk assessment, both upside and downside risks to the outlook for price developments are seen as limited and are considered to be broadly balanced over the medium term. Turning to the monetary analysis, data for January 2014 confirm the assessment of subdued underlying growth in broad money, M3, and credit. Annual growth in M3 increased to 1.2 percent in January, from 1.0 percent in December. The monthly inflow to M3 in January was substantial, compensating for the strong outflow in December. The increase in M3 growth reflected a stronger annual growth rate of M1, which rose to 6.2 percent from 5.7 percent in December. As in previous months, the main factor supporting annual M3 growth was an increase in the MFI net external asset position, which continued to reflect the increased interest of international investors in euro area assets. The annual rate of change of loans to the private sector continued to contract. The annual rate of change of loans to non-financial corporations was minus 2.9 percent in January, unchanged from December. Weak loan dynamics for non-financial corporations continue to reflect their lagged relationship with the business cycle, credit risk, and the ongoing adjustment of financial and non-financial sector balance sheets. The annual growth rate of loans to households stood at 0.2 percent in January 2014, broadly unchanged since the beginning of 2013. Since the summer of 2012 substantial progress has been made in improving the funding situation of banks. In order to ensure an adequate transmission of monetary policy to the financing conditions in the euro area countries, it is essential that the fragmentation of euro area credit markets declines further and that the resilience of banks is strengthened where needed. This is the objective of the ongoing comprehensive assessment by the ECB, while a timely implementation of additional steps to establish a banking union will further help to restore confidence in the financial system. To sum up, the economic analysis confirms our expectation of a prolonged period of low inflation, to be followed by a gradual upward movement towards levels of inflation closer to 2 percent. A cross-check with the signals from the monetary analysis confirms the picture of subdued underlying price pressures in the euro area over the medium term. As regards fiscal policies, the ECB staff macroeconomic projections indicate continued progress in reducing fiscal imbalances in the euro area. The aggregate euro area general government deficit is expected to have declined to 3.2 percent of GDP in 2013 and is projected to be reduced further to 2.7 percent of GDP this year. General government debt is projected to peak at 93.5 percent of GDP in 2014, before declining slightly in 2015. Looking ahead, euro area countries should not unravel past consolidation efforts and should put high government debt ratios on a downward trajectory over the medium term. Fiscal strategies should be in line with the Stability and Growth Pact and should ensure a growth-friendly composition of consolidation which combines improving the quality and efficiency of public services with minimizing distortionary effects of taxation. National authorities should also continue with the decisive implementation of structural reforms in all euro area countries. These reforms should aim, in particular, to make it easier to do business and to boost employment, thus enhancing the euro area\u0027s growth potential and reducing unemployment in the euro area countries. To this end, the Governing Council welcomes the European Commission\u0027s communication of yesterday on the prevention and correction of macroeconomic imbalances and on the Excessive Deficit Procedure. Looking ahead, it is key that the macroeconomic surveillance framework in the euro area, which was significantly strengthened in the wake of the sovereign debt crisis, is implemented fully and in a consistent manner. We are now at disposal for your questions. STAFF: Brian Blackstone, Wall Street Journal? QUESTION: Brian Blackstone with the Wall Street Journal. You placed a lot of emphasis on this meeting. You said you\u0027d have the information that you needed on a variety of factors affecting your reaction function today, and you\u0027ve done nothing. You\u0027ve said that you stand ready to take decisive action if needed, but presumably all central banks are willing to take decisive action if needed. Isn\u0027t it reasonable, given that you\u0027ve done nothing today, to just -- for investors and the public to assume that you\u0027re just done, barring some big, outside shock? And my second question is on the euro. You mentioned that your inflation forecast assumes an unchanged euro. To what extent is the strength of the euro affecting your inflation outlook? And are you surprised -- are you surprised that it\u0027s, at its strength, given the comparative weakness of the eurozone recovery and the fact that you\u0027ve got this easing bias and you\u0027ve got this forward guidance? Thank you. DRAGHI: Thank you. The reason for today\u0027s government -- Governing Council\u0027s decisions are the following. First of all, we saw our baseline by and large confirmed. It is a continuation of a modest recovery. In the last quarter of last year, we had an increase in the GDP of 0.3 percent after two consecutive quarters of positive growth. The news that had come out since the last monetary policy meeting are also, I would say, by and large on the positive side. We had a -- just like -- let me give you a few of them, not all of them, but the composite PMI data that\u0027s just come out is strongest in two-and-a-half years. The PMI services -- and services also was quite good -- and that\u0027s quite important, because job creation takes place mostly in the services sector. When we look at consumers\u0027 confidence, we see that the gap between Germany and the stressed countries, especially Spain and Italy, is actually narrowing, and so is the data on economic sentiment produced by the commission. It is true unemployment is still high, but it\u0027s stabilized. It\u0027s now a few months that the unemployment has stopped going up. We actually had some data, local data, like the fall in 2 percent of -- the fall of two percentage points in unemployment in Portugal, which are quite striking. We also saw that the employment data are just timidly going up. So having said that, the risks are on the downside, but basically, the -- when we had -- when we looked at all the amount of information we had in front of us since the last monetary policy meeting, we thought that our monetary policy stance would remain accommodative, our forward guidance is confirmed in saying that interest rates will stay the present or lower level for an extended period of time, and we asked ourselves whether the contingencies that I hinted at last time, that would actually elicit monetary policy decisions, had taken place. You may remember, one of these contingencies was an unwanted tightening of monetary policy on the short term and on the market. In fact, if we -- if anything, we had a further normalization of conditions on that front. And so the other was a consistent and significant worsening of the medium- term outlook for our price stability -- for our inflation outlook, and that, too, isn\u0027t there. So, all in all, I think that based on the current set of decisions, the Governing Council decided not to act today. Now, on the second question, there\u0027s no doubt -- I mean, let me start first with a standard statement. I mean, the exchange rate is not a policy target for us. But the exchange rate is very important for growth and price stability. And there is no doubt that if we look backward to the trough of 2012, the -- to the trough in the exchange rate in 2012, and we look at the exchange rate today, and we ask ourselves the question, how much has this counted for the low inflation that we see today? We come up with a number -- with a figure which is roughly 0.4. And so I think I will come back on this, if I have questions on inflation, but that\u0027s a significant statement on how the exchange rate might influence our price stability objective. Thank you. STAFF: Leika Kihara, Reuters? QUESTION: Hello. Hi, my name is Leika Kihara. I\u0027m a reporter for Reuters, actually visiting from Tokyo. I usually cover the BOJ. I have two questions. The first question is, there was market expectations that today the ECB might decide to stop sterilizing SMP program. Is there any reason this wasn\u0027t decided today? My second question, I have been covering the BOJ in Japan for 15 years, so I saw Japan slipping into deflation and staying there suffering from it. I know it\u0027s not good to draw a direct link between Japan and eurozone, which is very different, and for reasons (inaudible) last month. But what are the key lessons you think the eurozone can learn from Japan\u0027s experience? I ask because you saw that long-term inflation expectations are well anchored, but inflation expectations are very hard to measure, and even in Japan, long-term inflation expectations have been very stable, even when the country was suffering from deflation. Also, the BOJ introduced zero rates, it flooded markets with liquidity to beat deflation, but it couldn\u0027t really push up prices. So I wonder why in the eurozone cutting rates or doing any stimulus activity would pull -- prevent the area from slipping into deflation or, you know, prevent prices from falling? I just want to know what the transmission mechanism is different from in Japan. Thank you. DRAGHI: Thank you. On your first question, certainly the suspension of sterilization of the SMP program is one of the instruments that is in our - - in our list. But we didn\u0027t see any development in the -- in the money -- as I said before, in the money market that would lead to that unwanted tightening of the monetary conditions that would justify the use of this instrument. So we haven\u0027t seen this -- this contingency happening. Let me also add that the benefits of such sterilization are relatively limited, given the short maturity of the bonds present now -- currently present in the S\u0026P portfolio. So the injection of the liquidity would really last only a relatively short time, less than a year, for sure. But in any event, we\u0027ll continue to monitor the situation, and we\u0027ll look at this, as well as other instruments in our catalogue. On comparisons with Japan, I think I\u0027ve been on discussing this on other occasions, as well. Let me say why we think that our situation is different. First of all, the -- in our case, it\u0027s true, inflation expectations are firmly anchored. They were not in the case of Japan. They de-anchored at some point. The -- you are right, inflation expectations, medium- to long-term inflation expectations are hard to measure, but this is the measure that the ECB has had in place both when inflation was high and when inflation is now low. And on both occasions, we all remember conservatives and discussions about the validity of these expectations. They could de-anchor themselves both upward and downward. But by and large, they helped ourselves to deliver in the -- during the whole lifetime of the ECB, our objective of an inflation rate which is close, but below 2 percent. So in a sense, this -- the definition of inflation expectations that we\u0027ve been using throughout our life warranted -- warranted our credibility in delivering the inflation target. But there are other reasons why the condition of Japan was different. And one of them is that we have taken -- and we\u0027re still taking, really -- early decisive action on the monetary policy front. It\u0027s now several years that we are -- we continue to take action. And as you yourself realize, you come here every time expecting action from us and you\u0027re slightly disappointed every time we don\u0027t take action, even though we take action very often. So that shows by itself that we\u0027ve been everything but inactive, certainly not inactive. The second reason is that the condition of the balance sheets of both companies and banks in the euro area today is not what it was in Japan at the end of the \u002790s and in the early 2000s. There are also other statistical measures. For example, we constantly ask ourselves, what is the percentage of commodities or services the prices of which fall, in other words, the inflation -- the price inflation of which is negative or less than 1 percent? And the percentages that we watch, that we see are much lower than what they were in Japan at that time. So all in all, the -- we believe that the situation is different. There are other reasons, however, that deal really more with the explanation of our low inflation itself than in comparison with Japan. I hinted before at the fact that we have global factors at play, low energy prices. For example, let me give you another data. The average historical contribution to inflation coming from the price of energy is 0.5 percent. More specifically, the -- in the early 2012, this contribution was still at that time 1 percentage point. In February 2014, the contribution from energy prices was minus 0.3 percent. So this means that of the fall of 1.9 percentage point since 2012 Q1 in HICP, two-thirds can be explained by lower energy prices. And I\u0027ve said something about the exchange rate, of course, two things may not be -- may not add them, but they\u0027re two different effects. Global factors are at play, much less so at the time of Japan, much less so. Also, there is another dimension which is the fact that part of this low inflation is due to relative price adjustment in stressed countries that experienced before the crisis serious imbalances that needed to be corrected. But -- and I can dwell further on this. STAFF: Johanna Treeck, Market News? QUESTION: Johanna Treeck, Market News. Mr. Draghi, earlier you spelled out quite clearly the arguments for why you decided not -- decided not to cut interest rates today. I\u0027m wondering whether all your colleagues subscribe to these arguments or whether you had some Governing Council members push for an interest rate cut today and, if so, how close the decision might have been? My second question is on credit developments in the euro area. During the last press conference, you expressed hope that, in the coming weeks, we might actually see positive signals from credit. In light of that, I wonder whether you might have been somewhat disappointed by what we saw in the M3 data (inaudible) weeks ahead. Thank you very much. DRAGHI: Thank you. On the first question, yes, indeed, we had -- we had a broad discussion of changes in interest rates, as well as other monetary policy instruments. If I -- however, if I have to supply to you a key point of the discussion, is the attention that the presence of slack in the economy received during the discussion, whereby slack we mean capacity, low capacity utilization rates, output gap, which is, indeed, hard to measure, but according to any measure you want to take, it\u0027s fairly wide. And according to the -- any estimate, at the present juncture is estimated to close itself very slowly. So our monetary policy stance that says what I said before, that interest rates will stay the present level or lower, will continue even though we will be seeing improvements in the economy, because of the existing slack that exists in the economy. I think this was really the point of major consensus, if not unanimity, in this discussion we had. So our monetary policy stance will stay in place even after we\u0027ll be seeing improvements in the economy, in the flow of data in the economy, because we have a stock of slack that is waiting on the economy itself. The second point -- well, you know, it\u0027s always a matter of seeing the -- you asked me if I am disappointed by the credit developments. It\u0027s slight -- I mean, the glass where it\u0027s half-empty or not. We saw a stabilization of credit flows, and we saw an increase in M3 from the low data of M1. By the way, in December, M1 was also low, because of seasonal -- special seasonal factors. And we also -- I\u0027ve explained several times, I\u0027ve told you several times how we should look at fragmentation -- we continued seeing some improvement on that front, as well. The -- in particular, even though lending rates stay higher in the stressed countries than in core countries and -- and higher for SMEs than for corporates, we saw some convergence in lending rates, some timid, I would say, mild convergence. We also saw another factor, that the issuance of corporate bonds completely offset the decline in bank credit, which is -- to some extent is positive news, but we shouldn\u0027t make too much out of that for two reasons, because we know only too well that SMEs don\u0027t -- usually don\u0027t access capital markets, cannot issue bonds on capital markets, if you take exception of these mini-bonds that are here of -- being issued in Italy, but it\u0027s still a very experimental project, and the second thing that much of this corporate bond issuance is concentrated in core countries and France. So in -- it\u0027s not -- it\u0027s not concentrated in stressed countries, basically. Thank you. STAFF: (inaudible) QUESTION: (inaudible) from Italy. You mentioned geopolitical factors. To what extent were the factor were important in your decision today? How much they impacted your decision today, geopolitical factors such as the Ukraine? And I would also like to ask you about the developments in emerging markets. You commented on that before, but the situation seemed to be prolonged unease there. The other question is about credit again. The recovery can hardly happen without credit. In the past, you\u0027ve alluded to several possible measures, like revitalizing ABS or targeted or conditional liquidity provisions. Are they still on the table? You\u0027ve been talking about this for quite a long time now. Are they still on the table? Are they not? Or have you shared them? DRAGHI: Yes, on the first question, the -- as you\u0027ve seen, the -- the impact of the situation of emerging market economies upon the euro area so far has been muted. In fact, I think for -- if anything, there have been flows into the euro area which narrowed the spreads of some of the stressed countries. The -- it\u0027s more -- it\u0027s more and more clear that in -- that the situation of the emerging countries depend to a great extent by the economic policies that have not been undertaken or have been undertaken in a wrong way in the most vulnerable of these emerging market economies. And I think I\u0027ve said last time that we certainly cannot ignore this fact. We certainly cannot ignore that our monetary policy decisions have spillovers, and so certainly better communication is there and we ought to pursue that. But it\u0027s also true that the best insurance against foreign spillovers is to -- is good economic policies. And, third, the international financial institutions, like the IMF, should and could create safety nets that could help some of these countries to cope with these spillovers. So there are three sets of actors where -- I think the domestic governments and the IMF are the major actors, because the central banks act within their national mandates, and they have to act in full independence. When we look at the specific situation in Ukraine, and if we look at that in a fairly, I would say, from -- from a purely, let\u0027s say, technocratic viewpoint, and we look at the amount of trade in goods, services, and financial services, and flows, and capital flows, we have to say that the interconnections are not as important as to suggest a strong contagion from that region. However, let me also add that this would be a limited way to look at the situation, because the geopolitical risks in the area could quickly become substantial and generate developments that are unforeseeable of -- and potentially of great consequence. On the -- on the credit recovery, you\u0027re absolutely right. We have discussed on several -- we\u0027ve hinted on several occasions at various measures, one was the ABS, another one was the revitalization of the ABS market, and another one has been funding for lending, and a third could be QE. So we will -- we will -- certainly, no, we have not shelved these projects. We are continuing to reflect on this. And we\u0027ll continue to work. And I think time is necessary, because they are not easy. Just if we consider the ABS program, we can -- we can discuss this at great length, but if we consider just the revitalization of the ABS program, there are many things that need to change in regulation and in legislation. Today, the capital charges for ABS discriminate ABS unfavorably versus with respect to other instruments of similar degree of riskiness. The current capital regulation of ABS was calibrated on a reality which is not the European one. To give you an idea, I now can\u0027t remember exactly the period of reference, but let\u0027s say over 5, 10 years. The default rate of ABS in the United States was 17.4 percent. In Europe, was 1.4 percent. So you see that the capital charges are certainly being calibrated not on the European ABS\u0027s, which are traditionally of a much simpler, transparent, unstructured form. So these things have to be changed, and it will be up to the Basel committee and up to the commission, as far as our legislation within the EC, to change some of these regulations. Also, there are issues like the sovereign cap. ABS are rated according to their sovereign -- perhaps with a few points difference -- but this often doesn\u0027t make much sense. So there are several things, several issues. And in the end, also, it may well be the case that to launch this market, one may need third-party guarantees. So it\u0027s a complex thing on which the ECB staff is working. STAFF: Bloomberg, please? QUESTION: (OFF-MIKE) from Bloomberg. Thank you very much, indeed. Just want to come back to two particular questions. One is going back to the foreign exchange argument. It\u0027s not your mandate, sir. You\u0027ve made that absolutely clear. But you have gone to the extent of working out the impact of the 2012 trough in the euro on inflation, and inflation is your mandate. So should we in some way be viewing the exchange rate as a part of the reaction function? I want to know exactly how we should look at the exchange rate. Secondly, let me ask a broader question on the Ukraine, slightly offbeat a little, perhaps. But the Polish central bank governor has been suggesting Poland should rethink its discussions over whether it should be part of a euro area or not. All of this is long term, it\u0027s a long way off. But given the instability we\u0027re seeing at the moment around the Ukraine, does that strengthen the case for the euro? Is that an advantage? DRAGHI: Let me answer the first question first. I can only reiterate, the exchange rate is not a policy target, and -- but certainly I have here another number. The cumulative appreciation of the exchange rate between the euro and the dollar since the trough of 2012 has been around 9 percent. In effective terms, the euro strengthened by 8 percent since then. Now, as a rule of thumb, each 10 percent permanent effective exchange rate appreciation lowers inflation by around 40 to 50 basis points. So we can say that between 2012 and now, about 0.4 percent, 0.5 percent of inflation was taken out of the present inflation because of the exchange rate appreciation. Now, having said that, we\u0027ve got to be cautious about saying this, because there was a previous depreciation of the euro, so that\u0027s why it\u0027s hard to make the exchange rate either a policy target or even less so a policy instrument, but it\u0027s certainly a factor that we now see affecting in a significant way together with price of energy, as I said before, and food, for this matter, our low rate of inflation. Your second question is, indeed, very difficult. Let me -- let me answer. The euro is an island of stability. It\u0027ll have to go back to be also an island of prosperity and job creation, but certainly is an area of stability. To the extent that countries feel threatened, that is certainly looks -- this area looks certainly attractive. But I should stop here, because you are aware that the foreign policy and geopolitical dimensions of these choices go well beyond the mind of a humble central banker. Thank you. STAFF: (inaudible) QUESTION: OK. I will try my best English after (inaudible) colleague of Bloomberg. OK. French press. Mr. Draghi, you underscored a high degree of unutilized capacity in the statement which I may read this for the first time. Is it a signal that the ECB -- it is a primary concern of the ECB that this unutilized capacity (inaudible) this degree in the eurozone? And if this is the case, that it\u0027s not a signal that companies will invest in new capacities, of course, and then if they not invest, they will not require credit, so no credit, no creation of money, and then still low inflation. Do you -- maybe your -- you follow me in this following -- yeah, argumentation. Second question. Why do you communicate especially on the fourth quarter of 2016 regarding inflation? It is the rate of 1.7 percent, which is above the 1.5 percent forecasted for 2016. Is it just to say, hey, guys, 1.7 percent, we are right on the finish line, close to 2.0 percent, but under, and that goal achieved? Thank you. And maybe could you tell us if there are some extreme values in this forecasting regarding inflation and, by the way, GDP? I mean, in the corridor of the values which are between -- below or above this 1.5 percent, respectively 1.8 percent for... DRAGHI: Yeah, the -- on your first question, see, to say that the monetary policy stance that keeps interest rates at the present or lower level will stay in place even after we\u0027ll be seeing improvements in the -- in the economy means the following. It means that the monetary policy, even if we don\u0027t do anything in presence of an improvement of the economy, will become more and more accommodative, because real interest rates will go down. That is the message that this consensus produces. And in this sense, it links with what you said before. One of the reasons -- perhaps the most important reason for credit flows being weak, being low is lack of demand. And lack of demand is also lack of investment. So the present monetary policy stance, producing lower real rates, should help in this sense to increase demand for credit and demand for investment and, therefore, demand for credit. On the 1.7 percent, it simply says that there is a sort of dynamic whereby -- and now for the first time we can say it -- I mean, not we -- the ECB staff can say it even quantitatively -- there is a dynamic that says that basically even though inflation now is low, it will gradually move towards a level which is closer to 2 percent. The data gave both the yearly average and also the data of the last quarter to show the momentum towards 2 percent. But, mind, as I\u0027ve read in the introductory statements, the uncertainty of these projections increases with the length of the horizon. And the assumptions, like unchanged oil prices, unchanged -- a decline in oil prices, unchanged exchange rates, and many other assumptions become more and more fragile as the horizon lengthens. So these projections must be taken with a certain degree of wisdom. Thank you. STAFF: Claire Jones, Financial Times? QUESTION: Claire Jones, Financial Times. In justifying your decision not to act today, a lot of emphasis seems to be placed on recent data points. But if we look at the economic textbook, it teaches us that monetary policy acts with a lag. Now, if you look at the lag with which it\u0027s supposed to act of two years, we look and we see inflation still below target then. We also hear you say that there\u0027s -- you know, there\u0027s a significant degree of slack, both pieces of evidence that would point to taking action today. Now, a cynic might say that the decision not to act owes more to the political economy of the institution rather than the economics of the eurozone. How would you respond to such criticisms? And a second point. You noted in your last answer that, you know, this is based on the idea that monetary policy will become more and more accommodative as time goes on. Now, you\u0027ve also mentioned that where credit conditions are working better, not just in bank lending, but in capital markets, it\u0027s the core, so there\u0027s not any evidence that you\u0027re really seeing an improvement -- much of an improvement in credit conditions in the periphery. So isn\u0027t it a little bit complacent to just assume that credit conditions are just going to become more accommodative and that warrants not taking more action today? DRAGHI: The -- on this last point, no, I did say that credit conditions remain weak. But we also say that credit conditions are a lagged indicator of future growth. And all in all, we see a certain stabilization of credit flows, and this is not only for core countries, but it\u0027s for everybody. So -- and this is true for -- in fact, in fact, if anything, lending standards became more sort of -- became looser in countries like Italy and to some extent Spain for certain categories of borrowers. So we see some improvement there. We see that even if, as I said, credit flows remain weak, we see some convergence -- admittedly mild convergence in lending rates -- between stressed countries and core countries. And I will not repeat what I\u0027ve been saying now for months, but we continue seeing improvements on the funding side for banks both in the core and -- and especially in the periphery, where in terms of dispersion in the growth rate of bank deposits, we are at the same level where we were in 2007. So if we consider funding only as far as bank deposits are concerned, we can safely say the fragmentation is over from that side. But, of course, there are other aspects of fragmentation that are also very important, and we focus on what doesn\u0027t work, not on what works, really. So that\u0027s one answer about the credit. Now, you are absolutely right. Monetary policy exerts its effect with a lag. And the -- one way to look at the recent improvements is to say that our accommodative monetary policy that\u0027s been in place for years now is finally finding its way through the economy. Now, the lag of two years is actually questionable, because unfortunately the lag depends on the -- on how well the transmission channels of our monetary policy work. And one of the reasons -- well, and the key actor in Europe for the transmission of monetary policy are the banks. And so one of the reasons -- probably the -- one of the greatest contribution that a credible, comprehensive assessment can give is actually to repair the bank lending channel and, therefore, speed up the transmission of monetary policy with respect to what it is today. Thank you. STAFF: (inaudible) News? QUESTION: (OFF-MIKE) Mr. President (OFF-MIKE) let me come back to the situation in Ukraine. How the Ukrainian crisis impact could affect the euro, the eurozone, the non-eurozone countries, and the European financial markets, and how -- and the second question is, have you discussed any scenarios about and (inaudible) thank you. DRAGHI: I\u0027m sorry. The second question is what? QUESTION: Have you discussed the scenarios? DRAGHI: Oh, scenarios. No, we have not discussed scenarios of the crisis, of what impact -- of different impacts that the crisis could have. The -- so far, we\u0027ve seen a major impact on the Russian economy and on the Ukrainian economy and some impact, financial impact on some countries that are bordering that area. The growth impact on the Russian economy is severe. However, it\u0027s very, very difficult to foresee what is going to be the impact over a horizon of two, three years, because that\u0027s what we have to look at, if the crisis were to continue. For example, the impact on -- on the energy market, what could this be on Europe? If we look at the next six months, the answer is going to be very mild. If we look at a year-and-a-half, it could be very serious. But it depends on so many things. It depends on alternative source of energy. It depends on how this crisis will evolve. And we, frankly, especially as I said -- we poor central bankers don\u0027t have enough information to give a reliable assessment of the economic impact at such an early stage in the crisis. Thank you. STAFF: (inaudible) QUESTION: (inaudible) from Italy. The problem number one, maybe number two, I don\u0027t know, for European banks is the high level of nonperforming loans. Do you think that the creation of the bad bank or other mechanism to split the nonperforming loans is a solution, the right solution? If not, what will -- what do you suggest? So the second question, you will come on the communication, a commission, European commission, communication, but yesterday, communication was very tough, very strict with Italy, but not only with the -- not even soft with France or Germany. So do you think -- really think that more sacrifices will -- can improve the recovery or growth? DRAGHI: Now, on the bad bank or -- no, I think -- I don\u0027t want to enter into specific instruments discussion, but certainly what countries should do, supervisors should do, and what certainly we will do with a comprehensive assessment will be to cope with -- with nonperforming loans and other factors of weaknesses in the bank\u0027s balance sheets squarely. The worst thing that one can do is to pretend the problems don\u0027t exist. If anything, evidence from Japan of the \u002790s and 2000s is that zombie banks don\u0027t lend. So the idea that people are afraid of the AQR because they think that then banks will deleverage and will not lend is -- I mean, they don\u0027t lend anyway. If they\u0027re zombie banks, they don\u0027t lend. And so that\u0027s the only -- the only possible path is to cure and proceed and being surgical, if needed, and being surgical, if needed. So the -- that\u0027s the purpose of the AQR. That\u0027s the purpose of the comprehensive assessment, but also I think fair credit should be given to national supervisors who, in view of the AQR, are already taking prompt corrective action in their own -- with respect to their own banking systems, increasing provisions, forcing -- forcing -- demanding capital increases so that banks can be repaired. Now, whether the bad bank is the right instrument or not is -- it really depends on the specific circumstances. The important thing is to -- as I said before -- is to restore trust in the European banks\u0027 balance sheets. And that\u0027s the ultimate objective of the exercise, and that is the condition necessary and sufficient for the private sector to return to invest in the banking industry, in the European banking industry. The -- let me say about the second question. We certainly welcome the commission, European Commission communication, but let me read what we said in the introductory statement. We said the fiscal strategies should be in line -- well, we said euro area countries should not unravel past consolidation efforts. It would be a disaster. If you think so much -- as you said, so many sacrifices, so much pain because of the efforts that have been undertaken now, would it make any sense to go back and squander all the political and human capital that\u0027s been invested in these efforts? It does say don\u0027t unravel past consolidation efforts and put high government debt ratios, government debt ratios on a downward path over the medium term. Fiscal strategies should be in line with the Stability and Growth Pact, but should also be growth-friendly, so it\u0027s trying to think or rethink about the composition of the budget consolidation efforts. And I will not dwell on this, because you heard me saying this too many times, really, what I mean by rethinking the composition. So -- and then it says national authorities should also continue with the decisive implementation of structural reforms in all euro area countries. That is essential. If we look at -- well, there are several markets that without structural reforms will not return to functioning. One of them is the labor market, where the structural unemployment is high, and one copes with the structural unemployment through structural reforms. STAFF: So we\u0027ll take the last question from (inaudible) from CNBC. QUESTION: Thank you very much. Here I am. My first question would be actually on OMT, because just one day after your last press conference, the German constitutional court came out with a non-ruling, we have to say. So -- and there are opinions in the market... DRAGHI: They would disagree, by the way. QUESTION: Huh? DRAGHI: They would disagree with this definition, but it\u0027s used. QUESTION: Yeah, yeah, yeah, that\u0027s true. But their opinion in the market that for now the OMT program is on hold, because the Bundesbank might not participate. So what is your opinion on that? And also, I\u0027d like to know your opinion about the IMF calling the ECB for more stimulus in recent articles. How do you feel about that? Thank you. DRAGHI: Thank you. Well, let me say that OMT is ready, is there, and it\u0027s ready to be activated if and when needed. In this sense, we welcome the deferment of the OMT case to the European Court of Justice. OMT, in our view, falls within our mandate of pursuing price stability over the medium term. The IMF statement asking for more stimulus is one of the many voices asking for -- asking us to do something in one direction, as many others are asking us to do something in another direction or do nothing, as well. So I think the analysis -- the -- the analysis that -- that we do at the present time, at least with respect to this monetary policy meeting, diverges from what the IMF is saying. It\u0027s also -- one should also ask the question is, what kind of stimulus here? Because as I said, on and on, much of the problem that we -- many of the problems that we face today are structural. Fragmentation is a structural problem. And one way to cope with fragmentation will exactly be the comprehensive assessment in the asset quality review that we\u0027ll be making. But, however, let me just say one last thing with respect to that. We are now -- the ECB and -- and Vitor Constancio here and Daniele Nuoy are working on several tracks. They are working on undertaking the asset quality review and later the stress tests. They\u0027re also working on building up a totally new institution, the SSM, where we foresee that something like 1,400 people will work for. And then the question is, what about the SRM? Will the SSM start, take charge at the same time as the SRM will take charge? This is an important point, because to have a single resolution mechanism working together jointly with the supervisory would align responsibilities between the supervisor, which is unique, which is the one European supervisor, together with the one resolution authority, so there would be no misalignment or responsibilities. Contrary, if we don\u0027t have a one SRM, the responsibilities for resolution will remain national. And so we will have a misalignment of responsibilities. We follow with great attention the discussion now between the council and the European Parliament. The ECB view is that the mutualization process should be sped up, and this is -- and the governance of this new institution should be effective so that the new institution, the resolution authority could actually take the swift decisions that are in its very nature, because as we all know, to resolve a bank is a decision that is often taken in hours. So the governance of this new institution should be such that it could decide in a matter of hours. That is -- and the third point is that, of course, in order to have this gradual, but not too slow mutualization, one has to have a backstop there. And the backstop can -- we\u0027ve been always very open. It could be a credit line from the ESM or it could be borrowing from the markets with joint government guarantees. And finally, and we\u0027ve insisted a lot on this -- also with you, I think -- we have to have strict separation between the supervisor\u0027s assessment and the resolution assessment. So I just want to make this point, because this -- these are examples of structural reforms that would address a structural problem, namely fragmentation. Thank you. STAFF: Thank you very much.","SECTION":"interviews"}