{"AUTHOR":"jörg asmussen","TITLE":"\"Geld allein macht nicht glücklich\"","DATE":"02.01.2014","TEXT":"\"Geld allein macht nicht glücklich\" Er ist jetzt wieder nur Staatssekretär. Euro-Notenbanker Jörg Asmussen hat einen ungewöhnlichen Schritt zurück gemacht. Für seine Töchter verzichtet er auf Macht und Einfluss ?:Sie waren der einflussreichste Deutsche in der Europäischen Zentralbank. Warum gibt man diesen Posten auf, um Staatssekretär im Arbeitsministerium zu werden? !:Die Gründe sind rein privater Natur, vorneweg ging es um die beiden Töchter. Meine Familie lebt in Berlin, der Sitz der EZB ist Frankfurt. Zudem bin ich dienstlich 2013 rechnerisch zehnmal um den Globus geflogen. Das war auf Dauer mit zwei fünf und sechs Jahre alten Töchtern nicht zu vereinbaren. ?:Und deshalb machen Sie einen Karriere-Rückschritt? !:Ich empfinde das nicht so. Das Gesamtpaket aus Beruf und Privatem ist einfach besser. Wenn man pendelt, nimmt man nicht regelmäßig am Familienleben teil. Man ist einfach raus. ?:Die berühmte Work-Life-Balance war aus dem Gleichgewicht? !:Ich fand, ja. Und meine Familie auch. Ich habe die Familie nicht einmal jedes Wochenende gesehen. Da gab es mal ein G-20- Treffen hier, ein Ecofin da. ?:War die Rückkehr nach Berlin das schönste Weihnachtsgeschenk? !:Ich habe es den Kindern erst gesagt, nachdem das Votum der SPD-Basis zur Koalition klar war. Da gab es sehr erfreute Gesichter. ?:Warum sind Sie nicht einfach alle nach Frankfurt gezogen? !:Wir hatten das überlegt. Aber die Kinderbetreuung ist in Frankfurt nicht ansatzweise so gut wie in Berlin. Die hatten wir uns gerade mühsam zusammengebastelt. ?:Moment, die EZB hat eine exzellente Kinderbetreuung. !:Aber wir wollten die Kinder gern in einer gemischten Kita haben und nicht nur zusammen mit dem Nachwuchs von EZB-Angestellten. ?:Sie wollten nicht noch eine Ehe riskieren? !:Meine erste Ehe liegt lange zurück, da gab es keine Kinder. Meine jetzige Partnerin und ich sind nicht verheiratet, wir haben gemeinsame Kinder. Aber, ja, das spielte schon eine Rolle. ?:Sie verzichten auf rund 150 000 Euro im Jahr ... !:Geld allein macht echt nicht glücklich. ?:Stimmt, hat Marcel Reich-Ranicki mal gesagt, \"aber wenn ich unglücklich bin, weine ich lieber im Taxi als im Bus\". !:Ja, ich verzichte auf viel Geld. Aber man kann auch von einem Staatssekretärsgehalt sehr, sehr gut leben. ?:Ex-Kanzleramtschef Ronald Pofalla wollte aus Rücksicht aufs Privatleben nicht mehr regieren, Sie kehren genau deswegen in die Politik zurück. Etwas irre, oder? !:Chef-BK ist der härteste Job, den es gibt. Und ich will ja nicht in den Vorruhestand. Natürlich werde ich weiter hart arbeiten, wir wollen die Projekte Mindestlohn und Rentenpaket sofort angehen. Aber ich möchte auch normal am Leben meiner Kinder teilnehmen. Davon haben mich vor allem das Pendeln und die Reisen abgeschnitten. Und wenn man am eigenen Geburtstag im möblierten Apartment aufwacht und Müsli mit H-Milch frühstückt, weil der Kühlschrank nichts anderes hergibt, ist das einfach doof. Finde ich zumindest. ?:Hatten Sie das unterschätzt, als Sie den EZB-Job annahmen? !:Ja. Völlig. Auch dass ich Freunde vernachlässigen muss. Wenn man am Wochenende versucht, Zeit mit den Kids nachzuholen, kann man nicht noch jemanden in anderen Ecken Deutschlands besuchen. ?:Ihre Ministerin macht im Grunde das Gleiche, was Sie gemacht haben: Andrea Nahles pendelt zwischen Berlin und der Eifel, wo ihr Mann und ihre Tochter leben. !:Es gibt keine gestanzten Muster, ich kenne auch Menschen, die mit Pendeln gut klarkommen. ?:Wir kennen sogar Väter, die abends gern länger arbeiten. !:Die kenne ich auch. Es gab im Finanzministerium einen, der saß endlos im Büro. Eines Tages fragte sein Chef: Warum gehen Sie nicht, wir sind doch durch? Da sagte der Beamte: Ich kann noch nicht nach Hause, die Kinder sind noch wach. Wirklich. Das gibt\u0027s. ?:Vor 20 Jahren wäre Ihr Schritt auf Unverständnis gestoßen. Heute gelten Sie als Vorbild. !:Ehrlich, mir ist das total wurscht, ob mich andere für ein Vorbild oder für einen Vollidioten halten. Ich bin mit mir im Reinen. ?:Ist die Work-Life-Balance wichtiger als das Land? !:Das ist sicher nicht die Alternative. Man kann weder Herrn Pofalla noch mir vorwerfen, dass wir nicht etwas fürs Land getan hätten. Übrigens, Familie gründen und Kinder großziehen ist auch etwas fürs Land. Heute sind Führungskräfte in Politik und Wirtschaft jünger. Martin Blessing wäre früher nicht mit Mitte 40 Commerzbankchef geworden. Da stellen sich andere Fragen. Vor 20 Jahren zog die Gattin ihrem Mann hinterher. Heute nicht. ?:Andrea Nahles will erreichen, dass die Arbeitswelt generell familienfreundlicher wird. !:Die Leute wollen sich stärker um ihre Kinder kümmern, zugleich gibt es mehr alte Menschen, die gepflegt werden. Wir müssen die Arbeitswelt so ändern, dass sie zu den verschiedenen Lebensphasen passt. Das hat viel mit Kulturwandel im Kopf zu tun. Den kann man nicht per Gesetz verordnen. Es geht auch um die Frage: Halten die Kollegen einen Vater, der in Elternzeit geht, für ein Weichei, oder gilt das als normal? ?:Wie viele Kollegen haben Ihren Schritt für verrückt erklärt? !:Keiner. Wer es für total bekloppt hält, hat jedenfalls nichts gesagt. Ich habe dafür Mails von Männern gekriegt, die schreiben: Ich bin jetzt 57, ich hätte das vor zehn Jahren auch mal machen sollen, jetzt sind meine Kinder groß. ?:Sie sind ein Politikjunkie. Hand aufs Herz: Das hat Sie doch auch zurück nach Berlin getrieben! !:Ein bisschen sicher. Politikverrückt muss man aber sein als SPD-Mitglied. Bildunterschrift: Jörg Asmussen, 47, stieg im Finanzministerium zum Staatssekretär auf und blieb das auch nach 2009 - trotz seines SPDParteibuchs. 2012 wurde er Mitglied im Direktorium der Europäischen Zentralbank. Nun wechselt er nach Berlin zurück ins Arbeitsministerium Fotos: Werner Schuering/imagetrust; Getty Images Interview: Andreas Hoffmann, Andreas Hoidn-Borchers Zeit für Familie Karriere ist nicht alles - allmählich setzt sich diese Erkenntnis auch bei Politikern durch. Kristina Schröder (CDU) wollte auch deshalb nicht Familienministerin bleiben, weil sie ein zweites Kind plante. SPDChef Sigmar Gabriel ging für seine Tochter 2012 in eine kurze Elternzeit © Gruner + Jahr AG \u0026 Co. KG","SECTION":"interview"}