{"AUTHOR":"mario draghi","TITLE":"\"Die Grexit-Diskussion hat Instabilität erzeugt\"","DATE":"15.08.2015","TEXT":"Autor(en): *Mark Schrörs* Mark Schrörs \"Die Grexit-Diskussion hat Instabilität erzeugt\" Das EZB-Direktoriumsmitglied über die Zukunft der Eurozone, die Politik der \"ruhigen Hand\", die Rolle des Renminbi und die Herausforderungen der US-Zinswende Börsen-Zeitung, 15.8.2015 - Herr Coeur‚, zwei Hilfspakete haben es nicht geschafft, Griechenland wieder auf die eigenen Füße zu stellen. Warum glauben Sie, dass dieses Mal alles anders wird und dass das dritte Paket Griechenland zu einer \"florierenden Wirtschaft\" machen wird, wie es der Präsident der Europäischen Zentralbank (EZB), Mario Draghi, jüngst formuliert hat? Zunächst einmal muss man sich den Ausgangspunkt 2010 in Erinnerung rufen. Die griechische Wirtschaft war enorm unausgewogen und ineffizient. Es war und es ist klar, dass es langfristiger Anstrengungen bedarf, Griechenland wieder auf die eigenen Füße zu stellen. Man sollte aber auch nicht vergessen, dass sich Griechenland Ende letzten Jahres langsam erholte: Für 2015 wurde wieder Wirtschaftswachstum prognostiziert, die Banken waren 2014 in der Lage, sich wieder Kapital am Markt zu beschaffen. - Bis die neue Linksregierung um Alexis Tsipras an die Macht kam. Dieses Jahr wurde viel Vertrauen zerstört und Reformen wurden zurückgedreht. Das war ein echter Rückschlag. Griechenland kann aber auf dem aufbauen, was mit den beiden ersten Programmen erreicht wurde, und das neue Memorandum of Understanding hat alles, was es braucht, um die griechische Wirtschaft erheblich zu unterstützen. Ich möchte zwei Aspekte hervorheben: erstens den richtigen Mix bei den fiskalischen Maßnahmen. Es wurden ambitionierte, mittelfristige Ziele für den öffentlichen Haushalt vereinbart, ohne dass diese kurzfristig die Wirtschaft abwürgen. Zweitens wird großer Wert auf Strukturreformen gelegt. Rückschauend könnte man sagen: Hätte man von Anfang an den Fokus mehr auf strukturelle Maßnahmen gelegt, etwa auf die Reform und Öffnung von Märkten, verbesserte Steuereintreibung und den Kampf gegen Interessengruppen, wäre die Bürde der Anpassung für die Schwächsten in der Gesellschaft weniger spürbar gewesen und das hätte die Erholung in Griechenland beschleunigt. - Die ersten beiden Programme waren also Fehlkonstruktionen? Nein, das würde ich nicht sagen. Die Informationen, die es damals gab, waren ganz andere. Jetzt, da Griechenland die Reformen akzeptiert hat, ist es wichtig, dass sie voll umgesetzt werden. Das ist keine Kurzfrist-Lösung, um Geld für die nächsten Wochen zu bekommen. Es sollte als das gesehen werden, was es ist - ein dreijähriges Programm, um das Land wieder auf Kurs zu bringen und von der Erholung in der Eurozone profitieren zu lassen. - Aber liegt nicht genau da das Problem? Das griechische Volk hat im Referendum klar Nein gesagt und Tsipras sagt öffentlich, er glaube nicht an das Programm. Was zählt, ist die getroffene Vereinbarung und die Verabschiedung der Gesetze im griechischen Parlament. Und ich bin dankbar für die positive Herangehensweise und die Kooperationsbereitschaft des neuen Finanzministers. - Für die Rekapitalisierung der griechischen Banken sind bis zu 25 Mrd. Euro eingeplant. Wird das Geld reichen und wäre die EZB dafür, dass diese Summe gleich zu Beginn in einer ersten großen Auszahlung komplett fließen würde? Wir sind der Ansicht, dass die Rekapitalisierung der griechischen Banken so schnell wie möglich stattfinden sollte. Es ist eine wichtige Voraussetzung für Wachstum, dass die Banken wieder Kredite vergeben können. Zuerst brauchen wir jetzt aber detaillierte Kenntnis über die Lage. Deswegen hat die Bankenaufsicht in der EZB bereits mit einer erneuten Bilanzprüfung und einem neuen Stresstest für die vier großen Banken begonnen. Diese Institute waren angemessen kapitalisiert, arbeiten jetzt aber in einem extrem schwierigen Umfeld und die Non-Performing Loans ... - ... also die faulen Kredite ... ... werden in den nächsten Jahren wahrscheinlich steigen. Es ist also ganz klar, dass die Banken mehr Kapital brauchen werden. Wie viel, muss sich zeigen. Die Prüfung der Aufseher wird einige Wochen dauern. Deswegen ist die Rekapitalisierung nicht unmittelbar abzuschließen. Aber das sollte noch vor Ende 2015 geschehen und dabei die existierenden Abwicklungs- und Wettbewerbsregeln berücksichtigen. Wichtig ist aber auch, dass nicht einfach nur frisches Geld in die Banken gesteckt wird. Es gilt sicherzustellen, dass die erwünschten Ziele erreicht werden. - Was meinen Sie damit? Es geht darum, das griechische Bankensystem auf eine solide Basis zu stellen. Dafür braucht es auch erhebliche Veränderungen in der Führungsstruktur des Systems und die Banken müssen ihre Bilanzen bereinigen. Das Problem der Non-Performing Loans muss effizient gelöst werden, durch effiziente Regeln für Insolvenzen und wenn nötig auch durch den Verkauf solcher Kredite an Investoren außerhalb des Bankensektors. Nur dann ist sichergestellt, dass frisches Geld nicht verloren geht. - Können mit der Einigung auf ein drittes Paket die Kapitalkontrollen wieder abgeschafft werden? Das hat nicht die EZB zu entscheiden, sondern die griechische Regierung. Solange es Unsicherheit über die Zukunft der griechischen Banken gibt, sollte die Regierung in Athen sehr umsichtig handeln. Ich sehe keinen Spielraum, die Kapitalkontrollen substanziell zu lockern, solange nicht klar ist, wie und wann die Banken rekapitalisiert werden. - Wird der EZB-Rat bei einem dritten Programm gleich wieder den \"Waiver\" für Griechenland anwenden, also die Sonderregel, dass auch Anleihen eines Landes mit schlechter Bonität als Sicherheiten anerkannt werden, falls es sich in einem Programm befindet - das würde Hellas enorm helfen. Das haben wir im EZB-Rat noch nicht diskutiert. - Aber es gibt keinen Automatismus? Damit ein Land vom Waiver profitieren kann, braucht es ein Programm und dieses Programm muss auf dem richtigen Weg sein. Sobald es so weit ist, werden wir das im EZB-Rat diskutieren. - Aber der EZB-Rat muss beim Waiver nicht auf die erste Überprüfung durch die Geldgeber warten, die für Oktober angedacht ist? Das ist ja auch relevant dafür, wann Griechenland vom EZB-Anleihenkaufprogramm (Quantitative Easing, QE) profitieren könnte. Es ist möglich, dass wir früher handeln. Das neue Hellas-Programm enthält viele \"prior actions\". Die Frage für den EZB-Rat wird sein, ob diese Vorabmaßnahmen ausreichen, um unsere Kriterien zu erfüllen. - Im Fall Griechenlands ist erstmals öffentlich über den Euro-Austritt eines Landes gesprochen worden - den Grexit. Ist die Eurozone nur noch ein Festwechselkurssystem? Für die Stabilität der Eurozone ist es entscheidend, dass es keine Zweifel an der Unumkehrbarkeit des Euro gibt. Nun gibt es solche Zweifel. Die Grexit-Diskussion hat insofern ohne Frage Instabilität erzeugt. Es ist wie bei einem feinen Haarriss, der zum großen Bruch führen kann. Deswegen muss das jetzt repariert werden. Das ist für uns als Zentralbank besonders wichtig. Wir entscheiden nicht, wer zur Währungsunion gehört. Das ist eine politische Entscheidung. Aber die Arbeitsgrundlage der EZB-Entscheidungen ist, dass die Teilnahme eines Landes am Euro unumkehrbar ist. So sind wir auch mit Griechenland umgegangen und deshalb konnte die Liquiditätsversorgung Griechenlands aufrechterhalten werden. - Und diese Reparatur sollte mittels mehr Integration geschehen? Ja, absolut. Die richtige Antwort ist jetzt eine Stärkung der Währungsunion. Es braucht eine Reihe von Maßnahmen, die zwei Ziele verfolgen: Erstens geht es um mehr Verantwortungsbewusstsein auf nationaler Ebene. Griechenland ist ohne Frage ein extremes Beispiel, aber es ist auch eine nützliche Warnung, was mit dem Vertrauen passiert, wenn ein Land sich erheblich vom Konsens und den vereinbarten Regeln entfernt. So etwas darf niemals wieder passieren. Zweitens brauchen wir mehr Risikoteilung, also Solidarität für Länder, die einen Schock erlitten haben. - Und mehr Solidarität heißt Transferzahlungen zwischen den Euro-Ländern? Nein, Solidarität in der Eurozone meint nicht permanente Transfers. Es geht darum, ein Land in Schwierigkeiten zu unterstützen - aber eben nur vorübergehend und gebunden an Anstrengungen, zum Gleichgewicht zurückzukehren. Die Währungsunion ist aufgebaut auf dem Prinzip, dass sie keine Transferunion ist. Man kann von einem komplett anderen Modell träumen: von einem Bundesstaat mit Transfers, die durch eine gemeinsame politische Institution legitimiert sind. Aber das ist nicht das System, das wir heute haben. Und ich sehe keinen politischen Willen, das zu ändern. - In der Griechenland-Debatte haben sich fundamental unterschiedliche wirtschaftliche Vorstellungen und politische Kulturen der Euro-Länder offenbart. Werden diese Fliehkräfte die Eurozone irgendwann sprengen? Da muss man aufpassen, das kann schnell zur selbsterfüllenden Prophezeiung werden: Je mehr man darüber spricht, desto mehr Leute denken wieder nationalistisch und trauen Europa nicht mehr - und wenn die Leute Europa nicht vertrauen, wird Europa Teil des Problems und nicht der Lösung. Europa hat immer von der Vielfalt der Modelle, Vorstellungen und Kulturen gelebt. Was es zu verhindern gilt, ist, dass die wirtschaftlichen Divergenzen so groß werden, dass sie den Bestand der Währungsunion gefährden. Aber Vielfalt als solche ist nicht schlecht, sie fördert auch \"best practices\" und Wettbewerb. - Kommen wir zur Geldpolitik: Einige Volkswirte spekulieren bereits, der erneute Rückgang der Ölpreise könnte dafür sorgen, dass die Inflationsrate von im Juli 0,2 % wieder unter 0 % fällt. Die längerfristigen Inflationserwartungen haben auch wieder etwas nachgegeben. Fangen Sie schon wieder an, sich Sorgen zu machen? Wir wachen nicht jeden Morgen auf und schauen auf die wirtschaftlichen Indikatoren, um dann zu entscheiden, ob wir die Zinsen senken oder erhöhen oder ob wir QE stoppen oder ausweiten. Wir haben eine mittelfristige Perspektive. Wir haben unseren geldpolitischen Kurs - mit niedrigen oder gar negativen Zinsen, der Forward Guidance und den Anleihekäufen - auf einen langen Horizont ausgerichtet. So haben wir gesagt, dass die Käufe bis mindestens September 2016 oder länger andauern können. Für diese langfristige Ausrichtung gab es einen guten Grund, nämlich dass die wirtschaftliche Erholung weiter schwach ist und nur allmählich anzieht. - Aktuell sehen Sie also keinen neuen Handlungsbedarf? Unsere geldpolitischen Entscheidungen finden nach und nach ihren Weg in die Kreditvergabe und in die Realwirtschaft, wenn auch nur langsam. Deswegen wollen wir an einer Politik der ruhigen Hand festhalten. Wir würden uns nur dann gezwungen sehen zu handeln, wenn sich die wirtschaftliche Situation grundlegend verändert oder sich die geldpolitische Lage wesentlich ändert durch Marktentwicklungen etwa im Fall eines starken Anstiegs der langfristigen Anleiherenditen. Bislang bin ich nicht besorgt über das, was ich sehe. - Erneut aufkeimende Deflationssorgen sind folglich übertrieben? In den Daten findet sich nichts, was solche Einschätzungen stützt. - In den USA zeichnet sich eine erste Leitzinsanhebung ab. Würde diese den Job der EZB leichter machen, weil etwa der Euro zum Dollar an Wert verlieren dürfte, oder schwieriger, weil steigende US-Anleihenzinsen in der Vergangenheit die europäischen Pendants mit nach oben getrieben haben? Falls und wenn die Fed zu der Einschätzung kommt, dass sie die Zinsen anheben kann, bedeutet das, dass die US-Wirtschaft stark ist. Das wäre eine gute Nachricht für die Weltwirtschaft und damit auch für die Eurozone. Entscheidend wird sein, dass die globalen Finanzmärkte robust genug sind, um mit dieser geldpolitischen Wende umzugehen. - Und, sind sie robust genug? Oder muss man sich Sorgen machen, dass die erste US-Zinserhöhung seit Juni 2006 die Märkte völlig durcheinanderwirbelt? Wir leben schon sehr lange mit sehr niedrigen Zinsen. Die Herausforderung ist sicherzustellen, dass die Marktakteure erkennen, dass das zukünftige Regime wieder mehr so sein wird, wie es historisch normal war - mit höheren Zinsen. Es gibt das Risiko, dass einige vergessen haben, wie das aussieht. Das gilt auch für uns in Europa. Es ist äußerst wichtig, dass die außergewöhnliche Geldpolitik nicht dazu führt, die Finanzmärkte zu schädigen. - Aber genau das werfen viele Marktteilnehmer den Notenbanken und speziell auch der EZB vor - dass sie Marktmechanismen außer Kraft setzen und auch private Investoren verdrängen würden. Für mich ist klar, dass diese unkonventionellen Maßnahmen vorübergehender Natur sein müssen. Würden sie zum permanenten Phänomen, hätte das viel tiefere Implikationen für Markstrukturen und die Profitabilität der Finanzintermediäre. Dann wäre ich besorgt. Aber ich bin überzeugt, dass dieses Regime nur temporär sein wird, und zwar weil unser Kaufprogramm bereits Früchte trägt. - Aktuell hängen die Marktakteure fast nur noch an den Lippen der Notenbanker. Ist das nicht gefährlich und führt zu mehr Volatilität? Zentralbanken haben schon immer die Märkte beeinflusst, so funktioniert Geldpolitik. Derzeit herrscht aber global ein Klima außergewöhnlicher Nervosität. Dazu tragen die mögliche geldpolitische Wende in den USA und Großbritannien bei, die Sorgen um China und die Schwellenländer, die hohen geopolitischen Risiken. Zugleich machen die Marktakteure wichtige Veränderungen ihrer Geschäftsmodelle durch und passen sich neuen Regulierungen an. Diese Unsicherheit und Volatilität kann nicht bedeuten, dass wir aufhören, unsere Aufgabe zu erledigen. Wir müssen jedoch extrem vorsichtig sein. Wir als EZB sollten in einem Umfeld großer Unsicherheit durch kurzfristige Volatilität hindurchschauen und Ruhe bewahren. - Zuletzt haben Sorgen vor einer \"harten Landung\" der chinesischen Wirtschaft zugenommen. Wie sehr besorgt sind Sie da? Die Abwertung des Renminbi kann als Symptom für die Abkühlung der chinesischen Wirtschaft gesehen werden, zumindest des Exportsektors. Das ist eine Erinnerung an die große globale Unsicherheit. In der Eurozone sollten wir das aber als Mahnung verstehen, wie wichtig eine starke Binnennachfrage ist. Starke Exporte sind ein Zeichen der Wettbewerbsfähigkeit und deshalb gut, aber es wäre unvernünftig, das langfristige Wachstumsmodell des Euroraums allein auf Exporte aufzubauen. Das würde uns völlig abhängig machen vom globalen Wachstum, insbesondere von den sich entwickelnden Volkswirtschaften. Die Euro-Staaten müssen die Binnennachfrage stärken, vor allem auch durch private Investitionen, um sich widerstandsfähiger zu machen. - Wie bewerten Sie denn die Entscheidung der chinesischen Zentralbank, das Regime der Dollar-Kopplung des Renminbi zu ändern - was erst einmal zu einer starken Abwertung geführt und Sorgen geschürt hat vor einem verschärften Währungskrieg? Ganz grundsätzlich bedeutet das einen Schritt hin zu einem Wechselkurssystem, das stärker bestimmt ist durch die Märkte. Das ist generell gut, es stärkt die Widerstandsfähigkeit der globalen Wirtschaft und deckt sich mit Empfehlungen der G20. Innerhalb dieses Rahmens vertraue ich der chinesischen Regierung, dass sie den Wechselkurs nicht als politisches Instrument einsetzt. Das würde gegen G20-Empfehlungen verstoßen. - Würde die EZB es begrüßen, wenn der Renminbi Teil des Währungskorbs für die Sonderziehungsrechte des Internationalen Währungsfonds (IWF) würde? Grundsätzlich bin ich überzeugt, dass es mit der Zeit ohnehin so kommen wird, weil Chinas globale Bedeutung immer weiter wächst. Es gibt aber auch keinen Grund, das jetzt zu überstürzen. Für die Aufnahme gibt es Kriterien des IWF und die müssen erfüllt sein. Das sollte keine politische Entscheidung sein. - Noch einmal zur EZB: Es gibt weltweit eine Diskussion über die Mandate der Notenbanken, ob etwa Finanzstabilität ein explizites Ziel werden sollte, und über die Inflationsziele, also ob 2 % noch angemessen sind. Sehen Sie einen Bedarf für die EZB, ihren Handlungsrahmen zu überdenken? Wir kämpfen uns im Euroraum gerade langsam aus der Krise. Ich denke, es ist jetzt absolut nicht die richtige Zeit, solche Diskussionen zu führen. Wir sind mit unserem engen Mandat gut gefahren. Wir achten auf Überlegungen zur Finanzmarktstabilität, aber unser primäres Mandat bleibt die Preisstabilität. Was die 2 % betrifft, finde ich es etwas sinnlos, darüber nachzudenken, wenn die Inflation bei 0,2 % ist. Wir sollten uns erst einmal darauf konzentrieren, die Inflation wieder Richtung 2 % zu bekommen. - Aber das ist genau der Punkt: In Deutschland sagen einige, stabile Preise seien eben nicht bei 2 % Inflation, sondern bei 0 % erreicht. Preisstabilität meint nicht 0 %. Wenn die gemessene Inflation 0 % beträgt, liegt die wirkliche Teuerung unter 0 %, da es eine Tendenz zur Überschätzung der Inflationsrate durch Unterschätzung der qualitativen Anpassungen bei Gütern und Dienstleistungen gibt. Stellen Sie sich zudem einmal vor: Wenn wir unser Inflationsziel jetzt senken, da die Inflation bei 0,2 % ist, wie will man dann verhindern, dass das Ziel angehoben wird, wenn sie das nächste Mal bei 3,5 % liegt? Unser Ziel hat uns gute Dienste geleistet und die mittelfristige Ausrichtung gibt uns genug Flexibilität. - Immer wieder gibt es auch Diskussionen, ob die EZB zur Sicherungsinstanz für die staatliche Finanzierung der Euro-Staaten werden sollte - ähnlich der Fed in den USA. Was halten Sie davon? Wenn Sicherungsinstanz meint, dass die EZB das Vertrauen in die Unumkehrbarkeit des Euro fördert und für Stabilität sorgt, dann ist das Teil unseres Mandats. Wenn es darum geht, dass wir zum \"Kreditgeber der letzten Instanz\" für Regierungen gemacht werden sollen, ist die Antwort klar Nein. Die monetäre Staatsfinanzierung ist im EU-Vertrag verboten und das ist ein wichtiger Schutz für uns. Einige im Europa würden den Vertrag gerne in dem Punkt ändern, aber das wäre sehr gefährlich. - Im Mai haben Sie für viel Aufsehen gesorgt, als Sie bei einer Rede in einer nichtöffentlichen Veranstaltung mit Hedgefonds-Managern erklärt haben, die EZB werde einige QE-Käufe vor dem Sommer vorziehen - die Rede aber erst zwölf Stunden später veröffentlicht wurde. EZB-Präsident Draghi hat neue Regeln für solche Auftritte angekündigt. Welche Konsequenzen gilt es zu ziehen? Wie die EZB schon öffentlich erklärt hat, war die dadurch entstandene Diskussion vor allem ein Ergebnis verschiedener Missverständnisse bezogen auf die Substanz und den Nachrichtengehalt der Rede und eines Fehlers in den internen Abläufen. Ich habe aus dem Vorfall aber auch ganz persönliche Schlüsse gezogen. - Die da wären? Für mich war die entscheidende Lehre aus dieser Episode, was die Reaktion darüber ausgesagt hat, was von uns als EZB erwartet wird. Die Diskussion hat eindeutig gezeigt, dass Zentralbanken über jeden Verdacht erhaben sein müssen, Marktteilnehmern zu nahe zu stehen. Das gilt für Zentralbanken generell, aber noch mehr, wenn sie auch Bankenaufseher sind wie die EZB. Ich persönlich habe die Entscheidung getroffen, nicht mehr auf Veranstaltungen zu sprechen, die von Banken organisiert werden. Ich habe das in der Vergangenheit gemacht, rechtlich ist auch nichts dagegen einzuwenden und es ist immer nützlich, von Marktteilnehmern zu lernen. Aber wir müssen eben aufpassen, keinen falschen Eindruck zu erwecken. - Die US-Notenbanker legen ihre Terminpläne offen. Wäre das auch etwas für die EZB? Die Frage ist ja auch, wie transparent kann eine Zentralbank überhaupt sein? Die Öffentlichkeit verlangt von öffentlichen Institutionen wie der EZB zunehmend mehr Transparenz. Ich denke, es wird mit der Zeit noch mehr in dieser Richtung passieren. Wir haben beispielsweise mit der Veröffentlichung der Zusammenfassungen der geldpolitischen Beratungen reagiert. Ich war sehr dafür, auch offenzulegen, wer im EZB-Rat wie gestimmt hat, und ich bleibe davon überzeugt, dass das eines Tages passieren wird. Was die Veröffentlichung unserer Terminkalender, von Treffen mit Gesprächspartnern außerhalb der EZB angeht, hätte ich absolut nichts dagegen. Einige Institutionen machen das bereits. Andererseits, während wir transparent und gegenüber der Öffentlichkeit rechenschaftspflichtig sind, müssen wir aber auch aufpassen, dass wir den Zugang zu Marktakteuren nicht verlieren. Es ist Teil meiner Aufgaben, sie zu verstehen und ihnen zu erklären, warum wir was tun. ---- Das Interview führte Mark Schrörs. Draghis Vertrauter ms - BenoŒt Coeur‚ ist so etwas wie die inoffizielle Nummer 2 der Europäischen Zentralbank (EZB). Vize-Präsident ist zwar V¡tor Constƒncio, aber viele sehen Coeur‚ als den starken Mann hinter Präsident Mario Draghi: Zum einen gilt der Franzose als enger Vertrauter Draghis und zum anderen vereint er im Direktorium gleich zwei Kernressorts auf sich - Märkte sowie Internationale und Europäische Beziehungen. Seit Januar 2012 gehört Coeur‚, der unter den Notenbankern einen exzellenten Ruf genießt, dem EZB-Direktorium an. Zuvor hatte der 46-Jährige zunächst Japanisch und dann an der Elitehochschule ENSAE Wirtschaft studiert sowie unter anderem für das französische Finanzministerium gearbeitet. Womöglich liegt auch seine berufliche Zukunft wieder in Frankreich: Coeur‚ gilt als ein Kandidat für die Nachfolge von Christian Noyer an der Spitze der französischen Zentralbank. Noyer erreicht im Oktober die Altersgrenze von 65 Jahren. (Börsen-Zeitung, 15.8.2015) © Börsenzeitung","SECTION":"interview"}