{"AUTHOR":"benoit coeure","TITLE":"BENOIT COEURE, EXECUTIVE BOARD MEMBER, ECB IS INTERVIEWED ON BLOOMBERG TV","DATE":"25.11.2014","TEXT":"MARK BARTON, HOST, BLOOMBERG NEWS: We\u0027re not going to rush. That\u0027s the message from one of the key figures at the European Central Bank. Speaking exclusively to Bloomberg, executive board member Benoit Coeure says the ECB will look at all the options on trying to stimulate Europe\u0027s economies by buying new assets. He told Francine Lacqua that asset purchases would be up for discussion at the bank\u0027s December meeting. (VIDEO PLAYING) BENOIT COEURE, EXECUTIVE BOARD MEMBER, ECB: We are ready to do more if needed, so we\u0027ll be watching the situation extremely carefully. We\u0027ll be discussing it, in particular when we meet next in December. And there is unanimous agreement in the governing council that there might be situations where we would have to do more. FRANCINE LACQUA, HOST, BLOOMBERG NEWS: But the market\u0027s interpretation is actually now you feel much more comfortable in doing more than you did just four weeks ago. Is that fair? COEURE: Anything we do will remain dependent on the - on the data. We have to watch the economy very carefully. We have to understand how - what we\u0027ve already decided works. We\u0027re not going to rush to a new decision without knowing whether what we\u0027ve decided works. We have to look at the data around us and we have to discuss thoroughly all possible options, in particular when it come to - when it comes to buying new assets. And we want to have that discussion in December. LACQUA: What about the TLTROs? So far they\u0027ve been a disappointment. How much does that actually come into your thinking? COEURE: It is an important part of our tool box. It - we are convinced that it will be extremely helpful for banks to be in a position to lend again to the real economy, and we expect this interest of banks to materialize in December when they come for the second installment of the TLTRO. I certainly expect it to be more substantial, larger than the first installment in September. LACQUA: How much of a chance is there that the ECB will do more in December, or will you wait for that TLTRO number to come in? COEURE: We\u0027ll - we\u0027ll have a discussion December. We\u0027ll look at the numbers. We\u0027ll look at how the economy is doing, and we\u0027ll look at what we\u0027ve been able to achieve on the ABS market which has just started (ph) a couple of days ago and on the covered bond market, and we\u0027ll have that discussion. And if it\u0027s not in December, it will be later. We\u0027ll not let - we\u0027re not committing to any particular timeline. We want to be based on facts on what we see in the economy. (END VIDEO) ***END OF TRANSCRIPT*** THIS TRANSCRIPT MAY NOT BE 100 percent ACCURATE AND MAY CONTAIN MISSPELLINGS AND OTHER INACCURACIES. THIS TRANSCRIPT IS PROVIDED \"AS IS,\" WITHOUT EXPRESS OR IMPLIED WARRANTIES OF ANY KIND. BLOOMBERG RETAINS ALL RIGHTS TO THIS TRANSCRIPT AND PROVIDES IT SOLELY FOR YOUR PERSONAL, NON-COMMERCIAL USE. BLOOMBERG, ITS SUPPLIERS AND THIRD-PARTY AGENTS SHALL HAVE NO LIABILITY FOR ERRORS IN THIS TRANSCRIPT OR FOR LOST PROFITS, LOSSES OR DIRECT, INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL OR PUNITIVE DAMAGES IN CONNECTION WITH THE FURNISHING, PERFORMANCE, OR USE OF SUCH TRANSCRIPT. NEITHER THE INFORMATION NOR ANY OPINION EXPRESSED IN THIS TRANSCRIPT CONSTITUTES A SOLICITATION OF THE PURCHASE OR SALE OF SECURITIES OR COMMODITIES. ANY OPINION EXPRESSED IN THE TRANSCRIPT DOES NOT NECESSARILY REFLECT THE VIEWS OF BLOOMBERG LP. (Copy: Content and programming copyright 2013 BLOOMBERG, LP. ALL RIGHTS RESERVED. Copyright 2013 CQ-Roll Call, Inc. All materials herein are protected by United States copyright law and may not be reproduced, distributed, transmitted, displayed, published or broadcast without the prior written permission of CQ-Roll Call. You may not alter or remove any trademark, copyright or other notice from copies of the content.) END","SECTION":"interviews"}