{"AUTHOR":"jürgen stark","TITLE":"„Wir sind hier nicht auf dem Basar“","DATE":"07.12.2010","TEXT":"Autor(en): *Helga Einecke*, *Markus Zydra* Wege aus der Euro-Krise: Wie die Europäische Zentralbank agiert, und was die Länder gemeinsam tun können „Wir sind hier nicht auf dem Basar“ Jürgen Stark, EZB-Direktoriumsmitglied, fordert: Jeder Staat muss für seine eigenen Schulden haften. Der Stabilitätspakt sei bis zur Unkenntlichkeit verstümmelt Die Krise im Euro-Raum wurde von Regierungen verursacht und kann nur von ihnen beseitigt werden, meint Jürgen Stark, der das Projekt Währungsunion seit 22 Jahren begleitet. Die EZB kaufe Staatsanleihen nur, um ihre Geldpolitik umzusetzen, nicht aber um Staaten zu finanzieren. Die Angst vor Inflation sei unbegründet. SZ: Wie ernst steht es um den Euro? Stark: Wir haben keine Währungskrise, sondern eine Krise der Staatsfinanzen in einigen Ländern. Die EZB erwartet deshalb, dass die Regierungschefs der EU nochmals die Haushaltsregeln für die Währungsunion überdenken. Was bisher auf den Tisch gekommen ist, kann nicht das letzte Wort sein. Das bestätigen leider auch die Marktentwicklungen der vergangenen Woche. SZ: Die Regierungen wollen ausufernde Schulden nicht automatisch bestrafen, sondern von Fall zu Fall. Was wollen Sie? Stark: Es geht um mehr Automatismus und frühzeitige Sanktionen. Wenn ein Land gegen den Stabilitätspakt verstößt, dann muss es ohne weitere politische Verhandlung den Haushalt konsolidieren. Und wenn ein Mitgliedsland über einen längeren Zeitraum hin die gemeinsam beschlossene Regel nicht einhält, dann muss das automatisch zu Sanktionen führen. Die Mitgliedsstaaten müssen akzeptieren, dass eine Währungsunion auch die nationale Souveränität in der Fiskalpolitik einschränkt. SZ: Ist die Lage denn so ernst wie im Mai? Stark: Die Märkte hatten sich seit Mai vorübergehend beruhigt. Aber die Krise ist nicht vorbei. Die Probleme der öffentlichen Haushalte sind nicht verschwunden. Es war eine Illusion mancher Politik zu glauben, wir seien über den Berg. Doch ohne konkrete weiterreichende Entscheidungen der Regierungen schwelt die Krise weiter. SZ: Viele Politiker raten der EZB, noch mehr Staatsanleihen zu kaufen. Stark: Wir sind hier nicht auf dem Basar. „Politiker fordern, und die EZB handelt“ – so funktioniert Europa nicht, und so darf es auch nicht funktionieren. Wir haben eine klare Trennung der Verantwortlichkeiten zwischen den Regierungen und der Zentralbank. Die Probleme müssen an der Wurzel angegangen werden, nämlich bei der zu hohen Staatsverschuldung und bei unzureichenden Strukturreformen. SZ: Die Politik soll es also richten, nicht die EZB. Die Politik aber sagt, die EZB soll es richten. Wer hat denn nun recht? Stark: Es ist ganz klar, dass die Verantwortung bei den Regierungen liegt. Wir haben unseren Auftrag, nämlich Preisstabilität. Mit dem Euro haben wir seit 12 Jahren ein besseres Ergebnis als jemals in den 50 Jahren zuvor. Wir sind nicht dafür da, Staaten zu finanzieren, und wir finanzieren die Staaten auch nicht. SZ: Aber Sie kaufen doch Staatsanleihen. Stark: Die EZB kauft Staatsanleihen nicht, um den Staaten ihre Verschuldungsmöglichkeit zu erleichtern oder damit sich die Staaten zu günstigeren Zinsen finanzieren können, sondern um die Geldpolitik umzusetzen. SZ : Was halten Sie von einer gemeinsamen Anleihe der Euro-Länder? Stark: Jeder Staat muss für seine eigenen Schulden haften. SZ: Sie haben über Jahrzehnte hinweg gemahnt, dass Euro-Staaten sparen müssen. Frustriert es Sie nicht, jetzt dieses Schuldenelend zu sehen? Stark: Ich bin seit über 22 Jahren mit dem Projekt der Währungsunion beschäftigt. Der Hannover-Gipfel im Jahr 1988 war der Startschuss, damals haben die Staats- und Regierungschefs den Delors-Bericht in Auftrag gegeben. Darin ist genau beschrieben, wie man eine solche Situation, wie wir sie jetzt haben, vermeiden kann. Die Gefahren waren also bekannt, aber viele Regierungen wussten und wissen nicht, was es bedeutet, einer Währungsunion beizutreten. SZ: Rutschen wir nicht zwangsläufig in eine Transferunion? Stark: Nein, wir sind definitiv nicht auf dem Weg in die Transferunion. Der Vertrag sieht kein Eintreten einzelner Staaten für die Schulden anderer Staaten vor. Es gibt auch keine Garantien einzelner Länder für die Schulden anderer Länder. Es geht um Kredite, und das ist etwas ganz anderes. Wie im privaten Bereich steht dahinter das Vertrauen, dass der Kredit zurückgezahlt wird. Das ist die Grundlage für das Hilfsprogramm für Griechenland und Irland. SZ: Die Märkte gehen nicht davon aus, dass die Kredite voll zurückgezahlt werden. Stark: Das Programm für Griechenland ist seit sechs Monaten in Kraft, wird umgesetzt und alle drei Monate geprüft. SZ: Ausgerechnet Griechenland. Hätte man die Währungsunion nicht mit weniger Mitgliedern starten sollen? Stark: Die EZB hat wiederholt Bedenken zum Ausdruck gebracht, aber von politischer Seite wurden diese Bedenken weggewischt. Es ging uns damals nicht darum, die Erweiterung zu verhindern, sondern sicherzustellen, dass alle Mitglieder die notwendigen Anpassungen an die Bedingungen der Währungsunion vornehmen. Und nach dem Start 1999 hat es dann eine Reformmüdigkeit bei den Mitgliedern gegeben. SZ: Was meinen Sie mit Reformmüdigkeit? Stark: Die Defizite der Staatshaushalte wurden in guten Zeiten nicht zurückgefahren. Man hat den Stabilitätspakt, der die Schuldenaufnahme begrenzen sollte, bis zur Unkenntlichkeit und bis zur Unwirksamkeit verstümmelt, unter Mitwirkungen der damaligen deutschen und französischen Regierungen. Und es sind die notwendigen strukturellen Reformen unterblieben, die im Eigeninteresse der jeweiligen Länder sind. Das wird nun bestraft. SZ: Kann man das künftig verhindern? Stark: Wir brauchen eine verlässliche Überwachung des Stabilitätspakts. Nur so funktioniert der Gruppendruck wieder. SZ: Welcher Gruppendruck? Stark: Der kollektive Druck auf die einzelnen Mitgliedsstaaten, sich an die Stabilitätsregeln zu halten. 2005 hat man dieses Prinzip abgeschafft. Plötzlich sprach man nicht mehr von Gruppendruck, sondern von Gruppenunterstützung. Staaten ohne Haushaltsdisziplin sollten keinen Spardruck mehr spüren. So erreicht man keine Disziplin. SZ: Handelt denn die EZB diszipliniert, wenn sie Staatsanleihen kauft? Stark: Das ist eine geldpolitische Maßnahme. Es gibt Verwerfungen in einzelnen Segmenten des Finanzmarktes, die das Funktionieren der Geldpolitik stören. Deshalb hat der EZB-Rat beschlossen einzugreifen. SZ: Sie geben den Banken so viel Geld, wie die wollen. Die Banken aber finanzieren ja auch die Staaten mit dem EZB-Geld. Stark: Wir teilen den Banken weiterhin so viel Liquidität zu, wie sie benötigen. Aber die Nachfrage ist deutlich zurückgegangen, von über 800 Milliarden Euro im Sommer auf jetzt gut 500 Milliarden Euro. Der Geldmarkt normalisiert sich. Aber bei den Staatsanleihen gibt es Verspannungen. Die könnten auf die reale Wirtschaft überschwappen. SZ: Wie funktioniert denn das Überschwappen? Stark: Das funktioniert durch Vertrauensverlust der Investoren und Verbraucher. Dieses Risiko können die Regierungen verhindern, wenn sie ihre Finanzen in den Griff bekommen. SZ: Viele Deutsche haben das Vertrauen schon verloren, horten Gold und fürchten Inflation. Wie begegnen Sie diesen Ängsten? Stark: Ich verstehe Menschen, die die Entwicklungen des Jahres 2010 nicht einordnen können. Sie sind verunsichert, trotz der guten Entwicklung der realen Wirtschaft, insbesondere in Deutschland. Die Furcht vor Inflation mag historische Wurzeln haben, aber dafür gibt es keinen Anlass. SZ: Dürfen Sie überhaupt sagen, wie ernst die Lage wirklich ist, oder müssen Sie als EZB-Direktoriumsmitglied schönfärben? Stark: Was man sagt, muss analytisch gut untermauert und wahrheitsgemäß sein. Das heißt, man darf weder verharmlosen noch dramatisieren. Wir sind als Institution der Anker für den Euro, wir sind Garant der Geldwertstabilität. Deshalb der Appell und die Warnung, die Geldpolitik nicht zu überfordern. SZ: Hätten Sie eigentlich Lust, Bundesbankpräsident zu werden, falls Amtsinhaber Axel Weber aufsteigt? Stark: Mein Vertrag läuft bis zu meinem 66.Geburtstag, und dann gibt es ein Leben nach der Zentralbank. Interview: Helga Einecke und Markus Zydra „Ich verstehe Menschen, die die Entwicklungen des Jahres 2010 nicht einordnen können.“ Jürgen Stark, 62, will weder verharmlosen noch dramatisieren. Er gilt als strikter Verfechter einer stabilen Währung. Die Anleihe-Käufe der EZB verteidigt er, obwohl er grundsätzlich wenig von ihnen hält. Foto: Bostelmann / bildfolio © Süddeutsche Zeitung","SECTION":"interview"}