{"AUTHOR":"jürgen stark","TITLE":"ÂÂÂÂÂÂÂÂ”Wir müssen den Teufelskreis der Krisen endlich durchbrechen\"","DATE":"21.10.2011","TEXT":"Autor(en): *Sabine Seeger* MEINUNG ÂÂÂÂÂÂÂÂ”Wir müssen den Teufelskreis der Krisen endlich durchbrechen\" WIRTSCHAFT: Auf ihrem Gipfeltreffen am Sonntag wollen die EU-Länder bei der Lösung der Schuldenkrise einen großen Schritt vorankommen. Im ersten Interview seit seiner Rücktrittsankündigung vor sechs Wochen warnt Jürgen Stark, Chefvolkswirt der Europäischen Zentralbank (EZB), vor einem Schuldenerlass für Griechenland und andere hochverschuldete Staaten. SABINE SEEGER VDI nachrichten, Frankfurt, 21.10.11, ps VDI NACHRICHTEN: Herr Dr. Stark, mit der Verstaatlichung der belgischfranzösischen Bank Dexia hat die EU- rokrise einen neuen Höhepunkt erreicht. Die Politik ist aufgewacht, sie drängt zur Rekapitalisierung der Finanzinstitute. Zu Recht? STARK: Eine Stärkung der Eigenkapitalbasis der Banken wird nicht erst seit Wochen diskutiert. Wir als Europäische Zentralbank fordern genau das seit vielen, vielen Monaten. Wir haben wiederholt erklärt, dass jede Möglichkeit zur Stärkung der Eigenkapitalbasis genutzt werden soll. Die Lage des Bankensektors verlangt besondere Aufmerksamkeit: Das Zusammenspiel zwischen den Staatsschuldenrisiken auf der einen und die Lage der Banken auf der anderen Seite muss beachtet werden. Notwendig ist, dass die Banken ihre Bilanzen stärken, indem sie Gewinne einbehalten und moderater werden bei der Vergütung ihrer Manager und zwar bis in die Spitzen. Im Zweifelsfall muss eine Bank auch an den Markt gehen, um ihre Eigenkapitalbasis zu stärken. Wo dies nicht möglich ist, müssen die Banken auf die Möglichkeiten zurückgreifen, die die Regierungen zur Verfügung stellen. Hier war es vielleicht verfrüht, dass einige Regierungen die Rekapitalisierungsinstrumente eingestellt haben. Wer trägt denn die Kosten einer Zwangskapitalisierung? Der Steuerzahler? Das hängt davon ab, wie das Eigenkapital beschafft wird. Dazu gibt es verschiedene Quellen. Einmal über den Markt oder über die Einbehaltung von Gewinnen. Nach der Billigung der European Financial Stability Facility (EFSF) durch die nationalen Parlamente gibt es eine weitere Alternative. Dann kann der gemeinhin unter Rettungsschirm bekannte EFSF Mittel aufnehmen und diese an die Mitgliedsstaaten weitergeben, um eine Rekapitalisierung vorzunehmen. Grundsätzlich geht es darum, dass wir endlich den Teufelskreis durchbrechen, in den wir hineingeraten sind: Von der Finanzkrise in die Wirtschaftskrise, einschließlich Bankenkrise und jetzt stecken wir in der Staatsschuldenkrise. Und die schlägt nun wiederum zurück auf das Bankensystem. Diese Spirale müssen wir durchschlagen. Wir müssen aus dem Beispiel Japan Lehren ziehen. Dort hat man ein Jahrzehnt verloren, weil man zu lange gezögert hat, das japanische Bankensystem durchgreifend zu restrukturieren und mit dem notwendigen Eigenkapital auszustatten. Ein extrem schwaches Wachstum und eine negative Inflationsrate waren die Folge. Umschuldung, Pleite, Austritt aus der Eurozone - gibt es noch eine glaubwürdige Lösung für Griechenland? Natürlich. Es gibt das Anpassungsprogramm. Man muss der griechischen Führung klar machen, dass mit ihm die Reform des Landes erfolgen muss. Man muss ihr verdeutlichen, dass die Finanzierung der Staatsausgaben über die europäischen Partner und den Internationalen Währungsfonds IWF sowie die Tatsache, dass man Griechenland über mehrere Jahre vom Markt wegnimmt, nur ein Kaufen von Zeit bedeutet. Am Ende dieses Zeitraums soll sich Griechenland wieder am Markt finanzieren können. Das kann nur gelingen, wenn die Auflagen strikt umgesetzt werden. Es gibt derzeit eine Haushaltslücke, aber die Maßnahmen versprechen, dass diese Lücke 2012 geschlossen werden kann. Allerdings ist der Haushalt nur ein Teil des Problems. Griechenland muss seine Wettbewerbsfähigkeit wieder gewinnen. Es geht um Strukturreformen und insbesondere um die Privatisierung. Der Staat besitzt viel Vermögen, das dazu eingesetzt werden kann, den Schuldenstand dauerhaft zu reduzieren. In Athen gibt es Massenproteste, die Bevölkerung will den drakonischen Sparkurs nicht mehr mitmachen. Ist das nicht das Ende der Reformbemühungen? Es hat seit Ende 2010 einen gewissen Stillstand bei den Reformmaßnahmen gegeben. Der Stillstand hängt auch mit der Diskussion über die Einbeziehung des Privatsektors zusammen, was man als Allheilmittel gesehen hat, um sehr schmerzhafte Anpassungen zu vermeiden. Aber das war eine Illusion. Die griechischen Behörden haben sich auf diese Einbeziehung konzentriert und sich nicht mehr genügend um die konsequente Umsetzung des Anpassungsprogramms bemüht. Griechenland muss von anderen Ländern lernen. Lettland ist ein gutes Beispiel. Es zeigt, wo ein politischer Wille, ein parteiübergreifender Konsens und die Einsicht der Bevölkerung da ist, geht es. Die Letten haben eingesehen, dass man über die Verhältnisse gelebt hat und jetzt eine Korrektur erfolgen muss. Die Exzesse der Vergangenheit müssen korrigiert werden. Ich fürchte, dass dieses Bewusstsein bei der griechischen Bevölkerung noch nicht angekommen ist. Dennoch fordert Finanzminister Schäuble einen Schuldenerlass, der weit über den im Juli geplanten hinausgeht.... Wir als EZB haben vor einem Schuldenschnitt gewarnt. Wir warnen vor einer Pleite und auch vor einer zwangsweisen Einbeziehung des Privatsektors. Sowohl ein Schuldenschnitt als auch eine Insolvenz Griechenlands würden für den europäischen Steuerzahler noch teurer werden, als der bisher eingeschlagene Weg. Zudem werden sich die Märkte, wenn sie erst einmal sehen, dass ein Land seinen Verpflichtungen nicht unbedingt nachkommen muss, auf andere Länder des Eurogebiets konzentrieren, mit dem Ergebnis, dass dies den europäischen Steuerzahler noch teurer zu stehen kommt. Die Probleme Griechenlands sind lösbar, sie müssen nur ernsthaft angegangen werden. Aber das dauert - da ist die Ungeduld der Bevölkerung verständlich. Wenn man über Jahrzehnte eine falsche Politik gemacht hat, lässt sich das nicht über Nacht wieder zum Guten wenden. Die Krise hat gezeigt, dass die Instrumente zur Steuerung der Eurozone nicht ausreichen. Dazu gibt es viele Vorstellungen. Wie schaut Ihre aus? Man hat die Steuerung der Eurozone gerade verbessert, etwa mit der Verschärfung des Stabilitäts- und Wachstumspaktes. Das war richtig, aber man hätte noch weiter gehen müssen. Zugegebenermaßen stößt man dabei schnell an Grenzen. Die Frage ist doch, wie weit sind die Mitgliedstaaten bereit, auf ihre Souveränität zu verzichten. Das haben wir im Zusammenhang mit der Schaffung des Stabilitätspaktes bereits Mitte der 90er-Jahre diskutiert. Schon damals ging es darum, ob ein Automatismus bei den Sanktionen für Defizitländer die Befugnisse der Nationalstaaten aufheben kann. Wir leben in einer Wirtschafts- und Währungsunion und die derzeitige Schuldenkrise führt uns deutlich vor Augen, dass wir diese Lücke jetzt schließen müssen. Wir haben durch die Weiterentwicklung der Instrumente jetzt die Chance, das zu schaffen, was EZB-Präsident Jean Claude Triebet gefordert hat: die Schaffung eines europäischen Finanzministers. Das aber dauert, weil es einer Änderung des EU-Vertrags bedarf. Daher schlage ich vor, dass wir zunächst ein unabhängiges Europäisches Budget-Büro einrichten, was ohne Vertragsänderung möglich wäre. Dieses könnte bei der EU-Kommission angesiedelt werden und müsste die Entwicklung der öffentlichen Haushalte der Mitgliedsstaaten genau beobachten und Ratschläge geben. Haben wir das Schlimmste der Krise hinter uns? Angesichts der Schwere dieser Krise werden wir uns noch längere Zeit mit den Problemen beschäftigen müssen. All das, was jetzt diskutiert wird, einschließlich der Kapitalisierung der Banken, ist ein Beitrag zur Lösung der Krise. Aber das heißt noch lange nicht, dass diese überwunden ist. Selbst wenn ihr Höhepunkt überwunden wäre, werden wir noch viele Jahre mit den Folgen zu kämpfen haben. Das gilt nicht nur für Europa. Die G20-Staaten schauen mit kritischem Blick nach Europa, die USA machen die Eurozone sogar für die Abschwächung der Weltwirtschaft verantwortlich. Ist das gerechtfertigt? Der Fokus ist im Moment auf Europa, insbesondere auf das Eurogebiet. Nimmt man das Eurogebiet insgesamt, so haben wir ein Defizit von 4% und einen Schuldenstand bei 84 % des BIR In den USA liegt das Defizit knapp im zweistelligen Bereich und der Schuldenstand bei 100 %. In Japan haben wir 6% Defizit und 230 % Schuldenstand. Im Vergleich zu anderen Regionen der Welt steht Europa zwar nicht gut, aber doch nicht so schlecht da wie andere. Die ganze Welt steckt in Schulden. Den G20-Staaten ist es bislang nicht gelungen, einen globalen Steuerungsrahmen für die Finanzwirtschaft zu schaffen. Hat die 620 versagt? Der Ehrgeiz der G20, den Finanzsektor zu reformieren, wie er im November 2008 erkennbar wurde, ist mittlerweile einer gewissen Ernüchterung gewichen. Der Elan, das Finanzsystem einer schärferen Regulierung zu unterziehen, ist geschwunden. Die Mentalität im Bankensektor hat sich nicht geändert. Das Kasino ist wieder geöffnet. Vollständiges Interview im Netz unter: www.vdi-nachrichten.com/stark Jürgen Stark Jürgen Stark (63) ist Chefvolkswirt und Mitglied des Direktoriums der Europäischen Zentralbank (EZB). Er ist durch und durch Stabilitätspolitiker. Als solcher gehörte er zu den Kritikern des Kaufs von Staatsanleihen überschuldeter Euroländer durch die EZB. Anfang September erklärte er seinen Rücktritt. Zum Jahresende wird Stark aus dem Direktorium ausscheiden. see EZB-Chefvolkswirt Jürgen Stark: ÂÂÂÂÂÂÂÂ”Es ist notwendig, dass die Banken ihre Bilanzen stärken, indem sie Gewinne einbehalten und moderater werden bei der Vergütung ihrer Manager und zwar bis in die Spitzen.\" Foto: Varnhorn © VDI Verlag GmbH","SECTION":"interview"}