{"AUTHOR":"jörg asmussen","TITLE":"Das Geld kommt an!","DATE":"22.03.2012","TEXT":"Autor(en): *Mark Schieritz*, *Arne Storn* Das Geld kommt an! EZB-Direktor Jörg Asmussen über eine Billion Euro für die Wirtschaft und den Streit mit der Bundesbank Mark Schieritz Arne Storn *** »Wir glauben, dass es riskanter gewesen wäre, nichts zu tun. Ende vergangenen Jahres drohte in einigen Ländern der Währungsunion eine Kreditklemme« (Jörg Asmussen ) *** *** »Ich persönlich meine, dass man für seine Überzeugungen innerhalb einer Institution kämpfen muss. Es geht nicht darum, ob man dabei glücklich ist« (Jörg Asmussen ) *** DIE ZEIT: Herr Asmussen, die Europäische Zentralbank flutet die Märkte mit Geld. Wann präsentieren Sie den Steuerzahlern die Rechnung? Jörg Asmussen: Der Steuerzahler wird überhaupt keine Rechnung erhalten. Wir geben das Geld ja nicht einfach so her, sondern verleihen es an Banken und erhalten dafür von ihnen Sicherheiten. ZEIT: Wie zum Beispiel Staatsanleihen aus Südeuropa. Aber was sind die im Ernstfall wert? Ihr Vorgänger Jürgen Stark hat gesagt, die Qualität der Sicherheiten sei schockierend. Asmussen: Ich weiß nicht, was er genau gesagt hat. Fest steht: Wir bewerten unsere Sicherheiten täglich und nehmen bei riskanteren Papieren erhebliche Abschläge vor. Die Risiken sind gestiegen, zugegeben – aber sie sind unter Kontrolle. ZEIT: Das dachten schon viele, um später von den Ereignissen überrascht zu werden. Asmussen: Die Frage ist doch: Was ist die Alternative? Wir glauben, dass es riskanter gewesen wäre, nichts zu tun. Ende vergangenen Jahres drohte in einigen Ländern des Währungsraums eine Kreditklemme – mit erheblichen Konsequenzen für die Wirtschaft. Diese Gefahr ist gebannt. Wenn man Entscheidungen zu treffen hat, kann man nicht immer nur sagen, was man nicht will. Man muss auch sagen, was man will. ZEIT: Nur profitieren jetzt wieder einmal die Banken. Sie legen das billige Geld an und streichen den Gewinn ein. Warum geben Sie es nicht direkt den Staaten und den Unternehmen? Asmussen: Die Staatsfinanzierung ist uns als Zentralbank aus gutem Grund verboten. Wir können nur am Bankensektor ansetzen. Erste Anzeichen deuten darauf hin, dass das Geld schrittweise in der Realwirtschaft ankommt. Es haben sich alleine aus Deutschland 460 Banken an der letzten langfristigen Refinanzierungsoperation ... ZEIT: ... bei der Sie 529 Milliarden Euro verliehen haben ... Asmussen: ... beteiligt, darunter auch viele kleine Sparkassen und Volksbanken, die mittelständische Unternehmen finanzieren. ZEIT: Es gibt aber Banken, die mit dem Geld anderes vorhaben. Warum knüpfen Sie die Kreditvergabe nicht an Auflagen, statt sich von den Bankvorständen abhängig zu machen? Asmussen: Weil das nicht die Aufgabe einer Zentralbank ist und wir dafür keine Instrumente haben. Wir können nur Liquidität bereitstellen. Ich erwarte allerdings schon, dass die Banken die Gewinne, die sie aus Geschäften damit machen, auch zur Stärkung ihrer Eigenkapitalbasis nutzen. Weiteres, etwa Beschränkungen bei der Dividendenausschüttung oder bei Boni, ist Sache der nationalen Aufsichtsbehörden. ZEIT: So werden Banken über Wasser gehalten, die sonst dem Untergang geweiht wären. Sie verhindern die Flurbereinigung im Finanzsektor. Asmussen: Ob eine Bank überlebensfähig ist oder nicht, müssen ebenfalls die Aufsichtsbehörden entscheiden. Die Restrukturierung oder Abwicklung von Banken ist nicht unsere Aufgabe. Inzwischen haben viele Länder das Instrumentarium geschaffen, um Banken geordnet abzuwickeln. ZEIT: Was, wenn es nicht angewendet wird? Viele Experten warnen, dass die Geldflut der EZB die nächste Blase füllt. Die Börsen boomen, und Immobilien werden immer teurer. Asmussen: Wir beobachten die Entwicklungen an den Märkten sehr genau. Derzeit gibt es europaweit keine Anzeichen für spekulative Übertreibungen, aber die Preise für Immobilien steigen in einigen Regionen Deutschlands spürbar, und man muss das aufmerksam verfolgen. ZEIT: Und was, wenn es richtig gefährlich wird?Höhere Zinsen wären für Deutschland vielleicht verkraftbar, würden aber den Staaten Südeuropas schaden. Asmussen: Zugegeben, die Heterogenität in Europa nimmt zu. Die EZB hat aber für Preisstabilität im Euro-Raum insgesamt zu sorgen. Wenn es nur in einzelnen Märkten Probleme gibt, müssen die nationalen Behörden aktiv werden – etwa durch strengere Regeln für die Vergabe von Immobilienkrediten. ZEIT: Was können Sie in Frankfurt eigentlich überhaupt erreichen? Dem sechsköpfigen Führungsgremium gehören drei Südeuropäer an. Der deutsche Einfluss schwindet. Asmussen: So funktionieren wir in der EZB nicht. Niemand im Direktorium ist Entsandter seines Heimatlandes. Ihre Frage ist ungefähr so, als hätte man zu Zeiten der D-Mark gefragt, wie groß der Einfluss Bayerns im deutschen Zentralbankrat ist. Die Bundesbank hatte den Auftrag, für Preisstabilität im gesamten Bundesgebiet zu sorgen. Wir machen das für die Euro-Zone als Ganzes – und es ist meine Aufgabe, daran mitzuwirken. ZEIT: Eine ziemliche Umstellung. Sie haben mehr als zehn Jahre im Bundesfinanzministerium gearbeitet. Dort war es Ihr expliziter Auftrag, deutsche Interessen zu vertreten. Asmussen: Vielleicht war ich im Ministerium europäischer Deutscher und bin hier deutscher Europäer. Ich glaube, deutsche und europäische Interessen fallen in vielen Fällen zusammen. Deutschland ist der größte Profiteur der Währungsunion und des gemeinsamen Marktes. Die Antwort auf die Entwicklung der letzten Jahre kann nur lauten: mehr Europa – nicht weniger. ZEIT: Was heißt das konkret? Asmussen: Die Währungsunion kann nur funktionieren, wenn sie durch eine Wirtschafts- und Fiskalunion ergänzt wird. Bei der Einführung des Euro hat man das vielleicht nicht deutlich genug gesagt. Teil einer Währungsunion zu sein bedeutet de facto auch, Teil einer politischen Union zu sein. Das heißt nicht, dass alle Entscheidungen zentral in Brüssel getroffen werden müssen. Man kann eine Fiskalunion sehr unterschiedlich organisieren. Die USA machen es anders als die Schweiz oder Indien. Doch egal, wie: Die Mitgliedsstaaten müssen auf Souveränitätsrechte verzichten. ZEIT: Darum geht es beim Fiskalpakt der Bundesregierung. Muss Europa deutscher werden? Asmussen: Wenn man stabile Preise, eine solide Finanzpolitik und ökologisch-nachhaltiges Wachstum als deutsches Modell bezeichnet, dann muss Europa deutscher werden. Ich glaube aber, dass viele andere Staaten genau das auch wollen und halte diese Kategorisierung deshalb für problematisch. Deutschland hat in der Debatte über die Zukunft Europas etwas beizutragen, die Deutschen haben mit der Agenda 2010 die Erfahrung gemacht, dass Strukturreformen mittelfristig wirken, auch wenn sie zunächst schmerzhaft sind. Wir sollten aber nicht als Lehrmeister auftreten, und auch Deutschland hat noch umfassende Reformen vor sich – zum Beispiel Anpassungen an den demografischen Wandel und die bessere Integration von Migranten in den Arbeitsmarkt. ZEIT: Viele fürchten, dass die Maßnahmen der EZB den Reformwillen erlahmen lassen. Das billige Geld nimmt Druck von den Staaten. Sie waren lange in der Politik – ist es nicht tatsächlich so, dass ohne den Druck der Märkte nichts geschieht? Asmussen: Der Druck der Märkte ist noch da. Aber wichtiger ist, dass es in Portugal, Irland, Italien und Spanien jeweils einen Konsens gibt, dass Reformen im ureigenen Interesse des Landes sind. In Portugal sind beispielsweise das Außenhandelsdefizit, das Staatsdefizit und auch die Lohnstückkosten gesunken. Es muss natürlich noch mehr passieren – aber es ist falsch zu sagen, dass nichts passiert. ZEIT: Die Bürger glauben trotzdem nicht, dass die EZB die Preise stabil halten wird. Asmussen: Ich kenne kein Land, in dem die Notenbank – historisch bedingt – mit derselben Intensität und Leidenschaft beobachtet wird wie in Deutschland. Man sollte uns an den Ergebnissen messen. Die Teuerungsrate in Deutschland lag seit Einführung des Euro jährlich im Schnitt bei 1,6 Prozent, zu Zeiten der D-Mark waren es 2,7 Prozent. Vielleicht müssen wir das noch deutlicher machen. Notenbanker benutzen oft eine sehr verklausulierte Sprache. In normalen Zeiten mag das gehen. In Krisenzeiten aber, insbesondere wenn wir so wie jetzt zu außergewöhnlichen Instrumenten greifen, müssen wir raus und den Menschen unsere Politik erklären – und zwar in einer Sprache, die auch meine Mutter versteht. ZEIT: Oder die Bundesbank? Präsident Jens Weidmann hat sich auch kritisch geäußert. Sie beide kennen sich seit Jahren und haben eng zusammengearbeitet – wie ist Ihr Verhältnis jetzt? Asmussen: Jens Weidmann und ich schätzen uns sehr, und unser Kontakt ist so eng, dass wir nicht über die Medien miteinander kommunizieren müssen. Wir haben dasselbe Ziel. Wir wollen unseren Kindern eine stabile und zukunftsfeste Währung hinterlassen. ZEIT: Über die Wahl der richtigen Mittel scheint es aber zwischen EZB und Bundesbank Differenzen zu geben. Asmussen: Wenn es die gäbe, dann würden wir sie intern austragen. Man kann und muss über den richtigen Kurs streiten, denn wir haben es mit komplexen und teils neuen Problemen zu tun. Aber irgendwann muss man eine Entscheidung treffen und sie dann als Team geschlossen nach außen vertreten. ZEIT: Ein Streitpunkt ist das Ende der Sonderprogramme. Wann ist Schluss mit dem billigen Geld? Asmussen: Der Zeitpunkt des Ausstiegs hängt von der Entwicklung an den Finanzmärkten ab. Klar ist: Es ist noch zu früh, jetzt schon damit zu beginnen, aber wir müssen jetzt anfangen, den Exit sorgfältig vorzubereiten. Man sollte daraus, dass wir zwei Mal Dreijahreskredite an die Banken ausgereicht haben, nicht schließen, dass wir es automatisch ein drittes oder viertes Mal tun. ZEIT: Ist die Krise also jetzt vorbei? Asmussen: Nein. Die Märkte haben sich zwar seit Jahresbeginn beruhigt, aber wir wissen nicht, ob das eine trügerische Ruhe ist. Die Mitgliedsstaaten sollten diese Ruhe aber nutzen, um entschlossen die nötigen Reformen anzuschieben. ZEIT: Jürgen Stark, in dessen Büro Sie hier sitzen, ist zurückgetreten, weil er sich mit seinen Ansichten nicht durchsetzen konnte. Asmussen: Ich respektiere seine Entscheidung. Ich persönlich meine, dass man für seine Überzeugungen innerhalb einer Institution kämpfen muss. Es geht nicht darum, ob man dabei glücklich ist. Diese Frage stellt sich als Staatsdiener, egal ob für ein Land oder für Europa tätig, nicht. *** Der DauerläuferSeit Ausbruch der Finanzkrise ist Jörg Asmussen ständig im Einsatz. Als Staatssekretär von Peer Steinbrück und Wolfgang Schäuble organisierte er die deutsche Krisenpolitik. Die Kanzlerin war von den Fähigkeiten des 45-jährigen Volkswirts – der einst wegen Helmut Schmidt in die SPD eintrat – so angetan, dass sie ihn im Januar trotz des falschen Parteibuchs ins Direktorium der EZB schickte. *** Jörg Asmussen im 34. Stock des Eurotowers, des Sitzes der Europäischen Zentralbank in Frankfurt © Zeitverlag Gerd Bucerius GmbH \u0026 Co. KG","SECTION":"interview"}