{"RECORD_ID": 321, "AUTHOR": "José Manuel González-Páramo", "TITLE": "Interview with La Gaceta de los Negocios", "DATE": "2005-06-27", "TEXT": "English translation of an interview published in the edition of La Gaceta de los Negocios, dated 27 June 2005. The publication of the translation was authorised by La Gaceta de los Negocios.\nInterest rates today are appropriate, but the ECB will have to wait and see\nBy fostering price stability, the bank is also fostering economic growth\nCarlos Álvaro.\nFrankfurt. Having recently completed his first year as a Member of the ECB’s Executive Board, José Manuel González-Páramo (Madrid, 1958) is interviewed by LA GACETA in the Eurotower, the bank’s Frankfurt head office. His message is clear: the ECB’s monetary policy is not stifling growth – rather it is the lack of structural reform. He is cautious about interest rates. Today they are appropriate. But the analysis may change.\n\nBEGIN_QUESTION La Gaceta: How does the crisis in Europe stemming from the rejection of the Constitution and the budgetary disagreement affect the economy and the ECB’s mission? END_QUESTION\n\nGonzález-Páramo: Progress in European construction has had its ups and downs in the past, but has always pulled through. I am fully confident that the process will continue. Moreover, the climate that has been generated does not seem to have had an impact on any important variable. And it cannot affect EMU or the ECB’s mission, to promote confidence. \n\nBEGIN_QUESTION La Gaceta: Developments in the Twelve have weakened. The ECB has lowered its growth forecast for 2005 to 1.4%. When will Europe recover? END_QUESTION\n\nGonzález-Páramo: The conditions for a gradual recovery from the currently low rates of growth are in place, both internally and externally, with historically favourable financing conditions.\n\nBEGIN_QUESTION La Gaceta: What risks are weighing on the recovery? Is oil – now hovering around maximum levels – the only one? END_QUESTION\n\nGonzález-Páramo: Mainly the price of oil. But also the persistence of global imbalances. Although it is true that, in real terms, oil has not reached the levels of the 1970s. However, the rise has been sharp.\n\nBEGIN_QUESTION La Gaceta: The ECB talks about reestablishing confidence. How? END_QUESTION\n\nGonzález-Páramo: A distinction must be made between public confidence and institutional confidence. Institutions give confidence when they behave in accordance with their mandate. The lower confidence levels being recorded today stem from a number of factors. Sometimes it is a problem of communication: governments undertaking structural reforms do not provide sufficient explanation to the public of all the phases of the reform and the impact it will have. And this generates uncertainty. Elements of risk also play a part: not knowing key elements such as developments in raw materials prices… But in Europe, the main elements for growth are in place, and this should instil confidence. Monetary policy fulfils its role. And national governments and EU institutions have promised to maintain fiscal discipline and implement the necessary outstanding reforms.\n\nBEGIN_QUESTION La Gaceta: Are the structural reforms the panacea? END_QUESTION\n\nGonzález-Páramo: They are of the utmost importance. It’s a triangle. First, a stability-oriented monetary policy, which itself fosters growth since it eliminates inflation-related uncertainties for economic agents, enabling them to concentrate on investment and consumption. Next, fiscal discipline, because the public needs to be sure that governments will not become a factor of uncertainty by resorting to more taxes or by cutting expenditure on the grounds that the fiscal position is sound. \nAnd, in no order of importance, the structural reforms are the third angle. Europe needs a flexible, more competitive economy; it needs to eliminate obstacles, enhance productivity… That is what the structural reforms are all about. A fundamental pillar – but not the only one.\n\nBEGIN_QUESTION La Gaceta: Germany and Italy accuse the ECB of stifling growth, to which Mr Trichet has answered by saying that the bank cannot solve all the problems. Is monetary policy responsible for the sluggish economic performance in some countries? END_QUESTION\n\nGonzález-Páramo: Most definitely not. First, because by fostering price stability, the ECB is also fostering economic growth. Second, because Europe has not had such low interest rates for 50 years. And you can hardly brand a policy like that as one which is an obstacle to growth.\n\nBEGIN_QUESTION La Gaceta: The ECB is less specific and no longer says that an interest rate reduction is not an option. Even your colleague on the Board, Mr Issing, does not exclude a reduction as suggested by the IMF, should the weakness persist. Is the ECB preparing a cut? END_QUESTION\n\nGonzález-Páramo: Let me be very clear on this issue. Based on the information it has, the ECB’s current interest rates are appropriate. At present, rates are appropriate for the situation.\n\nBEGIN_QUESTION La Gaceta: The apparent \"change” in the ECB occurs when EMU comes under attack… END_QUESTION\n\nGonzález-Páramo: We must be incisive about the criticisms levelled at EMU. The euro has not created any losers. None. Only winners. For those countries that came from a more lax political tradition the euro has brought an obvious benefit: long-term interest rates are at a level that would have been unattainable without the currency. But for those countries with a more orthodox tradition, there have also been benefits: the exchange rate risk is now gone, and some, such as Germany, have made gains in price competitiveness. The euro is a political decision with benefits for all.\n\nBEGIN_QUESTION La Gaceta: What is the ECB’s position, “wait and see” without bias? END_QUESTION\n\nGonzález-Páramo: Yes. The ECB will wait and see. As for a bias, there is none in the strategy. Appropriate interest rates are set based on the conditions at the time of the decision and the analyses of the Governing Council.\n\nBEGIN_QUESTION La Gaceta: Are you ruling out a reduction today, even if to instil confidence, regardless of orthodox considerations? END_QUESTION\n\nGonzález-Páramo: Such an action is not a main issue. We decide in every meeting. If we arrive at the conclusion that rates are appropriate then, today, with the information available, that’s what we have decided.\n\nBEGIN_QUESTION La Gaceta: Is that what you have decided until the end of the year? END_QUESTION\n\nGonzález-Páramo: We have to wait and see. We have to wait and see the data that are gathered daily on developments in the economy, prices, monetary variables… and based on all of that reconsider the position.\n\nBEGIN_QUESTION La Gaceta: If the economy weakens further and the consumer price index is below 2%, wouldn’t it be advisable to make a “gesture”? END_QUESTION\n\nGonzález-Páramo: The ECB inspires confidence by maintaining price stability, not by making gestures that, at the end of the day, may undermine that very confidence. Credibility is earned only after much effort, but it is easily lost. Our mission is to spread confidence by being faithful to the conclusions of our analyses. It does not mean a thing if inflation falls below 2% in one month. We welcome it, but we have a medium-term goal.\n\nBEGIN_QUESTION La Gaceta: Would a minimum reduction in the cost of money really have an important economic impact? END_QUESTION\n\nGonzález-Páramo: We consider the interest rate appropriate for the objective of price stability, our goal. There is no other goal. No growth variables. Attempting to quantify the effect of an interest rate movement is to interpret wrongly the role of the ECB. It is not our function to discuss, for example, to what degree we may or may not be able to help investors or exporters in one country or another.\n\nBEGIN_QUESTION La Gaceta: Those who judge the ECB’s attitude to be wrong say that inflation is contained (1.9%), despite the rise in oil prices and the increase in liquidity… And that there is margin to support growth… END_QUESTION\n\nGonzález-Páramo: Price stability is never guaranteed. By being vigilant it is possible to spot risks: the price of oil and, in the longer term, developments in indirect taxes and administered prices, of monetary aggregates…\n\nBEGIN_QUESTION La Gaceta: Are the risks for inflation more on the upside than on the downside? END_QUESTION\n\nGonzález-Páramo: The risks are on the upside in the case of oil, although, in the past, developments in administered prices and indirect taxes have been surprising, increasing more than expected. If we did not remain vigilant it would jeopardise price stability. Until year end, inflation expectations remain in line with our objective: lower than but close to 2%.\n\nBEGIN_QUESTION La Gaceta: Germany is complaining about inflation differentials and saying that it is disadvantaged in real terms by the common interest rates... END_QUESTION\n\nGonzález-Páramo: In terms of growth and inflation differentials, the euro area is no different from a monetary union such as the United States. Growth rate variability is half that of 1999 and inflation variability six times less. Objectively one cannot say that the euro has exacerbated variability – on the contrary, it has reduced it. If fiscal policy were to regain its strong position and reforms went ahead, it would reduce it even further. However, monetary policy is not an instrument with which to face growth differences, but a one size fits all approach.\n\nBEGIN_QUESTION La Gaceta: Does political pressure irritate you? END_QUESTION\n\nGonzález-Páramo: No. I work on the basis that representatives of the government have decided to push ahead with the project and have given the ECB independence. That’s my opinion. And the bank reports to both the Parliament and the public.\n\nBEGIN_QUESTION La Gaceta: In Italy there’s talk of leaving the euro. Some experts even predict that there will be an “explosion” of EMU given the disappointing growth and political crisis. Is the euro in any danger? END_QUESTION\n\nGonzález-Páramo: That's absurd. It’s obvious that the euro has been much more successful than expected, and has benefited everyone. It would therefore be pointless to go back to what there was before.\n\nBEGIN_QUESTION La Gaceta: Some countries are complaining about the impact of the high euro. Is it at an acceptable level? END_QUESTION\n\nGonzález-Páramo: It is not the responsibility of the ECB to comment on the exchange rate. However, it is true that sharp currency moves do not benefit growth and are undesirable. The exchange rate should be in line with basic economic principles. But that’s generally speaking. As far as the current level of the euro is concerned, I won’t make any comment.\n\nBEGIN_QUESTION La Gaceta: Should the ECB have a clear mandate to support growth as it does to control price stability, like the Fed? END_QUESTION\n\nGonzález-Páramo: The present mandate is the ideal one. The forefathers of the Treaty on European Union were very wise to draw up the ECB’s mandate. They evaluated previous experience and included an important lesson: the best way in which a central bank can contribute to the wellbeing of citizens is to focus on price stability without prejudice to other economic policies.\n\nBEGIN_QUESTION La Gaceta: Is it really so important and urgent that the yuan is allowed to float? END_QUESTION\n\nGonzález-Páramo: If we work on the principle that the exchange rate should reflect basic economic principles, then yes. The role of China has changed and the exchange rate structure should reflect that through greater flexibility.\n\nBEGIN_QUESTION La Gaceta: Some countries are turning against the excessive deficit procedure. How does the ECB see the erosion of a tightening of fiscal policy? END_QUESTION\n\nGonzález-Páramo: What is important in terms of fiscal discipline, as defined in the Treaty and the first and second versions of the Stability and Growth Pact, is that it is implemented. In EMU, there needs to be both coordinated and tight fiscal policies. If the Pact had been appropriately implemented there wouldn’t have been an increase in the deficit during boom periods.\n\nBEGIN_QUESTION La Gaceta: Was it a mistake to soften the Stability and Growth Pact? END_QUESTION\n\nGonzález-Páramo: There are no rules set in stone. A general principle can come into force in several ways. But it must be implemented. If the reformed Stability and Growth Pact is implemented correctly, it will achieve its objective. The ECB is not criticising the reform of the wording or non-compliance with a particular article. It is saying that the spirit of the Pact, which was to ensure that countries cleaned up the state of their finances, was not respected.\n\nBEGIN_QUESTION BACKING FOR SPAIN END_QUESTION\n\nWith reforms, Spain will continue to grow at a faster rate than the EU\n\nBEGIN_QUESTION C. A. L.: The ECB regularly warns of the risks of the high increases in house prices in countries like Spain. Is there a danger of a house price bubble and an impact on inflation? END_QUESTION\n\nGonzález-Páramo: As regards the rise in house prices, one can only talk of a bubble with the benefit of hindsight. Beforehand one can only say that house prices are very dynamic in some areas and that they have evolved in the way they have as a result of the favourable monetary conditions. The ECB is monitoring the buoyancy of house prices insofar as their ultimate effect on the inflation goal is concerned.\n\nBEGIN_QUESTION C. A. L.: Should Spain take corrective measures? END_QUESTION\n\nGonzález-Páramo: If prices are very dynamic in some countries, it is the responsibility of national governments to take corrective measures.\n\nBEGIN_QUESTION C. A. L.: Would you recommend this for Spain? END_QUESTION\n\nGonzález-Páramo: I’m not in a position to judge. It is up to the government to see to what extent the trend is in accordance with basic economic principles or whether there is another explanation.\n\nBEGIN_QUESTION C. A. L.: Spain is growing faster than its fellow Member States and has managed to contain the deficit, although it has higher inflation. For how long will Spain be more buoyant? END_QUESTION\n\nGonzález-Páramo: Spain could maintain a greater than average buoyancy in the EU average for a long time if it were to undertake the reforms that both the previous and present governments recognised as being necessary to develop. There is now a plan to revitalise, and beforehand there were other plans, such as the recognition that the labour and product markets must become less rigid, mobility and research and development must be promoted, etc., in other words the Lisbon Agenda. If Spain were to become a pioneer of this Agenda, it would manage to maintain higher than average growth rates for a long time, because its average per capita income is still low and it is in a process of convergence that it is can control. It also has the great advantage of starting from a strong budgetary position, which allows it to avoid times of uncertainty and crisis.\n\nBEGIN_QUESTION C. A. L.: Why the high Consumer Price Index and what can be done to lower it? END_QUESTION\n\nGonzález-Páramo: At present domestic demand in Spain is greater than average. However, Spain could maintain a higher rate of inflation for some time without harming its position if this situation were to be accompanied by productivity gains in the context of a convergence process. Of course, it needs to be analysed whether the reason for this is more related to the existence of protected sectors which have a certain monopoly that has not been threatened by the dismantling of rules preventing competition."}