{"RECORD_ID": 230, "AUTHOR": "Mario Draghi", "TITLE": "Interview with Le Monde", "DATE": "2012-07-21", "TEXT": "BEGIN_QUESTIONThe International Monetary Fund (IMF) has revised downwards its global growth forecasts because of Europe. Is there a risk of recession?END_QUESTION\n\nNo. Since the start of the year, the risks of a deterioration in the economy that we had feared have certainly materialised in part. The situation has gradually worsened, but not to the point of plunging the whole of the Monetary Union into recession. We still expect a very gradual improvement in the situation by the end of this year or the beginning of next year. \n\nBEGIN_QUESTIONThanks to the ECB?END_QUESTION\n\nThe cuts in interest rates at the end of 2011 and in July should produce their effects, as should the unprecedented LTROs, three-year loans to banks, which we carried out to deal with the risk of a “credit crunch”, a restriction or an increase in the costs for loans. \n\nBEGIN_QUESTIONShould the ECB not do more to ease the economy, as the IMF has requested?END_QUESTION\n\nWe are very open. We do not have any taboos. We decided to reduce interest rates to below 1% in July because we forecast that inflation would be close to or below 2% at the start of 2013. It now seems likely that it will fall sooner than expected, at the end of 2012. Our mandate is to maintain price stability in order to prevent both higher inflation and a generalised, broadly based fall in prices. If we see such risks of deflation, we will act. \n\nBEGIN_QUESTIONThe European Council of 28 and 29 June was positively received by the markets which since then have expressed doubts.END_QUESTION\n\nThe Summit was a success. For the first time, it seems to me, a clear message was given: exit the crisis with more Europe. By putting in place a roadmap to create a Union with four building blocks – financial, fiscal, economic and political – and delivering tangible results: a financial union, one banking supervisor, allowing the rescue funds to recapitalise banks once this supervision is in place. And a calendar for implementation.\n\nBEGIN_QUESTIONThese are long-term solutions. Doesn’t something need to be done about the urgency of the situation?END_QUESTION\n\nLet me tell you about my experience. In 1988 the Delors Committee set out the route towards Monetary Union, with a goal, a timetable and commitments to be respected. This prospect resulted in the Maastricht Treaty in 1992. Italy’s borrowing rates were very high at the time. But as a result of its involvement in the project of Monetary Union, Italy saw an abrupt fall in its rates, before there was even a decrease in the deficit, which stood at 11% of GDP! This leads me to believe that if countries make firm commitments, even of a long-term nature, this has an impact in the short term.\n\nBEGIN_QUESTIONThe ECB has been criticised for not doing more for the governments. Is the ECB waiting for government efforts to be made before acting?END_QUESTION\n\nThis idea that there is bargaining between the governments and the ECB is a “quiproquo”. Our mandate is not to resolve the financial problems of countries, but to ensure price stability and to contribute to the stability of the financial system in full independence. \n\nBEGIN_QUESTIONWhat do you think of the growth pact held dear by François Hollande?END_QUESTION\n\nIt will certainly help, but we need to go further. Each country must also make efforts.\n\nBEGIN_QUESTIONAre you thinking more of structural reforms than of a Keynesian stimulus?END_QUESTION\n\nYes, although, in my view, the focus is too often on labour market reforms, which do not always translate into increased competitiveness because companies sometimes benefit from monopolies or situation rent. So we also need to look at the markets for products and services and liberalise where necessary to increase competitiveness. Politically, these are difficult decisions to take. A European agenda of the reforms to be undertaken would help hugely. We also need to strengthen joint decision-making in these areas at the European level.\n\nBEGIN_QUESTIONSo it is a victory for liberal arguments? END_QUESTION\n\nNo. Putting an end to certain situation rents is a question of fairness, for employees and entrepreneurs, and for all citizens. \n\nBEGIN_QUESTIONWhat do you think of the policies followed in France?END_QUESTION\n\nI welcome the continuation of fiscal consolidation, which remains indispensable, and I also welcome the emphasis on growth potential that will pave the way for recovery. Debt reduction is vital. And the country must respect its commitment to bring its deficit back down to 3% of GDP in 2013 so that it can continue to benefit from low interest rates.\n\nBEGIN_QUESTIONYou are one of the most influential men in Europe, yet you are not elected. Does this not pose a problem for democratic legitimacy?END_QUESTION\n\nI am cognisant of the importance of being accountable for our actions. I stand before the European Parliament about ten times a year, and we are very active in terms of communication. We stand ready to do more, if our powers were to be strengthened. In the extraordinary conditions that we are experiencing, it is necessary to see the ECB take a stand beyond monetary policy for matters that cannot be addressed by monetary policy, such as high public deficits, a lack of competitiveness or unsustainable imbalances, especially where financial stability may be at risk. Safeguarding the euro is part of our mandate.\n\nBEGIN_QUESTIONWhen you arrived at the head of the ECB, you were considered the most German of the Italians. Is this still the case?END_QUESTION\n\nThat’s up to you to judge! We have to maintain price stability in both directions, face problems as they present themselves, and act without prejudice.\n\nBEGIN_QUESTIONIn some ways you are very German when you support the calls for political union made by Angela MerkelEND_QUESTION\n\nAny move towards a financial, budgetary and political union is, to my mind, inevitable. This will lead to the creation of new supranational entities. In some countries the transfer of sovereignty – I prefer to say sharing – that this implies is a major stake, in others it is no problem. But one must remember that with globalisation, it is precisely by sharing sovereignty that countries can better preserve it. In the long term, the euro must be based on a greater degree of integration.\n\nBEGIN_QUESTIONIs a Greek exit from the euro area still a leading concern?END_QUESTION\n\nOur unequivocal preference is for Greece to remain in the euro area. But that is a matter for the Greek government. It has stated its commitment, now it must deliver results. Regarding the renegotiation of the memorandum [to ease the austerity measures and reforms imposed on the country], I will not take any stance before seeing the Troika’s report.\n\nBEGIN_QUESTIONOn Friday, 20 July, the finance ministers of the euro area should have completed the aid plan for banks. Have they done so? Will it suffice to prevent the country from defaulting?END_QUESTION\n\nOne important point is the involvement of senior creditors of banks: the ECB believes that such involvement should be possible in the case of the liquidation of a bank. Savers must be protected, but creditors should be part of the solution of the crisis. It is a matter of limiting the involvement of taxpayers. They have already paid a great deal!\n\nBEGIN_QUESTIONDo you think you can go on holiday this summer in peace?END_QUESTION\n\nI never plan my holidays ahead and I only ever go away for a few days. One thing is certain: I will not be going to Polynesia. It’s too far.\n\nBEGIN_QUESTIONSo is the euro still in danger?END_QUESTION\n\nNo, absolutely not. From the outside, analysts are seen to be imagining scenarios in which there is an explosion of the euro area. That underestimates the political capital that our leaders have invested in this union, as well as the support of European citizens. The euro is irrevocable!\n\nBEGIN_QUESTIONHaving formerly worked for Goldman Sachs, what do you think of the Libor scandal?END_QUESTION\n\nIt undermines trust in one of the cornerstones of the world financial system. Just think that hundreds of trillions of euro of financial operations are based on the Libor and that in many countries all over the world people buy their homes with mortgages indexed to the Libor. The unspeakable personal behaviour and design flaws have shown once again a faulty governance of the process. Two inquiries are under way in the United Kingdom and in the United States, as well as an inquiry about the Euribor. They must shine a light on these matters. \n\nBEGIN_QUESTIONDoes your time at Goldman Sachs make you uncomfortable?END_QUESTION\n\nNo, indeed, I value this experience of the world of finance and of the private sector. Obviously, there is much to do to rebuild the financial services industry after the crisis. Much has been done by the governments, by the regulators and by the industry itself, but much still remains to be done.\n\nBEGIN_QUESTIONHeads of State and Government want to place the ECB at the heart of bank supervision. Are you in favour of this?END_QUESTION\n\nThe European Commission is responsible for preparing proposals on this in consultation with the ECB and the European Parliament. The fact that the central bank plays a role in banking supervision has worked well at national level, particularly in France and Italy. If this role fell to the ECB, it would work with national supervisors, counting on their considerable experience and abilities.\n\nBEGIN_QUESTIONDo you not fear a conflict of interest between monetary policy and this supervisory role?END_QUESTION\n\nMonetary policy must be kept separate from banking supervision so that the former is not contaminated by the latter. You can build an independent structure, and at the same time benefit usefully from information provided by supervision.\n\nBEGIN_QUESTIONWould such a system have enabled the banking crisis in Spain to be avoided?END_QUESTION\n\nA centralised system is preferable to take account of the very high degree of financial integration that a monetary union entails. On the subject of Spain, the ECB has warned the country on several occasions not to let the current account deficit get out of control and has also warned of the excessive growth of credit. But in a monetary union, the fight against property bubbles stems from macro-prudential policies carried out at national level."}