{"RECORD_ID": 91, "AUTHOR": "Peter Praet", "TITLE": "Interview with Il Sole 24 Ore", "DATE": "2017-03-24", "TEXT": "BEGIN_QUESTIONThe 60th anniversary of the Treaty of Rome will be celebrated this weekend. Monetary union, with the creation of the euro, is one of the most tangible aspects of European integration. This is now under growing attack by anti-euro forces in several countries. Is the risk of redenomination back on the table, as some people in the markets think?END_QUESTION\n\nMonetary union is linked to the single market project and this in turn with the political project born after WWII, that had the aim of preventing further conflicts. You cannot separate one from the other. The younger generation may have forgotten this. That is why the irreversibility of the project must be restated continuously. I am aware that some market analysts comment on redenomination risks. It is by far not comparable to 2012. I would not exaggerate it. But what I do worry about is the populist narrative that things were better before the euro. This is a deception! We arrived at monetary union after disastrous experiences with floating exchange rates and some unsuccessful attempts of orderly floating. The devaluations that populists claim is a free lunch and allows to regain competitiveness by miracle proved extremely expensive. In 1992, after the large devaluation of the lira, the single market was threatened, non-tariff barriers started to emerge.\nPeople have selective memories. They have forgotten when interest rates in Italy were in the double digits. Devaluations give some short-lived breathing space, which is washed out by inflation and higher risk premia. \n\nBEGIN_QUESTIONItaly, one of the founding members of the EU and the host of this weekend’s celebrations, is also one of the countries where the euro is less popular and where a lot of people call for a return of the lira.END_QUESTION\n\nWhat I think opinion polls show is a disaffection with the general situation, of which the euro is made a scapegoat. In Italy, the consequences of this narrative are just wrong. The nostalgic alternative that everything will be alright just by returning to the lira amounts to fooling the people. The cost of a regime change would be huge and the poor would be the ones that suffer the most. \nLook at the recent OECD report on your country. GDP per capita is 10% lower since the crisis, at the same level of 1997: blaming the currency is the wrong target. The exchange rate does not determine the wealth of a country in the long run: there are countries that do well in monetary unions and countries that are successful with a floating exchange rate.\nIn Italy there are real problems, for instance, in the education system, in women’s participation in the labour force, in skills, in the quality of the public administration, in the diffusion of ICT. Improvements in these areas will create growth, and that growth has to be inclusive, to avoid another source of populism. \nBetter look at the OECD reform list: some have been adopted and are producing results, but the to-do list is still very long. \n\nBEGIN_QUESTIONWhat can the ECB do?END_QUESTION\n\nWe have to be successful in fulfilling our mandate of maintaining price stability over the medium term, thereby creating the conditions for sustainable growth. We should continue to be a source of stability in a volatile environment. Our mandate is limited. Structural policies are not in our remit, but are the responsibility of governments. \n\nBEGIN_QUESTIONTurning to the ECB monetary policy, the recovery is firming and inflation is picking up. Yet, you decided to leave your stance unchanged.END_QUESTION\n\nYes, the economy is doing better, the recovery is both firming and broadening, across countries and across sectors. Again, in Italy the situation is more positive from a cyclical point of view, but growth is still a modest 1%, which shows a problem with potential growth, a sign of acute structural problems. Our policies have stabilized the Eurozone, we are seeing results and the deflation risk is gone. We are more confident on growth. But the economic outlook is still conditional on maintaining a substantial degree of monetary accommodation. Talks about exit are premature. Inflation is higher because of oil, which, by the way, has fallen by 10% recently, confirming the volatility and that we are right in looking through short-term, transient movements. We will also need to see sentiment indicators confirmed in hard data.\n\nBEGIN_QUESTIONAre you looking more at core inflation and wages, now, rather than headline inflation?END_QUESTION\n\nWe look at a number of indicators of underlying inflation, of which core inflation is one. Wages are another indicator. At the moment we do not see a pickup in underlying inflation. It is expected to happen with the closing of the output gap. Wage evolutions in the euro area remain subdued, even in Germany. This may reveal that there is more slack in the euro area labour markets than unemployment rates show. This could be attributed to discouraged workers dropping out of employment statistics and unvoluntary part-timers. We have to be patient. \n\nBEGIN_QUESTIONOver the past few days, markets have interpreted your communications as if you are preparing for an exit.END_QUESTION\n\nWe clearly communicated that our monetary policy stance remains appropriate. Our policies are working, and the inflation path is still conditional on our accommodative monetary policy stance. Against the backdrop of better economic conditions, and after such a long period of monetary policy accommodation, markets are very sensitive to any signal that may suggest a change in the policy stance. \n\nBEGIN_QUESTIONAt the last Governing Council, you reaffirmed your forward guidance and the sequence of end of asset purchases first, and interest rate hikes later. But markets read it differently, encouraged also by the statement of one Governing Council member.END_QUESTION\n\nThe Governing Council has not signaled a change in the monetary policy stance, including its forward guidance. Our forward guidance has served us well and led to financial conditions that are appropriate. We reiterated it. We had no discussion on sequencing in the Governing Council.\n\nBEGIN_QUESTIONNegative interest rates are a burden on banks. Wouldn’t it make sense to remove them sooner rather than later?END_QUESTION\n\nSo far, we do not see a big impact of negative interest rates on the transmission of our measures to the economy. What counts more for the banking sector in general is the slope of the yield curve, not so much the level of interest rates. There can be a drag on profit in countries where there is excess liquidity. But the banking system benefits from the economy doing better, from a stability-oriented policy.\n\nBEGIN_QUESTIONGovernor Visco mentioned that you may consider to shorten the lag between the end of QE and the first interest rate hike, which you now say it will be “well past” the termination of asset purchases.END_QUESTION\n\nWe do not give a date for when that will be. The Governing Council will decide in due time how long the “well past” will be. \n\nBEGIN_QUESTIONLast weekend’s G-20 in Baden-Baden showed a clear divergence between the new US Administration and other countries on trade. Is this one of the global factors you have in mind when you describe the risks to your scenario?END_QUESTION\n\nThere is policy uncertainty whenever there is a change of government. It is not always easy to implement campaign promises and this is what transpires from the recent market reassessment. So far, we have not seen much concrete action, but the fact that the basis of multilateralism is questioned is one of the biggest worries. People tend to forget the positive contribution of the G-20 in the acute phase of the crisis in 2009, and again in the severe emerging markets shock of last year. The G-20 communicated its shared assessment of the risks to the global economy and its members took a number of policy actions, which were decisive in the subsequent economic recoveries. They also succeeded in avoiding protectionist measures."}