{"RECORD_ID": 328, "AUTHOR": "José Manuel González-Páramo", "TITLE": "Interview with Frankfurter Allgemeine Zeitung", "DATE": "2005-01-21", "TEXT": "BEGIN_QUESTION Mr González-Páramo, do you still see a chance that a weakening of the Stability and Growth Pact can be prevented? END_QUESTION\n\n\nBEGIN_ANSWER This is not the time for betting. The ECB firmly believes that the Pact is a cornerstone of Economic and Monetary Union. The Pact is a balanced compromise between economic rationality, flexibility of rules, transparency and practical implementation. Together with the Maastricht Treaty, it forms a good basis for sustainable fiscal policy. The Pact – at least the underlying Regulations – should not be changed. However, it would be desirable to improve its implementation. END_ANSWER\n\n\nBEGIN_QUESTION  What does that mean? END_QUESTION\n\n\nBEGIN_ANSWER A good example is the Pact’s “early warning mechanism”, which could be made more symmetric. There should be timely early warnings also in good economic times – in order to prevent difficulties in times of low growth. In the same vein, the timetable for surveillance could be changed slightly, so that the outcome of the surveillance at the European level is known when national parliaments discuss the public budget. Also, the quality and the integrity of statistical data on budget deficits and debt levels must be improved. END_ANSWER\n\n\nBEGIN_QUESTION Should individual expenditure items such as spending on defence or research be excluded from the calculation of the deficit or taken into account in the assessment of the deficit ratio? END_QUESTION\n\n\nBEGIN_ANSWER The 3% limit for the government deficit should stay, as it is defined in the Maastricht Treaty, with no exceptions or interpretations. Otherwise, the 3% rule would no longer mean anything. It is a essential anchor for fiscal discipline. END_ANSWER\n\n\nBEGIN_QUESTION What does the ECB expect from the finance ministers? END_QUESTION\n\n\nBEGIN_ANSWER Many EU Member States would not have been prepared to join Monetary Union had the Stability and Growth Pact not existed. The ECB therefore expects the finance ministers to live up to the commitments enshrined in the Pact, thus contributing to a stable macroeconomic environment and facilitating the smooth conduct of our price stability-oriented monetary policy. END_ANSWER\n\n\nBEGIN_QUESTION  Do you see a need for the ECB to cooperate more closely with the Eurogroup, the finance ministers of the euro area countries. END_QUESTION\n\n\nBEGIN_ANSWER The cooperation is already very good; and, of course, it could always be further improved. Monetary policy and fiscal policy interact with each other. So there must be cooperation, an exchange of information and opinions. But that doesn’t mean ex-ante coordination. The ECB is responsible for price stability. Fiscal policy-makers must keep control of their budgets and pursue sustainable fiscal policy. We should not blur responsibilities; otherwise, credibility would suffer. END_ANSWER\n\n\nBEGIN_QUESTION  Should Executive Board Member Tommaso Padoa-Schioppa, who is leaving in May, be succeeded by an Italian, and should Otmar Issing, leaving in 2006, be followed by a German? END_QUESTION\n\n\nBEGIN_ANSWER According to the Maastricht Treaty, the sole criterion for a new member of the Executive Board is that they have experience and a recognised standing in monetary policy and banking issues. The finance ministers and Heads of State or Government will certainly observe this. END_ANSWER\n\n\nBEGIN_QUESTION  The ECB is remarkably optimistic for economic growth in the euro area. Does a central banker have to be optimistic?  END_QUESTION\n\n\nBEGIN_ANSWER Optimism for optimism’s sake makes no sense. The latest economic data confirm our assessment that the euro area economy would grow by between 1.4 and 2.4% this year. Global economic growth remains relatively strong. The financial conditions for corporate investment are good. Disposable income and private consumption are likely to continue to recover. Putting these factors together, the Eurosystem staff projections cannot be deemed excessively optimistic. Moreover, our expectations are supported by most international organisations. END_ANSWER\n\n\nBEGIN_QUESTION  Many observers argue that, given the appreciation of the euro, the ECB should ease its monetary policy. Why aren’t you cutting rates? END_QUESTION\n\n\nBEGIN_ANSWER These observers seem to forget our monetary policy concept. Our objective is price stability, we aim at an annual inflation rate below but close to 2% in the medium term. There is no automatic relationship between the development of any single variable or indicator and the development of inflation or the evolution of interest rates.We look at many different indicators. All in all, the current level of interest rates is appropriate. END_ANSWER\n\n\nBEGIN_QUESTION  Wage growth is moderate, the ECB is expecting inflation to fall below 2%. Why are you still describing your monetary policy as vigilant? Is it because of excess liquidity? END_QUESTION\n\n\nBEGIN_ANSWER The fact that wage developments are moderate is good news with regard to inflation risks. But it is no reason to weaken our vigilance. As the pass-through mechanisms are still functioning, the rise in oil prices could show up to a greater extent in consumer prices in general. Thus, the risk of second-round effects in wage and price setting remains. In addition, there are other upside risks to inflation: administered prices, rises in indirect taxes, and on top of that the development of the money supply. Money is an important indicator for us, in particular when looking at the medium to long term. For the last few years the money supply has been growing very dynamically. For the medium to long term, this indicates some upward pressure on prices. END_ANSWER\n\n\nBEGIN_QUESTION  Corporate producer prices have risen sharply as a result of raw material prices. Has this had an impact on consumer prices? END_QUESTION\n\n\nBEGIN_ANSWER As yet, no. However, there is a risk that this effect could materialise. This is why we emphasise our vigilance. END_ANSWER\n\n\nBEGIN_QUESTION  Does the excess liquidity make it easier for such price increases to be passed on to consumers? END_QUESTION\n\n\nBEGIN_ANSWER Not in the present situation. END_ANSWER\n\n\nBEGIN_QUESTION  Why not? The euro area is swimming in money – this has to show up somewhere. END_QUESTION\n\n\nBEGIN_ANSWER A company’s ability to pass on cost increases depends on its competitive position and on demand. The excess liquidity is not at present, in the short run, the main determinant for second-round effects. And it is these effects that ultimately determine whether the impact of higher oil prices become entrenched in the form of inflation. END_ANSWER\n\n\nBEGIN_QUESTION  Some observers think that tough international competition has reduced inflation risks. Are we living in a permanent environment of low prices? END_QUESTION\n\n\nBEGIN_ANSWER The battle against inflation is unfortunately never over. There is no doubt that a competitive environment is conducive to price stability. But just as important, if not more so, is the independence of central banks. In the past ten years or so there has been huge change in this domain. Many central banks have become independent and are pursuing the objective of price stability. The credibility of independent central banks is an important explanation why inflation expectations and interest rates are low. END_ANSWER\n\n\nBEGIN_QUESTION  As a new member of the Executive Board of the ECB, what surprised you most? END_QUESTION\n\n\nBEGIN_ANSWER I had expected a high level of debate in the Governing Council. But I have been pleasantly surprised at just how high the level is and in how much depth all topics – not just monetary policy – are discussed by all members. Different positions are clearly taken. But the interests of the Eurosystem always take priority, not national interests. The team spirit of the Governing Council is remarkable. END_ANSWER\n\n\nBEGIN_QUESTION  How do you see yourself? Are you a hawk or a dove as far as monetary policy is concerned? END_QUESTION\n\n\nBEGIN_ANSWER I am among those who think that the absence of price stability has no benefits for society and entails real costs. Price stability is the best contribution of monetary policy to economic growth. My own research has also taught me this. Central banks should therefore work for price stability as their primary objective. That is my conviction. I’ll leave it up to you to label me. END_ANSWER\n\n\nBEGIN_QUESTION You rave about the light of the Spanish sun. How do you like your new residence Frankfurt? END_QUESTION\n\n\nBEGIN_ANSWER It’s true that it’s a little bit different from Madrid – but the weather isn’t as bad as I had been told! Frankfurt is a pleasant city. END_ANSWER"}