{"RECORD_ID": 75, "AUTHOR": "Benoît Cœuré", "TITLE": "Europe’s moment", "DATE": "2017-09-12", "TEXT": "Globalisation and international cooperation experienced a backlash last year. In Europe, the EU and its four freedoms were called into question. Since then, higher growth, falling unemployment and better economic prospects have noticeably helped to improve attitudes towards the EU. According to the latest Eurobarometer, for example, more than two out of three Europeans now regard themselves as citizens of the EU – the highest level ever achieved for this indicator. Support for the euro has also reached a record high, and an increasing number of Europeans are optimistic about the future of the EU.\nThis change of mood is also evident in election results: in several EU Member States anti-European forces have suffered resounding defeats in recent months. A new feeling of unity and confidence seems to be spreading across the continent, buoyed up by a joint commitment to democracy and to the values of an open and free society. A new Franco-German initiative is raising the hopes of many people that the European project, after years of stagnation, will make tangible progress.\nWe should and must use this moment to help Europe make further progress. If we don’t, the EU’s economic and social cohesion could sooner or later be at risk again. So it’s time for Europe to seize this favourable opportunity – and to make it into Europe’s moment.\nThe reason for acting is obvious: despite the encouraging change of mood, people’s basic fears of an open economy and the EU have certainly not faded. But the EU can give an answer to the fears threatening them – provided the decision-makers are willing to draw the right conclusions from the crisis. Three basic concerns are unsettling people about globalisation and open markets. \nThe first one has to do with stability – whether globalisation has made countries more vulnerable to spillovers and international financial crises. From the end of the Second World War until 1980 around 1% of countries worldwide, on average, experienced a banking crisis in any one year. From 1980 to 2008 the figure was 20%.\nThe second concern is about fairness. Are all countries playing by the same rules and applying the same standards? This concern is evident worldwide, for example, in relation to dumping or races to the bottom. Concerns have also arisen in Europe about the free movement of labour.\nThe third concern is about whether society is just. Many people think that open markets have favoured capitalists and the rich at the expense of workers and the poor. And indeed, as the OECD has shown, over the last 20 years, the wage share in rich countries has increased by 20% for the top 1%, but it has fallen for the remaining 99% of income earners. \nOf course, some of these concerns are based more on perception than on fact. Increased sensitivity to financial shocks or widening income gaps, for example, might be attributable to a number of factors, including technological change. But a rising number of empirical studies suggests that globalisation is likely to have reinforced some of the secular trends that have caused people to view economic integration with growing scepticism and, at times, anxiety. \nThere are therefore two ways of reacting to these challenges: withdrawing within national borders or going for a joint multinational solution. The first option is destined to fail for two reasons. First, it deprives people of the undisputed economic advantages that trade and integration bring. Second, globalisation leads to some countries, however much they may isolate themselves, having fewer policy instruments available with which they can react to the challenges of globalisation. \nAs globalisation provides, for instance, scope for arbitrage between jurisdictions, it also makes it harder to regulate and supervise financial markets and to prevent crises from recurring. And as it makes the tax base more footloose, it weakens governments’ ability to generate the funds needed to support incomes and retrain people who have lost their jobs because of global competition. \nThis is where the EU, a microcosm of globalisation, offers a solution to people’s fears and concerns. This is the second option. The EU can return control over globalisation to a polity by ensuring that policies better match its economic borders. It gives its Member States a unique platform for recovering some of the state functions that were dismantled by globalisation.\nTake concerns about stability. Although the EU, and the euro area in particular, was hit by a major financial crisis and fragmentation, its response was to establish new and better institutions for the European market, notably through the banking union. By better aligning our political and economic borders it became possible to reverse fragmentation and protect taxpayers better – something that, despite the best efforts of the Basel Committee, cannot be achieved at global level. \nAnd wherever agreement could be achieved at global level – especially in the reform of international financial regulation – the EU is vigorously in favour. The EU has always been committed to preserving financial and economic stability by respecting jointly agreed rules and values. There will be no backtracking and no regulatory race to the bottom. \nThe same applies to concerns about fairness. \nIn the EU Member States, the single rulebook, enforced by European courts, provides the strongest possible assurance that competition is fair. There are even strong positive externalities involved: since businesses exporting to the EU must meet its standards, economies of scale incentivise them to apply EU standards to their entire production chain. This is known as the “Brussels effect”. Rather than allowing globalisation to become an inevitable race to the bottom, the EU, with its regulatory power, can actually trigger a global race to the top. This can only be good for globalisation in the long run.\nWith regard to a just society and the distribution effects of the open market, these aspects pose problems above all for national social systems. But the EU can play a role here too. \nKnowing that no large corporation – not even a giant like Apple – can threaten to completely turn their back on the world’s largest market, the Commission is already deploying competitive instruments to counter, for instance, tax arbitrage by multinational companies. With the proposed Common Consolidated Corporate Tax Base tax avoidance by profit shifting within Europe could be eliminated. \nIn other words, for all its flaws, the EU is of real benefit to its Member States in a globalised world. It represents the most progressive model we have for addressing people’s doubts about open markets and fair competition – doubts that individual countries on their own cannot dispel. \nIn the future, this means two things. \nFirst, we need to constantly review the fitness of our existing institutions for dealing with common, global challenges. Despite laudable progress, the economic, social and legal frameworks for households and businesses in all the Member States could be considerably improved. We should not mistakenly assume that the current recovery will heal all wounds. By making our institutions fit for purpose, we will help the Member States to make the recovery sustainable, exploit their comparative advantages, increase their resilience to shocks and allow them to maximise prosperity by way of the single market.\nSecond, we should not wait any longer, as we did with the banking union, to have a more serious debate about deeper integration and new institutions. It is needed, above all, to protect the integrity of the EU and of the euro area in particular. \nFor a united Europe to achieve better outcomes in tackling common, global challenges, progress on two fronts – a commitment to strengthening our existing institutions and a clear vision for further integration – is necessary. In doing so, we would also keep the promise we made when the EU was founded, namely that it would bring prosperity and opportunities.\nIt is encouraging to see European leaders gradually taking up these pressing issues. The discussion must now lead to concrete results so that this really can be Europe’s moment."}