{"RECORD_ID": 317, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview in Die Welt, La Stampa and Libération", "DATE": "2005-11-24", "TEXT": "The publication of the text was authorised by Die Welt, La Stampa and Libération. The interview has not been published in full length in all three newspapers.\n\nBEGIN_QUESTION Q: You have announced that there is to be a very rapid rate increase, presumably at the next meeting of the Governing Council on 1 December. Why has the situation passed so quickly from an \"appropriate level of interest rates\" to such an alarmist position, when underlying inflation (i.e. excluding energy prices) remains well below 2%? END_QUESTION\n\nA: At the last press conference I had stressed that we could increase rates at any time as the risks had increased. And all the observers noted that our vigilant stance had strengthened.\n\nBEGIN_QUESTION Q: In the view of the ECB, inflation risks have increased, which gives cause to think that you are going to increase interest rates. However, in the three largest countries of the euro area underlying inflation (i.e. excluding energy prices) remains well below 2%. Why such alarmism? END_QUESTION\n\nA: The Governing Council is not alarmist. It is vigilant. It is faithful to its mandate, which is to guarantee price stability. It knows that this is what is required of it by 311 million European citizens of the euro area, who strongly call for price stability. It knows that this is what is expected of it by European and global investors and savers who place their trust in the ECB. The risks of a price rise in the medium term have increased. These risks must be prevented from materialising. Prevention is always better than cure, in the best interest of growth and job creation. \n\nBEGIN_QUESTION Q: This is the first time in the ECB’s history that such a clear statement has been issued in advance. Did you discuss this at the Governing Council’s meeting on 17 November, which does not normally focus on monetary policy? Was there a consensus in favour of this rate increase? END_QUESTION\n\nA: The ECB has always been very predictable in its interest rate decisions. Academic research has generally found the ECB to be the most predictable, together with the US Federal Reserve System. I have conveyed the sentiment of the Governing Council at a time when doing so was useful for everyone, for public opinion, for our institutional partners, who made a lot of comments, and for the markets.\n\nBEGIN_QUESTION Q: Why such a hasty and unusual announcement? What triggered this hardening of the tone of the Governing Council in recent days? END_QUESTION\n\nA: It was my duty and responsibility as president and spokesperson of the Governing Council to speak in a context where too many voices, outside of the Governing Council, were talking about monetary policy and interest rates.\n\nBEGIN_QUESTION Q: You told the Parliament in Brussels that a rise in interest rate rise would be moderate and that it would not be the first in a series of rises. Why start by imposing such a restraint if the inflation risks have increased, according to the ECB? Are you not afraid that it could be interpreted as an unconvincing and very hesitant step? END_QUESTION\n\nA: I said that we were not, ex ante, planning a series of rises. In the past we have always, at any time, fixed interest rates at the necessary level to guarantee price stability in the medium term on the basis of all the data available to us. Everyone can rest assured that we will continue to do so. Neither more, nor less than that.\n\nBEGIN_QUESTION Q: Are you not afraid that you will halt the fragile recovery of growth that is emerging? END_QUESTION\n\nA: Preserving and maintaining price stability preserves confidence. Preserving confidence is essential for growth and employment. In the monetary and financial sphere we are both the guardians and the guarantors of confidence.\n\nBEGIN_QUESTION Q: You have kept interest rates unchanged for 32 months. You have therefore kept your cool longer than most central bankers in Europe, with the exception of Karl Blessing, the former President of the Deutsche Bundesbank. Are you on track to beat his record? END_QUESTION\n\nA (laughs): Indeed, for two and a half years we have kept rates at their lowest level since the Second World War. However, we have never promised anyone that we would not change them. Throughout this entire period, which has proved complex and difficult, we have remained vigilant, upheld our credibility and firmly kept expectations regarding future price rises in line with our definition of stability. \n\nBEGIN_QUESTION Q: But for some weeks contradictory statements from within the Governing Council have been multiplying. It seems that the ECB is divided into hawks, who would like to increase rates immediately, and doves, who are more concerned about growth. Is this why the ECB has not moved up to now? END_QUESTION\n\nA: That is not the case. The Governing Council is not divided. On the contrary, I believe it is very much united. And, naturally, it is the President, as spokesperson, who states the Governing Council’s position. The ECB has never delayed taking a decision. And we have proved that we are able to make extremely quick decisions, particularly at the time of the dramatic events on 11 September 2001. \n\nBEGIN_QUESTION Q: Is the euro’s fall against the dollar a further cause for concern, since this increases the risk of imported inflation? END_QUESTION\n\nA: I do not comment on exchange rate movements unless I have a message to deliver. That is not the case at present.\n\nBEGIN_QUESTION Q: How will a rate increase, which will drive up the cost of money, affect the price of imported petrol, which is principally fuelling inflation currently? END_QUESTION\n\nA: It is important that price rises today do not turn into persistent inflation tomorrow and the day after. This is why we are particularly concerned that there should be no second-round effects: economic agents who fix the prices of goods and services, on the one hand, and social partners who fix the price of salaries and wages, on the other, must not incorporate in all their decisions the assumption that price rises due to petrol will be persistent. That is the objective of the ECB and, moreover, of all the central banks.\n\nBEGIN_QUESTION Q: What you say was true in the past, when second-round effects occurred immediately after petrol price rises, but that is no longer the case, nor has it been for many years. END_QUESTION\n\nA: Although we can clearly see that the risks have increased, thankfully we have not seen these second-round effects materialise – which would be a catastrophe for all because inflation would become persistent. However, we must not wait for these effects to materialise before countering them, as it would then be an extremely difficult and long task to eradicate them. I think that if there have been no second-round effects, it is as a result of great credibility: economic agents know that we are here precisely in order to prevent persistent inflation by taking the necessary decisions.\n\nBEGIN_QUESTION Q: Will the “reserve army of the unemployed” who check any pressure on wages also prevent second-round effects? END_QUESTION\n\nA: We have known times when both stagnation and inflation, unemployment and inflation existed simultaneously. Unfortunately the two phenomena can coexist.\n\nBEGIN_QUESTION Q: So is there a risk of stagflation? END_QUESTION\n\nA: I don’t think so at all. As we expected, growth has accelerated in the second half of this year. And we are here to maintain price stability.\n\nBEGIN_QUESTION Q: Jean-Claude Juncker, the president of the Eurogroup, has called upon you not to make any “hasty” gestures. How do you view the word “hasty”? Should you not defend yourself vigorously against such suggestions? END_QUESTION\n\nA: Jean-Claude Juncker knows how we think as he is invited to the meetings of the Governing Council and because I myself am invited to meetings of the Eurogroup. Everyone knows, and he foremost, that we are totally independent as required by the Treaty. We are responsible to the 311 million inhabitants of the euro area for price stability, and the preservation of our credibility vis-à-vis Europe and the world is essential for growth and the creation of jobs in Europe.\n\nBEGIN_QUESTION Q: But how can you be so sure that European politicians will not one day decide to change the mandate of the ECB, as the Italian Prime Minister, Silvio Berlusconi, has already proposed? END_QUESTION\n\nA: I do not fear this happening at all, because our mandate is clear. Moreover, at the time of the discussion of the Constitutional Treaty, the decision was taken to leave the ECB’s mandate unchanged. Why? Because price stability is one of the necessary conditions for sustained growth and job creation. That is also why Europeans expect their central banks to ensure price stability: to better fulfil the conditions for sustained growth. \n\nBEGIN_QUESTION Q: Last week, Ben Bernanke, who has been nominated for the post of Chairman of the Federal Reserve, speaking before the Banking Committee of the US Senate, called the ECB’s mandate “one-dimensional” because it is based solely on inflation and not on growth. END_QUESTION\n\nA: You are only quoting part of his reply, in which he praises American law in the same way that I have just praised the European Treaty! However, in another part of his reply he states, and I quote, that “by maintaining inflation at a low and stable level (…) you can create more stable, more substantial growth in employment”. The current Fed chairman said, and says, the same thing; I am of the same opinion. \n\nBEGIN_QUESTION Q: Although inflation is under control, growth in the euro area is far from being “healthy and sustained”. What exactly is not working? END_QUESTION\n\nA: Growth has clearly been disappointing in recent years. But did you know that, on average, growth in the euro area has been slightly better since the introduction of the euro from 1999 to 2004 than its average level in the seven years preceding the introduction of the euro from 1992 to 1998 (1.9% against 1.8%)? Why is there insufficient growth? This is because we have not undertaken the necessary reforms everywhere in Europe. Countries which have implemented reforms have experienced more rapid growth. Just look at Ireland and Finland in the euro area; take Denmark, which follows exactly the same monetary policy as us; outside Europe, consider, for example, Canada; look at Australia. \n\nBEGIN_QUESTION Q: But the ECB is more concerned about inflation than growth, isn't it? END_QUESTION\n\nA: As I said, in accordance with the Treaty, our primary responsibility is price stability. This is because it is a necessary condition for sustained growth. If investors and savers all over the world deemed that we were no longer delivering price stability, all of our medium and long-term market interest rates would rise enormously, because they would incorporate the future price increases. These market rates are therefore very important for the economy, since they are the ones that businesses look to for their investments. That is why I believe, along with all my colleagues, that by remaining faithful to our stability mandate, to which the households are so profoundly attached, we are working for sustained growth and job creation. \n\nBEGIN_QUESTION Q: Are the governments therefore responsible for the anaemic levels of growth? END_QUESTION\n\nA: No, we are not singling out anyone. I simply note that, unfortunately, all of us – political and monetary leaders, social partners, academics, etc. – are still not very effective at convincing public opinion that the implementation of such structural reforms will be beneficial for all. In political democracies the need to convince public opinion is essential. \n\nBEGIN_QUESTION Q: How can we halt the deterioration in public finances now that the Stability and Growth Pact has failed to fulfil its role? END_QUESTION\n\nA: We think that the Stability and Growth Pact is an essential element of Economic and Monetary Union. It compensates for the absence of a European government and federal budget and thus ensures cohesion within the area in which the single currency is used. This is why we insist that it should be rigorously applied. It is also in line with the wishes of people who today do not have a great deal of confidence in a number of budgetary policies. When confidence is lacking, people consume little for fear of future taxes, and businesses do not invest enough for the same reasons. Sound management of public finances over the medium term is reassuring and it boosts confidence, promotes growth and leads to more jobs.\n\nBEGIN_QUESTION Q: Are you at all worried by the German government’s plan to raise VAT? END_QUESTION\n\nA: I do not wish to comment on the decisions taken by a specific government. In general, I would say that the faster deficits are reduced, the faster confidence is restored, and the more deficits are reduced as a result of the decrease in public spending in proportion to GDP, the faster and more lastingly confidence returns. \n\nBEGIN_QUESTION Q: Are you going to tighten your loan conditions for countries whose public debt is too large, as you are alleged to intend? END_QUESTION\n\nA: I have previously re-stated our position regarding the bonds that we accept as collateral for our monetary operations. There has been no change in our behaviour since 1999. We only accept as collateral for our financial market activities private and public sector bonds with a rating that is equal to or higher than A (including A-). \n\nBEGIN_QUESTION Q: Is it the case that stating what you are doing even if it does not change anything is a way of getting a message across? END_QUESTION\n\nA: Again, I restated our position because I was asked to do so; people are free to draw their own conclusions.\n\nBEGIN_QUESTION Q: Are you aware that certain political allies of Governor Fazio have decided not to accept collegiate banking supervision? END_QUESTION\n\nA: The Governing Council of the ECB has taken a stance in favour of a collegial approach because we believe that it is an important way of ensuring the smooth running of prudential supervision as a whole. \n\nBEGIN_QUESTION Q: Despite the banking scandal in Italy, the ECB did not even apply its own code of conduct. Just when should it be applied if not in a case such as this, which could even have repercussions for the ECB’s credibility? END_QUESTION\n\nA: The Governing Council has said very clearly all that it has to say regarding the Banca d’Italia. \n\nBEGIN_QUESTION Q: Otmar Issing will leave the Executive Board in May 2006. Are you afraid that the political powers will take advantage of this to appoint a successor who will be more sympathetic to their opinion? END_QUESTION\n\nA: No, I have complete faith in the decision-making mechanism, which requires the Governing Council’s opinion, the European Parliament’s opinion and the unanimous decision of the Heads of State and Government concerned. \n\nBEGIN_QUESTION Q: Do you think it is important whether or not Mr Issing’s successor is German? END_QUESTION\n\nA: Otmar Issing is and has been a remarkable member of the Executive Board and Governing Council. It falls to the Council of the European Union, that is to say the twelve ministers, to nominate a high-quality candidate. This is the opening stage of the procedure. As I have already told you, I have confidence in this procedure. \n\nBEGIN_QUESTION Q: The rejection of the European Constitution has deprived the European Union of any political project. Can the single currency survive when the deepening of the Union has been stalled? END_QUESTION\n\nA: Europe can count on the ECB. We have shown that we can get through difficult and turbulent periods, including those caused by referendums, by maintaining the world-wide credibility of the European signature. From the ECB’s perspective, Europe has not come to a standstill. Twelve countries already share the euro and the currencies of seven others (Cyprus, Denmark, Estonia, Latvia, Lithuania, Malta and Slovenia) participate in the European exchange rate mechanism. That makes nineteen in total! For many of these countries, careful preparation for entry to the euro is the great challenge of the day. We are involved in a very dynamic process. At the political and constitutional level, we are clearly in a meditation phase, but I do not think that this will last. Europe will resume its forward path."}