{"RECORD_ID": 326, "AUTHOR": "Lucas Papademos", "TITLE": "Interview with Handelsblatt", "DATE": "2005-02-14", "TEXT": "The European Central Bank sees increased price risks. “Indications of potential risks to price stability over the medium term have been increasing recently”, the ECB’s Vice-President Lucas Papademos told the Handelsblatt. “Both the accumulation of liquidity over a long period of time and the most recent pick-up in the rates of money and credit growth point to risks. Those risks could be increasing as the economic recovery gains momentum”. The ECB’s Governing Council does not take monetary policy decisions on the basis of monetary analysis alone; it also makes use of economic indicators. “Economic analysis does not point to inflationary pressures building up. There are, however, several risks to price stability in addition to those associated with liquidity. We are vigilant and ready to act if the probability increases that risks to price stability would materialise.”\nWhenever possible, central banks should try to prevent the evolution of asset price bubbles. “In principle, prevention is better than cure”, the Vice-President of the European Central Bank (ECB), Lucas Papademos, told the Handelsblatt. He noted, however, that it is not easy to efficiently prevent them. “In practice, it is difficult to identify an asset price bubble and assess its extent and evolution. And it is no less difficult to control developments in asset prices using only monetary policy instruments”. Although central banks can seek to counter a bubble through higher interest rates, asset prices are not an objective of monetary policy, but rather indicators which provide information about risks to the price level. The primary objective of monetary policy is price stability. Measures to combat asset price bubbles have to be consistent with that goal. \nPapademos takes a more assertive stance on this issue than Alan Greenspan, Chairman of the US Federal Reserve, who is in favour of giving the markets free rein and only acting to temper the consequences if the bubble bursts. Strong price increases in share, bond and property markets have been worrying central bankers and academics – and not just since the bursting of the “new economy” bubble in 2000. Opinions differ, however, on the question of whether, how and when inflated asset prices should be tackled. Papademos considers asset price bubbles “undesirable” because of the considerable damage they cause when they burst.\nThe issue is exacerbated by the excess liquidity currently being observed not only in the euro area, but also at the global level. The Governing Council has for some months now been warning of the medium-term inflationary risks associated with such developments, indicating, for example, that such ample liquidity could, in combination with strong credit growth, become “a source of unsustainable asset price increases, particularly in property markets”. \nThe ECB’s Vice-President describes a number of challenges with which excessive asset prices confront central banks. For instance, it is difficult to ascertain the level of asset prices which is justified by fundamentals, partly due to methodological reasons and partly because changes in economic fundamentals are often hard to determine. In the presence of such uncertainties it must be carefully considered whether a perceived gap between current market prices and estimated “fair” values is significantly large and whether it may be self-correcting over time. In addition, there is the problem of differences across the euro area countries. “For example, developments in property prices in individual euro area countries can be quite diverse. What is relevant for the monetary policy stance is our assessment for the euro area as a whole”, explained the ECB Vice-President. \nEven if a central bank has identified a bubble, this does not make it simpler to contain it. A central bank can attempt to keep it in check by means of higher interest rates. This may not pose any problems as long as the outlook for price stability requires an interest rate change in the same direction. “If, however, the dynamics of the asset price are mainly driven by overly optimistic or irrational expectations, it is unlikely that moderate interest rate increases will be sufficient to curb these dynamics”, said Papademos. Under such conditions, interest rates might have to be raised to a level which would be damaging to the economy.\nThe assessment is even more complex if other factors – such as inflation-dampening wage or exchange rate developments – compensate or over-compensate for the influence of sharply rising asset prices on economic activity and inflation. “In that case it might be appropriate not to change interest rates at all, or to change them to a lesser extent than would be required if containing asset price increases were the central objective”, said Papademos.\nPapademos evades the question of whether there is a bond market bubble. He has four explanations for the current, historically low, bond yields in the euro area: First, they reflect favourable inflation expectations. Second, they express expectations of moderate growth, possibly also influenced by the high oil prices. Third, a structural change in the demand for long-term bonds may also be involved; institutional and foreign investors may have altered their preferences and increasingly been buying long-term bonds. Fourth, it cannot be ruled out that the markets have underestimated the risks associated with bonds. As inflation expectations in the euro area have not changed significantly since the beginning of the year, the recent decline in yields can probably be attributed to the other factors. Papademos expects that, over the long term, real bond yields will rise again. \nThe ECB Vice-President is not surprised by the fact that the discussion on loosening the Stability and Growth Pact has not yet resulted in higher yields. On the one hand, it is not yet clear whether a reform of the fiscal framework will actually lead to a weakening of fiscal discipline. On the other hand, what is decisive for markets is whether a country is capable of meeting its debt service obligations. “Markets tend to react fairly slowly to higher budget deficits and often they react only when considerable imbalances have accumulated. This is why the fiscal discipline imposed by markets is no substitute for the Pact”, said Papademos."}