{"RECORD_ID": 318, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with Izvestia", "DATE": "2005-10-14", "TEXT": "BEGIN_QUESTION “Price stability – we owe that to the people of Europe” END_QUESTION\n\nWhen the rouble becomes convertible, will Russia go across to the euro, and what will the new European banknotes be like? These questions were put to the President of the European Central Bank, Jean-Claude Trichet, in an exclusive interview with “Izvestia” correspondent Igor Moiseev. Mr Trichet arrived in Sanktt Petersburg yesterday to hold a seminar on monetary and credit policy with his Russian colleague, Sergey Ignatiev.\n\nBEGIN_QUESTION What interest does the ECB have in Russia? END_QUESTION\n\nFor many years now the ECB and the Bank of Russia have developed strong bilateral ties, to which I attach a great significance. As central bankers, we have established a regular dialogue with the Bank of Russia, and the seminar in Sankt Petersburg is the most visible part of this exchange of views on a wide range of issues. In addition, over the past two years the ECB, together with nine euro area national central banks and three EU supervisory authorities, has, with EU funding, implemented an unprecedented training programme in the area of banking supervision for Bank of Russia staff.\n\nBEGIN_QUESTION The President of Russia, Vladimir Putin, has placed before the monetary authorities the task of making the Russian rouble fully convertible, in order that it can be freely exchanged in the majority of the world’s countries. To what extent do you think that this task is a realistic one in the near term? END_QUESTION\n\nConvertibility of currencies is the normal situation in a market economy. Our position is that markets should decide on the exchange rates that ensure equilibrium and reflect all elements of each country, or groups of countries, prospects, developments, political and economic stability. I do not take any position on internal developments within Russia. \n\nBEGIN_QUESTION How far can European integration go? Do you think Russia’s transition to the euro is a possibility, at least in the distant future? END_QUESTION\n\nThe enlargement of the European Union is an issue which is not covered by the mandate of the ECB. In order to become part of the euro area a country must be a member of the EU. Whether or not this is a realistic option for Russia, both from the standpoint of Russia and from the standpoint of the European Union, is not for me to say. In the long run it is a decision which will be taken by the people of Europe, as is always the case in political democracies. \n\nBEGIN_QUESTION Many members of the European Union reproach the ECB for a rigid monetary and credit policy and an unwillingness to cut rates. To what extent is this reproach justified and when can changes be expected? END_QUESTION\n\nThe ECB is an independent institution. We are faithful to our mandate, which is to ensure price stability. By ensuring price stability we are paving the way for a financial environment favourable to growth and job creation. Sometimes we receive advice to increase rates, to decrease rates, or to stick to the present level. As regards our present position, I said in Athens on 6 October that the present interest rate of 2% was still appropriate. Again, our mandate is to deliver price stability. We owe that to the people of Europe, who consider price stability to be something extremely important. \nAnd we are credible in delivering price stability according to our definition. That is the reason why the inflation expectations of consumers and investors are well anchored in line with our definition of price stability. The financial markets incorporate inflation expectations that are in line with our definition and therefore we are currently observing the lowest level of the ten-year rate that has been observed in Europe for 100 years. If we were less credible, we would have higher inflation expectations. And then, all other things being equal, medium and long-term market interest rates would be higher. By being faithful to our mandate we are contributing to growth.\n\nBEGIN_QUESTION What, in your opinion, is the reason for the persistent unwillingness of a number of members of the European Union to adopt the euro? Is it possible for members of the European Union to leave the euro area, and what would the ECB do in that case? END_QUESTION\n\nI totally disagree with the opinion that there is an unwillingness to adopt the euro. Twenty-three out of the twenty-five countries of the European Union have no opt-out clause, meaning they have decided that one day they will become members of the euro area. Right now twelve countries are enjoying the benefits of the single currency and seven have joined the Exchange Rate Mechanism II, which is a step on the way to joining the area. Four additional countries are preparing themselves and will decide at the appropriate moment when to join ERM II. We call for this progressive expansion of the euro area to be as professional, prudent, wise and well-organised as possible. Once you’re in the euro area, you’re in it forever, so it has to be done properly.\nThe second issue is not only hypothetical, but in my eyes also absurd; and, as I have already said, I do not comment on absurd assumptions. \n\nBEGIN_QUESTION Several years have passed since the introduction of the euro banknotes and coins. During this time a large number of counterfeits have appeared in the market. Is the ECB planning to renew the series of banknotes, as the United States is doing? END_QUESTION\n\nThe ECB has started planning for the second euro banknote series. This is in line with the normal practice to gradually upgrade banknote series after a few years of circulation. It takes several years to produce and issue a new series. Our main aim is to keep pace with technical developments in order to make sure that the banknotes always offer good protection against counterfeiting, and that the banknotes have the requisite security features, known to the public.\nThe issue date for the second series of euro banknotes has not yet been set, but it is expected to be towards the end of this decade. Not all the new banknote denominations will be issued at the same time, as was the case with the first euro banknotes series. They will instead be issued denomination by denomination, with certain time intervals in between. Thus, it will take a few years before all denominations of the second series have been introduced. The design of the second euro banknote series will be based on the “ages and styles” theme of the current series.\n\nBEGIN_QUESTION Of late the European Union has been actively enlarging. Will it be elaborating a new design for its coins in the new Member States? END_QUESTION\n\nBy law, the euro coin series comprises eight different denominations, which have a common side and a national side, indicating the issuing country. Every country decides on its national side, with the provision that the security features and rules for minting are taken into account. Regarding the common sides, there are three designs, depending on the coin value, which show maps of Europe and symbolise the unity of the European Union. In addition, it is possible to mint and issue €2 commemorative coins. Each member country of the euro area can issue a €2 commemorative coin once a year. \n\nBEGIN_QUESTION Currently the European Central Bank is engaged only in issuing activity and in regulating the monetary and credit policy of the European Union. Is it possible that in the future the ECB will be given supervisory functions? END_QUESTION\n\nOur mandate is laid down in the Treaty establishing the European Community. Our basic tasks include the definition and implementation of monetary policy for the euro area; the conduct of foreign exchange operations; the holding and management of the official foreign reserves of the euro area countries and the promotion of the smooth operation of payment systems. With regard to financial stability and supervision, according to the Treaty the Eurosystem contributes to the smooth conduct of policies pursued by the authorities in charge of prudential supervision of credit institutions and the stability of the financial system. \n\nBEGIN_QUESTION To what extent do you feel that the discussions to the effect that gold is losing its significance as one of the constituent elements of countries’ gold and foreign currency reserves are justified? END_QUESTION\n\nGold remains an important element of global monetary reserves. To support this statement, the ECB, together with the 12 national central banks of the euro area and two from outside the area signed the Central Bank Gold Agreement to reiterate our position in this regard. We agreed that gold sales by the signatory institutions will be achieved through a concerted programme of sales over a period of five years, starting on 27 September 2004, just after the end of our previous agreement, with annual sales not exceeding 500 tonnes, as total sales over the five-year period will not exceed 2500 tonnes."}