{"RECORD_ID": 333, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with Jean-Claude Trichet, President of the European Central Bank", "DATE": "2004-10-09", "TEXT": "English translation of an interview of Jean-Claude Trichet, President of the European Central Bank, published in the edition 2780 of L'Express dated 11-17 October 2004.\nThe publication of the translation was authorised by L'Express.\n\nBEGIN_QUESTION You have two small granddaughters – one of three years and one of three months. You will soon explain to them what you do for a living – what will you tell them? END_QUESTION\n\nI think it will happen fairly soon, because the three-year-old girl is very bright! I will tell her that my job is to ensure that she has a good currency, which is very useful when you’re playing shop.\n\nBEGIN_QUESTION Of course, she will then immediately ask you what a “good currency” is… END_QUESTION\n\nA good currency is one that inspires confidence, retains its value and enables people to buy and sell as effectively as possible. Later, I will explain to her that a good currency is one that maintains consumer purchasing power and keeps medium and long-term market interest rates at levels that encourage growth because they factor in low expectations of future inflation.\n\nBEGIN_QUESTION How do you go about ensuring a “good currency”? END_QUESTION\n\nWe set the interest rates at which the Eurosystem – i.e. the European Central Bank and the euro area’s 12 national central banks – refinances all commercial banks within the euro area. We set these rates in order to ensure the currency’s stability in not only a short but a medium-term perspective. According to our definition, this means keeping inflation below, but close to, 2%.\n\nBEGIN_QUESTION How do you monitor inflation in 12 different economies? END_QUESTION\n\nFirstly, the twelve economies are fortunately not that different, since they are all members of a single market and share a single currency. Secondly, we operate like a sports team, with a captain – the European Central Bank – and other players, which are the 12 national central banks. Together, we set interest rates that apply to all commercial banks within the euro area. When measuring price stability, we use a single indicator for the entire euro area. When we introduced the euro on 1 January 1999, we promised all Europeans that the new currency would be at least as good as the most stable national currencies, thereby those that had the lowest market interest rates. These included in particular the German mark, the Dutch guilder, the Belgian franc, the French franc and a few others. We kept our promise, and I regard this as the greatest success of the euro’s launch. However, we must remain vigilant.\n\nBEGIN_QUESTION But inflation has been above the 2% target since the euro was introduced, except in 1999. END_QUESTION\n\nWe have seen a series of economic shocks in the last six years or so, for example the sharp rise in the price of oil products. When such shocks arise, the important thing is that price stability is maintained over the medium term, i.e. once the shock has passed. This is what we have achieved. \nDespite these shocks, inflation has averaged less than, but very close to, 2% since the ECB took responsibility for the euro area’s monetary policy. Having said that, again, we must remain vigilant.\n\nBEGIN_QUESTION Does the current surge in oil prices worry you? END_QUESTION\n\nWhen we signed the G7 communiqué in Washington [on 2 October], we called on oil producers and consumers to act as responsibly as possible.\n\nBEGIN_QUESTION But you set an interest rate that is the same for everyone, even though inflation varies widely between countries… END_QUESTION\n\nThe euro area has 306 million inhabitants, which is more than the United States, and inflation differences within the euro area are not significantly greater than those seen between similarly sized areas of the United States. Having said that, some inflation differences may have an economic explanation. For example, inflation may be slightly higher in countries that are in a catch-up phase than in countries that already have the highest living standards in the euro area. This is what economists call the Balassa-Samuelson effect.\n\nBEGIN_QUESTION Will this phenomenon become stronger when the recent EU entrants adopt the euro? END_QUESTION\n\nThe phenomenon will remain, but will not necessarily grow stronger, since the new entrants’ gross domestic product is very small compared with the euro area’s GDP.\n\nBEGIN_QUESTION The ECB is a central bank of central banks. How do your interest rate decisions affect the broad economy? END_QUESTION\n\nWhether we reduce rates, raise them or leave them unchanged, our decisions directly affect a whole range of economic decisions. Naturally, these include decisions relating to the cost of credit. Consumers will adjust their spending or homebuying according to the cost of consumer credit or home loans. Companies’ investment decisions are based on a comparison between the interest they will pay to their bank and the return they expect from the investment. Our decisions also have an immediate impact on the markets, where the interest rates of various instruments traded on the money markets and financial markets (– Treasury bills, commercial paper, bonds etc… –) are influenced by the signals we give. Furthermore, our decisions are interpreted by all economic agents, among whom we have a high level of credibility. These agents therefore assume future medium and long-term price stability when making their own decisions.\n\nBEGIN_QUESTION How long does it take for a rate hike or cut to have an impact? END_QUESTION\n\nIt probably takes two years on average to have its full effect on consumer prices. But as I just said, we adopt a medium-term view when we make our decisions, looking ahead more than two years. We must take into account internal and external economic shocks, which have their own timeframe. It is vital for any central bank to anchor medium and long-term inflation expectations to its definition of price stability. \n\nBEGIN_QUESTION What is your analysis of the current economic situation? Some people are saying that you are a little over-optimistic. END_QUESTION\n\nWe are neither optimistic nor pessimistic. We take a lucid, realistic view. At the start of the year, we thought that a gradual recovery in growth was under way, and many disagreed. Fortunately, figures for the first and second quarters of 2004 proved us right. Along with most observers, we trust this recovery continues. We must always remain prudent. Facts and figures are what count for us. When we predicted a gradual recovery, I emphasised the word “gradual”, and I still do.\n\nBEGIN_QUESTION What is the ECB’s role as regards exchange rates? END_QUESTION\n\nAs you know, when it comes to exchange rates, I always refer to the G7 Boca Raton communiqué [of February 2004]. The wording used in this document was used again in the Washington communiqué of 2 October, which I signed.\n\nBEGIN_QUESTION Economic growth does not form part of the ECB’s brief, unlike that of its US counterpart the Federal Reserve. Who is responsible for growth in Europe? END_QUESTION\n\nSome people believe, wrongly in my opinion, that there is a major difference between the United States and Europe in terms of monetary philosophy. Although the Maastricht Treaty assigned price stability as the ECB’s prime objective, it did so in the belief that price stability is an indispensable, necessary albeit not sufficient, condition for growth and job creation. This belief is not unique to Europe. For the Fed, the objectives of price stability, growth and job creation are enshrined in law, but I think the idea is the same, i.e. that these objectives are not contradictory but complementary, since price stability is a necessary condition for growth. Like the ECB, the Federal Reserve emphasises that price stability is necessary for sustained growth and job creation. Having said that, criticism is a natural occurrence in an accountable democracy, and independent institutions are accountable to public opinion. It is right that we should be questioned and called to account. We must respond without taking an authoritarian approach, by making tireless efforts to explain our actions and convince public opinion.\n\nBEGIN_QUESTION So how do you explain the structural weakness of European growth? END_QUESTION\n\nOur potential growth rate – i.e. the growth rate that can be sustainably achieved taking into account the nature of the economy – is substantially lower than that of the United States. Alongside demographical factors, this is because productivity growth is slower on this side of the Atlantic. It is also due to certain structural difficulties that are specific to Europe, such as problems with the way in which markets for goods, services and labour operate and the inadequate links between fundamental research, applied research and industrial development. But we mustn’t forget that Europe has many strengths. Although its economy is less flexible, it is more balanced than the US economy, since its investment is self-financed, which is not currently the case in the United States.\n\nBEGIN_QUESTION But one used to say “the euro: a source of strength”. However, we are still sensitive to what happens in the US ? END_QUESTION\n\nIf the euro had not been introduced in 1999, the shocks we have experienced – the bursting of the technology bubble, surging oil prices etc. – would very probably have caused major difficulties in many of our economies, such as higher interest rates, sharp swings in exchange rates, and all kinds of uncertainties. The euro is a very effective shield. Of course, globalisation means that each economy is influenced by and influences others. No economy is totally dominant. It may surprise you, but the euro area’s exports to the United Kingdom alone are larger than its exports to the United States, and Canada is a bigger export market for the United States than the whole euro area. There is a global economy on which we all depend, and there is a simultaneously powerful trend towards economic integration at the continental level.\n\nBEGIN_QUESTION You get involved in the fiscal policy of Member States, but you don’t like it when they make comments on your monetary policy. How do you justify this? END_QUESTION\n\nWe have neither the ability nor the desire to take the place of national parliaments or governments. However, central bankers on both sides of the Atlantic think it worthwhile to reach out to the public, to explain how important it is to have sensible fiscal policies. This can make it easier for governments to take fiscal policy decisions, which are always difficult to take. In many European countries, growth and employment would benefit from lower public spending relative to gross domestic product. In addition, deficits must be financed. This puts pressure on capital markets, causing market interest rates to rise and preventing the productive sector from investing as much as it would like. And when deficits are very large, consumers are more reluctant to spend and invest, since they know that governments will one day have to raise taxes to repay their debts.\n\nBEGIN_QUESTION The ECB issues euro banknotes. Will it be issuing banknotes in €1 and €2 denominations in the near future? END_QUESTION\n\nSome countries, like Italy and Greece, want us to do this, while others are against the idea. In this domain the issue of costs is not negligible. The minting of coins is usually handled by national governments. As you can see, it is a complicated matter. The Governing Council will look into it this autumn. We will also start to introduce a new range of banknotes by the end of the decade.\n\nBEGIN_QUESTION What will the new banknotes look like? END_QUESTION\n\nThe current range, which portrays different eras of European architecture, has been very popular among citizens all around Europe, and we will keep this theme in the new designs.\n\nBEGIN_QUESTION Your communication policy has been criticised, particularly for your failure to publish minutes of Governing Council meetings. Why don’t you do this? END_QUESTION\n\nThe only thing we don’t do is to publish the votes of individual Governing Council members. Given that we have to manage a single currency shared by 306 million Europeans in 12 different countries, we decided that we should report collegial decisions – i.e. those made by the Governing Council, which makes decisions in accordance with the Treaty – and not individual decisions. We are one of the world’s most transparent central banks, and the only one, among the big central banks, whose President and Vice-President hold a press conference straight after Governing Council meetings. In addition, we post our economic and monetary analysis – which runs to several pages – on the Internet in real time, along with the reasons behind our decisions.\n\nBEGIN_QUESTION You don’t publish the minutes of the meeting, though. END_QUESTION\n\nWe publish our collective analysis, and we don’t wait five or six weeks to do so. We publish it immediately, and it is a very detailed document. We were the first to take this step in 1999, under my predecessor. Moreover, an objective way of measuring our transparency is to look at our predictability, i.e. how well the markets anticipate our decisions. Patrick Artus and Charles Wyplosz[1] carried out an analysis, and found that we are a little more predictable than other central banks.\n\nBEGIN_QUESTION Alan Greenspan famously said, “ If you think that you have understood what I said, it is probably that I made a mistake somewhere”. Don’t you agree with this? END_QUESTION\n\nIf he ever said that, it was a long time ago !! Today, we all believe – including Alan and me – that market participants and the general public must understand how we are thinking and what we are doing. Secrecy and enigmatic language are things of the past. The focus is now on transparency and credibility.\n\nBEGIN_QUESTION You are also the chief of a company that employs 1,300 people of 25 different nationalities. How do you manage a team like that? END_QUESTION\n\nWe are almost an emblematic illustration of one of Europe’s main characteristics, i.e. unity in diversity. We work in a very collegial way. I am President of the Executive Board, which works as a team. In a letter that I sent to all ECB staff, I used the metaphor of the human brain, saying that the number and quality of the brain’s synapses are as important as its neurones. The ECB’s staff happen to be young – with an average age of 37 – and modern. A significant proportion of our staff were recruited straight from university. There is also a fair proportion of young couples.\n\nBEGIN_QUESTION Did these couples meet before or after joining the ECB? END_QUESTION\n\nMost of them met at the ECB. Our staff are flexible, mobile, demanding people who feel that they belong to a team that is making history. There were 375 of us in 1998 and there are 1,300 today. Imagine starting out a few years ago and becoming one of the world’s two most important institutions in your field!\n\nBEGIN_QUESTION And your staff aren’t unionised either! That must make a change from the Banque de France… END_QUESTION\n\nEvery country and every institution has its own social dialogue. At the ECB we have in particular a “staff committee”, which is elected by all staff. Our social dialogue takes place via this committee.\n\nBEGIN_QUESTION How has a year at the ECB changed you? END_QUESTION\n\nAs at the Banque de France, I feel that I am the head of a team, with the serious but exciting responsibilities that brings. My responsibilities now cover Europe, which is particularly thrilling, since the entire European monetary team, the entire Eurosystem, is directly involved in making monetary history. I have made 30 visits to the 12 member countries to get an overview of what questions people are asking. It was also a very emotional moment when I held my first conference call of the ECB’s General Council[2] with the 25 members of the European Union on 17 June 2004. I went round asking if everyone was there. The governor of Estonia? “Yes, I’m here.” Lithuania? Malta? Cyprus? They were all there. That’s what Europe is all about, and it is impressive."}