{"RECORD_ID": 186, "AUTHOR": "Mario Draghi", "TITLE": "Interview of Mario Draghi with Europe 1", "DATE": "2014-09-24", "TEXT": "Monetary policy will stay accommodative for a long time and I can say that the Governing Council is unanimous in its commitment to use the available instruments within its mandate to bring inflation back to close but below 2%. Interest rates will stay at the present level for an extended period of time because they can’t go much lower than that.\nFor the euro area as a whole we don’t see risk of deflation. We see risk of too low inflation for too long a time and for the euro area as a whole, as I’ve said many times our recovery is modest, weak, uneven, and fragile, but it’s not recession. \nYes, we’ve shown that we have a lot of liquidity in the ECB. \nAnd we’re certainly, as I said before, we’re certainly ready to use all the instruments within our mandate to make sure that… \nI said before that monetary policy can’t be the only thing producing growth. There must be two other components. One is structural reforms. We can provide as much credit as we can to the private sector. But, if for a young entrepreneur it takes months in some countries before he can have the permits, the authorisations, to open a new shop he will not ask for this credit. \nYes, indeed and if this young entrepreneur would like to open a new shop and finally has the permit but he is overburdened by taxation, he will not apply for credit. So credit is the necessary but not sufficient condition to have growth. \nWell, frankly, I must say I hate this expression of the sick man of Europe. We all need a strong France. We need a competitive France and we need a France where competition lives together with solidarity. Europe needs a strong France. \nThe ECB will continue to have a very expansionary monetary policy for an extended period of time until we see the rate of inflation going close to 2% and that’s something that should be counted upon. But, at the same time, as I said before, proper structural policies and fiscal policies have to be in place. \nWell, I don’t think it would be proper for me to discuss changes in the treaty. That’s the task of our European legislators. But, for the ECB, it’s important to remind to all of us that rules are there to be respected and that’s the ground for trust amongst member states. These rules have been broken in the past and the result of it was not exceptional. Many of our countries arrived in the financial crisis completely unprepared.\nWell, the main enemy for Europe is unemployment: youth unemployment and unemployment in general. But this is caused by a broader sentiment of lack of confidence in the future and lack of trust between member states, and we have to fight this. \nYes, for all of us. All of us have to fight against this lack of confidence, against this lack of trust. \nFirst is investment. Private investment, but also public investment. \nI did say so in Jackson Hole. Not to her, but to every country that has fiscal space. But the other thing that we have to remember is -- and I did say this before -- we have to restore confidence. Investors, entrepreneurs have to go back being confident in the future and in the resilience and robustness of Europe. \nWhat answer do you expect from someone who said that we will do whatever it takes to preserve the euro within our mandate? \nThe euro is irreversible. The euro is irreversible and we will do whatever it takes within our mandate to make sure it will happen. \nWell, you know we never comment specifically on exchange rates. I’ve said many times that the exchange rate as such is not a policy target, but it’s very important for price stability and for growth. At the present time, the exchange rate movement reflects the different path of monetary policies in Europe versus the monetary policies in other important countries. Our monetary policy will stay accommodative through time for an extended period of time while other countries’ monetary policies may gradually acknowledge that recovery is taking place in their countries. \nYes, there is a sentence in the Jackson Hole speech where I said that the risks of doing too little are bigger than the risks of doing too much and this applies to structural reforms as well. Many countries, most countries in the euro area have planned these reforms for a long time, have designed these reforms. What is needed now is action. They have to implement these reforms and each country has its own specific agenda. \nThe best answer to this, but also to the sense of lack of hope that the millions of unemployed people have in the euro area -- the best answer is to do the reforms, implement the appropriate policies and monetary policy will do its task. \nLet me tell you, we have a mandate and we have to comply with this and this mandate does require the ECB to bring inflation back below 2%. Close, but below 2% and we’ll do everything that is needed within our mandate to comply with this. \n[In French] More Europe, more Europe, more Europe \nThe audio and video of the interview in French can be found here: http://www.dailymotion.com/video/x26ijk8_mario-draghi-l-europe-a-besoin-d-une-france-forte_news"}