{"RECORD_ID": 43, "AUTHOR": "Benoît Cœuré", "TITLE": "Interview with Der Tagesspiegel", "DATE": "2018-10-01", "TEXT": "BEGIN_QUESTIONMr Cœuré, the financial crisis erupted 10 years ago. Is the eurozone now better prepared for a crisis?END_QUESTION\n\nAs central bankers we always need to be prepared for the next crisis. It is our job to make the financial system as resilient as possible. And a lot has been done on that front. The financial system is now much safer than it was 10 years ago. We have better regulation and higher capital and liquidity buffers in banks. Good progress has been made, but we are not there yet.\n\nBEGIN_QUESTIONWhy not?END_QUESTION\n\nThere are still parts of the financial system that are not nearly as well regulated as we would like them to be. I’m thinking of the shadow banking sector, for example, meaning financial institutions that conduct activities similar to those of banks but don’t have a banking licence. Regulators still don’t have proper instruments to adequately monitor and control risks in these institutions.\n\nBEGIN_QUESTIONIt would be up to politicians to change that. But are they still ready to do so, 10 years after the start of the crisis?END_QUESTION\n\nThere is indeed a risk of complacency. After all, the economy is doing well, memories of the crisis are fading, and bankers have been trying again and again to soften regulation. We have to continue to defend the rules that have made the financial system less crisis-prone. \n\nBEGIN_QUESTIONHow well prepared are we then?END_QUESTION\n\nThe next crisis might not necessarily start in the financial system. It might come from another quarter instead. At the ECB, we are currently looking closely at cybersecurity, for example. We don’t want the next crisis to be triggered by a hacker. Continued investment is needed to protect the financial system from cyberattacks.\n\nBEGIN_QUESTIONWhat is the ECB doing in this respect?END_QUESTION\n\nFor example, we have set up a Euro Cyber Resilience Board, which is a forum for regular discussion and cooperation between central bankers, supervisors and providers of critical financial infrastructures. We have designed a European framework for red-team testing in the financial sector, Tiber-EU. And cybersecurity is also becoming more important for ECB Banking Supervision. Credit institutions have to report any attacks on their systems. Those are just a few examples. The next few years will bring many more initiatives on this front, also at the G7 and G20 levels. After all, cyber threats don’t stop at borders.\n\nBEGIN_QUESTIONBitcoin and the like are giving rise to new crypto currencies and new risks. Do we need regulation in this area? END_QUESTION\n\nI prefer to speak of crypto assets rather than currencies – if anything, their volatility clearly disqualifies them as currencies. The priority is to prevent them from being used to launder money and finance terrorism. Europe has already made good progress on this with the fifth EU anti-money laundering directive, which obliges providers of cryptocurrencies platforms and wallets to report conspicuous transactions to the authorities. When it comes to the use of new technologies such as blockchain, we need to weigh things up carefully. On the one hand, similar activities should be regulated in a similar way, so the requirements for (say) blockchain transactions need to be similarly stringent to those for traditional transfers. On the other hand, we should be careful not to stifle new, innovative technologies. \n\nBEGIN_QUESTIONSome central banks are thinking about developing their own cryptocurrencies. The ECB as well? END_QUESTION\n\nWhether central banks should develop their own digital currencies is a relevant question in countries where people are turning away from cash. There is then a case for offering them a digital alternative safer than commercial money. This is why we are seeing such initiatives in Scandinavia, for example. But in the euro area, cash remains a popular means of payment and the question does not arise. To be clear: the ECB is not developing a crypto currency. That said, as all central banks, we are studying in depth the underlying technologies, such as blockchain.\n\nBEGIN_QUESTIONCyber security is just one of the risks currently facing the economy. Another is the escalating trade dispute. How well prepared is Europe on this front? END_QUESTION\n\nThe euro area economy is proving very robust at the moment. There have been five years of uninterrupted growth. And we believe that growth will remain resilient, despite all the uncertainties. But trade disputes and, more generally, declining support for the multilateral order make strengthening Europe an urgent task. And strengthening Europe includes strengthening the euro area. \n\nBEGIN_QUESTIONSo do we need a eurozone budget, for example, as Merkel and Macron have suggested?END_QUESTION\n\nGermany and France have put forward interesting ideas in this respect. If properly designed (that is, if it complements sound national fiscal policies), a common euro area budget could help to dampen the impact of large economic downturns and make the economy less dependent on the ECB’s monetary policy. But it cannot and should not be the only way to make the euro area stronger. \n\nBEGIN_QUESTIONWhat needs to happen first?END_QUESTION\n\nFirst of all, we need responsible fiscal policies and economic reform in all Member States. Many euro area countries still don’t have the fiscal space to support their economies in the event of a crisis, and their economies are not well prepared to long term challenges. So in my view, reform at the national level is the first line of defence. Second, we need to complete the banking union and the capital market union to strengthen our single market and better fund innovation and growth. A common fiscal capacity is a useful complement, but it only comes third. \n\nBEGIN_QUESTIONWhat is still missing from banking union is a shared deposit insurance scheme. But this is a controversial topic in Germany. Savers are afraid that Germany could at some point end up being liable for the collapse of, say, an Italian bank. What would you say to that?END_QUESTION\n\nA European deposit guarantee scheme is not about paying for other countries. It does not mean permanent transfers and it does not mean new taxes. A European scheme would increase confidence in banks and help them to operate on a pan-European basis, supporting the Single Market and hence growth and jobs. At the same time, it is of course important to keep reducing risks in European banks, in particular when it comes to non-performing loans.\n\nBEGIN_QUESTIONSavers need to be patient. The ECB has decided that it won’t raise interest rates before the summer of 2019. Why can’t it happen sooner?END_QUESTION\n\nThe euro area economy is growing and unemployment has fallen significantly. Price pressures are gradually picking up. But this doesn’t happen in one day. Ample monetary stimulus will remain needed to support a sustained convergence of euro area inflation towards our aim of below, but close to 2%. In other words: monetary normalisation has started, but it is a gradual one. We expect interest rates to stay at the current level at least through the summer of 2019. But we have already started to reduce our net asset purchases and anticipate to end them after the end of December. That is an important step towards normalisation.\n\nBEGIN_QUESTIONWhat role does Brexit play in your planning? END_QUESTION\n\nAs a central bank, we have to be prepared for all contingencies. And likewise, the financial sector should prepare for the worst: a no-deal Brexit. At the same time, I hope, of course, that Europe and the United Kingdom will find an agreement allowing for a transition period that gives everyone time to prepare for an orderly Brexit.\n\nBEGIN_QUESTIONI would like to end with a personal question. The ECB needs a new President next year. Would that be a job for you?END_QUESTION\n\nNo one can “apply” to become the ECB President. It’s in the hands of Heads of States and governments, and that discussion has not started."}