{"RECORD_ID": 33, "AUTHOR": "Sabine Lautenschläger", "TITLE": "Interview with hr-iNFO – the Interview", "DATE": "2019-02-01", "TEXT": "BEGIN_QUESTIONMs Lautenschläger, the Brexit dispute has been in the news for weeks and months now but we still don't know what will happen after the end of March. The British now want to reopen negotiations on the Irish issue but the European Union has already said that it was not willing to. To an outside observer it looks like quite a shambles. How do you feel about what's going on in London right now? END_QUESTION\n\nWell, for a start I deeply regret the British people's decision to leave the EU. That's my basic emotion. Simply because I believe that we will only retain influence in the global arena if we stick together in the EU. It pains me that the British think, mistakenly in my view, that going their own way will give them more options when making future arrangements. \n\nBEGIN_QUESTIONMany people are now afraid that Brexit will be the beginning of the end for Europe. Does this worry you too? END_QUESTION\n\nOf course it worries me, because I'm such a firm believer in Europe and in the benefits that it brings. But I am basically an optimist and I think that Brexit has in fact brought the other countries closer together. \n\nBEGIN_QUESTIONBut the United Kingdom is not an isolated case. There are nationalist movements in some other European countries too. END_QUESTION\n\nYes, I think they will always reappear and will continue to exist simply because a certain group of people will be very unhappy or discontented. There are people who feel helpless and think that retreating to their regional, national domain will give them more options and more control over their own lives. \n\nBEGIN_QUESTIONWhere do you think this helplessness comes from? END_QUESTION\n\nMy view is that, in itself, globalisation offers extensive advantages, but it naturally has disadvantages too and it does not centre around people; at the end of the day it centres around economic ties. And that makes some people, those who are probably not the winners from globalisation, feel helpless. Yes, and perhaps it makes them more aggressive. This feeling of helplessness then leads people to believe that they would have more scope in a national or regional setting. That is why we need to do more to explain what advantages Europe brings, for each and every one of us, and what prosperity. We must again emphasise how important it is to have peace and that Europe is a major reason why we have enjoyed peace for so many years now. \n\nBEGIN_QUESTIONYou were born in 1964, for your grandparents’ generation, was the war a topic...END_QUESTION\n\n...that was very much alive. \n\nBEGIN_QUESTION...did your family talk about it? END_QUESTION\n\nNot with my grandparents, but with my parents. My mother was with her sister and my grandmother in Dresden when it was bombed. They were the only ones to come out of the cellar alive. \nThat was obviously something we talked about. Something very important. We also talked a lot about what happened after 1945, how my mother had suffered from terrible hunger. She had lost her father and the three women had to get by on their own. Yes, that was an extremely important topic in our family. My parents came from East Germany, from Saxony and Thuringia, and both escaped over the border. Perhaps I have a very particular background in that sense. \n\nBEGIN_QUESTION You are clearly a genuinely committed European. You've taken a pro-European stance since, and I think this is really interesting, you were a young woman living in the United States of all places. You spent a year there as an exchange student. What happened there that made such an impression on you? END_QUESTION\n\nFirst of all, that year made a big impression on me as regards tolerance, because I felt what it was like to be a foreigner. I was a foreigner for a year and I had to constantly justify why I held a different opinion. One of my subjects at school was called “discussion and debate”. During those special classes I joined the US pupils in learning how to discuss and debate issues, for one hour a day, five days a week. It was the early 1980s and the teacher took full advantage of a European's presence in her class. So every day, for a whole year, I stood up alone and defended European ideas, European values. I lived in the Bible belt, the extremely conservative states in the middle of the United States, and defended our European values every day. \n\nBEGIN_QUESTIONSo Europe is a driving force in your personal life in any case. Is it also a driving force for you as a member of the ECB's Executive Board? END_QUESTION\n\nThat is my job. It would be appalling if it were any other way. \n\nBEGIN_QUESTIONAnd Brexit? That's an important issue for you now, isn't it? END_QUESTION\n\nThere are several major issues, but yes, Brexit is one of them. As a banking supervisor, I deal with it on a daily basis as we are making preparations. Brexit will make certain things in the financial market more difficult. There will be banks that also need to have a licence here, for example. That is all part of our day-to-day work. But as far as the ECB's remit is concerned, we feel that we have prepared ourselves as much as we can. \n\nBEGIN_QUESTIONAt the ECB meeting in Frankfurt last week, ECB President Mario Draghi took a rather pessimistic view of the future and spoke of mounting risks for the economy. Looking at what the experts are saying, a disorderly Brexit could have serious consequences for Germany and for Europe. There are some horror scenarios: chaos at the borders, collapsing exports, job losses. What is your most serious concern? END_QUESTION\n\nI can only give a reasonably good assessment for the financial markets. And as I said, we are very well prepared. We will never be able to predict what the different market participants will do on the anticipated Brexit starting date. \n\nBEGIN_QUESTIONYou don't have a crystal ball? END_QUESTION\n\nOf course not, and if anyone claimed that they knew what was going to happen, I would be very wary. \n\nBEGIN_QUESTIONYour term as banking supervisor at the ECB expires in February, after five years. You were born in Stuttgart, Ms Lautenschläger, studied law in Bonn and could perhaps have become a lawyer or a judge. Why did you, as a lawyer, feel drawn to the world of banking and finance of all things? END_QUESTION\n\nI have always been interested in economic connections. But I will openly admit that I did not consciously study with a view to becoming a banking supervisor. \n\nBEGIN_QUESTIONThat's a relief!END_QUESTION\n\nTo be honest, there was a vacancy and I applied for it. \n\nBEGIN_QUESTIONThroughout your career, the role of supervisor emerges as a leitmotif even before you joined the ECB in 2014. You worked for the Federal Financial Supervisory Authority, BaFin, and then became Vice-President of the Deutsche Bundesbank where you were also responsible for banking supervision. What do you find so sexy in supervising banks? END_QUESTION\n\nWell, it is sexy, let's be honest! \n\nBEGIN_QUESTIONI don't get it. But I'd like to understand. END_QUESTION\n\nThat may take a while. \n\nBEGIN_QUESTIONIn a nutshell... END_QUESTION\n\nYou're working in an area in which not everything is governed by rules down to the last detail. So you can be creative. You work in an area in which your counterparty is highly innovative. I've been doing that now for almost 25 years but I learn new things every day. Every day brings new challenges and every morning you are asked questions that you don't yet know the answer to. And when you leave the office in the evening, you do know some of the answers that you didn't know that morning. \n\nBEGIN_QUESTIONAnd you find that appealing?END_QUESTION\n\nYes, that is truly delightful. You're dealing with people for much of the time – if you don't like confrontation, you're in the wrong place. You have to show that you're assertive, that you can say no, that you will keep on asking precise questions about certain things and will not be satisfied with vague answers. So you do need to have a certain kind of personality to feel comfortable in that role. \n\nBEGIN_QUESTIONYou've experienced some turbulent times, including the financial crisis in 2008. As Head of Supervision at the BaFin you had a crucial role in the crisis negotiations on the German side. Your job probably wasn't so much fun for you then. What affect did that experience have on you? END_QUESTION\n\nIn times of crisis the learning curve is especially steep and it does have an impact, I can tell you. You learn an incredible amount about political connections and political constraints. \n\nBEGIN_QUESTIONYou're raising your eyebrows as you say that. END_QUESTION\n\nEveryone has their own personal experience. You're right, though, at that moment, in that particular case, it wasn't much fun. But it does make you stronger and you come out of it with your own set of “lessons learned\". \n\nBEGIN_QUESTIONSo what were the most important lessons that you learned from the crisis? END_QUESTION\n\nOh, I learned many lessons from it. I'm not sure if it's possible to name the most important one. We supervisors – and I think also the market participants, politicians and legislators – definitely learnt that markets are far more interconnected than we had thought. \n\nBEGIN_QUESTIONAt the time we all clearly saw that a single domino could set off a whole chain reaction. END_QUESTION\n\nExactly. We saw that banks must take liquidity far more seriously. Supervision has its own distinct business cycle. After the crisis, supervisors are given many powers and large numbers of staff. But then it tapers off, and it becomes increasingly difficult to push things through. \n\nBEGIN_QUESTIONWould you say that your experiences during the financial crisis have made you a tad tougher and more strict? END_QUESTION\n\nOh yes, definitely.\n\nBEGIN_QUESTIONMs Lautenschläger, this is our interview box, we always use it in our interviews. I'll pass it over to you. For each guest we have on the programme, we put something appropriate into this box. Would you like to open it? END_QUESTION\n\nAh! Boxing gloves? \n\nBEGIN_QUESTIONYes, small boxing gloves that you can hang on your car mirror. END_QUESTION\n\nLovely, thank you. \n\nBEGIN_QUESTIONThey're a fitting gift for you, aren't they? END_QUESTION\n\nYes.\n\nBEGIN_QUESTIONCould you sometimes use such boxing gloves when dealing with bank managers? END_QUESTION\n\nBut don't boxing gloves actually soften the blows? They probably wouldn't be suitable...but I wouldn't only think of them in connection with bank managers. But simply..\n\nBEGIN_QUESTIONSo you would prefer to be bare-fisted? END_QUESTION\n\nNo, I prefer transparency, in the first instance, and precise instructions. And I think if you're working in a kind of authority, i.e. with the competence to take administrative measures – sorry, but I am a lawyer, after all – you must give precise instructions. You should not be vague, but that doesn't have to be forbidding. The underlying tone does not have to be nasty; the message must simply be very clear: That is not good enough. You have to remedy the issue. I will give you a certain period of time in which to do so, otherwise.... And I think that every supervisor needs to have that capacity if they want to succeed. \n\nBEGIN_QUESTIONStaying with the boxing metaphor for the moment, could we say that you had to fight your way up from modest beginnings. END_QUESTION\n\nNo, I would not say that.\n\nBEGIN_QUESTIONYour father was a pastry chef?END_QUESTION\n\nYes, my father is a pastry chef. My mother was a waitress. So, in that sense, I suppose it's fair to speak of modest beginnings. \n\nBEGIN_QUESTIONWhat kind of upbringing did you have? END_QUESTION\n\nI was brought up in the firm belief that I could do anything if I put my mind to it. My parents set great store by me having the good education that they never had themselves. \n\nBEGIN_QUESTIONThere's something else for you in the box, could you take another look? You see I figured that stress tests for banks were part and parcel of your job as ECB banking supervisor. But if we turn the tables, are there any stress tests for the supervisor? There aren't any, are there?END_QUESTION\n\nOh yes there are! Every stress test for the bank is also a stress test for the supervisor. \n\nBEGIN_QUESTIONOk, but I've nonetheless prepared a few very special stress cards for you in order to test your personal stress resilience. Please go ahead and read out the first card. END_QUESTION\n\nIt reads: “Your office manager calls in sick.” \n\nBEGIN_QUESTIONDo you find that stressful? END_QUESTION\n\nYes, in the first instance. But then I would simply put their calls through to me and get on with it. \n\nBEGIN_QUESTIONSo you would really do that? END_QUESTION\n\nYes, of course I would. I'm a woman.  I’m well able to multitask. \n\nBEGIN_QUESTIONThe next stress card. END_QUESTION\n\nIt reads: “Someone hacks into your work computer which stores important sensitive bank data.”\n\nBEGIN_QUESTIONHow would you react?END_QUESTION\n\nI think that's actually impossible. We have an extremely good security system at the ECB. You want to know how I would react?\n\nBEGIN_QUESTIONThat would surely be a stress factor, wouldn't it. Confidential data? END_QUESTION\n\nYes, of course. But our IT experts would deal with it, and our colleague from Communications would probably step in too and would then speak to you. It has never once happened to me, by the way. \nNext card. It reads: “You need to fly to an important meeting, but the pilots go out on strike unexpectedly.” That has actually happened to me. That can happen occasionally and then you ask...\n\nBEGIN_QUESTIONYou take that in your stride? END_QUESTION\n\nYes, exactly, I would then return to the office and ask my staff to arrange a conference call. That is easily done these days. \n\nBEGIN_QUESTIONA video conference or something like that? END_QUESTION\n\nYes, that's right. \n\nBEGIN_QUESTIONWe've one more card, if you'd like to take it?END_QUESTION\n\nYes! It reads: “You need to get to an Executive Board meeting at the ECB but you're surrounded by a group of Blockupy demonstrators as you enter the building.” \n\nBEGIN_QUESTIONIs your heart racing? END_QUESTION\n\nWell, I assume that the demonstrators pose no threat to life and limb, they simply want to make their views known, don't they? \n\nBEGIN_QUESTIONYes.END_QUESTION\n\nWell, I'm in my element if I can put forward my side of the argument. As I mentioned, that one hour a day...\n\nBEGIN_QUESTION... in the debating club. END_QUESTION\n\nThe debating club, exactly. Of course my heart would race if my life was in danger. \n\nBEGIN_QUESTIONIn the past, the ECB was repeatedly the butt of criticism, ranging from the zero interest rate policy to the purchase of government bonds of indebted countries. Do you ever have any doubts about your own role? END_QUESTION\n\nWell, I think that if you never questioned your own role you would not be the right person for the job. For each and every one of the decisions we take, I naturally ask myself: What is my task? What interests are at stake? What is my statutory mandate? For the ECB, the mandate is to preserve price stability. As banking supervisor, other things come into play such as contributing to financial stability and that's what I do every day. I ask myself: given this mandate, this task, what do you think is the best way forward? In many cases, I then agree with the decision taken by the majority in the ECB, but I sometimes think that other decisions would be better. \n\nBEGIN_QUESTIONSo you are quite self-critical?END_QUESTION\n\nYes, of course. At any rate, I hope I am. I mean, one should never say that about oneself, but of course I question myself. \n\nBEGIN_QUESTIONLet me sum up. I think you've mastered the stress test very well. I would say that you’ve passed.END_QUESTION\n\nThank you! \n\nBEGIN_QUESTIONThe stress test for banks, which is also part of your daily business, does look a bit different in terms of content, though. You test how susceptible banks are to crises, such as a real estate bubble bursting somewhere, the economy falling apart or unemployment going up. How are European banks faring right now? What is your assessment?END_QUESTION\n\nThe banking sector in Europe is now much more robust. We have seen to it that banks have to hold more capital, more liquidity. We are taking a very intensive look at risk management, at governance within the banks, and we are asking them to make improvements. So, European banks are now more crisis-resistant, that’s certain.\n\nBEGIN_QUESTIONBut when you conducted the last stress test two months ago, in November, which involved 48 banks from 15 European countries, it’s true that none of the banks failed, but the German banks, for example, came out somewhere in the middle. You can’t be satisfied with that, can you?END_QUESTION\n\nWell, someone has to be in the middle, of course – not all 48 banks can be top of the list. But again, to be clear, a great deal has been done in the last five years to make European banks more robust, more crisis-resistant. That doesn’t mean that everyone has done all their homework or that we can sit back and say that everything is perfect now. Incidentally, that’s never the case for banking supervisors, because banks have to deal with the economic environment in which they find themselves. Banks are also a mirror image of the economy in which they operate. You just mentioned the specific case of German banks. It must be said that we have a very high number of banks facing a great deal of competition in Germany, and profit margins are very, very low. If you look at other countries, it’s very clear that it’s much easier for their banks to make a profit.\n\nBEGIN_QUESTIONWhat do you think of the idea of banks merging, of banks that are in poor health hoping that a merger will help them to survive? Do you think that is a good way forward?END_QUESTION\n\nThere needs to be consolidation in the European banking sector, including Germany, because we are “overbanked”, meaning that we have too many banks. I don’t know if it is still the case, but five years ago we had more bank branches than bakeries in Germany. If I could set up the banking world of my dreams, I would like it to be diversified, with small, medium and large banks, some of them operating at the regional level and others at the national level. But I would also like there to be banks that could support the European real economy in its operations abroad. I would like German firms to get from German or European banks the services they need to be able to conduct business in Asia, the United States and South America.\n\nBEGIN_QUESTIONIn your business it is not just about ensuring that banks are able to withstand a crisis, it is also about the negative image that the whole sector acquired during the financial crisis. And for many people that has led to an abiding loss of trust, and most of all to the feeling that taxpayers’ money was used to save banks. Can you guarantee that nothing like that could ever happen again?END_QUESTION\n\nI am convinced that the likelihood has fallen, because we have more capital, more liquidity and better risk management. But I would never say “never”. I would never say that there will never be a crisis again. The links in various markets to possible collapses beyond our sphere of influence – beyond Europe, for example – could of course also affect financial stability in Europe. And in that case the European banking sector would definitely be more robust than what we saw in 2008. But I would never want to claim that there won’t be another crisis.\n\nBEGIN_QUESTIONYour term as Vice-Chair of the ECB’s Supervisory Board comes to an end in a few weeks. The term of Mario Draghi, ECB President, finishes at the end of the year. Isn’t it about time for there to be a woman at the top? Would you be interested in applying for the job?END_QUESTION\n\nQuite honestly, I don’t see myself as ECB President. And I also wouldn’t reduce it to the leveI of “it should be a man or a woman”. It should be somebody who is capable of taking on this position of great responsibility. And if that person happened to be a woman, then I would of course be glad.\n\nBEGIN_QUESTIONThank you, Sabine Lautenschläger.END_QUESTION\n\nThank you."}