{"RECORD_ID": 2, "AUTHOR": "Christine Lagarde", "TITLE": "Interview with NOS Nieuwsuur", "DATE": "2019-12-16", "TEXT": "INTERVIEW\n16 December 2019\n\nBEGIN_QUESTIONChristine Lagarde, thank you so much for making time for us today. It's really appreciated. A special day; you've just had your first press conference as President of the ECB. Had you ever thought you would be President of a central bank?END_QUESTION\n\nNo! Never, but I never thought I would be Managing Director of the IMF, and I never thought I would be Minister of Economy and Finance for France, so my life has been like that.\n\nBEGIN_QUESTIONHave you already learned the lingo of the ECB?END_QUESTION\n\nI'm learning! I'm learning a little bit of German, I'm taking lessons and I'm constantly immersed in central banking jargon and concepts and attitude of mind, but I'm learning fast.\n\nBEGIN_QUESTIONYou made clear at the press conference that you have your own style.END_QUESTION\n\nYes.\n\nBEGIN_QUESTIONBut can you be yourself in this role? Because every word you say as president of the ECB might instantly impact financial markets.END_QUESTION\n\nWell, first of all, I like words. I tend to be attentive to the words I use, so that suits me fine. And what I did during my press conference, the first one, I tried to warn the journalists in the room and the journalists and observers behind their screens that they have to take me for who I am and not try to second-guess or associate or proceed by an analogy, an analysis or comparative work because it would probably be misguided. And I think the trade-off for that is that when I have something to say, I will say it. That’s more my style and my nature.\n\nBEGIN_QUESTIONYes, you want to make that clear. You never led a central bank before. Do you think that's an advantage or a disadvantage?END_QUESTION\n\nHaving been Minister of Finance for four years, in the middle of the financial crisis and having navigated the difficulty of that, having had to put in place a lot of regulations that still apply today to sanitise and strengthen the financial sector at the time, and having had the privilege of leading the International Monetary Fund for eight years, which is in many instances the lender of last resort to countries in difficulty, I know some of the facets of the work that is done here. I learn fast, I work hard and I'm surrounded by exceptionally competent people. So to the extent that I can sometimes challenge some of the conventional views and the sort of home-grown conventional wisdom, I think it's very healthy.\n\nBEGIN_QUESTIONYes, it could be an advantage.END_QUESTION\n\nIt could be.\n\nBEGIN_QUESTIONYou are the first woman to lead the ECB, which used to be a man's world. How are people reacting?END_QUESTION\n\nI think they notice but I think they tolerate it and hopefully they will accept that I can do as good, if not a better job than men would. I think that's the beauty of diversity and the openness of this institution, actually, to accept, engage and respect differences and to try to include them.\n\nBEGIN_QUESTIONDo you believe it's important that a woman is leading such a prominent institution like the ECB?END_QUESTION\n\nYes, I do, because I see too many younger women – not necessarily younger women actually – but too many of my colleagues and friends and people that I meet in the course of everyday life, who look up to me and say to themselves or say sometimes to me, “About time that a woman does this job”, number 1. Number 2, “If she can do it, maybe I can do it, too – and if not me then my daughters maybe can do it.” So I think that as a signal it's important. It honestly gives me, I would say, additional responsibilities because I don't want to let them down. That puts an additional weight on my shoulders. I have to honour that.\n\nBEGIN_QUESTIONAlso the European Commission is led by a woman now. Do you think that will make a difference somehow?END_QUESTION\n\nI'm sure it will. When you look at some photos from the days when the European Union was set up in the first place, or when you look at old photos – sometimes not so old photos – of the ECB, of the Governing Council, it does make a difference, if only optically. But I also think that it brings an added dimension, which is the sheer dimension of diversity of thinking.\n\nBEGIN_QUESTIONBut also in policy.END_QUESTION\n\nOh, I think everybody brings…\n\nBEGIN_QUESTIONMaybe risk-taking?END_QUESTION\n\nOn risk-taking, I think, it has been demonstrated empirically now by a lot of analytical work that has been done on the trade floor and in various circles, that the risk attitude is different. You see that by the sort of rotation of portfolios, for instance, and that has been studied extensively. I think we tend to have a different horizon and we embrace different priorities. And we have a different look at risk, yes.\n\nBEGIN_QUESTIONThat's a good development. Let's talk about the ECB and the Netherlands, because in the Netherlands there is a lot of criticism of ECB policy, especially the low interest rates. It's not good for people's savings, for our pension system. How do you see this criticism?END_QUESTION\n\nWell, first of all, I would like to say that I hear that criticism and I completely understand and appreciate the concern that some people have. If you're saving, if you are at risk of receiving less pension, obviously you are concerned and we should look at that. We should monitor it and we should appreciate what is happening – and we do. I can assure you that it was done in the past and it will certainly continue to be done, if not emphasised, going forward. But having said that, our job, which has been given by Europe and the euro area in particular in the Treaty, is to maintain price stability and to use tools that we can use in order to arrive at that. I think that what has been done by the ECB is to use as many tools as are available and can prove efficient in order to maintain that price stability which has been defined way back in 2003 as close to but below 2%. Until such time when we arrive at this aim that we have, we need to continue using the tools. Interest rates are one of them.\nWhen I look backward, since 2014, there has been a lot of good development. If I look at your country, for instance, in the Netherlands, where today you have about 9.3 million people at work, from those 9.3 about 800,000 jobs were created as a result of the monetary policy and other policies, fiscal and structural reforms. So it has been extremely useful to use those lower interest rate policies going forward; that's point number 1. Point number 2, I realise that it's difficult for the pension system, but it does not affect all pension systems in all euro area member states. So I think it's also how each pension scheme is calibrated, organised, structured that is in question and that needs to be looked at, because it affects one country, it doesn't affect others. \n\nBEGIN_QUESTIONWhat I wanted to say is that even our President of the Dutch Central Bank is not happy with the ECB monetary policy, and is so unhappy that he addressed it in a public statement a couple of months ago. Do you understand his concerns?END_QUESTION\n\nI don't want to revisit the past because the past is where it is. I'm more concerned about what I can do and how I can help, and how we can be attentive to delivering on our mission in accordance with our mandate. Being attentive to all consequences on inflation, but on all other items as well, including the negative effects. Number 3, I would observe also that ever since I started on November 1, we have worked very cooperatively, very consensually, including with Governor Knot.\n\nBEGIN_QUESTIONYou've spoken with him about this?END_QUESTION\n\nYes, absolutely, we've known each other for a long time and we are very, very close to each other. I know the problem that some of the Dutch people are concerned about, and I share their concern.\n\nBEGIN_QUESTIONYes, but…END_QUESTION\n\nDon't forget one thing: very often a saver is also the owner of his house. Houses have increased in value over the course of time.\n\nBEGIN_QUESTIONYes, but there is also a risk.END_QUESTION\n\nYou can look at everything as a risk, everything as a benefit, and you're right; that the price of houses has gone up. It's less accessible to young people. Maybe more housing would help in the process. So while we have to set our policies at the euro area level, being attentive to each and every member state as well, there are measures that can be taken at the national level in order to address some of the negative effects.\n\nBEGIN_QUESTIONMoody's concluded today that the Netherlands is at risk of a housing crisis. Is that something to worry about?END_QUESTION\n\nAs I said, the housing prices have gone up in many large centres in some of the euro area member states, and measures can be taken in order to temper these price increases. I think it's nine out of 19 euro area countries that have already taken specific measures to temper prices, meaning reducing a little bit access to credit and providing conditionality so that there is not an excessive demand relative to supply. I also think that supply measures could be in order and that housing should be encouraged and developed whenever there is shortage and when supply cannot meet demand.\n\nBEGIN_QUESTIONWhich brings me to another question: is it even possible to have adequate monetary policy in the euro area when the differences between countries are so big? If we look at inflation for example, the last six months, in the Netherlands it was 2.6% while the European average was 1.4%. So is it possible?END_QUESTION\n\nIt's the rule of the game. When the euro area was set up, when the euro was chosen, when we see that people support the euro and like the euro as much as they do, we have to find the tools and put in place the instruments to strengthen the euro area. Why are we short of banking union? Why are we short of capital markets union, so that if I have a small enterprise in France, I can actually borrow the funding that is available in the Netherlands and we can have a consistent and deeper system of financing our enterprises. These are tools that we have to use to bring more harmony, more consistency between the markets. It cannot be only about the monetary union. It has to go beyond that to be solid and to be more efficient.\n\nBEGIN_QUESTIONDoes the weak economy in Europe worry you?END_QUESTION\n\nClearly, growth is not at potential and hopefully by 2022 – this is in our forecast – we will be close to potential, at 1.4% growth. We have to use all the tools. We will do what we have to do, but I think that some fiscal policies should be applied and I'm very pleased to see that the Netherlands are deploying fiscal policies in a very sensible and wise way in order to respond to the situation and to use the space that is available without even touching the special reserve fund that has been set up. But others should follow suit and should be inspired by the Dutch example.\n\nBEGIN_QUESTIONAbout the Dutch budget surplus, as IMF Managing Director you always said that it would be good if the Dutch Government spent more. Do you think the same, as the ECB President?END_QUESTION\n\nThis is happening because what I understand from the forecast for the next two years is that they will develop spending on education, on infrastructure, on fighting climate change. This is exactly what those countries that have fiscal space should do, and I think this is very, very welcome.\n\nBEGIN_QUESTIONYou still say the same, but our Minister of Finance…END_QUESTION\n\nNo, I said that I admire what is being considered.\n\nBEGIN_QUESTIONYes, because our Minister of Finance, Wopke Hoekstra, was a bit irritated when you said that we have to spend more.END_QUESTION\n\nI completely understand that he was irritated. We discussed that when we met at the Eurogroup the other day, and he gave me full details of what the funds are and what the expenditures will be and what the spending will be. I think it is very sensible to do that, particularly to invest in the future productivity of the Dutch economy at large. I think it's great.\n\nBEGIN_QUESTIONYou said it just days before you started as ECB President.END_QUESTION\n\nSo I was not yet committing the ECB.\n\nBEGIN_QUESTIONSo you understand his irritation?END_QUESTION\n\nI do. I always try to understand why people get irritated because then I can either explain my case and argue it, if I think that it is right. But if it is not right and if I stand to be contradicted, I fully understand that and I respect that.\n\nBEGIN_QUESTIONYou are getting along well now?END_QUESTION\n\nYes, we do, absolutely!\n\nBEGIN_QUESTIONWhy should we spend more?END_QUESTION\n\nBecause the world is changing, because we want to remain productive and competitive, because the very nasty development that we see on the horizon had to be addressed and for that, we need to spend money. We don't want climate change to damage our countries. We want our kids to be educated. We want artificial intelligence to be something that they play with on a regular basis. We want them to be stronger going forward. So to do that, investment is needed.\n\nBEGIN_QUESTIONInvestment in the Green Deal, because it's not only about economic growth these days.END_QUESTION\n\nNo, it's sustainable growth and certainly the Green Deal is remarkable in that respect. The 50 measures that have been identified by Ursula von der Leyen are good ones, but each country, each member state has to sort of question its own public expenditure and ask itself: is that going to make a difference for climate change purposes? How should I change it, if not? I think that the Netherlands is clearly looking at those issues. Your country has always been very attentive to nature around it anyway.\n\nBEGIN_QUESTIONYou suggested that the ECB also has a responsibility when it comes to climate change; in what way? Your mandate is price stability, isn't it?END_QUESTION\n\nCorrect, but to identify price stability, you need to assess risk, you need to forecast growth, you need to understand better where the economies are going. And if you don't factor this into the risk assessment and the forecast and the models that underline that, you don't take into account climate change. You're missing a big chunk of the risks that are looming on the horizon and that will be upon us much quicker than we think. So if only in respect of that work, we must take climate change into account. Added to that, when we invest, we have to be mindful as well and how we do that is being debated in our strategy review. Plus when we do supervision and when we look at how banks are valuing their liabilities and their assets, we need to ask them whether they take climate change risk into account as well. So there are multiple ramifications where we need to ask ourselves: do I need to change? Is climate change really part of my thinking? I will insist on that.\n\nBEGIN_QUESTIONAt this moment, the British people are voting. How important is the outcome for Europe?END_QUESTION\n\nI think the outcome that will close the loop of uncertainty that we have lived with for the last couple of years is very important. Business people and any economic actor, whether you're in a family or whether you're in enterprise, will tell you:  “I need to know where I stand and what is the environment where I will invest, operate in? If we don't know, then we don't invest. Then we don't create jobs, then we don't trade”.  And that's what has happened a little bit with the UK, because we didn't know and we still don't know to this day, what is the likely outcome. At the end of today we might know a little bit more. It won't be final because we still have probably a transition period which needs to be gone through, but at least some clarity will emerge out of tonight, I hope.\n\nBEGIN_QUESTIONIf Boris Johnson wins, Brexit will happen. What will be the effect on the European economy?END_QUESTION\n\nThere will be negative consequences in the short term for all economies, predominantly the UK, and within the European Union some countries will be more at risk than others. Ireland is a case in point which will be sort of first affected. The Netherlands might be affected as well because it has a close relationship with the UK. Germany as well, the automotive industry. But clearly the major impact will be on the UK.\n\nBEGIN_QUESTIONMario Draghi will go into history as the man who saved the euro. What would you like your legacy to be?END_QUESTION\n\nI'm too young in the job to tell you!\n\nBEGIN_QUESTIONGive us something…END_QUESTION\n\nI just hope that at the end of my term, the euro area and the euro system are even more relevant than they are today.\n\nBEGIN_QUESTIONIn what way?END_QUESTION\n\nMore relevant in that it will serve the Europeans consistently and better. It will bring them more together and it will reinforce the unbelievable community that has been formed as a result of the European founding fathers of way back, and the euro area founders of a few years back.\n\nBEGIN_QUESTIONChristine Lagarde, thank you so much for this interview.END_QUESTION\n\nThank you."}