{"RECORD_ID": 22, "AUTHOR": "Peter Praet", "TITLE": "Entretien avec L‘Echo", "DATE": "2019-05-31", "TEXT": "BEGIN_QUESTIONVous avez reçu de nombreuses félicitations au terme de votre mandat à la BCE. Est-ce difficile pour vous de quitter Francfort ? END_QUESTION\n\nJe n’ai pas vraiment d’état d’âme, ce sera peut-être pour plus tard (rires). Mon départ ici était anticipé, c’est donc quelque chose de normal. Dans ma vie, j’ai souvent changé de job. C’est vrai que c’était un travail très prenant ici, avec un rythme de vie très intense. C’était beaucoup de travail et de responsabilités. Pendant huit ans, on a quand même vécu des moments très difficiles. Ce sur quoi j’insiste toujours, c’est la collégialité des décisions et l’esprit d’équipe. Lorsque j’étais en Belgique, j’ai aussi connu des moments compliqués. Ce qui m’a toujours énormément aidé dans des situations difficiles, c’est d’avoir toujours bénéficié du soutien de collègues, comme Luc Coene dans la crise bancaire en Belgiqueou ici à Francfort Mario Draghi. Au sein du conseil des gouverneurs de la BCE, je connais chacun de manière personnelle. Nos idées sont parfois différentes, mais nous respectons nos différences et essayons de prendre les meilleurs décisions possibles pour l’Union. \n\nBEGIN_QUESTIONY a-t-il une forme de soulagement au moment de ce départ? Oui et non. J’ai 70 ans et je débute une autre vie. Je ne sais pas encore exactement ce que je vais faire, mais je ne suis  pas inquiet. On verra bien. C’est vrai que l’on met un terme du jour au lendemain à de nombreuses relations professionnelles. Mais j’ai déjà changé d’univers par le passé quand j’ai quitté la Générale de Banque ou la Banque nationale. Lors de ma soirée de départ à Francfort, je me suis rendu compte que je connaissais beaucoup de monde (rires). J’ai aussi reçu de nombreux de messages de collègues aux Etats-Unis qui ne pouvaient pas se déplacer à Francfort. J’étais moi-même surpris. END_QUESTION\n\nA la fin de ce voyage, ce long parcours professionnel, je me rends compte que j’ai de l’affection pour mes collègues, même s’ils ont parfois des idées différentes des miennes. Vous savez, tous font de leur mieux pour remplir leur mission. (Avec un peu d’émotion) Je suis désolé de dire cela, ce n’est peut-être pas très intéressant. Mais quitter un job, c’est aussi quitter des gens qu’on apprécie. Comme ici au conseil des gouverneurs. C’est presqu’une sorte de famille, où l’on se connaît très bien, où on se respecte et on s’apprécie. Certains disent que c’est Mario Draghi qui dirige tout à la BCE, mais la réalité est que c’est un travail collectif. Chacun joue son rôle, le président bien évidemment, moi en tant que chef économiste… Et nous avons toujours été la plupart du temps consensuels au conseil des gouverneurs.\n\nBEGIN_QUESTIONMario Draghi a indiqué que vous n’aviez jamais été mis en minorité (« outvoted ») lors des réunions du Conseil des gouverneurs. C’est une satisfaction ?END_QUESTION\n\nCe que je fais lors des réunions du conseil des gouverneurs, c’est présenter la situation et les perspectives économiques. Je fais ensuite des propositions en matière de politique monétaire. Bien entendu, il y a parfois des discussions et des divergences. Et c’est positif. Si je n’ai jamais été mis en minorité lors du vote, c’est sans doute parce que les réunions étaient très bien préparées.  \n\nBEGIN_QUESTIONSi vous regardez en arrière, êtes-vous satisfait des résultats obtenus par la politique menée par la BCE ? La Banque n’a pas atteint ses objectifs d’inflation ces cinq dernières années.   END_QUESTION\n\nNous avons mené une politique souvent non-conventionnelle où nous avons dû nous montrer créatifs face aux événements. Quand vous faites un QE (achats d’actifs) ou que vous appliquez des taux d’intérêt négatifs, il faut se rendre compte que cela n’a jamais été testé auparavant. Cela a été un processus complexe. La communication est très importante. Il faut préparer les marchés et voir comment ils vont réagir. C’est très intensif. Depuis longtemps, je suis attentivement les marchés financiers. Attention, ce ne sont pas les marchés financiers qui disent ce que la BCE doit faire. Et ce n’est pas la BCE qui dit aux marchés comment ils doivent réagir. Cela va dans les deux sens.  \n\nBEGIN_QUESTIONBizarrement, je ne vois pas d’écrans Reuters ou Bloomberg sur votre bureau…    END_QUESTION\n\nNon, j’utilise beaucoup mon smartphone. C’est très facile. J’ai toutes les informations voulues. Je le consulte souvent durant la journée. Le cours de l’euro, la situation des marchés obligataires, les marchés boursiers… Regardez aujourd’hui, les marchés boursiers sont un peu plus faibles en Europe, l’euro est à 1,117 dollar. Je regarde ensuite le taux du  Bund allemand, l’écart de taux avec l’Italie… Cela prend quelques secondes. On ne fonctionne plus comme auparavant.\n\nBEGIN_QUESTIONMais comment expliquer que l’objectif d’inflation n’a pas été atteint ?  END_QUESTION\n\nNous avons une évaluation positive de ce qui a été fait.  Je sais qu’il s’agit d’un point controversé parce que l’inflation reste faible. D’abord, il est difficile de trouver une analyse contrefactuelle qui montre ce qui se serait produit sans notre intervention. Ensuite, il  faut bien se rendre compte que nous avons connu une série de chocs répétés. Dernièrement, nous avons connu la crise chinoise durant l’été 2015, les incertitudes liées au Brexit, les remous commerciaux avec le président Donald Trump… Je pense que notre stratégie est la bonne, mais ces chocs ont compliqué la donne. Avec la nouvelle politique commerciale américaine et le Brexit, nous faisons face à de nouvelles sortes de chocs de nature géopolitique qui remettent même en question le cadre multilatéral. Cela a un impact sur la confiance. On voit que le cycle d’investissement dans l’industrie manufacturière ralentit. La politique monétaire peut aider dans ce contexte, mais elle ne peut pas tout faire. Avec le populisme et la fragmentation politique, il est plus compliqué de mettre en place des coalitions politiques fortes capables de conduire des réformes tout en prenant en compte leurs aspects distributifs. Au niveau international, nous sommes aujourd’hui dans une mentalité politique de jeu à somme nulle : si l’un gagne, c’est au détriment des autres. Une spirale protectionniste serait un désastre. Ce n’est plus la mentalité « win-win » de l’ère de la globalisation. C’est aux dirigeants politiques à apporter des réponses à ces incertitudes. Il y a un sentiment d’urgence. \n\nBEGIN_QUESTIONLa BCE devrait-elle modifier son mandat ? On voit qu’il existe une réflexion à ce sujet dans d’autres pays. END_QUESTION\n\nIl y a beaucoup d’idées venant des milieux académiques et nous les écoutons bien entendu.  Mais nous avons un mandat qui est celui de la stabilité des prix. Et cela va continuer. Je ne pense pas que notre politique a failli. Ceci étant dit, quand une politique de taux bas se prolonge dans le temps, il nous faut bien entendu regarder les conséquences en termes de créations de bulles spéculatives et de stabilité financière. Cette politique n’a pas été conçue pour être permanente. D’autre part nous disposons aujourd’hui d’un cadre réglementaire plus rigoureux pour les banques et d’instruments macroprudentiels.\n\nBEGIN_QUESTIONQue dites-vous aux épargnants belges qui attendent une hausse des taux sur leurs livrets d’épargne ? Etre patients ?END_QUESTION\n\nMon argent se trouve aussi sur un livret d’épargne. Moi aussi, je ne trouve pas la situation plaisante. J’aimerais bien avoir des taux plus élevés sur mon épargne (rires). J’espérais qu’au moment de quitter la BCE, les taux seraient plus élevés. Mais nous avons eu tous ces nouveaux chocs géopolitiques. Nous ne sommes pas les seuls en tant que banquiers centraux à pousser les taux vers le bas. Il y a aussi des raisons fondamentales : le vieillissement de la population, une plus faible croissance de la productivité… Ce n’est pas toujours facile à expliquer à la population. Face à des taux bas, les gens peuvent dépenser leur argent ou se rendre chez leur gestionnaire d’actifs. On voit que la prime de risque des actions reste élevée en Europe. Je ne dis pas que les gens doivent acheter des actions, mais on voit que les investisseurs ont peur de l’avenir et qu’il y a toujours une demande pour les actifs sûrs, comme le Bund allemand.\n\nBEGIN_QUESTIONJean-Claude Trichet, l’ancien président de la BCE, a prévu récemment une nouvelle crise financière qui pourrait être pire que celle de 2008, en raison de l’augmentation de la dette liée aux taux bas. Georges Ugeux est également de cet avis. END_QUESTION\n\n\nBEGIN_QUESTIONUne crise financière globale survient en cas de trop grand endettement et de risque de crise de liquidité. La Chine est fragile à cet égard, mais je vois peu de risques dans la zone euro. Si je devais citer un risque pour lequel je suis inquiet, ce sont les gens qui empruntent dans une monnaie assortie de taux d’intérêt bas, comme le yen ou l’euro, et qui investissent dans un autre pays dans des produits affichant de plus hauts rendements. Par exemple des produits « CLO » (Collateralized loan obligations) composés d’obligations à long terme de sociétés américaines. Ces investisseurs couvrent leur risque de change tous les trois mois avec des swaps. C’est une stratégie qui apparaît simple et qui peut rapporter, mais qui est également hautement risquée. C’est une combinaison de risque de change et de risque de crédit. Et c’est un des effets collatéraux de la politique de taux bas. C’est à surveiller.END_QUESTION\n\n\nBEGIN_QUESTIONCertaines personnes dans la société pensent que la banque centrale devrait aussi intervenir au niveau du climat et dans la lutte contre le réchauffement de la planète. END_QUESTION\n\nJe suis très prudent. Nous avons eu l’image d’une banque centrale qui s’occupait de tout, comme le sauvetage de la Grèce. Les gens entendent que la BCE achète des actifs et crée de la liquidité. Mais nous devons le faire de manière neutre. Si les gouvernements veulent donner un coup de pouce à des investissements dans des produits liés au climat, ils devraient alors le faire par des instruments réglementaires ou fiscaux.  \n\nBEGIN_QUESTIONQuel est le meilleur moment de ce mandat de huit ans. Et le plus mauvais ? END_QUESTION\n\nIl y a eu beaucoup de bons moments, surtout quand nous arrivions à un consensus au sein du conseil des gouverneurs sur les décisions à prendre. Le plus mauvais moment, c’est le sentiment de panique financière qui a précédé le « whatever it takes » de Mario Draghi qui a sauvé l’euro en juillet 2012. Mais quand Mario est revenu de Londres où il avait prononcé cette fameuse phrase, cela fut vraiment un bon moment.\n\nBEGIN_QUESTIONDans votre discours d’adieu, vous avez indiqué que vous regardiez les imitations de Trump sur YouTube. C’est surprenant. END_QUESTION\n\nJe pense que dans le contexte actuel, l’humour est important. J’aime des comiques comme John Oliver et Stephen Colbert qui parodient la rhétorique de Trump dans ses tweets. J’apprécie ce genre de choses. Jusqu’à mes 17 ans, j’ai vécu en Allemagne. Et l’esprit du carnaval reste en moi,  je pense.\n\nBEGIN_QUESTIONAvez-vous déjà eu des contacts pour votre vie future ? END_QUESTION\n\nJ’ai déjà reçu diverses demandes. J’aimerais peut-être m’occuper davantage d’industrie et moins de finance. C’est une question de curiosité. (Il regarde la fenêtre) Vous voyez, ici, c’est le centre financier de Francfort. Mon collègue Benoît Coeuré dont le bureau est à l’opposé a une vue sur le centre industriel de la ville. J’aime parler avec des industriels.  A la BCE,  j’ai organisé des réunions régulières avec des responsables de l’industrie. J’apprécie d’avoir leur sentiment sur l’état de l’économie réelle. J’aimerais aussi peut-être m’investir dans la communication sur le rôle des banques centrales. Et aussi me reposer un peu. \n\nBEGIN_QUESTIONEt jouer au golf ? END_QUESTION\n\nC’est peut-être « fun », mais ce n’est pas dans ma culture. J’aime me promener avec mon épouse. Rien de spécial, comme vous le voyez."}