{"RECORD_ID": 26, "AUTHOR": "Sabine Lautenschläger", "TITLE": "Interview with Der Standard", "DATE": "2019-04-01", "TEXT": "BEGIN_QUESTIONCan you enlighten us: is the ECB stealing interest income from savers, are savers being dispossessed? Many German economists and politicians are convinced of exactly that, leading them to harshly criticise the ECB leadership under Mario Draghi. END_QUESTION\n\nI appreciate that people are concerned, it's true that putting money into a savings account these days will earn you very little interest. But it's also true to say that people can only save if they have a job and earn enough money to put some savings aside. Our monetary policy has made an important contribution to boosting employment and wage growth. And people are not only savers, but also entrepreneurs and home buyers, who benefit from low interest rates. So the question we need to ask ourselves is: if the ECB had not taken certain measures in the past, what state would the economy be in today? \n\nBEGIN_QUESTIONAnd how would you answer that? END_QUESTION\n\nThere was a high risk of deflation in the euro area. Deflation would have meant falling prices, with people therefore postponing their purchasing decisions in anticipation of prices falling even further. At the same time, firms would have reined in investment and there would have been job cuts. That is a vicious circle. So it was absolutely right to counteract this danger by lowering interest rates and to generally loosen monetary policy in order for us to bring inflation to a level below, but close to, 2%. \n\nBEGIN_QUESTIONThe ECB has now bought government bonds and other securities amounting to €2.6 trillion. Interest rates have been at zero for years. You are offering banks unlimited credit, as long as they can back it with appropriate collateral. The official motivation for taking all these measures was to bring the inflation rate up to just below 2%. That is the ECB's inflation target. But inflation is currently at 1.5% and the ECB has fallen short of 2% for years. So what is the point of it all? END_QUESTION\n\nAgain, we had to respond to the risk of deflation; and we have come nearer to our aim of maintaining an appropriate level of inflation over the medium term. Our actions have had an effect: lending to households has been boosted just as much as lending to companies. So we have seen an overall rise in the propensity to invest. The negotiated wage agreements also show that our measures are having an impact. Wage growth in the euro area stands at more than 2%, and it is even slightly higher in Germany. That will push up prices. But it is slower than we had thought. \n\nBEGIN_QUESTIONWhy?END_QUESTION\n\nThe level of economic growth is one factor, but another is the labour market. As far as economic growth is concerned, there have been repeated setbacks over the past few years. Geopolitical uncertainties such as Brexit and the threat of protectionism are currently weighing on economic sentiment. That is also why inflation remains subdued. Moreover, it has taken a long time for the decline in unemployment to be reflected in higher wages. The number of people who lost their jobs in the crisis but never registered themselves as unemployed has been underestimated. When the economy revived, these people returned to the labour market. A great many people, above all part-time workers, began to work longer hours when the upswing set in. In brief, the labour supply was underestimated. It's only when the labour market has thoroughly cleared that wages start to climb more steeply. We're seeing that in Germany for example. \n\nBEGIN_QUESTIONOne serious criticism of the ECB's programme is that it is effectively only subsidising the southern crisis countries. The central bank has pushed interest rates down. Without this life-saver, Italy would have gone bankrupt long ago and the euro would have been history. END_QUESTION\n\nHold on a moment. All have benefited from the measures. The savings for taxpayers resulting from lower interest rates were nowhere as high as in Germany. \n\nBEGIN_QUESTIONBut isn't it also true that the ECB is indirectly financing governments here? Any creditor who invests in Italian or Spanish government bonds knows that the ECB will buy these bonds off them in the future. END_QUESTION\n\nEven though I am not the strongest advocate of our government bond purchases, we do not finance individual governments with them, directly or indirectly. Our aim is to maintain price stability. Thanks to our bond purchases, interest rates go down and loans become cheaper, primarily benefiting households and businesses. Besides, we have a very clear set of criteria for the timing, selection and volumes of our government bond purchases. Our parameters ensure that the private market for government bonds remains intact. One sign of the continuing relevance of this market is the divergence in the prices for German, Italian and Spanish government bonds. \n\nBEGIN_QUESTIONAnother criticism is that the ECB defers problems rather than solving them. Owing to the low interest rates, cheap credit is even available to firms that are no longer competitive, and would otherwise have gone under long ago. These zombie firms tie up capital and employees, all of which is harmful to economic efficiency. END_QUESTION\n\nWe have only bought corporate bonds with high ratings. This has indeed improved financing conditions predominantly for the companies in question, but also indirectly for the firms with lower credit standing. However, banks lending to companies must take the risk involved into account in their financing conditions. So, basically, the higher the risk, the more expensive the loan. Moreover, European banking supervision requires more capital to cover the risk and looks very closely at credit standards. And indeed: not every group in the euro area can borrow for five years at less than 3% interest. There are differences not only across countries, but also across firms within the individual countries. \n\nBEGIN_QUESTIONThe role of government debt is now the subject of heated international debate. One argument that comes up more and more often is that the significance of debt has been systematically overestimated. Large countries with their own central banks have no need to worry. Japan and the United States, two countries that are highly indebted but nonetheless pay low interest rates, often serve as examples. END_QUESTION\n\nThat is impossible in the euro area, for purely legal reasons if nothing else. We have set maximum limits on the Member States’ levels of deficit and debt. And the ECB cannot buy government bonds on the primary market, for example bonds which other market participants no longer want because of, say, doubts about the sustainability of a country’s debt. We can only purchase government bonds on the secondary market to a limited extent and only if such a purchase is absolutely necessary to maintain price stability. These are the legal conditions.\n\nBEGIN_QUESTIONAnd what are the economic ones?END_QUESTION\n\nIn the recent debt crisis we had a front-seat view of what happens when individual countries build up too much debt. These states lose the confidence of market participants and their access to credit, or can only borrow at extremely high rates of interest. Moreover, I think we have to reflect on the burden we are leaving to other generations. You can’t keep on building up debt, sooner or later you will have to repay it. \n\nBEGIN_QUESTIONBut you are not putting it correctly. Ideally, we would not only pass on our debts to future generations, but also assets that were created from that debt. END_QUESTION\n\nThat can’t work if you are living permanently above your means. When a crisis breaks out, we are pleased if countries have a buffer enabling them to make anticyclical investments and stimulate growth. Only countries that have previously pursued sound economic policies have that buffer."}