{"RECORD_ID": 21, "AUTHOR": "Peter Praet", "TITLE": "Interview met De Tijd", "DATE": "2019-05-31", "TEXT": "BEGIN_QUESTIONHet is opvallend hoe populair u hier bent, en hoeveel kritiek u soms buiten Frankfurt krijgt. Hoe tevreden bent u zelf over wat u bij de ECB bereikt hebt? END_QUESTION\n\nPeter Praet: 'Het mandaat van de ECB is er één van prijsstabiliteit (een inflatiedoelstelling van minder dan maar dicht bij 2 procent). Een pijnpunt blijft dat de inflatie nog altijd vrij laag is en dat we het bereiken van onze inflatiedoelstelling met de jaren almaar verder voor ons uit moeten hebben schuiven. Toch denk ik dat ons beleid een succes geweest is.' \n\nBEGIN_QUESTIONU hanteert een aparte definitie van succes. END_QUESTION\n\nPraet: 'Die inschatting is controversieel, ik weet dat. Maar kijk, ook al is de inflatie nog altijd niet voldoende gestegen, uiteindelijk belanden we op die 2 procent, daar geloof ik in. Bovendien is het  zeer moeilijk om te zeggen wat er gebeurd zou zijn als we het anders hadden gedaan. En je moet ook rekening houden met de schokken die er geweest zijn: de Chinezen die hun economie herbalanceren, de onzekerheid rond de wereldhandel door onder meer de Amerikaanse handelspolitiek, de brexit… Ons beleid heeft weinig vat op die schokken, en de laatste jaren krijgen we de ene na de andere.' \n\nBEGIN_QUESTIONHoe komt het dat u minder gedaan krijgt dan vroeger?END_QUESTION\n\nPraet: 'Omdat de schokken anders zijn. Monetair beleid kan helpen bij een financiële crisis of bij een tijdelijke krimp van de vraag van bedrijven en consumenten. Een laatste schok van die aard hebben we gezien in 2015-2016. Maar sindsdien zie je grote schokken die gerelateerd zijn aan een zero sum game-mentaliteit. We zien populisme en protectionisme oprukken, regeringen onstabieler worden, en soms maatregelen nemen die welvaart vernietigen. Terwijl je net het omgekeerde nodig hebt: grote coalities die pakketten hervormingen doorvoeren die de steun van de bevolking krijgen én die goed zijn voor de economie.'\n\nBEGIN_QUESTIONMisschien moeten jullie creatiever zijn. Welke mogelijkheden heeft de ECB nog?END_QUESTION\n\nPraet: 'Het is voorbarig en riskant om te praten over wat we nog zouden kunnen doen. Mensen kunnen dan beginnen speculeren, en dat zou niet goed zijn. We hebben dingen gedaan, als er iets nieuws op ons bord komt proberen we daarmee om te gaan. Maar nu moet er in de eerste plaats een antwoord van de politiek komen. Wat geven mensen nog uit als ze denken dat er oorlog komt? Dan kun je de rente zo laag zetten als je wil, veel ga je niet gedaan krijgen. Let op, we praten vandaag niet echt over een echte oorlog, maar wel over een handelsoorlog. Dergelijke geopolitieke, multilaterale schokken zijn extreem problematisch en verontrustend. Als je in een protectionistische spiraal belandt, kan dat een economische ramp veroorzaken. We zijn vandaag niet op dat punt, maar overal in de eurozone zijn bedrijven hun investeringen op een lager pitje aan het zetten, de cijfers geven vandaag nog een vertekend beeld omdat de bouw nog goed draait. Maar dat is voor een stuk tijdelijk. Je kunt hopen op het beste, maar dat is en zal moeilijk zijn, denk ik.' \n\nBEGIN_QUESTIONWaarom is een handelsoorlog zo verstorend voor de economie? END_QUESTION\n\nPraet: 'Onze hele industrie is georganiseerd op een extreme verdeling van arbeid over een globale voorraadketen. Als je in dat systeem rimpelingen veroorzaakt, is er een hele grote kost. Ik hoor sommige mensen zeggen dat de handelsbarrières best meevallen, maar zelfs lage tarieven die er bij komen zijn zeer destructief voor het investeringsklimaat voor bedrijven en gezinnen. Ook het klimaat dat voorligt voor de komende jaren ziet er kwalijk uit.' \n\nBEGIN_QUESTIONWat als deze aaneenrijging van schokken het nieuwe normaal is? END_QUESTION\n\nPraet: 'Dat is het punt van discussie vandaag, waarover ook wij, centrale bankiers, het hebben. Zijn dit uitzonderingen en zal de toestand straks weer normaliseren? Ik denk het niet. En in dat klimaat zie je dat een deel van de hervormingen in Europa - denk aan de bankenunie - zijn gestopt in het midden van de weg. Ik hoop dat de politici de ‘sense of urgency’ beseffen… Op een bepaald moment was de ECB ‘the only game in town’, en dan was er veel discussie over wat we moesten doen en niet moesten doen, maar in het onzekere klimaat van vandaag vermag monetair beleid weinig, en dat is mijn bezorgdheid.' \n\nBEGIN_QUESTIONIn uw laatste interview in De Tijd in 2017 zei u nog dat u licht aan het einde van de tunnel zag. END_QUESTION\n\nPraet: 'De dingen werden op dat moment echt beter, de economie ging harder groeien, bedrijven draaiden op almaar vollere capaciteit. Ik zeg u dat we nu een nieuwe, moeilijkere schok beleven. Eén die nog altijd te managen valt, we beleven geen instorting. Maar wat als we nu economisch aan het pieken zijn, met de rente op een negatief peil, en met Duits overheidspapier waar beleggers voor betalen om erin te kunnen beleggen?' \n\nBEGIN_QUESTIONOndertussen blijft de ECB vasthouden aan zijn beleid van ultralage rentetarieven om de inflatie op te krikken. Als de wereld fundamenteel veranderd is, moet jullie mandaat dan niet mee evolueren?END_QUESTION\n\nPraet: 'Als we de rente zouden verhogen op het moment dat de economie vertraagt dan wordt alles nog erger. En het idee opwerpen om ons mandaat te herbekijken, is niet zonder risico. We kunnen niet zeggen dat we een strategische denkoefening lanceren, we moeten eerst weten wat het probleem is, weten wat we willen doen en in welke richting we willen gaan. En dan moet je zien dat mensen dat geheel niet gaan interpreteren alsof je toegeeft dat het beleid gefaald heeft. In tijden van populisme kan dat tot misverstanden leiden. '\n\nBEGIN_QUESTIONIs waarschuwen voor de gevaren van te goedkoop geld populistisch?END_QUESTION\n\nPraet: 'Het klopt dat we op onze hoede moeten zijn voor de gevolgen van ons beleid: zeepbellen en een negatieve impact op de financiële stabiliteit. Maar dat zijn we ook. We maken constant die afweging. Ons beleid is niet ontworpen om permanent te zijn.'\n\nBEGIN_QUESTIONJean-Claude Trichet, ex-voorzitter van de ECB, voorspelt een financiële crisis die misschien harder zal zijn dan in 2008, omdat er nog altijd te veel schuld in het systeem zit, en omdat de rente al heel laag staat. END_QUESTION\n\nPraet: 'Een financiële crisis komt voort uit een hoge schuldgraad en een liquiditeitsrisico. China is kwetsbaar op dat vlak, maar in Europa zie ik vandaag weinig risico. Waar ik wel een risico in zie is in de praktijk om geld te lenen in yen, en vervolgens te herbeleggen in CLO’s, clusters van hoogrentende Amerikaanse bedrijfsschulden met een lange looptijd. De beleggers die daarmee bezig zijn, dekken hun wisselkoersrisico elke drie maanden opnieuw af met nieuwe financiële producten. Het is heel simpel en je kan er goed geld mee verdienen, maar het is heel riskant.'\n\nBEGIN_QUESTIONWelke proporties neemt die praktijk aan? END_QUESTION\n\nPraet: 'Ik heb dat ook nagekeken, maar ik ken het definitieve antwoord nog niet. Wie daarmee bezig is? Ik denk dat het risico voor financiële instellingen in deze beperkt is, en dat andere financiële acteurs zoals investeringsfondsen het gros van de risico’s dragen. Het is een neveneffect van ons lagerentebeleid, dat is zeker, ja. Een bewijs dat hoe langer dat beleid aanhoudt, hoe meer je op je hoede moet zijn. Maar zoals gezegd: dat zijn we ook.' \n\nBEGIN_QUESTIONOndertussen zijn er mensen die van de centrale bank verwachten dat ze ook het klimaat redt. END_QUESTION\n\nPraet: 'Ik begrijp dat, omdat we een paar jaar geleden ook schijnbaar overal in betrokken waren, de reddingspakketten voor Griekenland, bijvoorbeeld. Maar we zitten al in een moeilijke omgeving waarbij we in de ogen van sommige waarnemers dichter bij politieke opdrachten gekomen zijn. Terwijl we net altijd neutraal moeten zijn. Als de overheid klimaatgerelateerde investeringen een duwtje in de rug wil geven, kan ze gewoon de regulering aanpassen. Het geld zal volgen.' \n\nBEGIN_QUESTIONKunnen overheden tijdelijk nog wat meer uitgeven om te vermijden dat de economie weer in een dip belandt? END_QUESTION\n\nPraet: 'In de VS ligt de groei hoger dan de rente, dus daar kan je in principe geld lenen om het uit te geven en erop verdienen. Voor Italië is het omgekeerde het geval, en zou dat bijvoorbeeld geen oplossing zijn. Maar los van de kostprijs van geld: het gaat er ook om waaraan je het geld als overheid besteedt. Als je het slecht investeert, is dat zeer gevaarlijk.' \n\nBEGIN_QUESTIONWat zegt u tegen de spaarders die maar blijven wachten op hogere rentes? END_QUESTION\n\nPraet: 'Ze kunnen hun geld uitgeven. Kijk, mijn spaargeld staat ook al jaren volledig op een spaarboekje, als spaarder vind ik die rentes ook niet leuk. Maar het zijn niet enkel wij, centraal bankiers, die de rente omlaag duwen. Een ouder wordende bevolking, een tragere groei van de productiviteit: dat zijn fundamentele factoren die op de rente wegen, maar dat is moeilijk uit te leggen aan de mensen. Het kan lang duren voor de rente weer omhoog gaat, de Japanners zijn nog altijd aan het wachten. Als je de prijzen van aandelen vergelijkt met risicovrije activaklassen zie je nog altijd dat mensen bijzonder risicoavers zijn. Ik zeg niet dat ze aandelen moeten kopen, maar mensen zijn nog altijd bang voor de toekomst en de vlucht naar veiligheid is nog altijd bezig. Een verdere integratie van Europa zou die trend kunnen verminderen.' \n\nBEGIN_QUESTIONWat gaat u hierna doen?END_QUESTION\n\nPraet: 'Ik word veel aan mijn mouw getrokken, … ik maak me geen zorgen. Ik wil wat meer van de industrie zien, en wat minder financiën. Vanuit een nieuwsgierigheid naar de andere kant. (wijst uit het raam) Je ziet daar het financieel centrum van Frankfurt liggen, mijn collega Benoît Coeuré kijkt aan de andere kant van de gang uit op de industrie. Die kant wil ik ook eens zien. (lacht) In de ECB heb ik regelmatig een rondetafel voor industriëlen gehouden. Om de polsslag van de industrie te meten. Dat heeft me altijd veel plezier gedaan om te horen wat ze vertellen over de reële economie. En ik wil ook wat rusten.' \n\nBEGIN_QUESTIONDoor te gaan golfen?END_QUESTION\n\nPraet: 'Misschien is dat fun, maar dat is niet mijn cultuur. Ik hou van wandelen met mijn vrouw. Eenvoudige dingen.' \n\nBEGIN_QUESTIONIn uw afscheidsspeech vermeldde u ook hoe u naar filmpjes van komieken over Trump kijkt. Wat hebt u daarmee? END_QUESTION\n\nPraet: 'Ik denk dat in de huidige omgeving humor erg belangrijk is. Ik hou van komieken als John Oliver en Stephen Colbert die de retoriek van Trump’s tweets parodiëren. Daar kan ik van genieten. Ik heb tot mijn 17de in Duitsland gewoond, die spirit van het carnaval zit in mij, denk ik.'\n\nBEGIN_QUESTIONWat gaat u het meeste missen aan uw werk hier? END_QUESTION\n\nPraet: 'De collega’s. Persoonlijke relaties maken een enorm verschil. Het doorbreken van menselijke relaties van de ene dag op de andere, dat vind ik niet gemakkelijk.  Ik heb veel gewerkt, het was zwaar, met veel verantwoordelijkheid. Maar alles bij elkaar was door de collegialiteit relatief gemakkelijk. Je job verlaten is vooral mensen achterlaten waar je het goed mee gedaan hebt. De raad van bestuur, veel andere mensen hier,… Mensen spreken altijd over Mario Draghi die alles leidt, maar de raad van bestuur bijvoorbeeld is een echt collectief. Ik zal altijd een uiterst warme herinnering koesteren aan de manier waarop we samengewerkt hebben.'"}