{"RECORD_ID": 178, "AUTHOR": "Vítor Constâncio", "TITLE": "Interview with Wirtschaftswoche", "DATE": "2014-12-22", "TEXT": "BEGIN_QUESTIONMr Constâncio, how do you like it in the ECB’s new glass palace at Frankfurt’s eastern docks? We have heard that employees are getting lost in the labyrinth of the two new towers.END_QUESTION\n\nWe are still settling in. Everything is much bigger than it was. Not only is there much more space, but also a lot of glass, hardly any walls, and the distances from one office to another are much further than before.\n\nBEGIN_QUESTION2014 has been a very turbulent year for the ECB: you are fighting against low inflation and sluggish economic activity in the euro area countries with new monetary policy instruments. Is the falling price of oil a curse or a blessing for the euro area economy?END_QUESTION\n\nFor the economy, lower oil prices are of course a blessing. They support growth and that, in the long run, helps prices to move upwards.\n\nBEGIN_QUESTIONAnd how do the falling petrol prices affect inflation expectations over the short term?END_QUESTION\n\nIn the short term this doesn’t make things simple for us. For 2015 our staff projections expect an inflation rate of just 0.7%. Since the projections were prepared, however, oil prices have fallen by about another 15%. We are even expecting a negative inflation rate in the coming months. And that is something any central bank has to consider very carefully.\n\nBEGIN_QUESTIONIn what way?END_QUESTION\n\nThe actual rate of inflation affects inflation expectations, which in turn influence the decisions of businesses on prices and wages. If expectations of stable prices are no longer anchored, then there’s a growing risk that people and businesses postpone their purchase decisions. They start to hope that prices will fall. That would probably mean that prices go down even more and investment decisions are again put on hold. A downward spiral would develop. Our task as a central bank at the moment is to prevent exactly that from happening. \n\nBEGIN_QUESTIONIsn’t the ECB with its inflation objective of 2% putting itself under pressure? Prices are also stable if they don’t rise or fall, i.e. with an inflation rate of 0%.END_QUESTION\n\nFirst of all, we are not the only central bank in the world to have set itself an inflation objective around 2%. All the leading central banks have decided that for them price stability is achieved with an inflation rate of around 2%. This is for several reasons: first, on measurement and statistical grounds, inflation indices tend to exaggerate actual inflation so that an index of zero would, in fact, mean a negative rate. More importantly, should the ECB aim for 0% inflation, we would probably have to provoke permanent negative inflation rates in some countries to balance out the positive rates in other countries. That’s also why it makes sense to set an inflation objective of 2%.\nFinally, with an inflation objective of 0%, the risk that the economy slips into deflation is high. The economy is left too close to a deflationary experience and is vulnerable to any shock. And deflation is dangerous. With a negative inflation rate, real wages rise and business profit margins come under pressure. Also, investors and consumers hold back from spending money. In France, newspapers have reported on surveys showing that a number of those questioned want to postpone major purchases because they hope that prices will fall further. A dangerous, vicious circle consisting of falling prices, rising real wages, falling profits, shrinking demand and further price falls would be looming. The economy would then slide into deflation and recession.\n\nBEGIN_QUESTIONBut it doesn’t have to be like that. In Japan, prices have also fallen slightly since the end of the 1990s. But wages also fell, profits remained stable and there was no economic spiral downwards.END_QUESTION\n\nYou cannot compare Europe with Japan. Japan is a relatively homogeneous and consensus-oriented society. This makes it easier there to adjust wages downwards. In Europe, the situation is different. \n\nBEGIN_QUESTIONHow great is the risk of deflation for the individual euro area countries?END_QUESTION\n\nNot all euro area countries are facing a risk of deflation. In countries such as Spain and Ireland, whose economies are slowly recovering, productivity is increasing. This creates scope for wage increases, which counteract the threat of deflation.\n\nBEGIN_QUESTIONAre we already in a state of deflation in the euro area?END_QUESTION\n\nA few months with negative inflation rates do not mean deflation. For that, negative inflation rates have to exist over a longer period. If it is only a temporary phenomenon, then I see no danger. Deflationary tendencies start when people and businesses change their behaviour and postpone expenditures and investments.\n\nBEGIN_QUESTIONLet me ask once again: have we already reached that stage in the euro area?END_QUESTION\n\nNo, but the International Monetary Fund has coined the term “lowflation”. It means a protracted period of low inflation. There is a risk that inflation expectations are no longer anchored. Monetary policy is mostly about controlling price expectations. If we don’t manage that, we have a problem – with all the consequences that I have just explained. What’s more: the euro countries have a debt problem – publicly and privately. These debts weigh down on the economy. If inflation is very low and growth too, it becomes increasingly difficult to service these debts – and that hinders the economic recovery.\n\nBEGIN_QUESTIONSo the ECB is preparing further monetary easing in 2015. What form will that take?END_QUESTION\n\nThere is no decision on that yet. At the beginning of next year, we will assess the actions we took in June and September. In June, we announced the new long-term tenders, linked to new lending, for the euro banks and in September we decided to purchase asset-backed securities. We will examine whether these measures were effective, and whether they will achieve our goals in the next two years. I know the markets are very sceptical. But let’s wait and see.\n\nBEGIN_QUESTIONIn mid-December, there was a smaller than expected demand from the banks for the second tranche of cheap long-term loans from the ECB. How do you want to achieve your goal of expanding the central bank’s balance sheet by €1 trillion?END_QUESTION\n\nThe TLTRO take-up in the second operation was within the ECB’s expectations. The two operations amount to more than 50% of the “theoretical maximum”. We see that this targeted tool has been well received by our counterparties. In the current two operations, banks that participated made use on average of nearly 80% of their allowance. We also see an increased number of participants and a balanced distribution of liquidity across countries, while banks are making pragmatic use of the grouping options. After the initial two operations we can clearly see that the TLTROs are helping to improve the banks’ access to longer-term liquidity. Together with our other measures they create conditions that stimulate credit growth to the real economy and reduce financial fragmentation, in line with our policy goals.\n\nBEGIN_QUESTIONEven the ECB’s modelling shows that a balance sheet expansion on this scale will only have a minimal impact on inflation. END_QUESTION\n\nModels are always simplifications. We also need to look at the experiences of other major central banks and see what they achieved with their actions. For us it is very important to use different channels for monetary policy as the policy rate is already at 0%.\n\nBEGIN_QUESTIONIn other words, the ECB will start the controversial purchase of government bonds next year?END_QUESTION\n\nWe need to use all monetary policy instruments at our disposal. Our mandate is to ensure price stability – in both directions. We have to act if inflation rises too much and if it falls too low. Otherwise we would fail in our duty and lose our credibility. Therefore, we also have to use channels that we have not yet used. Basically, quantitative easing, which everyone is talking about now, is nothing more than a traditional open market operation, i.e. a central bank’s option to buy or sell securities, even government bonds, in the secondary market, in order to control the monetary supply. This is perfectly legal, and we don’t exclude what is legal.\n\nBEGIN_QUESTIONWhat role does the euro’s exchange rate play in your strategy?END_QUESTION\n\nPurchasing securities as a monetary policy instrument has an impact through various channels. One channel is the prices of bonds and their yields. The yields on most government bonds are already very low. The second channel involves directly affecting inflation expectations in the financial markets. Bond purchases signal to the markets that we take our price stability responsibilities seriously. By doing that, we stabilise inflation expectations. On this point, I agree with the President of the Deutsche Bundesbank, Jens Weidmann: monetary policy does not influence potential growth. But in the short term, expansionary monetary policy helps to close the output gap and stabilise inflation. The third channel through which quantitative easing works is the portfolio effect. This is particularly effective when we buy securities from non-banks.\n\nBEGIN_QUESTIONThat would include, for example, insurance corporations and other institutional investors. Why would that be particularly effective?END_QUESTION\n\nBy doing that, we make liquidity directly available to investors. They can then invest that money in other asset classes, including foreign securities. That has consequences for the euro’s exchange rate, which in turn affects import prices.\n\nBEGIN_QUESTIONWhat exchange rate would you be happy with?END_QUESTION\n\nWe do not have an exchange rate objective. We do not measure the success of our monetary policy measures by the impact that they have on the euro’s exchange rate. As every major central bank in the world knows, we do what we do in order to fulfil our monetary policy mandate of ensuring price stability in the euro area. The Federal Reserve does exactly the same thing in the United States.\n\nBEGIN_QUESTIONIs there not a danger that purchases of securities by the ECB will create new bubbles in property and stock markets?END_QUESTION\n\nOur mandate is to ensure price stability, and that concerns the prices of goods and services. We do not have a mandate to control prices in financial markets. That does not mean, however, that we ignore developments in these areas. There is now a greater focus on the monitoring of financial stability, especially in the wake of the financial crisis. Some central banks, such as the Bank of England and the Federal Reserve, have been given new supervisory instruments for this purpose. The banking union has assigned also to the ECB some macro-prudential policy tools to make the financial sector more secure, but these concern only the banking sector. We have no instruments that address “shadow banking” or that influence prices in asset markets. Furthermore, at the moment I do not see any significant bubbles in financial markets.\n\nBEGIN_QUESTIONDoes that mean that the booms currently being observed in stock and bond markets reflect fundamentals?END_QUESTION\n\nIn the United States the price-profit relationship in the stock market is above the historical average, but that is not the case in Europe. I do not currently see any significant overvaluation in stock markets here. We do not see any such overvaluation in corporate bonds, either. People must not make the mistake of comparing the pre-crisis nominal interest rates of 2006 and 2007 with those of today. Interest rates back then were higher, but inflation – at around 2% – was also significantly higher than it is now. Signs of overvaluation can only be observed for high-yield bonds, but that is a specific segment of an asset class that is known to be risky.\n\nBEGIN_QUESTIONRising property prices do not concern you?END_QUESTION\n\nIn some euro area countries, such as Belgium and Ireland, property prices have risen significantly in recent years. However, that has also been observed in Sweden, which is not in the euro area. Belgium’s national supervisory authorities have already reacted, increasing the amount of capital that borrowers need in order to take out a mortgage loan. The Irish and Swedish supervisory authorities have also responded with tougher rules on capital, in order to dampen any overheating in their property markets. Overall, I do not see any threat of a new property price bubble in Europe.\n\nBEGIN_QUESTIONThe purchasing of government bonds is a highly controversial issue within the ECB’s Governing Council. Bundesbank President Jens Weidmann and ECB Executive Board member Sabine Lautenschläger have already spoken out publicly against the purchasing of government bonds. What is your reaction to this criticism?END_QUESTION\n\nIf we can fulfil our mandate using traditional instruments, then great. We would of course prefer that. If not, we need to reassess the situation. However, we are not obsessed with buying government bonds. I can assure you of that. It is understandable that there are differences of opinion. This is a difficult decision. We also need to look at what will happen if we do nothing, the counterfactual. Ultimately, the purchasing of government bonds is an issue of risk management. The question is, are the risks greater if we do something or if we do nothing?\n\nBEGIN_QUESTIONCould the ECB increase its balance sheet even more than it has already announced?END_QUESTION\n\nAgain, it is not about the increase in the size of the balance sheet as an end in itself. Many critics accuse us of injecting too much liquidity into the markets. But they overlook the fact that the ECB’s balance sheet has shrunk by 30% since mid-2012. And many economists even accuse us of not doing enough.\n\nBEGIN_QUESTIONDo you not fear that the lower interest rates will reduce the reform pressure on the crisis countries?END_QUESTION\n\nWe are not responsible for steering the economic policies of individual countries. At the same time, however, we cannot ignore what governments are doing. This is a difficult situation. However, when it comes to monetary policy decisions, we have to focus on our mandate. In addition, as I have said, the yields on government bonds are already very low. Moreover, an OECD study shows that euro area countries, whose spreads relative to German yields have fallen, have carried out significant reforms in their economies. In 2011, 2012 and 2013, Greece, Ireland, Estonia, Portugal and Spain were the countries that were most committed to implementing reform proposals. Of the 35 countries examined, Germany comes off very badly, being ranked only 29th. The Netherlands are ranked 34th and Luxembourg is ranked 35th. As a central bank, we will continue to call for reforms – there is no doubt about that.\n\nBEGIN_QUESTIONHow concerned are you about the situation in Greece? Will the New Year begin with another major debate about Greece leaving the euro area, potentially putting a break-up of the euro area back on the table?END_QUESTION\n\nThe problem in Greece is primarily a political one. The economy is growing, and the country has implemented a number of reforms and balanced its primary budget. We hope that the political situation will remain stable. The majority of Greeks still want to remain in the euro area, if we can believe the results of surveys. This should be reflected in the political process. \n\nBEGIN_QUESTIONThe crisis in Russia is escalating. The Russian central bank has been raising interest rates to stop the Russian currency from falling further. Do you see spillover effects in Europe? How do you evaluate the situation in Russia?END_QUESTION\n\nThe euro area is primarily exposed to developments in Russia via trade and financial linkages. On the trade side, euro area exports to Russia have weakened significantly since mid-2013, from 5% to 4% of euro area exports, adversely affecting economic activity in some euro area countries. However, Russia overall accounts for a small share of euro area exports, as the number shows.\n\nBEGIN_QUESTIONIs Europe a lame duck, hobbling along behind the rest of the global economy?END_QUESTION\n\nWe hope that the recovery will continue and the falling oil prices will help us. The IMF, the OECD and the European Commission are currently predicting that the sluggish growth in the euro area will last until 2018. Until then, therefore, there will be downward pressure on inflation expectations. We have to try everything in order to get inflation and inflation expectations back to normal."}