{"RECORD_ID": 316, "AUTHOR": "Lorenzo Bini Smaghi", "TITLE": "Interview in Il Giornale", "DATE": "2005-12-09", "TEXT": "By Angelo Allegri, our correspondent in Frankfurt\n“The very low interest rates that we have seen for the past two and a half years were not only no longer sustainable, but could also have become harmful. We therefore decided to raise them. And the markets have demonstrated by their reaction that they have understood our move”. So said Lorenzo Bini Smaghi, speaking in his office on the 34th floor of the Eurotower in Frankfurt, commenting on the recent shift by the European Central Bank (ECB) which, after five years of cuts, has raised the cost of money from 2% to 2.25%. This is a first for the bank’s president, Jean‑Claude Trichet, who became head of the bank in November 2003 (rates had remained unchanged since June of the same year). It’s also a first for Bini Smaghi, who joined the Executive Board – the six-member body that steers European monetary policy [sic] – last June. “The rise has helped to keep inflation expectations low, with positive effects on long-term rates, which have stayed at very low levels”. \n\nBEGIN_QUESTION However, Europe’s politicians, with few exceptions, were opposed to this move for the most part. Giulio Tremonti was less harsh, saying that the decision was “not exciting”. END_QUESTION\n\n“Tremonti gave a balanced opinion. These decisions should not be exciting, particularly for the markets. Tremonti is well aware that it is largely thanks to the ECB and its credibility that the Italian Treasury can borrow at a ten-year rate of just 3.6%. Before the euro was launched, interest rates were very high and taxpayers had to pay the price. The same holds true for entrepreneurs: for them, the cost of money is at historically low levels. Think of someone with a mortgage: they pay slightly more than 4%. The growth of consumer credit also shows that the rates are at convenient levels: in Italy consumer credit is growing at a rate of 17% per annum”.\n\nBEGIN_QUESTION Even among those who supported the move, there are some who were critical of the communication strategy, calling it somewhat convoluted: first you emphasised the need to keep inflation expectations under control, then immediately afterwards you said that you had no plans for a series of predetermined rate rises. END_QUESTION\n\n“Frankly, I can’t see that there is any contradiction. Following the adjustment to 2.25%, inflation expectations returned to normal levels. This means that for now the rate rise suffices. However, this does not mean that we would not be prepared to repeat this move, should inflation expectations start rising again. But at present we see no reason for any increase in expectations of price rises”.\n\nBEGIN_QUESTION As regards the reasons for the rate rise, you have already explained the ECB’s views. But there has been talk of another kind, of a central bank that is almost captive to the need to assert its credibility and firmness. How would you respond to these claims? END_QUESTION\n\n“Credibility rests on inflation expectations that are reflected in long-term rates. The data show that inflation expectations for the euro area are among the lowest in the industrialised world. The implication is that the ECB is considered to have great credibility. And this credibility ultimately benefits Europe’s citizens, companies and the Member States.”\n\nBEGIN_QUESTION And what do you think when people write that “the US Federal Reserve is better than the ECB”? END_QUESTION\n\n“It’s a bit like saying that Alonso is better than Schumacher. It depends on the car. The US economy is very different from Europe’s economy and I don’t think it's appropriate to compare them. However, as regards inflation, which is ultimately the main objective of a central bank, in Europe we are slightly over 2% while in the United States it is over 4%.”\n\nBEGIN_QUESTION When talking about the ECB, one hears the words “hawks” and “doves” mentioned increasingly often. You yourself are among the doves, while Trichet and Weber, the number one in the Bundesbank and an honorary German statesman, are guiding the hawks. Is this an accurate assessment? END_QUESTION\n\n“No, the division between hawks and doves does not make a lot of sense, to those who take part in the internal debates and take decisions. Of course, everyone has his or her own way of thinking and of evaluating the underlying developments in the economy. But at the end of the day the decisions are taken by a wide consensus, including the latest interest rate rise.”\n\nBEGIN_QUESTION The impression, however, is that at times the ECB is an easy scapegoat. The real problem is that Europe is not growing enough. Why? END_QUESTION\n\n“We have only just revised our 2006 forecasts, which point to 1.9% growth. We are more cautious than the International Monetary Fund, which is forecasting 2%, and the OECD, which predicts 2.1%. These are not extremely high growth rates but there is a recovery. The problem is the sustainability of growth in the medium term. Europe must find effective solutions to the problems that it is facing, in particular population ageing and globalisation. Ageing slows down domestic demand, creates anxiety among citizens and discourages consumption. Without a reform of the welfare state that enhances security, savings in Europe will continue to remain high. Globalisation, on the other hand, affects Europe’s competitiveness.” \n\nBEGIN_QUESTION And Italy? END_QUESTION\n\n“Italy has made a lot of progress in terms of the labour market and pension reform. Now, greater certainty must be given to medium-term prospects for public finance. On the external side, a lot of competitiveness has been lost, especially as regards unit labour costs. The “made in Italy” is facing difficulties. It needs to recover quickly”. \n\nBEGIN_QUESTION In what way? END_QUESTION\n\n“Competitiveness depends on productivity and on wages. It is evident that it is best to act on the side of productivity, which requires investment and innovation. It should, of course, be remembered that the Italian wages have, on average, been more dynamic than those of other European countries – a reality which at least in part reflects a system of distribution and of price setting, especially in the services sector, which is not competitive on a European level. Thus the need for far-reaching liberalisation and more competitive pricing policies”.\n\nBEGIN_QUESTION Turning to public finance, what is the problem? END_QUESTION\n\n“From a structural viewpoint Italian public finances should count on potential growth rates of between 1.5% and 2%. Demographic and productivity dynamics weigh: these are the growth rates that can realistically be expected. There is a consequence: if the debt/GDP ratio is to be reduced, public deficit must remain below 2%. The Treaty of Maastricht limits the deficit to 3%. But this was based on hypothetical growth of 3% with 2% inflation. Now the conditions for achieving sustainable long-term equilibrium have changed”. \n\nBEGIN_QUESTION The prospect of a solid recovery of the European economy risk being put in crisis because of exchange variables. For the time being the United States seems to be able to support the twin deficit without a substantial decline in the dollar. Is this a sustainable situation? END_QUESTION\n\n“Europe has to get used to exchange rate fluctuations, as they have in the United States. This requires firms to concentrate on the continual increase in productivity, independently of the exchange rate fluctuations. In some countries they are succeeding. In any case we shouldn’t over-dramatise the situation: with a euro/dollar rate such as the one we have now, at around 1.17, and, looking at what it means in terms of the old Italian lira, we are at 1995 levels. Back then, the problem did not seem quite so serious”. \n\nBEGIN_QUESTION With regard to Italy, to what extent are the requirements expressed by the ECB in terms of the draft law on savings being complied with? END_QUESTION\n\n“We are waiting to see the amendments that will be made to the Parliamentary draft and decisions. It seems to me an opportunity not to be missed to bring the structure of the Banca d’Italia in line with international standards. From what I read it seems to me that the government is steering it in the direction indicated by the ECB”. \n\nBEGIN_QUESTION You have been very harsh on Italian banks. You said that they operated in a context that was too regulated, that they were costly and inefficient. Who is at fault? END_QUESTION\n\n“The Italian banking system is in some ways much more advanced than it is in other countries, for example in terms of ownership structure, where it is largely private, but in other aspects there is still a long way to go. But not only are the banks to blame. The market must work freely and it must be avoided to force artificial conglomerations. On the other hand, not only shareholders must benefit but also consumers and firms”."}