{"RECORD_ID": 180, "AUTHOR": "Benoît Cœuré", "TITLE": "Interview with Wall Street Journal", "DATE": "2014-12-17", "TEXT": "WSJ: What are the prospects for quantitative easing after the results of the four-year ECB loans to banks and purchases of covered bonds and asset backed securities so far? \nMr. Cœuré: For me the question is not so much whether what we are now implementing works, as the measures that you mentioned were meant to address the environment that we had in the summer. The key issue now is whether the environment is changing to a point where we need to do more. What has changed is the confirmation of low growth and low inflation, and the oil shock which is obviously new.\nI see a broad consensus around the table in the Governing Council that we need to do more. If we had been in a position to cut rates at the last meeting, we would probably have done so. It’s not that much of a question on whether we should do something, but more a discussion on the best way to do it. \nWSJ: What other assets should you buy? Government bonds?\nMr. Cœuré: If we want to do more we obviously have to reach out to market segments where there is more liquidity and that is why the government bond market is the baseline option, which doesn't necessarily mean we would only buy government bonds. That’s a discussion we will have in the Governing Council.\nWSJ: Will you have the information you need by your next policy meeting on Jan. 22?\nMr. Cœuré: I don’t know what the flow of data will show between now and then. Ideally you would need enough time to assess what exactly is the pass-through from lower oil prices to core inflation and to know more about the second-round effects. On the other hand we don’t want to be behind the curve and act too late. I would expect the discussion at the Governing Council to be a balancing act between those considerations.\nWSJ: How important is a very strong majority on the Council for QE?\nMr. Cœuré: It’s certainly desirable to have as much support as possible when it is about introducing a new instrument. No instrument is perfect. We have to weigh the pros and cons, and understand the unintended consequences. The more Governors standing by this new instrument, the safer you feel that the pros and cons have been weighed in the right way.\nWe need to design a solution in a way that mitigates the concerns of as many people around the table as possible. We have a good precedent with Outright Monetary Transactions. This was a new instrument that raised concerns around the table. We were able to design it the right way because we took concerns on board, and we are now going through exactly the same process.\nWSJ: What about arguments that QE wouldn’t be effective in the eurozone? \nMr. Cœuré: That’s exactly why we want to discuss the way we design it. We are starting from a different place than the U.S. We need a European solution to a European problem. Moreover, our economy is more bank based which implies that any new instrument would have to complement what we’ve already done. Even if we buy government bonds, that does not suppress the need to buy ABS or covered bonds. It does not suppress the need to do our liquidity operations. It has to be a combination of instruments. \nWSJ: What is your message to the QE skeptics in Germany and the financial markets?\nMr. Cœuré: The starting point is simple: the ECB has a narrow mandate which is medium-term inflation (of close to but below 2%) and today we are far from this number. We have both a moral and legal responsibility to deliver on our mandate.\nI absolutely agree that very low sovereign yields weaken the incentives to run sound fiscal policies. The answer is not to ask the ECB to be an agent of the fiscal authorities. That’s not the way the European people have drafted and approved the EU Treaty. The answer is to be as strict as possible in enforcing fiscal rules, and that’s the role of institutions that are not the ECB.\nWSJ: Inflation was 0.3% in November and is expected to weaken more. Are you behind the curve?\nMr. Cœuré: Our mandate is to bring inflation back closer to 2% over the medium term. Monthly headline inflation can be low provided it does not contaminate longer term inflation expectations. That is what we want to understand today. Headline inflation will be very low, maybe even negative in early 2015. That is mechanical. Is it bad or not? It all depends on the impact on longer term inflation expectations. It has the potential to be net positive only if you can reap the benefits on purchasing power and consumption without de-anchoring longer term inflation expectations. \nWSJ: Is an inflation rate of 2% even achievable in the eurozone?\nMr. Cœuré: I may be old fashioned, but I still believe that inflation is always a monetary phenomenon, and so the question is more how fast do we go back to 2% and what is the kind of shock that keeps us from 2%. It is also true that in the eurozone we have an environment where markets are more rigid than in the U.S. and U.K. So it is likely that given any particular shock, inflation will take more time to go back to our objective. \nWSJ: Economic output is still below its 2008 peak in the eurozone. Is there a risk that a Lost Decade turns into a Lost Generation? \nMr. Cœuré: Reforms are working in the periphery. You can see growth in Ireland. You can see unemployment going down in Spain. You can see the economy improving even in Cyprus. All eurozone countries are reforming their economies, but at different paces. It’s all moving in the right direction but it’s frustrating because it’s not fast enough in our view.\nWSJ: Is it time for the eurozone to be more of a contributor to the global economy, rather than just depending on growth elsewhere through exports? \nMr. Cœuré: I think that there’s certainly a strong case to support domestic demand. As long as eurozone growth generally remains driven by external demand, it’s vulnerable to external shocks. We are living in a risky world. There are geopolitical risks. You cannot count on consumers in other regions to support your well-being. That’s why the discussion on investment and structural reforms is so important. \nWSJ: Given the divergence in monetary policies among major central banks, will the euro be weaker? \nMr. Cœuré: We don’t have an exchange rate target. The likely course of events over the foreseeable future is interest rates remaining at an extremely low level in Europe and a normalization in other places, including the U.S. The logical market outcome would be for the exchange rate to adjust. I don’t want to pass a judgment on how much it can adjust or how much it should adjust. \nWSJ: What will the ECB’s meeting minutes look like next year? \nA: The Governing Council still has to make the final decision. It is likely that the minutes will be substantial. I expect the arguments not to be attributed, but they will give you a sense of the balance of views in the Governing Council. We will decide this week whether we disclose the names for the votes. In terms of substance and granularity they will compare favorably with Fed minutes. \nWSJ: How long between meetings and the publication of minutes? \nMr. Cœuré: Four weeks. We want to publish the minutes after the second non-monetary policy meeting in case we would need to discuss them, which I don’t expect should usually happen. \nWSJ: Europe has been heavily criticized in recent years. What are some reasons to be optimistic? \nMr. Cœuré: We are a group of highly advanced, rich economies with extremely good human capital and an extremely good capacity to innovate. The question is more how to move on and get rid of the legacy of the crisis, which we haven’t been able to do fast enough, partly because we had to rebuild the house while it was still on fire. We need further discussion on how to complete monetary union to make it more robust, which will in my view require some degree of fiscal union, with appropriate democratic underpinnings. It will be a long discussion, so we’d better start it early."}