{"RECORD_ID": 257, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with L’Espresso", "DATE": "2011-02-10", "TEXT": "L’Espresso: President Trichet, conflicting information is coming from the euro area regarding the state of the economy. What’s the view from the Eurotower? \nTrichet: Since the start of the recovery, namely from the third quarter of 2009, each quarter has seen slightly better than expected growth in the euro area. We have had positive surprises over the last year and a half. But we must remain prudent. We are not claiming victory; there is still much to be done by all to consolidate confidence and, therefore, the recovery. \nL’Espresso: Because the situation varies across the euro area? \nTrichet: The euro area as a whole has relatively solid fundamentals, an external current account that is balanced and a yearly public finance deficit which, this year, will be half the respective deficits of both the United States and Japan. But of course, internal differences exist. Those countries that have worked hard to strengthen their competitiveness and, in particular, those that have managed to reduce their unit labour costs are the ones that are growing more rapidly, as well as those that have increased the flexibility of their labour market.\nL’Espresso: The main problem being unemployment? \nTrichet: Yes, creating new net sustainable jobs is a necessity to combat unemployment. Many European countries will need to implement the necessary structural reforms with great determination in order to increase their growth potential. That being said, since the inception of the euro, the euro area as a whole has seen a greater increase in employment than the United States (around 14 million compared with around 7.8 million). But this is no time for complacency. A lot of hard work remains to be done. \nL’Espresso: Italy included? \nItaly, in particular, must make very significant progress in the areas of labour productivity and “total factor productivity”, in order to significantly improve its competitiveness. \nL’Espresso: How do you assess Mr Marchionne’s initiative at Fiat? Is it an example that other companies should follow? \nTrichet: I do not wish to go into the merits of the behaviour of individual companies, but I will say that every attempt to increase productivity is certainly important for improving the Italian economy as a whole.\nL’Espresso: You have sounded the alarm many times on the rise in inflation in Europe. Should this materialise, interest rates would be raised. But how high do you consider this risk to be? \nTrichet: Before talking about the current situation, I would like to highlight the very important results achieved by the ECB over the long term. Consider the following figure by way of just one example: over the last 12 years, the average European rate of inflation has been less than 2%, and close to 2%, (1.97% to be precise), fully in line with our definition of price stability and the best result of the last 50 years in the countries that share the euro. Bearing in mind that our primary mandate is price stability and taking into account the clear message of our fellow citizens, we can be extremely proud of this result. \nL’Espresso: Currently, though, some countries have exceeded 2%. Germany itself has reached 1.9% ... \nTrichet: What counts is, of course, the euro area as a whole. At this level, taking into account all information and analysis, we continue to see evidence of short-term upward pressure on overall inflation. The Governing Council of the ECB considers, as I said in the press conference of 3 February, that the risks to medium-term price developments are still broadly balanced, but could move to the upside. We said that also in January.\nL’Espresso: Some analysts are already anticipating a slight rise in interest rates by the end of the year. \nTrichet: As you know, we always take interest rate decisions which will permit us to deliver price stability in the medium term, in line with our definition: less than 2%, close to 2%. It is not by chance that we have delivered price stability over the last 12 years. Observers know that. \nL’Espresso: For several months, starting with the Greek crisis, the euro area has been experiencing one of its most dramatic periods. Some are even speaking of risks to the single currency. Are you also concerned? \nTrichet: The euro as a currency is not in crisis. The single currency is sound and credible. It has kept its purchasing power remarkably well over the last 12 years and is credible to keep price stability for the next 10 years.\nL’Espresso: Very optimistic. Some are suggesting that some of the weaker countries may leave the euro, while others are mentioning that Germany may leave. Is this likely? \nTrichet: Again, the currency is not in crisis. A number of fiscal policies have to be improved very significantly because they are contributing to the creation of financial instability. We are experiencing a crisis of some sovereign signatures in the euro area, namely in Greece and Ireland. On the question of leaving the euro, I do not comment on absurd speculation.\nL’Espresso: Actually, public debt is becoming a huge problem for many countries. How can this be resolved? \nTrichet: In all of the advanced economies, there is a problem with national debt. However, let us not forget that, as I have already said, in terms of the annual deficit to gross national product ratio, the euro area is in a better position in 2011 than the United States and Japan: we average 4.6% compared with 8.5–9%. There is a widespread problem relating to fiscal policy. This, of course, does not negate the fact that some European countries need to do everything necessary to regain control of their public finances and, in parallel, continue to implement the much needed structural reforms. \nL’Espresso: Which are? \nTrichet: To reduce public spending, especially unproductive spending, and to improve the functioning of the economy. \nL’Espresso: For example?\nImprove the management of public services (the quality of which is sometimes insufficient) at national and regional level as regards the fiscal policy. Increase competition and enhance the flexibility of all markets of goods and services. Improve the flexibility of the labour market, in order to raise participation, address the duality of the labour market and further strengthen the link between wages and productivity. All these actions would raise the growth potential of the economy. \nL’Espresso: And Italy, in particular, where the debt ratio is close to 120%? \nTrichet: It is vital to continue to pursue a very prudent fiscal policy. Major efforts should be made to fully achieve public sector spending cuts and to increase efficiency in tax collection in order to implement a credible and ambitious consolidation strategy. The multi-annual package approved in 2010 and the recently approved 2011 budget go in the right direction, and Italy should seize any opportunity presented by better budgetary and economic conditions to accelerate deficit and debt reduction. \nL’Espresso: What causes more concern: Italy’s debt, its low productivity or its political instability? \nTrichet: To all countries our message is the same: sound fiscal policies and structural reforms are of the essence. Particularly important, for all, is continuity in the adjustment policies so that the credibility of the economy is progressively reinforced. I will add that, in a country like Italy, which possesses remarkable human resources and an equally exceptional entrepreneurial spirit, the very low level of productivity growth is to be corrected without delay. Improving flexibility in markets, improving education and training, fostering universities of excellence and enhancing research and development are among the necessary measures. \nL’Espresso: Merkel has suggested raising the retirement age to 67 across the whole of Europe. Is this a useful suggestion? \nTrichet: Taking into account the progress of medicine and the permanent lengthening of life expectancy in all advanced economies, there is a need to extend the retirement age itself, as is being done in practically all countries. A coordination of such decisions within the framework of the enhanced Economic Union would be a good thing in my view.\nL’Espresso: An important European summit will take place on 25 March to update the Stability and Growth Pact. There is also a proposal to impose sanctions on those that do not respect the regulations. Do you think this is the correct approach? \nTrichet: The Governing Council of the ECB calls for a very significant improvement of economic governance at the level of the 27 and, particularly at the level of the 17 members of the euro area. We are recommending the Commission, the Council and the Parliament to go as far as possible: reinforcement of all procedures, quasi-automation of the start of procedures and sanctions, enlargement of sanctions, strong surveillance of macro policies, etc. Experience has demonstrated that this is absolutely necessary.\nL’Espresso: The Germans would like all countries to write a balanced budgetary position into the Constitution (just as they have done), wouldn’t they? \nTrichet: It is not only the Germans, to my knowledge. And it is clear in the eyes of the ECB that sound and rigorous national legislation could very significantly facilitate the implementation of the reinforced Stability and Growth Pact. We are calling for a reinforcement of European legislation in this domain. \nL’Espresso: Some, including the minister Tremonti, believe that, when calculating national accounts, private debt should also be taken into account. Do you agree with this proposal? \nTrichet: The Governing Council of the ECB considers that overall public debt outstanding is a criterion of the Treaty which is very important for the improved Stability and Growth Pact and should be reinforced. For the surveillance of macro policies, all features of a particular economy have to be taken into account. \nL’Espresso: Mr. President, your term of office expires on 31 October. Two of whom – Mario Draghi and Axel Weber – are contending to be your successor. Who is your money on? \nTrichet: It is an important decision and the huge responsibility for making it lies with the European Heads of State and Government. \nL’Espresso: Could an Italian aspire to this position? \nLet me mention Article 283 of the Treaty that requires: “The President, the Vice-President and the other members of the Executive Board of the ECB shall be appointed by the European Council from among persons of recognised standing and professional experience in monetary or banking matters.” I repeat: it is a very important decision to be taken by the Heads of State and Government."}