{"RECORD_ID": 174, "AUTHOR": "Benoît Cœuré", "TITLE": "Interview avec France 24", "DATE": "2015-01-10", "TEXT": "BEGIN_QUESTIONBonjour à tous et bienvenue dans l’Invité de l’éco sur France 24.END_QUESTION\n\n\nBEGIN_QUESTIONAccélération de la chute du prix du pétrole, baisse de l’euro face au dollar. Rumeur de déclaration d’Angela Merkel sur la possibilité d’une sortie de la Grèce de la Zone euro en cas de victoire du parti de gauche radicale, Syriza. Les marchés ont été chahutés cette semaine, mais alors que peut faire la Banque centrale européenne pour calmer le jeu ? Elle pourrait mettre en place ce qu’on appelle une politique de « quantitative easing », d’injection de liquidité pour tenter d’écarter une menace de déflation, une baisse généralisée des prix. On attend la prochaine réunion du 22 janvier, et on en parle dès maintenant avec un des six membres du Directoire de la BCE, et le seul Français, Benoît Cœuré, en duplex de Francfort où se trouve le siège de la Banque centrale européenne.END_QUESTION\n\n\nBEGIN_QUESTIONMerci beaucoup d’être avec nous, Benoît Cœuré. Alors, c’est vrai qu’on évoque l’accélération des phénomènes économiques, mais on est encore, bien sûr, sous le choc de l’attentat au siège de Charlie Hebdo. Benoît Cœuré, est-ce que vous avez peut-être quelque chose à dire à ce sujet ? Quelle est votre réaction et quelles sont les réactions au sein de la Banque centrale européenne et à Francfort ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : D’abord bonjour et merci de l’invitation. C’est vrai que la stupeur et l’indignation est générale en Europe, et pas seulement en France ; et au-delà de la première réaction, qui est une réaction de tristesse et de sympathie avec les victimes – et là je pense en particulier à (pas seulement, mais en particulier) à Bernard Maris, que vous connaissiez bien et qui était aussi membre du Conseil général de la Banque de France et donc faisait partie de la grande famille de la BCE en plus d’être un remarquable économiste.END_QUESTION\n\nAu-delà de ça, je crois que ça incite à une réflexion sur l’Europe car ça n’est pas seulement un acte barbare qui touche la France, c’est un acte barbare qui touche l’Europe au cœur de ses valeurs, c’est la liberté d’expression, c’est la liberté en général – qui est une valeur fondamentale de l’Europe – et donc les institutions européennes doivent se sentir concernées et même la BCE, qui a un mandat très précis, qui est la politique monétaire, se sent concernée car sans croissance, sans stabilité, l’Europe ne sera pas capable de défendre ses valeurs. \nEt donc là je crois que ça renforce l’obligation conjointe des Européens d’être unis, de cesser de perdre leur temps en des vaines querelles, en des bisbilles, en des petites différences d’opinion. Il faut s’unir et il faut unir nos forces non seulement pour défendre l’Europe mais aussi pour redresser l’économie européenne, car c’est comme ça qu’on pourra défendre l’Europe et ses valeurs.\n\nBEGIN_QUESTIONRedresser l’économie européenne pour défendre l’Europe. Benoît Cœuré, c’est vrai qu’en ce début d’année on a été le témoin de l’accélération de phénomènes qui existaient déjà avant les fêtes : une chute de l’euro face au dollar – il atteint d’ailleurs un record face au billet vert – et puis une baisse (qui s’est accentuée) du prix du pétrole, un véritable contrechoc pétrolier. END_QUESTION\n\n\nBEGIN_QUESTIONVous parliez justement de soutenir l’activité. Quel est l’impact de ces deux phénomènes sur l’activité en Europe et sur les prix ? END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Bon, la baisse du prix du pétrole, c’est une bonne nouvelle pour l’économie européenne ; il ne faut pas se tromper de priorité. La baisse du prix du pétrole c’est une injection de pouvoir d’achat pour les Européens (pour les entreprises, pour les ménages) ; c’est quelque chose qui va remonter la croissance européenne donc c’est une bonne nouvelle.END_QUESTION\n\nMais ça a un effet collatéral qui est que ça peut accélérer la décrue de l’inflation. L’inflation dans la zone euro est aujourd’hui à -0,2 % en moyenne annuelle. Le mandat de la BCE, qui est un mandat de stabilité des prix, c’est que l’inflation soit à 2%, revienne vers 2 %, donc cette baisse supplémentaire du prix du pétrole c’est bon pour la croissance mais ça interpelle la BCE car ça nous écarte encore de ce qui devrait être la réalisation de notre mandat, c’est-à-dire 2 %.\n\nBEGIN_QUESTIONDeux pour cent ? Donc alors justement, est-ce que, pour la BCE, il y a un risque de déflation ? On sait qu’il y a un débat au sein même de l’institution, les Allemands sont plutôt défavorables à ce qu’on appelle une politique de quantitative easing, c’est-à-dire une injection de liquidités de la part de la Banque centrale européenne pour justement donner un peu de souffle aux marchés. Où en est le débat, Benoît Cœuré ? Et que va-t-il se passer le 22 janvier puisque les marchés ont l’air vraiment d’attendre cette décision de quantitative easing ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : La zone euro n’est pas en déflation. Que les choses soient claires : la déflation, ça n’est pas seulement un niveau des prix qui baisse ; la déflation c’est une situation où chacun retarde ses achats, ses investissements, en attendant que les prix baissent. On n’en est pas là.END_QUESTION\n\n\nBEGIN_QUESTIONMais l’inflation est négative, n’est-ce pas ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : L’inflation est négative, mais ce qui nous préoccupe, ce que nous regardons ça n’est pas l’inflation au mois le mois, le dernier chiffre d’inflation qui est vraiment un épiphénomène ; ce qui nous intéresse c’est la tendance et c’est le risque que l’inflation s’enfonce en territoire négatif, et non seulement l’inflation globale mais aussi l’inflation sous-jacente, celle qui ne tient pas compte des prix de l’énergie et du pétrole et de l’alimentation. Autrement dit, on veut être sûr, on veut savoir si cette baisse de l’inflation est un phénomène temporaire ou plus durable. Si c’est un phénomène plus durable, ça devient beaucoup plus inquiétant pour nous parce que ça nous écarte durablement de notre objectif de 2 %. Or, tout ce qu’on voit autour de nous, y compris la baisse du pétrole, renforce la présomption qu’il s’agit d’un phénomène durable qui appelle une réaction de la politique monétaire.END_QUESTION\n\n\nBEGIN_QUESTIONVous pensez que cette réaction aura lieu justement le 22 janvier, qu’il y aura cette mise en place de cette fameuse politique de quantitative easing ou ce sera pour plus tard ? Est-ce que c’est le moment ou pas ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Je ne veux pas préjuger de ce que mes collègues et moi déciderons le 22 janvier – c’est trop tôt – mais il est clair que c’est un sujet que nous regardons avec beaucoup d’attention ; nous avons demandé aux services de la BCE, aux services de l’ensemble des banques centrales nationales de travailler sur ce que pourrait être un programme d’assouplissement quantitatif, c’est-à-dire de l’achat d’actifs, quelles en seraient les modalités, avec dans l’esprit deux objectifs, deux critères : d’abord, que ce soit efficace et adapté à la situation de l’économie européenne car ce qui a marché aux Etats-Unis ou au Japon ne marchera pas forcément en Europe, on a besoin d’une réponse européenne à un problème européen donc il faut que ce soit efficace ; et puis il faut que ce soit adapté aussi au mandat de la BCE et au contexte institutionnel dans lequel la BCE opère. Nous ne sommes pas seuls au monde, donc ce que nous faisons doit être cohérent avec ce que font les autres acteurs.END_QUESTION\n\n\nBEGIN_QUESTIONMais justement, lorsque vous parlez d’efficacité – et le patron de la Bundesbank, lui, dit que ça ne serait pas efficace – dans quelles conditions, justement, une politique monétaire comme celle-ci pourrait être efficace en Europe ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré :Je ne veux pas rentrer dans les détails d’une discussion qui a lieu au niveau technique et qui n’est pas tranchée, mais il est clair notamment que si on veut que ce soit efficace, il faut que ça reflète la diversité des situations en Europe ; si on veut que ce soit efficace, il faut aussi que ça crée de la confiance ; et donc un souci particulier que nous avons, c’est que ce nouvel instrument, s’il est créé, soit un instrument qui crée de la confiance, qui soit un instrument qui rassemble l’Europe, qui ne divise pas l’Europe. C’est pour ça que cette discussion est importante. Nous avons pris le temps de la discussion pour être sûrs que les préoccupations, les soucis de chacun soient pris en compte. C’est une politique…END_QUESTION\n\n\nBEGIN_QUESTION…Mais l’action est peut-être pour bientôt, alors, Benoît Cœuré, parce que le 22 janvier, c’est demain ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Le 22 janvier il y a une réunion de politique monétaire, où on en discutera et c’est une occasion de le faire ; ça n’est pas la seule occasion et ça, je ne peux pas en préjuger.END_QUESTION\n\nMais là encore, notre souci c’est aussi que cette décision, car il s’agit d’un instrument nouveau, rassemble le plus de gouverneurs possible autour de la table, que ce soit quelque chose qui crée de la confiance, que ce soit quelque chose dont on maîtrise aussi les effets collatéraux – dont certains peuvent être négatifs. Rien n’est simple. Et donc il faut être sûr que ce qu’on fait ne va pas créer des problèmes ailleurs. C’est pour cela qu’on prend le temps de la réflexion.\n\nBEGIN_QUESTIONAlors les élections en Grèce et une victoire possible du parti de gauche radicale, Syriza, ont chahuté les marchés. Est-ce que ça c’est une raison supplémentaire justement pour la BCE de dégainer le plus tôt possible ou pas ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Non, ça n’a pas de rapport. Les décisions de politique monétaire sont pour l’ensemble de la zone euro et la Grèce est une toute petite partie de la zone euro donc ce sont vraiment deux discussions différentes – ce qui ne veut pas dire que la BCE ne suit pas avec beaucoup d’attention les développements en Grèce avec une règle de conduite qui est que la BCE, qui n’est pas une institution politique, n’a pas vocation à prendre parti dans un débat démocratique en Grèce. Les Grecs, les électeurs grecs, le peuple grec, choisira son gouvernement et c’est avec ce gouvernement démocratiquement élu, quel qu’il soit, que les institutions européennes discuteront après le 25 janvier.END_QUESTION\n\nCela dit, il est clair que de notre point de vue – comme, je crois, du point de vue des autres institutions –, quel que soit le résultat des élections, la Grèce doit continuer les réformes, ça n’est pas quelque chose qui est imposé par l’Europe, c’est quelque chose qui est dans l’intérêt de la Grèce et du peuple grec pour remettre l’économie sur une base solide. Donc c’est une discussion qui aura lieu, qui reprendra après le 25 janvier avec le gouvernement qui aura été choisi par le peuple grec.\n\nBEGIN_QUESTIONEh bien justement, les rumeurs de déclaration d’Angela Merkel sur la possibilité d’une sortie de la Grèce de la zone euro en cas de victoire du parti de gauche radicale a fait paniquer les marchés. Pensez-vous que la Grèce pourrait tout simplement quitter la zone euro ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Alors là, je peux être vraiment clair : je pense que c’est une discussion qui n’a aucun sens : la Grèce est dans la zone euro, la Grèce a besoin de l’euro et l’Europe a besoin de la Grèce ; je crois qu’il y a un engagement très fort des autorités politiques européennes pour assurer l’intégrité de la zone euro – ça a été dit à l’été 2012, ça a été redit depuis – donc pour moi ça n’est pas un débat et d’ailleurs personne ne travaille en ce moment sur une sortie de la Grèce ; que les choses soient claires.END_QUESTION\n\n\nBEGIN_QUESTIONNon mais le parti Syriza, vous le savez, demande une restructuration de la dette grecque – elle est détenue maintenant par les institutions publiques, cette dette grecque, en l’occurrence la Banque centrale européenne en détient une partie. Est-ce qu’une restructuration de la dette grecque serait envisageable ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Il y a différentes composantes dans la dette grecque : il y a une partie qui consiste en des prêts accordés par les gouvernements européens – ça, ça n’est pas à la BCE de se prononcer sur cette partie-là, c’est une discussion entre la Grèce et l’Eurogroupe (les ministres des Finances de la zone euro) ; pour la partie qui concerne la BCE, qui consiste en des obligations grecques qui ont été achetées par la BCE depuis 2010 pour assurer la stabilité des marchés financiers grecs et donc pour aider la politique monétaire parce qu’il y avait les distorsions, de la spéculation sur les marchés financiers grecs, donc ce sont des obligations qui ont été achetées pour aider la Grèce et en aidant la Gréce pour aider la Banque centrale et la zone euro. Ce portefeuille-là ne peut pas être structuré. Ce serait illégal et contraire aux traités de rééchelonner une créance de la Banque centrale sur un Etat. Je crois que les traités européens sont très clairs là-dessus.END_QUESTION\n\n\nBEGIN_QUESTIONDonc il y a tout de même une marge de manœuvre très limitée lorsqu’un parti politique dit qu’il voudrait rééchelonner ou en tout cas restructurer la dette ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Je crois qu’il est trop tôt pour rentrer dans l’ensemble des paramètres de la discussion qu’il y aura avec le Gouvernement grec après le 25 janvier. Ça dépendra de qui est ce gouvernement, ça dépendra de la discussion électorale et puis il y aura des contraintes ; effectivement, parmi ces contraintes, il y a des contraintes d’ordre juridique : l’une d’entre elles – mais pas la seule – étant qu’un portefeuille de politique monétaire détenu par la BCE ne peut pas être rééchelonné. Ça, ça serait clairement contraire aux traités. Mais maintenant, il y a d’autres discussions possibles avec le Gouvernement grec.END_QUESTION\n\n\nBEGIN_QUESTIOND’autres discussions possibles ? Donc vous ne fermez pas totalement la porte. Juste une dernière question justement encore sur cette politique monétaire de quantitative easing : est-ce qu’elle pourrait restaurer la confiance en fait, cette politique monétaire de la Banque centrale européenne ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Elle peut contribuer à restaurer la confiance parce qu’elle doit consolider la confiance dans une institution importante de l’Europe, qui est la Banque centrale qui a un mandat clair, précis, étroit, qui est que l’inflation soit à 2 % et il est de notre devoir de tout faire pour respecter ce mandat.END_QUESTION\n\nMaintenant, la confiance en général, elle ne dépend pas de la BCE ; elle dépend de la croissance, elle dépend des réformes dans les différents pays, elle dépend de la capacité de chacun des membres de la zone euro à créer de la croissance. Et ça, ça ne dépend pas de la BCE ; ça, c’est entièrement entre les mains des gouvernements.\n\nBEGIN_QUESTIONLa France fait-elle suffisamment de réformes ?END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : La France fait des réformes. D’ailleurs, tous les grands pays européens ont besoin de réformes, pas seulement la France : l’Italie a besoin de réformes, elle en fait ; l’Allemagne à sa manière a aussi besoin de réformes pour préparer son avenir – elle a besoin d’investir, par exemple – pour les économistes, c’est une évidence. Donc tous les grands pays européens ont besoin de réformes et sont parfois un peu à la traîne sur d’autres pays plus petits, qui eux ont subi la crise de plein fouet et ont dû s’adapter de manière très douloureuse. Donc maintenant c’est au tour des grands pays de faire les réformes. La France est dans ce mouvement de réforme. Elle le fait manifestement. Je crois que la Macron, par exemple, est un bon exemple de…END_QUESTION\n\n\nBEGIN_QUESTION…La loi Macron va dans le bon sens, vous dites.END_QUESTION\n\n\nBEGIN_QUESTION Benoît Cœuré : Elle va dans le bon sens, elle va dans le bon sens. Ce qui est important de notre point de vue, ce n’est pas notre rôle de dire au Gouvernement français ce qu’il doit faire, ce n’est pas le rôle de la BCE. Ce qui est important pour nous, c’est de voir au niveau de la zone euro, et en particulier entre les grands pays, une dynamique de réformes qui soit la plus large possible, qui soit coordonnée et cohérente car ce sont des pays qui partagent une monnaie commune qui doivent se parler, qui doivent avoir des stratégies de réformes, qui vont dans la même direction et qui sont coordonnées et cohérentes et qui soient les plus vastes possible. END_QUESTION\n\n\nBEGIN_QUESTIONVoilà : donc les plus vastes possible, les plus coordonnées possible. Merci beaucoup, Benoît Cœuré, vous êtes en duplex de Francfort, membre du Directoire de la Banque centrale européenne. Restez avec nous sur France 24.END_QUESTION"}