{"RECORD_ID": 265, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with Le Figaro", "DATE": "2010-09-03", "TEXT": "BEGIN_QUESTIONIn the second quarter, the level of growth recorded in the euro area was over twice that of the United States. How do you view this performance?END_QUESTION\n\nI will not draw any comparisons between the euro area and the United States on a quarter-by-quarter basis. It is necessary to look at developments over a longer period of time. That said, I am pleased with the growth figures for the second quarter and the upward revision of the European Central Bank staff projections that I announced last Thursday. In the past I said that, if Europe experienced significant growth in the second quarter despite the crisis that it had endured, some credit for this would go to the Governing Council of the European Central Bank, to all of my colleagues and, in France, to Christian Noyer. This is because we did what was necessary to preserve, consolidate and strengthen confidence during this difficult period. However, with regard to growth in the coming years, we remain cautious and we do not declare victory. \n\nBEGIN_QUESTIONDid the fact that the euro was relatively weak throughout the first half of the year favour this growth? END_QUESTION\n\nAs you know, I do not comment on exchange rate developments. However, I noted with great interest that the growth in the euro area in the second quarter was predominantly owing to domestic demand (consumption and investment), which overall accounted for 0.7% of the growth rate of 1%, with external trade contributing 0.1% and inventories 0.2%. \n\nBEGIN_QUESTIONLast spring, the United States experienced a net slowdown in its economy. Isn't there a risk that Europe will go the same way? END_QUESTION\n\nLet us try to look beyond quarterly developments. After the severe recession that we saw in 2008/09, I think there is a good chance that we will see the confirmation of the recovery on both sides of the Atlantic. I have already said on several occasions that I did not foresee a double-dip recession in Europe, and the most recent results confirm this. In the long term, given that our demographic structure is less dynamic than that of the United States, we can expect growth to be lower than theirs. However, I am expecting GDP per capita growth to be very similar. From 1999 to 2009 the growth in GDP per capita was the same in the euro area as in the United States, at around 1%. Moreover, since the creation of the euro, the level of job creation has been significantly higher in Europe than on the other side of the Atlantic. That said, the level of unemployment is unacceptable, and more steps remain to be taken in terms of structural reforms. \n\nBEGIN_QUESTIONHow do you explain the fact that Germany is seeing such a strong recovery? Should we be concerned about a two-speed Europe?END_QUESTION\n\nGermany is the largest economy in the European Union and the leading export destination for almost all other countries. Once the situation improves in Germany, this will obviously have a positive effect on the euro area as a whole. Moreover, I note that Germany's current strong performance results from the efforts it has made. Everyone knows that when the German economy joined the euro on 1 January 1999 it was not very competitive as a result of its reunification. Germany's success is due to three things. First, the moderation in unit labour costs: salaries and nominal wages have risen less quickly than the euro area average and productivity has risen. These efforts were necessary and have been pursued steadily over several years. A precondition for this was a high level of trust between social partners, which we would like to see in all of the euro area countries.\nSecond, major structural reforms were concluded several years ago, in particular of the labour market, which took place in a largely bipartisan manner. Finally, German companies have been skilful in adjusting rapidly to globalisation. Overall, I consider the moderation in costs to have been key. \n\nBEGIN_QUESTIONGiven the specific nature of its exports, can Germany really act as a role model for its European neighbours? END_QUESTION\n\nThe way in which Germany has kept a very close eye on production costs and implemented reforms to increase the flexibility of the economy can serve as an example to all of its neighbours. Furthermore, Europe as a whole is very open to trade and is in a position to take advantage of the recovery in international trade. Almost without exception, all of the countries in the euro area have higher export levels per capita than the average in other industrialised countries, notably the United States and Japan.\n\nBEGIN_QUESTIONCan the German economy therefore play its role as the engine of Europe, which is expected of it? END_QUESTION\n\n The ECB is responsible for the monetary policy for a total of sixteen countries and over 330 million citizens. The euro area has experienced a long period in which several economies grew very rapidly while in Germany growth was slow. Today, the opposite is happening. There is nothing unusual about these differences in the context of a very large continental economy of the same size as the United States. \n\nBEGIN_QUESTIONYou concur with your counterpart at the Federal Reserve System, Ben Bernanke, in saying that the outlook is \"unusually uncertain\" but, unlike him, you do not fear a risk of deflation. Why? END_QUESTION\n\nIn my view, there are major structural differences between the two economies on both sides of the Atlantic. The fear of deflation, which is the risk of a lasting, general fall in prices, emerges from time to time in the United States, although, very fortunately, this risk has not materialised. In Europe, we are fortunate to have a remarkable anchoring of inflation expectations in line with our definition of price stability – which is an inflation rate of below 2%, close to 2%. Our performance over 11 and a half years with the euro largely explains the accuracy of these expectations. With average annual inflation at 1.97% in the euro area for 11 and a half years, we have achieved better results in terms of price stability than any seen in 50 years in the large European countries, including Germany and France. And, as I said last Thursday, the ECB considers the current interest rates to be appropriate for delivering price stability in the medium term, without inflation or deflation. \n\nBEGIN_QUESTIONThe uncertainty surrounding the economic outlook has not altered your convictions: public debt must be tackled without delay.END_QUESTION\n\nWe believe that the problem of debt in the industrialised countries affects all economic agents, and particularly governments. The recent grave crisis was largely set in train by unusual over-indebtedness. This is particularly evident in the case of public debt. Major efforts must be made by all the euro area countries, including France. This is essential for a lasting recovery. Governments must convince households, firms and savers that they are implementing policies aimed at reducing their debt to sustainable levels. This is a prerequisite for the return of confidence and the consolidation of growth. \n\nBEGIN_QUESTIONIs the sovereign debt crisis – mainly affecting Greece – which shook the euro in the spring now behind us? END_QUESTION\n\nThere is now a consensus among European governments in favour of budgetary prudence. What is important now, is the committed and decisive implementation of appropriate measures, under the close supervision of the Commission, in liaison with the ECB and all the governments of the euro area countries.\n\nBEGIN_QUESTIONOn 9 May 2010 the European Financial Stability Facility committed to mobilising €750 billion (including the IMF’s contributions) to assist countries in difficulty, if necessary. What is your assessment of this deployment of forces?END_QUESTION\n\nThis shows that, faced with difficult situations, Europeans have the capacity to take appropriate, bold decisions when necessary. Outside observers sometimes have difficulty understanding the decision-making processes in Europe, which is not a political federation nor, much less, a centralised state. In addition to the decisions taken last May, we can also consider the period of the crisis in the last two years: 2008 and 2009. In Europe, there was no equivalent of the failure of Lehman Brothers in 2008. There was no rejection by any parliament of a recovery plan for the banks, as occurred in the case of the TARP programme, which was initially rejected by the US Congress in autumn 2008. In spite of its complex decision-making system, Europe has succeeded in demonstrating remarkable resilience. \n\nBEGIN_QUESTIONWhy did it take so long to launch a “stress test” for banks, with the results only being published on 23 July, more than a year later than in the United States? END_QUESTION\n\nThe Governing Council of the ECB was certain that the test was necessary. It was a case of convincing all the authorities involved that it was the most suitable way to ensure transparency and communicate with market participants. You must understand that organising an exercise of this nature, and ensuring that it was identical for 27 national banking systems, was a considerable organisational challenge. I think it was a very useful exercise. \n\nBEGIN_QUESTIONWhat point have you reached in your reflections regarding rating agencies? You have criticised the “oligopoly” of these agencies, going so far as to consider the creation of a European public agency.END_QUESTION\n\nThis is a very important issue, and not only for Europeans. The rating process is essential to the smooth functioning of the market economy. However, it is not necessarily healthy for this process to be concentrated in just three institutions at the global level. I do not believe that the inevitable solution is to create a public institution; we must continue to assess the options. In this field, as in others, the good solutions have to be global ones. A solution which would involve segmenting the international economy, with each continent endeavouring to have its own agencies, would not be ideal. Moreover, it must be clear that financial institutions have to use their own judgement: the sub-prime crisis has demonstrated this only too clearly. \n\nBEGIN_QUESTIONWouldn’t it be desirable if the G20, which was a response to the 2008 financial crisis, were finally to take an interest in currencies and their exchange rates? END_QUESTION\n\nWhen it comes to exchange rate issues, it is essential to differentiate between long-term issues and more immediate problems. With regard to the latter, I will stand by the agreement reached with our partners of the major floating currencies. As far as the Chinese currency is concerned, the message that we sent to the authorities in the past was simple: greater flexibility. From this point of view, I and all of the ministers and governors of countries issuing major floating currencies appreciated the move towards greater flexibility announced by China on 19 June."}