{"RECORD_ID": 239, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with L'Express", "DATE": "2011-10-11", "TEXT": "BEGIN_QUESTIONYou have been head of the European Central Bank (ECB) for eight years; what are you most proud of?END_QUESTION\n\nFirst, to have delivered price stability to 332 million Europeans as we were required to do by the European democracies and as has been continually confirmed by the peoples of Europe in all opinion polls, and particularly by the poorest and most vulnerable of our fellow citizens. That is our primary mandate according to the Treaty: We have fulfilled our contract over the first 13 years and our credibility ensures price stability for the next ten years. Second, to have held the course of European unity in extremely difficult circumstances created by the economic and financial crisis – the worst since the Second World War. At the ECB and throughout the Eurosystem, including the Banque de France, we have a remarkable European team spirit. The same spirit prevails at the European Parliament, which requires me to regularly explain our monetary policy and with which we have close relations based on trust. I said at my first hearing before the European Parliament eight years ago that the Stability and Growth Pact was absolutely essential. Now, of course, it is no longer necessary to belabour the point because it is clear where fiscal laxity in some cases and a lack of surveillance in all cases has led us. Lastly, the Governing Council of the ECB has always strived to be as clear as possible. It recommended the utmost prudence in the management of financial risks even before the start of the financial turbulence.\n\nBEGIN_QUESTIONSo you are right, but no one listens to you?END_QUESTION\n\nWe give our advice. Sometimes it is followed and sometimes it isn’t. In any case, we cannot step in for governments any more than we can for the private sector. We are each called upon to be up to the challenges that face us, particularly in such difficult times.\n\nBEGIN_QUESTIONWhat are you least satisfied with?END_QUESTION\n\nThe greatest challenge of this period is of course the crisis, which is the worst since the Second World War. It could have been the worst crisis since 1929 if major and often bold decisions had not been swiftly taken, first by the central banks, who are in the front line but whose resources are necessarily limited, and by the governments of the advanced countries throughout the world. \n\nBEGIN_QUESTIONDon’t you regret, for example, the increase in interest rates in July 2008 or the increase at the start of 2011, which were regarded by some as premature? END_QUESTION\n\nWe take our decisions on interest rates to deliver price stability for our fellow citizens in the medium term. In the 13 years since the euro was introduced, we have had an average annual inflation rate of 2.0% When the euro was launched, we were given our definition of price stability: an increase of below, but close to, 2%. In spite of the oil shocks and the increase in the prices of energy and raw materials, that is the best result for 50 years in the large European countries. Such a result is not achieved by chance, particularly when observers point to the same stability for the next ten years. Of course, price stability is a necessary condition for sustainable growth and job creation. But it does not suffice in itself. In each country, fiscal responsibility, the level of competitiveness, developments in production costs and structural reforms are further essential conditions. But overall in the euro area a total of around 14 million jobs have been created over 13 years, compared with 8 million jobs in the United States. A great deal still remains to be done in order to achieve full employment, and it requires the strengthening of European competitiveness. \n\nBEGIN_QUESTION What is the status of the euro area today?END_QUESTION\n\nIt is affected by a crisis which is clearly global in scale. While the United States was the epicentre of the financial crisis in 2008, Europe is now more deeply affected by the sovereign debt crisis. However, looking at the euro area as a whole, our position is objectively better than that of Japan and the United States: at the end of the year we will probably have an average government deficit of 4.5% of gross domestic product (GDP) compared with 10% in those two countries. But some euro area countries are particularly vulnerable. Everything possible must be done to correct these situations: governance must be strengthened substantially in the euro area, particularly regarding fiscal policy and the monitoring of competitiveness indicators and of internal imbalances within the euro area. The current crisis must also be tackled in the best possible way. We call for all undertakings on the part of the various governments – not just Greece – to be rigorously complied with. \n\nBEGIN_QUESTIONCan Greece avoid a default? END_QUESTION\n\nA very large adjustment is necessary in Greece to correct the errors of the past in the greater interests of the country and in the interests of growth and sustainable job creation. The commitments made by Greece and those made by all the European countries on 21 July should enable the scenario you mention to be avoided, and we have always warned the governments against it. \n\nBEGIN_QUESTIONShould Greece have been allowed to join the euro area?END_QUESTION\n\nThe past is over and done with. What matters today is the rigorous and rapid implementation of the decisions taken by the Greek government and by the other governments. \n\nBEGIN_QUESTIONWhat should the governments have done to prevent the crisis from developing so dramatically? END_QUESTION\n\nThey should have strictly complied with the rules of the euro area. Without a political federation or a federal budget, it was essential to have a very careful, continual and rigorous surveillance, particularly of fiscal policies. The countries did not respect the rules of the Stability and Growth Pact that they had laid down themselves. At the ECB, we have always been extremely firm on this point. In particular, I’m thinking of the positions taken by France, Germany and Italy in 2004 and 2005. To avoid being subjected to rigorous surveillance, they came up with the idea of weakening the Stability and Growth Pact. They not only weakened the letter of the Pact, they also considerably weakened the “spirit” of its application. That is why I welcome the very important change that has just been decided by the European Parliament and Council regarding European governance, whereby the Pact has been considerably strengthened, and there will be careful monitoring of imbalances and competitiveness indicators. I would add that observers and the markets themselves proved short-sighted: for a long time, before the crisis of 2008-09, Greece borrowed at the same rate as Germany! \n\nBEGIN_QUESTIONShould the resources available to the European Financial Stability Facility (EFSF) be increased? Should that be done with the aid of the ECB?END_QUESTION\n\nFirst, it is necessary for the 17 countries of the euro area to ratify the agreement of 21 July, which provides for an extension of the fund's scope of action. As we speak, this is not yet the case. Then, all of the States must stand ready to react and apply fully the flexibility that is laid down in their agreements of 21 July. They need to be able to increase the effectiveness of the stability fund through recourse to a “leveraging” effect.\n\nBEGIN_QUESTIONAnd what of the possible role of the ECB? END_QUESTION\n\nWe are doing a great deal. But we cannot and must not act in place of the Member States themselves. Everyone knows that ultimately it is the Member States which have the capacity to convince all the market participants and to maintain or restore financial stability.\n\nBEGIN_QUESTIONThis summer you uncharacteristically became angry when the Germans accused you of being too lax. Do you regret it? END_QUESTION\n\nNo! I never get angry. I explain, untiringly, what the Governing Council decides and what is applied by all the Eurosystem central banks. And the concept “the Germans” does not exist any more than the concept “the French”, fortunately. All Europeans live in great democracies, which are also democracies of opinion with an ongoing and perfectly legitimate public debate. The ECB itself is a completely independent institution which, in accordance with the Treaty, can neither take nor seek instructions from anybody. At the press conferences, I have always emphasised our faithfulness to the primary mandate assigned to us by our political democracies: to ensure price stability for 332 million Europeans. I would also point out that since the beginning of the financial crisis, our interest rate decisions have not been transmitted properly throughout the euro area. This is a very unpleasant reality which it would be irresponsible to deny. This is why we have taken so-called non-standard measures. One example is the fact that we offer banks the opportunity to refinance themselves – to the level that they think necessary provided that they have the appropriate collateral – at a fixed rate, which is by far the most important initiative. Everything we do is aimed at improving the transmission of our monetary policy to the economy, including in the exceptional circumstances which we are experiencing today. I have also said that while the size of our balance sheet has increased by 77% since the beginning of the global crisis, which is admittedly not negligible, - the Fed’s [the US central bank] has increased by 226%. \n\nBEGIN_QUESTION The fact that in Germany you are accused of being lax makes us smile in France, where Edouard Carmignac (1), an investment manager, has made you a final plea: reduce the rates to zero and state that you are prepared to acquire, without any limit, the debt of struggling European countries! German public opinion does not call me “lax”! That would be difficult when the euro has maintained its value better than the previous national currencies in the last fifty years. And I do not think that French public opinion, after the hard lessons of the crisis, today considers me to be “ultra orthodox”. There are of course dissenting voices in all democracies of opinion, in France just as in Germany, and in the 15 other countries in the euro area. As the ECB is an institution with considerable responsibilities in Europe and as it is one of the two most important monetary institutions in the world, among the industrialised countries, it is normal that there is criticism as well as support. END_QUESTION\n\n\nBEGIN_QUESTION As a result of your career, do you think that you have played a special role in French and European economic policy? I have been very fortunate to be linked with a historic task, that is the modernisation of the French economy and of all the other European economies in the context of furthering European unity. I have been associated with this strengthening of European integration for over 30 years. I was adviser to President Valéry Giscard d’Estaing when he launched, along with Chancellor Helmut Schmidt, the European Monetary System and the exchange rate mechanism. Then I had the responsibility of negotiating the Maastricht Treaty, which led to the creation of the euro, and then the task of leading the Banque de France, when it was independent, and then the European Central Bank since 2003. These successive responsibilities have left me deeply convinced that the peace, prosperity and stability of our continent are very firmly based on the strengthening of European unity. It would be a serious mistake to take them for granted.END_QUESTION\n\n\nBEGIN_QUESTIONDon’t you feel that you have “trichetised” the French ruling class?END_QUESTION\n\nEuropean integration has always been a historic undertaking, simultaneously multinational and multi-partisan. In all countries, moderate opinions as well as socialist or socio-democratic opinions, on the left and the right, have embraced European integration. This has been the case in France, as in the other European countries, since Robert Schumann’s speech 60 years ago. This does not mean that there has not been a debate in all our democracies, but the debate largely took place within each of the main strands of opinion.\n\nBEGIN_QUESTIONIn the second part of his memoires, Le temps présidentiel, (published by NiL), Jacques Chirac says the following about you: “Jean-Claude Trichet is a hesitant, cautious man. He is afraid of his German counterpart, Hans Tietmeyer. For him, the President of the Republic doesn’t matter.” What would you reply to that?END_QUESTION\n\nI have not yet read President Chirac’s memoires. Rest assured that I will read them very carefully. In any event, after the change to our Constitution and after the new law on the Banque de France, it could neither take nor seek instructions from the government - no more than can the European Central Bank and all the other national central banks today. \n\nBEGIN_QUESTIONDo you think that France has not introduced enough reforms, or that the reforms are poorly designed?END_QUESTION\n\nAll the European countries without exception have an insufficient growth potential compared with that of the emerging economies and the best- performing advanced countries in the absence of structural reforms. \n\nBEGIN_QUESTIONSo you do not see anything specific in the slow progress in France?END_QUESTION\n\nIt is unfortunately a general phenomenon in Europe. But I can give you an example, among many others, which I think is meaningful. It is the problem of the single market for services in Europe. We are having great difficulty in achieving the initial ambition of Europe’s founding fathers, that of a large common economic market. At first, services were only a small part of the economy. Today they are the major part. And we are very, very far from having a common market for services. The resistance is very strong. This explains the maintenance of the status quo. But it is to the detriment of growth in the economy as a whole.\n\nBEGIN_QUESTIONIn the light of your experience, what friendly advice could you give to your successor?END_QUESTION\n\nI don’t have any advice for him. He has been a member of the Governing Council for a long time; he has taken part in all our collegiate decisions. I am sure that he will assume his responsibilities very well, which are at the same time very important and very demanding.\n\nBEGIN_QUESTIONFrançois Baroin, the French Minister for the Economy, would like to give you a new job, a mission within the euro area.END_QUESTION\n\nI do not know what you are talking about. I have not taken any decisions on what I will do after my mandate ends. My duties are extraordinarily time-consuming and I will devote myself entirely to them over the next four weeks.\n\nBEGIN_QUESTIONWhat would you like to do on 1 November that you do not have time to do at the moment? END_QUESTION\n\nRead a lot, reflect on the current path of European history and spend more time with my grand-daughters, Eléonore, Diane, Anna and Marie. \n(1) Advertisement appearing in Le Monde, 6 October."}