{"RECORD_ID": 99, "AUTHOR": "Vítor Constâncio", "TITLE": "Interview with Bankfokus", "DATE": "2016-12-13", "TEXT": "BEGIN_QUESTIONWhat will be required to strengthen the economy of the EU? What role does the banking industry play in strengthening growth and employment?END_QUESTION\n\nThe world economy faces a high degree of uncertainty and that can influence the European situation. We need more expansionary macroeconomic policies as well as reforms in competition and in the regulation of markets to foster the supply side of the economy. Monetary policy has so far been the only expansionary macroeconomic policy to support the recovery. Now, we also need a more visible contribution from other policies. \nIt is also important to stabilise the European banking sector. The recovery requires strong banks that are able to increase credit to the real economy. At present, loans to the private sector are growing at only 2% yearly. So we need support from the banking sector, and the banks must overcome the problems that affect their low level of profitability. \n\nBEGIN_QUESTIONDoes the ECB have a clear position in the ongoing discussion in the Basel Committee concerning restrictions on the use of internal models? Do you see risks connected with further restricting the use of internal models?END_QUESTION\n\nOverall, the commitment is that there will be no significant increases in capital requirements on top of the last adjustments to the Basel regulations. Some restrictions on the use of internal models will come, and they are justified. The consensus view is that internal models were overused before the crisis, e.g. in the absence of sufficient data. Reflecting this are two studies conducted by the European Banking Authority and the Basel Committee that showed large variability in risk-weighted assets across banks and countries for the same portfolio. The studies also showed that much of the variation in the risk assigned by banks was driven by differences in banking practices when using internal models rather than differences in risk in banks’ portfolios. So some corrections are necessary and I hope we will reach an agreement in Basel.\n\nBEGIN_QUESTIONApart from the many new regulations and a weak European economy, what are the biggest challenges for European banks?END_QUESTION\n\nIt’s difficult to generalise, but I think that there is a need for consolidation among European banks. We must have more pan-European banks and we need banking groups that are able compete in the investment bank segment. European banks have been losing out to American banks because of a lack of competitiveness.\nAnother challenge is the excess capacity in banking within the European Union. Banks need to reduce costs significantly and that includes reducing the number of branches. They also need to deal with the transformation to a more digital-based business model. \n\nBEGIN_QUESTIONHow do you think Brexit will affect the financial markets and the building of the banking union? END_QUESTION\n\nThe banking union per se will not be affected much because the UK was not part of it from the start. But the consequences will probably be more significant for the UK than for the rest of the EU. We can, for instance, expect some decline in London’s importance as a financial centre in Europe. That also depends very much on the decisions of banks from other parts of the world now based in London. Maybe they will decide to relocate.\n\nBEGIN_QUESTIONWhat is your opinion of the Single Supervisory Mechanism (SSM)? Has it been successful? What challenges do you still see?END_QUESTION\n\nYes, I think it has been successful. The creation of the SSM in 2014 contributed to an increase in the capital ratio of euro area banks. Ahead of its operational start, we conducted a complete assessment of the robustness of the SSM banks and called for higher capital levels, although banks had already started enhancing their capital position in preparation for the assessment. So the robustness of the balance sheets has very much improved. \nBut there is still much work to do. Despite the SSM process there are still too many national options and discretions that do not contribute to a complete and unified banking market.  We need harmonisation to continue in order to complete the banking union project."}