{"RECORD_ID": 13, "AUTHOR": "Philip R. Lane", "TITLE": "Interview with Handelsblatt", "DATE": "2019-09-26", "TEXT": "INTERVIEW\n26 September 2019\n\nBEGIN_QUESTIONMr Lane, the ECB launched a big monetary policy package in September. Was that really necessary?END_QUESTION\n\nIn my view, it wasn’t such a large package. We reduced the interest rate that banks are charged on their deposits at the ECB by 0.1 percentage points to -0.5%, and we adjusted our forward guidance on the outlook for interest rates. That’s not dramatic. And we decided to conduct net asset purchases at a rate of €20 billion per month, which is much less than the peak of €80 billion a month that we had in the past.\n\nBEGIN_QUESTIONWhat made an impression on many observers was the fact that these measures are not time-limited. Will we have to live with negative interest rates indefinitely?END_QUESTION\n\nOur measures will stay in place until the economy recovers and inflation robustly converges again towards our aim of below, but close to, 2%. This forward guidance dependent on the inflation outlook is the key element of our September decision. It is especially effective under conditions of elevated uncertainty as it facilitates a smooth and stabilising adjustment of expectations about the future policy path to the arrival of positive and negative news. It is only if you are very pessimistic that you take this to mean a very long time. But there are good reasons not to be so pessimistic, also because of our policy actions.\n\nBEGIN_QUESTIONWhat economic developments do you expect to see?END_QUESTION\n\nOur expectation is that we are currently going through a patch of temporary weakness. Inflation is below our aim, but there is no danger of deflation, meaning a general fall in price levels.\n\nBEGIN_QUESTIONSo why did you loosen monetary policy at all in September? Couldn’t you just have waited for the soft patch to pass?END_QUESTION\n\nProjected inflation for 2021 stood at 1.8% in December 2018. But in March this year the ECB had to revise its outlook for growth and inflation significantly downwards, and in September projected inflation was revised down again to 1.5%. So we waited until September to provide a comprehensive response. When there was no improvement by that point, we took action. In the medium term we want to see a stronger economy, higher inflation and definitely also positive interest rates again. In September we judged that in order to get to that point, interest rates had to be lowered. \n\nBEGIN_QUESTIONWhat are the assumptions on which the ECB bases its projections?END_QUESTION\n\nOur baseline assumption is that there will be an orderly Brexit and the trade conflicts will be resolved. But there are still prominent downside risks.\n\nBEGIN_QUESTIONLet’s talk about the individual measures. Economists on the outside as well as members of the ECB’s Governing Council have been critical of the asset purchases in particular. The Governing Council seems to be divided. END_QUESTION\n\nThe difference of opinion stems from the fact that the economic situation is not very clear. In the past, it was usually fairly obvious what measures needed to be taken. \n\nBEGIN_QUESTIONAnd that’s not the case right now?END_QUESTION\n\nWe’re looking at a temporary economic slowdown, but there is no recession and the risk of deflation is low at present. There is broad agreement that the situation warrants action, and that’s what’s important. Opinions diverged only on the size and type of measures to be taken.\n\nBEGIN_QUESTIONSome central bank chiefs, including Bundesbank President Jens Weidmann, publicly criticised the decision immediately after it had been taken. Does that damage the ECB’s credibility?END_QUESTION\n\nI don’t think it’s a problem for the outside world to know that there are a number of different viewpoints, because that shows that we strive, collectively and collegially, to reach the right decision. Incidentally, it’s quite normal for there to be differences of opinion at other central banks such as the Bank of England or the Federal Reserve. The important thing is that we make the decision collectively and implement it collectively.\n\nBEGIN_QUESTIONBut how do you explain the fact that the ECB is planning to buy additional government bonds even though their yield is already below zero?END_QUESTION\n\nThe reason yields are so low is that the economic outlook has deteriorated and the market was already expecting us to loosen monetary policy in response to that deterioration. If we had not done so, rates would have risen, and that would have exacerbated the weakness in the economy. \n\nBEGIN_QUESTIONMany economists are arguing that the German government in particular should be doing more in terms of fiscal policy to support the economy. What is your view?END_QUESTION\n\nCountries with high levels of government debt should concentrate on structural reforms. But large countries with sound finances can stimulate demand during a period of economic weakness through public spending or tax breaks. So when they’re planning their budgets, governments should think about what developments they expect to see in the year ahead. Private consumption and private investment have both fallen recently.\n\nBEGIN_QUESTIONIf fiscal policy doesn’t do its bit, does that weaken the effectiveness of monetary policy?END_QUESTION\n\nMonetary policy can change aggregate demand. At the same time, its effectiveness is dependent on how overall demand is expected to develop in the future: the better the prospects, the stronger is the monetary stimulus on the economy. The government can influence the expected evolution of aggregate demand through fiscal policy. The weaker this evolution is expected to be, the more monetary policy has to do. \n\nBEGIN_QUESTIONHow big is the potential impact of fiscal policy, in your view?END_QUESTION\n\nTwo conditions need to be met for government spending to be effective. First, it works particularly well when the economy is not running at full capacity. Second, it’s important that, if the government increases spending and stimulates the economy, it doesn’t cause inflation to rise too far. If that were to happen, monetary policy would need to take counteracting measures, thereby reducing the impact. And there is no risk of inflation being too high at the moment. In addition, the positive impact of government spending is particularly strong in an environment of low interest rates. Additional spending gives firms additional reassurance that their investment will be met with demand.\n\nBEGIN_QUESTIONWould closer cooperation between monetary and fiscal policy be warranted at such times?END_QUESTION\n\nThere’s a good reason why central banks are independent. So I wouldn’t talk about cooperation. But it can only help for governments to have a good understanding of how our monetary policy works. That’s why we’re very transparent on this.\n\nBEGIN_QUESTIONWhat do you mean by that?END_QUESTION\n\nAnyone in the finance ministry can see that euro area inflation is well below our objective. And that means that higher public spending will not dramatically affect financing conditions. \n\nBEGIN_QUESTIONLet’s go back to monetary policy. Which measure do you think is more significant, the interest rate cut or asset purchases?END_QUESTION\n\nThe important thing is that they work together. The rate cut allows us to steer interest rates of short and intermediate maturities, in particular, through the expectations component of these rates. Asset purchases can complement this effect by containing the so-called term premium of longer-term interest rates.\n\nBEGIN_QUESTIONHow much room for manoeuvre do you have left when it comes to cutting interest rates?END_QUESTION\n\nThe  effect of a rate cut is stimulative because it fosters more favourable financing conditions. We need to see whether, at some point, there might be side effects that work in the opposite direction. We have to look at this again every time. Our monetary policy has so far had a clearly positive impact on financing conditions for firms and households, and is thus supporting growth and inflation. \n\nBEGIN_QUESTIONHow low can interest rates go before they start to have a constraining rather than a stimulative impact? END_QUESTION\n\nThe traditional view is that interest rates can continue to fall up to the point at which people withdraw their money and put their cash in a safe. For some time now, other economic effects have also been taken into account, with the question being whether, as a whole, further interest rate cuts have the desired monetary policy effect.\n\nBEGIN_QUESTIONIf people don’t earn any interest these days, they need to save even more for their old age and can consume less as a result. END_QUESTION\n\nYes, but you do need to see the overall picture. The size of incomes is the key factor when it comes to economic development and, in the final analysis, also savings: the higher are incomes, the more can be saved. And expansionary monetary policy boosts incomes, partly through employment and wage growth. Furthermore, there are not just savers; there are also borrowers who benefit from low interest rates.\n\nBEGIN_QUESTIONSo you could lower interest rates even further?END_QUESTION\n\nYes, we see enough leeway for further interest rate cuts, should they be necessary. There are some countries, like Denmark and Switzerland, that have lowered interest rates even further.\n\nBEGIN_QUESTIONCould the ECB cut interest rates as far as those countries have?END_QUESTION\n\nWe do of course look at the examples in other countries. That said, the euro area is a much larger economy than Denmark or Switzerland, so the situations there are only comparable to a limited extent.\n\nBEGIN_QUESTIONYour monetary policy works through the entire financial system. How important is it in this context for the banks to make decent profits?END_QUESTION\n\nIt can be important at least. This is why we adopted “tiering”, or allowances up to which banks can deposit excess liquidity with the ECB at 0% interest. A monetary policy problem would arise if the banks became reluctant to grant loans due to excessively weak earnings. But we haven’t observed that yet.\n\nBEGIN_QUESTIONNevertheless, people are asking whether, with such low interest rates, we are approaching the point where monetary policy is no longer effective.END_QUESTION\n\nMonetary policy is still effective, as we’ve seen over recent years. The fundamental mechanisms have not changed. At the same time, it is clear that we need to act with great care as our interest rates are already negative and we’ve already built up a large portfolio of bonds.\n\nBEGIN_QUESTIONSo why is inflation reacting so little to your monetary policy?END_QUESTION\n\nWe see that wages are rising, particularly in Germany. For some time, prices followed suit. But companies are now facing huge uncertainty, due mainly to Brexit and the trade conflicts. This is why they are reluctant to pass on the increase in labour costs to their customers.\n\nBEGIN_QUESTIONI have a technical question in this context. The ECB is only permitted to buy around one-third of the government bonds issued by each country. Some economists have calculated that, with new purchases of €20 billion each month, you will already reach a limit, primarily in Germany, after less than a year.END_QUESTION\n\nAccording to our calculations, this may not become a problem for an extended period of time, and in any case not for at least as long as we can project bond availability conditions with some confidence. It is important to keep in mind that the forecasts depend on many parameters you assume.\nOne of these is the price elasticity of those investors who hold the bonds in the private sector. Building on past experience, these investors have proven more willing to sell, even in response to relatively small price adjustments, than we had anticipated. This makes our life easier as it eases constraints. \n\nBEGIN_QUESTIONFor some time to come means that you believe the limits for Germany will not be reached in the next one to two years?END_QUESTION\n\nIf we had seen any potential constraints in this regard in the near future, we would have included this in the calibration of the additional purchases.\n\nBEGIN_QUESTIONDo you assume that some countries will increase their debt?END_QUESTION\n\nNo, such considerations do not play a role in our calculations. We work on the basis of whatever the governments have already agreed.\n\nBEGIN_QUESTIONIf the limit is reached, the ECB could of course also deviate from the key according to which purchases are weighted by the size of the respective euro area countries.END_QUESTION\n\nWe will continue to purchase with a view to bringing the share of the PSPP portfolio into close alignment with the respective national central banks’ subscription to the ECB capital key. \n\nBEGIN_QUESTIONSome critics also accuse the ECB of effecting its monetary policy primarily via the exchange rate.END_QUESTION\n\nThe sole objective of our monetary policy is to fulfil our mandate of maintaining price stability. The exchange rate is of course one factor for the economy, and hence also for inflation; in this context, the exchange rate is an important element but not the objective of our monetary policy. What’s more, we haven’t seen any major change in the euro exchange rate for some time now.\n\nBEGIN_QUESTIONBut the announcement of asset purchases put the euro under massive pressure in 2014….END_QUESTION\n\n… after it had risen sharply prior to that. This was a correction of a previous overvaluation.\n\nBEGIN_QUESTIONSeen overall, the euro area has generated a trade surplus over recent years. That would normally strengthen the euro in the long run.END_QUESTION\n\nExperience suggests that such an impact does exist, but it is very, very long term. It develops over decades rather than years.\n\nBEGIN_QUESTIONLet’s turn again to the core of monetary policy – the inflation aim. For a number of months now, the ECB has been speaking of symmetry in its aim. At the same time, though, it is maintaining that inflation should remain below, but close to, 2%. How does that fit together?END_QUESTION\n\nFirst and foremost, it means that we combat deviations above that aim and below that aim with the same determination. If inflation is above our aim of inflation at levels that are below, but close to, 2%, we try just as hard to get it there as when inflation is below the aim.\n\nBEGIN_QUESTIONBut isn’t it foolish to set such precise targets? Surely the ECB is not able to steer inflation that accurately.END_QUESTION\n\nWe’re aiming for this in the medium term, not for a specific year. Which gives us some room for manoeuvre.\n\nBEGIN_QUESTIONHow long exactly is the medium term?END_QUESTION\n\nThat depends especially on the source of the shock. A demand shock requires a shorter horizon for the policy response, that is policy should be less patient, whereas a supply shock may call for a longer horizon, and hence more patience. \n\nBEGIN_QUESTIONWouldn’t it make sense to allow more downward scope in the inflation aim?END_QUESTION\n\nThe aim must be crystal clear, especially when inflation is low. The closer it is to zero, the more pressure we find ourselves under to act.\n\nBEGIN_QUESTIONSome critics think that a temporary bout of deflation would not be a disaster.END_QUESTION\n\nIf it comes from a boom in productivity and higher real incomes, and ends foreseeably quickly, then no, it’s not. But it must be certain that inflation can be anchored above zero again. Close to 2%, to be precise, otherwise the room for manoeuvre in our future monetary policy would be permanently limited.\n\nBEGIN_QUESTIONThe Federal Reserve is currently reviewing its monetary policy strategy. Should the ECB follow this example?END_QUESTION\n\nI believe that it is time for a review. The world is changing. For instance, we should analyse how other central banks behave when it comes to inflation targets. The importance of monetary policy instruments should also play a role. The best way might be to carry out a review at regular intervals.\n\nBEGIN_QUESTIONIf it comes to a fundamental discussion of the new strategy under new ECB President Christine Lagarde in future, would a change in the inflation aim also be conceivable? Maybe also a higher objective?END_QUESTION\n\nAn objective of around 2% has established itself as the international norm. Deviating greatly from this could create uncertainty and pose risks, as it could, for example, generate undesirable capital flows, for instance."}