{"RECORD_ID": 320, "AUTHOR": "Otmar Issing", "TITLE": "Interview with Il Sole 24 Ore", "DATE": "2005-08-09", "TEXT": "Is the economic slowdown in the first part of this year, which has caused so many observers to fear the worst, over at last? The latest indications coming from the European economy are positive. The short-term indicators in many countries have risen; businesses' confidence in the euro area has improved; and there has been a rise in exports and orders for industry. Internal demand is still weak, though.\nThe ECB’s Governing Council opted to leave interest rates unchanged at its summer meeting last Thursday. In the absence of President Jean-Claude Trichet's customary monthly press conference, which is never held in August, Il Sole-24 Ore asked Otmar Issing, the chief economist and a member of the ECB's Executive Board, for an update of the economic situation. \nIn this interview, Issing continues to voice caution. He confirms a scenario of gradual economic recovery, but he places the stress on the danger that the high price of oil represents for growth. Right now the central banker feels that Europe's economy is growing \"below its potential\" (which many international institutions have estimated at 1.9% for the two-year period from 2005 to 2006); he declined to make any forecasts as to when it might return to this level.\nIn the course of our chat, Issing chose to focus on the economic situation in Europe rather than on other issues, such as the much-debated bank integration process for instance.\n\nBEGIN_QUESTION ECB President Trichet said back in July that the monetary institute is adopting a \"wait-and-see\" attitude on the interest rate front. Can you confirm that position? END_QUESTION\n\nThe President's statement is still the benchmark for the financial markets. The Governing Council decided on Thursday not to adjust interest rates and to leave the minimum bid rate on the main refinancing operations unchanged at 2.0%. Thus we consider the level of interest rates in the euro area to be appropriate.\n\nBEGIN_QUESTION The latest indications coming from the European economy have been better than expected. Has the economic slowdown that was such a feature of the second quarter this year come to an end? END_QUESTION\n\nWe have observed a series of positive indications recently. I would not attach too much importance to any specific figures; the encouraging thing is the combination of positive indications. It confirms the scenario that we submitted in June, a scenario pointing to economic recovery in the course of this year. From our viewpoint, a greater number of risks weighed down on this scenario two months ago than they do today. But having said that, risks to growth are still on the downside, particularly on account of the price of oil, which is still high.\n\nBEGIN_QUESTION Sure enough, the price of crude oil is hitting new highs (over USD 62 a barrel). The reasons for this are both economic, namely high international demand, and political, namely instability in the Middle East. How do you think oil is going to perform in the coming months? END_QUESTION\n\nSo many factors are involved in determining the price of oil that it is difficult to make any forecasts. In putting together our forecasts, we mainly use futures on the price of crude oil because we believe that the market is better informed. But having said that, futures themselves have underestimated the future price of oil in the past; indeed, so much so that when preparing our recent forecasts, we devised scenarios with unchanged oil prices so as to be able to analyse the repercussions in the event that crude oil prices fail to drop the way futures expect them to do. In this connection, I would like to point out that futures right now are reflecting expectations of relatively stable oil prices. That is a fairly worrying aspect: in the past, after a price rise, futures tended to indicate expectations of a drop in prices.\n\nBEGIN_QUESTION The feeling one gets is that right now, at least, the high price of oil is impacting growth more than inflation. Is that so? END_QUESTION\n\nQuite the opposite. The impact that the price of oil has on inflation is immediate and strong, while its impact on growth is less strong and delayed. Having said that, the high price of crude oil is akin to a tax levied by the oil producers: it impacts both households' and businesses' budgets, although we have observed that today, more than in the past, oil-exporting countries spend a significant portion of their higher revenue on imports from countries in the euro area.\n\nBEGIN_QUESTION While we are on the subject of internal demand, consumption in the euro area is still weak in many countries in the Monetary Union. This trend is a source of growing concern. END_QUESTION\n\nInternal demand, particularly private consumption, has been moderate, reflecting low consumer confidence, for some time now. The reasons for this can be traced back to uncertainty over the economic situation, over employment in many countries, and over the future of the pension system, as well as to political uncertainty in a number of Member States. Be that as it may, we believe that consumption is going to rise in the near future in line with an increase in disposable income. And in any case, we have noticed a slight improvement on the employment front recently, which should boost confidence and foster internal demand.\n\nBEGIN_QUESTION Do you think that the recent wave of terrorist attacks may further depress consumption? END_QUESTION\n\nUnfortunately we have built up a certain amount of experience on this front. In purely economic terms – certainly not in human terms – the terrible attacks in Madrid in April 2004 had an almost invisible impact. Where the recent attacks in London are concerned, it is very difficult to identify any economic repercussions. Of course, I cannot rule out the possibility that in the longer term this situation may entail an economic cost through an increase in investments in security by individuals, governments and businesses, and that could have a negative impact on the economy too.\n\nBEGIN_QUESTION Having conducted this analysis on growth, let us now focus on the inflation trend in the euro area. Consumer prices rose by 2.2% on an annual basis in July and by 2.1% in June. Are you worried? END_QUESTION\n\nThis small rise is hardly surprising in view of the rising price of oil. It provides us with confirmation of the fact that the inflation index is volatile on account of the trend in oil prices. Consequently, on the basis of the current level of oil prices, I expect inflation to oscillate at just over 2.0% on an annual basis until the end of the year.\n\nBEGIN_QUESTION How about next year? END_QUESTION\n\nWhen we published our most recent forecasts in June, we predicted a rather clear downward trend in inflation in the euro area in 2006, partly on account of the health reform in The Netherlands which is going to have a statistical impact on the European price index. We will be publishing our next forecasts on 1 September. They will need to take into account the new rise in the price of oil that we have seen in the meantime.\n\nBEGIN_QUESTION Are risks to prices on the upside at present? END_QUESTION\n\nJust as the growth risks are on the downside on account of the evolution of oil prices, so risks to inflation today are on the upside. Quite apart from the price of oil, we also need to take into consideration any potential rise in administered prices and indirect taxes in a number of countries in the euro area because that would push inflation up.\n\nBEGIN_QUESTION Yet wage moderation is a fact. END_QUESTION\n\nThat is true, and sure enough we have stressed on more than one occasion recently that, for the time being, we have not observed any domestically generated pressure on prices, mainly on account of the fact that wage growth has remained moderate. We have observed a gradual slowdown in wage growth over the past two to three years because many people are looking for jobs. This trend seems to have stabilised today, but it is too soon to make any forecasts for the future. In any event, we do not expect a reversal in the wage trend in the short term.\n\nBEGIN_QUESTION In this context that is still very uncertain where growth is concerned and potentially dangerous where inflation is concerned, the ECB has been saying for some time now that it is worried about the liquidity trend. Recent figures show another rise. Loans to the private sector rose by 9.43% on an annualised three-monthly basis in the second quarter. END_QUESTION\n\nThe rise in the money supply is continuing, thanks above all to very low interest rates. For the same reason we are still seeing a rise in loans to non-financial corporations and to households, especially in connection with house purchases. In this regard, it is interesting to highlight the fact that the most recent results contained in the Bank Lending Survey in the euro area suggest that banks consider households' expectations on the real estate market to be relatively optimistic, whereas the banks themselves are rather concerned by the price trend."}