{"RECORD_ID": 187, "AUTHOR": "Benoît Cœuré", "TITLE": "A three-pillar-strategy for the Euro", "DATE": "2014-09-19", "TEXT": "Europe is facing economic challenges that are unprecedented in the recent history of our Union. Seven years have now passed since the financial crisis erupted. The euro area has turned the corner, but it is still not back to a sustainable growth path and the job creation that this would bring.\nDespite the unique nature of the crisis, people are inclined to look for simple answers to what is a complex problem. Some argue that printing more money and increasing public spending is the only way out of this economic malaise. Others cling to the hope that a strict path of austerity will prove a panacea. And there are also those who believe that a return to the national solutions of the past would solve all our difficulties. \nLet’s face it: no single institution or country can solve the problems of the euro area. Growth and inflation are low; debt and unemployment remain too high. These issues can only be addressed by national and European policy-makers taking concerted action using all available levers. If a government or institution fails to do its task, the others will not be able to compensate for that shortcoming.\nWhat Europe needs now is a comprehensive economic strategy that addresses weaknesses in both supply and demand in individual countries through a sound mix of monetary, fiscal and structural policies. Germany and France have a decisive role to play in the context of this three-pillar strategy. \nAs for monetary policy, the recent decisions by the ECB have shown that it is meeting its responsibilities in accordance with its mandate to maintain price stability. And it is ready to take further measures, if necessary. \nAs for fiscal policy, the flexibility embedded within the Stability and Growth Pact needs to be used without jeopardising its credibility. This is also an issue of fairness vis-à-vis those countries which have made significant efforts to repair their budgets. Meanwhile, Germany can use some of its budgetary room of manoeuvre to support investment and reduce tax wedges, while preserving its sound fiscal position. In doing so, it would tackle some its own future economic challenges. \nCountries without margins of manoeuvre should not undo the progress made on fiscal consolidation. How can we rebuild mutual trust if we renege on our commitments? Thus, countries lacking fiscal space should instead aim to achieve a more growth-friendly mix of fiscal policies by simultaneously cutting unproductive spending and distortionary taxes as for instance the French ‘Pacte de Responsabilité et de Solidarité’. \nBut no amount of fiscal and monetary accommodation can compensate for the necessary supply-side reforms in the euro area. The declining trend of productivity and last but not least the crisis have limited the fiscal margin of manoeuvre. The sooner structural reforms are undertaken, the sooner they will create the fiscal space and strengthen our ability to preserve the European social model. \nFrance also needs reforms to support employment and revive business investment, notably by reducing barriers to entry in protected sectors and by eliminating the obstacles to the development of small and medium-sized enterprises. \nGermany needs to boost competition and productivity in the domestic non-tradable sector, which would also have a positive impact on the country’s growth prospects and make it less vulnerable to shocks affecting trade with non-euro area countries. \nAt the European level, an investment initiative has been proposed by the incoming President of the European Commission. These new instruments, a thorough and improved use of structural funds and financing by the European Investment Bank, project bonds, and initiatives of other development banks should focus on countries with limited budgetary leeway. The funds deployed can take the form of both debt and equity. Providing more equity to innovative projects can make the economy more productive and resilient.\nWe have a shared interest in encouraging each other’s efforts, just as we all benefit from each other’s economic success. We Europeans want a society in which jobs are protected and where new ones are created. Europe has achieved this in the past and can do so today. All our decision-makers and institutions should meet this challenge together.\n*Jörg Asmussen is writing in personal capacity."}