{"RECORD_ID": 201, "AUTHOR": "Peter Praet", "TITLE": "Interview with Die Zeit", "DATE": "2014-05-15", "TEXT": "BEGIN_QUESTIONMr Praet, business activity is picking up in Europe. Hasn't it become time to prepare increases in interest rates – rather than to ease monetary policy further, as the European Central Bank (ECB) indicated rather clearly last week?END_QUESTION\n\nThat would not be in line with our mandate. The ECB is required to keep the value of money stable. We understand this to mean an inflation rate of close to, but below, 2% over the medium term. Incidentally, this definition dates back to Otmar Issing ...\n\nBEGIN_QUESTION… formerly chief economist of the Bundesbank and your predecessor in office ...END_QUESTION\n\n… The rate of inflation in the euro area currently stands at 0.7%. Such a small increase in prices cannot be regarded as satisfactory over the medium term if we want to attain what we have announced.\n\nBEGIN_QUESTIONThat is formalistic.END_QUESTION\n\nWhy formalistic? What is at stake is credibility, an issue of great importance for a central bank. People must be able to rely on our keeping the annual rate of inflation at close to, but below, 2%.That is important for them to take business decisions. That is why we cannot allow inflation to deviate lastingly from our designated target figure, irrespective of whether to the upside or the downside.\n\nBEGIN_QUESTIONMany experts, however, expect inflation to soon again rise of its own accord.END_QUESTION\n\nWe are assuming that prices will increase only gradually. According to our current projections – new ones will be presented in June – it is only at the end of 2016 that inflation will approach the mark of 2%. And what we have observed recently are rather surprises to the downside, which means that inflation has tended to be slightly lower than expected over the past few months. The longer this increase in inflation is delayed, the greater is the risk of a change in inflation expectations. This would cause firms and households to take very low inflation rates for granted, and to behave accordingly. That is why we cannot allow inflation to remain too low for too long.\n\nBEGIN_QUESTIONWhy would that be dangerous?END_QUESTION\n\nThere is no central bank that would aim for an inflation rate of zero over the medium term – not even the Bundesbank has done so in the past. Normally, the goal of monetary policy is to have a moderate rate of inflation. This could be regarded as a margin of safety to avoid the risk of deflation, which would have grave repercussions for growth and employment. In a monetary union, moderate inflation would also facilitate necessary economic adjustment.\n\nBEGIN_QUESTIONWhy?END_QUESTION\n\nIf there is a need to adjust wage and salary levels, it is an accepted fact that wage cuts are difficult to push through, while wage moderation could well be achieved. Expressed in a simplified manner, moderate inflation thus ensures that wages and salaries fall in real terms even when they remain nominally unchanged.\n\nBEGIN_QUESTIONPrices and wages in den crisis countries had risen far too rapidly over many years. The low rate of inflation helps companies there to regain competitiveness vis-à-vis rivals in the north. Why do you want to counter that?END_QUESTION\n\nIt is true that there were adverse developments of this kind. In the meantime, however, most of the countries concerned have made significant progress in adjusting prices, and the adjustment process will continue. What we want to prevent, however, is that this turns into a lasting change in inflation expectations for the euro area.\n\nBEGIN_QUESTIONThe President of the ECB has indicated that the Governing Council might take action at its next meeting in June. What precisely could you do?END_QUESTION\n\nWe are preparing a number of measures. We might again lend banks money over an extended period of time, possibly subject to certain conditions. We could also lower interest rates still further. Even the combined use of several monetary policy instruments is conceivable.\n\nBEGIN_QUESTIONAs things stand today, when banks deposit surplus funds at the central bank, they receive no interest. The ECB would thus have to impose penalties in future.END_QUESTION\n\nNegative interest rates on deposits are a possible part of a package of measures.\n\nBEGIN_QUESTIONThat was attempted in Denmark, with a rather mixed outcome, so that the central bank there put an end to the experiment.END_QUESTION\n\nThe situation is not comparable. The negative interest rates helped mitigate the appreciation of the Danish kroner. In the prevailing environment of low euro area inflation, any appreciation of the currency there is problematic for the whole area because a strong euro would make imports cheaper and push inflation down even further.\n\nBEGIN_QUESTIONParis will be glad to hear that. France has long urged the ECB to take action against the appreciation of the euro.END_QUESTION\n\nVarious governments are calling for a number of different measures. We as the central bank are independent and will not be influenced by such demands. Moreover, our focus is not on weakening the euro in order to help exporters in Europe. We are interested, first and foremost, in the impact of the exchange rate on inflation.\n\nBEGIN_QUESTIONYou are nevertheless entering uncharted territory.END_QUESTION\n\nDoing nothing would also pose risks. We are currently observing that demand for loans is gradually picking up again. For the recovery in economic activity, it is extremely important that the banks actually satisfy that demand.\n\nBEGIN_QUESTIONThe ECB’s low interest rates are already proving to be detrimental for all savers. Interest rate cuts would exacerbate the problem.END_QUESTION\n\nI have a great deal of understanding for the concerns of savers – my money, too, lies in the bank. We must, however, resolve the crisis now. That will also be to the benefit of savers because interest rates would then rise again in future. It may well seem paradoxical, but a further easing of monetary policy in the prevailing environment could help in this respect.\n\nBEGIN_QUESTIONIf the banks have to pay penalty interest, you may well be making loans dearer. What happens then?END_QUESTION\n\nGiven the orders of magnitude we have been discussing, I do not expect that to occur.\n\nBEGIN_QUESTIONThat said, experts are warning that the low interest rates could give rise to a property price bubble in Germany.END_QUESTION\n\nLow interest rates are an incentive to seek alternatives to classic savings books or time deposits at banks. However, that may certainly not lead to speculative excesses.\n\nBEGIN_QUESTIONYou intend to reduce interest rates nonetheless!END_QUESTION\n\nIn the case of Germany, there is no justification to speak of a general property price bubble, even though prices have risen rather sharply in individual market segments, such as those for popular locations in a number of major cities. In the event of problems in a specific country, it would be the responsibility of the competent national authorities – in Germany, the Bundesbank and the Federal Financial Supervisory Authority – to take appropriate countermeasures and, for instance, to compel banks to be more cautious in extending credit. That having been said, we must see the euro area as a whole – and property prices are continuing to fall in a many of the countries there.\n\nBEGIN_QUESTIONIn the event of your indeed cutting interest rates in June, will there be a broad majority in favour thereof in the ECB’s management?END_QUESTION\n\nWe had a very good discussion at our meeting last week, both with respect to the assessment of the current situation and with regard to the conclusions to be drawn.\n\nBEGIN_QUESTIONControversial, by contrast, are bond purchases of the kind undertaken by the US Federal Reserve.END_QUESTION\n\nThat possibility, too, was discussed. But I believe that such purchases would only be made if business activity and inflation develop along lines that are significantly worse than expected."}