{"RECORD_ID": 144, "AUTHOR": "Sabine Lautenschläger", "TITLE": "Interview with Handelsblatt", "DATE": "2015-10-29", "TEXT": "BEGIN_QUESTION\nMs Lautenschläger, the Single Supervisory Mechanism (SSM) came into effect just under a year ago. How would you summarise the progress made so far?END_QUESTION\n\nIt’s been a successful but demanding year. We’re well on the way to improving our supervision of European banks and making them more secure – for example in terms of risk analysis and capital.\n\nBEGIN_QUESTION\nAre you now seeing some things less from a national point of view than you were when you were purely a German supervisor?END_QUESTION\n\nI’m obviously now seeing things much more “sharply” from a European point of view than when I was a German banking supervisor. I’m now looking at banks from 19 different countries, and they of course have different business models and risks. German banks, for example, are hardly active at all in South America, whereas Spanish banks are. So I have to take a completely different economic environment and national traditions into account, depending on the bank we are supervising. This diversity sharpens your view.\n\nBEGIN_QUESTION\nNow that you’re able to make a direct comparison, would you say that German banks are stronger or weaker than those in other countries?END_QUESTION\n\nI am wary of lumping the 1,800 or so banks in Germany together. German institutions are too different; some are profitable and crisis-proof, while others have to contend with a weak business model. The major advantage of European supervision is that we are able to compare the individual business areas, risk management and corporate management of different banks. For example, it’s worth comparing some of Deutsche Bank’s business areas with those of the French bank BNP Paribas.\n\nBEGIN_QUESTION\n...and who does best?END_QUESTION\n\nI can’t tell you, because confidentiality rules prevent me from speaking about individual institutions.\n\nBEGIN_QUESTION\nSo national differences do come into play, even within the SSM.END_QUESTION\n\nIn my current function, I experience daily how European law has been transposed into national law and how the respective national supervisors have applied the national and European rules in practice. The differences are indeed greater than I would have expected.\n\nBEGIN_QUESTION\nSo, are you disappointed that there hasn’t been even more harmonisation?END_QUESTION\n\nWhen specific national features are justified and not associated with additional risks, I have less of a problem. For me, it’s more important that the same risk is treated equally, irrespective of whether the bank operates in France, Italy or Malta. And that should apply not just to banking supervision, but also to national supervisory law. National law should therefore be brought into alignment when it addresses comparable risks.\n\nBEGIN_QUESTION\nThe German government has recently been criticised for the way it has handled European supervision. Is Germany particularly idiosyncratic or are other countries behaving in a similar way?END_QUESTION\n\nTo give you a specific example, Germany’s minimum requirements for risk management concern, among other things, rules for banks’ internal risk management and internal controls. The Ministry of Finance will probably be given the power to transpose the former administrative practices of the German supervisory authorities into national law. Unlike national administrative practices, we have to apply national law directly without being permitted to change it. Previous supervisory expectations will therefore be transposed into binding law, which will then only apply in Germany. This could make it more difficult for European banking supervisors to introduce uniform supervisory practices in the euro area. This sort of thing sends a dangerous signal to other countries. \n\nBEGIN_QUESTION\nIs it just Germany, or are other countries also behaving badly?END_QUESTION\n\nNo, one or two countries have transposed national supervisory practices into national law. And then there is a big difference in terms of whether national laws were created before or after the SSM was launched. \n\nBEGIN_QUESTION\nAs a German banking supervisor, you always spoke out in favour of separating monetary policy from banking supervision. As the ECB’s Executive Board member responsible for supervision, are you still convinced? END_QUESTION\n\nI am. However – and I’ve always said this – we would never have been able to set up and establish the SSM so quickly without the ECB. You simply need functioning administration which, for example, is able in a short space of time to process 26,000 applications and set up an IT system that 25 supervisory authorities plus the ECB are able to access. Furthermore, we shouldn’t forget that the ECB offers the SSM another major advantage: independence.\n\nBEGIN_QUESTION\nApart from when it comes to the separation of supervision and monetary policy.END_QUESTION\n\nThat’s guaranteed. The separation principle is being complied with.\n\nBEGIN_QUESTION\nThat wasn’t the impression that was given when the focus was on Greek banks. END_QUESTION\n\nIt was also complied with in the case of the Greek banks. I don’t want to talk about individual decisions, but there is one issue where supervision and monetary policy always collide, regardless of whether you separate them or put them under one roof: emergency loans for banks. Central banks will always require information from supervisors about the solvency of the institution concerned in order to decide whether banks should receive emergency loans.\n\nBEGIN_QUESTION\nWell, the supervisor found Greek banks to be solvent – and now they are being extensively recapitalised.END_QUESTION\n\nAgain, I’m not allowed to talk about individual decisions. But regardless of that, you should still consider separating supervision from monetary policy in the medium term in order to prevent any conflicts of interest. \n\nBEGIN_QUESTION\nHow far advanced is the internal harmony in ECB supervision after a year, then? We keep hearing that there’s major cultural friction in the supervisory teams.END_QUESTION\n\nAs a European supervisory body, we have to find largely uniform European solutions, even if these are often based on up to 19 different legal bases and overturn one or two cherished supervisory practices. Many things have been discussed and explained in the first year, partly because members of staff who manage a supervisory team don’t usually come from the home country of the bank they are supervising. That was a conscious decision. We wanted to get a fresh view of the institution, broaden our supervisory horizons and ensure that the bank concerned isn’t being supervised according to the old model.\n\nBEGIN_QUESTION\nWhat conclusions have you drawn so far?END_QUESTION\n\nNot surprisingly, it’s worth bringing together different experiences. In Germany, we’ve come a long way compared with some European countries in terms of cluster risks, for example. On the important question of whether supervisory and other boards have the necessary skills, the German supervisory authorities have had extensive administrative practices for years, while other countries have more modern and more comprehensive strategies and methods with regard to how supervisors can drive forward a reduction in banks’ non-performing loans. We in Germany have taken a very individualised approach up to now.\n\nBEGIN_QUESTION\nWhere will the main focus of the ECB’s Supervisory Board lie in its second year? END_QUESTION\n\nAmong other things, we will further develop our methods of supervision, e.g. of liquidity management in banks. New requirements for the internal capital calculations and internal capital management of banks are also on the agenda for this year. And, without doubt, we will work even more closely on the business models.\n\nBEGIN_QUESTION\nHaven’t you already done that this year?END_QUESTION\n\nWe have gained an initial overview. Now we are going to deepen it and add what comes to light in the institutions, including through adaptations of the business models. We are continuing to work on methods to improve the way we judge and compare the various business activities of the banks. To this end, we look for comparable business areas and activities in the banks and then compare, among other things, the margins achieved in these business areas and what collateral is demanded as well as what the risk management and processes look like. That will take longer than one year for 123 banks.\n\nBEGIN_QUESTION\nHas this overview led to any large capital surcharges so far?END_QUESTION\n\nThat varies from case to case. Some banks have exactly the same capital requirements that they had before. Here and there the capital surcharges have shrunk, for example because the bank concerned has sold something and the risk has thereby become smaller. In other cases we have come to the conclusion, not only on the basis of the business model analysis, but also for other reasons, that higher capital surcharges are needed. Overall, the surcharges have risen slightly on average compared with last year. \n\nBEGIN_QUESTION\nDoes that mean by less than 1%?END_QUESTION\n\nOn average around 30 basis points, which will give us a satisfactorily conservative level of capital for the SSM as a whole. On top of this there are statutory buffers of around 20 basis points. \n\nBEGIN_QUESTION\nCould the low interest rates become a systemic risk for the banks?END_QUESTION\n\nThe banks will be able to cope with a short phase of low interest rates. If it lasts longer, however, some institutions will be confronted with the question of the sustainability of their business model and how well they can cope with a collapse in their interest income. It will then matter a great deal what provisions the bank has made, how it cuts costs and how it can adapt its business model. \n\nBEGIN_QUESTION\nIn cases of doubt, would you impose capital surcharges on individual banks in order to take this into account?END_QUESTION\n\nYes, certainly. It is also important to decide whether today, in view of the future challenges, profits should be retained in the bank rather than be distributed. However, lower interest rates can have an impact not only on the question of capital, but also on liquidity, i.e. when very short-term deposits are set against long-term loans. \n\nBEGIN_QUESTION\nWill the ECB also intervene in commercial decisions in such cases?END_QUESTION\n\nWe are not the better bankers. It is not our task to decide what countermeasures a bank should take. However, it is our task to call upon the bank to take countermeasures or to have a plan B for potential risks. We want to see such a plan B when we do not consider risks to be adequately covered. \n\nBEGIN_QUESTION\nThis year you have also looked at the area of cybercrime and IT risks.END_QUESTION\n\nYes, we have gained an overview. We need that in order to be able to evaluate both standard and best practices in the European banking industry and to identify where the industry as a whole needs to do more and where individual banks need to catch up. Depending on the circumstances, we may need to take an individual approach or issue rules and requirements for all so that the standard as a whole is improved. \n\nBEGIN_QUESTION\nWhat did you find out from the cyber survey?END_QUESTION\n\nWe have not finished our evaluation yet. We will certainly pursue the subject of IT security further next year. We will probably have three main focus areas. We will look at the banks’ contingency planning, the outsourcing of IT services, and what capability banks have to protect themselves from attack.\n\nBEGIN_QUESTION\nBesides those, is there another burning issue?END_QUESTION\n\nYes, we want to build on this year’s survey on the topic of “risk governance and risk appetite”. At the moment we are considering initiating follow-up work at around 30 banks, including the very big ones. This also includes whether employees are given clear guidelines, and how the bank ensures that the guidelines are also respected. \n\nBEGIN_QUESTION\nRules that have to be respected – that brings us close to the oft-cited cultural shift. How far have the banks got with that?END_QUESTION\n\nThey have all made progress. Some are very advanced with the cultural shift; others have more to do. Ultimately, it is important that banks remember their principal task: they provide credit to households and businesses in a reliable and long-term partnership. And for a cultural shift you need not only clear rules and structures, but also role models and established practice.\n\nBEGIN_QUESTION\nWhen is a cultural shift credible?END_QUESTION\n\nFor a credible beginning, banks have to formulate as precisely as possible what they want to change and what they expect of their employees. The management of the bank must accept the consequences when someone violates the newly proclaimed guidelines. This must apply regardless of the person’s position in the bank’s hierarchy, from the lowliest employee to the most senior level. Without rigorousness and consistency, a cultural shift cannot be expected of any employee. \n\nBEGIN_QUESTION\nAre the current requirements already sufficient, or is there still a need to tighten up the bonus rules?END_QUESTION\n\nFor remuneration there are already quite a number of rules. At the moment the payout is spread over a minimum of three to five years. For some business areas, a longer period could be tested – at least for those whose profitability can be assessed over the long term. \n\nBEGIN_QUESTION\nWhat period do you have in mind?END_QUESTION\n\nA minimum period of five years could be considered. \n\nBEGIN_QUESTION\nIn any case, there seems to be more than enough supervisory work – you're recruiting another 200 supervisors.END_QUESTION\n\nWe have calculated our needs for a two-year period. For 2016 an increase of 160 new banking supervisors has already been agreed. For 2017, we know roughly what we need, but next year that will have to go through the normal budgetary process.\n\nBEGIN_QUESTION\nWill the Eurotower as the headquarters of the banking supervision work have enough space for so many new supervisors? END_QUESTION\n\nI won't say anything about buildings – it’s too early for that. \n\nBEGIN_QUESTION\nWhich areas do you want to strengthen?END_QUESTION\n\nBasically we need more supervisors for the small and medium-sized banks which we supervise directly. For the smallest of the significant institutions we often have a full-time employee who works part of the time on them. But a small institution that we supervise directly may be the largest bank in its home country – and thus very important for that country’s financial stability. The workload involved when working across the various fields is greater than we thought.  \n\nBEGIN_QUESTION\nWhy is that?END_QUESTION\n\nFor one thing, we take decisions more frequently than was foreseen in 2013. For another, the handling of many issues is much more laborious than we thought, also because national legislation is so different. That's the case, for instance, with the “fit and proper” tests, which check the suitability of new bank directors. For these tests alone there are 19 very different sets of legal requirements. Another example: when new banks are licensed or there’s a change of ownership the supervisors have to check once again what we want at European level, what the national legislation says, and how we then create a common European approach to supervision, despite the limits imposed on us by national legislation. That's an enormous amount of work. \n\nBEGIN_QUESTION\nYou're not the only ones who have a lot to do – the banks have as well. The ECB is setting up a central credit register by the name of AnaCredit. Do banking supervisors have an insatiable appetite for data?  END_QUESTION\n\nHold on, AnaCredit has had nothing to do with banking supervision so far. Work on AnaCredit got under way in 2011, when nobody was thinking about joint European supervision. The first stage will contain no single supervisory requirement even though we, as supervisors, will of course also use the findings from the data collected. It was the central banks, which need better and more detailed data as the basis for their work, that were the trigger for AnaCredit. \n\nBEGIN_QUESTION\nBut the mania for collecting data is disconcerting.END_QUESTION\n\nWe need AnaCredit in order to have a good monetary policy, among other things. If we want to know if our monetary policy measures are having an effect on households, we need information about loans to households. The threshold of €1 million, which is common in Germany, doesn’t help. That's not a household scale. That's why the reporting threshold is €25,000; above that level loans should be registered. For a supervisor €25,000 is not relevant, but it is for a monetary policy-maker. \n\nBEGIN_QUESTION\nBut starting with the next steps the banking supervisors are playing a part. END_QUESTION\n\nWe want to and have to be efficient, also in the interest of the banks. If we ask for data, then we should also take into account the supervisors’ requirements in the second and third stages. That’s in the interest of the banks, even if there is no additional request from the supervisors. It’s also important for discussions about global regulatory affairs. \n\nBEGIN_QUESTION\nIn bodies such as the Basel Committee on Banking Supervision?END_QUESTION\n\nI need, for instance, data for regulatory discussions, whether at global or EU level, in order to show that in respect of some risk issues we are indeed in a better position than, or in a different position to, other parts of the world. If, however, I cannot prove in quantitative terms that certain risks appear to be different here than they are elsewhere, for instance because of our specific legal starting position, then I go into such discussions with a weak hand. Let me be specific: if, for the banks' capital requirements, you are discussing risk weightings for medium-sized businesses or for private customers then you have to be able to show something. It's not enough to claim something; discussions are won by offering proof. \n\nBEGIN_QUESTION\nWhat remains is the justified concern of the smaller banks that too much is being asked of them.END_QUESTION\n\nThat’s a very German problem. In other countries there are credit registers and queries which start at €50. Moreover, there are exceptions for the smallest banks.\n\nBEGIN_QUESTION\nAre there small banks like ours elsewhere?END_QUESTION\n\nYes. It’s also a matter of the data that each bank should have saved in its IT system. Maybe one or two institutions have a problem with AnaCredit because it has stored the information on different IT systems. Standardising the systems can also be a big advantage for the bank.  \n\nBEGIN_QUESTION\nYou complain that there’s so much incorrect information about AnaCredit. Why don’t you clarify things with the help of a public hearing? END_QUESTION\n\nWe and the national central banks have spoken with all the associations, but not publicly. The European Data Protection Officer was also consulted and we have considered his comments. The first stage of AnaCredit only serves central bank purposes; a public hearing is unnecessary for that. The situation changes as soon as supervision comes into play in the second stage. But we haven’t got to that point yet. The preparations have got under way and the ECB will be talking to all participants. I think we’ll get good results because AnaCredit is in everyone’s interest. Good statistics are a precondition for good decisions."}