{"RECORD_ID": 309, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with Yediot Ahronot", "DATE": "2006-04-11", "TEXT": "The publication of the interview was authorized by Yediot Ahronot\n\nBEGIN_QUESTION Is there a trade-off between price stability and growth? END_QUESTION\n\nJean-Claude Trichet: “Price stability is a necessary condition to ensure sustainable growth and job creation. Otherwise, we would not have the positive financial environment that would allow a sufficient and ongoing level of growth to be maintained. I believe that governments and public opinion are understanding this more and more worldwide, certainly in the euro area too. I do, therefore, believe that we are in an environment where public opinion understands that when price stability is maintained – which our fellow citizens are strongly calling for – one is also contributing to sustainable growth.”\n\nBEGIN_QUESTION Do you think that when politicians criticise you (when the ECB raises interest rates), they are doing their job? END_QUESTION\n\nJean-Claude Trichet: “I think that, not only in Europe but also at a global level, it has been more and more clearly understood that price stability is better ensured and, therefore, by way of consequence, sustainable growth and job creation better achieved when the credibility of central banks is very strong and solid. In this perspective, remarks weakening the credibility of monetary policy are globally much less frequently observed.”\n\nBEGIN_QUESTION Does the European Central Bank’s President understand that the currency he manages has acquired the image of an excessively strong currency, making prices for visitors to the euro area more expensive? END_QUESTION\n\n“No”, replies Trichet without hesitation. “We have, indeed, maintained price stability. We are credible in the eyes of investors and savers worldwide as far as our ability to maintain that stability is concerned. Our currency is credible and inspires confidence.”\nTrichet prefers to see the stunning success of the euro, which almost overnight has become a credible currency trusted by the financial markets. “There were many sceptics concerning the euro, concerning the euro area or generally concerning the ability to create the euro and sustain it as a credible currency”, he says, and adds with satisfaction “The facts have demonstrated that those sceptics were wrong”.\n\nBEGIN_QUESTION And still, what appears to be the most problematic aspect of the monetary union you are heading is its political unity. In recent years we have witnessed the European leaders’ inability to lead a uniform foreign policy for all the Union’s countries. The Union’s citizens for their part said “no” to a more unified Europe (in two referenda in France and the Netherlands). Can the currency bloc exist in the long term without political unity behind it? END_QUESTION\n\nJean-Claude Trichet: “Economic and Monetary Union was decided on in the Maastricht Treaty (of which Trichet was one of the architects S.H.). The treaty has an internal logic, especially since it dealt with the question of budgetary policy by way of an agreement between the Member States concerning stability and growth (the Stability and Growth Pact, which inter alia limits deficits to 3% of the budget S.H.). We have a coherent bloc of the economic and monetary union. As far as decisions on political union are concerned, Europeans can make do with the present Union and also go further or even further still. This is an open question. It is the people of Europe who will decide on this.” At the same time, Trichet wishes to stress that within Economic and Monetary Union, EMU, there is a built-in element of political union. “After all, there is a great deal of political union in the decision to place budgetary policy under the surveillance of peers. This is the very heart of politics, voting on the budget. As a citizen, I have preferences as far as Europe’s future is concerned. Everybody knows that I am in favour of more significant political union, but this is a personal view. As President of the ECB, I consider the present Economic and Monetary Union fully consistent and coherent.” \n\nBEGIN_QUESTION And yet, can the European Union exist in the long term without all of its Member States being part of the single currency? END_QUESTION\n\nJean-Claude Trichet: “Of the 25 current Member States of the European Union, only two have a clause that confers on them the right not to be part of the single currency, the United Kingdom and Denmark – and Denmark is following the monetary policy of the ECB. All the other Member States are supposed in principle to enter the euro bloc when they meet the criteria (today, only the 12 stable economies are part of the monetary union S.H.). Either way, we already have 313 million citizens in the euro bloc.” \n\nBEGIN_QUESTION The UK economy is nevertheless one of the leading economies in the European Union. If such a significant component of the unified Europe continues using a clause that allows it to remain outside the euro bloc, will this not hamper the Union in the short and medium term? Is this not an ongoing problem for those 313 million citizens of the euro bloc? END_QUESTION\n\nJean-Claude Trichet: “I would draw your attention to the fact that 313 million citizens, even without the United Kingdom, is still a little bit more than the United States. Personally, I am convinced that the United Kingdom will one day join the Economic and Monetary Union because it is in its interests to do so. Of course, the decision will be taken by the people of the United Kingdom themselves, by way of a referendum. I am convinced of the sincerity of the UK Prime Minister, who did not conceal the fact that, in his opinion, it would be in the United Kingdom’s interests to enter the Economic and Monetary Union when the time comes.”\n\nBEGIN_QUESTION Is the First Employment Contract a necessity for France? END_QUESTION\n\nJean-Claude Trichet: “We do not make judgements on individual measures. I can say that from an economic perspective and from that of the fight against mass unemployment, it is clear that moving towards greater flexibility is moving in the right direction.”\n\nBEGIN_QUESTION There are those who ask themselves whether France is capable of change at all and capable of implementing any reforms. END_QUESTION\n\nJean-Claude Trichet: “I certainly believe that France, like all European countries, can implement reforms. It has changed profoundly in the last 20 years. But I also think that France, like others in Europe, is implementing reforms too slowly, and reform at a slow rate has an associated price. In the world we live in today this has a heavy price. The world nowadays changes very, very, very fast given the challenges of science, technology and globalisation.”\n\nBEGIN_QUESTION Is the wish to see rapid change in France no more than a utopia bearing in mind the current situation? END_QUESTION\n\nJean-Claude Trichet: “I think that the characteristics of each and every country are of course linked to its history. What characterises France historically is slow change over long periods of time, alongside very rapid changes in relatively short periods of time. If we look at the euro area as a whole, then clearly that situation would also be much better if it were to embark on the reforms more quickly.”\n\nBEGIN_QUESTION Do you think that the Israeli economy is attractive enough for the Europeans today? END_QUESTION\n\nJean-Claude Trichet: “I believe that the Israeli economy is definitely a significant one, thanks in particular to its specialisation in the fields of science and technology and in goods and services with high added value. This is an economy that does of course have its difficulties and challenges, but does, at the same time, have very, very notable characteristics. This is one of the economies with the greatest expertise in hi-tech products that can be found today.”\n\nBEGIN_QUESTION Is this an economy that could one day be part of the euro area? END_QUESTION\n\nTrichet smiles: “We’ll see. We’ll see. First, Israel would have to become part of the European Union.” On the very political and controversial topic of the possible entry of Israel into the Union the ECB President refrains, of course, from expressing an opinion. “The geographical boundaries of Europe at the end of its progressive construction will be decided by the people of the European Union”, he says, without further comment.\n\nBEGIN_QUESTION Is Europe likely to pay the price of the large US deficits? END_QUESTION\n\nJean-Claude Trichet: “We have our problems and strong points on both sides of the Atlantic. The United States has a very important asset, which is the flexibility of its economy. It also has an important liability, which is its lack of savings, together with the associated external current account deficit. The euro area has no lack of savings and a balanced external current account. But the euro area has a problem: too many rigidities in the functioning of all its markets. We all have our homework to do.”\n\nBEGIN_QUESTION The American giant is stretching out in the West, with the Chinese giant doing likewise in the East. Is Europe paying the price for the bulimia of the Chinese economy, which is waking up to oil? END_QUESTION\n\n“The entire world has witnessed an extremely significant increase in oil prices. This has happened in part because the emerging countries, and not only China, have developed very quickly and their demand for oil and other commodities has increased accordingly. These partially demand-driven oil price increases are a global phenomenon and not a European one. And I fully support the consensus of the international community concerning the means of coping with them: more transparency in the market as regards both supply and demand, energy savings, and investment in alternative energy sources.”"}