{"RECORD_ID": 16, "AUTHOR": "Philip R. Lane", "TITLE": "Q&A on Twitter", "DATE": "2019-07-09", "TEXT": "BEGIN_QUESTIONCongrats Mr. Lane! We wish you all the success and the best in your new Duty.END_QUESTION\n\nLane: Thank you, I am very happy to be here at the ECB. I’m liking Frankfurt so far and I’m sure that I’ll continue to enjoy it #AskECB\n\nBEGIN_QUESTION#AskECB Hello, Mr Lane, it seems that market is confident that ECB will cut interest rate and restart the QE, what‘s your view on the stimulus package?END_QUESTION\n\nLane: We meet every six weeks to discuss monetary policy and take decisions. We continuously assess the state of the economy and stand ready to act to keep inflation on a path to our aim #AskECB\n\nBEGIN_QUESTION#askECB Do all the ECB macro models of inflation rely on the Phillips curve? If not, what do you use instead (perhaps a Philips curve *:)? Also and related, are you confident that macro models include the finance sector in a useful way?END_QUESTION\n\nLane: The Phillips Curve is a useful framework : it combines the dual influences of activity levels and inflation expectations in determining inflation outcomes. At the ECB, we look at many specifications of the Phillips Curve, rather than rely on a single version. #AskECB\n\nBEGIN_QUESTION#askecb euro area unemployment is falling fast and service indicators point to strong employment growth in q2. Wage growth is rising helping consumption. Growth was strong in q1. Export to China and US is still rising. House prices are going up. Credit up. Why rate cuts?END_QUESTION\n\nLane: While the euro area is doing well along some dimensions, inflation remains below target and there are downside risks to the growth outlook. Substantial accommodation is still required to bring inflation back to aim. If more easing is needed, we have the tools #AskECB\n\nBEGIN_QUESTION#AskECB Doesn’t extremy accomodative policy create problems in the future (eg asset bubbles; lower returns for future pensioneers)? Doesn’t it provide room for governments to postpone structural reforms? Doesn’t it push up savings rate and depress demand?END_QUESTION\n\nLane: Our policies support higher consumption and investment, even if there are differences across households and firms. Financial stability risks should be primarily addressed through macroprudential policies. The European Semester monitors fiscal and reform efforts #AskECB\n\nBEGIN_QUESTION#AskECB Doesn't negative interest rates combined with inflation greater than 1% lower consumer spending because people have to save more for retirement?END_QUESTION\n\nLane: While some households may save more, others will avail of low rates to increase consumption and household investment (home renovations etc.) #AskECB\n\nBEGIN_QUESTIONDoes the continuation of negative rates (and inflation consistently below target) suggest that the Eurozone is entering a definitive “Japanification” era? #AskECBEND_QUESTION\n\nLane: Pro-active measures (including negative rates) are the surest way to ensure inflation climbs to our aim: a temporary period of negative rates is the pathway to positive rates in the future. #AskECB\n\nBEGIN_QUESTIONIs the slowdown moving towards recession or it will be reversed? #AskECBEND_QUESTION\n\nLane: We do not see a recession, although the prolongation of uncertainties is weighing on our growth outlook #AskECB\n\nBEGIN_QUESTION#AskECB Now that Facebook is launching its own cryptocurrency, what are your further plans for the regulation of cryptocurrencies?END_QUESTION\n\nLane: Benoît Cœuré, my colleague on the ECB’s Executive Board, leads the G7 working group on stablecoins. The group will present its initial findings on 17 July #AskECB\n\nBEGIN_QUESTION#askecb Due to technological advances/robotics/automation, cost of manufacturing/sevices will continue to decline in the long-term. With above, is the old era idea of inflation/inflation targetting still relevant? Or is (lack of) inflation now a convenient excuse for more QE?END_QUESTION\n\nLane: It has always been the case that technological progress is associated with a trend increase in the relative price of services compared to manufacturing. Such relative price movements are not new and do not change the economics of inflation #AskECB\n\nBEGIN_QUESTION#AskECB which EU banks are using TIPSEND_QUESTION\n\nLane: You’ll find the list of banks participating in our instant payments system here https://www.ecb.europa.eu/paym/target/tips/facts/html/index.en.html #AskECB\n\nBEGIN_QUESTION#AskECB Do you think Structured CryptoCurrency Investments - Debt guaranteed securities, offered by Investment banks, linked to CryptoCurrency indices, hedged with cryptocurrency futures, are a credible way to invest in the crypto-payment space? @centralbank_ieEND_QUESTION\n\nLane: We are not here to give investment advice – remember, you invest at your own risk. By the way, it is a high hurdle for a crypto-asset to satisfy the definition of a currency. More in our explainer https://www.ecb.europa.eu/explainers/tell-me/html/what-is-bitcoin.en.html #AskECB\n\nBEGIN_QUESTION#AskECB in a 2012 paper you concluded that “the alternative scenario in which the single European currency implodes is no longer unthinkable” Seven years later, would you confirm this conclusion? And what can the #ECB do to avoid it?END_QUESTION\n\nLane: The first half of 2012 saw much debate about the future of the euro but much happened in Summer 2012, including the famous \"whatever it takes\" speech. The euro area today is much stronger. Further improvements in the architecture would be welcome. #AskECB\nLane: Here is the link to the papers https://www.aeaweb.org/articles?id=10.1257/jep.20.4.47 https://www.aeaweb.org/articles?id=10.1257/jep.26.3.49 #AskECB\n\nBEGIN_QUESTION#AskECB During a period of prolonged zero/negative interest rates, does it make sense to stick with IT as the main monetary policy tool? Alternatively, the ECB could directly use injections of base money, the money supply, as an intermediate target to hit its 2% inflation goal.END_QUESTION\n\nLane: While we certainly find it useful to examine monetary aggregates, shifts in money demand mean that it is not a good idea to overly focus on monetary volumes as an intermediate policy target #AskECB\n\nBEGIN_QUESTION#askecb The independence of a central bank is crucial in a fiat money system. Is the @ecb able to act fully independent, if highly indebted member states of the European Monetary Union are dependent on the central bank keeping the interest rates artificially low?END_QUESTION\n\nLane: The ECB is, and will remain, fully independent and sets its policies in pursuit of its mandate of maintaining price stability #AskECB\n\nBEGIN_QUESTION#AskECB Could monetary policy include the buying of bonds from the EIB? As far as I can see this would keep the money from leaking out of the Eurozone (as happened with QE) and directly stimulate jobs and inflation. It could even explicitly target specfic areas of the EZ.END_QUESTION\n\nLane: We are already buying EIB bonds, classified as supranational bonds. The supranational bond purchases amount to €230 billion. The list of eligible assets is here https://www.ecb.europa.eu/mopo/implement/omt/html/pspp.en.html #AskECB\n\nBEGIN_QUESTION#AskECB Congratulations Mr. Lane ! In your opinion, is the low interest rate context a hindrance to restoring counter-cyclical buffers in case of future severe economic downturn ? @ecbEND_QUESTION\n\nLane: The counter-cyclical (CCyB) is an important tool that can help avoid a credit squeeze in a future downturn. By raising the CCyB in good times, it can be reduced if there is a negative shock in the future. #AskECB\n\nBEGIN_QUESTION#AskECB There is a growing discussion about #MMT. What do you think about? #ECBEND_QUESTION\n\nLane: The links between monetary and fiscal policy have been much studied over many years. Just to be clear – monetary financing is prohibited by the EU Treaty #AskECB\n\nBEGIN_QUESTIONIs the ECB's primary easing tool rate cuts at this point? The message has gotten rather blurred as the discussion of raising QE issue limits seems to have taken precedence in the market. #AskECBEND_QUESTION\n\nLane: We have a variety of tools in our kit. When we need to use them, we will choose the one most suitable for the situation #AskECB\n\nBEGIN_QUESTIONDoes ECB have plans to add #Bitcoin to its reserves? #AskECBEND_QUESTION\n\nLane: No. Bitcoin is not a currency, it rather is an asset and it is very volatile #AskECB\n\nBEGIN_QUESTION#AskECB does the ECB plan on doing something to effectively help Eurozone Banks consolidation and will the ECB help to pave the way for some profitability relief in the medium term? @ecbEND_QUESTION\n\nLane: Banking union and the creation of a level playing field - including a key role for the single supervisory mechanism (SSM) - provide important support for a more efficient pan-European banking system. #AskECB\n\nBEGIN_QUESTION#AskECB In the backdrop of #EU #Economy's #Growth disparities/Concerns & #Financial Sector/#Monetary #Policy related issues, besides #Brexit related matters - wondering, if #ECB's adequately prepared w/Contingency Plans - to better navigate the (future) Challenges?END_QUESTION\n\nLane: Yes, we are prepared and ready to act if needed to keep inflation on track towards our aim. We certainly have the tools and we have a good performance record in responding to various sources of risks. Our policies are most effective if other actors do their part #AskECB\n\nBEGIN_QUESTION#AskECB after 7 years of wrong forecasts and monetary madness have you any clue of what are you doing?END_QUESTION\n\nLane: Since 2014, our policies have been successful in eliminating deflation risk and fostering strong recovery in employment in Europe. Financial stability risks remain contained. Our focus is on returning inflation to our aim #AskECB\n\nBEGIN_QUESTIONWhy are you floating the idea of more QE when €3 trillion failed to boost the economy last time and only widened the wealth gap? #AskECBEND_QUESTION\n\nLane: Our asset purchases have been very successful by lowering financing conditions for firms and households and have led to the creation of millions of new jobs over recent years. #AskECB\n\nBEGIN_QUESTIONso #AskECB....what do you really think of Lagarde replacing Draghi?END_QUESTION\n\nLane: She is an excellent choice for the ECB. I am very much looking forward to working with her. #AskECB\n\nBEGIN_QUESTION#AskECB Are you measuring the risks and side-effects of your proposed policies? Is it prudent to make risk assessments public when considering easing measures? Would publication expose the weaknesses of EU fiscal and integration policies and pressure EU leaders?END_QUESTION\n\nLane: We are constantly assessing the risks and side effects of our policies. We are transparent on this: please take a look at the accounts of Governing Council meetings https://www.ecb.europa.eu/press/accounts/2019/html/index.en.html #AskECB\n\nBEGIN_QUESTION#askecb Bad data is now met with postive uptick in stocks and risk assets. Is this not symptomatic of the dangerous environment created by QE where participants now believe CB's will keep on providing them with cheap liquidity? Is the ECB now forever beholden to stock mkts?END_QUESTION\n\nLane: Our goal is not to make markets happy, but rather to provide favourable financing conditions that can stimulate the real economy and anchor inflation expectations #AskECB\n\nBEGIN_QUESTION#AskECB The #Eurozone is not an optimal currency area. Which are the necessary steps to become one? Is there a role for the #ECB in this process?END_QUESTION\n\nLane: The optimal currency area (OCA) concept is very useful - but does not provide a precise roadmap. I would highlight the roles of macroprudential policies, banking and capital markets union and an effective fiscal framework. #AskECB\n\nBEGIN_QUESTION#AskECB will Euro banknotes ever have elements like the Braille system?END_QUESTION\n\nLane: Euro banknotes already do: they come in different sizes - the higher the value, the bigger the banknote, for example. See here for more features for the visually impaired: https://www.ecb.europa.eu/euro/visually/html/index.en.html #AskECB\n\nBEGIN_QUESTIONWhat’s your favourite bird of prey and/or peace? #AskECBEND_QUESTION\n\nLane: Definitely the liver bird #LiverpoolFC #youllneverwalkalone #LFC #AskECB"}