{"RECORD_ID": 181, "AUTHOR": "Benoît Cœuré", "TITLE": "Entretien avec L’Opinion", "DATE": "2014-12-16", "TEXT": "BEGIN_QUESTIONLa BCE vient de revoir nettement à la baisse ses prévisions de croissance et d’inflation pour 2015 et 2016. La zone euro replonge-t-elle dans la crise ?END_QUESTION\n\nNon. Le scénario conjoncturel des services de la BCE n'est pas celui d'une rechute. Il prend acte d'un ralentissement de la reprise par rapport aux anticipations d'avant l'été, mais nous restons malgré tout en phase de reprise : il n'y a pas de retour en récession («triple dip»). Ce ralentissement est perceptible dans tous les indicateurs mais c'est l'investissement qui a le plus déçu. Nous devons prendre en compte ce signal, car si les entreprises n'investissent pas suffisamment c'est parce qu'elles n'ont pas assez confiance dans l'avenir. Il faut leur redonner au plus vite cette confiance. \n\nBEGIN_QUESTIONAvec une progression de 0,3% des prix en rythme annuel, la zone peut-elle basculer en déflation ?END_QUESTION\n\nNon, ce n'est pas notre analyse. Constater un recul des prix à la consommation, ce qui pourrait se produire au cours des prochains mois du fait de la baisse du prix du pétrole, ne suffit pas pour porter un diagnostic de déflation. Une économie plonge en déflation lorsque les entreprises et les ménages repoussent à plus tard leurs décisions car ils anticipent une baisse des prix. Or, la consommation résiste, les anticipations d’inflation sont positives et restent à long terme proches de 2%. Nous sommes donc dans un régime d'inflation très faible. A court terme, ce n'est pas forcément négatif pour l'économie : cela soutient le pouvoir d’achat et cela offre aux Etats des taux d'intérêt nominaux bas qui limitent leurs coûts de refinancement dans un régime budgétaire contraint. Mais cette situation ne doit pas perdurer et plus généralement nous devons tout faire, collectivement, pour que la période actuelle de faible croissance et de faible inflation soit la plus brève possible. Comment les Européens pourraient-ils se satisfaire de vivre dans l’« économie des 1% » : 1% de croissance, 1% d’inflation ? C’est trop peu pour faire baisser le chômage et trop peu pour permettre le désendettement. L'enjeu est autant économique que politique. Une croissance et une inflation trop faibles pendant trop longtemps feraient perdre tout espoir dans le projet européen. Il faut absolument l'éviter et c’est la responsabilité des gouvernements et des institutions européennes, individuellement et conjointement. La BCE a un mandat très précis : ramener l’inflation de la zone euro à un niveau inférieur à 2% mais proche de ce niveau à moyen terme. C’est notre part du contrat et nous la remplirons.\n\nBEGIN_QUESTIONDans ce contexte, la baisse du pétrole n'est-elle pas problématique ?END_QUESTION\n\nAu contraire, la baisse du pétrole est incontestablement une bonne nouvelle, à condition bien sûr qu'elle n'entraîne pas d'effets collatéraux négatifs. Un coût de l'énergie plus faible soutiendra le pouvoir d'achat des ménages et donc la croissance en 2015. Cet effet-là est avéré. Le risque serait que les observateurs interprètent mal les futurs chiffres d'inflation et qu'ils ne s'inquiètent de les voir se réduire trop vite. Il faudra par conséquent bien faire le distinguo entre l'indicateur global d'inflation, qui devrait baisser avec les prix du pétrole, et l'inflation sous-jacente (hors alimentation et énergie) qui en principe ne devrait pas être affectée. Si l’inflation sous-jacente devait elle aussi reculer, alors nous ferions un pas en direction de la déflation. Mais nous n'en sommes pas là. \n\nBEGIN_QUESTIONQu'a fait la BCE jusqu'à présent pour contrer ces risques ?END_QUESTION\n\nPour atteindre notre objectif d'une inflation inférieure à 2% et proche des 2%, nous devons maintenir et au besoin amplifier une politique monétaire déjà très accommodante. N'oublions pas à ce sujet que tout repli des anticipations d’inflation constitue en soi un durcissement monétaire, en poussant à la hausse les taux d’intérêts réels. Mais dans une zone monétaire fragmentée comme la nôtre, la liquidité que vous créez dans un endroit, ou sur un segment de marché, ne se diffuse pas forcément très rapidement aux autres. Voilà pourquoi nous avons jusqu’à présent utilisé des instruments ciblés, reposant sur deux piliers: avec le TLTRO (refinancement ciblé à plus long terme), nous offrons un refinancement sur 4 ans, à taux très bas, aux banques qui souhaitent prêter aux entreprises et aux ménages ; avec nos achats d'obligations sécurisées et d'ABS, nous soutenons directement le financement de l'économie. Tout ceci s'accompagne d'un taux d'intérêt négatif pour les dépôts des banques à la BCE, qui incite celles-ci à prêter.\n\nBEGIN_QUESTIONEn déclarant vouloir accroître son bilan de 1000 milliards d’euros, la BCE a créé d’énormes attentes dans le marché, qui rend pratiquement incontournable l’achat de dettes publiques. Ne risque-t-elle pas de décevoir ?END_QUESTION\n\nD'abord, il n'est pas question de désavouer la politique menée jusqu'à présent. Les taux négatifs associés aux indications avancées sur la politique monétaire (\"forward guidance\") ont permis d’ancrer à un niveau très bas la courbe des taux monétaires, et le recours au TLTRO et aux achats d’obligations sécurisées et d’ABS a été efficace, mais ces programmes portent sur des marchés relativement étroits. La question qui se pose aujourd'hui est de savoir si ces instruments seront d'une ampleur suffisante pour faire face aux risques de désinflation. La nouvelle donne conjoncturelle : reprise anémique, baisse du prix du pétrole, accroît ces risques. Il y a un large consensus au conseil des gouverneurs pour faire plus et nous discutons maintenant des instruments à utiliser. \n\nBEGIN_QUESTIONA entendre les récentes déclarations, on a pourtant le sentiment que la décision d'acheter des obligations souveraines est prise mais qu'il ne reste plus que des questions techniques à résoudre. Est-ce le cas ?END_QUESTION\n\nNotre prochaine réunion de politique monétaire se tiendra le 22 janvier, ce qui nous laisse le temps de discuter en détail des instruments possibles. Je trouve la fascination pour l’assouplissement quantitatif (\"Quantitative Easing\") un peu naïve. La taille du bilan de la BCE est importante comme signal de notre détermination à agir mais il n’y a pas de lien mécanique avec l’inflation, et rien n'assure que ce qui a marché aux Etats-Unis ou Japon peut être reproduit à l'identique chez nous. Nous devons raisonner pour nous-mêmes, en fonction de la structure économique, financière et institutionnelle spécifique de la zone euro. C’est cette réflexion qui est en cours et qui peut aboutir rapidement. \n\nBEGIN_QUESTIONLa BCE apparaît désormais comme le seul recours en Europe. N'est-ce pas dangereux ?END_QUESTION\n\nLa construction européenne a donné aux institutions européennes des rôles complémentaires et la BCE a donc l'obligation morale et juridique d'agir de manière indépendante quelles que soient les décisions des autres institutions. Mais il ne faut pas se leurrer : l'efficacité de son action dépend en grande partie de ce que font les autres acteurs. \nSi les Etats ne prennent pas les mesures qui s'imposent, individuellement et collectivement, pour investir et réformer leurs économies et, ainsi, augmenter leur croissance potentielle et faire baisser le chômage, cela rend notre action moins crédible et à long terme moins efficace.\n\nBEGIN_QUESTIONLe fait que certains pays, comme la France, l'Italie et la Belgique n'arrivent pas à tenir leurs engagements de réduction de leurs déficits peut-il perturber votre politique monétaire ?END_QUESTION\n\nCertains Etats sont aujourd’hui en risque de violer le pacte de stabilité. Ce n'est pas le rôle de la BCE mais celui de la Commission européenne de déterminer lesquels ou de leur dire ce qu'ils doivent faire pour corriger le tir. Mais tant que Bruxelles n'aura pas porté un diagnostic clair sur la situation budgétaire de ces Etats, tant qu'elle ne leur aura pas dit de manière précise et quantifiée ce qu'ils doivent faire pour respecter les traités, et surtout tant qu'ils ne le feront pas, cela nuira à la crédibilité de l'ensemble de la zone euro en créant une incertitude qui fait tort à l’ensemble de la collectivité et nuit à l’efficacité de la politique monétaire. Les traités ont été signés par les Etats et ratifiés par leurs parlements : il faut respecter ce cadre collectif. L'incertitude est en soi mauvaise et le fait que jusqu’au printemps 2015 nous ne sachions pas quel sera le jugement définitif de la Commission sur quelques grands Etats est un facteur additionnel de complexité pour notre politique monétaire. \n\nBEGIN_QUESTIONEn même temps, la colère monte chez certains pays membres contre l'austérité, faisant planer la menace d'une crise politique...END_QUESTION\n\nIl faut clairement distinguer deux catégories de pays. D'abord, ceux qui ont été mis sous programme d'assistance financière et qui ont accompli des efforts très douloureux en termes de réformes et d'économies budgétaires. La plupart en perçoivent les résultats, comme l'Irlande, par exemple, qui affichera en 2015 l'un des taux de croissance les plus élevés de la zone euro ou l'Espagne, qui voit son taux de chômage enfin baisser. Pour ces pays, le temps est venu de consolider les acquis. Ce sont les grands pays qui risquent aujourd’hui d’être à la traîne faute de réformes suffisantes. On y trouve l'Italie, la France, qui ont encore beaucoup à faire en matière de désendettement et de compétitivité, mais aussi l'Allemagne, qui doit préparer le défi du vieillissement de sa population. \n\nBEGIN_QUESTIONComment peuvent-ils se réformer ?END_QUESTION\n\nLa réforme dans une zone monétaire unique, est un enjeu collectif et ce doit donc être un processus collectif. Une situation où chaque pays met en œuvre ses réformes en fonction de ses intérêts et de son calendrier politiques propres n'est pas optimale. La Commission a fait sa part du chemin en proposant une stratégie de relance de l'investissement à travers le plan Juncker mais celle-ci ne sera cohérente que si elle vient en appui à des réformes visant à accroître la croissance de long terme dans chaque pays. Penser qu’on ne rend compte de sa politique qu'à son seul Parlement et à sa seule opinion publique serait méconnaitre non seulement le texte des traités européens mais surtout la réalité économique de la monnaie unique, et finalement l'intérêt collectif.\n\nBEGIN_QUESTIONLes fuites se multiplient au sein de la BCE faisant état de tiraillements internes. N'est-ce pas inquiétant qu'elle donne l'impression de se politiser ?END_QUESTION\n\nLes fuites sur les délibérations de la BCE sont néfastes pour l'institution. L'Eurosystème a réussi jusqu'à présent, à échapper au nationalisme rampant qui gangrène l’Europe, attisé par les difficultés économiques au sortir de la crise. Rappelons que les membres du conseil des gouverneurs de la BCE ne représentent pas leur pays mais l'intérêt commun de la zone euro. Plus la crise se prolonge, plus les débats se tendent et plus la tentation est grande de se faire le champion des intérêts nationaux. C'est notamment pour éviter un tel risque que la BCE s'apprête à modifier ses règles de communication, en publiant notamment les résumés des débats. Nous ne le faisons pas pour les marchés financiers, mais par devoir de transparence envers les citoyens européens. A titre personnel, je plaide d'ailleurs pour qu'on aille plus loin en publiant les votes des membres du conseil des gouverneurs. Ainsi, chacun pourra assumer les raisons de son vote et expliquer comment il défend l’intérêt collectif de la zone euro."}