{"RECORD_ID": 311, "AUTHOR": "Lorenzo Bini Smaghi", "TITLE": "Interview with Die Zeit", "DATE": "2006-01-26", "TEXT": "BEGIN_QUESTION Mr Bini Smaghi, for six years the European Central Bank (ECB) has failed to achieve its objective of keeping inflation in the euro area below 2%. Does that bother you? END_QUESTION\n\nNot really. Compare other countries with the euro area and you will see how successful we have been. And don’t forget the increase in oil prices. Prices have risen to over USD 60 per barrel, from USD 10 in 1999. Without those increases, inflation in the euro area would have averaged less than 2%. Even countries such as Germany have only rarely had an inflation rate of less than 2% over the last 30 years. Taking all this into account, we have not performed badly at all.\n\nBEGIN_QUESTION Would it not make more sense to look only at core inflation, i.e. to exclude volatile energy and food prices from the calculations in the way that the US central bank, the Federal Reserve, does? END_QUESTION\n\nBut what people are interested in is the loss in their own purchasing power, and this is measured by headline inflation. Core inflation only helps to forecast developments in consumer prices if the oil price rises are temporary. That has not been the case in recent years.\n\nBEGIN_QUESTION Price rises ordered by national governments also drive inflation, for instance increases in VAT, higher taxes on tobacco or the introduction of the  Praxisgebühr  [a nominal quarterly charge for seeing a doctor]. How should a central bank deal with these inflationary pressures? END_QUESTION\n\nThat is a very important question. In theory, a central bank should pay little attention to such one-off measures. But in practice, there have been administrative price increases year after year. Recently, these have represented an average of around 0.4 percentage point of the recorded inflation in the euro area. There is, in my opinion, a danger that Europe’s finance ministers will in the future continue to seek to put their national budgets in order primarily through increases in indirect taxes. In this way a series of one-off measures becomes a permanent inflationary tax. We cannot tolerate that. Otherwise, inflation expectations would increase.\n\nBEGIN_QUESTION Next year’s German VAT increase alone will raise inflation in the euro area by 0.3‑0.4 percentage point. Will that lead to a tendency for higher ECB interest rates? END_QUESTION\n\nOur task is to keep inflation below and close to 2%. The problem is that budgetary adjustment is made through higher taxes. Why isn’t public spending being cut?\n\nBEGIN_QUESTION Hold on a moment. If the ECB raises interest rates on account of the German VAT increase, growth will slow too. Then tax revenue will end up falling and another VAT increase will be on the agenda. The ECB is risking a dangerous vicious circle. END_QUESTION\n\nWe are not in that vicious circle yet. I hope quite simply that finance ministers act sensibly and do not seek to balance budgets through repeated increases in indirect taxes and, moreover, that structural changes are made in budgets so that consumer confidence is improved.\n\nBEGIN_QUESTION So the ECB should tell German Finance Minister Peer Steinbrück to keep his hands off VAT? END_QUESTION\n\nNo, that is not our job. Indeed, the fact that Germany intends to bring its budget deficit back below the 3% limit in 2007 is a positive development.\n\nBEGIN_QUESTION How are the increasing imbalances within the euro area – particularly comparing Germany with Italy – going to dissipate? END_QUESTION\n\nGermany has gone through an adjustment process which has led to a considerable improvement in its competitiveness. That was achieved through layoffs, moderate wage settlements, increased productivity and longer working hours. Germany’s share of intra-euro area exports has increased substantially. Italy has seen exactly the opposite. Wages have risen too quickly and Italy has become less competitive. That said, its private consumption was relatively strong, while in Germany it is weaker. So, German consumption now needs to pick up again. And Italy needs to regain its competitiveness through limited wage increases. \n\nBEGIN_QUESTION Has Germany exercised excessive wage restraint? END_QUESTION\n\nGerman growth cannot continue indefinitely on the basis of its exports alone. At some point private consumption has to pick up.\n\nBEGIN_QUESTION So wages in Germany need to rise? END_QUESTION\n\nAt any rate, they should be in line with productivity growth. It is also very important that the German labour market works better and more employment is created.\n\nBEGIN_QUESTION For the first time in seven years the ECB is officially speaking of “sustained growth” in the euro area. How long is sustained? END_QUESTION\n\nThis largely depends on private consumption. Unless private consumption picks up there will be no sustained growth. Exports are strong, investments are rising. But consumption too needs to pick up. Why is it not doing so? The high price of oil is an important factor, as it is taking away purchasing power. In the labour market, too, there is still a lack of dynamism.\n\nBEGIN_QUESTION So no sustained growth after all? END_QUESTION\n\nWe have said that we have firm grounds for assuming that the euro area could soon enter a phase of sustained growth. The first signs of this happening have emerged, but there are of course still a large number of risks. Do not, however, forget that euro area growth last year was around 1.4% and that we are anticipating growth of 1.9% for the current year. And these projections put us in the more conservative camp. The OECD is expecting stronger growth in the euro area, the European Commission too.\n\nBEGIN_QUESTION The ECB increased interest rates in December; at the same time it emphasised that it was not in a cycle of rate hikes. That confused market observers. END_QUESTION\n\nWhen interest rates in the United States were very low and the economy was growing well above potential, the Fed entered into a classic rate hike cycle. The direction was clear. In the euro area there are still no clear signals as to how strong growth will really be going forward. This is why we need to be careful in this early phase of recovery.\n\nBEGIN_QUESTION So, it is true to say that the ECB is bothered about negative real interest rates, i.e. interest rates which, net of inflation, are below zero? END_QUESTION\n\nWhen we raised interest rates in December we had before us, for the first time, a set of projections for the two years ahead which put inflation at above 2%. We could not ignore that. If the economy begins to grow and there is no danger of recession, negative real interest rates are dangerous. With such a situation, the ECB risks fuelling distortions in the financial markets. \n\nBEGIN_QUESTION What kind of distortions? END_QUESTION\n\nLook at the housing markets where there have been very sustained price developments. Look at the money supply and credit growth. Both have strengthened considerably. Look at the low risk premia for borrowers with a low credit rating. A central bank has to take all of this into account. If a central bank is late in containing excess liquidity, it will have to raise interest rates much more strongly at a later stage, which could create turbulence in the markets. \n\nBEGIN_QUESTION So, was the reason for the rate increase the inflation forecast or rather the fear of distortions? END_QUESTION\n\nBoth. Don’t forget that we assess all economic and monetary indicators which could point to potential risks to price stability.\n\nBEGIN_QUESTION What are the essential differences between the Fed under Alan Greenspan and the ECB? END_QUESTION\n\nMonetary policy is different, largely because the environment is different. But the philosophy is pretty similar. Both central banks try to combat inflation and keep inflation expectations in check. However, the US economy is much stronger than ours.\n\nBEGIN_QUESTION Is a loose monetary policy not the very reason for the strength of the US economy? END_QUESTION\n\nThe US economy is stronger mainly on account of its higher productivity growth. Furthermore, the labour market is functioning more smoothly and there is more competition in some sectors of the economy. \n\nBEGIN_QUESTION How would you characterise the era of Alan Greenspan, the departing Chairman of the US Federal Reserve? END_QUESTION\n\nI am impressed by the high level of credibility which the Fed under Greenspan has enjoyed among investors."}