{"RECORD_ID": 120, "AUTHOR": "Yves Mersch", "TITLE": "Bares bleibt Wahres", "DATE": "2016-05-05", "TEXT": "Der Gouverneursrat der Europäischen Zentralbank (EZB) hat beschlossen, die Produktion des 500-Euro-Scheins einzustellen. Wer nun glaubt, dass die Eurozone sich vom Bargeld verabschiedet, irrt. Das belegen zum einen die Begleitmaßnahmen, die ebenfalls verabschiedet wurden. Zum anderen können die Argumente des Anti-Bargeld-Kartells einer genaueren Überprüfung nicht standhalten. Für den Euroraum gilt daher: Bares bleibt Wahres.\nAber der Reihe nach. Mit dem Beschluss vom 4. Mai trägt der EZB-Rat einer weit verbreiteten Meinung Rechnung, dass die höchste Stückelung der Euronoten rechtswidrige Aktivitäten begünstigt. Zugleich wurden aber auch Vorkehrungen getroffen, die Bargeldversorgung in gleichem Umfang über mehr kleinere Scheine sicherzustellen (100-er und 200-er). Außerdem wird die Ausgabe der bereits gedruckten Scheine erst gegen Ende 2018 eingestellt. Schließlich behalten die 500-er-Scheine ihren Status als gesetzliches Zahlungsmittel und können auf ewig bei den Zentralbanken eingetauscht werden. Der Sparstrumpf des rechtschaffenen Bürgers wird also nicht wertlos, selbst wenn er ausschließlich mit 500-Euro-Scheinen gefüllt ist.\nDie Entscheidung ist in einem Umfeld gefällt worden, in dem Bargeld per se kritisch hinterfragt wird. Die Argumente der Bargeld-Gegner können jedoch nicht überzeugen. Ich unterscheide hier drei Lager: das der Alchemisten, die Finanz-Tech-Allianz sowie das Recht-und-Ordnung-Lager. \nFür die Alchemisten stellt Bargeld eine störende Hürde dar, da es verhindert die Leitzzinsen tief in den negativen Bereich abzusenken, um die wirtschaftliche Aktivität anzukurbeln. Denn über die Flucht ins Bargeld können Haushalte und Firmen der nominalen Entwertung ihrer Bankeinlagen entgehen. Lieber halten sie eine endlos laufende Nullzinsanleihe der Zentralbank – und nichts anderes ist eine Banknote – bevor sie selbst Zinsen auf ihr Giralgeld entrichten.\nDennoch können einige westliche Zentralbanken mit negativen Zinsen operieren. Das liegt daran, dass die Geschäftsbanken einen moderaten Negativzins ungern an ihre Privatkunden weitergeben und die Kosten für das Horten und Bearbeiten von Bargeld scheuen. Somit liegt die Zinsuntergrenze in bankfinanzierten Wirtschaftsräumen zwar nicht bei null. Aber ab einem bestimmten – unbekannten und nicht für alle Geschäftsbanken zwingend gleichen - Niveau im negativen Bereich würde es auch für die Geschäftsbanken günstiger, Bargeld zu horten, statt es bei der Notenbank anzulegen.\nOhne Bargeld – so die Alchemisten – könnten die Zentralbank mit immer niedrigeren negativen Zinsen die Wirtschaft zusätzlich stimulieren. Allerdings greift diese Logik zu kurz. \nSie ignoriert zu einem die Nebenwirkungen exzessiv negativer Zinsen: Bereits jetzt klagen Banken, Geldmarktfonds und Versicherer über den Druck auf Margen sowie ganze Geschäftsmodelle. \nZum zweiten wird die Effektivität negativer Zinsen womöglich überschätzt. Eine Wirkung im Sinne von „mehr hilft mehr“ ist keinesfalls gegeben. Menschen reagieren nicht immer linear auf veränderte Rahmenbedingungen; sie können ihr Verhalten anpassen. Wenn etwa Sparer fürchten, ihr Geldvermögen wird immer mehr belastet, nimmt ihre Sparneigung womöglich zu statt ab, weil sie so das gleiche Niveau an Alterssicherung zu erreichen suchen.\nZum dritten sollte man den Erfindergeist der Bürger nicht unterschätzen. Selbst wenn die Zentralbank kein werthaltiges Bargeld bereitstellt, suchen die Leute Ersatz. In Nachkriegszeiten übernahmen etwa Zigaretten die Zahlungsmittel- und Edelmetalle die Wertaufbewahrungsfunktion des Geldes. \nAuch der Finanz-Tech-Allianz ist Bargeld ein unliebsamer Konkurrent. Für die Kreditwirtschaft stellen Lagerung, Bearbeitung, Transport, Ausgabe am Schalter oder Automaten vor allem immense Kostenblöcke dar. In Zeiten niedriger Margen würde sie gerne darauf verzichten. Für die sogenannte Fintech-Branche eröffnen sich profitable Chancen im elektronischen Zahlungsverkehr. Diese fallen natürlich umso lukrativer aus, je mehr Geschäft im unbaren Bereich abläuft.\nWas Wunder, dass Vorschläge, Bargeld komplett abzuschaffen vor allem von Bankern oder bankfinanzierten Ökonomen stammen –wenn auch gerne in akademischer Garderobe gekleidet.\nDas Recht-und-Ordnung-Lager plädiert dafür, Bargeld abzuschaffen, um kriminelle und zwielichtige Aktivitäten finanziell auszutrocknen. Dabei geht es nicht nur um große Summen und Scheine sowie die Bargeldlager von Drogenbossen und Terroristen. Auch Drogen- und Waffenhandel auf der Straße, Prostitution sowie Steuervermeidung soll so der Garaus gemacht werden. \nDass Kriminelle sich über Mobiltelefone abstimmen, würde niemanden ernsthaft auf die Idee bringen, alle Handys zu verbieten.\nNatürlich profitieren diese Aktivitäten von der Anonymität des Bargeldes. Allerdings schätzen auch viele rechtschaffene Bürger ein gewisses Maß an Privatsphäre beim Bezahlen. Dabei geht es nicht nur darum, den privaten Bereich des Bürgers vor einer totalen Überwachung des Staates zu schützen. Auch der Datenhunger der Internetfirmen wird immer größer. Barzahlungen eignen sich hier in hervorragender Weise als Appetitzügler. \nInsgesamt ist es wichtig, die Debatte um das Bargeld nicht auf die ökonomische Dimension zu beschränken. Die gesellschaftspolitische Bedeutung von Banknoten und Münzen könnte im obersten Geschoss des Elfenbeinturmes unterschätzt werden. \nFür viele Bürgerinnen und Bürger symbolisiert Bargeld nicht nur Kaufkraft, sondern stellt gedruckte Privatsphäre dar. In der Eurozone werden wir sicherlich auf den 500-Schein verzichten können. Bargeld per se abzuschaffen, steht jedoch nicht auf der Tagesordnung."}