{"RECORD_ID": 322, "AUTHOR": "Lorenzo Bini Smaghi", "TITLE": "Interview with La Repubblica", "DATE": "2005-06-27", "TEXT": "BEGIN_QUESTION Following the “no” to the Constitution in France and the Netherlands and the battle over the budget, are we facing the failure of the idea of a great federal Europe? END_QUESTION\n\nIt is a difficult period, but I think it is an exaggeration to talk of failure. The postponement on the budget was largely expected, even before the referendums. The “no” to the Constitution is a much more serious matter. At least three motives lay behind the French and the Dutch vote. First of all, there was a lack of confidence in the respective governments. The second reason is the enlargement of the European Union, not least to Turkey, which seems to go on and on and has come about without consulting the people: in an ever more political Europe, where decisions are made by a majority, citizens must be able to choose with which other countries they wish to unite themselves and with whom they wish to share the power to decide on issues which affect their daily lives. Finally, the third motive is the text of the Constitution itself, which is incomprehensible for the general public because it is written like an international treaty.\n\nBEGIN_QUESTION Ultimately, there seems to be a democratic deficit: European citizens do not feel that they are represented by this Europe, chiefly because it is not solving their problems. END_QUESTION\n\nPeople ask that Europe, above all, resolve their daily problems. This may require a return to a functionalistic approach, with step-by-step integration, concentrated on those areas in which Europe can provide effective solutions, rather than by means of grand institutional designs, even at the expense of overall consistency. Europe is appreciated by its citizens when it succeeds in solving problems that cannot be resolved by individual states acting separately. This is known as the principle of subsidiarity. For example, take the agreement with China on voluntary export restraint. That result was only possible by acting at the European level.\n\nBEGIN_QUESTION The global economy is growing, from China to India, while Europe is stagnant. And the single currency has become the prime suspect in the crisis. END_QUESTION\n\nWhen things are going badly, people try to blame others, in this case the euro or the ECB. It is a human reaction, but it is misleading and, above all, it does not help in understanding how to get out of the crisis. The euro was created to ensure the stability of citizens’ purchasing power, and this has been achieved. The problems experienced in the changeover do not stem from the euro, but rather from the structural inefficiencies of our economies, particularly in the trade and retail sector. These weaknesses were well-known before the euro. Blaming the euro is like blaming the thermometer when you are ill. Moreover, proof that the euro is not the cause of the crisis is also provided by the fact that various countries in the euro area are doing well, from Spain to Ireland, from Belgium to Austria and Finland. Other countries, on the other hand, above all Germany, France and Italy, are not managing to keep pace with the world economy.\n\nBEGIN_QUESTION Right. And why do you think this is the case? END_QUESTION\n\nAccurate analysis shows that, compared with previous economic cycles, recent years have seen very weak consumption and investment dynamics in Europe. Savings, on the other hand, are on the increase, whereas they ought to be declining in a normal recovery phase. The reason for this seems to be a lack of household and business confidence, which mainly stems from the process of population ageing, uncertainty regarding the state of public finances, and the employment situation. In European countries which restructured their public finances some time ago, confidence is clearly higher and growth is more robust.\n\nBEGIN_QUESTION So the blame is with the governments which have not implemented fiscal consolidation, have not controlled prices and have not driven growth. END_QUESTION\n\nIn order to stimulate growth, household and business confidence must be restored by radically tackling the structural problems of our economies. I believe that the people of Europe are willing to face severe restructuring measures as long as they can see the end of it. Unfortunately, past experience has shown that as soon as one reform is launched, another has to follow shortly after, because the first only partially resolves the problem. This leaves people disheartened.\n\nBEGIN_QUESTION Do you think the current level of rates is appropriate? And why has the ECB always been more rigid in its management of rates? END_QUESTION\n\nInterest rates in the euro area today are at historical lows. Adjusted for inflation, they are practically near zero or negative. Such low rates, under the existing statistics, have no precedent. In Germany, you have to go back to the times of Bismarck to find comparable data. Even in the last two years, even though the official rates have remained steady at 2%, market rates have continued to decline. There is plenty of liquidity, but households and businesses are not fully benefiting from it to invest and consume more because, as I said earlier, they have no confidence. An increase in liquidity, in this context, does not help much. Indeed, it may be harmful because it causes real estate prices to surge. \n\nBEGIN_QUESTION Ok, but, compared with the Federal Reserve, the ECB is criticised for having contributed in a much more modest way to economic growth. What do you say to that? END_QUESTION\n\nOn the whole, I think that monetary policy has played its part in sustaining the European economy these past few years. A contribution that’s certainly greater than that of other policies, such as fiscal or structural. Having said that, we don’t then have to lapse into false comparisons with other countries, because economic conditions differ. The Federal Reserve cut rates in the past but now it is quickly raising them again: they are at 3%. Sveriges Riksbank has recently cut its rates to 1.5%, but inflation in Sweden is around 0.5%, compared with 2% in the euro area. In net terms, our rates are lower than Sweden’s.\n\nBEGIN_QUESTION Moving on to exchange rates: do you think the present euro-dollar exchange rates are realistic? END_QUESTION\n\nAt the moment, the euro-dollar exchange rate is around 1.20. If converted into lira, applying this rate, the dollar would be equivalent to about ITL 1,600. We would be at a level lower than that of 1994-96, when the lira fell after leaving the EMS. The problem now is not so much the exchange rate with the dollar as the loss of competitiveness. Above all in Italy. And this is because in the past ten years costs and prices have risen by more than those of the competition. The accumulated loss in the past ten years has been about 30 points. There’s a great deal of catching-up to do. \n\nBEGIN_QUESTION Among the “sick men” of Europe, as The Economist has put it, Italy is therefore the most worrying case. Do you share that view? END_QUESTION\n\nItaly has undertaken important reforms in recent years which have often not been properly recognised abroad, for example, reforms of its pension system and labour market… \n\nBEGIN_QUESTION But we are again at risk in respect of our public finances… END_QUESTION\n\nPublic spending remains insufficiently contained, the debt ratio is at risk of starting to rise again from next year, and the primary balance has returned to 1%, i.e. to the levels of 1991-92. Hard-hitting measures will be needed in the next few years. But having said this, I am convinced that for Italy the key issue to be faced is that of the competitiveness of its own products compared with those of its main competitors, particularly the European ones. In fact, despite the competition from China and other emerging countries, in recent years Germany and France have managed to maintain, and even increase, their share of the export market, while Italy has lost ground. Italian products have lost competitiveness because in the past few years cost and price dynamics in Italy have deviated too much from productivity. \n\nBEGIN_QUESTION So it’s a question of labour costs and wage structure that has to be tackled? As Ciampi says, does it really help to rewrite the social pact? END_QUESTION\n\nThere’s no doubt. It is mainly a problem of industrial relations. Labour contract procedures need a radical overhaul. It’s a real national emergency but I’m afraid that not many have realised it. And even the government should set a good example: the last renewal of contracts in the public sector did not. \n\nBEGIN_QUESTION The trouble is that in Italy we talk about other things. Like the Northern League, which is even calling for a return to the lira. How are these outbursts seen from the Eurotower in Frankfurt? END_QUESTION\n\nI’m not going to comment on the substance of the proposal, it’s absurd per se. We should however bear in mind that the euro is the outcome of an international treaty: to question a treaty just signed causes incomprehension and confusion among our partners. \n\nBEGIN_QUESTION Still on the subject of Italy. How do you see the controversy between the European authorities and the Banca d’Italia on cross-border bank mergers? END_QUESTION\n\nFinancial integration in Europe promotes growth. Much progress has been made in recent years, but the banking sector is still lagging behind. That’s why the ECB favourably regards cross-border mergers which create value and competition. \n\nBEGIN_QUESTION The ECB is often seen as the heart of a much-disliked “European technocracy”, taking decisions without a mandate and without transparency. What steps are possible to move the ECB nearer to the “common feeling” of the people of Europe? END_QUESTION\n\nAnalyses conducted by the specialists, academics and market analysts, show that the ECB is as transparent, if not more so, than other central banks like the Federal Reserve or the Bank of England. The ECB reports at least four times a year to the European Parliament, meets the ministers of economy and finance every month and invites the President of the Eurogroup to attend the fortnightly meetings of the Governing Council of the ECB. This has no equal in other countries. Of course, it can and must be improved, and in this respect the national central banks also play an important role. But I emphasise that people need certainty for the future to start investing and consuming again. It’s up to the public institutions, national and European, to cooperate among themselves to restore a climate of greater confidence in Europe."}