{"RECORD_ID": 327, "AUTHOR": "José Manuel González-Páramo", "TITLE": "Interview with El Mercurio", "DATE": "2005-01-27", "TEXT": "BEGIN_QUESTION Just how worrying is the strengthening of the euro against the dollar? END_QUESTION\n\n\nBEGIN_ANSWER As regards exchange rates, I confirm the position adopted by the ECB’s Governing Council when the euro rose sharply, that such exchange rate fluctuations are unwelcome since they do not favour economic growth. END_ANSWER\n\n\nBEGIN_QUESTION The strength of the euro is reducing the competitivity of European goods. Does this situation give cause for concern?  END_QUESTION\n\n\nBEGIN_ANSWER Account must be taken of the fact that an economy’s exports are affected by a range of variables, of which exchange rates are but one, and these do not always have an overriding influence. From this perspective, exports from the euro area are benefiting from fairly robust global economic growth. The outlook for global growth in 2005 is also quite promising. Thus, exports from the euro area will continue to benefit from this strong global demand. END_ANSWER\n\n\nBEGIN_QUESTION Do you think we will ever see the euro replace the dollar as the most significant currency?  END_QUESTION\n\n\nBEGIN_ANSWER The internationalisation of any currency depends on the preferences of economic actors. As such, it is clear that stable currencies and currencies that inspire confidence are more likely to gain ground on the global markets. END_ANSWER\n\n\nBEGIN_QUESTION What do you think 2005 will bring for the euro area countries?  END_QUESTION\n\n\nBEGIN_ANSWER According to current forecasts, growth in the euro area will continue at a sustained but moderate rate over the medium term. The macro-economic forecasts published by the Eurosystem experts in December 2004 estimate year-on-year real GDP growth at somewhere between 1.4% and 2.4% in 2005. END_ANSWER\n\n\nBEGIN_QUESTION What are the main economic problems facing the region? END_QUESTION\n\n\nBEGIN_ANSWER The economic growth difficulties, which have beset the euro area economy over the past three years in spite of the favourable financing conditions prevailing, highlight the existence of a number of structural problems. These affect both employment and productivity. END_ANSWER"}