{"RECORD_ID": 299, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with Ouest France", "DATE": "2007-08-11", "TEXT": "BEGIN_QUESTIONDo the current shocks being felt by the world’s stock exchanges, arising notably from property difficulties in the US, worry you?END_QUESTION\n\nI said on Thursday 2 August, reporting on the meeting of the Governing Council, that we would “continue to pay great attention to the developments in the markets over the period to come”. This is what we have been doing since then and what we are doing by granting the markets the appropriate liquidity. \n\nBEGIN_QUESTIONHow is the euro area economy performing?END_QUESTION\n\nThe robust growth we diagnosed several months ago has been confirmed. The International Monetary Fund has recently revised upwards its growth expectations for the euro area this year, i.e. for 13 countries, one of which is France, and 319 million inhabitants.\n\nBEGIN_QUESTIONDoes that translate into jobs?END_QUESTION\n\nThere are factors you have to bear in mind. We have created in the euro area as a whole more than 12 million jobs in the eight years since the creation of the euro in 1999. In the eight years before that, less than three million jobs were created in the same countries. More than 12 million jobs in eight years. That’s more than the United States over the same period. In France, it’s the same thing: two million jobs after the euro, 500,000 before, in the same preceding eight-year period.\n\nBEGIN_QUESTIONThat’s also evident in the unemployment rate …END_QUESTION\n\nThe unemployment rate in the euro area is now at 6.9%. It’s the lowest we have had for 26 years. The euro has fortunately been accompanied by the creation of more jobs than was the case previously.\n\nBEGIN_QUESTIONSo the euro doesn’t act against employment?END_QUESTION\n\nThose who say that the euro acts against employment don’t have the figures to back up what they are saying. I’m not saying that it is the euro by itself which has created all these jobs – it’s of course the efforts of all our fellow-citizens, the bold, creative spirit of our businesses, the economic reforms which have been carried out, but it’s also, clearly, the monetary stability that we have brought to a whole continent, to over 300 million people. What’s more, there is a significant consensus worldwide which regards price stability as a necessary condition for sustainable growth and sustainable job creation, because it maintains purchasing power and boosts the confidence of savers and investors. Price stability in itself isn’t enough, but it is necessary.\n\nBEGIN_QUESTIONSome people in France criticise you for favouring the fight against inflation, to the detriment of growth…END_QUESTION\n\nAsk the French people what they think! 63 million French, along with everyone else in the euro area – 319 million altogether – ask us to ensure price stability. It’s what the opinion polls say. Our fellow-citizens have entrusted us with this task by approving the Treaty of Maastricht. They pay close attention to the European Central Bank ensuring price stability, which permits the preservation of purchasing power and fosters sustainable growth and employment. The French themselves have been historically very attached to price stability, to monetary stability. It is true of all the great national sensitivities. It’s not by chance that the major symbolic figures of right and left – in particular, General de Gaulle and Pierre Mendès-France – were very attached to monetary stability.\n\nBEGIN_QUESTIONSo all is well?END_QUESTION\n\nMuch progress has been made, but we still have a lot to do in Europe, and also in France, as the Governor of the Banque de France said in his most recent letter. Unemployment is still far too high, even if we have the lowest level for 26 years. It’s why we are supporting the efforts being made by all the European governments to embark on structural reforms.\n\nBEGIN_QUESTIONStructural reforms…what does that mean?END_QUESTION\n\nTo put this quite simply, it means making the economy more flexible and more competitive. A flexible economy is an economy which constantly adapts, one which is capable of taking advantage of technological progress, of the opportunities offered by the changes taking place in the global economy. The economies which are more flexible have more growth and more jobs for themselves and their children. In Europe today, it’s the more flexible economies which have achieved full employment.\n\nBEGIN_QUESTIONYou must be pleased to see new EU countries wanting to join the euro?END_QUESTION\n\nIt’s true, being numerous in the euro area allows us to have a large continental economy that is stable and prosperous. Our responsibility, i.e. that of the Executive Board and the Governing Council of the ECB, is to give the best possible monetary policy to our vast single economy with a single currency, which is comparable with the United States. Cyprus and Malta will join us as from 1 January 2008. The euro area will have then 320 million inhabitants and 15 countries."}