{"RECORD_ID": 197, "AUTHOR": "Yves Mersch", "TITLE": "Interview für den Deutschlandfunk", "DATE": "2014-06-29", "TEXT": "BEGIN_QUESTION Kindermann: Herr Mersch, die Europäische Zentralbank hat in diesem Monat weitreichende Entscheidungen getroffen. Unter anderem hat sie den Leitzins auf ein Rekordtief von 0,15 Prozent gesenkt. Viele Menschen haben Sorge, vor allem diejenigen, die etwas gespart haben, dass sie auf ihr Erspartes kaum noch Zinsen bekommen. Herr Mersch, Sie sind Mitglied des sechsköpfigen EZB-Direktoriums, für das operative Geschäft zuständig, so etwas wie der Vorstand der Zentralbank. Können Sie die Sorgen der Menschen verstehen?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Ich kann immer verstehen, wenn eine Entscheidung getroffen wird auf europäischer Ebene, dass man sie manchmal in verschiedenen Sprachen verschieden erklären muss. Und wir sind ja eine europäische Zentralbank. Obschon wir in Frankfurt angesiedelt sind, machen wir keine Geldpolitik für Hessen und auch keine Geldpolitik für Deutschland. Wir machen nach dem Vertrag, der durch Volksentscheid und verfassungsmäßige Mehrheitsbeschlüsse die nationalen Hoheitsrechte im Währungsbereich auf die europäische Ebene übertragen hat, eine Politik für ganz Europa. Nun ist es so, dass in Europa die Inflation ja letztlich auf sehr niedrige Niveaus heruntergesunken ist, letztlich sogar auch in Deutschland, europaweit 0,5 Prozent. Und wenn wir eine Politik haben, wo wir reagieren, wenn unsere Definition der Preisstabilität, die unser einziges hauptsächliches Mandat ist, und die wir definiert haben als eine Preissteigerung von unter, aber nahe an 2 Prozent, wenn also die Inflation auf 3,5 Prozent ist, wird jedermann verstehen, dass wir die Zinsen heraufsetzen. Wenn jetzt die Inflation auf 0,5 Prozent fällt, hoffe ich, dass auch Verständnis da ist, dass wir die Zinsen herabsenken müssen.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  In Deutschland ist die Inflation ja noch etwas höher – im Mai lag sie bei 0,9 Prozent. Viele Menschen, viele Anleger bekommen aber gar keine Verzinsung mehr auf ihr Guthaben, denn manche Banken haben jetzt schon angefangen, auch die Zinsen zum Beispiel für Tagesgeld zu senken, sodass also viele Anleger real Geld verlieren?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Die Zentralbank steuert die Wirtschaft und ist nicht zuständig für Sparzinsen. Die Sparzinsen sind die Konsequenz der Zusammenarbeit zwischen den Banken und den Sparern. Der Sparer kann höhere Zinsen erhalten, wenn er mehr Risiko auf sich nimmt oder wenn er längere Laufzeiten auch auf sich nimmt. Grundsätzlich hängt der Zins natürlich auch von der Produktivität in einer Volkswirtschaft ab. Nun ist die Produktivität in ganz Europa seit der Krise auf ein sehr niedriges Niveau gefallen. Und mit solch einem niedrigen Niveau an Produktivität und potenziellem Wachstum kann man ganz einfach auch nicht erwarten, dass die Anlagezinsen sehr hoch sein werden.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Aber viele Menschen haben gar nicht mehr die Möglichkeit, sich irgendwie anders zu entscheiden. Die haben ihr Geld in lang laufenden Anlagen liegen, zum Beispiel in Lebensversicherungen, das ist eine ganz schwierige Sache. Die Deutschen haben sehr viel Geld in der Lebensversicherung. Das heißt, kann das zufrieden stellen, wenn Sie den Leuten sagen: „Dann müsst ihr auf höhere Risiken gehen und dann bekommt ihr mehr Zinsen“?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Wir sprechen jetzt über einige einzelne Anlageformen. Dafür ist eine Zentralbank nicht zuständig, sie ist für die Volkswirtschaft zuständig. Und wir setzen die Zinsen fest in Angemessenheit an makroökonomische Daten. Was jetzt die einzelnen Anlageformen – Versicherungen, Pensionen und so weiter – anbelangt, gibt es einen Regulator, und den gibt es in Deutschland. Und der wird auch auf europäischer Ebene von den verschiedenen Mitgliedstaaten koordiniert.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Gerade die Deutschen sind ja ein Volk der Sparer und auch ein Volk derer, die Lebensversicherungen halten. Ist denn Deutschland nicht besonders betroffen von den Maßnahmen der Europäischen Zentralbank?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Nein. Jedes Land ist frei, seine Finanzstrukturen so zu gestalten, wie es sie für richtig empfindet. Und das wird ja auch teilweise von steuerlichen Anreizmaßnahmen geregelt. Ob das richtig ist, möchte ich jetzt mal außen vor lassen, aber wenn natürlich Lebensversicherungen besonders steuerlich begünstigt werden, ist es nicht erstaunlich, dass viele Leute in solche Anlagen investieren. Aber das ist eine Sache, die bleibt nach wie vor der nationalen Hoheit überlassen.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Werfen wir mal einen Blick in die Zukunft. Wie lange werden denn die Bürger der Eurozone noch mit niedrigen Zinsen leben müssen?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Grundsätzlich, solange die Inflationsrate beträchtlich unter der Definition unserer Preisstabilität liegt, ergibt sich ein Risiko, dass die Verankerung der Erwartungen in zukünftige Inflation auch loslösen wird. Und das würde auch zu größeren Verzerrungen in der Volkswirtschaft beitragen. Deshalb werden wir als Zentralbank versuchen, dem Ziel, dem wir verpflichtet sind, nämlich die Inflation unter, aber nahe bei 2 Prozent zu haben, so schnell wie möglich näher zu kommen. Aber das wird eine Weile dauern, weil die Währungspolitik sich nur sehr langsam durch die volkswirtschaftlichen Strukturen durcharbeitet.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  In den letzten Tagen hat sich der Präsident der Europäischen Zentralbank geäußert und ist so verstanden worden, dass die Zinsen möglicherweise bis Ende 2016 niedrig bleiben. Ist das richtig?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Wenn alle anderen Sachen so bleiben, wie sie heute sind, könnte das nach den Modellen so sein. Aber Sie wissen, dass die Realität oft sehr viel komplexer ist. Und unser Versprechen, die Zinsen so lange niedrig zu halten, gilt natürlich nur, wenn nicht andere Faktoren die Preisentwicklung in die eine oder die andere Richtung beeinflussen werden.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Wir haben jetzt ganz viel über Inflation geredet. Viele haben sich aber vorgestellt, dass die Europäische Zentralbank vor allen Dingen gegen eine Deflation kämpft, also einen wirtschaftlichen Preisverfall auf breiter Front. Die Preise sinken ja immer mehr, auch in Deutschland – ist die Gefahr einer Deflation gebannt?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Man kann nie „nie“ sagen. Nach unseren Prognosen sehen wir im Moment keine gesteigerte oder akute Deflationsgefahr in der Hinsicht, dass Leute ihr Konsumverhalten ändern würden und Ankäufe verschieben würden, weil sie glauben würden, die Preise würden noch weiter sinken und dadurch würde dann eine negative Spirale entstehen, die das Wachstum auch wiederum beeinträchtigt und so die Preise immer weiter sinken. Also das sehen wir im Moment nicht. Was wir sehen, ist eben eine längere Periode von sehr niedriger Inflation. Und wenn wir solch eine niedrige Inflation haben, ist auch das Risiko größer geworden, dass wenn jetzt ein unvorhergesehener externer Schock noch mal die Volkswirtschaft Europas treffen würde, dass wir dann keine Puffer haben.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Zu diesen Schocks, die kommen könnten, da zählen einige ja auch Blasenbildungen. Zum Beispiel auf dem Immobilienmarkt, da haben wir ja keinen Preisverfall, sondern da haben wir in einigen Regionen Deutschlands eine enorme Steigerung der Preise. Droht da möglicherweise durch die Politik der Europäischen Zentralbank, also durch die niedrigen Zinsen, eine Überhitzung auf den Immobilienmärkten?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Ich glaube, auch hier muss man wieder sehr klar unterscheiden: Was ist Preisstabilität und was ist Finanzstabilität. Ihre Frage jetzt, gehört in den Bereich Finanzstabilität. Auch wenn Finanzstabilität und Preisstabilität meist gemeinsam einher marschieren, ist unser Augenmerk als Zentralbank vorrangig auf das Erhalten der Preisstabilität gerichtet. Das heißt, wenn Gefahren für die Finanzstabilität entstehen würden, dann gibt es Instrumente, die man makroprudenzielle Instrumente nennt … END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Bleiben wir noch mal bei dem Häusermarkt. Droht da eine Überhitzung? - eine ganz klare Frage! END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Die Frage ist nicht so einfach zu beantworten, denn man muss ja auch geschichtlich sehen, dass die Preise in Deutschland lange Zeit sehr niedrig waren, dass das Verhältnis zwischen den Hauspreisen und auch den Mieten in Betracht gezogen werden muss. Und da kann man jetzt nicht einhellig sagen: Wir sind bei einer Preisblase.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Der Bundesminister für Finanzen, Herr Schäuble, warnt schon davor …END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Er warnt davor, dass das entstehen könnte – die Möglichkeit. Man sollte unterscheiden, dass die Möglichkeit nicht schon das Eintreffen dieser Blase ist. Und unser Wissen über Blasen ist übrigens auch nicht so ausgebildet, dass wir die Blasen besser im Vorhinein erkennen können als im Nachhinein. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Herr Mersch, wenn Sie schon so wenig über Blasen wissen, dann bleiben wir gleich dabei, und ich frage Sie: Gibt es vielleicht eine Blase auf den Aktienmärkten? Da sahen wir jetzt 10.000 Punkte – auch da sagen alle: Das ist durch die EZB passiert.END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Genau wie es in Deutschland auch im Immobilienmarkt noch immer Regionen gibt, wo die Häuser heute inflationsbereinigt weniger wert sind als vor 40 Jahren, kann man auch im Bereich der Aktien heute nicht schon von einer Blasenbildung reden. Wir sehen, dass eine Überhitzungsgefahr bestehen könnte, wenn das so weitergehen würde. Aber das heißt nicht, dass wir in den bestehenden Bereichen schon in den Bereich einer Blase vorgedrungen sind. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Aber es könnte sein, dass auch Aktienanleger irgendwann Geld verlieren könnten, wenn eine Blase dort platzen würde?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Mit Geld hat man immer das Risiko, dass man gewinnt oder verliert. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Ein zeitloser Satz. Wir kommen noch mal zurück zu den Entscheidungen der Europäischen Zentralbank. Wie helfen die denn nun eigentlich der Wirtschaft im Euroraum, insbesondere in Südeuropa?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Wir haben vor allem gesehen, dass, wenn die Zentralbank die Zinsen strafft oder lockert, dann auch die Banken normalerweise ihre Kreditvergaben straffen oder lockern. Nun sieht man aber, dass unsere Währungspolitik der akkommodativen …END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  … das müssen Sie unseren Hörerinnen und Hörern erklären ….END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  … wenn diese Politik in verschiedenen Ländern nicht ankommt, weil die Banken die Zinssenkung, die wir entschieden haben, nicht weiterreichen, dann nennt man das, dass der Übertragungsmechanismus der Währungspolitik gestört ist. Und mit diesem Problem haben wir uns auseinandergesetzt und deshalb haben wir auch einige unkonventionelle Maßnahmen getroffen, hauptsächlich im Bereich der Liquiditätsbestellung. Weil wir gesehen haben, dass dieses Weiterreichen der Zinssenkungen hauptsächlich nicht getätigt wurde, weil die Banken selbst sich nicht billiger refinanzieren konnten.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Ein ganz spektakuläres Instrument aus Ihrem Kasten ist ja der negative Einlagezins – erstmals von einer großen Zentralbank so gemacht. Es gibt ein kleines Vorbild in Dänemark, da hat das nicht so richtig funktioniert, weil das einfach auf die Kosten draufgeschlagen worden ist. Sie haben es ein bisschen anders gemacht. Sie haben auch die Girokonten der Europäischen Zentralbank da mit einbezogen. Also die Banken müssen ihr Geld woanders anlegen, wenn sie nicht Strafzinsen zahlen wollen. Sehen Sie da schon die ersten Erfolge – wir haben jetzt schon zwei, drei Wochen hinter uns?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Wir sehen, dass unsere Zinssenkungsmaßnahmen, also nicht nur die negativen Einlagen, sondern auch unser Leitzins, der immer positiv ist, dass diese Entscheidung dazu geführt hat, dass sich die ganze Zinskurve am kurzfristigen Bereich zwischen 10 und 15 Basispunkten nach unten bewegt hat. Also genau in der Größenordnung, wo wir die Zinssenkung beschlossen haben. Und in der Hinsicht glaube ich, dass unsere Maßnahmen den gewünschten Erfolg hatten.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Das sehen Sie jetzt schon?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Das sehen wir, ja. Die meisten Zinsen im kurzfristigen Bereich haben sich nach unten bewegt. Allerdings, wenn man so nahe bei Null ist, wird auch das Zinsinstrument weniger wirksam. Und deshalb haben wir die Zinsmaßnahme begleitet mit liquiditätswirksamen Maßnahmen.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Zu denen wir gleich noch kommen. Eine Frage vorab noch. In USA wird ja überlegt, die Zinsen zu erhöhen. Also da schauen alle drauf, wann Janet Yellen da die entsprechenden Signale gibt – manche rechnen mit Anfang 2015, vielleicht Mitte 2015. Das heißt, die amerikanische Notenbank fährt in eine ganz andere Richtung als Sie. Ist das nicht eigentlich gefährlich?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Nein. Jede Notenbank hat ein Mandat, für die eigene Volkswirtschaft die richtige Politik zu fahren. Und das gehört sich für Amerika so und für Europa. Und jeder schaut natürlich auf den Zyklus, auf die Konjunktur. Nun sind die Amerikaner im Konjunkturzyklus schon viel weiter als die Europäer, und deshalb werden in Europa die Zinsen auch noch länger niedriger bleiben, als das in Amerika der Fall ist.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Dann wird der Euro wahrscheinlich schwächer werden?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Wir machen keine aktive Wechselkurspolitik und das schon seit den 70er Jahren, als das Bretton-Woods-System zusammengekracht ist …END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  … das müssen Sie unseren Hörerinnen und Hörern auch erklären, das Bretton-Woods-System …END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Das war das System nach dem Zweiten Weltkrieg, wo wir feste Wechselkurse hatten und deshalb auch weniger Kapitalfreiheit. Und das war natürlich aufgebaut auf die stabile Ankerwährung US-Dollar, der die Stabilität nicht halten konnte und das ganze System war dann nicht mehr angebracht und führte zu Krisen. Und deshalb sind wir übergewechselt zu einem System der frei schwankenden Wechselkurse. Und in diesem System sind wir noch heute. Und deshalb würde ich auch sagen: Ein Wechselkurs wird nicht nur von einem Land bestimmt und es gibt auch nicht nur einen einzigen Driver von Wechselkursentwicklungen, sondern sehr viele. Was wir sehen, ist, dass, obschon Europa grundsätzlich in seiner Konjunkturentwicklung noch hinterherhinkt gegenüber anderen Volkswirtschaften weltweit, hat das Vertrauen der internationalen Anleger in Europa nicht gelitten, sondern wir haben verstärkt auch gesehen, wie Geld nach Europa geflossen ist.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Sie hören das Interview der Woche im Deutschlandfunk. Heute mit dem Direktor der Europäischen Zentralbank Yves Mersch. Und wir bleiben noch mal kurz bei den USA. Manche werfen der Europäischen Zentralbank vor, sie agiert auch schon ein bisschen so wie die amerikanische Notenbank, die sich ja versteht auch als Wachstumsmotor, während hier in Europa man ja eigentlich sagt: Die Notenbank ist nur zuständig für die Preisstabilität. Ziehen Sie sich etwas an von diesem Vorwurf, ein bisschen amerikanischer geworden zu sein?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Das sehe ich nicht. Ich kann eher erkennen, dass die Amerikaner ein wenig europäischer geworden sind, jedenfalls was ihr Instrumentarium anbelangt. Und wir haben ja nur die Möglichkeit das Wachstum zu unterstützen, soweit die Preisstabilität nicht gefährdet ist. Und ich habe eben auch schon bemerkt, dass wir Sorge tragen, dass die Preisstabilität eben gefährdet ist, weil sie zu niedrig ist. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Eines der Instrumente, die Sie gerade abwägen, um doch noch in Südeuropa Wachstum anzukurbeln, das sind die sogenannten Kreditverbriefungen. Das ist also ein Instrument, um Firmen mehr Kredite zu ermöglichen. Banken bündeln die Kredite, verkaufen sie weiter, haben dann selber die Möglichkeit aufgrund einer besseren Bilanz wieder mehr Kredite auszureichen. Können Sie mal erklären, ist das eine Wunderwaffe jetzt im Kampf um das Wachstum in Südeuropa? Was planen Sie da?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Nein. Was wir tun, ist, verschiedene Instrumente, die während der Krise sehr gelitten haben, auf ihren echten Wert zu untersuchen. Wir haben in Europa die Situation, dass 80 Prozent der gesamten Wirtschaftsleistung von den Banken finanziert wird. Und was jetzt die Endabnehmer der Kreditvergabe anbelangt, kommt in Europa ungefähr 60 Prozent der Wertsteigerung aus dem Sektor der kleinen und mittleren Betriebe. Und die haben keinen Zugang zum Kapitalmarkt, die sind in jedem Land hauptsächlich von ein paar Banken finanziert. Mittelstandsbanken sind in jedem Land sehr oft nur einige Banken, die sehr groß sind. Und das macht es natürlich sehr schwierig, eine ganze Wirtschaft von dem Wohlergehen einiger Banken in Europa abhängig zu machen. Und deshalb, sagen wir, wäre es erstens besser, wir würden auch den europäischen Kapitalmarkt vertiefen, verbreitern. Und für solche Unternehmen, die noch immer keinen Zugang zum Kapitalmarkt haben, wie KMUs, also kleine und mittlere Unternehmen, wäre es von Vorteil, wenn wir Verbriefungen vorantreiben könnten, die transparent und einfach sind und in der Krise bewiesen haben, dass sie kein Ausfallrisiko darstellen und diese dann auch dazu benützen würden, dass die Banken diese Kredite, die sie an kleine und mittlere Betriebe gegeben haben, bündeln könnten und aus ihrer Bilanz herausnehmen könnten, um wieder neue Kredite zu vergeben.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Aber genau diese Kreditverbriefungen sind ja berühmt, weil sie die Krise in den USA ausgelöst haben. Die haben so einen Makel an sich, und das wollen Sie jetzt wiederbeleben?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Ja, genau. Denn wie ich gerade eben gesagt habe, in Amerika waren die intransparent und komplex. Was wir in Europa haben, ist transparent und einfach. Und das hat auch in der Krise bewiesen, dass wir eine Ausfallrate hatten von solchen Verbriefungen von – je nach dem wie man rechnet – 0,4 bis 1,4 Prozent, während in Amerika diese Ausfallraten mehr als das Zehnfache, Fünfzehnfache darstellten. Und deshalb, sagen wir, soll der Regulierer jetzt nicht hingehen und das Kind mit dem Bade ausschütten und solche transparente Verbriefungen auch weiterhin zulassen. In Deutschland hat man sehr gute Erfahrungen auch mit dem Pfandbrief gemacht. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: In Deutschland ist der Pfandbrief erfunden worden.END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Sogar erfunden worden. Aber das ist ja auch eine Art von Verbriefung, wenn man so will oder ein wertgesichertes Weiterreichen. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Wobei der Bundesbankpräsident, Herr Weidmann, hat sich diese Woche skeptisch dazu geäußert, zu einer Belebung des Verbriefungsmarktes. Er hat gesagt: „Das Eurosystem darf nicht zur Bad Bank Europas werden.“ Was sagen Sie dazu?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Selbstverständlich – und da bin ich mit Herrn Weidmann einer Meinung –, es ist nicht an einer Zentralbank, eine Anlagemöglichkeit gegenüber einer anderen zu bevorzugen. Aber, wie ich schon gesagt habe, uns geht es darum, die europäische Refinanzierungsmöglichkeit breiter aufzustellen. Und wir sehen, dass hier eine Anlagemöglichkeit durch Regulatorien, die in Amerika stattgefunden haben oder auf amerikanische Verhältnisse zugeschnitten sind, für Europa eher ärmer wird in den Möglichkeiten, die Wirtschaft zu finanzieren. Das ist, wie wenn man die Ausfallrate von Versicherungen bei Überschwemmungen von einer Stadt wie New Orleans übersetzen würde auf eine Stadt, die mitten im Zentrum des Kontinents liegt, sagen wir mal wie Frankfurt. Sie sehen, dass das nicht klappt.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Und von Frankfurt aus, von diesem Zentrum Europas aus sollen die Banken in Zukunft beaufsichtigt werden ab November. Können Sie uns da kurz sagen, wie weit sind Sie da mit den Vorbereitungen? Läuft das alles planmäßig?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Das eine sind die logistischen Vorbereitungen, die laufen weiter. Wir hatten mehrere zehntausende Anfragen nach Frankfurt, um in dieser neuen Aufsicht mitarbeiten zu können …END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: … „Zehntausende Anfragen“ heißt, von Damen und Herren, die sich beworben haben?END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Die sich beworben haben, ja. Wir haben das obere Management eingestellt. Das mittlere Management ist auch schon eingestellt. Und wir sind dabei, die Reihen jetzt zu vervollständigen, sodass wir, wenn wir die Überwachung ab dem 4. November vollständig übernehmen werden, auch mit einem vollständigen Team antreten können. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Wie wird das eigentlich ablaufen? Mit nationalen Behörden zusammen? Sind das gemischte Teams oder wie läuft das?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Das sind gemischte Teams, wo Leute von den nationalen Aufsichten, aber auch von anderen nationalen Aufsichten zusammen mit Leuten aus der Europäischen Zentralbank ein Team bilden werden, das eine Bank überwachen wird. Und das ganze Prozedere ist in einer Rahmenverordnung vorgesehen, wie diese Zusammenarbeit zu bestehen hat …END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: … Die können wir jetzt nicht mehr im Einzelnen erläutern. Jetzt kommen wir noch zu einem anderen Thema, das auch viele Menschen interessiert. Bevor diese Bankenaufsicht dann endgültig ihre Arbeit aufnimmt, gibt es nämlich noch einen neuen Euroschein, den 10-Euro-Schein. Der wird neu rauskommen am 23. September. Gibt es einen Grund, sich darauf zu freuen?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Ich glaube, es ist immer ein Grund, wenn man sieht, dass der, der zuständig ist für das Vertrauen des Geldes, sich bemüht, auch immer auf dem neuen Stand der Dinge zu sein, bessere Sicherheit in die Scheine hineinzubringen und sie auch benutzerfreundlich zu machen. Wir haben im Moment einen sehr intensiven Dialog mit den Herstellern von Maschinen, dass die auch ihre Automaten anpassen.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann: Das hat ja bei dem 5-Euro-Schein nicht ganz so gut geklappt. Da gab es bei Parkhäusern einige Probleme.END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Das ist eine nationale Verantwortung. Und wir haben dieses Mal erstens viel früher angefangen auch Scheine zur Verfügung zu stellen, um das auszuprobieren. Und zweitens machen wir jetzt sehr großen Druck auf diese Hersteller. () Wenn die nicht mitmachen, werden wir uns noch mal überlegen, ob der 23. September auch beibehalten werden kann. Wir müssen sicherstellen, dass die Bürger hier nicht vor Automaten stehen, die diese neuen Scheine wieder ausspucken. END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Die abschließende Frage, Herr Mersch. Sie haben gesagt, Sie hätten einen Wunsch, nämlich Sie würden gerne wieder als „langweilig“ gelten, das würde Ihnen einen Serotoninausstoß verschaffen, wie ein Pfund Schokolade. Wenn Sie unseren Hörerinnen und Hörern diesen erstaunlichen Wunsch vielleicht noch mal erläutern könnten?END_QUESTION\n\n\nBEGIN_QUESTION Mersch: Wenn die Währungspolitik nicht im Mittelpunkt der öffentliche Debatte steht, dann läuft alles rund.END_QUESTION\n\n\nBEGIN_QUESTION Kindermann:  Vielen Dank für das Gespräch Herr Mersch.END_QUESTION\n\n\nBEGIN_QUESTION Mersch:  Danke.END_QUESTION"}