{"RECORD_ID": 225, "AUTHOR": "Peter Praet", "TITLE": "Interview with Handelsblatt", "DATE": "2013-07-18", "TEXT": "BEGIN_QUESTIONMr Praet, despite all the help provided by the ECB, half the continent is deep in recession, the governments of Europe are scarcely in a position to push reforms through and even the German economy is showing weaknesses. What else can the ECB do to save the euro?END_QUESTION\n\nThere are limits to monetary policy. But it is true that the recession in Europe has not yet been overcome. We expect a slight improvement in the second half of the year. But we still see downside risks. To put the recovery on a solid footing the countries must significantly increase their efforts as regards structural reforms.\n\nBEGIN_QUESTIONWhat risks do you mean?END_QUESTION\n\nIn China certain risks are emerging, because growth is too credit-driven. That’s having consequences now. On the other hand, economic conditions have been improving in the United States. So it’s unclear whether foreign demand for European goods will rise or fall. The uncertainties in the economic analysis were – with the results of the monetary analysis – the main elements of our discussion at the last meeting of the Governing Council of the ECB.\n\nBEGIN_QUESTIONWere you in favour of a rate cut? END_QUESTION\n\nWhat happens is that I, as chief economist, present the macroeconomic and monetary data at the beginning of a Governing Council meeting and make proposals for decisions. Then the discussion starts – it’s not all black and white – and at the end, after all arguments have been exchanged, a consensus is formed.\n\nBEGIN_QUESTIONWhat were the arguments for a key rate cut? END_QUESTION\n\nIn our discussions the first task is always to arrive at a common assessment of the situation. We were in agreement as far as the outlook for price stability was concerned, including the development of the economy and the fact that lending to companies has deteriorated – and that there are signs of a further deterioration. In addition we have noticed that, without monetary policy action from our side, long-term interest rates have risen. Afterwards we discuss what decisions we should take in response to the situation. Here, there was a discussion about rate cuts. But at the end we agreed on the decisions that you know.\n\nBEGIN_QUESTIONInstead of cutting rates you have now committed to keeping rates low “for an extended period of time” or even lowering them further. Experts are speaking of “forward guidance\". Was that a compromise solution? END_QUESTION\n\nIt’s not a compromise solution, it was a matter of giving a clear signal to eliminate uncertainties. We decided on it unanimously. And indeed we are not categorically ruling out further interest rate steps. Our focus is to ensure that market expectations as regards our monetary policy stance are more in line with our assessment of the medium-term outlook for price developments. There have recently been discrepancies.\n\nBEGIN_QUESTIONIt is a known fact, however, that by contrast with the practice of the US Federal Reserve System and the Bank of Japan, you don’t give the markets any objective criteria in order to manage interest rate expectations. Why not? END_QUESTION\n\nOf course we give clear criteria. Unlike the Fed, for example, the ECB has laid down a quantitative definition of price stability from the outset, i.e. since 1999, and it clarified in 2003 that the ECB’s Governing Council aims to keep the euro area inflation rate at below, but close to, 2% over the medium term. The markets are well aware of this quantitative definition of price stability and, as I said, it was and is our intention that market expectations about the path of our monetary policy should be more closely in line with our assessment of price developments in the medium term. \n\nBEGIN_QUESTIONAnd what do you mean by “an extended period of time”? That recently caused some confusion.END_QUESTION\n\nThat is a strong signal. The period of time is based on our assessment that inflation will remain subdued. This development is indicated by the weak trends in monetary and credit dynamics as well as the weak aggregate demand. As long as these trends persist, the key interest rates will remain at present levels or will be lowered further.\n\nBEGIN_QUESTIONDoes this strong signal constitute a revolution in the ECB’s communication? END_QUESTION\n\nWe have described our assessment of the current situation in order to give markets an indication of the basis for our future decisions. For us, that is a very significant change in our communication, but not in our monetary policy strategy. There has been no change in our objective to maintain price stability in the medium term or in our two-pillar analysis framework. \n\nBEGIN_QUESTIONAfter this meeting too, people speculated about which of the Governing Council members expressed which opinion. Wouldn’t it therefore make sense to publish the minutes of the meetings, as does the Fed? END_QUESTION\n\nIndeed, these speculations confirm my opinion that, sooner or later, we should publish the minutes. \n\nBEGIN_QUESTIONWhat do the other Governing Council members think about that? When could the minutes be published for the first time? END_QUESTION\n\nWe are discussing this topic intensively. \n\nBEGIN_QUESTIONYou mentioned that, in its most recent decision, the Governing Council also responded to the deteriorated credit conditions. What is the reason for the steep rise in capital market rates? END_QUESTION\n\nOne factor is the changing monetary policy in the United States. At the same time, the developments in the money market reveal fears about a withdrawal of the excessive liquidity in the market. After all, banks in the euro area are gradually repaying their funds. [1] \n\nBEGIN_QUESTIONBut that is surely a good sign. END_QUESTION\n\nYes, that indicates a return to normal conditions. On the one hand, banks can find funding more easily because savers and enterprises are again depositing more of their money at banks. On the other hand, the banks are also repaying the loans from the ECB with funds obtained through the deleveraging of their balance sheets – that is the bad news. That in turn restricts their scope for extending credit. \n\nBEGIN_QUESTIONECB President Mario Draghi described the promise of low interest rates for an extended period of time as “unprecedented”. Are you not afraid of making it too easy for the euro area governments to postpone reforms? END_QUESTION\n\nWe are aware of the risk that governments might take advantage of our decision in this way. We must find the right balance between monetary policy necessities and the avoidance of adverse incentives. History will tell whether we did so successfully. \n\nBEGIN_QUESTIONWhere is the line that the ECB may not cross? END_QUESTION\n\nIn the end, we focus on our mandate. We must maintain price stability. Inflationary risks are currently low. \n\nBEGIN_QUESTIONYou assume that inflation will remain within the set margins? END_QUESTION\n\nWe have every reason to assume so. And we will do everything to ensure that it stays that way.\n\nBEGIN_QUESTIONBut with Mario Draghi’s promise to do “whatever it takes to preserve the euro”, isn’t the ECB giving the completely wrong signals? Surely the governments can now just sit back. END_QUESTION\n\nSo far we have successfully tackled acute crisis situations. However, the question is whether we thereby relieved the pressure to implement reforms to such an extent that necessary adjustments in national budgets have not been sufficient. The reform efforts in many places are impressive, even if labour market and product market reforms in some countries leave something to be desired. All in all, reforms are proceeding too slowly, there is no doubt about that.\n\nBEGIN_QUESTIONWhat could the ECB do to stimulate structural reforms? Or is the supposedly most powerful institution powerless in this regard? END_QUESTION\n\nOur mandate is to maintain price stability. Structural reforms are in the member countries’ own interests and can only be realised by the governments and the social partners. \n\nBEGIN_QUESTIONIf the situation in the euro area deteriorates further, what could the ECB do? Would you be more in favour of cutting interest rates or buying securitised loans?END_QUESTION\n\nI am sceptical about buying up loans. I don’t think that a central bank should interfere in directing credit. With regard to the market for securitised loans, the ECB is currently playing an advisory role in a task force with the European Investment Bank.\n\nBEGIN_QUESTIONBut these kinds of purchase are still being discussed at the ECB?END_QUESTION\n\nWe said that we would consider the matter.\n\nBEGIN_QUESTIONAnd what about a negative deposit rate, i.e. a surcharge for banks that park their money at the ECB?END_QUESTION\n\nWe have made the necessary technical arrangements for a measure of this nature. But it would not have only positive results: the banks could increase their lending rates in order to cover their costs, and that could be counterproductive for our monetary policy. So we have to consider very carefully whether we want to take this step. On the other hand, with a negative deposit rate we could bring about a further decline in money market interest rates. The decision on whether or not to take this step will depend on the circumstances.\n\nBEGIN_QUESTIONThere is no doubt that the power of the central bank has grown. But doesn’t greater power ultimately mean a politicisation of the central banks?END_QUESTION\n\nI wouldn’t call it a politicisation so much as a potential overburdening. The euro area was set up with too few institutions with the ability to act, and we are now paying the price. We are being encumbered with more and more tasks.\n\nBEGIN_QUESTIONAre you talking about taking over banking supervision, and the fact that you need to appoint 1,000 experts by next year?END_QUESTION\n\nExactly. It is a huge challenge. But it also represents a great opportunity. If we do it properly, we will be able to influence the health of the banking system and enforce adjustments. This has happened much too slowly thus far.\n\nBEGIN_QUESTIONSo, first of all you plan to review the quality of banks’ balance sheets. Do you now have all the experts that you need for this task?END_QUESTION\n\nWe will make use of external parties from the private sector as well as the national authorities in order to speed up the process and, most importantly, to achieve the best possible assessment. The 80 or so people we have so far for this task are simply not enough.\n\nBEGIN_QUESTIONHow long will the review take?END_QUESTION\n\nIt would be good if we could complete the review and the stress tests within a year. At the end of it, the banks should have recapitalisation plans. I would not be in favour of them improving their ratios simply by shrinking their balance sheets. This would reduce their scope for lending and basically undermine our monetary policy efforts.\n\nBEGIN_QUESTIONHow great, in your view, is the need for recapitalisation?END_QUESTION\n\nIt is too early to say for sure. But my first impression is that the private sector can handle it in most cases.\n\nBEGIN_QUESTIONSome estimates run to the billions.END_QUESTION\n\nThe huge sums doing the rounds in the press are, in my view, a complete exaggeration.\n\nBEGIN_QUESTIONHow many supervisors will be working in Frankfurt?END_QUESTION\n\nThat is still not clear. What is clear is that not all supervisors will be based in Frankfurt. Many of them will be in the same place as the bank headquarters. In the case of a large bank, a team could easily consist of 70 people, including representatives from the national supervisory authorities.\n\nBEGIN_QUESTIONThe programme for unlimited purchases of government bonds (OMTs) seems to have played a large role in saving the euro. Mario Draghi misses no opportunity to emphasise the success of the OMTs. Bundesbank President Jens Weidmann, on the other hand, is strongly against OMTs. What is your position?END_QUESTION\n\nAs you know, at the meeting of the ECB’s Governing Council where the matter was discussed, there was only one dissenting voice. In recent years, we have been on the brink of a dangerous downward spiral three times. First of all, after US investment bank Lehman Brothers collapsed, then just before we introduced the three-year LTROs, and again in summer 2012, when we then announced the OMT programme.\n\nBEGIN_QUESTIONThank you for your time, Mr Praet.END_QUESTION"}