{"RECORD_ID": 335, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with Jean-Claude Trichet, President of the European Central Bank", "DATE": "2004-06-18", "TEXT": "English translation of a joint interview of Jean-Claude Trichet, President of the European Central Bank, published in La Repubblica, in the editions dated 19 June 2004, in El País, in the editions dated 19 June 2004, and in Le Monde in the editions dated 20 and 21 June 2004.\nThe publication of the translation was authorised by La Repubblica, El País, and Le Monde. The interview has not been published in full length in all the newspapers mentioned. \n\nBEGIN_QUESTIONSunday’s European election demonstrated a certain lack of interest towards the process of European construction. Does this worry you?END_QUESTION\n\nEurope is looking for an identity at the moment; the European elections illustrate that. I was surprised at the very weak turnout in many of the ten new Member States. The previous public debate between the 15 Member States may, to some extent, be responsible for this as it focused heavily on the negative aspects of enlargement. We experienced the same situation with the accession of Spain and Portugal in 1986: the “10”, as they were then, expressed many unjustified fears before accession took place, though afterwards all Europeans were very happy.\n\nBEGIN_QUESTIONDo you think that the process of European construction has come to an end, as the difficulties encountered during the conclusion of a draft constitution have suggested?END_QUESTION\n\nI continue to have every confidence. The remarkable work carried out by the Convention, under the Presidency of Valéry Giscard d’Estaing, showed that in spite of all the difficulties there was a very broad consensus to improve in parallel the workings of the Council, the Commission and the Parliament. We are part of an unprecedented and highly inspiring historic construction process, which can only be fully appreciated over time. Sometimes the path taken by Europe seems unpredictable. But this unpredictability is the very sign of history in the making.\n\nBEGIN_QUESTIONShould the European Constitution mention the objective of price stability?END_QUESTION\n\nThe letter I sent to the Irish Presidency contained a number of suggestions, most notably the importance of including price stability. I had the impression that they shared my view. \n\nBEGIN_QUESTIONCertain governments would like to reduce the European Commission’s power to enforce compliance with the Stability and Growth Pact. What is your view on this?END_QUESTION\n\nThe position of the Governing Council is that neither the Treaty of Maastricht nor the text of the Pact itself should be changed. Its actual implementation could be improved in particular by analysing the structural budget balance of public finances and paying closer attention to what should be done when the economic cycle is going well. \n\nBEGIN_QUESTIONAnd the deficit will remain limited to 3% of GDP?END_QUESTION\n\nThe 3% figure appears in the Treaty of Maastricht and not only in the Pact. To my knowledge, nobody has proposed deleting it.\n\nBEGIN_QUESTIONShould the ECB’s monetary power be counterbalanced by a European economic government or even a political committee as advocated by the Italian President Silvio Berlusconi?END_QUESTION\n\nThe ECB is independent. Furthermore, the group of finance ministers, which is an important political body, has been given very wide-ranging powers. Nowadays, Ecofin and the Eurogroup are the equivalent of a “Joint Minister” for European Finances in the field of economics in general and budgetary matters in particular. \n\nBEGIN_QUESTIONFrance’s Economy Minister Nicolas Sarkozy has accused the ECB of a “lack of dialogue” on monetary policy…END_QUESTION\n\nFor us, contact as well as direct and clear communication are important provided that the ECB’s total independence is fully respected. We have very regular contact with the Eurogroup and its President: the Vice-President of the ECB and I are invited to attend Eurogroup meetings and every two weeks I have the pleasure of inviting the President of the Eurogroup and the responsible European Commissioner to attend the ECB’s Governing Council meetings. Every two weeks as well, the President of the Eurogroup, if he so wishes, may pass on the views of the body of finance ministers to my colleagues and myself. In this perspective, I believe that, thanks to the Treaty of Maastricht and following the tradition of the Banque de France and the Bundesbank in particular, we have the most contact between the executive and a central bank anywhere in the world today. \n\nBEGIN_QUESTIONWhat do you think of the Italian Government’s accusations that the euro has increased inflation?END_QUESTION\n\nOur main mandate is to ensure price stability. Furthermore, we have been given an objective which may be even more ambitious because it is more specific: the new currency should inspire at least as much confidence, from the point of view of price stability, as the most credible old currencies. And we have succeeded. Inflationary expectations in the euro area as a whole are low and are in line with our definition of price stability of less than 2%. Thanks to this we have low medium and long-term market rates which are favourable to economic growth and which many countries were unable to even dream of before the euro.\n\nBEGIN_QUESTIONHowever, since the introduction of the euro, many consumers have the impression that inflation is higher than what is reported by statistics.END_QUESTION\n\nThe introduction of the euro banknotes and coins had some impact on the euro area as a whole and its 306 million inhabitants, but a much weaker one than that perceived subjectively by consumers. Today there is no longer any trace of this impact. \n\nBEGIN_QUESTIONAre you worried about the rise in inflation associated with the rise in oil prices?END_QUESTION\n\nI commented on this immediately after the last meeting of the Governing Council. I said that our assessment of the balance of risks for price stability had not changed, that we are keeping all our options open and that we were not “biased” in any particular way. We feel that beyond the short-lived rise in prices inflation will fall back so that it is once again in line with our definition of price stability, i.e. below, but close to, 2%. This assumes that there will be no “second round” effects and this is why we have called on social partners in Europe to avoid any kind of inflation spiral: the very reason why the ECB and the Eurosystem exist is to be the guarantor that beyond the inevitable immediate impact of oil prices, price stability will be maintained throughout the euro area.\n\nBEGIN_QUESTIONWhat is your analysis of the lag in European growth?END_QUESTION\n\nThe ECB, the Commission, the Council and many academics consider that Europe is coming up against structural obstacles in its development which explain why growth in gross domestic product per capita is lower than that of other industrialised countries. All this was noted in the analysis of the European Council in Lisbon in 2000 which was accompanied by a package of reforms in the labour market, training, research and public expenditure. We support these reforms and the courageous efforts of those governments and parliaments working in this direction. It is not easy but it is necessary, as it is the way to achieve more growth, greater prosperity and more jobs. \n\nBEGIN_QUESTIONTo what extent are these structural problems hampering growth? Are they costing us, say, 1% of growth per year?END_QUESTION\n\nOf course it is very hard to put a precise figure on this. It depends on the periods you are comparing, differences in the economic cycle, and so on. But, bearing in mind all of these reservations, if we compare the growth rates in the United States and the euro area between 1996 and 2003 we find a difference of around 0.7 percentage point per capita per year. As regards labour productivity, the difference between growth rates is 0.9 percentage point per year. So the labour productivity gap appears to the main cause of the growth differential.\n\nBEGIN_QUESTIONAnd would you say that this growth differential is, at least in part, the result of different monetary policies in the United States and Europe?END_QUESTION\n\nNo.\n\nBEGIN_QUESTIONBut are you not afraid that this growth in the United States is partly being funded by that country’s large deficits?END_QUESTION\n\nThere are plusses and minuses on both sides of the Atlantic. Europe has its structural problems, while there is an imbalance in the United States on account of a very low savings rate that should certainly be corrected. I can tell you that both sides agree on this analysis when we come together for G7 and G8 meetings.\n\nBEGIN_QUESTIONBut the Americans are doing nothing to correct their deficits. Are they trying to weaken the dollar?END_QUESTION\n\nThe Americans know that they need to increase their savings rate, and they say as much themselves in G7 communiqués. Of course, we can all wonder and draw our own conclusions about the speed and effectiveness with which the Europeans and the Americans are correcting their respective problems...\n\nBEGIN_QUESTIONAccording to the latest ECB projections, unemployment in the euro area will not fall before 2005. Would you have had the same monetary policy stance over the past year if, like the Fed, your mandate had been to strive for full employment?END_QUESTION\n\nMy American colleague, Alan Greenspan, himself says that price stability is a precondition for sustainable growth and thus job creation. Every European parliament and government shared this view when they ratified the Maastricht Treaty. The whole problem stems from the fact that while price stability is a precondition for growth and employment, it cannot achieve these things on its own. Other aspects of economic policy also have a very important role to play.\n\nBEGIN_QUESTIONHow can we have a single monetary policy when the inflation rate is different from one euro area country to the next?END_QUESTION\n\nWhere monetary policy is concerned we are in the same situation as the Federal Reserve System which, while noting that the inflation rate in Ohio is different from that in Utah, for example, has to take its decisions solely on the basis of the average rate of inflation in the United States as a whole. What has changed is that before the introduction of the euro certain indicators – such as the value of the national currency on the foreign exchange markets and fluctuating interest rates on the financial markets – would immediately signal whether a particular economic policy decision was threatening to create major problems for the economy. Since the euro was introduced, the most pertinent and readily available indicators are those for productivity, and in particular those tracking changes in unit production costs. By comparing national data with the average figure for the euro area as a whole it is possible to assess whether or not the competitiveness of a given economy participating in monetary union is moving in parallel with that of the entire, vast unified economy of 306 million inhabitants. While the dangers of too large a rise in unit production costs are not necessarily immediately perceived, in the future it means higher inflation, lower competitiveness and fewer jobs.\n\nBEGIN_QUESTIONSo how can we build a social Europe ? END_QUESTION\n\nPrimarily, this is the responsibility of governments, parliaments and the social partners. Our own contribution is significant: we maintain price stability, which preserves purchasing power, especially for the least privileged members of society, and which ensures low medium and long-term market interest rates, thus creating conditions that are favourable for job creation.\n\nBEGIN_QUESTIONStructural reform is rather a liberal process…END_QUESTION\n\nWe have seen how, in countries like Ireland and the Netherlands – and Denmark which, while outside the euro area, has the same monetary policy as us – structural reforms that are accepted by all of the social partners have made it possible to considerably reduce youth unemployment. Significant progress could be made in Europe as a whole by implementing more widely these reforms that have proved their worth in some European countries. We all have our strengths and our weaknesses. For example, why not systematically seek out those national reforms that have proved effective at creating employment and have been built upon political consensus? We could then shift the onus onto other countries by asking them why they do not carry out these same reforms.\n\nBEGIN_QUESTIONSo social consensus and working together would become a criterion for such reforms?END_QUESTION\n\nWe should be able to achieve this consensus. And the proof of this is that it has already been achieved in certain countries at the heart of Europe. Allow me to conclude by saying this: we are indeed much more united than we say we are. With the euro we have decisively pooled our joint destiny."}