{"RECORD_ID": 241, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview on the Cultural Days of the ECB – Italy 2011", "DATE": "2011-10-07", "TEXT": "BEGIN_QUESTION1. Mr Trichet, as patron, do you feel that the Cultural Days of ECB have been a success? END_QUESTION\n\nYes, definitely. Within Frankfurt and the Rhine-Main region, the level of public interest and support for the Cultural Days of the ECB has grown over the years. Thanks to the participation of extremely talented and enthusiastic artists – so far from Portugal, Poland, Hungary, Austria, Greece, Romania and the Netherlands – and to our collaboration with the respective national central banks, we have been able to bring a part of Europe’s cultural riches to Frankfurt every year since 2003. This year, the focus of the programme of events will turn to Italy, a country which, throughout the ages, has made a significant contribution to the development of the arts in Europe. Over the years, the Cultural Days have therefore become a firm cultural “rendez-vous”.\nFurthermore, we now have a number of excellent partners and sponsors who, for many years, have lent their support to this event that takes place over several weeks. Particular mention at this point goes to the City of Frankfurt, which, from the outset, has provided committed support for the Cultural Days.\n\nBEGIN_QUESTION2. What is special about the Cultural Days?END_QUESTION\n\nThe Cultural Days always offer the opportunity to discover something new and unexpected, even to those who have already visited a number of the European Union’s Member States and are well versed in European culture. When putting together the programme of events, it is therefore our aim to stage up-and-coming artists as well as those already of international renown, to present the experimental arts, and thereby build a bridge that spans the arts from the modern to the traditional. The cultural diversity on offer in Europe is unbelievable. Every year, we try to give the public greater insight into this cultural kaleidoscope through the Cultural Days.\n\nBEGIN_QUESTION3. Does a commitment to culture also pay off during times of crisis?END_QUESTION\n\nYes, it certainly does, as culture brings people together and fosters mutual understanding. Over the last few years, we have seen that culture acts more as a unifying than a divisive force. The cultural wealth of Europe is unique in the world. We should always bear in mind that it is a reflection of our common heritage, which we need to preserve and develop further. \nEspecially in difficult times like these, it is very important that we continue our commitment to culture. We are therefore happy that numerous partners and sponsors, in both Germany and the showcase country, help us so effectively in organising the Cultural Days.\n\nBEGIN_QUESTION4. Which showcase countries can the public look forward to in the coming years?END_QUESTION\n\nAfter Italy, there will be France in 2012 and Latvia in 2013. I would also like to take this opportunity to thank all my colleagues, as well as the teams from the respective national central banks, who have supported, and will continue to support, this project here at the headquarters of the ECB, with great commitment and an extremely exciting programme of events. We are proud that we have succeeded together in putting on a series of events in Frankfurt that is, as always, ambitious, varied and appealing.\n\nBEGIN_QUESTION5. What would you like to see for the Cultural Days in the future?END_QUESTION\n\nContinued enthusiasm, lots of curiosity, experimentation, and that, for a period of three to four weeks a year, it continues to bring together people from all nations and of all ages to celebrate the cultural identity and diversity of Europe. \nFinally, we should never forget that our extremely rich and diverse cultural heritage is based on the constant exchange between the countries of Europe, placing us all under a humanistic obligation to continue to foster and expand this heritage in the future."}