{"RECORD_ID": 332, "AUTHOR": "José Manuel González-Páramo", "TITLE": "Interview with Mr José Manuel González-Páramo, member of the Executive Board of the European Central Bank", "DATE": "2004-10-18", "TEXT": "The Governing Council of the European Central Bank has evidently left its interest rate stance unaltered since early September. \"We made it clear in September that we are neutral on interest rates\", says José Manuel González-Páramo, a member of the ECB’s Executive Board since June. \"I would not interpret from our October press release that anything has changed in this regard.\" \nIn September the Governing Council painted a very optimistic picture for the economy and announced a greater degree of vigilance vis-à-vis risks to prices. Markets for the most part saw this as preparing the ground for a rise in interest rates. Last week the Governing Council admitted that a sustained high oil price was a risk to economic recovery. There upon some analysts pushed the timing of a possible rate increase well into the coming year. \nDespite the heightened risks, González-Páramo sees at this stage no reason for the ECB to call its growth forecast into question. \"Naturally, the uncertainty stemming from the oil price and from some mixed economic signals has increased. But I don’t think we have to change our projections at the current juncture. The recovery is continuing.\"\nIn its September forecast the ECB predicts a growth rate of between 1.6% and 2.2% for 2004 and 1.8% and 2.8% for 2005. Private consumption is forecast to increase between 1.2% and 1.6% and 1.5% and 2.7% respectively. This scenario, says González-Páramo, will not necessarily be affected by the high energy prices: \"While their effects are important, they are limited\". Disposable incomes will rise in line with the ECB forecast, he adds, pointing out that the slight rise in employment and tax cuts in a number of European countries, among other factors, will play a supporting role. \nAlthough, the acute price risks – the oil price, indirect taxes, administered prices – will push up the consumer price index only temporarily, the custodians of the euro must \"maintain their vigilance\", emphasizes González-Páramo. Despite the easing of the labour market situation in some areas, the risk of wage-price spirals has in no way been removed, he argues. \"The fact that it is not present at the moment does not mean that it couldn’t appear tomorrow\", says the central banker, a Galician by birth.\nThe ECB is also closely monitoring developments in property prices in several euro area countries. \"We are fairly certain that a large liquidity surplus has accumulated\", comments González-Páramo. It is not clear, he says, how this excess liquidity will be used. It could flow into consumption, but also into assets.\nHowever, he doesn’t see a bubble on the bond market: \"I don’t think the current returns are very far from what can be expected over the medium term, once inflation expectations and potential growth for the euro area are taken into account\". Both are around 2 %, in total 4 %. \nGonzález-Páramo speaks out firmly against changing the wording of the Stability and Growth Pact: \"The Pact is a cornerstone of the currency union. Nobody had questioned its rules until some countries had problems complying with them\". Notably, the former professor of economics opposes any broadening of the exemptions specified in the Pact which allow the 3% deficit-to-Gross Domestic Product ratio to be exceeded: \"We would thus make it possible to declare almost any impact on public finances as an exception. That would put in question the credibility of this whole set of rules. Having said that, improvements in the implementation of the Pact are clearly needed. For this purpose, the Stability and Growth Pact provides sufficient flexibility\". \nLessons for the future can be drawn from the \"Greek case\", believes González-Páramo, who is the Executive Board member responsible for statistics. The new Greek government had recently provided a surprise with the figures for budget deficits over the past few years, which were well above those reported to Brussels by the previous government. Eurostat, the statistics office of the EU, is currently investigating the extent of the incorrect data supplied. The ECB has no responsibility for the collection of data. It has to rely on the figures provided by governments.\n\"Governments must be made more aware that they are responsible for delivering perfect data\", remarks González-Páramo. They should give a high priority to the quality of their statistics. In addition to making individual indicators available to the statistics authorities, they should provide a complete set of government accounts. That would make it easier to detect inconsistencies.\nGonzález-Páramo says there’s probably no other course than to fund Eurostat better and upgrade it, for example, by making its reports about deficits available to a broader public. In any case, the European rules on gross national income inventory (ESA 95) have to be applied uniformly at all times and by all countries."}