{"RECORD_ID": 12, "AUTHOR": "Mario Draghi", "TITLE": "Interview with Financial Times", "DATE": "2019-09-30", "TEXT": "INTERVIEW\n30 September 2019\nThe following is an edited transcript of the interview.\n\nBEGIN_QUESTIONYour new headquarters is very impressive. END_QUESTION\n\nYes and it is also symbolic as it embodies our values. Transparency and independence.\n\nBEGIN_QUESTIONWhat is the legacy you feel you leave behind?END_QUESTION\n\nThe ECB’s response to the crisis was crucial in preserving the euro and keeping the European Monetary Union together and always respecting its mandate.\nFurthermore, the ECB is nowadays a very different institution from the past. The existential challenges that it had to cope with have profoundly transformed it both as far as monetary policy and other key tasks are concerned, but also in its managerial and operational structure. Finally, there is a clear message now that can inspire future work on strengthening our Union. Without a significant fiscal policy for the whole of the Eurozone, this Union will remain a fragile construction. \n\nBEGIN_QUESTIONBefore you became ECB president, you were in Frankfurt often as governor of the Banca d’Italia. Did it strike you before you joined the ECB that there needed to be the sort of changes that we’ve seen you make. END_QUESTION\n\nThe extent of the crisis was clear to me. The contagion had spread throughout the euro area periphery, the banking crisis was peaking with bank runs pushing some banks to the brink of failure, dollar liquidity was insufficient. But as soon as I moved here the policy analysis was wider. The scope of possible actions is much larger than at the national level, the initiative to act springs from this.\n\nBEGIN_QUESTIONWithin a few weeks of moving here you took your first action when you cut rates. What were those first few months like?END_QUESTION\n\n\nBEGIN_QUESTIONThere is a wealth of information that you have access to only from here. Everything pointed to a situation that was spiralling downward. END_QUESTION\n\n\nBEGIN_QUESTIONWe had been in a crisis, then we seemed to have done slightly better by the turn of 2010. By the end of 2011, the credit flows to the private sector were dropping dramatically. The economy was already shrinking. There was also evidence of sovereign and bank contagion. END_QUESTION\n\nIt was a natural response to immediately lower interest rates once and then a second time, and then introduce the LTRO. The LTROs were not completely without precedent, there had been similar longer-term credit lines. The difference was that these were for three years, and the terms and conditions were much easier. The collateral rules were changed too, some of the earlier experience showed that with certain collateral rules these credit lines might not have been accessed.\n\nBEGIN_QUESTIONYou didn’t necessarily expect to become the ECB president. END_QUESTION\n\nNo. \n\nBEGIN_QUESTIONIt was a twist of fate. Were you ready for the job?END_QUESTION\n\nI don't know. Up to others to judge.\n\nBEGIN_QUESTIONDid you have a plan?END_QUESTION\n\nI had been governor for six years. I was chair of the FSB, previously the FSF. But did I ask myself, ‘Am I ready? Do I know the nuts and bolts?’; no, I haven’t asked myself these questions.\n\nBEGIN_QUESTIONBut you did have an unusual array of experiences: financial markets, central banking experience, treasury, international, economic policymaking, and regulation. It’s pretty formidable. But on the other hand you were Italian.END_QUESTION\n\nI don't think that ever played a significant role in this. But I should say that the six previous years I had spent in institutions like Banca d’Italia and the FSB, the latter of which had led the regulatory response to the great financial crisis at a global level, were a good preparation for chairing the decision-making process of the Governing Council.\nAs a president, with extensive discussions with the staff and the ECB chief economist, one gathers a deep view of the whole Eurozone, encompassing national views. Bringing this to the Governing Council, together with the collegial exchanges – where participants may be expected to change their minds if facts warrant it – is of utmost importance. That’s why it’s essential that participants should not have dogmatic monetary policy views that cannot be adapted when the facts warrant it.\nI think this method worked really well. Of course it becomes harder during a crisis, especially in a heterogeneous zone like the Eurozone, where you have countries that have been doing -- by and large -- well throughout the crisis and other countries that have done very poorly.\n\nBEGIN_QUESTIONYou said we were heading into a crisis pretty fast by the time you took over. So at that point you had to draw up a strategy.END_QUESTION\n\nA crisis so dramatic required a powerful monetary policy response with all the then available instruments, including non-conventional ones.\t\nBetween February and March 2012, through the three-year LTROs, we avoided a major banking crisis in the Eurozone which would have had devastating effects in many countries in the Eurozone, and we had to face resistance and criticism even at this early stage. \n\nBEGIN_QUESTIONTell us how you got consensus.END_QUESTION\n\nThere was no consensus. These were all majority decisions, but there was a very clear majority since the beginning.\n\nBEGIN_QUESTIONDid that worry you; that you had a rump set of dissidents?END_QUESTION\n\n\nBEGIN_QUESTIONIt would have been much better if we had had unanimity from the outset. Once I understood that was not going to be the case, it was a necessary price to pay. This was not without consequence. The prior universal view was that the ECB was fundamentally a very conservative central bank. So, it took some time before expansionary moves could be viewed without a certain degree of scepticism. But this only reinforced our determination.END_QUESTION\n\nThis view -- that we could not act without unanimity, especially at times without the largest member countries -- played a bigger role at the beginning. But then, especially after the London speech was welcomed by the majority of the Governing Council, this view faded away. The London speech was a defining moment for that reason too.\n\nBEGIN_QUESTIONWhen investors came on board; yes. How much time did you actually try to spend convincing these dissenting voices?END_QUESTION\n\nTime is always necessary, especially when the waters where the Governing Council was to navigate were unchartered. And my colleagues and I still spend a lot of time discussing where we go, what we want to do, and so on.\n\nBEGIN_QUESTIONWhat was – in your view – your decisive argument?END_QUESTION\n\nMy argument was that they should try to see that this is not a one-country world, \tthat this is a more complex reality than just one country. And monetary policy should be designed accordingly. I think this is the key.\n\nBEGIN_QUESTIONOf course that’s the central story in European integration, isn’t it? A figure like Helmut Kohl certainly understood that this was not a one-country world, in the very telling phrase you’ve just used.END_QUESTION\n\nYes. He certainly did, as does Chancellor Merkel.\n\nBEGIN_QUESTIONSo was this an institutional mindset or a national mindset?END_QUESTION\n\nThis mindset is the product of success. You had a prestigious institution, the Bundesbank, with a successful monetary policy 20 to 50 years ago – when almost everyone else in the world was making one policy mistake after another. But with the euro we had entered a new world. And this world was changing fast. \nFurthermore, after the great financial crisis the Eurozone had low inflation and the highest level of unemployment, probably since the Great Depression. The financial system became fragmented and monetary policy was no longer effectively transmitted. In those years, changes in interest rates would no longer be transmitted into lending rates to the private sector. \n\nBEGIN_QUESTIONYes, this is why new instruments were required. END_QUESTION\n\n\nBEGIN_QUESTIONThis is why new instruments were required. It was a world where we went very close to the brink, where even the institutional setup, our monetary union, was put into question. Of course this picture was made even more complex by the fact that this was not true everywhere. In some countries, both the banking and financial system continued to work, but in another part – a big part – of the monetary union, they didn’t. It was definitely a new world.END_QUESTION\n\n\nBEGIN_QUESTIONWho were your most important allies at this point? We all need friends. We all need people who are empathetic.END_QUESTION\n\nFirst, most colleagues in the Governing Council, otherwise I wouldn’t have had a constant large majority for eight years. Second, the leaders of Europe with their continuous understanding of the gravity of the crisis. Third, the supporting opinion of most economists and policymakers, especially the ones who had gone through similarly difficult situations in the US, UK and Japan. \nThe European Council has always been quite supportive. I’m regularly invited and I am asked to give a presentation of the economic situation of the euro area and on occasion they could have made criticisms — after all, some finance ministers were not shy of making clear their viewpoints. Never in the European Council; I don't think I remember one occasion when there was even veiled criticism towards our policies.\n\nBEGIN_QUESTIONSo was there a tacit deal with Berlin that you can be criticised in private, but in public whatever you say is fine?END_QUESTION\n\nNo, there was no deal, either tacit or implicit. There has been a completely independent relationship. Never a quid pro quo.\n\nBEGIN_QUESTIONIf you look at the evolution of this crisis, though, it became a sovereign debt crisis and so then you were faced with even more critical decisions with at least one member state in grave peril and in fact the Eurozone as a result in peril.END_QUESTION\n\nThe debt crisis had already exploded before my coming here. Then we had Greece, which again went close to default in 2015. On that occasion again the ECB was pretty successful in taking a policy line that maintained the unity of the euro while preventing blatant violations of the Treaty at the same time. \nWe had two sets of diametrically opposed criticisms there. One was that we should have cut Greece off any line of financing immediately, which would have implied the full collapse of the Greek economy and likely exit of Greece out of the euro; and the other one saying that we should have provided unlimited, unconditional liquidity to the Greek government and the Greek economy no matter what.\nThe support given to Greece was substantial. At its peak the combined lending of the ECB and Bank of Greece to Greek banks reached €127 billion or 71% of the country’s GDP. We did this while the first group of critics was suggesting we should have cut all lines immediately. We continued to finance the private sector with safeguards to make sure that there was no further financing of the state. There was no monetary financing. It was all in all the right way to go because we managed to both keep the euro intact and also avoid circumventing the Treaty.\nAs Peter Praet reminded us at the time, this implied two major changes to the governance of ELA interventions: first, the duration of assistance lengthened; second, the scope of assistance broadened from individual institutions to entire banking systems.\n\nBEGIN_QUESTIONYes. It was a real balancing act; a tightrope act.END_QUESTION\n\nYes. It was not easy at all. \n\nBEGIN_QUESTIONDid you do a study, though, on the consequences of Greece leaving the euro?END_QUESTION\n\nOur job is to look at contingencies. But let me be very clear, on the euro, there was no Plan B.\n\nBEGIN_QUESTIONWhy?END_QUESTION\n\nBecause the ECB has been created with the mandate to maintain price stability and price stability is founded on the existence of the euro. Otherwise it has no meaning if there is no euro. Which price stability or which currency are we supposed to maintain? The dollar? No. The pound? No. It’s the euro. So that’s why there’s no Plan B.\n\nBEGIN_QUESTIONIt’s good to hear that. But on Greece clearly there was quite a bit of pressure to say, you know what, let them go.END_QUESTION\n\nYes, but I did say this openly in a Eurogroup to a minister who was suggesting or hinting that we should have cut them off a long time ago. I said: ‘Look, if you want to push Greece out of the euro, you do it. Don’t use the ECB to do it.’\n\nBEGIN_QUESTIONBasically that was calling their bluff. END_QUESTION\n\n\nBEGIN_QUESTIONWhat do you say to those critics, some of which are in the UK on the left, who say Greece has paid a terrible price for both joining the euro and indeed staying in the euro?END_QUESTION\n\nThe country was coming from an unsustainable debt financed bubble. The collapse was extraordinarily large and the crisis was terrible. It was overcome first thanks to what the Greek citizens had been able to achieve. But solidarity in the Eurozone has been beneficial. It is very difficult for an isolated country which defaults to go back to normal. The euro area actions have helped Greece, which grew at 1.8% on average over the last eight quarters, with income per capita, after falling roughly 23% from 2008 to 2016, now growing again at 1.6% in 2018, and private investment resuming. \n\nBEGIN_QUESTIONCan we go back to this famous dramatic event in London? History has been rewritten, hasn’t it? Because you didn’t actually plan to say it like this.END_QUESTION\n\nWell history did turn out differently from what people in the room expected. Some of that had to do with the sense that the overall situation was very serious. Spreads everywhere had widened. The exchange rate was depreciating not because of any other reason than a lack of confidence in our ability to act decisively. The financial system and banking system were widely fragmented.\n\nBEGIN_QUESTIONIt was quite clear that much of this was the outcome of a crisis of confidence in the euro. It had to be addressed. It had to be reverted. I was adamant about that. There had been preparatory work in the bank along various lines of possible action.END_QUESTION\n\nThere had also been steps forward in the previous European Council in June with the launching of the banking union which, together with the just established European crisis mechanism and improved economic governance framework, strengthened EMU. Though these decisions certainly helped, and in fact were mostly based on proposals made by the ECB in the previous three years, the substance of the London speech was fully independent of the Council decisions. There was no deal.\nSo there had been a remarkable display of unity by the leaders in taking actions that would eventually make our monetary union stronger.\n\nBEGIN_QUESTIONSo to be clear, you did intend to make some kind of statement.END_QUESTION\n\nI had reflected, consulted and deeply thought about the appropriate message. I knew I had to make it absolutely clear that the ECB would do whatever was necessary, that only bringing certainty to markets that the ECB was unwavering would put a halt to the downward spiral. I was determined to make that point forcefully. And the markets did the rest.\n\nBEGIN_QUESTIONSo once you’d said this and it had a market reaction, did you have a clear plan then of what you were going to do to back it up?END_QUESTION\n\nA strong commitment to intervene in an unlimited fashion supported by an equally credible commitment of the country concerned. Given the experience with SMP, that commitment needed to be clearly spelled out and backed by a programme with the then EFSF, now the ESM.\n\nBEGIN_QUESTIONThe sense is now that it has acted as a nuclear deterrent. You never really needed to draw on it because markets find it so convincing. Were you convinced yourself at the point you created it that markets wouldn’t test it? END_QUESTION\n\n\nBEGIN_QUESTIONThe second meeting was in early September. Then we were ready to be tested. The continuation of the favourable market reaction in my eyes showed that it was really a crisis of confidence that we needed to address.  END_QUESTION\n\n\nBEGIN_QUESTIONYes. That was the genius of it. Did you figure that it might have a chance of working that way? END_QUESTION\n\nThe message was expected to calm the markets, but I also knew this message would be sustained if the countries undertook reforms needed to cement those lower spreads and to produce sustainable growth.\n\nBEGIN_QUESTIONAnd of course OMT was crucially upheld in the court.END_QUESTION\n\nThat pronouncement of the ECJ confirmed the legitimacy of our actions. \n\nBEGIN_QUESTIONTo call a cat a cat, if you’re looking at your tenure do you think you’ve had any impact on German public opinion? Well, the ECB. Let’s not personalise it.END_QUESTION\n\n\nBEGIN_QUESTIONThe behaviour of the ECB during the crisis, the fact that after so many years we’re still together, that the economy has now fully recovered of course helped. END_QUESTION\n\n\nBEGIN_QUESTIONI would never miss an opportunity to say, employment increased by almost 11 million in less than six years. In the euro area we lost fewer jobs in the crisis and then created more new ones than was the case in the United States. And Germany, the country where our conversation is taking place right now, is actually doing not only better than many others but very well in absolute terms and the best in 40 years. In fact, Germany’s real GDP growth, on a yearly basis, has been positive for 24 consecutive quarters and the unemployment rate stands at its post-unification historical low of 3.1%. Germany recorded both the lowest overall and youth unemployment rates in the euro area. Employment is at an all-time high with 45 million in work in the first quarter of this year. With the labour market becoming tighter, wage growth has picked up more dynamically in the recent years, supporting domestic demand.END_QUESTION\n\nThe euro is as popular today as ever before in its 20-year history. \n\nBEGIN_QUESTIONI’ve lived in Germany myself for two years. Why does one hear so much dissent on monetary policy?END_QUESTION\n\nThis reaction, which contrasts with the general approval that our measures received in the rest of the world, might partly be explained by the novelty of our measures, and partly by the way central banks’ communications channels work in the eurozone. Banks, insurance companies, pension funds, business models and savers’ behaviours needed to adapt to QE and negative interest rates and this wasn’t easy. We were fulfilling our duty; the Treaty is asking us to take the actions we are taking to preserve the stability of the euro. \nAlso, explanation of our policies to the citizens of the eurozone relies on national central bank communication. Whenever they supported Governing Council decisions at national level, public opinion at country level was also supportive. Once a decision is taken, dissent should stay within the Governing Council. \n\nBEGIN_QUESTIONWe need to talk about today. First of all, if you look at your ammunition chest, how much have you got left?END_QUESTION\n\nAll instruments from interest rates to asset purchases, to forward guidance are ready to be calibrated. We also need to reiterate that we are symmetric in pursuing our objective, i.e. that to keep inflation above our target as much as below it. \nAlso, in the future, if the experience is telling us anything, it is this: we have to have a fiscal policy of some significance in the Eurozone. The first time I mentioned this was in a speech I gave in Jackson Hole in 2014 and I repeated it thereafter several times. I always mention the fact of the need to move from a rules-based national fiscal policy to an institution-based fiscal capacity. We have countries that have fiscal space and don’t use it. Even if they were to do something, what would be useful to the rest of the euro area would only be the spill-overs. This means that steering the aggregate euro area fiscal stance in an optimal way through decentralised policies is difficult to achieve given that national policies are geared to national stabilisation needs. Furthermore what is clear is that the current composition of euro area fiscal policies is not optimal. Countries with fiscal space could use some of it to strengthen public investment and increase their growth potential. Member states with high debt with few exceptions are not building buffers needed to provide fiscal stabilisation during the next downturn. \n\nBEGIN_QUESTIONSo Mr Macron is right to call for a common European budget?END_QUESTION\n\nMonetary policy can do its job, but in the absence of a stabilisation capacity it will only do it more slowly and with more side effects. A combination of monetary and fiscal policies might have delivered similar results on growth and inflation, but faster and at a higher level of interest rates.\n\nBEGIN_QUESTIONIt needs to be complemented.END_QUESTION\n\nYes it does.\n\nBEGIN_QUESTIONThat’s crucial. That’s the huge lesson, isn’t it? That’s your message in Sintra, but is it politically feasible? How do you get around the German objections?END_QUESTION\n\nThis is certainly valid. This objection has been there now for many years.\n\nBEGIN_QUESTIONTry 25 years.END_QUESTION\n\nThere are no lasting monetary unions without fiscal risk sharing both because convergence cannot be perfectly achieved and because regions may be subject to idiosyncratic shocks. Mundell and Bordo have provided extensive evidence that fiscal policy is indispensable to monetary unions. This may be another long journey, perhaps as long as the journey towards the euro was, because of the present political difficulties. But fixing a long-term roadmap to that objective would send a powerful signal that would strengthen the euro area and may even provide additional policy space.\n\nBEGIN_QUESTIONYes. I’ve read the speech twice and it’s very good, but this fiscal point is crucial. Do you think a new generation of leaders is required to accept this?END_QUESTION\n\n\nBEGIN_QUESTIONAt some point they will have to ask themselves the question. I’m convinced that this is an existential part of the euro area that needs to be completed. We can have a long transition. I’m the first to say, transition is bound to be long and it may evolve in ways that we don’t know. Presently even a roadmap may be too much, but a long-term political commitment is essential.END_QUESTION\n\n\nBEGIN_QUESTIONNow, at this point, Jacob Rees-Mogg says, ‘I told you so, it’s the United States of Europe, it’s federalism’.END_QUESTION\n\nThere are lots of other things that still remain in the national remit.\n\nBEGIN_QUESTIONIt’s still a hybrid.END_QUESTION\n\nLike all unions. Given the inherent weakness of nation states in a globalised world, what matters is to make the union stronger. In some areas further integration achieves this goal, in others, it is the preservation of the national identities that serves the purpose.\n\nBEGIN_QUESTIONYes, because this is coming from a central banker who has managed existential crises. But do you think a majority share this view in the council on the fiscal capacity question?END_QUESTION\n\nIn the Governing Council we discuss monetary policy not fiscal policy but my guess is that many governors would share the same viewpoint. In the European Council they discuss fiscal policy and the last Five Presidents’ Report offered some thoughts on this.\n\nBEGIN_QUESTIONThere’s a serious point here about what you said in Sintra. You clearly say, we’ve been flying almost on one engine, right?END_QUESTION\n\nYes, definitely. Everything becomes more difficult.\n\nBEGIN_QUESTIONWhat do you think, then? Nobody knows what the next crises are, but could things get even rougher in the next phase? END_QUESTION\n\nFrom an institutional point of view the EMU is stronger than it was before the crisis. We have the banking union, the capital markets union, and so on. Also the economy is now doing better and most of our risks are produced by events that are taking place outside the eurozone, think about trade disputes, Brexit, geopolitical tensions, where we are on the receiving end. Of course, we have our own political fragilities, as one would expect from a union with nineteen democracies.\n\nBEGIN_QUESTIONDid it worry you when you were attacked by Trump the other day?END_QUESTION\n\nNo.\n\nBEGIN_QUESTIONDoes Trump worry you?END_QUESTION\n\nI was not worried.\t\n\nBEGIN_QUESTIONBut in general, this has been the most extraordinary period where the central banks have actually had to rescue the system, so to speak, and we’ve had this persistent low inflation. Inflationary expectations are lower than just before you launched QE.END_QUESTION\n\nYes.\n\nBEGIN_QUESTIONSo the question is, how do you get out of this deflationary mentality and indeed the low interest rate environment?END_QUESTION\n\nThe answer is to persist with monetary policy. Although, as I said before, fiscal policy could greatly help. We mentioned maintaining the extraordinary stimulus, and this may have to last a long time if there is no support from fiscal policy. Having said that, inflation expectations are actually going down everywhere.\nThere is a structural component which keeps inflation low because otherwise it would only be a eurozone phenomenon. I’m not saying this with any degree of complacency, by the way. We’ve got to continue being persistent, patient, prudent. \nThe situation is improving, nominal wages are now growing at an annual rate of 2.3 per cent for the euro area and more in certain core countries. This sooner or later will translate itself into higher inflation. It’s just taking longer than we thought.\n\nBEGIN_QUESTIONDo you still think a hard Brexit is a possibility?END_QUESTION\n\nIt would not be for me to venture into hypothesis, but simply if you compare the likelihood of hard Brexit today with what it was four months ago, one has to admit it has gone up.\n\nBEGIN_QUESTIONIt has gone up, but there’s no Plan B. Or is there?END_QUESTION\n\nWe have addressed all the possible contingencies within our remit and we worked extensively for three years with the Bank of England. But of course being such a broad-ranging event, risks remain. \n\nBEGIN_QUESTIONJust in terms of the populist climate, there does seem to be a common vein that they are attacking central banks and attacking central banks’ independence. What do you do in response to that?END_QUESTION\n\nCentral banks were made independent because independence is the pillar of their credibility. The best response is therefore to continue to pursue our mandate. If central banks deliver what they’ve been tasked to do, that’s the best answer to some of these concerns. It is also essential to explain better and better what we do. Communication again.\nFrankly I think it would be a mistake to reverse central bank independence. I’ve lived in periods when central banks were not independent and it was definitely worse.\n\nBEGIN_QUESTIONSo I’ve got to find a way of asking politely, all great leaders think about their succession…Yes. It’s a political decision, but how far do you feel what you say and do now is in effect intended to exert influence beyond your tenure?END_QUESTION\n\nSuccession is a fact enshrined in the Treaty. Decisions about it are a political task. My duty is only to continue to serve the mandate until the very end of my term. \n\nBEGIN_QUESTIONSo just thinking ahead, if you had to identify the two or three things you’re very concerned about now and possibly contingencies, what would they be?END_QUESTION\n\nGrowth has weakened in most advanced economies, especially where trade and manufacturing are important, such as Germany and Japan, with GDP growth projected to be at or below 1% in both countries this year. Global trade volume growth has slowed abruptly, from around 5.7% in 2017 to around 1.4% in the first quarter of 2019, in year-on-year terms. Near term trade prospects remain weak.\n\nBEGIN_QUESTIONGood. Can I ask you a parochial question? What is the impact going to be of Britain leaving the European Union politically and economically?END_QUESTION\n\nIt’s going to be a loss for the European Union from all viewpoints and I think there is nothing more to add to that.\n\nBEGIN_QUESTIONIs it going to change the geopolitical dynamics?END_QUESTION\n\nToo difficult to guess which way.\n\nBEGIN_QUESTIONThere are still some concerns that when you depart, when another person is sitting in your chair, that the market might pay more attention to them having to operate ‘within our mandate’, rather than your willingness to do ‘whatever it takes’. So is the OMT watertight? Do we have a true lender of last resort facility for the Eurozone or do you still need a safe pair of hands in Frankfurt and in Berlin and other European capitals?END_QUESTION\n\nYes OMT is watertight, as well as other key decisions taken by the Governing Council during these years. Of course, all policy decisions depend on the circumstances, but I have no reason to think that people who will be sitting in those chairs in the coming years will interpret the mandate in a way different from what the Governing Council that met in the summer of 2012 actually did.\n\nBEGIN_QUESTIONWhat is your opinion on the nomination of Christine Lagarde as your successor? Is it a disadvantage that Ms Lagarde has no formal training as an economist? END_QUESTION\n\nShe will be an outstanding ECB president and I say so with full knowledge, having known her for longer than she and I want to remember. She has successfully led the IMF and its staff of economists through challenging times. Also, there are many similarities between the way decisions are taken at the ECB and at the IMF. As I said earlier in our discussion, work at the ECB is collegial, relying on extensive discussions with the staff and the chief economist, as well as the rest of the Governing Council. This is not so different to how the IMF works. Ms Lagarde and the ECB are very well equipped for the next eight years.\n\nBEGIN_QUESTIONThere is a growing feeling that central banks, including the ECB, have shouldered too much of the burden and can no longer be the only game in town. Is the era of the omnipotent central banker past its peak? END_QUESTION\n\nI talked about fiscal policy as a necessary complement to monetary policy since 2014. Now the need is more urgent than before. Monetary policy will continue to do its job but the negative side effects as you move forward are more and more visible. \n\nBEGIN_QUESTIONThe ECB has undershot its inflation target much more than other central banks. Why is that? END_QUESTION\n\nHave we done enough? Yes, we have done enough -- and we can do more. But more to the point what is missing? The answer is fiscal policy. That’s the big difference between Europe and the US.\n\nBEGIN_QUESTIONThere has been a backlash against the most recent package by some of your colleagues. Why did you want to do such a big package? The bigger the package, the bigger the reaction?END_QUESTION\n\nDisagreements about policy happen everywhere, not just in Europe. The outlook has worsened, especially for manufacturing. Inflation was no longer on track to meet our target. And our policies will continue to work, albeit at a slower pace than if governments were spending more. \n\nBEGIN_QUESTIONOn the euro, the house is still standing but it is a bit rickety. END_QUESTION\n\nThe house is not rickety. What I see looking back is progress on banking union, on capital markets union -- but EMU is still incomplete. \n\nBEGIN_QUESTIONIt just needs a new extension?END_QUESTION\n\nTo have a stronger EMU we need a common eurozone budget. Clearly the political debate on that still has a long way to go. But I am optimistic. Many more people understand the importance of these reforms than a few years ago -- there will at some point be a commitment.\n\nBEGIN_QUESTIONYou don’t think we could go backwards? END_QUESTION\n\nNo. People have understood the benefits of the single currency. Trust is going up. The opponents of the euro have not succeeded."}