{"RECORD_ID": 15, "AUTHOR": "Sabine Lautenschläger", "TITLE": "Interview with Market News", "DATE": "2019-08-30", "TEXT": "BEGIN_QUESTIONThe account of last month’s monetary policy meeting of the Governing Council showed the ECB has become more pessimistic in its assessment of the eurozone growth and inflation outlook over the longer term, to the extent that the baseline growth scenario may need to be revised. How worried are you? END_QUESTION\n\nThere is, indeed, some increasing uncertainty based in particular on political shocks such as the trade tensions and Brexit. Also in Germany there is a downward trend in the manufacturing sector. But we also see signals of strengths in the euro area, for instance positive trends in the labour market and a resilience of the overall domestic growth. \n\nBEGIN_QUESTIONThe account appears to suggest - or at least I took from it - that a majority of members in the Governing Council do favour the introduction of a package of measures, such as a combination of rate cuts, asset purchases and tiering, rather than a selective sequence of options. Would that be your preference?END_QUESTION\n\nIn my opinion, based on the current data, it is much too early for a huge package. \nAnd I am still convinced that the Asset Purchase Programme (APP) is the ultima ratio, and it should only be used if you have a risk of deflation; and the risk of deflation is nowhere to be seen now. \nFurthermore, I am concerned about setting the wrong incentives for governments if we were to re-start the APP and buy further government bonds. What is needed are structural reforms to foster sustainable growth. \nAnd you always have to ask yourself what kind of impact restarting the APP would bring. We are already in negative yield territory for many government bonds. \nWe also need to consider how big the purchase universe is when keeping the current purchase limits. And keeping the limits is for me of utmost importance to address the risk of monetary financing. \n\nBEGIN_QUESTIONThere has been a lot in ECB communications of late, and elsewhere, about the perceived need for fiscal authorities to do their part to boost growth and inflation. Do you think there is a trade-off between convincing certain governments to provide fiscal stimulus and the ECB embarking on deeper negative interest rates? Equally, if there is to be an interest rate cut on September 12, does it follow that there has to be tiering in order to gain support for such a measure?END_QUESTION\n\nWe are not the only game in town, and we should not be. Let me repeat the need for structural reforms. This is necessary for sustainable growth, and would give a boost to the competitiveness of many countries in the euro area. Using fiscal space is another possibility for some countries. \nRate cuts are part of standard monetary policy tools, so it’s something that you should certainly think about before you consider non-standard measures like APP. But overall, we have to assess whether these instruments are needed to support the transmission channel and what kind of impact and side effects they would have. \nBut first, I would like to see the September data and whether additional measures are needed to maintain price stability in the medium term. I would also like to assess what kind of impact these measures could have. Let us not forget that we already have a very accommodative monetary policy. Lending to households and firms is still high, according to the July figures; investments are still ongoing in spite of the uncertainties. \n\nBEGIN_QUESTIONDo you have a view on how low into negative territory the ECB can go?END_QUESTION\n\nWe need more analysis on what kind of impact and costs and benefits rate cuts would have. We need to look at potential side effects, for instance when would bank customers start to keep cash at home? \nAnd you asked about tiering. Well, for this we need more analysis too. What is the net burden on banks and are mitigating measures necessary? The banks always bring up the gross burden, but they also benefit from the negative interest rate. So we have to consider all aspects before taking a decision.\n\nBEGIN_QUESTIONWould you support more closely linking the state-dependent leg of forward guidance to inflation expectations? To plot a more explicit rate path should certain inflation conditions be met at a given point in time.END_QUESTION\n\nI’m sceptical to link forward guidance solely to inflation expectations. \n\nBEGIN_QUESTIONCould you envisage circumstances in which existing TLTROs could be repriced, in order to make them more attractive to banks?END_QUESTION\n\nThat might be, yes. We can use different tools: a change in forward guidance, TLTRO, rate cuts, the mitigating measures for rate cuts, depending on whether the data shows a need for them, their impact, costs and benefits. But overall, I don’t see the need for a huge package.\n\nBEGIN_QUESTIONRecent ECB communications have consistently stressed that the medium term target inflation rate of below but close-to 2% is, and has always been, symmetric….END_QUESTION\n\nFor me it’s asymmetric as the Governing Council has defined price stability as an inflation rate of below 2 % over the medium term, while our inflation aim is defined as close to but below 2%. A change should not be done hastily but based on a holistic discussion about our monetary policy strategy.\nDo I think that it needs to be changed? I’m not sure.\n\nBEGIN_QUESTIONLarry Summers recently argued that when it comes to central banks, “what is needed are admissions of impotence in order to spur efforts by governments to promote demand through fiscal policies and other means.” Is it accurate to say the ECB is impotent?END_QUESTION\n\nWe are not without power. But it is very clear, too, that we operate in an environment that is also influenced by other actors and not solely by us.\nOther stakeholders have to do their work too.\n\nBEGIN_QUESTIONWere a decision taken by the Governing Council, perhaps against your better judgement, to restart APP, how long might it run for, and what level of purchases might we be looking at?END_QUESTION\n\nAgain, I do not see a need for a re-start. \n\nBEGIN_QUESTIONI was talking to someone the other day who said that a rate cut of 10 or 20bps is far less important than the forward guidance...END_QUESTION\n\nI could agree."}