{"RECORD_ID": 28, "AUTHOR": "Peter Praet", "TITLE": "Q&A on Twitter", "DATE": "2019-03-12", "TEXT": "BEGIN_QUESTIONWhat are the main challenges for monetary policy-makers today?END_QUESTION\n\nPraet: Better understanding inflation dynamics, dealing with the lower bound and making policy within an incomplete monetary union #AskECB\n\nBEGIN_QUESTIONHow do you prepare for a monetary policy meeting? Do you talk to other governors to know their thoughts on monetary policy stance or do they all discover your recommendation the day of the meeting?END_QUESTION\n\nPraet:The Governing Council is a collegial body. My role is to present a thorough assessment of the economic situation and policy options. On that basis, we discuss and take our decisions #AskECB\n\nBEGIN_QUESTIONare there plans to rebrand ECB to €CB?END_QUESTION\n\nPra€t: No #AskECB\n\nBEGIN_QUESTIONThe #QE was ineffective, as only a small part of this #money made it to the real #economy. Even #inflation was too low. When you will implement the #helicopterMoney, which is more democratic and fair? END_QUESTION\n\nPraet: QE was very effective for the real economy. Lower interest rates have directly translated into lower bank lending rates for firms and households. This has meant more credit, more investment and more jobs (employment up by 10 million more since 2013) #AskECB\n\nBEGIN_QUESTIONIn your career at the ECB, was there ever a time when you screwed everything up, but no one ever found out it was you?END_QUESTION\n\nPraet: I don't think so #AskECB\n\nBEGIN_QUESTIONWhat is your/ECB's opinion on bitcoin? END_QUESTION\n\nPraet: The technology behind it looks promising for many industries. But bitcoin is not money #AskECB\n\nBEGIN_QUESTIONHello! Where does the ECB stand now on negative rates? Has your view changed over time? END_QUESTION\n\nPraet: No, negative rates continue to be a powerful tool to reach our price stability objective. The side effects are outweighed by the positive effects on financing conditions for firms and households #AskECB\n\nBEGIN_QUESTIONWhy weren't you able to reach your inflation target, even with QE? END_QUESTION\n\nPraet: We are en route to reaching our inflation target. Getting there still requires the support of our monetary policy #AskECB\n\nBEGIN_QUESTIONAny idea of what are you are going to do starting in June?END_QUESTION\n\nPraet: Start thinking about what I am going to do #AskECB\n\nBEGIN_QUESTIONHow much easier would your job be if there were no National Central Banks, and instead only the European Central Bank for the euro area?END_QUESTION\n\nPraet: National central banks are key for the good functioning of our monetary union, which is composed of 19 countries. In fact, without the NCBs our job would be much more difficult #AskECB\n\nBEGIN_QUESTIONaccording to you, what are the topics in monetary economics that currently deserve more research ?END_QUESTION\n\nPraet: One is to better understand wage and price developments in the context of globalisation, the rising market power of some firms and digitalisation. Another one is the growing role of non-banks for monetary policy transmission #AskECB\n\nBEGIN_QUESTIONDoes the ECB see contagion risks for the EU due to problems in the China market?END_QUESTION\n\nPraet: It's not contagion, exactly. China is a major trading partner for us, so problems there will impact the demand for euro area goods and services, directly and indirectly #AskECB\n\nBEGIN_QUESTION1- Why ECB does not have any mandate to achieve an employment target? Is there any discussion at EU level to introduce that alongside the inflation target? 2- Central Banks now struggle to achieve inflation targets. Are globalization and growing inequalities key reasons?END_QUESTION\n\nPraet: I don’t think that a dual mandate would have changed our policies. All central banks, regardless of their specific mandates, are facing similar challenges and aim to maintain price stability #AskECB\n\nBEGIN_QUESTIONThe Euro has just turned 20. How to assess whether it bought more prosperity to European citizens ?END_QUESTION\n\nPraet: The euro has been a source of stability in a very turbulent environment. It is essential for the good functioning of the Single Market – the basis for our prosperity. That 75% of Europeans support the euro is telling #AskECB\n\nBEGIN_QUESTIONNow that we know thar interest rates are going to remain at present levels at least until the end of 2019, could you clarify what month did you had in mind as a first live meeting for a hike when the phrase through the summer was used in the statement? END_QUESTION\n\nPraet: If we had had a specific month in mind, we wouldn’t have been shy about saying it #AskECB\n\nBEGIN_QUESTIONwith 1,5% inflation why you mantain negative rates? do you realize that it is a financial aberration and that maintaining this situation can be very harmful. hoy are hurting banks and savers. END_QUESTION\n\nPraet: Our policies are necessary for sustained convergence of inflation towards below, but close to 2% over the medium term. So far the benefits of our policies have outweighed negative side effects #AskECB\n\nBEGIN_QUESTIONWhy the @ecb is so in late, compared to a lot of #Centralbanks in the world, in the necessary process of the consolidation of the national public debt? You need to freeze or cancel the stock you have bought out like #UK #Centralbanks simply by pressing a button END_QUESTION\n\nPraet: What you suggest would be monetary financing (= financing government spending with central bank money). It is prohibited and would destroy the trust in the euro #AskECB\n\nBEGIN_QUESTIONIf you had one free wish, one Eurozone risk-sharing tool to choose, political feasibility aside, which one would it be? END_QUESTION\n\nPraet: Private risk-sharing is key but cannot work without some degree of public risk-sharing #AskECB\n\nBEGIN_QUESTIONWhere did you get the money for the QE? END_QUESTION\n\nPraet: As a central bank, we can create money to buy assets #AskECB\n\nBEGIN_QUESTIONAre TLTROs like loanable funds for banks? How can the ECB ensure the traceability of TLTROs towards bank credit?END_QUESTION\n\nPraet: Yes, we trace the money bank by bank. Under TLTRO II only banks meeting a certain lending threshold get the most attractive conditions. Further details for TLTRO III will be communicated in due course #AskECB\n\nBEGIN_QUESTIONHi Peter Praet  what are the top challenges to a Euro wide deposit insurance scheme? END_QUESTION\n\nPraet: The key issue is trust, which requires effort from all sides #AskECB\n\nBEGIN_QUESTIONWill you miss me?END_QUESTION\n\nPraet: I am afraid I don’t know your work but you have piqued my curiosity and I will check it out. My colleagues in communications would also love to know: who posts these great pictures of the ECB every day? #AskECB\n\nBEGIN_QUESTIONWhy don't  you print money (as you did with QE) to make investments, infrastractures, hospitals, to create jobs, to cut taxes, to enhance the public system?END_QUESTION\n\nPraet: It is up to governments, companies and households to take investment decisions. As a central bank, we can only influence the overall financing conditions of the economy #AskECB\n\nBEGIN_QUESTIONDelphic or Odyssian?END_QUESTION\n\nPraet: Our forward guidance is both: We say that we expect rates to remain at their present levels “at least through the end of 2019” (=Odyssean) and “in any case for as long as necessary” (=Delphic) #AskECB\n\nBEGIN_QUESTIONDo You like MMT, and why ?END_QUESTION\n\nPraet: The general idea that government debt can be financed by central banks is a dangerous proposition. In the past, this has resulted in hyperinflation and economic turmoil. That’s why central banks are independent\n\nBEGIN_QUESTIONWhat's the thing that you are going to miss the most about being the Chief Economist for the ECB? END_QUESTION\n\nPraet: Collegiality. I would even say “l’esprit de camaraderie” – among my staff and fellow policy-makers. I will also miss the sense of humour of central bankers #AskECB\n\nBEGIN_QUESTIONwith a 2021 inflation forecast @ only 1,6%, do you think the ECB's stance is accommodative ? Could the ECB restart its APP were the inflation forecast to decrease further ? END_QUESTION\n\nPraet: We are confident that our current policy is appropriate to bring inflation back to our aim. At the last Governing Council meeting, we reiterated our determination to provide the monetary accommodation needed for a sustained convergence of inflation #AskECB\n\nBEGIN_QUESTIONDear Peter, because of the low interest rates it is easy as a youngster to lend money. However, if I look at the amount of wages that I need to pay for the average house, I fear that the house market is overheated. Are these valuations durable in the next 20 years?END_QUESTION\n\nPraet: Unfortunately I cannot answer your specific question. From a monetary policymaking perspective, even though there are pockets of very high prices, esp in cities, this cannot be addressed by monetary policy. It calls for local solutions – first and foremost macropru #AskECB\n\nBEGIN_QUESTIONdo you think this zealous approach to 2% inflation is a good goal to have considering it caused the ECB to raise interest rates in the middle of a recession? END_QUESTION\n\nPraet: I agree with you that you shouldn’t raise rates in the middle of a recession #AskECB\n\nBEGIN_QUESTIONIs it time that central banks acknowledge the limits of their powers and persuade governments that fiscal policy must be more assertive in tackling Euro area's structural weaknesses?END_QUESTION\n\nPraet: Monetary policy remains effective but cannot be the only game in town #AskECB\n\nBEGIN_QUESTIONDo you consider the changes in forward guidance and Tltro-III announced at the latest meeting a policy u-turn, as some observers argue, or rather just a slowdown in the process of monetary policy normalization? END_QUESTION\n\nPraet: No, they are a response to the downgrade of the economic outlook. Our latest decisions aim to maintain the accommodative policy stance necessary to reach our objective #AskECB\n\nBEGIN_QUESTIONHas it ever been discussed what tie color should president Draghi use for the press conference? Is there a hidden code there? END_QUESTION\n\nPraet: Let’s not get tied up here. A clear no to both questions #AskECB\nRead the Q&A on Twitter"}