{"RECORD_ID": 313, "AUTHOR": "Otmar Issing", "TITLE": "Interview with Hospodářské Noviny", "DATE": "2005-12-19", "TEXT": "BEGIN_QUESTION The new EU member states want to adopt the euro in the coming years. Would you encourage them to rush for the euro? Do you think that benefits of an early euro adoption could outweigh the costs? Is it a good idea for these countries to give up their monetary policy so quickly? END_QUESTION\n\nThese questions are all closely related to each other and the answer is always the same: a country should not rush but be well prepared before giving up its monetary policy and the option of changes in the exchange rate by joining the euro. In any case, the country must fulfil the convergence criteria.\n\nBEGIN_QUESTION Economists usually expect successful monetary unions either in the environment of a political union, or in an environment with fully liberalized markets with non-rigid wages and prices. So far, the EU or euro area is far from being a political union (and it seems people do not want to create one in the near future) and many member countries have rigid labour markets and inflexible wages. How important do you assess this factor to be for the quality of the EMU? Do you think the rigidities will improve over time? END_QUESTION\n\nFlexible markets in general and flexible labour markets in particular are conducive to economic growth and job creation in each country. Flexible markets are a fundamental precondition for a successful monetary union. In this respect, we have seen much progress over the last years – different from country to country. Yet, a lot has to be done. \n\nBEGIN_QUESTION One and half year after ten new countries joined the EU, the EU is proposing structural spending cuts for them. In addition, many of the old member states with high corporate tax rates call for „tax harmonization“, most of the biggest old member states are expected to keep their restrictions on labour from the new member states. Also, budget deficits of many of the big old EU member states exceed the 3% without any punishment, while the budgets of the new members are very strictly monitored as they want to adopt the euro. Should the new EU member states start regretting they have entered the European Union? END_QUESTION\n\nAccess to EU was a desire for many years for these ten countries. In the first place, membership means living together in peace under a common roof. Participation in the EU, which is still very recent, will bring great economic advantages – a single market of almost 460 million people offers great chances. The rules have to be the same for every single country – for large and small countries, for old and new members. I personally do not see any need for tax harmonisation.\n\nBEGIN_QUESTION The euro area experiences lower growth rates than EU members which are still outside euro area. It also seems that some countries of the euro area would need higher interest rates while others would need lower interest rates. Do you expect that these problems and differences will disappear with time? END_QUESTION\n\nWithin the euro area we also have some countries that exhibit higher growth rates than others. However, our studies show that differences in growth rates between euro area countries are more or less comparable to those between different regions in the United States. \n\nBEGIN_QUESTION It seems that there is only little political will to continue in real fiscal reforms in many euro area member states. Moreover, the Stability and Growth Pact was softened earlier this year. Do you think that the lack of fiscal discipline could become a more serious problem for the whole euro area in the future? With the falling credibility of national governments, do you feel higher responsibility of the ECB? Will the ECB become the last guardian of macroeconomic stability in the euro area? END_QUESTION\n\nWe see ourselves as guardians of macroeconomic stability. The Stability and Growth Pact, also in its revised form, remains a suitable framework for sound fiscal policies in the euro area. What matters is its strict implementation which the ECB has asked for time and again. We will continue to stress the importance of complying with the rules of the Pact. \n\nBEGIN_QUESTION Do you expect that we will hear in the future more opinions and advices from the national governments and the European Union officials on what the ECB should do? What’s the best strategy to defend the ECB’s independence? END_QUESTION\n\nEven if it is not in line with the spirit of the Treaty, I expect “voices” on our policy to continue although not at the level we have experienced over the last few months. The ECB’s independence is enshrined in the Maastricht Treaty which was signed by all 25 governments and ratified by all parliaments. Our monetary policy geared to maintain price stability will be supported by the people because they strongly want to have stable money. \n\nBEGIN_QUESTION The ECB hiked rates at the time when Germany, the European biggest economy, plans to increase taxes. Was the hike the right decision? I am referring to problems in Japan in the late 1990’s, when the Bank of Japan raised rates at the same time when the government imposed new taxes which helped send the Japanese economy into a tailspin. END_QUESTION\n\nThe situation in Japan was very different from that we have now in the euro area. We are not confronted with deflation but with increased risks to price stability – this in the reason why we raised our interest rates. \n\nBEGIN_QUESTION Are you confident that the current signs of economic recovery in the euro area have a more permanent character as compared with the previous shorter periods? END_QUESTION\n\nSigns of a strengthening of economic recovery have improved. The recent projections by our staff confirm the expectation of an ongoing, although moderate recovery. But a lot has still to be done to increase the production potential, especially in a number of countries.\n\nBEGIN_QUESTION Do you see the current high growth of monetary base as a problem? To what extent does the ECB now take this factor into account when setting up its policy? END_QUESTION\n\nMoney growth has been high for quite some time and credit growth has continuously increased, supporting our assessment of the risks to price stability. Liquidity in the euro area is more than ample. A central bank with the mandate to maintain price stability cannot ignore these signals. \n\nBEGIN_QUESTION Do you still go swimming every morning? END_QUESTION\n\nYes, to be precise every morning but not Sundays and Mondays. My job is very demanding – good physical conditions are indispensable."}