{"RECORD_ID": 97, "AUTHOR": "Peter Praet", "TITLE": "Interview with the Telegraaf", "DATE": "2016-12-20", "TEXT": "BEGIN_QUESTIONHow optimistic or pessimistic are you about the European economy?END_QUESTION\n\nWe see moderate but strengthening growth; that is better than it was a while ago. The main welcome surprise is the increase in employment, which is boosting people's disposable income. \n\nBEGIN_QUESTIONHow can you call this a surprise? We have had to wait for more jobs for so many years.END_QUESTION\n\nOf course, that is a fair point. But that is because of the excessively high growth expectations before the crisis. In Europe, there was a wide gap between overly optimistic expectations and reality. As a result, people were spending borrowed money. Governments were not overly concerned about the sustainability of their debts. The cause of this expectation gap was a decline in productivity. Sectors that had borrowed on the basis of excessive growth expectations ran into difficulties.\n\nBEGIN_QUESTIONAnd it then takes a long time to recover from the crisis?END_QUESTION\n\nIndeed. Everyone needs time to bring their balance sheet back into shape.\n\nBEGIN_QUESTIONYear after year, the ECB and the European Commission's projections were far too optimistic. You always thought that things would be better in the coming year. Did that not fuel scepticism?END_QUESTION\n\nPerhaps. In 2011 the European economy found itself in a second recession. We did not see that coming, as most analysts didn’t. Italy has even undergone three recessions. That explains why, eight years after the outset of the crisis, citizens are becoming impatient. But there is now a danger that they will be tempted by simplistic solutions.\n\nBEGIN_QUESTIONHow much progress have governments made in restoring their economies?END_QUESTION\n\nNot enough. Some countries have undertaken a number of reforms, Greece being a case in point. But it had to make up so much lost ground that it is by no means finished yet. But there are also countries that are showing signs of reform fatigue. \n\nBEGIN_QUESTIONWhich countries are those?END_QUESTION\n\nYou see that everywhere. We will have to see what happens in 2017, but 2016 was not a good year as regards economic reforms.\n\nBEGIN_QUESTIONAre you referring to Italy and France?END_QUESTION\n\nYes, but not only. Some reforms have been made there in respect of pensions and the labour market, but there is still a large backlog. Citizens are now displaying anger and resistance. They are disappointed in their expectations. We also see a deterioration in income distribution. For many people, the rise in income is lower than the growth in the economy. \n\nBEGIN_QUESTIONDo you understand why voters are angry?END_QUESTION\n\nYes, of course I do. And there is a strong temptation to opt for simplistic and national solutions, which in my view could be disastrous. Protectionism leads to chain reactions. That game quickly results in shrinking prosperity.\n\nBEGIN_QUESTIONAll these voters underwent austerity measures, their taxes were raised, they saw European politicians simply muddling through the crisis. And as a reward for all this misery, they also have to face painful pension and labour market reforms. Do you think it's any wonder that voters are saying \"no\"?END_QUESTION\n\nOf course, quick solutions to make reality meet expectations would be great. But, unfortunately, that is not possible. Easy answers are an illusion, because the gap between growth expectations and outcomes is real. The austerity measures are responses to this problem. If you set up your social security, your government expenditure on the basis of economic growth of 4%, while only 1% or less is realised for many years, then you enter into a vicious circle. That is why we need a comprehensive approach. \n\nBEGIN_QUESTIONEven if anti-euro parties do not win a majority, they will still have strong support.END_QUESTION\n\nConfidence in the euro has remained high, also in the Netherlands, as the Eurobarometer survey shows. However, confidence in the ECB has declined sharply, especially during the crisis years. The situation in which the ECB was the only player that was still solving problems did it no favours, because people expected too much from us. \n\nBEGIN_QUESTIONIs the monetary union not a part of the problem?END_QUESTION\n\nIt was not only monetary union that led to a fall in risk premiums and interest rates, it was a global development that started well before the euro. Countries joining the euro saw their interest rates fall very quickly. That contributed to a real estate bubble in some countries. In other countries, it gave an overly favourable picture of public finances. At those low rates, the government debt suddenly appeared sustainable. The euro was born during that period, but it is difficult to determine what would have happened in twenty years without the euro. \n\nBEGIN_QUESTIONHas the euro contributed to the divergence of the economies?END_QUESTION\n\nNo, but I think there was an illusion of convergence. The real convergence of economies that was expected did not come about.\n\nBEGIN_QUESTIONMaybe even the opposite.END_QUESTION\n\nNo. When the crisis arrived, it made the divergence visible, but that does not make it the only reason.\n\nBEGIN_QUESTIONWhat does the single currency still need?END_QUESTION\n\nI am not yet satisfied with the banking union. We are still in transition: supervision is European, but the consequences of potential bank failures are still largely borne at national level. But before you can solve that at the European level, you have first to deal with legacy problems in the banking sector. Banking union really has to be completed in five years, much faster than politicians think.\n\nBEGIN_QUESTIONAre the biggest problems confined to Italian and German banks, or is it a wider issue? END_QUESTION\n\nIt is fortunately limited to a few banks in a few countries. But there is another problem and that is the cost level of banks. It is still too high in many countries and it is the reason why banks' profitability remains weak. You need profitable banks to have a resilient banking sector that helps the real economy.  There is hence a need for consolidation in the banking sector.\n\nBEGIN_QUESTIONYou would like to see larger banks?END_QUESTION\n\nWe need to have diversity, large and small-sized banks. But I definitely think that we must have pan-European banks. That means that, in the event of a national economic shock, banks are not overexposed to any one country.\n\nBEGIN_QUESTIONAre you not afraid that banks would then emerge which are too big to fail? END_QUESTION\n\nNo, because at the scale of the euro area, they will not be too big. The basis is a European backstop.\n\nBEGIN_QUESTIONBut if you had two or three Deutsche Banks, wouldn't that be far too much for the euro area? END_QUESTION\n\nYou can have large banks in small countries, if supervision and resolution are completely European. We are not there yet and  we still have to complete the banking union in full. \n\nBEGIN_QUESTIONThe whole euro area is a fragile balance.END_QUESTION\n\nIt is a balance that we are gradually making more stable by setting up the right institutions. We are on the right path. But there has to be a not too distant deadline for completing banking union.\n\nBEGIN_QUESTIONHave other crisis measures, such as purchasing hundreds of billions of sovereign bonds, had the impact you hoped for?END_QUESTION\n\nYes. It has stabilised the euro area and has resulted in better financing conditions. I think there have been a number of episodes with major risks, even for strong countries like Germany, risks, which we managed to fend off. \n\nBEGIN_QUESTIONBut banks, pension funds and savers are now weighed down by the low interest rates.END_QUESTION\n\nWe keep a close watch on whether interest rates are not so low as to interfere with transmission, i.e. whether banks are still passing on the low interest rates to the real economy. As regards pension funds, one also needs to acknowledge that the performance of pension funds and their investments depends on many other factors and not only on interest rates.\n\nBEGIN_QUESTIONMany savers feel as if they are now paying the price for the crisis.END_QUESTION\n\nI understand it can feel like that for savers. Borrowers benefit from favourable interest rates. But the costs for savers could have been much higher. Inaction would have led to a severe economic and financial crisis. They would probably have lost much of their wealth during the crisis."}