{"RECORD_ID": 35, "AUTHOR": "Sabine Lautenschläger", "TITLE": "Interview with Politico", "DATE": "2019-01-17", "TEXT": "BEGIN_QUESTIONAre we heading for a clash between regulators and banks?END_QUESTION\n\nNo, I don’t believe so. Firstly, the kind of increases in capital requirements you will see are an improvement of the rules in regards to risk sensitivity, which are very bank specific, depending on their business model. It is not an average increase of capital for all banks, as such. Second, the Basel implementation is spread over nine years until 2027 — nine years!\n\nBEGIN_QUESTIONAre banks overplaying this?END_QUESTION\n\nI think that most of them are overplaying it. You always need to look at whether risk sensitivities are considered adequately. But that is up to the supervisor. The rules in Basel are general abstract rules.\n\nBEGIN_QUESTIONFormer ECB executive board member Vítor Constâncio warned against the risks of shadow banking, and Luis de Guindos has continued along that line …END_QUESTION\n\nI fully agree with him. As banks are regulated more strongly, some business has become much costlier for them to take on. A lot of business moved over into the shadow banking sector, which is interlinked to the banking sector. This is why this sector is so important to look at, not as a banking supervisor, but from a financial stability point of view.\nFor me, the first step would be to ensure that you have much more knowledge about a sector that is growing and increasing in importance. They influence liquidity in some asset classes in the market and might thus have strong implications for financial stability.\n\nBEGIN_QUESTIONHow do we do that? Stronger disclosure rules?END_QUESTION\n\nI would first like to know what is the exposure, what is the risk, what are the interconnections in the sector. Then I’d ask myself, do we need more rules? So, more reporting, yes. A different way of reporting.\n\nBEGIN_QUESTIONBecause the current setup is insufficient?END_QUESTION\n\nYes, it is insufficient. Somebody has to look into it. If these are global players, perhaps the global standard setters should look at it. And not only in a static way. The mistake you should never do is only to look at what you have in your balance sheet. You also need to look at the flows in and out.\n\nBEGIN_QUESTIONOn to monetary policy. Inflation has been dipping since October.END_QUESTION\n\nWhich we projected. So, nothing surprising.\n\nBEGIN_QUESTIONYou wouldn’t say we’ve been overly dependent on quantitative easing?END_QUESTION\n\nThis is a little too much of a link to QE. We expected a dip in the inflation ratio. It was clear that with the base effects of the energy prices, the inflation rate would drop. That’s why we’ve always said that we need to see a sustained adjustment in the path of inflation; not a change in the month that we just had but a sustained adjustment. The core inflation rate didn’t dip that much.\n\nBEGIN_QUESTIONYou said in November that you expect rates to rise this year. Do you still think that?END_QUESTION\n\nI’ll wait for the projections coming in March before I change my view. I’m data-driven in this, and I think that as we are still in the environment we projected. I do not feel disheartened yet and then you have to think where you will start with a rise in interest rates. We have different key rates, not only one.\n\nBEGIN_QUESTIONI wanted to ask you about the ECB jobs: Has the appointment process become too political?END_QUESTION\n\nThere are appointment rules, they have to be complied with. It’s not in the ECB’s power to appoint. Other people appoint. We have to accept the rules.\n\nBEGIN_QUESTIONBut do you not have a view on it?END_QUESTION\n\nFor me, it’s important to have people proposed that can do their job because of their experience and their knowledge. That for me is the most important thing.\n\nBEGIN_QUESTIONSoon, we’ll have a new European Parliament, a new Commission, and a new ECB president. What’s the next focus for supervisors and regulators?END_QUESTION\n\nLooking forward to the next five years, for sure we have to work further on getting the banks to clean up their legacy, to strengthen their resilience, not only in regard to capital and liquidity but also in regard to risk management. This is a very important issue.\nWhat we will do in the next two years, among other things, is to look at credit underwriting standards. This is very important when the sun has been shining for so long, with so much liquidity in a low interest rate environment. This is usually the environment where banks drop their credit underwriting standards, which then lays the ground for the next crisis. So, we will look into credit underwriting standards, in particular in real estate and leveraged finance.\n\nBEGIN_QUESTIONWhen will we see development in credit underwriting?END_QUESTION\n\nThis year. It’s in our supervisory priorities. We will have dedicated onsite inspections to assess the quality of specific asset class exposures. We are already starting on drafting a methodology."}