{"RECORD_ID": 319, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with the Irish Times, Le Figaro, El Mundo and Frankfurter Allgemeine Zeitung", "DATE": "2005-09-21", "TEXT": "The publication of the text was authorised by The Irish Times, Le Figaro, El Mundo and Frankfurter Allgemeine Zeitung. The interview has not been published in full length in all these newspapers.\n\nBEGIN_QUESTION The euro zone is facing its third oil shock and its first as a single currency. What can the ECB do to help? END_QUESTION\n\nIt is true we have an oil shock which is very significant. But it is different from previous shocks. This one is not primarily driven by supply restraints but by buoyant world demand that is changing relative prices for a number of other commodities as well. So we have to be careful in analysing the effect of this shock. It is the job of the ECB’s Governing Council to be as credible as possible and therefore to solidly anchor inflationary expectations. It would be damaging to the European and world economy if oil price spikes would become enshrined in inflationary expectations and thus lead to higher permanent inflation. We are therefore being particularly vigilant, in order to avoid such destabilising second round effects that might damage growth and job creation. We have said clearly to markets, observers and the people of Europe why avoiding second round effects is important for the European economy. Until now this is well understood by observers and social partners.\n\nBEGIN_QUESTION When the G7 group meets this weekend, how should it respond to the oil challenge? END_QUESTION\n\nThe G7 needs to discuss what has happened on oil and how to deal with it collectively. Oil remains a major risk, just like global imbalances. There is a strong consensus amongst central banks on the necessity to strongly anchor medium and long term inflationary expectations. The credibility of the central bank in being able to deliver that anchoring is key. Let me say as well that I am convinced that we must make progress in achieving transparency in oil markets. They do not function well and they are too obscure in all constituencies: producers and consumers. \n\nBEGIN_QUESTION You mentioned global imbalances. Do you think the G7 should put more pressure on China to revalue its currency? END_QUESTION\n\nEveryone has their homework to do, as the G7 has already agreed. Europe, as well as Japan, has to embark on structural reforms that would elevate the level of growth potential, to have more growth and job creation. The contribution of the US is the reduction of fiscal imbalances and the elevation of the level of overall savings in the US economy. We had a consensus on that. The G7 also had a message not only for China but for emerging Asian economies to the effect that a smooth and orderly appreciation of their currencies is certainly part of a more balanced global economy. Absolutely none of these contributions must be ignored. Small streams make big rivers. \n\nBEGIN_QUESTION The latest ECB projections are based for the first time on an estimated potential growth of lower than 2 per cent, meaning that the output gap – the difference between potential and actual economic activity – is smaller than you thought before with less slack than you thought. Does this imply that you should raise rates? END_QUESTION\n\nYou have to distinguish between the long term trend of growth potential which is, according to most international institutions, probably close to 2%, but above 2% and the yearly growth potential. \n\nBEGIN_QUESTION But ECB Executive Board member Mr. Bini Smaghi has said in an interview that the new projections are based on a potential growth rate of below 2 per cent. END_QUESTION\n\nPrecisely the yearly growth potential for 2005 and 2006 is probably at the level of 1.9% according to several international institutions. We could be back at 2% or above in 2007 and later. But in this respect productive investment and structural reforms are of the essence. This is why we are strongly calling for reforms. \n\nBEGIN_QUESTION ….what does that mean for your monetary policy? END_QUESTION\n\nWe have to be totally pragmatic, to be humble in front of facts and figures. We are very cautious when monitoring the twin concepts of growth potential and output gap. Experience has demonstrated that they could be dramatically revised over time. I trust that we must capture all information possible in our monetary policy decisions and not be prisoners of any single system of equations for our decisions to be as robust as possible. I am very much in agreement with Alan Greenspan on this point. \n\nBEGIN_QUESTION Monetary growth is growing faster, instead of slowing down as the ECB expected some months ago. How much longer can you live with that without raising rates? END_QUESTION\n\nThis is an important question. The monetary pillar in our concept is important because we believe that in the long-run inflation is a monetary phenomenon. The dynamism of the monetary aggregate M3, and its most liquid component M1, particularly sensitive to the low level of interest rates, is significant. It is also telling to see the dynamism of loans to the private sector that is much faster than growth in GDP in value terms. This is one of the reasons why we are in a posture of particular vigilance.\n\nBEGIN_QUESTION With its clear monetary strategy dimension and quantitative definition of “price stability” the ECB differs from the US approach of “policy activism”. What justifies this difference approach? END_QUESTION\n\nOur transparent definition of price stability, meaning an inflation rate of under, but close to 2 per cent, is important for communicating to observers, households and all economic agents. You help all decision makers if you are clear what your anchor is and if everybody knows that you will not hesitate to act if necessary to ensure stability. I would call that an “effective deterrent”. I trust that our posture of credible vigilance has permitted us in the past to regain and preserve control of inflationary expectations without having to move. The paradox is that we did not need to move because everybody knew that we could have moved anytime. \n\nBEGIN_QUESTION Why is industrial investment in the Euro area so low and real estate investment so strong? END_QUESTION\n\nThe last three to four years has seen an intensification in the reshaping of the productive sector of the Euro area economy. Productive processes are becoming more efficient, companies are more international and global in their outlook and improved earnings are bearing testimony of those improvements. When a similar process happened in the US in the 1980s, the positive macroeconomic impact was not immediately visible. In Europe now, as in the US at that time, the macro impact of the restructuring isn’t visible yet, but I am confident that it will come. On top of that it is clear that a sound fiscal policy and structural reforms are decisive in inspiring confidence, to trigger the decisions to invest and to locate jobs in the euro area. As far as the Governing Council of the ECB is concerned we do all we can to inspire confidence, through ensuring price stability. This is why our medium and long term market rates are the lowest we have ever observed. It is good for industrial investment. \n\nBEGIN_QUESTION …and the real estate market? END_QUESTION\n\nIt is clear that the very favourable financial environment is taken up by household all over Europe – apart from a few economies including Germany. We do not consider at this stage that what we are observing at the level of the euro area as a whole is alarming. But it does call for vigilance and close monitoring.\n\nBEGIN_QUESTION Are there any areas of the euro zone where the real estate market calls for action by domestic policy makers? END_QUESTION\n\nAlthough not alarming at a euro area level, we have a lot of good reasons to follow up and monitor closely what happens in countries of the euro area. In some countries of the euro area – which are very dynamic and have a lot of real growth – there is a case for as appropriate national action as possible to calm down the market. \n\nBEGIN_QUESTION Property prices in Spain and France have gone down recently. Does this not signify a bubble in the euro area? Does it risk the growth outlook in the euro area? END_QUESTION\n\nI would be very cautious and prudent in this respect. Experience has demonstrated that we can have periods of stagnation followed by pick up. So I wouldn’t draw definitive conclusions from anything we can see in these economies today.\n\nBEGIN_QUESTION Since January 2002 banknote circulation has gone up by about thirty per cent. Is circulation outside the euro area going up or is it a sign of black market activity? END_QUESTION\n\nBefore the euro, there were countries where circulation of notes was rather low and countries where there was a great attachment to payments in cash, particularly in Germany. This behaviour has continued and this explains what we are observing. There is also clearly increasing circulation outside the euro area. The euro is appealing to many outside the euro area and I trust that the dynamism of the euro’s use by non-euro area economies is greater than the external use of national currencies before the euro. \n\nBEGIN_QUESTION Charles Goodhart, the British economist and former MPC member, in an open letter has strongly criticised your communication policy for not being informative enough. He says you should delay your press conferences by one day in order to be better prepared. How do you react to that critique? END_QUESTION\n\nLet me say first that I like Charles very much. I note that he is in agreement with us on a number of points. But I don’t think the recommendations that he is making are all appropriate. We were the first to introduce the new concept of real time detailed explanation. This wasn’t done in any Central Bank in the industrialised world before. Not only do we produce five pages of analysis explaining why we did this or that, but we also have a press conference where we respond to the questions that journalists and the general public have in mind. Delaying this press conference would not be accepted by the journalists or the markets. We are proud that we have changed the state of the art for central bank communication in introducing real time explanations of our decision. We are as open and candid as possible. If Charles would like to ask other \nquestions himself in the press conference, I would be more than happy to respond!\n\nBEGIN_QUESTION ….. Mr. Goodhart also proposes to publish the minutes of Governing Council meetings? END_QUESTION\n\nAs I just said, we are publishing immediately a detailed exposition of the Governing Council’s diagnosis, with all the reasons why we took our decision. We consider that in our case – running a single currency for 12 nations – it is not appropriate to publish individual positions. We communicate the collegial position, the college being the pertinent entity. \n\nBEGIN_QUESTION Next year the Chief Economist of the ECB, Otmar Issing, will leave. Will the two component areas he controls, Economics and Research, be divided between two Executive Board members after he leaves? END_QUESTION\n\nWe have absolutely no plan to do anything of that sort, and we have today an excellent division of responsibilities with Otmar, who is a marvellous fellow Executive Board Member. We will see what we do in the future when time comes, but we have no plans at all. .\n\nBEGIN_QUESTION ..would you be in favour of having a chief-economist as member of the ECB board after Mr. Issing has left? END_QUESTION\n\nWe will always have a member of the Executive Board who will be responsible for the Directorate General Economics. Do not forget that we are a collegial body. Each member of the Executive Board has a collegiate responsibility and all decisions are taken by the colleges: the Executive Board and the Governing Council. I’m very proud to be president and member of these colleges.\n\nBEGIN_QUESTION What type of person would you like to follow Otmar Issing, an academic economist, an administrator, someone with political skills or experience in central banking or a private banker, for instance? END_QUESTION\n\nWe want always the best personality possible for the future as it has been the case in the past. I certainly will not mention any definitive particular profile. In any case, the treaty says: “… persons of recognised standing and professional experience in monetary and banking matters”. \n\nBEGIN_QUESTION Mr Berlusconi said last week that the Italian government will not do anything in the case of the Governor of Banca d’Italia, Antonio Fazio, and that it is up to the ECB to take action. What are your plans to secure that the code of conduct of the ECB is respected? END_QUESTION\n\nOur position is crystal clear: Firstly, we are inflexibly attached to the single market, to the level playing field and to not taking account of nationalities. That would not be in line with the treaty and with what is good for the economy of the euro area and for the European Union as a whole. Secondly, we are strongly backing the most intimate co-ordination between the various supervisory authorities. Third, the Governing Council has asked Banca d’Italia to give us information; we have received it and asked for further information which we are now examining. Now we are in the process of close monitoring of the situation. \n\nBEGIN_QUESTION You said at the last press conference that the ECB’s code of conduct is not law, but a voluntarily agreement between Governors of the ECB Council. Is there any opportunity to force someone to leave the ECB if the code is breached? END_QUESTION\n\nOn the code of conduct I will maintain what I said at the press conference. I have nothing further to say.\n\nBEGIN_QUESTION Five out of twelve countries in the euro zone currently breach the 3 per cent deficit limit. Recently, you have critized a very generous interpretation of the new rules of the stability and growth pact. Does that mean that the relaxation of fiscal discipline that you and others feared has already started? END_QUESTION\n\nAs you know, in the past we judged that it was not appropriate to change the rules. A consensus of the governments devised new rules. We immediately called for rigorous implementation of this new law. In some recent cases the interpretation of the new rules was very much stretched, and I maintain that. The Executive branches know, as well as we do, pretty well that the system of Europe’s economic and monetary union relies on serious and professional peer analysis, peer recommendations, peer support and pressures and if necessary sanctions. We remind the executive branches that it is absolutely necessary for the sake of the economic and monetary union not to be shy in expressing opinions and taking decisions.\n\nBEGIN_QUESTION Given the importance of Germany to Europe, what do you expect from the new German government? END_QUESTION\n\nWe are running the currency for the sake of all of the inhabitants of the euro area, of all sensitivities and opinions. We are ourselves bipartisan, multi-partisan by definition. To all governments, whatever their sensitivities, our message is: Let’s be as determined as possible for the necessary structural reforms that will foster more growth and job creation. On our side, we are doing what we can to maintain price stability to preserve a low level of inflation expectations and therefore a favourable financial environment.\n\nBEGIN_QUESTION One political party in Northern Ireland – the Social Democratic and Labour party - proposes for Northern Ireland to join the euro area. Have you any END_QUESTION\n\n\nBEGIN_QUESTION observations on the technical or legal feasibility of this? END_QUESTION\n\nI am not aware of this proposal but I hope that at some time the United Kingdom will enter into the Euro area. I have no doubt on that in the medium term. And I also am very confident that all the twenty five, and one day twenty seven, will be members of the euro area and not only the twenty three that have no “opting out” clause.. \n\nBEGIN_QUESTION Is there an urgency for the remaining non euro area countries in Europe to join the euro? END_QUESTION\n\nTwenty three of the twenty five countries have no opting out clause. So virtually already we are twenty three. We call for this progressive expansion of the euro area to be as professional, as prudent, as wise, as well organised based on the Maastricht criteria, based on the checking of nominal and real convergence, namely sustainable convergence. We have the responsibility to do this very professionally. That’s absolutely decisive. Once you’re in the euro area you’re in it forever so it has to be done properly. \n\nBEGIN_QUESTION Some hopes for higher growth following the introduction of the euro have been disappointed. How do you explain this to the public? END_QUESTION\n\nWe trust that thanks to the euro being set up and in comparison to what would have happened without the euro we are in a better situation in terms of growth, job creation, stability, internal dynamism and protection against external shocks. But even better than without the euro, that remains not satisfactory and we know why it is not, because there is an overwhelming consensus of academic institutions that the call for structural reform – made not just by us but also by the Commission, IMF, OECD and others – is not matched by delivery. Those who have being doing these reforms have been magnificent performers. I quote Ireland. Has growth been disappointing in Ireland? I could quote other cases. We would all be better off if we engage in reform. The euro is helping, but it is not sufficient alone.\n\nBEGIN_QUESTION What do you say to those who say that the rejection of the draft European constitution was a rejection of the Euro? END_QUESTION\n\nNo, not at all. The message which was sent is complex, coming from very different sensitivities. We have to be pragmatic, realistic, humble. We have a lot of things to do with the present treaties as they are: completion of the single market, the best possible functioning of the economic and monetary union, the best possible handling of the enlargement of the euro area, etc. Let us concentrate on these very important tasks which are largely linked with the formidable historical success of the European Union after the collapse of the Soviet Empire. The Executive Board, the Governing Council, all the staff of the ECB, the Eurosystem as a whole are concentrating on these tasks. Jean Monnet said: “Nobody can say today what will be exactly tomorrow’s European structure, because tomorrow’s changes, which will be triggered by today’s changes, are inpredictable.” It is still true and it is, to my eyes, the mark of history in the making."}