{"RECORD_ID": 325, "AUTHOR": "Tommaso Padoa-Schioppa", "TITLE": "Interview with Il Sore 24 Ore", "DATE": "2005-02-17", "TEXT": "English translation of an interview published in the edition of Il Sole 24 Ore, dated 17 February 2005.\n\nBEGIN_QUESTIONHow do you assess developments in the economic situation in the euro area?END_QUESTION\n\nCurrently, the European economy is growing at faster a rate than that recorded in 2003, 2002 and 2001, but this growth is accompanied by a sluggishness, in particular in consumption, above all in Italy and Germany. In this respect, the situation has not improved compared with three months ago. Although it cannot be said that growth is strengthening, neither can it be described as having petered out. \n\nBEGIN_QUESTION Fourth quarter data for Germany and Italy have been very negative. What is the reason for this? Are the economies of these two countries slowing down temporarily? END_QUESTION\n\nWe do not really know why this is the case. The low levels of growth in Italy and Germany have certain common features, such as long duration, demographic decline, consumer weakness, the existence of a large region with an assisted economy which burdens public accounts and does not succeed in taking off (the Mezzogiorno in Italy and the East in Germany). However, there are also differences. For example, in recent years Germany has made a formidable recovery in terms of its competitivity, while Italy has lost ground. \n\nBEGIN_QUESTION In the past few weeks, the ECB has been drawing attention to the abundant liquidity, as if it were preparing the way for a hike in interest rates in the near future. END_QUESTION\n\nThere is nothing new in emphasizing the abundance of liquidity. For several years now, our monetary analysis has revealed significant growth in liquidity. Exceptionally low interest rates have pushed investors towards certain forms of investment and have led to a strong increase in prices in certain asset markets, principally in the real estate sector in some countries, including Italy. The novelty lies in the fact that attention has been drawn to this aspect during the last ECB press conference. We are in a typical situation of a prolonged monetary expansion to which close attention is being paid.\n\nBEGIN_QUESTION But do you think it is right to anticipate tightening monetary policy at a time when recovery is, after all, only modest? END_QUESTION\n\nThe ECB does not pre-announce its own moves; it makes moves, at the time they become necessary. The stance of monetary policy is determined by the level of interest rates rather than the variation in interest rates. \n\nBEGIN_QUESTION Let’s take a look at the situation in the United States. In 2004, concerns focused on the US deficits in the public and trade accounts and on global imbalances and the possibility of the latter quickly declining. It seems like a more optimistic outlook now prevails. Is this the correct impression? END_QUESTION\n\nIt is perhaps true that at the recent G7 meeting fewer concerns were voiced about the imbalances in the world economy and the deficits of the United States. This may reflect the fact that the weeks preceding the meeting were relatively quiet on both the foreign exchange and the oil market fronts. The G7 is also influenced by the mood of the moment.\n\nBEGIN_QUESTION So, does the US debt situation continue to be an issue in your opinion? END_QUESTION\n\nThis issue will keep us busy for the rest of, I guess, and perhaps beyond this decade. There are two polar ways of looking at it. One way is to expect that the imbalances will be reabsorbed entirely through a market process and that this will occur without a significant loss of growth. The other way is that the correction of this imbalance calls for economic policy measures and that this will inevitably curb growth.\n\nBEGIN_QUESTION Is the first opinion that of the United States and the second one that of Europe? END_QUESTION\n\nIt is not so clear cut. In discussions among the G7 there is no black and white. There are rather many shades of grey: perhaps the lighter shade of grey is to be found in the United States, and the darker shade of grey in Europe. This debate came up again in London in February much in the same way as in Washington and Boca Raton in 2004. The latest communiqué from the G7 seemed more reassuring because the atmosphere was calmer and because, with the exception of specific situations, this kind of document is not used to sound the alarm.\n\nBEGIN_QUESTION In recent months, the ECB has called for the US administration to adopt a more cautious policy on public finances, also to ease pressure on the falling dollar. How do you assess the 2006 budget presented a few days ago and President George W. Bush’s pledge to reduce the public deficit? END_QUESTION\n\nWe haven’t yet fully analysed the draft budget, also because we don’t have all the elements. For example, the text presented in Washington does not include the announced reform of social security or the spending on America’s presence in Iraq. But I do see that the intentions are encouraging and that the deficit problem has not been underestimated.\n\nBEGIN_QUESTION To what extent, in your opinion, has European pressure influenced the American decision to begin to tackle the government deficit? END_QUESTION\n\nI don’t think it’s been much of an influence. I’m more inclined to think that President Bush’s pledge is the result of the internal American debate. Pressure has come from the establishment. The Republican party has traditionally been prudent on the government budget: its position was perhaps abnormal a year ago; it’s less so today. Still, the budget debate has hardly got under way and the outcome in Congress isn’t to be taken for granted.\n\nBEGIN_QUESTION Besides the American public deficit, how do you think that the decline in the international imbalances can take place? END_QUESTION\n\nThe world economy will have to reckon for many years with two basic problems: the external imbalances and the energy question. The scale of the American trade imbalance is unsustainable over time. The imbalance is so ingrained in the structure of production and in the consumption habits of the US economy that it’s difficult to imagine an immediate correction. My own view is that the correction will come about with a reduction in American growth and in global growth, because I don’t see other regions in the world that could replace, one for one, a reduced speed of the American motor.\n\nBEGIN_QUESTION Many observers are convinced that the correction of the global imbalances will be a game played between the United States and Asia, in other words, between the debtor country and the creditor region. Is it like that? END_QUESTION\n\nThis perspective seems illusory to me: the correction will also involve Europe, which now has its trade accounts more or less in balance. Personally I believe that the correction of the imbalances will take time, that it will be hard-won in terms of growth and that it will affect all regions of the world simply because the US deficit is so large.\n\nBEGIN_QUESTION Having considered the situation in Europe and America, let’s turn to Asia. You have just attended, together with ECB President Jean-Claude Trichet, a meeting in Hong Kong with the governors of the Asian central banks. What impressions have you gained from that? END_QUESTION\n\nJapan doesn’t seem to be fully out of its long stagnation, as was hoped six to eight months ago: the strength of the Japanese recovery is today modest, whereas China and India keep showing remarkable economic dynamism. Compared to the early part of 2004, it seems that China has a better control of the risks of overheating and that worries about inflationary pressures have diminished.\n\nBEGIN_QUESTION How would you define economic growth in these two countries? END_QUESTION\n\nIt seems to me that their dynamism is a phenomenon that will continue to dominate the decade. They are transforming their way of life and of production. Chinese and Indian people are moving from an agricultural to an industrial system; they are leaving the countryside to live in the city; they are getting affluent and change their habits. In this sense, the process of modernization is like a wind blowing through the whole of society. Financial tensions are always possible, but the social and economic transformation will not stop.\n\nBEGIN_QUESTION Let’s consider the most recent G7 meeting, which the Chinese government attended for the second time: would the ECB favour China’s formal membership of this international grouping? END_QUESTION\n\nIt’s not up to the ECB to comment on a decision that is truly political. I can say that the channels of communication with Asia, and with China in particular, are open and that the ECB itself has close bilateral ties with the Chinese monetary authorities. The G7 cannot afford not to have direct channels of communication with the Chinese government: the meetings in Washington in October and London in early February confirm this.\n\nBEGIN_QUESTION So Chinese participation in an informal dialogue in the G7 is a fait accompli ? END_QUESTION\n\nI would say so. The Chinese authorities are able to express their views whether they are members of the G7 or not. It is a very positive fact. From this perspective, it is difficult to imagine the configuration we had in London earlier this month taking a step backwards.\n(Beda Romano)"}