{"RECORD_ID": 204, "AUTHOR": "Sabine Lautenschläger", "TITLE": "Interview with the Wall Street Journal", "DATE": "2014-03-11", "TEXT": "BEGIN_QUESTIONWSJ: The financial markets interpreted Thursday's ECB decision to keep policy unchanged as suggesting the bar is high to additional stimulus. Is that an accurate assessment? END_QUESTION\n\nThe correct interpretation is: We'll act if it is necessary. But there was no strong reason to act: Last week we, the Governing Council, found our baseline scenario broadly confirmed. We're receiving some positive signals from incoming data, for example economically with a modest recovery trend and financially with improving funding conditions for banks. Moreover, inflation expectations are still firmly anchored in the medium term. \n\nBEGIN_QUESTIONWSJ: But inflation is way below the ECB's target.END_QUESTION\n\nWhen assessing the current inflation rate you always have to take into consideration all underlying reasons. There are some global factors to take into account. The drop in energy prices has a very strong impact, for example. Structural reforms that are being implemented in member states of the euro area influence prices too. The output gap we acknowledge by our forward guidance: Interest rates will remain at the present level, or even lower, over a longer period of time and well into the recovery. \n\nBEGIN_QUESTIONWSJ: The U.S. central bank has reacted more aggressively to disinflation risks. Is the ECB being complacent? Even by your own forecasts inflation will only be 1.7% by the end of 2016.END_QUESTION\n\nI reject it if someone says we are complacent. We will act should we observe rising concerns about medium-term price stability. And we were not complacent in the past. We used standard and non-standard measures to implement a very accommodative monetary policy stance. We not only cut rates and moved to a fix rate full allotment mode but also introduced LTROs and changed the collateral requirements, so that a wider range of assets became acceptable in our portfolio.\nBeyond that, I don't think you should compare the situation in the euro area with the U.S. or Japan because the underlying factors are different. \n\nBEGIN_QUESTIONWSJ: Mario Draghi mentioned Thursday a catalogue of options including facilitating the ABS market, funding for lending and quantitative easing.END_QUESTION\n\nWe really need to work on the ABS case. Going back to 2010, the decision taken by the Basel Committee to strengthen capital requirements for asset backed securities was the correct one. But I would like to go back and see if the decision had unintended consequences with respect to the market of transparent, simple, so called plain vanilla ABS. We could check whether the capital requirements are justified or too high.\n\nBEGIN_QUESTIONWSJ: What can the ECB do?END_QUESTION\n\nWe can talk to the people in different international regulatory committees such as the Basel Committee and the Financial Stability Board and ask them to revisit the issue. I plan to do that.\n\nBEGIN_QUESTIONWSJ: What about using collateral rules from the ECB or going out and buying ABS to get that market going?END_QUESTION\n\nOne can only address problems with well-defined, targeted measures. Which measure is appropriate very much depends on the concrete circumstances. Acting just for the sake of acting makes no sense. In any case, it would be necessary to ensure that, with respect to our risk management framework, we do have the necessary protection.\n\nBEGIN_QUESTIONWSJ: Analysts say the ABS market can’t get the start it needs in Europe unless the ECB buys them.END_QUESTION\n\nI don’t think so. It all depends on the costs: the capital costs connected to simple, plain vanilla ABS. Should the banks’ costs for these instruments decrease after a fair and strict review of the capital requirements by the international standard setter, the ABS market could be revived and lending supported. When the regulatory cost goes down, they will be bought. \n\nBEGIN_QUESTIONWSJ: Is there more room on interest rates? The refinancing rate is 0.25% and deposit rate is zero.END_QUESTION\n\nYes, we have room left to act. The deposit rate could be negative, for example. That's at least a possibility depending on whether the underlying factors we observe would call for this sort of measure. Different instrument are available to us. They include, for example, the suspension of the sterilization of the Securities Market Program or an LTRO with a more targeted approach. You could think about the collateral framework, too.\n\nBEGIN_QUESTIONWSJ: What about quantitative easing? Is that a legitimate tool?END_QUESTION\n\nIt depends on the conditions around it. For example: guarantees, etc.\n\nBEGIN_QUESTIONWSJ: Your predecessor, Joerg Asmussen, favored the OMT. The institution you worked for until a couple months ago, the Bundesbank, vigorously opposed it. What's your position?END_QUESTION\n\nWithout knowing the future concrete circumstances underlying a decision on the potential activation of the OMT, it is difficult to answer this question. Overall I am a little bit critical about the incentives structure offered by the OMT. I do see some legal questions coming up. But to get the concrete answers on those questions you need concrete circumstances: the economic conditions; what you buy; how much you buy, mitigating factors like the conditionality etc. \n\nBEGIN_QUESTIONWSJ: How important is it that monetary policy decisions are not influenced by the state of the banking system?END_QUESTION\n\nWhat is important is that you have to make sure that the decisions in the banking supervisory arm are not influenced by your monetary policy task and vice versa, and that you can do. But you cannot have a Chinese wall in your head. As a central banker, you should be very well familiar with what is happening to banks within in the euro area, after all they constitute one of the biggest monetary policy transmission channels. But rest assured we will implement strict rules and practices to ensure separation between both tasks. Currently, we are examining best practices of other central banks around the world, which are also tasked with banking supervision. The decision making procedure for supervisory decision is a very special one: The Supervisory Board of the SSM will draft the decision and the Governing Council, the ultimate decision making body, adopts it through a non-objection procedure. \n\nBEGIN_QUESTIONWSJ: Does there need to be a response from the European Union to the Federal Reserve’s new rules for international banks?END_QUESTION\n\nWe have an agreement between the U.S. and Europe that there is a certain kind of reciprocity in accepting the regulatory regime as equal. The next half year should be a period where we ask our colleagues from the Fed, how they want to implement the new foreign bank rules. And then we need to talk in the European arena how we want to react in particular when we are talking about reciprocity.\n\nBEGIN_QUESTIONWSJ: Isn’t the asset quality review process for euro-zone banks too late? The U.S. addressed problems with its banks several years ago.END_QUESTION\n\nNo, it is not too late. The AQR and the stress test will be tough. They will be credible, stringent and consistent. It’s the last chance to clean up. We are a little bit late, but then again, the situation in the U.S. was a different one. The U.S. banks had many problems in the beginning, in 2008, because of the huge amount of toxic assets on their balance sheets. The problems some European banks had to face, the perceptions we are fighting against, are stemming from 2008 and from the sovereign crisis of 2012.\n\nBEGIN_QUESTIONWSJ: Do you think a lot of banks will fail as a result of the AQR and the stress test?END_QUESTION\n\nShall we define fail? Fail means for me not to meet the targets of 5.5% capital in the adverse scenario or the 8% on the baseline scenario of the stress test. Well, I think there will be some banks, which will need to improve their capital situation. I won’t tell you a number because I do not know a number. But what is the objective of the exercise? It is to boost confidence. If we do this correctly and confidence in the system improves, then I am pretty sure that these banks will not have many problems to improve their capital situation.\n\nBEGIN_QUESTIONWSJ: There is a perception that the Bundesbank and the ECB are constantly in conflict. You have been at the Bundesbank. You are now at the ECB. What’s your experience?END_QUESTION\n\nThere are sometimes different opinions, quite normal when important topics with a lot of consequences are discussed. And journalists do not like to write about decision taken in agreement. And I do remember many instances where Bundesbank was supportive of measures taken by the Eurosystem.\n\nBEGIN_QUESTIONWSJ: You are the only woman on the ECB Governing Council. Why haven’t women been more represented on the ECB board and do you see that changing?END_QUESTION\n\nWell, there were 24 men and now there are 23 men and one woman, so it has changed. I think central banking in Europe is an area where women have been underrepresented, that was certainly the case in the 1970s. And even though today there are more women, it will take several years to get them to the top."}