{"RECORD_ID": 312, "AUTHOR": "Jean-Claude Trichet", "TITLE": "Interview with Der Spiegel", "DATE": "2005-12-23", "TEXT": "The publication of the translation was authorised by Der Spiegel.\n\nBEGIN_QUESTION SPIEGEL: Monsieur Trichet, any concrete utterance of yours as Europe’s chief central banker can throw the global financial markets into confusion. Isn’t this conversation bound to become a nightmare for both sides? END_QUESTION\n\nTrichet: (laughs) Of course, the “porte-parole” of the ECB, as well as all members of our decision-making bodies, must be aware that their statements can be hugely significant for large numbers of people. The euro area has 311 million citizens, after all. And when I say something in the SPIEGEL, I’m virtually speaking to more than 80 million Germans. But that sort of thing imposes a heavy responsibility not only on us, but also on all those persons who have important responsibilities…\n\nBEGIN_QUESTION …which can rarely influence entire national economies. What questions of ours are sure not to receive a clear answer? END_QUESTION\n\nIt is the contrary! We have to give clear positions and clear answers not only to 311 million fellow citizens but to the European and global investors and savers.\n\nBEGIN_QUESTION So let’s give it a try: at the beginning of December the ECB increased its key interest rate to its current level of 2.25 percent, the first increase in more than two years. Was that the first in a series of increases of the kind that has already taken place in the USA? END_QUESTION\n\nAs regards future monetary policy I reiterate what I said on behalf of the Governing Council following our most recent decision: “We did not decide “ex ante” to engage in a series of interest rate increases. We will in the future take the decisions that will be necessary to deliver price stability, to be credible in delivering price stability over time and to preserve the solid anchoring of inflationary expectations at levels consistent with price stability”. This is the Governing Council’s position.\n\nBEGIN_QUESTION And that wasn’t much. END_QUESTION\n\nAgain. It is the position of the Governing Council. I think it is pretty well understood both by the people of Europe and by market participants.\n\nBEGIN_QUESTION The EU Finance Minister Jean-Claude Juncker wasn’t as cautious as you. He called your interest rate increase a ‘hasty gesture’. He said that economic growth was more important than price stability. END_QUESTION\n\nI’m firmly convinced that the two go well together. Price stability is a prerequisite, a necessary condition, for sustainable growth and job creation. Stable prices protect purchasing power, increase trust and consumer confidence, consolidate low medium and long term market interest rates, and foster investment. All this is good for growth and job creation.\n\nBEGIN_QUESTION Nevertheless, many Germans are still mourning their Deutschmark. END_QUESTION\n\nWhen we started out, we had to promise twelve nations that the new currency would be at least as good as their old ones. So the euro had to be at least as good as the best currency of all. At that time there were a few ‘best’ currencies, one of which was the Deutschmark. We’ve kept that promise. It is a great success to be able to tell, today, to German journalists that, thanks to our long term credibility, our long term market interest rates are at their lowest ever level since the establishment of the Bundesbank. I am proud that the euro is as trustworthy as the DM was.\n\nBEGIN_QUESTION The only problem is that you aren’t always understood. Politicians throughout the euro zone criticised your interest rate decision. If we disregard the exploding energy prices, the feared inflation really isn’t that bad. END_QUESTION\n\nI think we are well understood by the people of Europe. Our fellow citizens are very keen on having price stability. They understand that it is better to prevent than to cure. This applies in particular to second-round effects. \n\nBEGIN_QUESTION You mean the fact that as energy becomes more expensive, other things such as goods or wages follow suit? END_QUESTION\n\nThis is a risk which in turn would affect inflation permanently in the future. If we waited until such effects materialised before making our decisions, it would already be too late. That is why preventing such effects is always better than having to rectify them later.\n\nBEGIN_QUESTION Are you not afraid that the slight improvement in the European economy will get nipped in the bud? END_QUESTION\n\nNo, on the contrary. Our decision, by stabilising inflationary expectations, preserves a financial environment which is favourable to sustainable growth and job creation. But monetary policy cannot solve all problems by itself. We also need bold structural reforms to elevate our growth potential. \n\nBEGIN_QUESTION Are further reforms the EU’s most important goal in 2006? END_QUESTION\n\nAll in all, both the economy and society as a whole must be allowed – and indeed required to show - greater capacity to adapt to changes, greater flexibility. For the industrialised countries the three main challenges that are calling for permanent adaptation are the ageing population, globalisation and the development of science and technology. All three, incidentally, are the result of fantastic successes.\n\nBEGIN_QUESTION What’s supposed to be so great about our superannuated society? Or about the fact that globalisation is driving thousands of jobs from France, the UK or Germany to Eastern Europe? END_QUESTION\n\nThe fact, that lifetime expectancies are becoming longer and longer, demonstrates the enormous medical advances that have been made. Globalisation shows that market economies have been adopted all over the world and has already led to fantastic advancements in what we used to call the Third World a few years ago. The successes of cutting-edge science and technologies speak for themselves. Each of these successes, precisely because it is very significant, is calling our societies to change ….\n\nBEGIN_QUESTION But Europe has to grow together first, unlike, say, the USA. END_QUESTION\n\nThat’s right. We are profoundly transforming ourselves, we Europeans, both economically and politically. That’s the fourth challenge. And the fifth is the steady widening of our borders, the phenomenon of enlargement. Like the others those two additional challenges are stemming from the success of the concept of European Union itself. \n\nBEGIN_QUESTION Maybe this Europe is simply growing too fast. END_QUESTION\n\nI don’t think so. In any case, the Soviet Union has collapsed, partly because of the success of Western Europe, and history does not wait. We must tirelessly explain to the people of Europe, particularly in the founding fathers’ countries, like Germany, or Italy, or Benelux countries, or France, that the area at stake now is far, far larger than that of Charlemagne! \n\nBEGIN_QUESTION Is Turkey right for Europe? END_QUESTION\n\nWe are part of an historical process. And it is up to the people of Europe themselves to decide where their borders lie. \n\nBEGIN_QUESTION We don’t doubt your enthusiasm, but the European constitution was roundly rejected in France and the Netherlands. At the moment, five of the twelve countries in the euro zone are not fulfilling the stability criteria laid down by the Maastricht Treaty. On top of that, the quarrel over the Brussels budget has just reawakened people’s awareness of what a madhouse this EU can be. END_QUESTION\n\nNothing is easy. That is clear. And we call for rigorous implementation of the Stability and Growth Pact. But the Brussels budget has just been solved by the last European Council. And Europe is in a period of maturing from the political standpoint. The ECB for its part is preserving confidence in the currency and preparing as professionally as possible the future enlargement of the euro area. \n\nBEGIN_QUESTION Public opinion in this country is rather gloomy. END_QUESTION\n\nAnd perhaps it tends to attach too much importance to the difficulties. At the same time, it underestimates the things that your country has already achieved. Of course, reunification was a huge task. But a great deal of positive progress has been made with it. Since the launching of the euro, moreover, the cost competitiveness of the German economy has improved significantly compared with the EU average. This is shown, not least, in the export figures. So there’s no reason why this improved economic situation would not at a certain moment materialise also in domestic demand and particularly in consumption. \n\nBEGIN_QUESTION Maybe it’s because we have a tendency to be pessimistic? END_QUESTION\n\nIt’s human nature to have fears when confronted with difficult tasks. But perhaps this, in the present German culture, leads to a kind of ‘angst’ that goes beyond what would be justified!\n\nBEGIN_QUESTION We are also one of the chronic sinners in the deficit field. Neither can you be pleased that the new Federal government is raising VAT by three percentage points from 2007 onwards. That sort of thing also increases the risk of inflation. END_QUESTION\n\nI take note of the VAT measure as a cross-party agreement that we have already incorporated in our own medium-term projections.\n\nBEGIN_QUESTION What do you think is more dangerous? Too much pessimism, as in the Federal Republic? Or too much optimism of the kind chronically demonstrated by the USA? END_QUESTION\n\nYou have to find a path between these two extremes. The optimism in the USA is systematic. There the glass is always half-full, while in the euro area and present German culture it is always half-empty. The fact is that our glass is both half-full and half-empty! We still have a massive amount of homework to do. But it can be done, because we already proved that we could. We Europeans simply have to believe in ourselves more.\n\nBEGIN_QUESTION The global economy is still dominated by the USA. How much of a threat is the American dual deficit? END_QUESTION\n\nThere are two contrary trends. Firstly, the USA is highly flexible, which makes it more adaptable and more resilient. It is a very important asset of the US. They have also a big liability: a very low savings ratio, which leads to a big external deficit. On this side of the Atlantic, our problem is the reverse: much less flexibility in the economy which does not permit to take advantage of today’s opportunities, and, on the other hand a satisfactory level of savings ratio. Fortunately there is a consensus that both sides will have to tackle their respective weaknesses. Unfortunately, though, the two are not yet doing this comprehensively, actively and efficiently enough?\n\nBEGIN_QUESTION And all the while, a new competitor for us on the global markets – China - is emerging between the blocks. Do you see the People’s Republic primarily as an aggressor or a competitor? Does it represent an opportunity or a risk for Europe? END_QUESTION\n\nFirst of all, China’s story proves the success of market economics. Many people have already forgotten that not long ago, it still had a fully planned economy which was totally inefficient. Since the Second World War, furthermore, our goal has been for China, India and a number of other very poor countries to catch up with us gradually.\n\nBEGIN_QUESTION But at that speed? END_QUESTION\n\nThat’s why I’m also saying that the speed of the changes in China and India is also a challenge – for our society and for the rest of the world, because it is very profoundly and rapidly changing the structure of the global economy. But we have to confront this task too. We don’t have any choice.\n\nBEGIN_QUESTION Is that your key message as Europe’s chief guardian of the currency? END_QUESTION\n\nThat, together with the call that we use the successes of the past 50 years to derive enough energy for the future, so that we take all the opportunities that the world is now offering us. That’s certainly not simple, but it will be worthwhile. Imagine yourself now telling the founding fathers of Europe that well, we’re now 25 nations in the European Union with 459 million people and a parliament elected jointly by all the people of those countries. That we have a Court of Justice, which creates jurisprudence all over the Union and that we have a single currency for 311 million people! Jean Monnet would without a doubt be totally amazed! We have still a lot to do but in a historical perspective there is a lot to be proud of.\n\nBEGIN_QUESTION Recently you engaged actively in learning German. Can one understand the soul of a nation only through its language? END_QUESTION\n\nWell, at least it’s extraordinarily helpful. The structure of a language also reveals patterns of argument. It’s no coincidence that numerous great philosophers are Germans. Their language is well suited to profound thoughts. As a language it is certainly suited to personal reflection and meditation, perhaps over and above than simple communication.\n\nBEGIN_QUESTION It is to be hoped that ‘angst’ does not become your favourite German word. END_QUESTION\n\nTrichet: (laughs) No, certainly not, and neither will ‘nightmare’.\n\nBEGIN_QUESTION Monsieur Trichet, thank you for this interview. END_QUESTION"}