{"RECORD_ID": 331, "AUTHOR": "Otmar Issing", "TITLE": "Interview with Prof. Otmar Issing, (Delo, Slovenian daily newspaper)", "DATE": "2004-12-06", "TEXT": "Delo (D): The euro has been in existence for almost six years and it appears that it has become a really strong currency in comparison with the US dollar. Moreover, the euro has hit an all-time high against the dollar recently. Prof. Issing, what is your view on this subject: is the current appreciation of the euro a serious problem for the ECB?\nProf. Otmar Issing (OI): I can, and will, only repeat what President Trichet has said. He has described the recent developments in the exchange rate of the euro against the US dollar as brutal and, therefore, unwelcome.\nD: However, what can the ECB do about the current appreciation of the euro against the dollar? Could it intervene on its own to strengthen the dollar?\nOI: I never comment on the issue of interventions.\nD: The Governor of Banka Slovenije, Mitja Gaspari, has recently pointed out that Slovenia should meet the requested convergence criteria in 2006 and join the euro area at the beginning of 2007 – otherwise the period of waiting in ERM II could be prolonged for years. Is it true that current members of the euro area – and the ECB as well – are not too enthusiastic about the enlargement of the euro area?\nOI: The position of the ECB is – and will remain – very clear: any country, any EU Member State fulfilling the convergence criteria in a sustainable way is welcome as a member of Economic and Monetary Union (EMU). This is our position, this was our position and this will remain our position. We make no distinction between countries, be they “old” or “new” Member States of the EU. Our judgement is always based on the assessment of sustainable fulfilment of the convergence criteria.\nD: What is your advice to Slovenian policy-makers? What measures should be given high priority in order to embrace the euro smoothly as planned at the beginning of 2007?\nOI: As you know, we published our Convergence Report a few weeks ago. Our assessment of Slovenia – as well as of the other countries – is based on a broad analysis of the economic situation. As in almost all other cases, we have identified the need for sound fiscal policies. In the case of Slovenia, there is also a need to further reduce inflation in a sustainable way, and also to continue with structural reforms.\nD: Slovenian authorities (the government and central bank) plan to embrace the euro at the beginning of 2007. Is this date for our country realistic, is it sustainable, and is it achievable?\nOI: I think it is much too early to say. We are still two years away from that date. We have to wait and see. It is up to the Slovenian authorities to implement any measures still needed to make the convergence process fully sustainable.\nD: Given the current macroeconomic positions in the new EU Member States, what is your general assessment of their readiness to join the euro area?\nOI: As our Convergence Report has shown, there are still big differences between the ten new Member States. There are also very different time schedules in mind as to when they plan to participate in the euro. But, in the end, it is of course not a unilateral decision. It is a decision that will ultimately be taken by Heads of State and Government on the basis of the convergence reports of the European Commission and the ECB. It is up to the new Member States to do all they can to prepare for participation in EMU.\nD: As far as complying with the Maastricht criteria is concerned, is there any difference for the ECB between the new Member States of the EU from Central and Eastern Europe and the current members of the euro area? Are they all \"equal” according to the ECB? Are they all subject to the same criteria? And if not – why not?\nOI: This is very clear and I would leave you in no doubt on that: there is the principle of equal treatment. There is not – and cannot be – any difference in the application of the convergence criteria between, let us say, the “old” and the “new” Member States. Equal treatment is the principle which always has to be observed. This also implies that there is no relaxation whatsoever of the convergence criteria.\nD: Which mistakes, if any, made by the existing euro area countries should not be repeated by Slovenia and the new EU Member States when embracing the euro in the future (fixed euro conversion rates, macroeconomic policies, etc.)? Which pitfalls should be avoided?\nOI: I think the new applicants for EMU can really learn from mistakes made by present members both before joining the euro area and afterwards. The first message, which has to be taken very seriously, is to maintain sound fiscal policies. It is very important that countries do not get the impression that you can do everything necessary in order to be prepared for joining the euro area and then later relax your efforts. The impetus that leads to entry into EMU has to be sustained. This is extremely important. So, the message is: enter on the basis of sustainable fulfilment of the convergence criteria and continue, let us say, on the path of virtue. And do not relax after entry.\nD: What about the issue of the fixed conversion rate of the domestic currency against the euro? I have read that Germany, when adopting the euro, made a mistake by choosing a very strong rate of the Deutsche Mark against the euro; this later caused economic problems. Do you agree?\nOI: I do not think that Germany’s problem is due to the exchange rate chosen when Germany joined EMU. But leaving that aside, it is extremely important to enter the ERM on a central parity which is basically justified and economically sound. Within ERM II, it is also important to have a low inflation rate, to continue with market reforms, to make the economy more flexible, and to preserve a sound budgetary situation. On that basis, the final decision on the conversion rate for entry into EMU should not cause any problems. But it is a crucial issue, I fully agree with that.\nD: Preventing speculative currency attacks and inflows is an important issue for a country during the vulnerable ERM II period. What is the likelihood of such attacks during the period when the rate of the national currency is fixed and speculators know that the national authorities will defend it?\nOI: It is true that fixed exchange rates can be tested from time to time in order to observe the extent to which the markets see this exchange rate as sustainable. Of course, we have a very wide band, and margins are plus or minus 15 per cent. Experience shows that fixed exchange rates are put to the test if domestic policy is creating problems. But if domestic policy is on a sound track, there is no reason to test the exchange rate. Speculators do not want to lose money, so they will not normally attack a currency that is backed by sound domestic policies.\nD: Would the ECB intervene in the case of such an attack?\nOI: We have clear rules and the ECB, of course, would do what is required by the ERM II arrangement. But it is basically a challenge for the country in question to preserve sound conditions in order to prevent speculative attacks.\nD: The increases in prices were the impact of the cash changeover in existing euro area countries. Consequently, according to the survey of the European Commission, 71 per cent of people in the new EU Member States are worried that there might be abuses and cheating with regard to prices as national currencies are converted into euro. What is your view on that?\nOI: I think this is a very important issue. We saw this happen at the time when euro banknotes and coins were introduced and the prices in the shops changed to euro. This situation was abused by quite a number of retailers, etc. who increased prices. We know that. This led to the phenomenon of perceived inflation, the feeling that the price increases went far beyond the general, measured price increases.\nD: Yes, we are aware of the “euro – teuro” phenomenon in Germany and Austria.\nOI: In some countries, there was – and in some cases there still is – quite a substantial gap between perceived inflation and exactly measured inflation. This was mainly due to the fact that some items you buy daily have seen price increases. You might drink espresso several times a day. If this price has doubled, for example, this might create a feeling that all prices have doubled. New members joining the euro area should learn from this experience, i.e. that the attention of people, competition and information could be a strong measure of control. Control by the people and by the market, not by the state. By the way, our calculations, as well as estimates by the Commission, have very clearly shown that there was an impact, but a very limited one. The calculations indicate an increase of approximately 0.3 percentage points. This was the contribution of the introduction of the euro, but the perception of people was much higher. This is a good example to show that the future new members of EMU can learn from the experience of the old ones to avoid such misinterpretations.\nD: Our central bank and government plan to introduce pricing in euro next year. All the prices in shops will be presented in the national currency, the tolar, and in euro – to prepare people for the euro area. Do you consider this to be a good idea?\nOI: Preparation is always good, but it all depends on the final conversion rate. The final conversion rate is to be decided at the time of entry into EMU. \nD: What is your latest inflation and GDP growth forecast for the euro area for 2004 and 2005?\nOI: On 2 December we published the new projections by the Eurosystem staff. For inflation (Harmonised Index of Consumer Prices) the numbers (annual averages) are:\n2.1%-2.3% (2004), 1.5%-2.5% (2005) and 1.0%-2.2% (2006). The projection for real GDP is: 1.6%-2% (2004), 1.4%-2.4% (2005) and 1.7%-2.7% (2006). \nD: Considering the substantial downward revision of the projection for growth, why did the ECB not reduce its interest rates?\nOI: It is true that the outlook for growth has been revised downwards. But, the positive message is that growth is expected to continue. While the short-term outlook for inflation has deteriorated in the context of oil price increases, our assessment of price developments over the medium term remains positive. Accordingly, the Governing Council decided to leave the key ECB interest rates unchanged at their historically low levels. \nD: The Stability and Growth Pact: do you believe it needs changes and reforms, and if so, why?\nOI: Our position on that ongoing discussion is very clear. We support all the efforts to strengthen the implementation of the Stability and Growth Pact. But we think that the Pact itself should not be changed.\nD: And how do you comment on the proposals that we need more room for economic or political judgement in implementing the rules of 3% budgetary deficit, 60% of public debt?\nOI: First, it is very clear that this nominal anchor of 3% and 60% must not be changed. And in this respect, there is a consensus among all participants. Across governments, nobody wants to touch the 3% and 60% figures. We are concerned by proposals to take out some items from public expenditure when measuring the 3% deficit. We are strongly against that. This would open Pandora’s box. The present procedure leaves a lot of flexibility in applying the rules. The problem is not the inflexibility of the Pact; the problem is the fiscal policies of quite a number of Member States.\nD: Could bigger budgetary deficits enable economic growth in some countries? This is the thesis of some European politicians end economists.\nOI: If we talk about growth by embarking on a higher deficit, you can sometimes trigger a kind of economic straw fire, which would collapse sooner rather than later and would lead to higher debt and lower growth in the future. But even that is not clear. If citizens feel that the higher deficit of today will be followed by higher taxes tomorrow, in order to have the revenues to pay the debt service, then consumers and investors will cut their spending plans in advance. So higher deficits in this respect might be counterproductive even in cyclical terms. In general, over time, higher debt and higher deficits mean lower growth, not the other way around. \nD: In this context, how do you comment on the US position on this? They have a large internal and external deficit – and high growth as well.\nOI: This is an imbalance, which cannot be sustained, and the Americans know this very well. \nD: How do you see the relations between the ECB and the European Commission: are there any clashes or disputes on some important issues, for example on the reform of the Stability and Growth Pact? \nOI: We have had very good relations with the European Commission in the past and we expect this to continue. The Commission is the guardian of the Treaty. It is and must remain the guardian of the Stability and Growth Pact as well. In this respect, we support the Commission’s efforts to contribute to sound fiscal policies. \nD: Have you ever faced in the ECB any pressure to sell euro in order to influence its rate and help exporters to the “dollar-zone”? \nOI: As I have already said: I never comment on interventions in public. \nD: Finland is the only euro area country that now meets all the Maastricht criteria, enjoying low inflation and a budget surplus. There is high inflation in France, Ireland, Spain, and Greece, and even in Luxembourg; public debt in Greece and Italy even exceeds 100% of GDP, while it is excessive in Germany, France, Austria and Portugal. The budget deficit is excessive in Germany, Greece, France and the Netherlands. Is this picture a bad example for the new EU Member States?\nOI: Certainly, at present, there are quite a number of “old” Member States that are not giving good examples to the “new” Member States. There is no doubt about that. Fiscal policies in quite a number of countries are a matter of strong concern. We have commented on that very regularly in our Monthly Bulletin. Our President [Jean Claude Trichet] has emphasised this time and again in his Introductory Statement to the press conferences. On inflation and inflation differentials, it is quite interesting to see that our studies and those of others show that inflation differentials within the euro area are not minor; but, in general, they are not higher than those of a long existing monetary union like the United States. This is a feature which does not give ground for concern, but the euro area inflation rate is too high at present, influenced strongly by the oil price increases. We will do everything we can to bring inflation back below 2% in the medium term. \nD: The inflation rate in euro area has been quite high. \nOI: It was 2.5% in October. It is an annual figure calculated on a monthly basis. The flash estimate by Eurostat – the statistical office of the EU – for November is 2.2%. \nD: What is your forecast for the future price of oil? \nOI: We are not an institution compiling or publishing forecasts for oil prices. In our projections, we have basically used future prices. The (future) market prices forecasted declines in oil prices which unfortunately have not materialised over the last two years. In the present situation, I think it is very difficult to assess future developments. We have seen some reduction from recent peaks in oil prices, but this development depends heavily on the geopolitical situation and, on the other hand, on the continuation of strong global growth. \nD: The recent “Kok Report” focused on the lack of political determination for proper action to boost growth and employment. Is the European socioeconomic model in need of a radical change? \nOI: The Kok Report is the reaction to, let us say, the lack of delivery on the Lisbon agenda. The Lisbon agenda still matters. Four and a half years ago, Heads of State and Government agreed on a very ambitious plan for Europe, to make it the most dynamic economic region in the world. This ambition is most welcome, but national governments have not delivered what they should have done. Some have progressed more in the direction of reforms, others less so. Overall, as the Kok Report demonstrates, the results are disappointing. So, national governments have to improve substantially. \nD: But what about the current European socioeconomic model? Is it the right one? \nOI: It is a big question – what does it mean? It means, for example, that protection of people in difficulties is higher than it is in other regions of the world. This should be preserved. So far, the European model deserves continuation. On the other hand, we have to be very clear what we can afford. And it is extremely important that we do not discourage the participation of the workforce, that we deal with the challenge resulting from the fact that most European countries are ageing societies. We must prepare ourselves for the future. The young generation must not be overburdened by financing an ageing society. We have to specify what the European model means, and what is realistic. \nD: Confucianism and its ethics are the main source of dynamic growth in China, I was told by the Governor of the Chinese central bank. Is there a philosophical or cultural stimulus which could induce economic activity in a diverse Europe? \nOI: Europe now is really very heterogeneous, very diverse. But, it has a basic European culture, which should support the spirit of work and reliability. And in this respect, I think we should also rely on this culture for delivering better economic results. \nD: Do you consider the high economic growth of China a threat for Europe? \nOI: Of course, China is huge. As a new partner in world trade, it increases the challenges of globalisation. For many companies it means very strong competition. But the consequences are very clear. Europe has to strengthen its comparative advantages. We must speed up reforms in order to be able to meet the challenges. \nD: Joseph Stiglitz, the Nobel laureate and former chief economist of the World Bank, pointed out in his latest book, “The Roaring Nineties”, that “the ECB’s hands were tied as Europe’s economy weakened in 2001. Not only did the Bank not lower interest rates, but the various governments were unable to stimulate the economy through tax reductions or increased expenditure in marked contrast to the United States.” Your comment? \nOI: My comment on Stiglitz’s sentence is that it is very general. He usually also criticises the US government. So, on the one hand, he criticises Europe and implicitly praises the United States, but in other parts of his publications he strongly criticises the Bush government. I think it is nothing we should take too seriously. \nD: But how will the ECB function in ten years time in an enlarged form, with 20 or more members, with developed countries (like Finland, Germany, the Netherlands, etc.) and less developed countries (like Slovenia, the Czech Republic, Latvia, etc.) facing asymmetric economic shocks? \nOI: In ten years from now, countries like Slovenia will have experienced a catch-up process which should bring them very close to the euro area level. Many of the problems you have mentioned in your questions should have declined in size ten years from now. But there is no doubt that the euro area will become more heterogeneous. But, we have seen that a country like Ireland, coming from a very low standard, is now above average. So it is mainly up to the countries to make the best out of the chances connected with the enlargement of the EU, and later with EMU. \nD: Let me paraphrase the title of your lecture (“Should we have faith in central banks?”) given in Cambridge in October 2000, by asking “Why should we have faith in the European Central Bank?” \nOI: In the lecture you mention, I said that if faith means blind trust, then there is no reason to argue for blind trust in the ECB. If faith means justified trust, justified by a credible policy, by a stability-oriented mandate, by the independence of the central bank, I think the ECB has already gained credibility in the markets and among the general public. On the basis of its mandate, the independence of the Bank and a track record of almost six years of sound monetary policy, the ECB deserves trust. \nD: So you consider the euro a success story? \nOI: I am fully convinced of that. This is supported by evidence of low inflation expectations and of very low long-term nominal interest rates, which are not achievable without trust and without the credibility of the central bank."}