{"RECORD_ID": 56, "AUTHOR": "Benoît Cœuré", "TITLE": "Interview with France Info", "DATE": "2018-04-10", "TEXT": "BEGIN_QUESTIONWe are still seeing growth in Europe, there is certainly growth, but it seems increasingly clear that it is slowing down. Does that worry you?END_QUESTION\n\nI don’t think we are seeing a slowdown in growth. This is something that we monitor very closely, we follow all the indicators. We are seeing indicators that had risen to very, very high levels, levels that had not been seen for many years, in some cases 10 or 15 years. And these indicators are now undergoing a slight correction that was fairly inevitable, as there comes a point when growth stops accelerating and stabilises on a certain trajectory. Moreover, this was already incorporated in our forecasts. So we will not be revising our forecasts at present as a result of this correction. I can’t speak for the future – we will continue to monitor these developments – but, for now, it’s a stabilisation, and it’s not something that particularly concerns us.\n\nBEGIN_QUESTIONCould it result in a change in your monetary policy?END_QUESTION\n\nNo, for the reasons I have just given. Again, I’m not going to speak for the future, since everything is completely dependent on the data we receive on an ongoing basis. But monetary policy follows a long-term trajectory, one that requires patience. We know that monetary policy will need to remain very accommodative for quite some time.\n\nBEGIN_QUESTIONJust to remind our listeners: there is, in particular, the huge asset purchase programme you launched three years ago, which has involved buying public and private sector securities for the vast sum of €2,500 billion. When are you going to end this programme?END_QUESTION\n\nThat is a discussion that we will certainly be having soon, since the programme is currently proceeding at a monthly pace of €30 billion until at least September. We haven’t said any more than that. So, we’ll need to have a discussion fairly soon about what comes next…\n\nBEGIN_QUESTIONWill it have come to a stop by the end of the year?END_QUESTION\n\nI don’t know yet, because the Governing Council of the ECB has not yet discussed it, let alone reached a decision. But the discussion is not just about asset purchases, it’s also about the right combination of instruments that allows us to support economic activity and bring inflation back towards 2%. There are not just the asset purchases, there are also interest rates. And on this, we have been clear that interest rates will remain at their current levels, that is, very, very low, close to zero – even below zero – for a long period, even beyond the horizon of our asset purchases. So we need to look at the longer term.\n\nBEGIN_QUESTIONIn the event of an economic slowdown – and, again, it is a possibility – do you have the means to respond effectively?END_QUESTION\n\nIt’s not a possibility that we are currently talking about, because right now there is no reason to worry about growth in the euro area. Growth is very strong, very robust and very broad-based across the euro area. But whatever the circumstances, the ECB has a clear mandate: to bring inflation back towards 2%. We will do whatever needs to be done to bring inflation back towards 2%. But at the moment there is no need to adjust the path that has been decided on by the Governing Council.\n\nBEGIN_QUESTIONInflation is currently at 1.4%...END_QUESTION\n\nYes, it’s just under 1.5%.\n\nBEGIN_QUESTIONIs that a good level?END_QUESTION\n\nIt’s not enough, it’s disappointing. But we know the reasons: it’s because unemployment is still high and there is a lot of economic slack in Europe. But we want to bring inflation back towards 2% in the medium term, and that is why monetary policy will remain accommodative.\n\nBEGIN_QUESTIONThe major issue at present are the threats issued by the US President, Donald Trump, who blows hot and cold on trade policy, and in particular this power struggle he has embarked on with China. Should Europe get involved at this stage?END_QUESTION\n\nAs a large trading power, Europe is bound to be affected…\n\nBEGIN_QUESTIONFor now, Trump is saying “I’ll threaten Europe but without specific customs barriers on European products”…END_QUESTION\n\nEurope has a single trade policy and that means it has to react, and not just to the threat of import tariffs. It also needs to look at the source of the problem, that is, overcapacity throughout the world, and in particular overcapacity in China. This is not a matter for the ECB, of course; it’s a matter for the European Commission and for EU governments. What’s important for us, from an economic perspective, is that we avoid an escalation and avoid belligerent language. If there were to be a trade war, it could be very damaging for the global economy…\n\nBEGIN_QUESTIONIs what we are experiencing a trade war?END_QUESTION\n\nNot yet. There are threats, skirmishes, you might say, but it is not yet a trade war. If we were to plunge into a trade war, that could have a very damaging effect, also on the US economy…\n\nBEGIN_QUESTIONHave you put a figure on it at the ECB, have you drawn up a scenario?END_QUESTION\n\nYes, we have drawn up a scenario – which is worth as much as scenarios and models are worth – but it’s a scenario that does not reflect the current situation and the current declarations of the US President. Rather, it’s a scenario in which all countries increase their import tariffs by 10%: a true trade war scenario that is very severe. In this scenario, we see a significant drop in global activity that also affects the United States, and that is precisely what we now need to avoid.\n\nBEGIN_QUESTIONHow large a drop?END_QUESTION\n\n2.5% of GDP in the United States, and 1% of GDP on a global level.\n\nBEGIN_QUESTIONWould that be a serious situation?END_QUESTION\n\nIt would be a very serious situation and it must be avoided. Governments are responsible for avoiding it, and above all for resolving these differences on a multilateral basis.\n\nBEGIN_QUESTIONBut that’s exactly what Donald Trump doesn’t want – he rejects such multilateral frameworks…END_QUESTION\n\nIt’s not what Mr Trump wants, true, but it’s what Europe wants. Europe wants the world to be managed in an inclusive way where everybody gathers round the table for discussions. \n\nBEGIN_QUESTIONWould you urge Europeans to “make themselves heard”? What is your message to them?END_QUESTION\n\nThey are speaking up. They don’t need the ECB to lecture them, a trade policy already exists. Discussions between countries are under way in Brussels and the European Commission has already started working on it.\n\nBEGIN_QUESTIONI’d also like us to talk about another subject entirely – the cryptocurrency bitcoin. It’s an important issue that was the subject of much discussion a few weeks ago. Bitcoin rocketed in value several months ago before falling back; at one point one bitcoin was worth almost USD 20,000, but today it’s around USD 7,000. Is this the end of bitcoin?END_QUESTION\n\nIt’s undoubtedly the end of an illusion – that bitcoin could become a global currency that would eventually replace the dollar or the euro. We can clearly see that bitcoin, and cryptocurrencies in general, cannot be considered reliable assets, or as economists like to say, a “store of value”, when their value fluctuates so much. This isn’t how you go about investing your savings for your retirement. But we shouldn’t disregard the possibilities opened up by bitcoin and other cryptocurrencies, particularly on the technological front. It’s something that all central banks are looking at. For example, we’re investigating whether “blockchain” technology, which underpins bitcoin, could one day support our payment systems. This sort of thinking is useful, important and positive.\n\nBEGIN_QUESTIONBut for bitcoin defenders it’s not just about the technology. It’s almost a philosophy for them – they see it as a free currency that can throw off the shackles of states and central banks. Do you understand that?END_QUESTION\n\nYes, and I think we must take heed of that. Investors should be warned about the specific dangers of investing in bitcoin, and everybody has done so. But we also have to understand what this tells us – technologies exist that can transform the world of payments and currencies, and these technologies should be incorporated. It’s also telling us that there is a certain amount of defiance towards the traditional financial system, and potentially that everything we have done since the financial crisis to reform the banks, clean up the financial system and reduce risks may not have been enough, or may not have been understood. And that’s something we have to take on board."}