{"RECORD_ID": 221, "AUTHOR": "Peter Praet", "TITLE": "Entretien avec Les Echos", "DATE": "2013-09-16", "TEXT": "BEGIN_QUESTIONMario Draghi s’est montré très prudent sur la situation économique lors de sa dernière conférence de presse. Comment voyez-vous l’environnement actuel ?END_QUESTION\n\nLa zone euro s’est singularisée des autres régions du monde qui, après une récession très forte mais relativement courte, ont redressé la barre à partir de 2009. Aujourd’hui, la dynamique de reprise est bien engagée aux Etats-Unis, mais, en Europe nous sommes seulement en train de sortir de la longue récession que nous avons connue. Il y avait une nécessité en Europe de mettre en place des réformes pour s’attaquer aux racines de la crise. Il y avait un endettement excessif dans de nombreux pays. L’union monétaire était restée inachevée et nécessitait un renforcement de la gouvernance de la zone euro. Il y avait une vraie faiblesse de nos institutions, tant européennes que nationales, pour faire face à des problèmes comme celui des déséquilibres structurels, de la compétitivité et du fardeau de la dette. La contagion pendant la crise de la dette souveraine grecque et son origine dans le dérapage des finances publiques sont bien une preuve du vide institutionnel auquel nous étions confrontés. Nous sommes en train de tourner la page de cette période. Le chantier des réformes est lancé: au niveau européen, un cadre de surveillance macroéconomique et budgétaire renforcé est en place et on avance actuellement sur la supervision bancaire unique et le mécanisme de résolution des faillites bancaires. Au niveau national, il y a aussi des progrès dans les différents pays. \n\nBEGIN_QUESTIONEt comment jugez-vous les réformes budgétaires et structurelles dans la zone euro ? END_QUESTION\n\nDes efforts significatifs ont été faits pour améliorer la situation des finances publiques, mais le chemin est encore long. Les Etats ont adopté des stratégies différentes face aux réformes. L’Espagne par exemple s’est immédiatement attelée à la tâche et a fait beaucoup, très vite. La France a préféré suivre une stratégie qu’on peut qualifier de « petits pas ». Il faut toutefois faire attention à ce que le monde, lui, ne change pas plus vite. C’est encourageant de voir que le gouvernement s’attèle à la question des dépenses publiques. C'est plus facile dans l'immédiat d'augmenter les impôts que de baisser les dépenses publiques, mais à long terme, la baisse et la composition des dépenses sont plus importantes. Enfin il faut réduire les incertitudes dues à la mise en œuvre difficile de certaines réformes. \n\nBEGIN_QUESTIONVous diriez qu’il y a plus de facteurs de risques que de facteurs positifs aujourd’hui en Europe?END_QUESTION\n\nEn effet, les facteurs de risques continuent à prévaloir. Il y a encore beaucoup de défis à relever. Il y a effectivement une reprise graduelle – d’ailleurs la BCE a dit très tôt que cette reprise aurait lieu d’ici à la fin 2013 – mais nous la jugeons fragile. Compte tenu de la faiblesse généralisée de l’économie et de l’atonie de la dynamique monétaire, nous nous attendons à un maintien de perspectives d’une inflation globalement modérée jusqu’à moyen terme. C’est pour cette raison que nous avons réitéré notre communication avancée sur les taux directeurs, la « forward guidance » que nous appliquons depuis juillet, en assurant que les « taux resteront à leurs niveaux actuels ou à des niveaux plus bas pendant une période prolongée. » Cet instrument nous est apparu utile dans un contexte de divergence de cycle économique entre les Etats-Unis et l’Europe. La « forward guidance » clarifie notre stratégie. Notre politique monétaire vise à maintenir une orientation accommodante, justifiée par les perspectives de stabilité des prix, et à promouvoir des conditions stables sur le marché monétaire.\n\nBEGIN_QUESTIONN’assiste-t-on pas pourtant à un resserrement des conditions monétaires ?END_QUESTION\n\nCe que l’on observe depuis qu’a émergé le débat sur la réduction du programme d’achats de titres de la Réserve fédérale américaine, c’est une remontée des taux des pays du « cœur » de la zone euro, avec un resserrement modéré des conditions de financement. En revanche, les taux des pays de la périphérie n’ont pas été vraiment affectés, ce qui est une bonne nouvelle. Et même sur les taux de la dette souveraine allemande, les tensions ne sont pas excessives; il s’agit d’une normalisation. \n\nBEGIN_QUESTIONSi les effets pervers de la politique monétaire américaine devaient s’accentuer, la BCE aurait-elle les moyens de les contrer ? END_QUESTION\n\nTant que les anticipations d’inflation sont bien ancrées, la BCE dispose de marges de manoeuvre. Il y a eu une discussion sur une baisse des taux lors de notre dernière réunion du Conseil des gouverneurs. Notre analyse est que les tensions inflationnistes devraient rester modérées jusqu’à moyen terme dans la zone euro. Mais, en même temps, les conditions de financement en Allemagne et en France restent bonnes. Ce qui pose surtout un problème, ce sont les taux d’emprunt des pays dits de la périphérie. C’est là qu’il faut produire le maximum d’effet, en agissant sur les dysfonctionnements dans la transmission des taux directeurs de la BCE. Mais sur les difficultés liées aux problèmes structurels et aux incertitudes politiques, la BCE n’a pas de prise.\n\nBEGIN_QUESTIONOn a vu quelques tensions sur le marché monétaire. Cela vous inquiète-t-il?END_QUESTION\n\nSi les taux de long terme sont influencés par les Etats-Unis, ceux de court terme dépendent de la BCE. Sur les taux jusqu’à environ 2 ans, et notamment sur leur volatilité, nous constatons l’impact de notre politique. Quant aux récentes tensions sur le marché monétaire, elles sont en partie liées à la baisse de l’excédent de liquidité dans le système bancaire, qui résulte des remboursements anticipés importants effectués par les établissements financiers envers la BCE, suite aux prêts à 3 ans. C’est donc positif a priori. Les taux du marché monétaire se rapprochent du taux de refinancement au lieu d’être tout proches du taux de facilité de dépôt. Si les tensions s’accentuent, nous pouvons toujours agir : par exemple en modifiant l’écart entre nos différents taux directeurs (le « corridor »). \n\nBEGIN_QUESTIONLa BCE n’a donc pas l’intention de refaire un prêt de très long terme aux banques pour leur redonner des liquidités ? END_QUESTION\n\nNous constatons que les banques n'ont pas tardé à rembourser graduellement une bonne partie des prêts de fin 2011 et début 2012. Il faut cependant se demander si les banques ne remboursent pas les prêts à 3 ans parce qu’elles réduisent leur bilan et octroient moins de crédits. En somme, il faut s’assurer que cette normalisation ne crée pas une forme de resserrement monétaire. Nous suivons cette question de près et nous tenons prêts à intervenir si besoin.\n\nBEGIN_QUESTIONSi vous refaisiez un prêt, serait-il à taux fixe au lieu d’être indexé sur le taux auquel les banques se refinancent pendant la durée du prêt ?END_QUESTION\n\nC’est une possibilité. Mais on peut aussi jouer sur l’échéance ou sur le type d’actifs exigés en garantie, le « collatéral ». \n\nBEGIN_QUESTIONVous pourriez par exemple exiger des actifs en lien avec des créances d’entreprises ou PME ?END_QUESTION\n\nNous le faisons déjà dans une certaine mesure.\n\nBEGIN_QUESTIONLes doutes grandissent sur l’utilisation un jour du programme d’achats de dette, l’ « OMT ». Peut-il servir à des pays comme l’Irlande et le Portugal ?END_QUESTION\n\nNous avons précisé notre communication à ce sujet pour dire qu’il fallait que le pays bénéficiaire ait retrouvé l’accès au marché, car il ne s’agit pas de le subventionner. L’ « OMT » est un pare-feu. Pour le déclencher, la BCE examinera toute une série de critères : ce que le pays lève exactement comme dette dans le marché, qui sont les acheteurs, quel est le niveau de souscription, etc.\n\nBEGIN_QUESTIONL’Allemagne acceptera-t-elle encore de soutenir les Etats en difficulté selon vous ? END_QUESTION\n\nJe suis confiant que la zone euro aura le courage collectif de continuer à faire ce qu’elle a fait jusqu’ici. D’autant que dans les différents pays des progrès importants ont été réalisés. La Grèce par exemple a réussi à revenir à un surplus primaire. Et si elle bénéficie d’un nouveau plan d’aide, ce sera avec de nouvelles conditions. Par ailleurs, on oublie souvent que ce n’est pas seulement l’annonce de l’OMT qui a apaisé les tensions sur les marchés, mais aussi le soutien politique en faveur de la zone euro, notamment exprimé par le renforcement institutionnel européen, ainsi que d’importantes réformes dans plusieurs pays. Ces efforts doivent continuer car le soutien aux Etats en difficulté est temporaire et ne doit pas impliquer de transferts permanents. \n\nBEGIN_QUESTIONQue pourrait faire la BCE pour donner plus de visibilité aux marchés financiers ?END_QUESTION\n\nComme d’autres, je pense qu’il est bon de publier les minutes, pour que les éléments clefs de nos débats soient connus. Mais je ne crois pas que publier les noms des membres en désaccord avec la décision du Conseil soit très utile. \n\nBEGIN_QUESTIONSur la stabilité des prix, on reproche souvent à la BCE de se préoccuper davantage du risque inflationniste que du risque déflationniste. Etes-vous d’accord ?END_QUESTION\n\nNous nous préoccupons bien des deux. Et nous l’avons signalé à maintes reprises."}