{"RECORD_ID": 177, "AUTHOR": "Peter Praet", "TITLE": "Interview with Börsen-Zeitung", "DATE": "2014-12-31", "TEXT": "BEGIN_QUESTIONMr Praet, the macroeconomic assessment of the European Central Bank (ECB) has become much grimmer recently, the ECB sounds increasingly alarmed. Are you now worrying about a new recession or deflation – or even a “Euro crisis 2.0”?END_QUESTION\n\nNo, we don’t really think that there is a high risk of a recession in the euro area. Also the risk of broadly-based deflation in the euro area is not high. And we don’t see risks for the financial system as was the case in 2012, when the euro area was on the brink of a dangerous downward spiral.\n\nBEGIN_QUESTIONBut? END_QUESTION\n\nBut what we are increasingly worried about and what explains the sense of urgency expressed by our President Mario Draghi is the very high risk that after seven years of crisis and very poor economic performance in the euro area businesses and households are reducing their long-term growth expectations and adapting to weak growth and low inflation. To some extent this risk is already materialising: companies are starting to adjust to a “1% growth/1% inflation economy”.\n\nBEGIN_QUESTIONThat means to a “new mediocre”, to use a term of the International Monetary Fund (IMF)?END_QUESTION\n\nI don’t think that this term fits our situation well. I think it is more like Keynes’ underemployment equilibrium…\n\nBEGIN_QUESTION… that basically says that if there is widespread pessimism in an economy, this leads to low or even negative return expectations in aggregate. In such a situation nobody wants to invest and no new jobs are created.END_QUESTION\n\nYes, and this is certainly what we observe in the euro area right now. Before the crisis we probably had excessively high growth expectations. Now it is the opposite. The big risk is that this growth pessimism perpetuates the current situation of weak growth and low inflation.\n\nBEGIN_QUESTIONWhat do you mean by that?END_QUESTION\n\nIn countries with high debt it will be even harder to deleverage without nominal growth. In addition to that you can see hysteresis effects: the longer the crisis, the bigger the long-term damage – not least for employment. In the end, there is a risk of a real economic vicious cycle: there is less investment which in turn reduces potential growth, the future becomes even grimmer and consequently investment is reduced even further. This is why we are underlining that urgent action is necessary. There is a need for a comprehensive response now: all the authorities have to live up to their responsibilities – on the fiscal, structural and monetary policy side.\n\nBEGIN_QUESTIONBut it seems as if the politicians in the euro area don’t share this “sense of urgency”, right? At least when it comes to structural reforms, especially in France and Italy, very little happens.END_QUESTION\n\nMy impression is that there has been an important change. In France, the government for the first time is taking real political risks to improve the labour market. In Italy there is also significant progress at least in policy intentions. The authorities have recognised that muddle-through will not make it. But what is important now is implementation. Now is the moment of truth: there is a need for concrete results. Monetary policy alone will not solve our structural problems.\n\nBEGIN_QUESTIONBut these results are questionable because there is a lot of political resistance.END_QUESTION\n\nIf nothing happens you will also end up with political tensions. The rise of populism should be a wake-up call. The governments have to give priority to difficult political decisions and follow through with the much-needed reforms.\n\nBEGIN_QUESTIONAnd if nothing happens, will the ECB, seen by many as the only institution that is able to act, play the sweeper again?END_QUESTION\n\nIn the past we have had the unfortunate situation in which the ECB was seen as “the only game in town”. But I think this is changing.\n\nBEGIN_QUESTIONShould the “comprehensive” response preferably also be coordinated?END_QUESTION\n\nComprehensive yes, coordinated no. In the end coordination only leads to a situation in which everybody negotiates and negotiates – and nobody acts. Moreover, the central bank would be drawn into a political process. \n\nBEGIN_QUESTIONBut some observers say that it would make it easier for the ECB to help again and to also buy government bonds if euro area countries commit to reforms.END_QUESTION\n\nMonetary policy would be much easier if countries were to commit themselves to reforms in a credible way. But you have to find the right balance. You should not forget: we have a mandate and we cannot simply say that our action depends on the action of someone else.\n\nBEGIN_QUESTIONBut isn’t it a fact that the ECB will hardly be able to reach its medium-term goal of below, but close to, 2% inflation if political leaders do not ensure the necessary economic environment? President Draghi himself said something along those lines once – even if he rectified it a little later.END_QUESTION\n\nWe as an institution have been given a clear mandate to preserve price stability and a very high degree of independence in order to reach our objective. If we come to the conclusion that our objective is at risk we have an obligation to act – an obligation to act! – and if necessary to use all available instruments within our mandate. We cannot simply say that we hope that things are getting better. If we were to say that accomplishing our objective is beyond our control or that we are powerless because our tools do not work or are limited, we would not respect our mandate. That would have huge implications for the independence of the ECB.\n\nBEGIN_QUESTIONAnd you have to accept it if the politicians simply lean back again?END_QUESTION\n\nThere is always a risk that others will say “Thank you, you act and I take the benefit” – and that they then don’t act on their own. Moral hazard is an issue for monetary policy, I don’t deny that. At the same time, it cannot be an excuse not to act if you come to the conclusion that this is needed, given your mandate. But at the same time, we have to signal very clearly to the politicians that the euro area will never be in a good shape if we don’t all deliver.\n\nBEGIN_QUESTIONMeanwhile markets are seeing it as a done deal that the ECB will start “quantitative easing” (QE) at the beginning of 2015, including buying sovereign bonds – something that was seen as a taboo for a very long time. Do you feel comfortable with that expectation?END_QUESTION\n\nLet me first of all say: our monetary policy has achieved a lot when it comes to easing financial conditions. That should be acknowledged. Borrowing rates for households and businesses are falling even in the stressed economies – a phenomenon that has not been observed there since the start of the crisis. This improvement has been visible since the summer and to a very great extent it is due to our recent policy measures. The decline in some yields that we observed during the autumn is partly based on the expectations concerning QE – but not only. Some say we should be patient and wait for this stimulus already in place to work its way through the economy.\n\nBEGIN_QUESTIONBut there are others in the Governing Council who want to do more.END_QUESTION\n\nWe have always emphasised that there are two contingencies for further action: first, our measures taken so far have not been enough to have the intended effect – that is, are not sufficiently sizeable in terms of expanding our balance sheet to provide the stimulus that is necessary in current conditions; and second, the inflation outlook itself has deteriorated since we decided on the measures we took in the past. Now we have a little bit of both.\n\nBEGIN_QUESTIONWhich means?END_QUESTION\n\nThat from what we know today – also after the second TLTRO – there is the risk that we won’t have achieved the degree of monetary accommodation that we had intended. And the Eurosystem staff have also substantially revised downwards their inflation projections. This is why we have to be very vigilant and ask ourselves: have we done enough? The sense of urgency was expressed when we said that we would reassess the situation “early next year”.\n\nBEGIN_QUESTIONIf the ECB sees a need for further accommodation, is it likely that there would be a gradual approach, for example, first of all buying corporate bonds or bonds of supranational agencies like the EIB, and only as a last resort sovereign bonds – or rather a comprehensive programme straight away, also as a sign of the ECB’s determination?END_QUESTION\n\nThere are different routes we could go. But let me say something more general: with our traditional refinancing operations everything depends on whether banks play along. If banks – in the underemployment equilibrium – do not use the liquidity we offer, we are not going to achieve the monetary expansion we intend. But as we have started buying assets the effect for each euro we create is different – depending on what we buy. This is also why it is so difficult to give an explicit balance sheet target. The composition, the size and the pace of the purchases are closely linked.\n\nBEGIN_QUESTIONWhat do you mean exactly?END_QUESTION\n\nIf we buy an asset in an impaired market with a high liquidity premium, the direct effect on the financial conditions will be much bigger compared with buying only safe AAA assets in well-functioning markets. If ultimately it was decided only to buy very safe assets it would be clear that the appropriate size should be greater. There are trade-offs.\n\nBEGIN_QUESTIONYou have created the impression that you would favour buying sovereign bonds and not corporate bonds if there were to be a widening of the purchases. Why is that?END_QUESTION\n\nI would not “favour” that. I would say unfortunately this is the only sort of security that has a significant market volume. There is not too much to buy on the corporate bond market and it is concentrated in a small number of countries. Buying bank bonds could raise concerns, because we are also supervisors. Theoretically, we could also always buy indices where you have no control of the composition.\n\nBEGIN_QUESTIONBut if you were to buy government bonds you would mutualise the risks – so it would have a similar effect as euro bonds, which are rejected by Germany.END_QUESTION\n\nMonetary policy in general implies risk-sharing. This is so for our refinancing operations: if there are losses, we take them collectively. In the absence of a fiscal union, potential outright purchases of government bonds raise specific issues which we have to acknowledge. You can deal with these issues in different ways.\n\nBEGIN_QUESTIONWhat do you have in mind?END_QUESTION\n\nThere has been no decision. One theoretical possibility would be to buy according to the outstanding debt. That would create less distortion of relative prices and the impact on inflation would be bigger – but also bring a higher degree of risk-sharing across the union as well as more moral hazard. \nAnother alternative is outright purchasing without loss-sharing in the event of default. \nAlso, theoretically speaking, there is the alternative of minimising the risks by buying only AAA-rated bonds. By the way, I don’t share the assessment that this would have no impact. For example, by buying long-term maturities we could compress the long end of the yield curve further. But at the same time, you would need much bigger volumes to have the desired impact on inflation. \n\nBEGIN_QUESTIONIn the Governing Council there is obviously some resistance to large-scale government bond purchases. Would you feel comfortable taking such a delicate decision against quite a number of colleagues, let’s say six or seven?END_QUESTION\n\nIt is premature to speculate about the number of colleagues who might take a different view. We are closely monitoring how the outlook for price stability is evolving in the context of the fall in oil prices. But one thing seems clear to me: if we had had some interest rate margin left, there would have been a unanimous decision to cut rates.\n\nBEGIN_QUESTIONThat may be the case but the cost-benefit analysis for buying sovereign bonds is different.END_QUESTION\n\nYes, absolutely. This is why we would prefer consensus. But from my point of view we have to differentiate between two questions. The first question has to be: do we see a need for further accommodation? If yes, then the second question is: how to achieve it? We must not mix the two questions. If my assessment is that there is a need for further accommodation, and if I were willing to cut rates if that had been possible, then I should not be paralysed by the fact that the only option is to buy sovereign bonds. Then you have to look at how to deal with the resulting problems in the best possible way. If the tools within our mandate were limited because of political constraints, it would be very damaging from an institutional point of view.\n\nBEGIN_QUESTIONYou have mentioned the oil price as a fundamental factor. In the past it was always said that the ECB has to “look through” such price volatility because it is temporary.END_QUESTION\n\nI think that the oil price and its implications will be very important for the January meeting. You have to bear in mind that the oil price has fallen again substantially since the cut-off date for the latest Eurosystem projections published in December. With the recent oil prices, inflation would be even lower, even substantially lower than expected so far. This is especially true for 2015 – when the effect would amount to 0.3 to 0.4 percentage points, which could mean negative inflation during a substantial part of 2015. Here is where the assessment in the Governing Council diverges: some might say we should “look through” it again, as we always did in the past. Others might say – and I personally lean towards that argument – that in an environment in which headline inflation might become negative and in which inflation expectations are extremely fragile we cannot simply “look through”.\n\nBEGIN_QUESTIONBut core inflation without the volatile energy component is quite stable between 0.7% and 1%.END_QUESTION\n\nYes, that’s true. But on the one hand we have always said that our focus is on headline inflation and not core inflation. We have to be consistent. On the other hand, the risk of second-round effects seems to be greater today than it was in the past. One example: if the oil price falls, profit margins usually go up temporarily, but there are no indirect effects on selling prices. But in an environment of weak growth many will pass through the lower oil price in order to keep market share. This price competition could also depress core inflation and contribute to the de-anchoring of inflation expectations.\n\nBEGIN_QUESTIONIf the ECB goes for large-scale purchases of sovereign bonds, would you like to see political support, especially from Berlin – as was the case with the OMTs in 2012, when the Bundesbank voted against the programme but Berlin supported the ECB?END_QUESTION\n\nI think we are in a situation was not sufficiently considered in the setting-up of our monetary union: that we reach the zero lower bound and that we have to consider outright asset purchases... \n\nBEGIN_QUESTIONDoes that mean you would like to have a political backing?END_QUESTION\n\n We must remain independent. As a central bank we have to fulfil our mandate and we must not be paralysed if we are convinced that a particular step is necessary. But, as for all important decisions, broad societal support is desirable.\n\nBEGIN_QUESTIONDuring the crisis, the role of the ECB has changed significantly. For example, as part of the troika, the ECB has become a political actor, and more and more responsibility has been given to the ECB. The BIS warns against an overburdening of central banks and an “expectations gap” – between what monetary policy is expected to deliver and what it can deliver.END_QUESTION\n\nThis is a concern that I take seriously. I think that the ECB has been led by necessity to take a role that has put a lot of pressure on the institution. We accepted that, also to make sure our single monetary policy could function. But that doesn’t mean that we like it. With regard to the troika, I would say that the time has come for a thorough reflection on how we see our role in the troika in the future.\n\nBEGIN_QUESTIONBut is there really a way back to being a purely monetary authority – especially now that the ECB has also become the supervisor of banks?END_QUESTION\n\nWe have put the necessary safeguards in place to ensure that banking supervision does not interfere with our mandate to maintain price stability. But what concerns me now is that banking supervision is at the European level, but that the risk-sharing framework across jurisdictions remains incomplete. There has been some progress, but especially the issue of the backstop for the resolution mechanism in the transition period needs further work. In parallel, I expect the banking union to encourage a more integrated banking landscape, which should deliver greater private sector risk-sharing across our monetary union.\n\nBEGIN_QUESTIONAnd if something goes wrong in the end it will rebound on the ECB.END_QUESTION\n\nWe have a strict separation in place. Danièle Nouy and the team of supervisors work absolutely independently within the ECB. We as the Governing Council may discuss general guidelines but we should not discuss individual institutions. But in the end, we as the Governing Council, as the formal decision-making body, will be of course exposed. The question is: who will be blamed if there is a crisis? We have to be fully aware of that.\n\nBEGIN_QUESTIONWhat will the euro area look like in 10 or 15 years’ time?END_QUESTION\n\nYou mean that there will be even more Members States, right?\n\nBEGIN_QUESTIONThe question is more about the composition. In Italy and some other countries we have some heated debates about leaving the euro area.END_QUESTION\n\nFrankly this is something that doesn’t come to mind. \n\nBEGIN_QUESTIONSo you don’t fear that the euro was an attempt to bring countries together which do not fit together – and that some countries might seek salvation by turning the clock back.END_QUESTION\n\nPopulist parties in some countries promise quick solutions – but they offer only recipes for disaster. Nobody should be under the illusion that you only need to return to the old system and everything will be better. All these countries have had their reasons for joining the euro area: the old system of constant devaluation was not working. What is needed now is to make the much needed structural adjustments. A devaluation policy doesn’t solve structural problems. But we also have to resolve institutional flaws at the EU level. We have a monetary union with a very strong central bank – but the other institutions have been too weak. We now have made some progress, for example, with the ESM as an instrument for safeguarding financial stability in distressed countries. But we certainly have not yet reached the end of the road."}