{"RECORD_ID": 114, "AUTHOR": "Sabine Lautenschläger", "TITLE": "Interview mit International Bankers Forum", "DATE": "2016-07-05", "TEXT": "BEGIN_QUESTIONFrau Lautenschläger, die niedrigen Zinsen drücken den Deutschen schwer auf das Gemüt. Macht Ihnen das Bild Sorge, das die Deutschen von der EZB haben?END_QUESTION\n\nIn der Geldpolitik müssen wir den Menschen häufiger und deutlicher erklären, was unsere Aufgabe ist, welche Risiken wir in einer zu niedrigen Inflation sehen und wann wir welche Instrumente aus welchen Gründen einsetzen. Wir müssen die Wirkungen unserer Maßnahmen besser erläutern und welche mittel- und langfristigen Vorteile diese mit sich bringen können.\n\nBEGIN_QUESTIONDie Signale, die die EZB an die deutsche Öffentlichkeit sendet, kommen offenbar nicht richtig an.END_QUESTION\n\nViele Deutsche sehen in der schon sehr lange sehr niedrigen Inflation keine Gefahr für die deutsche Volkswirtschaft und die des Euroraums. Mit einer zu niedrigen Inflation werden aber wirtschaftliche Anpassungsprozesse erschwert – mit negativen Folgen für das Wachstum. Wir müssen also besser erklären, warum die von der EZB betriebene Niedrigzinspolitik derzeit angemessen ist. \nDarüber hinaus dürfen wir nicht vergessen, dass die EZB zwar den Leitzins setzt, sie aber natürlich nicht allein für das globale Zinsniveau maßgeblich ist. Der Zins spiegelt letztlich strukturelle und konjunkturelle Entwicklungen und Erwartungen wider. Diese werden aber nicht von der EZB beeinflusst, sondern hängen unter anderem von Trends wie der demographischen Entwicklung und wirtschaftspolitischem Handeln ab.\n\nBEGIN_QUESTIONDer deutsche Finanzminister Wolfgang Schäuble übte kürzlich ganz offen Kritik. Verärgert Sie so etwas?END_QUESTION\n\nUm Ärger geht es dabei nicht. Natürlich muss man auch über Geldpolitik diskutieren. Aber es kommt darauf an, wer auf welche Weise und wann Kritik übt. Heftige Kritik und Vorschläge zur künftigen geldpolitischen Ausrichtung vor einer geldpolitischen Sitzung des EZB-Rates könnten bei anderen den Eindruck erwecken, dass die Unabhängigkeit der Notenbank nicht mehr geschätzt wird. Und die Unabhängigkeit einer Notenbank ist ein extrem hohes Gut.\n\nBEGIN_QUESTIONIst die Strategie der EZB denn uneingeschränkt richtig?END_QUESTION\n\nÜber einzelne Maßnahmen und ihre Anreizwirkung kann man natürlich auch anderer Auffassung sein – zum Beispiel mit Blick auf das Kaufprogramm für Anleihen. Aber die grundsätzliche Ausrichtung der Geldpolitik ist zurzeit angemessen und richtig. Es wird oft vergessen, was das Mandat der EZB ist. Wir haben für Preisstabilität zu sorgen; das bedeutet Inflation von „nahe, aber unter 2 Prozent“. Von diesem Ziel sind wir mit einer Inflation von nahe null Prozent derzeit weit entfernt.\n\nBEGIN_QUESTIONDer Eindruck, der in der Bevölkerung vorherrscht, ist doch aber, dass die Preise stabil sind wie selten zuvor. Menschen sorgen sich nicht um Inflation, sondern um ihr Erspartes. END_QUESTION\n\nEs geht nicht um die kurzfristige Wahrnehmung, sondern um eine mittel- bis langfristige Perspektive. Mittel- bis langfristig sind eine Preissteigerungsrate nahe null, ein niedriges Wirtschaftswachstum und eine hohe Arbeitslosenquote mit erheblichen Gefahren verbunden – für die Volkswirtschaften im Euroraum, für die Arbeitsmärkte und den künftigen Wohlstand der Bevölkerung. Gerade Deutschland profitiert von seinen Exporten; die Deutschen sollten also ein großes Interesse daran haben, dass es auch in anderen Ländern Wirtschaftswachstum gibt und deutsche Produkte gekauft werden können. Das gilt für den Euroraum und darüber hinaus.\n\nBEGIN_QUESTIONDer EZB-Präsident hat kürzlich kundgetan, dass es auch Alternativen zum Sparbuch gibt.END_QUESTION\n\nDamit hat er grundsätzlich Recht – gerade die Deutschen legen nur einen sehr geringen Teil ihrer Ersparnisse auf dem Kapitalmarkt an. Letztlich muss aber jeder selbst entscheiden, welche Risiken er eingehen will und wie er sein Geld anlegt.\n\nBEGIN_QUESTIONHaben Sie denn den Eindruck, dass die Strategie aufgeht. Entfalten die Maßnahmen ihre Wirkung?END_QUESTION\n\nJa, das tun sie. Für die Banken sind die Refinanzierungskosten stark gesunken, und die Finanzierungsbedingungen für kleinere und mittlere Unternehmen haben sich stark verbessert. In den ersten Jahren der Finanzkrise hatte die Kreditvergabe stark nachgelassen; jetzt wächst sie wieder. Entscheidend ist, dass Unternehmen, die wachsen, investieren und Arbeitskräfte einstellen wollen, auch die dafür notwendige Finanzierungen erhalten.\n\nBEGIN_QUESTIONEs gibt aber auch kritische Stimmen, die sagen, dass die Kombination aus negativem Einlagenzins und Quantitative Easing nicht expansiv wirken, sondern geradezu restriktiv. END_QUESTION\n\nDa bin ich anderer Meinung. Ein wichtiges Ziel unserer Geldpolitik ist es, die Finanzierungskosten für Firmen und Haushalte zu senken und die Kreditvergabe zu erhöhen. Das ist gelungen. Banken, die ihr Geld nicht bei der EZB parken, sondern als Kredit vergeben, zahlen auch keinen negativen Einlagenzins.\n\nBEGIN_QUESTIONEs gibt einen enormen Liquiditätsüberschuss. Das neue Kreditprogramm unter dem Namen TLTRO-II soll Banken zu weiterer Kreditvergabe animieren. Welche Bank soll denn da jetzt zugreifen? Kritiker fürchten, dass gerade die schwachen Institute so am Leben gehalten werden. END_QUESTION\n\nDas TLTRO-II verfolgt ausschließlich geldpolitische Ziele. Und im Übrigen gilt ganz allgemein, dass gut kapitalisierte Banken mehr Kredite vergeben. Insgesamt sind die Institute im Euroraum heute besser kapitalisiert und bedeutend widerstandsfähiger als in 2008. Damit sind sie, bis auf einige wenige, grundsätzlich in der Lage, Kredite zu gewähren.  \n\nBEGIN_QUESTIONDie Kritik, dass in vielen Ländern Reformen liegen bleiben, bleibt aber bestehen.END_QUESTION\n\nGeldpolitik kann mit ihren Maßnahmen den Mitgliedsländern des Euroraums Zeit verschaffen, um notwendige Strukturreformen durchzuführen. Geldpolitik kann Nachfrageimpulse setzen und damit positiv auf das Wirtschaftswachstum wirken. Geldpolitik kann aber kein nachhaltiges Wirtschaftswachstum im Euroraum erzeugen. Allein auf die EZB zu setzen, wäre also falsch.\n\nBEGIN_QUESTIONWerden Sie an dieser Stelle von Regierungen im Stich gelassen?END_QUESTION\n\nIch bin mir bewusst, dass Reformen der Arbeits- und Produktmärkte nicht einfach sind; trotzdem ist es wichtig, dass die Wettbewerbsfähigkeit der nationalen Volkswirtschaften gestärkt wird. Da haben einige Länder noch Hausaufgaben zu machen. Und je schneller sie diese erledigen, desto besser ist es für uns alle. \n\nBEGIN_QUESTIONWarum gibt es denn keine Sanktionsmechanismen, die greifen, wenn ein Land die Vorgaben nicht erfüllt?END_QUESTION\n\nNun, es gibt den Stabilitäts- und Wachstumspakt: Länder, die dessen Vorgaben nicht einhalten, werden sanktioniert. Politisch sind solche Sanktionen offenbar jedoch schwer durchzusetzen.\n\nBEGIN_QUESTIONBei Portugal und Spanien sind Fristen gerade erst verlängert worden. Da ist der Pakt doch das Papier nicht wert, auf dem es steht.END_QUESTION\n\nNochmal: Es ist wichtig, dass der Pakt ernst genommen wird. Meiner Meinung nach brauchen wir weniger Interpretationsspielraum in den einschlägigen Regeln und noch mehr Automatismus in der Sanktionierung. Um mit der Integration Europas voran zu kommen, müssen wir auch mit dem institutionellen Rahmenwerk vorankommen.\n\nBEGIN_QUESTIONDas könnte wie aussehen?END_QUESTION\n\nEs könnte einen EU-Finanzminister geben, der dann auch die Befugnisse haben muss, bei Regelverstößen Konsequenzen zu ziehen. In meiner Idealvorstellung gäbe es ein weniger interpretationsfähiges Grundgerüst. Jedes Mitgliedsland müsste sich innerhalb des vorab festgelegten Rahmens bewegen – zum Beispiel mit Blick das Haushaltsdefizit und den Schuldenstand. Länder müssten dann Souveränität abgeben, wenn sie diesen Rahmen überschreiten. In solchen Fällen würden zum Beispiel einzelne fiskalische Befugnisse auf die europäische Ebene übergehen. Wer innerhalb des Rahmens bliebe, hätte dagegen vollen Gestaltungsspielraum.\n\nBEGIN_QUESTIONWo sehen Sie denn Bereiche für eine Vereinheitlichung?END_QUESTION\n\nIch plädiere sehr dafür, dass man sich mit den Strukturen des Arbeitsmarktes oder auch der Sozialversicherung beschäftigt. Ich bin auch überzeugt davon, dass wir einen riesigen Schritt vorankämen, wenn sich die Länder auf gemeinsame Komponenten des Insolvenzrechts verständigen könnten. \n\nBEGIN_QUESTIONDa spricht ja schon fast die Bankenaufseherin.END_QUESTION\n\nTatsächlich haben Bankenaufseher ein großes Interesse an diesem Thema. Es geht darum, wie Banken ihre Non-Performing-Loans, also ihre Kredite mit Zahlungsrückständen, abarbeiten können. So etwas ist für die Institute wichtig, betrifft aber letztlich die gesamte Volkswirtschaft. Denn ein Bankensystem, das auf lange Zeit mit faulen Krediten belastet ist, kann nur mit Schwierigkeiten die für die Volkswirtschaft notwendige Finanzierung bereitstellen. Und an einer funktionierenden Kreditwirtschaft sind Bankenaufseher und Wirtschaftspolitiker interessiert.\n\nBEGIN_QUESTIONGibt es denn Tendenzen in Richtung Vereinheitlichung?END_QUESTION\n\nRestrukturierungs- und Insolvenzrecht sind nicht vereinheitlicht, jedoch in den sogenannten Programm-Ländern wie etwa Zypern effektiver und effizienter gestaltet worden. Aber auch in anderen Ländern wie etwa in Italien wurde einiges auf den Weg gebracht, um die Abarbeitung von Krediten mit Zahlungsrückständen zu erleichtern.\n\nBEGIN_QUESTIONVersicherungskonzerne und Pensionskassen stehen wegen der niedrigen Zinsen derzeit stark unter Druck, um auf die vereinbarte Rendite zu kommen, sind gleichzeitig aber stark reguliert, wenn es um ihre Anlagemöglichkeiten geht. Könnten Sie sich in diesem Bereich Lockerungen vorstellen?END_QUESTION\n\nEs steht einer Notenbank nicht zu, Ratschläge an die Versicherungsaufsicht zu erteilen. Ich denke aber, dass wir gerade in Deutschland noch in einem Entwicklungsprozess sind, was beispielsweise das Thema Altersvorsorge angeht.\n\nBEGIN_QUESTIONAber der Garantiezins bei Lebensversicherungen schmilzt beständig. END_QUESTION\n\nEs ist aber auch wichtig darauf hinzuweisen, dass das nicht für Altverträge gilt, sondern nur für neu abgeschlossene Lebensversicherungen. Außerdem gibt es für etliche Altersvorsorgeprodukte eine Jahrzehnte lange Ansparphase. Entscheidend ist also, dass der Zins nicht zu lang niedrig bleibt.\n\nBEGIN_QUESTIONSehen Sie denn schon die Ausgangstür für die expansive Geldpolitik?END_QUESTION\n\nSie werden von mir kein Datum für den Ausstieg hören. Das kann niemand vorhersagen. Auch wenn ein niedriger Leitzins und ein negativer Einlagenzins derzeit notwendig sind, erfreulich sind sie nicht. Denn unsere expansive Geldpolitik kommt nicht ohne Kosten. Das ist wie ein Medikament, bei dem es auch Nebenwirkungen gibt. Deswegen müssen wir regelmäßig prüfen und abwägen, ob Nutzen und Kosten unserer geldpolitischen Maßnahmen noch im richtigen Verhältnis zueinander stehen. Die Balance muss stimmen. Wenn die Voraussetzungen für ein Ende der expansiven Geldpolitik da sind, werde ich die Erste sein, die dafür stimmen wird.\n\nBEGIN_QUESTIONWann wird aus der Balance eine Schieflage? Bei welcher Nebenwirkung müsste die Strategie grundlegend überdacht, wenn nicht gar geändert werden? END_QUESTION\n\nEs kommt eben nicht nur auf die Nebenwirkungen für sich genommen an, sondern immer auf die Gesamtschau. Wir müssen den Nutzen des Medikaments und seine Nebenwirkungen gegeneinander abwägen. Einige der möglichen Nebenwirkungen, eine Blase am Immobilienmarkt beispielsweise, können schwerwiegende Konsequenzen nach sich ziehen; deshalb sollte mit makroprudenziellen Maßnahmen frühzeitig gegensteuert werden, wenn sich Blasen zeigen. Aber Vermögenspreisblase ist natürlich nicht gleich Vermögenspreisblase. Am Kunstmarkt sind Blasen sicher weniger ein Problem als am Immobilienmarkt.\n\nBEGIN_QUESTIONGibt es für Sie denn eine Art Zinsuntergrenze?END_QUESTION\n\nUnsere Geldpolitik ist außergewöhnlich expansiv. Ich sehe keinen Grund, über weitere Zinssenkungen nachzudenken, gerade auch unter einer Nutzen-Kosten-Abwägung. Darüber hinaus gilt es Geduld aufzubringen und die vollständige Implementierung unserer Maßnahmen abzuwarten. Generell gilt: Alle geldpolitischen Maßnahmen brauchen Zeit um Wachstum und Preise zu beeinflussen. \n\nBEGIN_QUESTIONDie Entwicklung des Ölpreises spielt der EZB doch in die Hände. Das Ende der Fahnenstange könnte schneller erreicht sein als gedacht.END_QUESTION\n\nDie Frage ist immer, wodurch der Ölpreis verändert wurde. Der Rückgang bis Ende 2015 war überwiegend durch ein steigendes Angebot an den Rohstoffmärkten getrieben, während eine schwache Nachfrage infolge eines stärker eingetrübten globalen Wirtschaftsausblicks die Ölpreise zur Jahreswende nach unten drückte. Seither sind die Ölpreise wieder gestiegen. Dies vermindert den Abwärtsdruck auf die Inflationsrate im Euroraum und spiegelt unter anderem auch die Stabilisierung des globalen Wachstumsumfelds seit Jahresbeginn wider. \n\nBEGIN_QUESTIONImmer wieder wird das „Helikoptergeld“ genannt. Wurde das im EZB-Rat jemals diskutiert?END_QUESTION\n\nWir haben das nie in Erwägung gezogen und haben es auch nicht diskutiert. Ich halte dieses Instrumentarium auch für abwegig.\n\nBEGIN_QUESTIONIn welcher Verfassung sind die Banken? END_QUESTION\n\nDie Banken im Euroraum haben ihre Widerstandsfähigkeit deutlich erhöht. Kapitalausstattung, Liquiditätslage und Risikomanagement haben sich wesentlich verbessert. Aber auch hier gilt, dass noch nicht alle ihre Hausaufgaben gemacht haben. Und nicht für jede Bank sind es immer die gleichen Hausaufgaben. Ich hüte mich also davor, alle Banken über einen Kamm zu scheren. Manche müssen noch an ihrem Kapital arbeiten, manche an ihrem Geschäftsmodell und andere an ihrem Risikomanagement. In diesem Jahr verschaffen wir uns einen tiefgehenden Einblick darüber, wie Banken mit ihren Non-Performing-Loans, also den Krediten mit Zahlungsrückständen, umgehen, ob sie beispielsweise eine gesonderte Abbau-Strategie und spezielle Bearbeitungsregeln haben, ob ihre Mitarbeiter ausreichend geschult sind und welche Anreizsysteme für einen erfolgreichen Abbau bankintern eingesetzt werden.\n\nBEGIN_QUESTIONWas prüfen sie noch?END_QUESTION\n\nWir werden uns beispielsweise die Risikomodelle der Institute anschauen und wie sie mit dem Thema Cybercrime umgehen. Und wir werden die Geschäftsmodelle einiger Banken genau unter die Lupe nehmen: in welchen Geschäftsfeldern wollen sie expandieren, welche Risiken können damit verbunden sein und hat die jeweilige Bank sich ausreichend darauf vorbereitet? Und auch mit dem Thema Digitalisierung des Bankgeschäfts werden wir uns wieder beschäftigen.\n\nBEGIN_QUESTIONIst das ein Thema, was Sie besonders auf Deutschland beziehen?END_QUESTION\n\nNein, aber ich würde Deutschland auch nicht ausnehmen. Meiner Meinung nach ist das Thema in den vergangenen Jahren bei einigen Banken zu kurz gekommen. \n\nBEGIN_QUESTIONIn Europa hat es – im Gegensatz zu den USA – kaum signifikante Übernahmen im Bankensektor gegeben. Warum?END_QUESTION\n\nJa, auch ich sehe Konsolidierungsbedarf, allerdings nicht in allen Ländern gleicher Maßen. Die Gründe hierfür sind mindestens so zahlreich wie die Anzahl der Länder, die der EU angehören. Die Unsicherheit über die wirtschaftliche Entwicklung bestimmter Regionen Europas ist sicher einer dieser Gründe.\n\nBEGIN_QUESTIONViele schieben es auf die Regulierung, die Fusionen und Übernahmen verhindert.END_QUESTION\n\nDie Regulierungsreform ist noch nicht vollständig abgeschlossen, das stimmt. Und dadurch mag es teilweise an Planungssicherheit fehlen. Deswegen ist es auch wichtig, dass wir das Regulierungsthema zum Ende dieses Jahres abschließen. Banken müssen kalkulieren können. Nicht nur für sich selbst, sondern auch das, was bei einer Übernahme herauskäme.\n\nBEGIN_QUESTIONGeradezu unbemerkt haben Sie in unserem Gespräch die Rollen getauscht. An Anfang sprachen wir mit Ihnen als EZB-Direktoriumsmitglied, jetzt sprechen Sie als Bankenaufseherin. Wie gehen Sie mit dieser Doppelrolle um?END_QUESTION\n\nVor jeder Sitzung mache ich mir noch einmal deutlich, welche Aufgabe ich in welcher Funktion habe. Wenn ich im EZB-Rat sitze, geht es mir allein um Preisstabilität, dann muss ich die Instrumentarien im Hinblick auf Kosten und Nutzen genau für dieses Ziel betrachten. In meiner Rolle als Bankenaufseherin mache ich es genauso. Meine Aufgabe ist es dann, für Finanzstabilität und ein widerstandsfähiges Bankensystem zu sorgen.\n\nBEGIN_QUESTIONUnd wenn sich das mal überlappt?END_QUESTION\n\nIch mache in den Sitzungen immer sehr deutlich, in welcher Funktion ich gerade spreche. Als Geldpolitikerin oder als Aufseherin. Das wird auch so protokolliert.\n\nBEGIN_QUESTIONEs gibt damit die doppelte Sabine Lautenschläger.END_QUESTION\n\nJa. Ich halte mich aber an mein jeweiliges Mandat, sonst gibt es ein Durcheinander.\n\nBEGIN_QUESTIONKlingt kompliziert.END_QUESTION\n\nNein, strukturiert. Ich kann morgens als Aufseherin eine mögliche geldpolitische Maßnahme begrüßen und lehne sie nachmittags als Geldpolitikerin ab.\n\nBEGIN_QUESTIONIst diese Konstruktion optimal?END_QUESTION\n\nNein, wahrscheinlich nicht. Aber ich bin die einzige, die diese Doppelrolle hat. Ich bin eine Stimme von 25 und mache meine jeweilige Aufgabe immer deutlich.\n\nBEGIN_QUESTIONDennoch, ist es sinnvoll, die Aufsicht unter dem Dach der EZB zu haben?END_QUESTION\n\nEs gibt viele Länder, in denen die Aufsicht bei der Zentralbank angesiedelt ist, die EZB ist dabei also kein Sonderfall. In der Krise hat sich kein System als besser oder schlechter herausgestellt. Nichtsdestotrotz bleibe ich bei meiner Meinung, dass es auf Dauer vielleicht sinnvoller wäre, die Aufsicht von der Notenbank zu trennen.\n\nBEGIN_QUESTIONNichts ist bekanntlich so beständig wie ein Provisorium.END_QUESTION\n\nWir sollen uns ins Gedächtnis rufen, wie das alles entstanden ist. Die Bankenaufsicht wurde immer als ein Eckpfeiler der Bankenunion angesehen. Das sollte schnell passieren, um auch möglichst schnell Fortschritte zu sehen. Das ging nur mit der EZB. Ansonsten hätten Verträge geändert werden müssen, was wahrscheinlich Jahre benötigt hätte. Das war eine Entscheidung der Regierungen der Mitgliedsländer.\n\nBEGIN_QUESTIONWenn das System klappt, wie Sie sagen, dann muss es ja vielleicht auch gar nicht mehr geändert werden.END_QUESTION\n\nEs muss einen ordentlichen Prozess geben, um Interessenkonflikte zu vermeiden. Das ist das Entscheidende. Die Kernfrage für eine gute Aufsicht ist nicht, ob sie sich unter dem Dach der Notenbank befindet.\n\nBEGIN_QUESTIONSondern?END_QUESTION\n\nEs gibt drei Kernfragen: Hat die Aufsicht eine Rechtsgrundlage, um angemessen handeln zu können? Hat sie das Personal, um schnell und mit genug Expertise agieren zu können und ist sie unabhängig und frei von politischem Einfluss?\n\nBEGIN_QUESTIONBafin, Bundesbank, EZB, Sie haben schon einige Aufgaben in der Finanzwelt gehabt. Was reizt sie noch?END_QUESTION\n\nDie Aufgabe, die ich derzeit habe, ist spannend und bringt immer Neues. Mit der Geldpolitik habe ich ein Arbeitsfeld, bei dem ich mit allen Aspekten der wirtschaftlichen Entwicklung des Euroraums und darüber hinaus befasse. Vom Arbeitsmarkt über die Fiskalpolitik bis zum Zinsniveau. Und mit der Bankenaufsicht habe ich ein Arbeitsfeld, das ständigen Änderungen unterliegt. Da wissen Sie oft morgens nicht, was der Tag bringen wird. Hier gilt es Lösungen zu finden, zu denen es kein Gesetz oder keinen Präzedenzfall gibt. Sowohl mein bankaufsichtliches als auch mein geldpolitisches Ich haben Spaß an der Arbeit."}