{"RECORD_ID": 330, "AUTHOR": "José Manuel González-Páramo", "TITLE": "Interview with Mr José Manuel González-Páramo, member of the Executive Board of the European Central Bank", "DATE": "2004-12-08", "TEXT": "BEGIN_QUESTION Greece has created a stir in Europe with its revelations that, in recent years, its deficit has been clearly larger than that reported, and that it has exceeded 3.0% of gross domestic product since 1997. According to the press, the EU Commission fears that Italy might be in the same situation. Do you fear that there could be other controversial cases in Europe, aside from the Greek and the Italian ones? END_QUESTION\n\nTo my knowledge, there is nothing to indicate that any other countries are in the same situation as Greece. The Greek case speaks for itself: it is a reminder of how important true statistics are for the credibility of the Monetary Union project. In general, we have reliable statistics on both deficit and debt. We can, however, improve the quality and timeliness of our statistics, and avoid as much as possible the need to revise them too frequently, as is currently the case.\nAs far as Italy is concerned, we welcome the Commission’s initiative to monitor closely statistics on deficit-debt adjustments and the general support by Member States to provide the necessary information. This initiative may mitigate the risk that deficit-debt adjustments could cloud the reliability of the deficit statistics and, in turn, undermine the credibility of the fiscal framework. In this context, I understand that the Italian authorities will provide further information in the not too distant future.\n\nBEGIN_QUESTION In a statement on Tuesday, the Ecofin Council seemed to criticize the ECB and the EU Commission for the way in which they reported on Greece's convergence process. What is your reaction? END_QUESTION\n\nThe Council's conclusions do indeed refer to the ECB's Convergence Reports of 2000. This statement is a bit surprising because, by the time the ECB Convergence Report was written (in March 2000), the Council had already decided (in November 1999) to abrogate the Excessive Deficit Procedure for Greece, on the basis of the fiscal data for 1999. Therefore, according to the Treaty, Greece had already fulfilled the fiscal criterion. Yet, despite this, the ECB's Convergence Report of 2000 includes a detailed analysis of the deficit-debt adjustment in Greece and its implication for sustainability, as well as concerns about transparency and quality of the statistical data concerned.\n\nBEGIN_QUESTION Given the circumstances, Eurostat's role and its future are being called into question. How do you think the statistical arm of the European Union should evolve? END_QUESTION\n\nIn the Greek case, Eurostat did everything within its remit. May I remind you that this institution is not vested with the powers to check national figures, even though, to this day, many observers believe this to be the case. For this reason, I think Eurostat should be granted new powers to verify data: at present, the exchange of information is based merely on good faith. The statistical arm of the European Union could be allowed to request primary data on a national basis. In addition, as things stand today, the data on public expenditure only comprise deficit, debt, interest payments and investments. In my view, it is necessary to supply more extensive government finance statistics.\n\nBEGIN_QUESTIONHas the issue of the independence of the national statistical institutions been called into question by the Greek case?END_QUESTION\n\nGenerally speaking, I cannot say that I have any particular concerns. However, the situation is not always homogeneous In some Member States, the independence of the statistical institution is very clear-cut, and backed-up by laws; in others, such institutions have less autonomy vis-à-vis political power. In the majority of cases, the president of the statistical institution is appointed directly by the Government. I believe that there is scope to strengthen the independence of such bodies, the autonomy of which also depends on the duration of the president's mandate, the criteria used to appoint the president and whether or not the option exists to renew the president's term of office. \n\nBEGIN_QUESTION In the past, the ECB has often complained about the quality of economic data at European level. END_QUESTION\n\nWe have gone to great lengths in recent years to harmonise national data and to create statistics that are truly European. Yet, in comparison to countries like the US, there is room for further improvement in terms of both the harmonisation of data and the production of new statistics. In 2004, the ECB started to publish monthly data on flows and stocks of quoted shares and long-term interest rates. From January 2005 onwards, we will be publishing a quarterly breakdown for large geographical areas of the balance of payments of the euro area. \n\nBEGIN_QUESTION And yet, useful statistics are lacking for the analysis of changes in the real estate market, which today is at the focus of concern for many observers, who fear the emergence of a bubble. END_QUESTION\n\nWe do need to improve statistics in this field. Truly harmonised European data are lacking because the real estate market is analysed differently in individual countries, for example on the basis of construction costs or property prices. In time, we aim to publish timely and harmonised statistics in this field. In your question, you refer to a possible bubble in this sector. To label things in this way is always problematic: the bubble only becomes apparent once it has burst. However, it is true that, in some countries, there has been an above average rise in property prices. \n\nBEGIN_QUESTIONIn the Executive Board of the ECB, you are also responsible for questions relating to the euro banknotes. In this regard, at the end of October, the Eurosystem announced the forthcoming launch of a tender procedure to decide who will print the banknotes. Can you explain what this is all about? END_QUESTION\n\nAs far as the production of banknotes is concerned, there is overcapacity in Europe. The Maastricht Treaty specifies that, in this respect, as in others, it is important to aim for an efficient allocation of resources. Until now, each country has been responsible for printing a certain number of banknotes. In the future, the choice of printing works will be made on the basis of a tender procedure, in a bid to reduce costs and introduce greater efficiency.\n\nBEGIN_QUESTION How does this system work? END_QUESTION\n\nIndividual institutions can decide whether or not to participate in the call for tender to produce more banknotes than their national share. However, if they decide not to participate in the call for tender, they must limit themselves to producing only the national share of banknotes. I am not expecting that very many printers will decide not to participate in the tender: the pressure to reduce costs and for improved efficiency in this field is very high.\n\nBEGIN_QUESTION When will the first call for tender be launched? END_QUESTION\n\nThe new system will be launched in 2008 at the earliest or by 2012 at the latest; within this timeframe, the new system will be implemented when 50% of the euro area national central banks, accounting for at least 50% of banknote production, have agreed to take part in the tender. It is interesting to note that many of the new member states will probably choose to take part in the tender procedure, since, in most cases, they do not have their own banknote printing works.\n\nBEGIN_QUESTION The mint is traditionally a national symbol. How do you think the central banks will react? END_QUESTION\n\nIt is true that this is a delicate issue, but there is strong pressure to reduce production costs for banknotes across Europe. Let's not forget that often these institutions do not only print banknotes, but also print passports, identity cards, city travel cards and so on. In some printing works, banknote production accounts for less than half of all activities. I imagine that the printing works will modify their business strategies in line with the new tender system, focusing on printing banknotes or other, more profitable activities.\n\nBEGIN_QUESTION Beda Romano END_QUESTION"}