{"RECORD_ID": 70, "AUTHOR": "Benoît Cœuré", "TITLE": "Interview with France Info TV", "DATE": "2017-11-09", "TEXT": "BEGIN_QUESTIONGlobal indebtedness is at record levels. Government debt in the rich countries stands at over 100% of GDP. Isn’t that sowing the seeds for the next global crisis?END_QUESTION\n\nIt’s a matter that calls for attention, but I don’t think it will be the cause of the next financial crisis.\n\nBEGIN_QUESTIONWhat will cause it then?END_QUESTION\n\nI don’t know. But at the ECB we are more concerned about the rapid rise in private debt.\n\nBEGIN_QUESTIONCorporate debt?END_QUESTION\n\nYes, corporate debt, and shadow banking – those loans that are not made by banks.\n\nBEGIN_QUESTIONDark banks...END_QUESTION\n\nShadow banks. They are insufficiently regulated. Also, there’s a widespread temptation to relax banking regulations, at a time when, as you say, interest rates are very low. All that is a source of risk. Government debt is a concern, but it doesn’t threaten to trigger a financial crisis. When the next crisis hits Europe we want to be sure that Member States, governments, have budgetary firepower. Today, that power is very limited or even non-existent. That’s why countries have to deleverage.\n\nBEGIN_QUESTIONBut in the meantime, you, the central banks, the European Central Bank and other banks, with low interest rates, ample liquidity, you are inflating these bubbles…END_QUESTION\n\nIt’s true that the low rates can create financial stability risks; we’re aware of that. The longer we conduct these policies, the longer the rates will remain low and these risks will exist. That shows how urgent it is to have growth policies which do not rely mainly on monetary policy. A full mix of policies would be healthier from this point of view, since they would not create financial stability risks. We are closely following this and at the moment we see no financial bubbles at euro area level. There are some small, worrying signs in some countries. In France, for example, corporate debt is rising very quickly. But there is nothing that would justify the ECB withdrawing its support for growth. Monetary policy supports growth and job creation. For that reason we won’t be withdrawing support now.\n\nBEGIN_QUESTIONLet’s talk about Europe, about its construction. It’s the issue that’s stirring up anger. Jean-Baptiste Duval of the Huffington Post would like to ask a question on that.END_QUESTION\n\n\nBEGIN_QUESTION“Europe was a great success”, you said in [your interview with] Le Journal du Dimanche, but what exactly are you talking about? About the “no” in the 2005 referendum, wonderfully ignored? About the support for Greece, just like a hangman’s rope? Or the return of nationalist flames in the United Kingdom and in eastern Europe? Joking aside, Benoît Cœuré, do you live in an ivory tower in Frankfurt, or do you know things that Europeans are unaware of?END_QUESTION\n\n\nBEGIN_QUESTIONDo you know things that Europeans are unaware of?END_QUESTION\n\nNo, we don’t know things that Europeans are unaware of. We try to do our work as best as we can, which is to ensure price stability in the euro area. And I don’t think we have to be negative about Europe. Not everything is going very well. There are plenty of things which don’t work well and which need to be improved. But what would we say to the millions of eastern Europeans who have returned to prosperity thanks to Europe, if Europe didn’t exist today? What would we say to the millions of French people who work in companies which are exporting to Europe? And when you travel round the world, Europe is admired. Why? Because it is a prosperous region, but also because it is a place of security, and of social protection. Europe is one of the few places in the world where, if you go to hospital, you won’t be asked for your credit card. That’s what we need to safeguard, but we need to safeguard it together, as Europeans.\n\nBEGIN_QUESTIONEmmanuel Macron wants a euro area budget and greater solidarity between the Member States. Will that be achieved soon? END_QUESTION\n\nIt’s necessary because the Member States have to regain budgetary firepower. It would not be reasonable to expect the European Central Bank to sort out all of Europe’s economic problems indefinitely. Economic capacity and budgetary capacity have to be recreated. But that won’t happen overnight; French ideas won’t be imposed on Europe by magic, it will be a long discussion. To do that, trust should be rebuilt  between the countries of Europe. Trust is vital.\n\nBEGIN_QUESTIONFrom a French perspective, how can that trust be re-created?END_QUESTION\n\nBy carrying out reforms, and France is doing that.\n\nBEGIN_QUESTIONAnd by reducing deficits even more?END_QUESTION\n\nBy continuing to reduce the deficit so that debt falls and France is ready when growth slows down.\n\nBEGIN_QUESTIONAnd by making further cuts in public spending?END_QUESTION\n\nIt is not for the ECB to tell the French government what needs to be done in detail, but what we wish is for France to have the capacity to respond economically when growth slows down and for it not to depend completely on monetary policy."}