{"RECORD_ID": 2, "AUTHOR": "Jürgen Stark", "TITLE": "\"Kein Ansteckungseffekt\". for Frankfurter Rundschau", "DATE": "2003-02-07", "TEXT": "\n\nBEGIN_QUESTIONFrankfurter Rundschau: Ist das globale Finanzsystem seit der Asienkrise\ntatsächlich stabiler geworden, wie es beispielsweise das Institut der\ndeutschen Wirtschaft behauptet?END_QUESTION\n\nStark: Wir sehen schon eine höhere Stabilität des internationalen\nFinanzsystems, insbesondere vor dem Hintergrund der vielen Schocks, die das\nSystem seit Ende des Jahres 2000 auszuhalten hatte. Diese Schocks sind\ninsoweit gut vom Finanzsystem verkraftet worden, weil sich das\nRisikomanagement verbessert hat. Die Risikopuffer waren da, und die Risiken\nscheinen heute gleichmäßiger verteilt zu sein, als dies etwa bis Mitte der\nneunziger Jahre der Fall war.\n\nBEGIN_QUESTIONSind die Risikopuffer stark genug?END_QUESTION\n\nDie Reserven der Banken, die Werthaltigkeit der Kredite insgesamt, haben\nsich bisher als stabil und resistent erwiesen. Aber wenn sich die Stagnation\nin Deutschland, das schwache Wachstum in Europa und weltweit fortsetzen,\nbesteht die Gefahr, dass auch weiterhin Kredite notleidend werden. Und dies\nkönnte das Finanzsystem schwächen.\n\nBEGIN_QUESTIONErzeugt die von Ihnen angesprochene Verteilung der Risiken auf viele\nSchultern nicht neue Gefahren, sofern sie über Derivate, also wenig\ntransparente Finanzprodukte, läuft?END_QUESTION\n\nDie Risiken dürften heute gleichmäßiger gestreut sein. Konkret durch die\nNutzung von Derivaten scheint es eine bessere Risikoverteilung gegeben zu\nhaben. Nur in der Gesamtbeurteilung müssen wir vorsichtig sein. Wir haben\ndazu eigentlich zu wenige statistische Daten, um dies endgültig bewerten zu\nkönnen.\n\nBEGIN_QUESTIONDie großen Pläne nach der Asienkrise, von der IWF-Reform bis zu den zwölf\nSchlüsselstandards des Financial Stability Forums, scheinen nicht\nvoranzukommen. Drehen die Verantwortlichen Däumchen?END_QUESTION\n\nWir haben seit der Asienkrise insbesondere in der Krisenvorbeugung\nerhebliche Fortschritte erzielt. Die Überwachung der Mitgliedsstaaten durch\nden IWF ist effizienter geworden, wir erhalten rechtzeitiger Informationen,\num die Lage beurteilen zu können. Das schließt nicht aus, dass es zu Krisen\nkommen kann, aber es verringert die Wahrscheinlichkeit. Zweitens sind durch\ndie internationalen Codizes und Standards, die in den Schwellenländern, aber\nauch den Industrieländern umgesetzt werden, globale Leitplanken geschaffen\nworden, innerhalb derer sich die Volkswirtschaften und Finanzmärkte bewegen.\nDies ist ein wesentlicher Fortschritt.\n\nBEGIN_QUESTIONSind die Marktakteure klüger geworden?END_QUESTION\n\nJa, auch sie haben ihr Verhalten geändert. Dies ist ein ganz entscheidender\nPunkt. Im Gegensatz zu der Zeit vor der Asienkrise, als die Risikoaufschläge\nfür die Schwellenländer praktisch gleich hoch waren, stellen wir heute eine\ndeutliche Differenzierung dieser Risikoprämien fest. Wir stellen\ninsbesondere fest, dass es keine Ansteckungseffekte auf andere\nSchwellenländer gibt. Genau dies ist der Punkt, der 1997 drohte und der 1998\nnach der Russlandkrise eingetreten ist. Damals wurden praktisch alle\nSchwellenländer abgestraft. Dies ist heute nicht mehr der Fall."}