{"URL":"https://web.archive.org/web/20130825210759if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/aix20060708.pdf","TITLE":"Allocation mondiale de l\u0027épargne - Un point de vue européen","DATE":"08.07.2006","TEXT":"Rencontres Economiques d’Aix-en-Provence \n8 juillet 2006 \n \nSession : « L’allocation de l’épargne » \n \nAllocation mondiale de l\u0027épargne - Un point de vue européen \n \nPar Christian NOYER  \nGouverneur de la Banque de France \n \n \nIl m\u0027a été demandé de présenter un point de vue européen. J\u0027y viendrai dans un \ninstant. Auparavant, toutefois, je voudrais un instant réfléchir devant vous à ce que \nserait la vision d\u0027un homme d\u0027un autre monde, par exemple un Martien, qui \ncontemplerait aujourd\u0027hui les flux d\u0027épargne mondiaux. Ce Martien, que je suppose \npar hypothèse doté d\u0027une bonne culture économique générale, mais sans excès de \nsophistication,  ne pourrait manquer d\u0027être étonné devant le spectacle qui s\u0027offrirait à \nlui : celui de 1,2 milliards de Chinois \"pauvres\", avec un revenu moyen de 900 dollars \npar an qui, individuellement,  prêtent chaque année selon les sources de  100 à 170 \ndollars – c\u0027est – à – dire 12 à 20% de leur revenu - à des  résidents américains, dont \nle revenu est quinze fois supérieur au leur. Ceci pour financer, essentiellement, la \nconsommation privée et publique de ces 300 millions d\u0027Américains.  \n \nCe Martien ne pourrait manquer de s\u0027interroger : n\u0027y -a-t-il pas, pour ces épargnants \nchinois, un meilleur usage de leur revenu, alors même que, pour beaucoup d\u0027entre \neux, les besoins élémentaires d\u0027éducation, de santé et d\u0027infrastructures sont loin \nd\u0027être satisfaits ? En l\u0027absence d\u0027analyses plus poussées, ce Martien conclurait \ninévitablement que l\u0027allocation de l\u0027épargne mondiale n\u0027est pas, aujourd\u0027hui, optimale \net que beaucoup reste à faire pour que le marché international des capitaux \nremplisse efficacement ses fonctions de base. \n \nPartant de ce constat, quels arguments pourrions nous avancer pour le rassurer ? \nOn peut en trouver au moins trois :  \n \n D\u0027abord noter que, si les Etats-Unis attirent l\u0027épargne chinoise, (et, plus \ngénéralement celle des pays émergents) c\u0027est pour de bonnes raisons. \nCertes, il n\u0027est pas clair, comme certains le prétendent, que l\u0027investissement \naux Etats-Unis offre un rendement privé (et encore moins un rendement \nsocial) supérieur à celui de pays émergents.  Mais le marché américain des \ncapitaux reste encore le plus liquide, le plus profond, et, donc, le plus \"sûr\" du \nmonde, même si cet avantage comparatif  se réduit par rapport au marché de \nla zone euro. Il est donc rationnel, pour tous les épargnants  mondiaux, d\u0027y \nallouer  une fraction de leurs placements, même si ceux-ci procurent un \nrendement inférieur à celui d\u0027autres emplois, naturellement plus risqués.  \n \n Ensuite, il peut être avantageux, pour les résidents chinois, de financer la \nconsommation américaine, si  ce financement permet de développer les \nexportations, et donc la production et la croissance  chinoises. C\u0027est la thèse \ndu \"nouveau Bretton Woods\" : en stabilisant son taux de change par rapport \nau dollar, la Chine se dote d\u0027un instrument puissant de soutien à \nl\u0027industrialisation de son économie. Il y  a, certes, un prix à payer : c\u0027est \nl\u0027accumulation de réserves de change mal rémunérées et soumises au risque \nde perte en capital, si le dollar se déprécie. Mais ce prix est faible  au regard \ndes  avantages que procure, en termes de croissance, d\u0027emploi et de niveau \nde vie, une telle stratégie d\u0027industrialisation.  De sorte que cette politique est \ngagnante pour encore de longues années, ce qui garantit la stabilité de \nl\u0027allocation actuelle de l\u0027épargne mondiale.  \n \n Enfin, supposons que notre Martien, à l’occasion de son voyage interstellaire, \nse soit familiarisé avec la notion de « matière noire », ou « dark matter », bien \nconnue des cosmologistes, mais aussi depuis quelques mois des \néconomistes. Il se pourrait que l’image que nous nous faisons de l’ampleur \ndes besoins de financement américains soit biaisée. Alors que les Etats-Unis \naccumulent une dette extérieure nette croissante, équivalente aujourd’hui à un \nquart du PIB, leur balance des revenus continue de dégager un excédent. Ce \nparadoxe s’expliquerait par la présence d’une « matière noire », que les \nstatistiques usuelles ne comptabilisent pas, représentative notamment de \nl’avance technologique américaine, qui expliquerait la sur-rémunération de \nleurs actifs détenus dans le reste du monde. Loin d’être un pays endetté, les \nEtats-Unis seraient toujours créditeurs nets sur le reste du monde.   \n \nA ce stade, notre Martien est ébranlé, mais pas totalement convaincu. Pendant que \nnous développions notre argumentation, il a eu le temps de se documenter et de \nréfléchir. Il se demande, notamment, si la Chine ne pourrait obtenir les mêmes \navantages en développant son marché interne des capitaux et en stimulant sa \nconsommation domestique. Avec un marché financier développé, il serait possible \nd\u0027offrir aux épargnants chinois des placements liquides et sûrs. Une consommation \nplus élevée  leur permettrait, par ailleurs, de bénéficier d\u0027une vie meilleure, tout en \nstimulant leur industrie et leur croissance. Enfin, notre Martien pourrait noter que la \nbalance des revenus américaine a été négative deux trimestres sur quatre en 2005, \net qu’il n’y aura bientôt plus de paradoxe de la balance des revenus à expliquer.  \n \n Notre visiteur interplanétaire, au terme de ses réflexions, pourrait être tenter de \nconclure qu’il serait de l’intérêt des résidents chinois de moins épargner. \nSymétriquement, il pourrait conseiller aux résidents américains d’épargner \ndavantage. Il pourrait d’autant plus facilement les convaincre que  le déficit à venir de \nla balance des revenus pourrait venir modifier la manière dont l’opinion publique \nperçoit le déficit courant. Pour la première fois, en effet, il se traduira par une \nvéritable ponction sur les ressources domestiques américaines.   \n \nC\u0027est ici, me semble-t-il que le point de vue \"martien\" rejoindrait le point de vue \neuropéen.  L\u0027Europe, en tant que telle, occupe une position \" neutre\" dans l\u0027allocation \nde l\u0027épargne mondiale. Son solde des paiements courants est proche de l\u0027équilibre. \nSon rôle d\u0027intermédiation est appelé à s\u0027étendre avec l\u0027internationalisation de l\u0027euro et \nle développement des marchés financiers européens. Mais ce qui compte \naujourd\u0027hui, pour l\u0027Europe, ce n\u0027est tant pas l\u0027allocation de l\u0027épargne mondiale, que sa \nformation et son niveau. Et l\u0027on peut sans doute considérer que le taux d\u0027épargne \nchinois (51% du PNB en 2005) est trop élevé tandis que celui des Etats-Unis est trop \nfaible. La vraie question, concernant les marchés financiers et leur fonctionnement, \nest celle de leur rôle éventuel dans la formation de ces déséquilibres.  \n \nD\u0027abord, à mesure qu\u0027ils se développent et se perfectionnent,  les marchés financent \nde mieux en mieux les déséquilibres des paiements courants et contribuent ainsi à \nleur soutenabilité. Après tout, selon certains analystes, ce n\u0027est pas une mauvaise \nchose. Que l\u0027on partage ou non cet optimisme, on ne peut oublier d\u0027autres éléments \nmoins rassurants. La faiblesse de l\u0027épargne américaine est sans doute liée à l\u0027effet \nde richesse que provoque l\u0027inflation des actifs immobiliers et, dans une moindre \nmesure, financiers. Et cette inflation est facilitée, voire encouragée, par le \ndéveloppement récent de certaines innovations financières. Symétriquement, \nl\u0027épargne chinoise est sans doute excessivement stimulée, voire \"forcée\" par \nl\u0027absence de marchés financiers, permettant, par exemple, un développement normal \ndu crédit à l\u0027habitat.  \n \nL\u0027Europe est un ensemble économique ouvert. Pour cette raison, elle ne peut \nconsidérer avec indifférence l\u0027accumulation de déséquilibres financiers internes et \nexternes, même si elle n\u0027y contribue pas directement. Elle a donc un intérêt majeur à \nce que s\u0027opère un rééquilibrage des comportements d\u0027épargne dans le monde. Mais, \nla fable du Martien le montre : c\u0027est aussi l\u0027intérêt de la communauté internationale \ndans son ensemble. Sur longue période, le financement des  consommateurs à haut \nniveau de vie par des épargnants à peine sortis de la pauvreté  est à la fois contraire \nà l\u0027efficacité économique et, peut être, à l\u0027exigence éthique fondamentale.  \n \n \n \n \n \n","SECTION":"interventions"}