{"URL":"https://web.archive.org/web/20130825165454if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/paris_europlace.pdf","TITLE":"« Les banques centrales dans la crise financière »","DATE":"03.07.2009","TEXT":" \n \n \n \n \n \n“Les banques centrales dans la crise financière”  \n \nChristian Noyer, \nGouverneur de la Banque de France \n \nParis Europlace - Paris, 3 Juillet 2009 \n \n \n \n \n \nMesdames et Messieurs, \n \n \nC’est pour moi un grand plaisir de m’exprimer devant un auditoire d\u0027une telle qualité.  \n \nDès le début, les banques centrales ont été des acteurs majeurs de la lutte contre la crise financière. Dans \nl’ensemble, leur action a suscité une large approbation. Dans le futur proche, toutefois, le pilotage de \nl\u0027économie dans un environnement de forte incertitude constituera une mission particulièrement délicate. \nIl est donc opportun de réfléchir à l’orientation passée, présente et future de l’action des banques centrales. \nJ’aimerais aujourd’hui aborder les trois questions suivantes : la politique monétaire est-elle responsable de la crise ? \nComment évaluer les mesures prises jusqu’à présent par les banques centrales ? Et, enfin, dans quelle mesure \nla crise modifie-t-elle notre représentation de leur rôle à l’avenir ?  \n \nLa politique monétaire est-elle responsable de la crise ?  \n \nLes partisans de cette thèse tiennent habituellement le discours suivant : À la suite de l’éclatement de la bulle \ndes valeurs boursières en 2000, les taux d’intérêts ont été maintenus trop longtemps à des niveaux trop bas. \nCette situation a incité les investisseurs à prendre des risques excessifs et leur en a donné la possibilité. \nL’incitation à la prise de risques résultait du bas niveau des taux d\u0027intérêt, la « course au rendement » ne \npouvant être satisfaite qu’en réalisant des arbitrages en faveur d’actifs plus risqués et en accroissant le levier \nd’endettement. La possibilité de prendre des risques a été offerte par une liquidité abondante et un \nfinancement bon marché. \n \nOn reproche également à la politique monétaire d’avoir une réaction asymétrique aux évolutions des prix \nd’actifs. Les banques centrales ne chercheraient pas à s’opposer à la formation de bulles, mais seraient prêtes \nà remédier à leurs conséquences après leur éclatement. Les investisseurs ont donc été incités à penser que les \npolitiques monétaires voleraient toujours à leur secours en cas de difficulté. La perception par les \ninvestisseurs de l’existence d\u0027une telle « garantie implicite » au niveau macroéconomique ne pouvait \nqu\u0027amener à des prises de risques excessives. \n \n \n \n \n2 \n“ Les banques centrales dans la crise financière ”\nIntervention de Christian Noyer, Gouverneur de la Banque de France – Paris Europlace – Paris, 3 juillet 2009 \n \nCes arguments ne me paraissent pas totalement convaincants, pour trois raisons :  \n \n Premièrement, dans la mesure où la crise a été déclenchée par des déséquilibres macroéconomiques, ses \ncauses me semblent être plus du côté de l’économie réelle que de l’économie monétaire. En particulier, \nle bas niveau des taux d’intérêt nominaux entre 2002 et 2005 reflétait davantage la faiblesse des taux \nd\u0027intérêts réels que des politiques monétaires permissives. En effet, quand les taux directeurs ont été \nprogressivement relevés en 2004 et 2005, les taux à long terme n’ont pas suivi et la courbe des \nrendements s’est aplatie contre toute attente, créant le fameux « conundrum ». L’abondance d’épargne \ndans le monde, en particulier dans les économies émergentes, a empêché les taux réels d\u0027augmenter, ce \nqui a entraîné des exportations de capitaux vers les Etats-Unis (et les déficits courants qui vont de pair) \net exercé des pressions au plan mondial sur la partie à long terme de la courbe des rendements.  \n \n Deuxièmement, la bulle tient en partie à des facteurs plus « structurels » tels que l’asymétrie des \névolutions financières entre les économies émergentes et développées. Selon l’analyse de Caballero, \nentre autres, le monde souffre d’une « pénurie d’actifs ». L’offre d\u0027instruments financiers sûrs et liquides \nest insuffisante pour satisfaire la demande, et cette offre est répartie de manière asymétrique dans le \nmonde. Comme les Etats-Unis constituent le premier fournisseur d’actifs liquides et sûrs, ils attirent des \nentrées de capitaux, processus qui accroît les déséquilibres mondiaux. La demande excédentaire de ces \nactifs pousse leurs prix à la hausse, faisant apparaître des bulles financières. Le développement du \nsecteur financier des pays en situation d’excédent pourrait largement contribuer à résoudre ce problème \nen réduisant cette pénurie d’actifs, et donc la probabilité d’apparition de futures bulles. \n \n \n Troisièmement, on ne peut nier que les faiblesses et les échecs des marchés financiers ont joué un rôle \nmajeur dans l’apparition de la crise. Au cours des dix dernières années, l’innovation financière a été \norganisée pour « transformer » des instruments illiquides et risqués en actifs (en apparence) sûrs et \nliquides. Ce processus non soutenable s’est brutalement interrompu avec l’éclatement de la bulle du \ncrédit. Au cours de cette période, les agences de notation, les règles comptables, les entités non-\nréglementées et hors bilan ainsi que les très grandes insuffisances en matière de gestion des risques ont \ntoutes contribué, volontairement ou involontairement, à fragiliser nos systèmes financiers. Ces \nfaiblesses sont à l’origine de la crise. Si l’on y avait remédié à temps, la plupart des problèmes auxquels \nnous faisons face actuellement auraient pu être évités. La création d’un nouveau régime de fonds \npropres réglementaires et le renforcement de nos dispositifs de surveillance figurent au premier plan des \nefforts déployés au plan national et, pour l’Union Européenne, au plan européen. Ces efforts sont \nétroitement coordonnés au niveau mondial par le processus du G20 et le Conseil de stabilité financière \nnouvellement créé.  \n \nLa réaction des banques centrales à la crise \n \nL’histoire nous a enseigné que, faute d’une intervention rapide et énergique, les crises bancaires dégénèrent \nen dépressions profondes et durables. Ces leçons n’ont pas été oubliées par les autorités budgétaires et \nmonétaires, et leur réaction, dans le monde entier, a, en effet, pris une ampleur sans précédent. \n \n \n \n \n \n \n3 \n“ Les banques centrales dans la crise financière ”\nIntervention de Christian Noyer, Gouverneur de la Banque de France – Paris Europlace – Paris, 3 juillet 2009 \n J\u0027aimerais maintenant souligner trois caractéristiques des interventions des banques centrales. \n \n Premièrement, elles ont été rapides et décisives. En effet, on peut dater le début de la crise du 9 août 2007, \nquand l’Eurosystème a fourni au marché interbancaire un soutien exceptionnel à hauteur de 95 milliards \nd’euros de liquidités. Avec l’intensification de la crise, ces interventions se sont multipliées et ont \névolué ; je reviendrai sur ce point un peu plus tard. La détérioration de l’économie réelle et l’atténuation \ndes tensions inflationnistes qui a suivi ont ouvert la voie à un net assouplissement de l\u0027orientation de la \npolitique monétaire. Dans la zone euro, à l\u0027issue de sept baisses successives des taux directeurs, le taux \ndes opérations principales de refinancement est revenu de 4,25 % en octobre 2008 à 1 % à l\u0027heure \nactuelle. \n \n Deuxièmement, ces interventions ont été caractérisées par leur flexibilité et leur caractère très innovant. \nLes banques centrales ont estimé qu’il était de leur mission d’éviter la paralysie de l’intermédiation \nfinancière et de préserver un fonctionnement efficace des mécanismes de transmission monétaire. Pour \natteindre ces objectifs, elles ont considérablement développé et diversifié leurs outils et leurs \ninstruments. Dans les pays où les marchés jouent un rôle important dans la distribution du crédit, elles \nont créé un grand nombre de facilités nouvelles pour octroyer des financements et pour réduire les \nspread via l’acquisition de titres de créance privés et publics. Dans la zone euro, où le rôle des banques \nest prédominant, les interventions ont été conçues afin de garantir une alimentation du système par un \nflux de liquidités adéquat sans obstacles ni restrictions. Il est devenu banal de qualifier ces mesures de \n« non conventionnelles » et, en effet, elles le sont. Ce qui est important, toutefois, c’est qu’elles ne \nremplacent pas mais complètent les modifications « conventionnelles » des taux directeurs et peuvent \nêtre mises en œuvre en parallèle. Autrement dit, il n’est pas besoin d’attendre que les taux directeurs \ndeviennent nuls (ou atteignent leur « niveau plancher ») pour introduire des innovations dans la \nconception et la mise en œuvre de la politique monétaire. Pour la zone euro, la modification la plus \nimportante est intervenue en octobre 2008, lorsque le Conseil des gouverneurs a décidé l’allocation \nillimitée de liquidité aux banques au taux directeur. Bien qu’elle n’ait pas été présentée sous cet angle, à \nce moment là, cette mesure apparemment technique a profondément transformé le cadre de la politique \nmonétaire et a été l’amorce de l’adoption d’une approche non conventionnelle. \n \n Troisièmement, ces interventions se distinguent par une coopération et une convergence remarquables. La \nplus importante réduction coordonnée des taux d’intérêt jamais observée a eu lieu le 8 octobre 2008 avec \nla participation de sept des plus grandes banques centrales. Un maillage serré d’accords de swap bilatéraux \na permis de répondre rapidement et efficacement aux pénuries de liquidités sur les marchés bancaires et \nfinanciers internationaux. Enfin, la crise ayant déclenché un ralentissement synchronisé de l’activité et de \nl’inflation à l’échelle mondiale, les taux directeurs ont convergé vers des niveaux comparables et peu \nélevés. Les disparités qui subsistent s’expliquent par de faibles différences en termes de perspectives \néconomiques et de systèmes financiers. Les conditions monétaires sont presque identiques : l’écart entre \nles taux du Libor et de l’Euribor 3 mois et 6 mois ne dépasse pas 50 points de base. \n \nJe crois fermement que ces trois caractéristiques (rapidité, innovation et coopération) ont permis aux banques \ncentrales de jouer un rôle décisif pour contenir la crise et limiter son incidence.  \n \n \n \n \n \n \n \n4 \n“ Les banques centrales dans la crise financière ”\nIntervention de Christian Noyer, Gouverneur de la Banque de France – Paris Europlace – Paris, 3 juillet 2009 \nLa crise a-t-elle modifié notre perception du métier de banque centrale ? \n \nLa bulle du crédit a déjà représenté un coût élevé pour nos économies et le niveau de vie des citoyens. Tout \ndoit être entrepris afin d’éviter la répétition de telles conséquences. \n \nToutefois, les bulles sont des phénomènes complexes, difficiles à déceler,  à empêcher et à combattre. \nPouvons-nous mieux faire à l’avenir et quelle peut-être la contribution des banques centrales ?  \n \nLa crise a ravivé le débat ancien mais persistant sur l’attribution d’un objectif de la stabilité financière à \npolitique monétaire en plus de son objectif principal de stabilité des prix. Les arguments sont bien connus, des \ndeux côtés. Des idées nouvelles sont avancées concernant notamment l’incidence de la politique monétaire sur \nla transformation bancaire de créance à court terme en crédits à long terme et le levier d’endettement au sein du \nsystème financier. Il est souhaitable et sain que cette discussion ait lieu. Permettez-moi de vous confier ma \npropre réflexion à ce stade :  \n \n L’objectif principal et prédominant de la politique monétaire doit demeurer le maintien de la stabilité \ndes prix. Toute dilution de cette mission fondamentale nous ramènerait trente ans en arrière et serait \nfortement préjudiciable à notre niveau de vie et à notre prospérité à long terme. \n \n Sans préjudice de cet objectif principal, tous les mandats prévoient que les banques centrales \ns’intéressent à d’autres objectifs. Au vu de notre expérience de ces dix dernières années, il apparaît \nlégitime d’accorder une plus grande priorité à la stabilité financière. Cela pourrait impliquer notamment \nque pour l’évaluation de l’environnement économique et financier, les banques centrales doivent \nadopter une vision à plus long terme et être plus attentives à l’apparition de déséquilibres financiers. \n \n Je ferai remarquer, au passage, que l’Eurosystème dispose des moyens nécessaires pour adopter cette \nperspective. Notre approche à deux piliers nous permet de suivre en permanence les évolutions des \nagrégats de monnaie et de crédit, qui sont indispensables pour détecter les risques à long terme pesant \nsur la stabilité des prix aussi bien que les menaces qui pourraient affecter la stabilité financière. \n  \n Mais il faut faire davantage. Il est aujourd’hui largement admis qu’une approche « macroprudentielle » \ndoit être appliquée à la mise en œuvre de la surveillance financière. Cela suppose d’examiner à la fois \nles conséquences à l’échelle du système de nos décisions prudentielles et leur incidence sur les \ndéséquilibres financiers et sur l’économie réelle. \n \n Les banques centrales ont un rôle majeur à jouer dans ce processus pour quatre raisons : (1) elles ont \nune incitation à agir, le bon fonctionnement des marchés financiers étant essentiel au mécanisme de \ntransmission de la politique monétaire ; (2) disposant des moyens pour opérer en permanence un suivi \ndes marchés financiers et des cycles économiques, elles pourraient disposer d’un avantage en termes \nd’information pour l’analyse de leurs interactions ; (3) le fait qu’elles sont indépendantes leur permet de \nformuler des évaluations de risques impartiales et sincères ; (4) et, enfin, en raison de leur proximité \navec le système bancaire, elles ont une connaissance très approfondie des évolutions financières. En \neffet, un des enseignements principaux de la crise pourrait être que les pays dans lesquels les \nbanques centrales sont responsables de la surveillance bancaire ont profité de leur capacité à réagir \nrapidement et de manière flexible aux situations d’urgence. \n \n \n \n \n5 \n“ Les banques centrales dans la crise financière ”\nIntervention de Christian Noyer, Gouverneur de la Banque de France – Paris Europlace – Paris, 3 juillet 2009 \n \nÀ l’évidence, pour garantir le succès de la surveillance macroprudentielle, tous les acteurs impliqués \n(autorités de contrôle, banques centrales, Trésor public et autorités budgétaires) devront travailler en étroite \ncollaboration. Dans le cadre des programmes qui ont été lancés ou décidés, on remarque que c’est aux \nbanques centrales qu’a été dévolue la fonction de surveillance du risque systémique. \n \n \n \nPermettez-moi maintenant de conclure. Toutes les grandes crises financières de l’histoire ont conduit à \nréexaminer et à redéfinir le rôle des banques centrales. La crise actuelle ne fera pas exception. Le métier de \nbanque centrale ne sera plus le même à l’issue de la crise. Il importe toutefois que les modifications à venir \nn’aient pas d’incidence sur la capacité des banques centrales à atteindre leur objectif principal. Le maintien \nde la stabilité des prix n’est peut-être pas une condition suffisante pour la stabilité financière. Mais il en est \ncertainement une condition nécessaire. Les banques centrales doivent enrichir leur rôle et développer leurs \nmissions au profit du bien être général et de la prospérité. Dans le cadre de ce processus, elles demeureront \nles gardiennes de l’intégrité et de la stabilité de la monnaie, qui est une pierre angulaire du contrat social \ndans nos sociétés démocratiques.  \n \nJe vous remercie de votre attention.  \n \n \n \n \n \n","SECTION":"interventions"}