{"URL":"https://web.archive.org/web/20130825123927if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20081211.pdf","TITLE":"« Leçons de la crise. Réflexions d\u0027un banquier central sur certains enjeux de politique comptable »","DATE":"11.12.2008","TEXT":" \n \n \n \n \n \n \n \nLeçons de la crise.  \nRéflexions d’un banquier central \n sur certains enjeux de politique comptable \n \nChristian Noyer, \ngouverneur de la Banque de France \n \nRencontre européenne de la profession comptable, 11 décembre 2008 \n \n \n \n \n \n \n \n \n \n \nMesdames, Messieurs, \nC’est avec grand plaisir que je participe à cette rencontre européenne de la profession comptable. Cette \ndiscussion me semble d’autant plus opportune que la crise actuelle soulève toute une série de questions ayant \nde près ou de loin un lien avec les politiques comptables. Ce n’est pas un hasard si la dernière livraison de la \nRevue de Stabilité financière de la Banque de France est consacrée aux questions de valorisation. Je suis \npersuadé que cette crise nous oblige à une réflexion fondamentale sur les concepts et les outils en matière de \nvalorisation.  \nJe ne suis pas comptable. Je vous livrerai aujourd’hui le point de vue d’un banquier central, responsable en \nparticulier de la stabilité financière. Ceci m’amène à vous proposer d’aborder ensemble trois sujets. \n• un aperçu de la crise au travers du prisme de la valorisation  \n• la problématique de la neutralité des conventions comptables \n• la cohérence des règles et pratiques en matière de valorisation  \n \n \n \n \n \n \n« Leçons de la crise. Réflexions d’un banquier central sur certains enjeux de politique comptable » \nIntervention de Christian Noyer, gouverneur de la Banque de France – 11 décembre, 2008  \n2 \n \nCrise financière, crise de valorisation \nÀ  bien des égards, la crise actuelle est une crise de valorisation. Certes, les facteurs qui la sous-tendent et \nqui permettent d’en rendre compte sont multiples. Cependant, une caractéristique significative de cette crise \nest que l’incertitude relative à la « véritable » valeur d’instruments financiers complexes a ébranlé la \nconfiance des marchés mondiaux, accru l’incertitude quant au risque de contrepartie et entraîné une \ncontagion entre classes d’actifs, marchés financiers et zones économiques. La crise a souligné que la \nvalorisation des instruments financiers n’est pas seulement une question comptable. Elle soulève des enjeux \nde mesure et de gestion du risque dans les institutions financières, des enjeux prudentiels via la détermination \ndes exigences en fonds propres, et, plus largement, des enjeux de stabilité financière. Pour autant, la \nvalorisation est aussi sans aucun doute une question comptable. Il est dès lors peu surprenant que le débat sur \nl’application des normes comptables aux instruments financiers connaisse aujourd’hui une forte actualité.  \nJe crois intéressant de noter que cette crise intervient dans un système financier qui a connu deux évolutions \nfondamentales. Je pense tout d’abord à l’expansion de la titrisation et des produits complexes à valoriser. Je \nne m’attarderai pas sur cet aspect, car ce n’est pas le propos aujourd’hui. Je pense surtout à l’évolution vers \nla comptabilisation des instruments financiers en « juste valeur ».  \nLa logique qui sous-tend cette évolution comptable est compréhensible. Quelle est cette logique? On peut la \nrésumer de la façon suivante. Il s’agit de permettre aux investisseurs et aux acteurs du système financier, ce \nqui inclut les superviseurs, de mieux connaître le profil de risque des institutions financières, afin de porter \nun jugement sur leur situation. Pour ce faire, les états financiers doivent, pour les instruments pour lesquels \ncela a un sens économique, être sensibles aux signaux de prix donnés par les marchés, lesquels reflètent des \nvaleurs de « transaction ».   \nDeux éléments me paraissent importants dans ce raisonnement. Le premier est que les états financiers ont \npour vertu essentielle de fournir de l’information. Le second élément est que la logique de la valorisation en \n« juste valeur » comporte en elle-même sa propre limite. La notion de transaction, qui est fondamentale en \nl’espèce, et, partant, celle de marché, devrait constituer une limite au champ d’application de la \ncomptabilisation en « juste valeur ». \nLes choix comptables sont-ils neutres ? \nIl va sans dire que la plus grande sensibilité des bilans aux fluctuations de marché qu’induit une \ncomptabilité en juste valeur n’est évidemment pas sans incidence pour la stabilité financière. Un banquier \ncentral doit légitimement se demander si les conventions comptables sont neutres, ou non, sur le \ncomportement des acteurs financiers et sur les dynamiques de marché. \n \n \n \n \n \n« Leçons de la crise. Réflexions d’un banquier central sur certains enjeux de politique comptable » \nIntervention de Christian Noyer, gouverneur de la Banque de France – 11 décembre, 2008  \n3 \nLa crise actuelle et la volatilité à laquelle nous sommes confrontés depuis des mois laissent penser que les \nconventions comptables ont des incidences en matière d’incitations financières et ont pu avoir un impact non \nnégligeable sur les stratégies des acteurs financiers. \nUn exemple permet d’illustrer ce point. Il est d’ordre micro-économique et renvoie à la prise de risque des \ninstitutions financières. Il concerne la possibilité, s’agissant de certains instruments, de comptabiliser dès le \npremier jour de transaction l’intégralité des profits futurs actualisés, alors même que les risques restent \ninscrits au bilan. À en croire l’industrie financière elle-même, cette possibilité a un effet sur les stratégies \nd’investissement. On ne peut exclure que cette règle, parce qu’elle permet en phase haute du cycle \nd’enregistrer des flux de revenus importants, ait contribué à une prise croissante de risque dans certaines \ninstitutions afin de maintenir ces flux de revenus année après année.  De façon plus générale, l’extension du \nchamp d’application de la comptabilisation en juste valeur a très probablement, en phase haute du cycle \négalement, contribué au classement de nombre d’actifs dans des portefeuilles valorisés en valeur de marché, \nalors que l’intention, de la part des intervenants, de gérer ces actifs en juste valeur n’était pas évidente.  \nMon objectif ici n’est pas de porter un jugement sur les mérites des choix comptables. Il est de souligner que \nces choix ont des implications qui excèdent la politique comptable. Dès lors, concrètement, la question que \nnous avons à nous poser collectivement, est de savoir quelle est la réponse optimale à apporter. Faut-il faire \névoluer les conventions comptables ? Faut-il à l’inverse considérer que d’autres corpus réglementaires \npeuvent corriger ces effets induits ?   \n \nLa cohérence des règles de valorisation \nCeci m’amène au dernier point que je souhaitais aborder aujourd’hui. Celui de la cohérence des règles et \npratiques en matière de valorisation.  \nIl existe aujourd’hui des différences d’approche entre les champs comptable, prudentiel et de la gestion du \nrisque. Ainsi, il est parfaitement admis dans l’industrie financière que des incertitudes entourent \ninévitablement la valorisation des instruments financiers, tout particulièrement lorsque ceux-ci sont \ncomplexes ou illiquides. En outre, les limites des modèles mathématiques sont connues. Ces deux facteurs, \nvolatilité des prix sur le cycle financier et limites des techniques quantitatives, mettent en lumière certains \nécarts entre la gestion interne du risque et la comptabilisation en « juste valeur ». Plus généralement, \nl’application des règles comptables, qui donnent une valeur à un moment donné d’une entreprise ou d’une \nactivité, ne facilite pas toujours l’application d’une valorisation prospective des instruments financiers et de \nsaines pratiques de gestion du risque. Or, ces éléments sont importants pour les autorités prudentielles. À \nl’inverse, des choix de régulation prudentielle peuvent avoir un impact sur la stabilité financière, lorsqu’ils \ninteragissent avec certaines règles comptables. Ainsi, le traitement jusqu’ici favorable accordé par les règles \nprudentielles au portefeuille de négociation a sans aucun doute favorisé les comportements visant à dégager \ndes profits à très court terme via des opérations enregistrées en valeur de marché. \n \n \n \n \n \n« Leçons de la crise. Réflexions d’un banquier central sur certains enjeux de politique comptable » \nIntervention de Christian Noyer, gouverneur de la Banque de France – 11 décembre, 2008  \n4 \nVous aurez noté comme moi que les chefs d’État et de gouvernement du G 20 ont, dans leur communiqué \nd’octobre dernier, accordé une attention particulière aux problématiques comptables. Le programme de \ntravail qu’ils ont assigné aux ministres et aux experts aborde plusieurs domaines. Il vise « l’harmonisation \ndes normes comptables, en particulier pour les titres complexes, en période de tensions ». Il vise aussi à        \n« remédier aux faiblesses en matière de normes comptables et de transparence sur les instruments hors \nbilan ». Il vise enfin à « renforcer les obligations de publication des entreprises concernant les instruments \nfinanciers complexes ».  Les chefs d’État et de gouvernement assignent un objectif ultime aux normalisateurs \ncomptables, à savoir la création d’une « norme unique mondiale de haute qualité. » Il est frappant de \nconstater que l’attention accordée aux problématiques comptables soit liée à des considérations de stabilité \nfinancière.  \nPour conclure ces propos déjà trop longs, je souhaiterais simplement lever toute ambiguïté que pourraient \navoir suscitée les débats qui se sont intensifiés avec la crise. Je crois que personne dans la période actuelle \nn’a intérêt à un affaiblissement des conventions comptables. Des états financiers précis, rigoureux et \nparfaitement transparents sont le soubassement indispensable à l’activité financière. L’objet des travaux et \ndes réflexions qui sont activement menés depuis plusieurs mois et qui se poursuivront dans ceux qui viennent  \nest en réalité à la fois modeste et difficile. Il s’agit de faire en sorte que les conventions comptables soient \nbien en phase avec la réalité des activités financières et ne succombent pas à un excès d’ambition. Cela \nsignifie certainement de réfléchir à la place de la juste valeur dans la comptabilisation des instruments \nfinanciers. \nJe vous remercie de votre attention. \n","SECTION":"interventions"}