{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/allocution-fvdg_2016-07-06-paris-europlace-forum-financier-international.pdf","TITLE":"Allocution de bienvenue de François Villeroy de Galhau, gouverneur de la Banque de France","DATE":"06.07.2016","TEXT":"Page 1 sur 7 \n \n \n \n \n \nParis Europlace Forum financier international - 6 juillet 2016 \nAllocution de bienvenue de François Villeroy de Galhau  \ngouverneur de la Banque de France \n \n \nBienvenue à Paris ! C\u0027est un plaisir pour moi d\u0027être ici aujourd\u0027hui, et de \npartager avec vous nos réponses aux nouveaux défis auxquels l\u0027Europe fait \nface. Le Brexit en fait indéniablement partie : cette décision a de lourdes \nconséquences, en particulier pour le Royaume-Uni. De toute évidence, \nl\u0027Europe se trouve à la croisée des chemins mais ceci n’est pas nouveau : je \nl\u0027ai déjà dit, notamment dans un article co-écrit avec Jens Weidmann en février \ndernier. Le Brexit ne change pas la donne, mais il met en lumière la nécessité \nde donner un nouvel élan au projet européen. Il nous rappelle également \nl\u0027objectif premier de la finance : trouver le meilleur équilibre entre épargne et \ninvestissement. La manière d\u0027y parvenir reste plus importante que le lieu pour \nle faire ; mais ces deux questions sont clairement liées. Avant de vous \nprésenter les voies à suivre pour libérer le potentiel d\u0027investissement en \nEurope, je souhaiterais ajouter quelques mots au sujet du Brexit.  \n \nPage 2 sur 7 \n \n1) Faire face aux conséquences du Brexit \n \nLe Brexit est à l’évidence une mauvaise nouvelle, d’abord et avant tout \npour le Royaume-Uni. La priorité immédiate est d\u0027en gérer les conséquences \navec le moins de heurts possible. Pour les autorités économiques et \nmonétaires, cela signifie réduire l\u0027incertitude et favoriser la confiance, de trois \nfaçons au moins : \n- d’abord, en faisant face au choc financier. Les marchés financiers ont \nconnu des corrections brutales, avec une forte baisse de la livre sterling, \nmais pas de paralysie. La coopération entre les banques centrales a été \nefficace à la suite du vote du Brexit. Au sein du Conseil des gouverneurs \nde la BCE, nous restons pleinement mobilisés et déterminés.  \n- ensuite, en préservant le bon fonctionnement de la zone euro, ce bien \ncommun que partagent 340 millions de personnes. D\u0027après l\u0027enquête \nEurobaromètre, plus des deux tiers des citoyens de la zone euro se \ndéclarent en faveur de la monnaie unique. Le Brexit aura bien sûr un \nimpact sur l\u0027économie de la zone euro mais il sera moins important qu\u0027au \nRoyaume-Uni. Il ne modifie pas nos projections économiques pour cette \nannée en France : nous attendons toujours une croissance d\u0027au moins \n1,4 %. Toutefois, il est important de réduire l\u0027incertitude concernant le \nRoyaume-Uni : le plus vite sera le mieux. \n- enfin, en préparant le nouvel accord commercial entre le Royaume-Uni et \nl\u0027Union européenne de façon rapide, ordonnée et cohérente. A ce stade, \nnous ne pouvons formuler aucune hypothèse concernant le résultat des \nnégociations. Ce qui est clair, cependant, c\u0027est qu\u0027il ne peut pas y avoir \nd’Europe « à la carte » (cherry-picking), ni de « passager clandestin » (free-\nriding). Pour que le Royaume-Uni conserve l’accès au marché financier \nunique, il devra respecter strictement toutes les règles habituelles de \nl\u0027Union européenne.  \nPage 3 sur 7 \n \n \n2) S\u0027appuyer sur nos atouts pour renforcer l\u0027investissement et la \ncroissance \nEn dépit de la reprise économique progressive observée en 2015 et \nen 2016, le principal défi, pour l’Europe, reste de trouver le moyen de \nrenforcer la croissance. Pour y parvenir, la priorité est de stimuler \nl\u0027investissement des entreprises - en France, selon les prévisions actuelles, il \ndevrait augmenter de 3,4 % en 2016. Il y a pour cela des leviers économiques, \nqui doivent être renforcés grâce à des réformes structurelles. Mais il y a \négalement des leviers financiers – le principal défi étant le financement par \nfonds propres, élément-clé pour l\u0027innovation. De ce point de vue, l\u0027Europe est \ntrès en retard par rapport aux États-Unis : la part des fonds propres dans le \nfinancement des entreprises est de 52 % du PIB dans la zone euro, contre \n121 % aux États-Unis.  \n \nLa France et l\u0027Europe disposent toutefois d’atouts incontestables pour \nrelever ce défi en matière d\u0027investissement. Je me concentrerai sur deux \nd’entre eux aujourd\u0027hui : \n- premièrement, l\u0027épargne est abondante. En France, le taux d\u0027épargne des \nménages est élevé : 14,1 % du revenu disponible brut en 2015. Il s’agit du \ndeuxième taux le plus haut, après l\u0027Allemagne (17,4 %), parmi les \nprincipales économies européennes. Dans la zone euro, l\u0027excédent courant \nest important : plus de 3 % du PIB en avril 2016, soit un excédent \nd\u0027épargne par rapport à l\u0027investissement de presque 330 milliards d\u0027euros. \nCet écart doit être comblé grâce à une augmentation de l\u0027investissement, \nplutôt que par une réduction de l\u0027épargne.   \n- deuxièmement, notre système financier est solide. Les cadres \nréglementaire et prudentiel ont été considérablement renforcés depuis la \nPage 4 sur 7 \n \ncrise, tant à l\u0027échelle internationale qu\u0027au niveau européen. Aujourd\u0027hui, le \nsystème bancaire français est l’un des plus solides en Europe et parmi les \néconomies avancées : entre 2008 et 2015, le ratio de solvabilité CET1 des \nprincipaux groupes bancaires français a plus que doublé, passant de 5,8 % \nà 12,6 %, ce qui correspond à une augmentation de 143 milliards d\u0027euros \nde fonds propres de base. En outre, leur ratio de liquidité a dépassé 100 %, \ntrois ans avant la date butoir fixée par Bâle III. Le secteur français de \nl\u0027assurance, lui aussi, est robuste et s\u0027est rapidement adapté à \nSolvabilité II. De nouvelles évaluations sont en cours mais, selon les \nnormes précédemment en vigueur, la couverture des exigences de fonds \npropres des principaux groupes d\u0027assurance français est de 230 % environ. \nLa stabilité financière est clairement une priorité pour nous, et c\u0027est bien \npour cela que les régulateurs financiers - dont la Banque de France et \nl\u0027ACPR - accordent une attention particulière à la proposition de fusion \nentre le London Stock Exchange et la Deutsche Börse. \n** \nPermettez-moi d\u0027établir un parallèle pour illustrer la situation. En France et \nen Europe, nous avons la matière première : l\u0027épargne. Nous avons l\u0027industrie \nde transformation : le secteur financier. Mais il nous manque deux maillons de \nla chaîne économique : en aval, nous devons ouvrir de nouveaux débouchés \ndans l\u0027investissement productif via une gamme plus étendue de produits \nd\u0027épargne transformés ; et en amont, nous avons besoin de règles stables et \nlisibles afin de permettre à l’industrie de mener ses activités. Je vois par \nconséquent deux axes de progression. \n \nPremièrement, mieux orienter notre épargne abondante vers \nl\u0027investissement productif. Comme je l\u0027ai dit, le principal défi à relever pour \naccroître l\u0027investissement innovant est de stimuler le financement par fonds \npropres en France comme en Europe :  \nPage 5 sur 7 \n \n- en France, cela passe par de nouveaux produits d\u0027épargne et un arbitrage \napproprié entre risque et rendement. En effet, la part de la richesse des \nménages investie en actifs risqués est plus de trois fois moins élevée en \nFrance qu\u0027aux États-Unis : 77 % contre 241 % du PIB respectivement. Mais \nles épargnants français et européens sont plus attachés à la sécurité - la \nprotection de leur capital - qu\u0027à la liquidité. Les professionnels devraient \ndonc leur proposer des produits d\u0027épargne moins liquides, dotés d\u0027une \ncertaine garantie du capital à long terme et pouvant bénéficier du meilleur \nrendement des actions sur la durée. Et il faut à tout le moins éviter des \ndistorsions fiscales au détriment de ces produits par rapport à l’épargne \nliquide et sans risque. Les taux d\u0027intérêt bas ne sont pas la maladie ; ils \nsont le symptôme d\u0027un déséquilibre entre épargne et investissement, et \nsont probablement l’occasion d’accélérer le traitement pour davantage \nd’investissement productif.  \n- au niveau européen, nous devons construire une « Union de financement \net d\u0027investissement » (UFI) ambitieuse, rassemblant les initiatives \nexistantes – le plan Juncker, l’Union des marchés de capitaux et l’union \nbancaire – qui fonctionnent actuellement en silo et produisent de ce fait des \nrésultats insuffisants. Nous devons absolument assembler les pièces du \npuzzle afin de créer un effet multiplicateur, pour davantage de partage du \nrisque privé en Europe, avec plus de financements par fonds propres et \nplus de flux transfrontières.  \n \nLe second axe de progression pour renforcer l\u0027investissement et la \ncroissance en Europe consiste à stabiliser rapidement l\u0027environnement \nréglementaire pour les banques, huit ans après la crise financière. \nCependant, dans cette phase de finalisation des réformes de Bâle III, nous \ndevrons éviter deux écueils. Premièrement, comme l\u0027ont souligné le GHOS \n(Groupe des gouverneurs de banque centrale et des responsables du contrôle \nPage 6 sur 7 \n \nbancaire) et le G20, l\u0027achèvement des réformes ne doit pas se traduire par une \n« augmentation significative des exigences globales en fonds propres ». En \nl\u0027état, les propositions techniques actuelles soumises à consultation par le \nComité de Bâle ne respectent pas cet engagement : elles doivent donc être \nrévisées. Deuxièmement, nous devons prendre garde à ne pas simplifier \nexagérément le cadre réglementaire et perdre la sensibilité au risque. Ajuster \nl\u0027approche fondée sur les modèles internes ne doit pas revenir à imposer à \ntous l\u0027approche standard, que ce soit explicitement, ou implicitement par \nl\u0027application d’ « output floors » mal calibrés.  \n** \n \nPermettez-moi de conclure par quelques mots sur les atouts de la place \nfinancière de Paris elle-même : elle a des banques et des compagnies \nd\u0027assurance robustes, un secteur de la gestion d’actifs dynamique, des \ninfrastructures de marchés financiers solides, une population active hautement \nqualifiée. Et il y a trois choses dont vous pouvez être certains :  \n1. d’abord, les autorités françaises, dont la Banque de France, attachent la \nplus grande importance à avoir à Paris l\u0027une des places financières les plus \nsolides d\u0027Europe. C\u0027est décisif pour l\u0027emploi, pour l\u0027investissement, pour la \nforce de l\u0027économie de la zone euro.  \n2. en outre, nous faisons déjà tout pour construire un écosystème de \nl\u0027innovation : au travers de la coopération récente et efficace entre l\u0027ACPR \net l\u0027AMF sur les FinTechs ; au travers du soutien que nous apportons au \ndéveloppement de nouveaux outils, tels que l\u0027ESNI pour la titrisation et \nEuro GC+ pour les opérations de pensions livrées, ou notre nouveau projet \nvisant à tester des processus de partage de l\u0027information interbancaire \nfondés sur la technologie blockchain ; mais aussi au travers de nos \npartenariats avec de nombreuses universités françaises réputées pour leur \nexcellence et leurs masters de finance.  \nPage 7 sur 7 \n \n3. Enfin, nous ferons demain davantage encore pour l\u0027attractivité de la place \nde Paris. Le gouvernement fera sa part du travail - le premier ministre en \nparlera tout à l’heure ; la région Ile-de-France et la ville de Paris \négalement ; et l\u0027ACPR procédera avec diligence à l\u0027examen de toutes les \ndemandes d’agrément relevant de ses compétences qui seront déposées \npar les institutions financières déjà agréées dans un autre État membre de \nl\u0027Union européenne. Paris n\u0027est bien sûr pas la seule place financière de la \nzone euro, mais elle a tout pour en être l\u0027une des meilleures. Cela dépend \nde nous, de nous tous. C\u0027est donc, plus que jamais, l’heure et le jour de \nParis Europlace.  \n \n \n","SECTION":"discours"}