{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-db-ucly-integration-financiere_2180-10-10.pdf","TITLE":"« Enjeux et modalités du renforcement de l’intégration financière de la zone euro. » - Université Catholique de Lyon","DATE":"10.10.2018","TEXT":"1/9 \n \n \n \n \n \n \n \nUniversité Catholique de Lyon \nLyon, 10 octobre 2018 \n \nIntervention de Denis Beau, \nPremier sous-gouverneur \n \n« Enjeux et modalités du renforcement de l’intégration financière de la zone euro » \n \n  \n2/9 \n \n \nIntroduction \n L’intégration du système financier à l’échelle de la zone euro est une priorité de longue date \net il existe un large consensus pour admettre qu’il s’agit là d’une composante essentielle de \nla construction européenne. L’intégration financière est un vecteur de croissance, de \nrésistance aux chocs et un soutien majeur au fonctionnement efficace de l’Union \néconomique et monétaire. \n Toutefois, alors que la crise a mis en évidence le caractère inachevé de l’intégration \nfinancière de la Zone euro et la nécessité de réaliser une intégration plus équilibrée, plus \nprofonde et plus solide, le débat sur les moyens de cette intégration s’est enrichi, et \ncompliqué, de vues divergentes sur le lien entre partage et réduction des risques et leur \nséquencement, que ce soit dans le domaine bancaire ou dans celui des finances publiques \ndes États membres.  \n Dans ce contexte, pour présenter les enjeux de l’intégration financière en zone euro, je vais \nd’abord revenir sur les enseignements à tirer de la crise en matière d’intégration financière \nde la Zone euro. Je vous présenterai ensuite mon point de vue de banquier central et de \nsuperviseur du système bancaire sur les actions à mener pour renforcer cette intégration et \nje terminerai par quelques considérations sur le séquencement entre partage et réduction \ndu risque au sein de la zone euro. \n \nI - La crise a mis en évidence le caractère inachevé de l’intégration financière en zone euro \n La crise financière internationale nous a enseigné qu’en dépit d’une convergence \ndes prix des actifs financiers plutôt réussie, l’intégration financière européenne était \nfragile et réversible. Pendant la décennie qui a séparé le lancement de l’euro de la crise \néconomique et financière, les prix des actifs financiers libellés en euros ont fortement \nconvergé, de pair avec une montée des flux d’investissements transfrontières. La Banque \ncentrale européenne dispose d’un indicateur composite d’intégration financière fondé sur \n3/9 \n \nles prix, qui prend en compte les quatre marchés : monétaire, obligataire, actions et \nbancaire. Celui-ci a atteint son niveau le plus élevé entre 2005 et 2007, avant de s’effondrer \nbrutalement lors de l’éclatement de la grande crise financière. \n Il s’est en effet avéré que la convergence des prix n’était pas le fait d’une intégration \nfinancière profonde et durable. L’intégration était très avancée dans le secteur \ninterbancaire, sur des dettes de court terme, mais plus faible sur les crédits aux particuliers \net aux entreprises, ainsi que sur les investissements transfrontaliers en fonds propres. La \nconvergence était donc bâtie sur des flux de court terme, susceptibles de se retourner \nrapidement comme on a pu l’observer lors de l’éclatement de la crise : un arrêt brusque, \ndes flux entrants de capitaux, et la sortie massive de capitaux des pays périphériques. Il \ns’agissait donc d’une intégration fragile, qui a amplifié le choc de la crise, plutôt qu’il ne l’a \nabsorbé. De ce fait, la solvabilité des gouvernements et des banques de certains pays s’est \ndégradée brusquement, entraînant un cercle vicieux lié au biais domestique, c’est-à-dire à \nla préférence des banques pour les obligations émises par le gouvernement de leur pays. \nEn effet, un État s’endettant pour soutenir une banque en difficulté dégrade \nmécaniquement sa propre solvabilité, donc la valeur de ses obligations souveraines, \naffaiblissant ainsi le bilan de la banque qu’il cherche à soutenir et qui a, de son côté une \nforte exposition sur son État.  \n Malgré des progrès, la situation actuelle de la zone euro demeure insatisfaisante. Les \nindicateurs composites de la BCE que j’évoquais plus tôt montrent aujourd’hui un \nredressement du niveau d’intégration financière, engagé notamment depuis la mi-2012, \naprès le célèbre « whatever it takes » prononcé par Mario Draghi pour souligner la \ndétermination de la BCE à prendre toutes les mesures nécessaires pour préserver la zone \neuro. Ce redressement concerne avant tout les indicateurs de convergence de prix, ceux \nportant sur les quantités n’ayant pas connu un rétablissement aussi marqué.  \n Certains des signes d’une intégration financière incomplète demeurent encore aujourd’hui. \nDepuis la crise, l’allocation de l’épargne et de l’investissement demeure fortement orientée \nvers des marchés et supports domestiques : c’est particulièrement le cas des détentions \n4/9 \n \nd’obligations souveraines et d’entreprises par les institutions financières. On observe \ncependant une montée progressive des détentions d’actions transfrontières (y compris en \nIDE), ce qui est un facteur susceptible de stabiliser l’intégration et d’améliorer la résilience\n1\n \ndu système financier. \n Pour accroître cette tendance et promouvoir une intégration financière solide et durable, il \nne faut pas se satisfaire d’une convergence des prix. Il est nécessaire de favoriser le \ndéveloppement de flux d’investissement transfrontières stables et diversifiés, issus des \nbanques mais aussi par le biais des marchés de capitaux, notamment sous la forme \nd’actions ou d’obligations. \n \nII - Le contexte actuel plaide pour une intégration plus équilibrée, plus profonde et plus \nsolide \nLes premiers pas en direction d’une intégration financière plus équilibrée, plus profonde et plus \nsolide ont déjà été engagés depuis la crise. Il s’agit de l’Union bancaire, notamment créée pour \nbriser le lien entre risque souverain et risque bancaire que j’évoquais précédemment, et de l’Union \ndes marchés de capitaux, qui a vocation à stimuler l’économie de la zone euro par une plus \ngrande efficacité de la mobilisation de l’épargne pour l’investissement tout en améliorant sa \ncapacité à absorber les chocs asymétriques. \n L’Union bancaire est fondée sur trois piliers : une supervision unique des banques, par \nle biais du Mécanisme de supervision unique aujourd’hui opérationnel et adossé à la BCE ; \nun Mécanisme de résolution unique, lui aussi en fonction et en cours d’achèvement, dont le \nConseil est situé à Bruxelles, et un système européen de garantie des dépôts, qui demeure \naujourd’hui à l’état de projet [DIAPO 2]. \no Aujourd’hui, la première des priorités est d’achever le pilier résolution qui est \nessentiel notamment pour prévenir la contagion des crises bancaires et assurer la \ncontinuité des fonctions critiques assurées par les banques. Il manque encore un \nfilet de sécurité (ou backstop), permettant en dernier recours d’accroître la force de \n                                                          \n1\n ECB (2018), Financial integration in Europe (cf graphiques 9, 10, 11 et 12) \n5/9 \n \nfrappe du Fonds de résolution unique européen. Celui-ci pourrait être fourni par le \nMécanisme européen de stabilité (le dispositif créé en 2012 pour fournir une aide \nfinancière aux pays de la zone euro en difficulté). Ensuite, le pilier résolution \npourrait être amélioré à travers un dispositif commun de fourniture de liquidités : il \ns’agit de s’assurer qu’une banque mise en résolution dispose, si nécessaire, d’un \nsoutien en liquidité, en accord avec les règles de la politique monétaire.  \no Le troisième pilier, la garantie européenne des dépôts, devra à terme compléter les \nsystèmes nationaux couvrant tous les dépôts jusqu’à 100 000 euros. Ce pilier est \nimportant pour l’achèvement de l’Union bancaire et la résilience aux crises de la \nzone euro, mais aussi car il s’agit d’un progrès concret et concernant directement \nles citoyens de l’Union. Face aux réticences de certains États, il pourrait être \nenvisagé dans un premier temps comme un système pragmatique de prêt de \nliquidité entre les dispositifs nationaux, assorti de mécanismes de garantie pour \néviter toutes pertes pour les systèmes préteurs.  \no Cet achèvement d’Union bancaire en général peut créer un environnement \nfavorable au développement de banques paneuropéennes, qui est une priorité pour \nmieux équilibrer les risques, réaliser des économies d’échelle, mieux allouer \nl’épargne vers les investissements productifs et améliorer la compétitivité des \nbanques européennes au plan international. Il doit s’accompagner d’une \nintensification des efforts pour lever les obstacles règlementaires et prudentiels à la \ngestion consolidée et à la mobilité du capital et de la liquidité au sein des groupes \ntransfrontières. \n L’autre initiative majeure au niveau européen pour renforcer l’intégration financière est le \nprojet d’Union des marchés de capitaux qui a été lancé par la Commission européenne \nen 2015 et qui a vocation à renforcer l’investissement au sein de l’UE [DIAPO 3]. En plus \nde ce soutien à la croissance, cette initiative peut également favoriser une optimisation du \npartage du risque entre les pays et compenser le caractère pro-cyclique du financement \nbancaire. Il s’agit d’un agenda très technique, mais il n’y a, en principe, pas d’obstacle \n6/9 \n \npolitique majeur à sa mise en œuvre. À la Banque de France, nous défendons trois \ninitiatives prioritaires qui sont susceptibles d’avoir un impact décisif : \no L’harmonisation des régimes de faillites et surtout de leur mise en oeuvre pour les \nentreprises. L’idée de cette Union est d’encourager les investissements \ntransfrontières en fonds propres. Imaginons par exemple un investisseur finlandais \nvoyant une opportunité d’investir dans une start-up lyonnaise : un régime de faillite \nfrançais trop différent de ce qu’il connaît, ou tout simplement trop complexe, \nrisquerait de décourager son investissement en ajoutant un coût d’entrée important \nen matière d’information, et des incertitudes notamment sur les procédures de \nrestructuration. De ce fait, un rapprochement des régimes de faillite au sein de notre \nUnion faciliterait ce type de démarches d’investissement, ce qui serait bénéfique \ntant pour l’investisseur finlandais, qui disposerait de plus d’opportunités, que pour la \nstart-up lyonnaise, dont la levée de fonds serait facilitée. \no Le développement d’un produit d’épargne retraite pan-européen permettrait quant à \nlui de répondre à plusieurs problématiques. En premier lieu, celle d’individus qui \ntravaillent, au cours de leur carrière, dans plusieurs États européens. Et ensuite, du \npoint de vue de la diffusion des capitaux, elle fournirait une nouvelle source de \nfinancements disponibles sur le long terme pour soutenir la croissance des \nentreprises européennes. Il s’agit d’une solution appropriée pour cumuler, avec \nnotre excédent d’épargne, efficacité des investissements et sécurité, en faisant le \nchoix du long terme plutôt que de la liquidité. \no Enfin, tout en développant nos marchés de capitaux, nous devons nous assurer que \nces marchés disposent d’une supervision unifiée. C’est pourquoi un renforcement \ndes prérogatives de l’ESMA, l’autorité européenne des marchés financiers, est \nsouhaitable. \n  \n7/9 \n \n \nIII – Une intégration financière réussie pour sortir du débat stérile sur le séquencement \nentre partage et réduction du risque. \n Le clivage, déjà présent dans les débats préalables à l’achèvement de l’Union bancaire et à \nla mise en place de l’Union des marchés de capitaux, entre le partage des risques et leur \nréduction doit être dépassé. Il faut trouver une voie médiane entre l’Europe du Sud – \nprônant des règles flexibles et un partage des risques dès aujourd’hui – et l’Europe du Nord \n– réclamant d’abord une réduction des risques – et faire émerger des partages \nd’opportunités. En effet, la mobilisation du vaste excédent d’épargne de presque 400 \nmilliards d’euros pour l’investissement en Zone euro au service d’une croissance plus \ninnovante, plus durable et plus inclusive permettra d’améliorer le potentiel de croissance de \nl’économie européenne et, c’est l’essentiel, la vie de ses citoyens [DIAPO 4].  \n L’Union monétaire doit être complétée par une véritable Union de financement pour \nl’investissement et l’innovation, tournée vers de grands projets d’avenir qui rassembleraient \ntous les Européens (comme par exemple le développement de la finance verte et de la \ntransition énergétique). De plus, ces flux intra-zones de capitaux privés viendraient tout \nnaturellement réduire les chocs économiques asymétriques qui mettent en péril la \nconvergence, voire la cohésion de la zone. Ils permettraient également, de revenir sur un \nchemin de convergence réelle, c\u0027est-à-dire des niveaux de vie, un chemin quitté depuis la \ncrise. Aux États-Unis, par exemple, où l’intégration financière est bien supérieure à celle de \nla zone euro, les marchés de capitaux sont capables d’amortir plus de 40% des chocs \nsubis par un État fédéré [DIAPO 5]. En revanche, en zone euro, seulement 10% de \nl’impact des chocs macroéconomiques est lissé par le biais des revenus financiers \ntransnationaux. L’ajustement s’opère par la baisse de la consommation des ménages, une \nchute brutale de la croissance et une dégradation des comptes publics. \n Ce partage privé des risques est complémentaire d’un partage public du risque. Pour \nrenforcer notre capacité à amortir un choc économique asymétrique, des mécanismes \n8/9 \n \ncommunautaires, européens, pourraient être créés. Il pourrait s’agir d’une des fonctions \nd’un budget de la zone euro. \n Pour la première fois, en juin dernier, les Français et les Allemands ont trouvé un terrain \nd’entente pour s’engager sur cette voie et chacun sait combien l’impulsion franco-\nallemande peut compter dans la construction d’un nouvel avenir européen. La déclaration \nde Meseberg, sur laquelle ce sont accordés les deux pays le 19 juin dernier, prend \nplusieurs engagements fondamentaux en faveur de progrès sur l’Union des marchés de \ncapitaux et sur l’Union bancaire. En outre, il prévoit explicitement dès 2021 d’établir un \nbudget de la zone euro pour, d’une part, promouvoir la compétitivité et la convergence à \ntravers des investissements dans l’innovation et le capital humain et, de l’autre, rendre plus \nefficace la fonction de stabilisation macroéconomique de la politique budgétaire avec par \nexemple la création d’un Fonds européen de stabilisation de l’assurance chômage. \n Ces développements sont essentiels pour éviter que la politique monétaire ne soit l’unique \ninstrument de gestion de crise pour contrer la prochaine récession. \n \nConclusion \n Historien et résistant né en ces terres lyonnaises, Marc Bloch nous enseigne dans son \nApologie pour l’histoire que « l’incompréhension du présent naît fatalement de \nl’ignorance du passé » [DIAPO 6]. Ignorer ou méconnaître le passé de la zone euro \npourrait nous amener à deux types d’erreurs : \no Le souvenir de la crise pourrait nous laisser penser que l’intégration financière, \nfragile et réversible, ne nous a pas suffisamment protégé voire a amplifié certains \nmécanismes de crise. Le risque serait alors de renforcer dans ce domaine les \nfrontières nationales ou de considérer que la finance est intrinsèquement mauvaise, \nalors qu’elle est inhérente à toute activité économique et que nous la pratiquons au \nquotidien sans forcément toujours nous en apercevoir. Nous nous priverions d’un \noutil efficace de stabilisation en cas de crise et de précieuses opportunités de \nsoutien à l’innovation et à la croissance qui feront le monde de demain. \n9/9 \n \no A l’inverse, l’ignorance des leçons de la crise pourrait nous amener à nous satisfaire \ndes signes actuels d’intégration financière retrouvée. Ce serait une erreur, car il \nnous reste encore des pas décisifs à réaliser pour doter la zone euro d’outils et de \nmécanismes à même de promouvoir une intégration plus profonde et plus équilibrée \net surtout durable. \nNous bénéficions aujourd’hui d’un contexte de croissance robuste, le « trou d’air » du début de \nl’année 2018 étant désormais derrière nous, et d’un vaste surplus d’épargne. Le moment est donc \nidéal pour agir. \n","SECTION":"discours"}