{"URL":"https://web.archive.org/web/20151019040234if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/tribune-de-Christian-Noyer-12-02-2014.pdf","AUTHOR":"Christian Noyer","TITLE":"Tribune de Christian Noyer, gouverneur de la Banque de France.","DATE":"12.02.2014","TEXT":" \n \n \n \nTribune de Christian Noyer, Gouverneur de la Banque de France \nparue dans Le Monde  – le 12 février 2014 \n \n \n« Préservons le financement des entreprises » \n \n \n \n \nLa Commission européenne a récemment présenté des propositions sur la séparation, au \nsein des banques, des activités de marché. J\u0027ai exprimé, à ce sujet, de vives réserves. Mes \npropos ont pu surprendre. Le Gouverneur de la Banque de France préside l\u0027autorité de \nsupervision des banques (l’ACPR). Comment peut-il s\u0027opposer à une initiative qui vise à \nréduire les risques, protéger le contribuable, et lutter contre une concentration excessive et \ndangereuse des activités bancaires ? \n  \nL\u0027objectif poursuivi par la Commission est légitime, mais les modalités retenues sont \ndangereuses car elles touchent directement au financement des entreprises. Ses \npropositions procèdent d\u0027une vision fausse, selon laquelle il existe d\u0027un côté les banques qui \nfont du crédit et de l\u0027autre les marchés financiers qui concentrent des risques inutiles à \nl\u0027économie. Ce n\u0027est plus le cas aujourd\u0027hui. La crise nous a appris, au contraire, que la \nfinance forme un tout. Les banques et les marchés interagissent constamment dans le \nfinancement des entreprises de toutes tailles. C\u0027est vrai en temps de crise ; c’est aussi vrai \nen période plus normale. \n  \nCette complémentarité entre banques et marchés sera, à l\u0027avenir, encore plus nécessaire \nque dans le passé. \n  \nLes entreprises auront toujours besoin des banques, soit pour des prêts classiques, soit pour \nlever des fonds auprès d\u0027investisseurs. Mais les nouvelles exigences prudentielles – qui \nrenforcent la solidité des banques – conduiront aussi à une distribution plus sélective du \ncrédit. Il est souhaitable que les entreprises, y compris les petites et moyennes, puissent \némettre des actions et obligations et trouver des financements sur les marchés comme \nauprès des banques. Le développement d\u0027une titrisation saine - à travers des instruments \ntransparents, simples, homogènes, réglementés et surveillés - devrait y aider puissamment. \nLes banques doivent aussi pouvoir faire appel aux grands intermédiaires qui gèrent l\u0027épargne \ndes Français. Et les investisseurs, particuliers, petites mutuelles, caisses de retraite \ncomplémentaires, gestionnaires de SICAV, devront trouver les banques capables d’assurer \nla liquidité de leurs investissements. \n  \n Une économie saine repose donc sur des relations stables, robustes et contrôlées entre les \nbanques, les entreprises, les compagnies d\u0027assurance, les caisses de retraite et les OPCVM. \nC\u0027est-à-dire sur des marchés financiers profonds, liquides, fonctionnels et bien régulés. \nVouloir isoler totalement les uns des autres, c\u0027est freiner le financement des entreprises, \nfreiner les investissements, pénaliser l\u0027épargne et réduire la croissance. \n  \nLa séparation des activités, y compris sous forme de filialisation, telle que proposée par la \nCommission européenne  conduirait probablement à de très grosses difficultés de \nfinancements pour nos entreprises. Par exemple, la tenue de marché par les banques n’est \npas une activité fortement rémunératrice. Si elle disparaît, quels investisseurs accepteront \nd’acheter les obligations d’entreprises sans perspective de pouvoir les revendre facilement \nen cas de besoin ? L’État lui-même serait gravement touché pour l’émission de sa dette. \n  \nDe même, les ressources levées, sans l’aide de sa maison-mère, par une filiale spécialisée, \nseront limitées et très chères. Je ne crois pas, dans ces conditions, que les banques \npourraient continuer à apporter le même service, et au même coût, aux ETI et aux PME. Je \nne pense pas qu\u0027elles pourraient assurer le même accompagnement de nos entreprises à \nl’exportation, en gérant dans une même relation avec les entreprises, leurs besoins de \ncrédits de toute sorte, leurs opérations de change, leurs besoins de refinancement sur les \nmarchés. \n  \nC\u0027est une illusion, en outre, de penser qu\u0027une spécialisation totale des banques à travers la \nséparation des activités renforcerait la sécurité. Notre expérience est inverse. Au cours de la \ncrise, les plus grands sinistres bancaires se sont produits dans des banques très \nspécialisées. Lehman Brothers était une pure banque d’investissement, de même que Bear \nStearns. Northern Rock, qui a été le plus bel exemple de panique bancaire, était une pure \nbanque de détail. Par contraste, les grandes banques universelles, donc diversifiées, ont \nmieux résisté aux chocs. \n  \nDepuis cinq ans, la communauté internationale, sous l’égide du G20, a réalisé de grands \nprogrès dans la réglementation des activités financières. Le Commissaire européen Michel \nBarnier y a pris une part importante – et je veux ici très sincèrement lui en rendre hommage. \nLe renforcement des fonds propres des banques, particulièrement fort pour les grandes \nbanques dites systémiques, l’imposition d\u0027exigences de liquidité, la mise en place de \nsystèmes de résolution, le développement d\u0027une supervision renforcée et plus rigoureuse, \nconstituent des avancées majeures. \n  \nDans ce nouveau paysage prudentiel, une réglementation des activités de marché a toute sa \nplace. Il est légitime, en particulier, d\u0027interdire à une banque de prendre des positions \ndirectionnelles pour son compte propre. C’est l\u0027objet, aux États-Unis de la règle dite \"Volcker\" \ndu nom de l’ancien président de la Réserve fédérale qui l’a inspirée. C\u0027est aussi l\u0027objet des \nmesures récemment mises en place en France et en Allemagne – qui s\u0027inspirent de la même \nphilosophie. Il est peu surprenant que nos deux pays, les premiers en Europe à initier des \nlégislations dans ce domaine, soient aujourd\u0027hui réticents vis-à-vis d\u0027un projet bruxellois \nd\u0027inspiration très différente. \n  \nQuant à l’idée de laisser une marge d’appréciation au superviseur pour juger des activités \nqui doivent être cantonnées, cette bonne disposition existe dans la loi française. Mais cela \nne change pas fondamentalement la question essentielle : quelles sont les opérations utiles \nou pas à l’économie réelle ? Et quelles sont vraiment les opérations risquées ? Si l’on part \nsur de mauvais raisonnements, il y a peu de chances que l’on aboutisse à un bon résultat. Et \nj’ai jugé de mon devoir de le dire avec netteté, et sans attendre. \n \n","SECTION":"interventions"}