{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/discours-de-christian-noyer-gouverneur-de-la-banque-de-france-prononce-dans-le-cadre-de-la-conference-services-a-la-personne-et-cheque-emploi-service-universel.html","TITLE":"« Services à la personne et Chèque Emploi Service Universel »","DATE":"14.02.2006","TEXT":"Mardi 14 février 2006 Monsieur le Ministre, Mesdames, Messieurs les Ministres, Monsieur le Président, Mesdames, Messieurs, Ce n\u0027est pas tous les jours que l\u0027on assiste à la naissance d\u0027un nouveau moyen de paiement et ce type d\u0027occasion est important, notamment pour la Banque de France qui a une longue tradition de prêter son concours à la conception de moyens de paiement sûrs et efficaces. Les services à la personne sont appelés à un développement indéniable. Dans notre société, marquée notamment par le vieillissement de la population et le taux important d\u0027activité des femmes, ils permettent en effet d\u0027améliorer les conditions de vie de nombreux concitoyens et constituent donc un gisement d\u0027emplois important. Le gouvernement a souhaité accompagner le développement de ce secteur d\u0027activité en prenant une série de mesures, parmi lesquelles la création du Chèque emploi service universel. Le CESU, puisqu\u0027il convient de l\u0027appeler ainsi, est un moyen de paiement destiné aux particuliers, qui pourront ainsi payer en toute simplicité et sécurité les prestations dont ils auront pu bénéficier. La Banque de France a naturellement apporté tout son soutien et son expertise à la mise en œuvre du CESU. En relation étroite avec l\u0027Agence Nationale des Services à la Personne et avec la profession bancaire, elle s\u0027est attachée à ce que ce moyen de paiement puisse être utilisé dans des conditions optimales d\u0027efficacité et de sécurité. Ces conditions sont en effet indispensables pour assurer l\u0027adhésion et la confiance des utilisateurs. Maintenant que le CESU est une réalité, je ne doute pas qu\u0027il rencontre un succès rapide, compte tenu de l\u0027élargissement de la palette des services susceptibles d\u0027être payés par ce moyen de paiement et des accepteurs potentiels. De plus, de nouvelles fonctionnalités vont prochainement venir compléter le dispositif et le rendre encore plus attractif et mieux adapté aux caractéristiques du marché des services à la personne. D\u0027une part, les banques proposeront un service d\u0027encaissement des CESU à leurs guichets, assurant ainsi aux salariés un service de proximité. D\u0027autre part, les émetteurs réfléchissent à de nouvelles modalités de traitement, qui permettront de s\u0027affranchir du support papier et d\u0027évoluer vers des solutions de type dématérialisé. Je fonde donc l\u0027espoir que le CESU contribue de manière déterminante à l\u0027essor des services à la personne. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interventions"}