{"URL":"https://web.archive.org/web/20130825142125if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20081020.pdf","TITLE":"« Réflexions sur la crise »","DATE":"21.10.2008","TEXT":" \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n«  Réflexions sur la crise » \n \nChristian Noyer \n \nGouverneur de la Banque de France \n \nDiscours au Congrès de la Fédération nationale du Crédit Agricole \n \nNice, 21 octobre 2008 \n \n \n \nM. le Président, Mesdames et Messieurs, \n \nC’est un grand plaisir pour moi de participer au Congrès de la Fédération nationale du Crédit Agricole.  \nJe suis heureux d\u0027être ici, au milieu de nombreux collègues et amis, dans cette atmosphère unique qui \nmarque vos Assemblées. Je sais que, nulle part ailleurs, on ne mélange aussi bien la plus chaude \nconvivialité et le plus grand professionnalisme. C\u0027est pourquoi je voudrais saisir cette occasion pour \nvous présenter quelques réflexions sur la situation présente. \n \nDepuis plus d’un an, le système financier mondial est en crise. Cette crise n\u0027est pas terminée. Mais vous \nle savez, tout est mis en œuvre pour en contenir les effets. Et, dans ce combat, les banques centrales se \nsont  d\u0027emblée placées au premier rang. \n \nIl est aujourd\u0027hui trop tôt pour tirer toutes les leçons des événements. Il est en revanche indispensable de \nréfléchir dés maintenant à l’expérience des derniers mois. Plus encore en période de tensions qu’en \ntemps normal, l’action et la réflexion doivent s’alimenter l’une l’autre. C’est au moment même où nous \ngérons la crise que nous posons les fondements du système financier futur. Je suis heureux de pouvoir \nle faire avec vous et en votre compagnie. \n \nJe me propose d’organiser mes réflexions autour de quatre thèmes : \n \nLa nature de la crise financière \n \nLes politiques mises en œuvre pour y faire face \n \nLes perspectives macroéconomiques \n \nLes perspectives de la régulation financière \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n2 \nLa nature de la crise \n \nCette crise nous est d\u0027abord apparue comme une crise de liquidité. C\u0027est par des tensions sur la liquidité \nque se sont manifestés les premiers symptômes. On peut en dater le début au mois d’août 2007 quand \ndes perturbations sévères sont apparues sur le marché interbancaire. Plus d\u0027un an après, ces tensions \nsont toujours présentes sur les marchés monétaires. En témoignent, le niveau très anormal des spreads, \nle raccourcissement des maturités, ainsi que le rétrécissement, voire la disparition de certains segments \ndu marché. Par contagion, ces tensions affectent également les sociétés non financières et le \nfinancement de l’économie aux États-Unis par exemple, plus encore qu\u0027en Europe, les émissions de \nbillets de trésorerie restent aujourd\u0027hui très difficiles.  \n \nCette crise nous est aussi apparue comme une crise de la  titrisation. La titrisation est une technique très \nancienne, qui a été appliquée avec succès depuis trente ans au refinancement des prêts automobiles, des \ncrédits à la consommation, et, (oui !) des prêts immobiliers. Depuis dix ans, toutefois, elle est également \nutilisée dans des conditions plus discutables : pour financer à très court terme des produits complexes et \nstructurés dont la liquidité est inexistante et la valeur très incertaine, car le plus souvent déterminée par \ndes modèles théoriques.  \n \nDe tels montages sont intrinsèquement vulnérables et fragiles. Cette fragilité a été doublement \ndissimulée par l\u0027abondance de la liquidité et l\u0027action de certains intermédiaires de marchés, en \nparticulier les agences de notation et les assureurs monolines. \n \nQuand l\u0027argent était abondant, même les créances de qualité médiocre ou de valeur incertaine pouvaient \naisément trouver un refinancement. Ceci d\u0027autant plus que la qualité de ces créances était \nartificiellement « rehaussée » par une notation favorable et une garantie assurantielle. Avec les premiers \ndéfauts sur les crédits subprimes, toutes ces protections se sont rapidement effondrées. La liquidité, c\u0027est  \nune de ses caractéristiques, s\u0027est évaporée beaucoup plus vite qu\u0027elle n\u0027était apparue. Les dégradations \nde notes par les agences se sont succédées en cascade, avec une rapidité et, surtout, une brutalité que \nrien, dans la métrique utilisée et la méthodologie affichée, ne laissait anticiper. Enfin, il est vite apparu \nque le capital des assureurs monolines était très insuffisant pour leur permettre de faire face aux \nengagements qu\u0027ils avaient contractés.  \n \nIl est alors devenu évident, que loin d’être réparti dans l’ensemble du système, le risque de crédit était \nimplicitement ou explicitement concentré entre les mains de certaines institutions, au premier rang \ndesquelles les grandes banques d\u0027investissement. D’où la succession de vagues de dépréciations sur \nproduits structurés, imposées par les règles comptables en vigueur, ces dépréciations créant  \nelles-mêmes des doutes sur la solvabilité des institutions, des restrictions sur la liquidité et de nouvelles \nbaisses dans les prix des actifs. Cette spirale négative se poursuit encore aujourd’hui. \n \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n3 \nL’effondrement de la titrisation structurée a mis en lumière une réalité fondamentale. Pour une grande \npart, l’innovation financière de ces dernières années a servi en fait, non pas à mieux gérer et répartir le \nrisque, mais à accroître le volume de crédit par unité de fonds propres, ce que nous appelons dans notre \njargon, l\u0027effet de levier. La hausse du levier se manifeste partout : dans l’expansion du bilan des \nbanques ; dans la multiplication des véhicules hors bilan qui fonctionnent, pour la plupart, sans fonds \npropres, c\u0027est-à-dire avec un levier infini ; enfin, comme je l\u0027ai dit, dans l’utilisation du capital limité des \nassureurs monolines pour garantir un volume important de produits structurés. \n \nUne caractéristique bien connue du levier est qu’il amplifie à la fois les gains et les pertes. Le boom \nimmobilier américain a engendré, pendant de nombreuses années, des retours importants sur \ninvestissement. Mais, avec le retournement du marché, des dépréciations très importantes ont du être \nconstatées sur les produits structurés qui ont dépassé, pour beaucoup d\u0027institutions, le niveau de leurs \nfonds propres. L’impossibilité de se recapitaliser a conduit certaines à la défaillance. \n \nComment, dans cet environnement, apprécier la situation et la performance de nos banques ? Bien sur, \nelles ne sont pas à l\u0027abri de la crise. Elles ont des expositions directes ou indirectes (notamment à travers \nles monolines américains) sur les produits structurés. Elles ont dû constater des dépréciations d\u0027actifs, \nparfois substantielles. Elles subissent aussi l\u0027impact de l\u0027évaporation de la liquidité de la paralysie de \ncertains marchés et, plus généralement,  la hausse de leurs coûts de refinancement. \n \nCela dit, nos banques sont solides et profitables. Quatre faits méritent d’être rappelés, qui, dans le \ntumulte actuel, sont parfois perdus de vue : \n \nPremièrement, les fonds propres des banques  françaises sont élevés, bien au-delà des minima imposés \npar la régulation prudentielle  et du niveau de leurs concurrents européens. \n \nDeuxièmement, nos banques dans l’ensemble continuent à faire des bénéfices : plus de 7 milliards \nd\u0027euros au premier semestre 2008. Nous veillons à ce que ces résultats soient établis sans complaisance. \nSelon toute probabilité, cette tendance – des bénéfices réduits, mais positifs – devrait se maintenir pour \nle reste de l\u0027année. \n \nTroisièmement, nos banques ont des sources régulières de revenus. Ce sont des banques universelles. \nCela les différencie de banques de certains pays étrangers qui dépendent exclusivement, ou \nmajoritairement, des marchés financiers. Nos banques ont une base solide et récurrente de profits futurs. \nC\u0027est un atout vital à une époque où il est difficile de trouver des fonds propres en émettant des actions \nsur le marché. \n \nEnfin, nos banques restent très « manœuvrantes » et prêtes à tenir leur rôle dans la restructuration \néventuelle du secteur financier international. \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n4 \n \nJe trouve, dans ces constats, une source de confiance. Au-delà des tensions et des incidents, parfois \ngraves, qui ont affecté la période récente, nos banques peuvent être légitimement fières des efforts de \nproductivité et d\u0027innovation accomplis depuis deux décennies, qui les mettent aujourd\u0027hui en situation \nde bien affronter les turbulences qui peuvent encore se produire dans l\u0027avenir. \n \nLes politiques publiques dans la crise \n \nAu cours des deux dernières semaines, nous avons assisté à une inflexion sensible des politiques \npubliques vis-à-vis des institutions financières. Jusque là exclusivement orientées vers l’apport de \nliquidité, les interventions publiques visent aussi, désormais, à soutenir le financement et les fonds \npropres des banques. Ce changement d\u0027orientation est important. \n \nLes problèmes de liquidité restent cruciaux à ce stade de la crise. Le retour à la normale sur les marchés \ninterbancaires est amorcé mais il reste encore du chemin à parcourir. Les banques centrales ont mobilisé \npour ce faire une puissance de frappe considérable.  \n \nLes actions prises dans les derniers jours marquent l’aboutissement d’un processus à l’œuvre depuis \nplus d’un an. Les banques centrales ont ajusté leurs cadres opérationnels selon quatre axes : \n \nPremièrement, la maturité de leurs facilités a été allongée, pour aider à débloquer le marché monétaire \nau-delà du compartiment de court terme.  \n \nDeuxièmement, la gamme des contreparties éligibles a été élargie pour permettre une diffusion \nmaximale de la liquidité dans le système.  \n \nTroisièmement, le périmètre du collatéral admissible au refinancement a été étendu. \nEnfin, une coordination internationale extrêmement étroite entre autorités monétaires assure que les \nactions prises par chacune s’inscrit dans une stratégie d’ensemble cohérente, tout en tenant compte des \nspécificités propres à chaque zone.  \n \nCes mesures exceptionnelles devraient contribuer fortement à restaurer la confiance et à normaliser le \nfonctionnement des marchés monétaires. Au total, conjuguées à la baisse coordonnée des taux \ndirecteurs du 8 octobre, elles permettent désormais aux banques européennes de se refinancer à court \nterme à un taux qui est inférieur de 120 points de base à celui qui prévalait il y a encore 10 jours. \n \nLes États interviennent aussi désormais pour soutenir la solvabilité et la solidité des banques. Grâce, \nnotamment, au rôle leader de la France, l\u0027Europe s\u0027est organisée. Depuis la déclaration de Paris des pays \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n5 \nmembres de la zone euro, les Européens disposent d’un plan d’action solide et cohérent. Il est d’ores et \ndéjà entré en application selon trois grands axes. \n \nD’une part, les autorités soutiennent le refinancement des banques en leur offrant des garanties, afin \nqu’elles puissent elles-mêmes financer correctement l’économie. \n \nD’autre part, des réformes très significatives des règles comptables sont en cours de finalisation. L’une \nvise à adapter le cadre actuel sur ce qui se fait de mieux dans le monde aujourd’hui : elle permettra aux \nbanques de transférer des instruments jusque là comptabilisés en valeur de marché vers des portefeuilles \noù ils ne le seront plus. L’autre assouplira le mode de calcul de la « juste valeur » pour les actifs \nvalorisés en valeur de marché, et pour lesquels il n’y a plus de marché : ceci garantira que la \nvalorisation de ces produits soit adaptée aux circonstances de marché qui prévalent depuis plusieurs \nmois. \n \nEnfin, les États ont confirmé leur soutien à la recapitalisation des banques.  \n \nPour la France, le Gouvernement et le Parlement ont très rapidement décliné ces principes européens de \nla façon suivante :  \n \nLa loi a créé une « société de refinancement » destinée à garantir le refinancement des banques pour des \nmaturités moyennes (jusqu’à 5 ans). Cette société, qui agit sous l’étroit contrôle de l’État et de la  \nBanque de France, dispose d’une capacité de crédit de 320 milliards d’euros. La garantie est accordée à \ntitre onéreux, afin que les banques qui la solliciteront assument un coût correspondant à des conditions \nnormales de marché.  \n \nLa loi donne à une société détenue par l’État la possibilité de souscrire à des émissions de titres \nsubordonnés ou d’actions de préférence.  \n \nD’ores et déjà des travaux sont en cours au niveau de la place de Paris pour préparer la mise en œuvre \ndes nouvelles règles comptables adoptées au niveau international. \n  \nLes  dispositifs mis en place permettront à l\u0027ensemble de nos banques d\u0027accroître leurs fonds propres et \nleur capitalisation. En avaient-elles vraiment besoin ? Il faut ici, me semble-t-il, bien distinguer deux \nsituations. \n \nD\u0027abord le cas particulier de DEXIA, frappée par son exposition aux risques monoline américain, et \ndont la recapitalisation publique était absolument nécessaire. \n \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n6 \nEnsuite, le cas de toutes les autres banques françaises, sans exception, dont les fonds propres sont \naujourd\u0027hui amplement suffisants tant au regard des exigences prudentielles, que par comparaison aux \nnormes et aux situations en vigueur dans les autres pays développés. Pour nos banques, et contrairement \nà d\u0027autres pays, la recapitalisation publique n\u0027a donc pas pour objet de pallier un quelconque défaut ou \nune quelconque faiblesse. Mais il faut anticiper. Nous traversons aujourd\u0027hui des circonstances \nexceptionnelles dans lesquelles même les banques les plus profitables et les plus solides, comme le sont \nles banques françaises, ne sont pas assurées de trouver sur le marché les ressources nécessaires. Tant \nque persiste cette incertitude, nous devons mettre notre système de crédit à l\u0027abri des aléas et préserver \nson rôle dans le financement de l’économie. \n \nLes perspectives macroéconomiques \n \nDe grandes inquiétudes se manifestent aujourd\u0027hui dans l\u0027opinion, et chez les analystes, quant aux \nconséquences économiques de la crise. Je comprends ces inquiétudes. Je ne les partage pas totalement. \n \nÀ court terme, certes,  les perspectives sont peu favorables. Tous les indicateurs illustrent une baisse \ngénérale de la confiance, tant chez les consommateurs que les investisseurs. Cette baisse n\u0027est pas \npropre à la France ; au contraire, elle se manifeste beaucoup plus fortement chez nos partenaires et aux \nÉtats-Unis.  \n \nLes indicateurs, toutefois, nous renseignent seulement sur l\u0027avenir proche. Au-delà de un ou deux \ntrimestres, la prévision s\u0027appuie davantage sur l\u0027analyse, la réflexion, le jugement. Dans les \ncirconstances actuelles, c\u0027est particulièrement difficile. C\u0027est peut-être la raison pour laquelle prévaut, \ndepuis quelques jours, un courant de pensée, je dirais presque une mode intellectuelle, selon laquelle \ntoute crise bancaire a nécessairement des conséquences profondes et durables. Dans cette ligne, les \noptimistes se réfèrent à l\u0027expérience suédoise des années 1980, qui a été marquée par près de trois ans \nsans croissance économique ; les pessimistes mentionnent le Japon et sa « décennie perdue » à la suite \nde la crise bancaire. \n \nMais comparaison n\u0027est pas raison. Notre situation, aujourd\u0027hui, est profondément différente. D\u0027abord, je \nl\u0027ai dit, nos banques, et particulièrement les banques françaises, sont solides. Ensuite, la réaction de \npolitique économique a été, dans tous les pays, particulièrement vigoureuse et rapide. Je voudrais \nrappeler à nouveau : \n– que toutes les banques européennes disposent désormais d\u0027un accès illimité, et à taux fixe, à la \nliquidité à court terme en euros, comme en dollars ; \n– qu\u0027il existe dans tous les pays des systèmes de garantie permettant aux banques d\u0027assurer leur \nfinancement et, donc, le maintien de leur activité de crédit ; \n \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n7 \n– que les systèmes bancaires sont partout recapitalisés à des niveaux équivalents ou supérieurs à ceux \nqui prévalaient avant la crise ; \n– et que, enfin, les instruments de politique macroéconomique restent disponibles et pourraient être \nutilisés si l\u0027activité venait à reculer durablement. \n \nDe plus, nous assistons depuis deux mois à un renversement du choc pétrolier et alimentaire qui a \nfortement pénalisé la croissance de l\u0027économie au cours du premier semestre. Les prix sont désormais \nen baisse. Si cette tendance se confirme, ou, simplement, se stabilise, on peut anticiper un \nralentissement progressif, mais marqué,  de l\u0027inflation. Ceci devrait spontanément procurer aux ménages \nun pouvoir d\u0027achat supplémentaire, contribuant ainsi au redémarrage possible de la consommation. \nConsidérées globalement, ces évolutions me paraissent de nature à stabiliser l\u0027économie et permettre \nune reprise de la croissance dans le courant de l\u0027année 2009. Nous ne pouvons, bien sûr, ni dater \nprécisément, ni prévoir l\u0027ampleur de cette reprise. Mais il me semble que cette perspective, celle d\u0027un \nredémarrage significatif de la croissance en 2009, est aujourd\u0027hui insuffisamment prise en compte, tant \npar les analystes que par les marchés. \n \nLes dernières prévisions du FMI envisagent d’ailleurs pour la zone euro, et plus encore pour la France, \nun rebond de la croissance dans la seconde moitié de 2009 [respectivement + 0,6 % et + 0,8 % en \n2009Q4/2008Q4]. S’agissant de l’inflation en 2009, le FMI la place aujourd’hui à respectivement 1,9 % \net 1,6 % pour la zone euro et la France. Cela n’est pas le scénario noir que d’aucuns prédisent. Or, ces \nprévisions du FMI sont construites sur des hypothèses plutôt pessimistes : elles reposent sur un prix du \npétrole 30 % plus élevé que celui qui prévaut aujourd’hui et n’intègrent pas du tout les plans d’actions \nannoncés depuis dix jours. \n \n \nLes perspectives de la régulation financière \n \nLa crise a mis en évidence la nécessité de repenser les fondements de la régulation des systèmes \nfinanciers. Elle a ravivé les discussions sur l’architecture de leur supervision. Sous l’impulsion du \nPrésident de la République, les Européens plaident pour la fondation d’un nouveau « Bretton Woods », \nc’est-à-dire un nouvel ordre financier international. Je crois utile de repenser les fondements de notre \nréglementation financière. Il faut le faire sans précipitation, mais également sans tabou. Une meilleure \nrégulation apparaît nécessaire dans plusieurs domaines, qui vont des agences de notation, à la gestion \ndes risques, en passant par l’organisation des marchés ou encore la question de la rémunération.  \n \nPour contribuer à ce débat ambitieux qui s’ouvre, permettez-moi deux réflexions à ce propos. L’une sur \nles fluctuations des systèmes financiers. L’autre sur la supervision financière. \n \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n8 \nPar nature, les systèmes financiers qui opèrent dans le cadre d’une économie de marché développée \nsont soumis à des forces cycliques. Le capital des établissements financiers évolue parallèlement aux \nmouvements de prix d’actifs lorsque ces fluctuations se traduisent par des gains (ou des pertes) en \ncapital. La poursuite d’un objectif de ratio de capital (d’effet de levier) constant tend à renforcer cet \neffet, en soutenant la demande d’actifs lorsque leurs prix montent, et inversement. \n \nL’enjeu pour les autorités est d’évaluer si et dans quelle mesure les dispositifs de régulation financière \nrenforcent ces dynamiques. Pour le dire autrement, il est de savoir si la réglementation financière \ndécidée dans une perspective microéconomique produit des effets qui affectent l’ensemble du système \nfinancier. C’est avec de telles questions à l’esprit que des travaux sont en cours pour examiner la portée \ndes normes prudentielles. C’est aussi sur cette base que les ajustements comptables que j’ai mentionnés \nplus tôt ont été pris. \n \nDe façon plus générale, il faudra que nous parvenions à mettre en place des systèmes de supervision \nplus adaptés aux développements économiques. Ce qui est en jeu aujourd’hui est la nécessité de \ndévelopper une politique dite macroprudentielle. Son principe général est simple à comprendre. Il s’agit \nde faire en sorte que la supervision parvienne à limiter les risques pour la stabilité financière liés non \npas seulement à une institution, mais aussi au système financier dans son ensemble. Sa mise en \napplication est en revanche complexe. Nous n’en sommes pour le moment qu’au stade des réflexions. \nCelles-ci portent sur les outils sur lesquels une politique macroprudentielle pourrait reposer. Elles \nportent aussi, au-delà des outils eux-mêmes, sur les conditions de recours à ces outils.  \n \nSur la supervision, cette crise a démontré les avantages évidents qu’il y a à ce que le superviseur \nbancaire soit proche de la banque centrale. C’est une conclusion désormais partagée par tous les \nbanquiers centraux, quel que soit l’environnement réglementaire dans lequel il opère. Une connaissance \nintime du secteur bancaire et des diverses institutions financières est extrêmement utile pour agir et \ndécider dans des périodes de turbulences sur les marchés monétaires et de crédit. Les banques centrales \nont eu depuis le début de la crise à juger presque instantanément de l’opportunité d’injecter des \nliquidités sous différentes formes et pour diverses échéances. Être en mesure d’évaluer la qualité des \nparticipants de marché et la réalité de leur besoin est alors particulièrement précieux. Plus \ngénéralement, il est crucial en temps de crise de distinguer entre les problèmes de liquidité et les \nproblèmes de solvabilité. C’est alors un atout considérable d’avoir en main toutes les cartes.  \n \nSur l’infrastructure même de la supervision, il me semble clair que les dispositifs simples, robustes et \npragmatiques ont fait la preuve de leur efficacité par rapport à des schémas plus sophistiqués et \ncomplexes. Au cours des derniers mois, à aucun moment je n’ai eu le sentiment que notre organisation \nétait déficiente ou m’empêchait d’obtenir les informations adéquates pour prendre les décisions qui \ns’imposaient. Nous avons su traiter toutes les situations. Et j’ai pu constater tous les jours l’efficacité de \nnotre système de supervision.  \n \nRéflexions sur la crise \n                         par  Christian Noyer, Gouverneur de la Banque de France – Nice – 21 octobre 2008  \n \n9 \n \nPour autant, il ne fait pas de doute qu’il faille mener une réflexion approfondie et complète sur la \nstructure optimale de supervision financière en Europe. Avec l’intégration rapide des marchés, les \nstructures doivent s’adapter. Je soutiens fermement le processus Lamfalussy et je suis convaincu que les \nefforts actuels pour l’améliorer et le développer méritent toute notre attention. Je crois tout aussi \nfermement que le processus doit être conduit avec pragmatisme et en prise complète avec la réalité \nplutôt que sur la foi d’un schéma ou d’une vision théorique.  \n \nMonsieur le Président, Mesdames et Messieurs, nous vivons une période de notre histoire économique \nextrêmement difficile.  \n \nJ’ai néanmoins la ferme conviction que nous disposons en France et en Europe non seulement des outils \npropres à nous aider à sortir de cette crise, mais aussi de la vision nécessaire pour guider nos actions.   \n \nLes autorités publiques ont démontré leur volonté de soutenir le système financier. Il est désormais \nessentiel que celui-ci fasse preuve du dynamisme et de l’initiative qu’on lui connaît afin que le crédit \ndont a besoin l’économie soit disponible en quantité et en qualité suffisante.  \n \nJe suis sûr que le Crédit Agricole saura, conformément à son histoire, mobiliser son énergie pour le bien \nde notre économie. \n \nJe vous remercie. \n \n \n \n","SECTION":"interventions"}