{"URL":"https://web.archive.org/web/20130825220820if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/20091026.pdf","TITLE":"Après Pittsburgh : l’avenir de la régulation financière","DATE":"26.10.2009","TEXT":" \n \n \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  \nSingapour, 26 octobre  \n \nAprès Pittsburgh : l’avenir de la régulation financière \n \n \nMesdames et Messieurs,  \n \nC’est pour moi un grand plaisir de m’exprimer devant un auditoire d\u0027une telle qualité ici à \nSingapour à l’occasion du forum Paris-Europlace. Je saisis l’opportunité qui m’est offerte \npour exposer l’analyse des leçons qu’il convient selon moi de tirer de la crise s’agissant des \nindispensables réformes de la régulation financière. \n \nDepuis le début de la crise, en août 2007, nous avons connu les années les plus difficiles de \nnotre histoire financière moderne. Nous avons mobilisé des ressources considérables pour \nassurer la survie du système financier et préserver son intégrité. Nous avons mis en œuvre des \nmesures exceptionnelles, tant sur le plan budgétaire que sur le plan monétaire.  \n \nNous avons agi en concertation permanente avec tous les pays, aussi bien les pays \nindustrialisés que les pays émergents. Cet esprit de coopération s’est pleinement manifesté \nlors du sommet des chefs d’État et de gouvernement du G20, qui s’est récemment tenu à \nPittsburgh. La cohésion affichée par les membres du G20 a fortement contribué à restaurer la \nconfiance.  \n \n \nAujourd’hui, nous pouvons raisonnablement considérer que nous avons stabilisé nos \néconomies et évité le pire. Les prévisions actuelles du FMI font état de perspectives de \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  Singapour, 26 octobre  \n \n \ncroissance raisonnables pour l’économie mondiale en 2010. Mais il existe de nombreux \nrisques à la baisse et des scénarios défavorables qui  pourraient encore se concrétiser. Surtout, \nnous avons une mission et un mandat, qui sont de garantir que les causes de la crise seront \ntraitées et qu’à l’avenir nos économies ne seront plus jamais victimes de tels chocs.  \n \nRéformer et adapter la régulation financière demeure une priorité et une urgence. Les \ndirigeants du G20 se sont accordés sur des principes détaillés et sur une feuille de route.  le \nConseil de stabilité financière récemment constitué s’est vu confier la difficile mission de \npiloter la réforme réglementaire. Nous avons eu la chance que la composition du Forum de \nStabilité financière, ainsi que celle du Comité de Bâle, aient été élargies pour devenir un reflet \nfidèle de l’économie mondiale. Comme vous le savez sans doute, l’Union européenne \ns’oriente vers la création d’un nouveau Comité européen du risque systémique qui aura la \nresponsabilité de la surveillance macro-financière et s’appuiera largement sur les ressources et \nl’expertise de l’Eurosystème. En France, le gouvernement a décidé de créer une autorité \nunique chargée de la surveillance des secteurs de la banque et de l’assurance, adossée à la \nbanque centrale. Cela nous permettra d’observer la situation et les évolutions du système \nfinancier dans une perspective véritablement systémique.  \n \nBeaucoup reste encore à faire. Permettez-moi de souligner les principales orientations. Dans \nles circonstances actuelles, nous devrions (1) essayer de maintenir la dynamique des réformes, \n(2) trouver le bon équilibre dans la réalisation du programme ; et enfin (3), préserver la \ncohérence entre nos actions de nature réglementaire et nos politiques macroéconomiques.  \n \nMaintenir la dynamique \n \nAu cours des dernières semaines, les principales banques internationales ont annoncé des \nbénéfices trimestriels impressionnants. Il est frappant que ces résultats aient été réalisés \nseulement quelques mois après que certaines de ces mêmes institutions se sont retrouvées au \nbord de la faillite. Cela pourrait donner l’impression que le secteur financier a retrouvé son \néquilibre et que la poursuite des réformes n’est plus nécessaire. Rien n’est plus faux. En effet, \nl’un des risques principaux pour la période à venir est l’apparition d’un état d’esprit \n« business as usual » de retour à la normale. Dès que les dangers immédiats se seront \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  Singapour, 26 octobre  \n \n \néloignés, les incitations à réformer pourraient s’affaiblir et les résistances se renforcer. Il est \nindispensable que nous maintenions le rythme. \n \nPremièrement, il est évident aux yeux de chacun que les bénéfices enregistrés récemment par \nle secteur financier, quoique bienvenus, résultent principalement des politiques publiques \nmises en place pour lutter contre la crise. De tels bénéfices n’auraient pas été possibles sans le \nbas niveau actuel des taux d’intérêt et les garanties publiques encore en vigueur.  \n \nDeuxièmement, il y a des signes indiquant que certaines composantes du secteur financier ont \nrenoué en matière de prise de risque avec des pratiques rappelant celles qui ont conduit à la \ncrise. Cette impression pourrait être renforcée par des mesures de compensation qui, bien que \nformellement compatibles avec les règles et les principes arrêtés par le G20, pourraient \nparaître en décalage par rapport aux performances sous-jacentes du secteur. Dans le même \ntemps, les crédits bancaires aux entreprises fléchissent, notamment pour les petites et \nmoyennes entreprises, et la majeure partie des effets négatifs du recul de l’activité \néconomique sur les bilans est encore à venir.  \n \nIl est par conséquent essentiel que nous restions concentrés sur nos objectifs à long terme. \nNos économies ont besoin de banques plus solides et mieux capitalisées. Elles exigent plus de \ntransparence et de régulation des entités financières non bancaires. Elles ont besoin que les \nrègles en matière prudentielle et comptable soient davantage contra-cycliques. Elles ont \nbesoin d’infrastructures robustes pour la compensation et le règlement des produits dérivés de \ncrédit, afin de limiter le risque systémique. Elles ont besoin d’une gestion du risque renforcée \net d’une meilleure gouvernance de toutes les composantes du secteur financier. Elles ont \nbesoin d’une surveillance et d’un contrôle renforcés des institutions d’importance systémique. \n \nSous l’effet de la crise, le système financier va être  profondément et durablement modifié. \nLes réformes permettront de le rendre plus efficace et, dans le même temps, de renforcer sa \nstabilité. C’est une plus grande coopération internationale qui permettra d’y parvenir. Il est \ntrès important que les dirigeants aient annoncé à Pittsburgh que Bâle II allait bientôt devenir \nune véritable norme internationale, tout en étant réformé et adapté pour tirer les \nenseignements de la crise. \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  Singapour, 26 octobre  \n \n \n \nTrouver le bon équilibre \n \nLe programme en matière de régulation est vaste et complexe. Il a été discuté de manière \napprofondie. Il doit être appréhendé dans son ensemble et ne peut faire l’objet d’une \napplication fragmentaire, sous peine de recréer des distorsions et de susciter de nouveaux \narbitrages réglementaires.  \n \nPermettez-moi de vous donner deux exemples. \n \nConsidérons tout d’abord la procyclicité. De l’avis général, dans le passé, les systèmes \nprudentiels et comptables ont accru la procyclicité des systèmes financiers, en particulier en \npériode d’expansion, en encourageant des prises de risques excessives. Des réformes sont \ndonc envisagées, tant en ce qui concerne le dispositif relatif aux fonds propres que le cadre \ncomptable. En conséquence des décisions prises par le G20 et le FSB, des normes de fonds \npropres contracycliques seront mises en œuvre par le Comité de Bâle et les instances de \nnormalisation comptables ont été invitées à mettre en place un régime de provisionnement \ncontracyclique. Tout en respectant l’indépendance des instances de normalisation, il est \nessentiel que ces efforts progressent en parallèle. C’est la conjonction des règles comptables \net prudentielles qui crée des incitations pour les investisseurs et les dirigeants. Une réforme \npartielle, limitée par exemple au domaine prudentiel, ne suffira pas et pourrait même \nintroduire des distorsions supplémentaires. Le Comité de Bâle a défini une approche globale \nde la réforme du dispositif de fonds propres et du cadre comptable en vue de réduire la \nprocyclicité, avec pour référence, en particulier, les Principes de révision de la norme IAS 39 \n(Instruments financiers : comptabilisation et évaluation). Il convient d’encourager fortement \ncette action. \n \n \n \nEnsuite, le levier d\u0027endettement. Les effets de levier excessifs portent une lourde \nresponsabilité dans la crise. Bien souvent, cela n’a pas pu être détecté suffisamment tôt parce \nque l’attention était centrée sur des mesures d’utilisation du capital pondérées des risques.  \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  Singapour, 26 octobre  \n \n \nC’est donc une excellente idée d’introduire un ratio d’endettement qui constituera un outil \nfondamental de surveillance macroprudentielle. Cette mesure est également envisagée comme \nun complément au régime d\u0027exigences en fonds propres en regard des risques pondérés. Elle a \nvocation à servir de filet de sécurité (une double protection).  \n \nToutefois, il pourrait être presque impossible de donner à cet instrument un caractère \ncontraignant au niveau international. La raison en est simple : s’il est relativement aisé de \nmesurer l’évolution du ratio d’endettement au fil du temps pour une institution ou un \nensemble d’institutions, il est pratiquement impossible de le mesurer de façon homogène d’un \npays à l’autre, compte tenu des différences entre les régimes comptables et les structures \nbancaires. Une somme de travail considérable est donc nécessaire avant que l’on puisse \nintégrer le ratio d’endettement au dispositif de Bâle. En particulier, la complète convergence \ndes mesures comptables des actifs et des fonds propres constitue un préalable absolument \nindispensable. Toute tentative de court-circuiter ce processus et de définir des mesures ad hoc \nà des fins purement prudentielles est vouée à l\u0027échec. Cela risquerait d’ajouter des distorsions \nsignificatives et d\u0027entraîner des conséquences non souhaitées. En particulier, s’il n’est pas \ndéfini avec soin, le ratio d’endettement pourrait inciter les banques à accumuler des actifs plus \nrisqués dans leurs bilans afin de conserver la même rentabilité financière avec un effet de \nlevier moindre. Cela ne ferait qu’aggraver les problèmes que la régulation tente de résoudre, \nprécipitant la survenue de la prochaine crise. Ceci explique que l’on puisse être sceptique à \npropos de la possibilité d’utiliser le ratio d’endettement comme un instrument universellement \ncontraignant, ou, dans le langage des régulateurs, comme une composante du « pilier 1 » du \ndispositif d’adéquation des fonds propres. \n \nCohérence avec les politiques macroéconomiques \n \nNous sommes contraints de mettre en œuvre la réforme de la régulation dans un  \nenvironnement macroéconomique qui est actuellement très incertain. Il est donc important de \ntrouver le bon équilibre : les efforts de réforme à long terme ne doivent pas créer, à court \nterme, des risques baissiers supplémentaires pour l’activité économique. Depuis Pittsburgh, \nnous disposons d’une feuille de route et d’échéances. Nous devons trouver un \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  Singapour, 26 octobre  \n \n \nordonnancement optimal pour concilier nos objectifs ultimes avec la nécessité de ne pas \ncompromettre la reprise.  \n \nCela vaut particulièrement pour le dispositif d\u0027adéquation des fonds propres. Il faut que les \nbanques disposent à long terme d’une assise en fonds propres considérablement renforcée. \nMais, à court terme, nous souhaitons que l’économie continue de bénéficier de flux de crédit \net nous voulons donc éviter tout désendettement brutal et perturbateur. En bref, nous ne \nvoulons pas que l’introduction d’un nouveau dispositif d’adéquation des fonds propres exerce \nun effet procyclique sur nos économies. Dans la zone euro, l’économie dépend du système \nbancaire pour plus des deux tiers de son financement. Toute interruption durable des flux de \ncrédit provoquerait des dommages considérables.  \n \nLes régulateurs pourraient conjointement opter pour la solution suivante. A court terme, la \npriorité devrait être donnée à la protection du capital. Comme je l’ai mentionné, la plupart des \nbénéfices actuels dans le secteur bancaire sont en fait des sous-produits des politiques \npubliques et il semble justifié de demander qu’ils soient conservés dans le système bancaire et \nutilisés pour renforcer les bilans et financer les concours à l’économie. Cela nécessiterait une \ncertaine retenue en matière de distribution des dividendes et, bien entendu, s’agissant du \nmontant global des rémunérations variables. Parallèlement, toutes les possibilités de nouvelles \némissions de capital devraient être exploitées. Il s’agirait d’une première étape. \n \nLa deuxième étape consisterait à définir avec précision et à publier, pour l’avenir, un \ncalendrier progressif de renforcement des fonds propres. Il est primordial que ce calendrier \nsoit explicitement subordonné à l\u0027évolution de la situation économique mondiale. Là encore, \nl’orientation et la voie à suivre doivent être claires. Néanmoins, il est important d’éviter tout \neffet négatif procyclique. La même approche pourrait s\u0027appliquer au nouveau régime de \nliquidité quand il sera introduit. \n \nPour conclure, j\u0027évoquerai un problème plus vaste et plus fondamental. Nous ignorons encore \nquelle sorte de système financier va émerger de la crise. Il convient d’y réfléchir. Nous \nsouhaitons réduire ou éliminer l’aléa moral, mais la définition d’une institution systémique \nnous échappe encore. En conséquence des turbulences et des politiques mises en œuvre pour y \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \nForum Financier Paris-Europlace  Singapour, 26 octobre  \n \n \nremédier, certaines activités financières sont désormais fortement concentrées entre un très \npetit nombre d’acteurs. Cela pose certaines questions fondamentales en matière de tendances \nmonopolistiques. Il faut réinventer une politique de concurrence dans le secteur financier. \nCela ne sera pas possible sans une vision de la future configuration et de la structure du \nsecteur financier, ainsi que du degré et des modalités de son internationalisation. \nManifestement, le débat est ouvert. Pour l’ensemble des autorités du G20, pour le FSB et les \nrégulateurs, c\u0027est là un formidable défi à relever. \n \n","SECTION":"interventions"}