{"URL":"https://web.archive.org/web/20130826184531if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/asf_220604.pdf","TITLE":"Assemblée générale de l\u0027association française des sociétés financières","DATE":"22.06.2004","TEXT":"ALLOCUTION DE CHRISTIAN NOYER\nGOUVERNEUR DE LA BANQUE DE FRANCE\nPRESIDENT DE LA COMMISSION BANCAIRE\n-----\nASSEMBLEE GENERALE DE L\u0027ASSOCIATION FRANCAISE\nDES SOCIETES FINANCIERES\n22 juin 2004\n-----\nMonsieur le Président,\nJe vous remercie de me donner la parole dans cette enceinte où je me réjouis\nd’intervenir pour la première fois. Comme mon prédécesseur, j’attache une\nimportance particulière à cette assemblée qui constitue pour moi une excellente\noccasion d’échanger avec la profession quelques réflexions sur les grands thèmes\nde l’actualité bancaire et sur les évolutions de notre environnement financier et\nréglementaire.\nEn guise de préambule, permettez-moi tout d’abord de reprendre devant vous\nun thème développé il y a quelques instants par M. Lemasson, celui de la continuité\nde l’excellence des relations existant entre l’ASF et les autorités bancaire. Dans un\ncontexte marqué par l’évolution rapide de la réglementation,  je tiens à souligner\nl’importance du caractère constructif de nos échanges. Sous la direction de\nMme Nouy, le Secrétariat général de la Commission bancaire restera l’interlocuteur\nattentif de vos Maisons, veillant à apporter des résultats tangibles au dialogue\nfructueux que nous menons, ensemble, en matière de suivi de l’activité, de\nsurveillance des risques, et d’évolution, française et internationale, de la\nréglementation.\n2\nVous avez également évoqué, Monsieur le Président, la loi bancaire de\n1984 : avec un recul de 20 ans, je voudrais souligner d’un mot l’ampleur de la\ntransformation du secteur financier français que la loi bancaire a entraînée.\nAu cours de ces vingt dernières années, le système bancaire a connu un\nprofond mouvement de restructuration et de concentration, dont témoignent\nnotamment la diminution de plus de la moitié du nombre des établissements de\ncrédit, de 1 935 lors de la création du Comité des établissements de crédit à 925 au\n31 décembre 2003 après avoir atteint un maximum de 2 152 en 1987, et le fait que\nles six principaux groupes bancaires représentent désormais plus de 80 % des\ncrédits et près de 90 % des dépôts de l’ensemble du système bancaire.\nL’évolution de la catégorie des sociétés financières a été très significative\ndans ce mouvement de rationalisation et de renouvellement puisque leur nombre\nqui était de 940 en 1984 et qui avait atteint un maximum de 1 209 en 1990\ns’établissait à 458 au 31 décembre 2003.\nCette restructuration de la population des sociétés financières, certes\nimportante mais identique en pourcentage à celle de l’ensemble des établissements\nde crédit, cache un véritable dynamisme : en effet, leur part de marché s’est\nsensiblement accrue globalement (11,7% des crédits en 2003, contre 7,4 % en\n1990), et sectoriellement elle a progressé dans les crédits d’équipement où elle a\natteint 12,3 % fin 2003 alors qu’elle a un peu fléchi dans les crédits à l’habitat\n(10,6 %) et dans les crédits à la consommation (25,5 %).\nEn matière de réglementation, il ne m’appartient pas, vous le\ncomprendrez, de préjuger des intentions du législateur quant à la protection de\nconsommateur. Dans ce domaine, vous savez que les initiatives ont été\nnombreuses au cours de l’année écoulée et qu’un projet conçu à l’échelon\neuropéen, de façon centralisée, a pu susciter, notamment de votre part, des\nréactions assez vives. Dans le domaine de compétence de la Commission Bancaire,\nje tiens à vous assurer que nous portons une attention particulière à ce que le\ndispositif législatif autour du crédit à la consommation soit bien adapté à ce qu’il est\npossible, raisonnable de faire, sans excès d’exigences à l’égard de la profession et\nen répondant aux vrais besoins des consommateurs.\n3\n• Permettez-moi, Monsieur le Président, en premier lieu de dire\nquelques mots sur l’évolution récente de l\u0027activité et des résultats du\nsecteur bancaire en 2003, et d’apporter des précisions sur la situation\nspécifique des sociétés financières spécialisées\nS’agissant de l’exercice 2003, je constate que les résultats publiés par les\nprincipaux groupes bancaires français s’inscrivent en hausse sensible ; il en est de\nmême des premiers résultats trimestriels de l’exercice actuel, ce qui est de bon\naugure pour l’année 2004. Tandis que la reprise économique intervient\nprogressivement en Europe, l’évolution des risques doit toujours faire l’objet d’un\nsuivi attentif.\nL’année 2003 a connu une amélioration progressive de l’environnement\néconomique et financier. Les établissements de crédit français ont bénéficié d’une\nactivité domestique soutenue, notamment en matière de crédit à l’habitat. Le\nredressement progressif des marchés boursiers a profité à la banque\nd’investissement ainsi qu’à la gestion d’actifs. Dans ce contexte, les établissements\nde crédit français ont enregistré des résultats en hausse significative.\nCes résultats sont à la fois le fruit de la diversification de l’activité des\nétablissements français, de coûts d’exploitation mieux maîtrisés et de risques\nglobalement maintenus sous contrôle.\nAinsi que je l’évoquais à l’instant, il est essentiel que les établissements de\ncrédit maintiennent leurs efforts de sélection et de gestion rigoureuse des\nrisques. La préparation au nouveau ratio international de solvabilité revêt également\nun enjeu majeur en permettant d’améliorer encore les modes de gestion. Comme\nd’autres grands chantiers, cette réforme nécessite d’importants investissements\nhumains et financiers, mais elle permettra aux établissements de gérer plus\nefficacement leurs risques, notamment en adaptant de manière plus fine leur\ntarification aux risques encourus.\n4\nConcernant plus spécifiquement l’activité des établissements spécialisés,\nl’année 2003 peut être considérée comme positive puisque, durant une période de\nlente reprise économique, leurs encours de crédit ont enregistré une hausse\nglobale de 3,1 % comme l’indiquent les chiffres établis par votre association. Si le\nfinancement de l’équipement des entreprises et des professionnels n’enregistre\nqu’une progression de 0,8 %, la clientèle des particuliers reste, quant à elle, plus\ndynamique sur le segment du crédit à la consommation (+3,0%) et sur celui du crédit\nimmobilier (+5,0 %), marquant, dans ce dernier cas, une  nette hausse par rapport à\nl’exercice précédent. Je retiens donc que la progression des nouveaux crédits\nalloués en 2003 s’est effectué sur un rythme nettement supérieur à celui de la\nhausse du PIB.\nCes bonnes performances se traduisent dans les résultats 2003 puisque, sur\nla base d’un échantillon de 432 sociétés financières, la Commission bancaire a\nconstaté que le produit net bancaire enregistrait une hausse de 6 % sur l’activité\nmétropolitaine. Je note également avec satisfaction que les frais généraux ont été\nremarquablement maîtrisés au cours de cet exercice, restant contenus à +0,3 %. Au\ntotal, le résultat net des sociétés financières de l’échantillon augmente de 8 %. Si\nl’on inclut maintenant l’activité internationale, cette progression atteint 9,5 %, ce qui\ntémoigne de la contribution croissante des implantations de vos établissements à\nl’étranger. En particulier, le développement de partenariats avec des établissements\nlocaux qui souhaitent bénéficier du niveau d’expertise des établissements français\ndans le secteur du crédit à la consommation semble particulièrement prometteur.\n• S’agissant maintenant de l’évolution du cadre législatif et réglementaire\nencadrant votre activité, il me semble nécessaire de dresser un premier bilan\ndes développements internationaux, nombreux en 2003, et pour certains\nd’entre eux encore en cours\nComme je viens de le souligner, les établissements de crédit évoluent dans\nun environnement désormais largement ouvert et internationalisé, les autorités se\ndevant non seulement d’adapter le cadre réglementaire et prudentiel afin\nd’accompagner ce mouvement, mais également de prendre en compte certaines des\nspécificités des activités de vos institutions.\n5\nJe ne reviendrai pas sur les dispositions générales de la réforme du ratio\ninternational de solvabilité,  qui sont désormais connues de tous. Je soulignerai\ncependant les importantes avancées réalisées dans la reconnaissance des\nspécificités d’une part des crédits à la consommation, d’autre part des techniques de\ncrédit-bail, d’affacturage et de cautionnement.\nEn ce qui concerne le crédit à la consommation, l’introduction de nouvelles\nrègles en matière de calcul d’exigence en fonds propres à compter du 31 décembre\n2006, via le ratio « Bâle 2 » et sa déclinaison européenne, présente des\nconséquences importantes susceptibles de modifier l’offre et d’accroître le recours\ndes particuliers à ce type de financement. En effet, quelle que soit l’approche\nretenue, standard ou fondée sur les notations internes, les exigences en fonds\npropres sur le crédit à la consommation devraient être moindre qu’actuellement.\nDe façon générale au demeurant, les travaux techniques qui ont pu être mené\nsur ce sujet montrent que, globalement, la mise en œuvre de Bâle 2 devrait conduire\nà une réduction, parfois significative, des exigences réglementaires en fonds propres\npour vos adhérents, notamment lorsque la méthode des modèles internes sera\nutilisée. Les établissements spécialisés dans le crédit à la consommation disposant\nen général de bases de données exhaustives et historiquement profondes, il devrait\nleur être relativement aisé de se conformer aux critères permettant de passer de la\nméthode standard à la méthode avancée basée sur les notations internes. Cela leur\npermettra en outre, de renforcer leurs dispositifs de suivi des risques.\nQuelques mots également sur le crédit-bail, l’affacturage et le\ncautionnement :\nComme vous le savez, le Secrétariat général de la Commission Bancaire a\nœuvré, tout au long de ces dernières années et dans toutes ses composantes, en\nfaveur d’une prise en compte aussi large que possible des spécificités de vos\nmétiers, notamment dans les domaines du crédit-bail et de l’affacturage. Cela a\nabouti à des résultats très positifs pour votre profession. La méthode des modèles\ninternes constitue, en outre, le moyen de traiter les sujets techniques qui n’ont pas\npu être tous résolus dans la méthode standard.\n6\nAu total, le nouveau ratio de solvabilité devrait donc accorder un traitement\nplus adapté aux activités des sociétés financières que celui actuellement en vigueur.\nJe me félicite de ce résultat du dialogue fructueux entre votre Association et le\nSecrétariat général de la Commission Bancaire.\n• S’agissant du processus d’harmonisation européenne et, plus\nspécifiquement, de la directive sur le crédit à la consommation,\nLe projet initial a été adopté dans son principe par l’assemblée plénière du\nParlement Européen, le 5 novembre 2003. Le 16 mars dernier cependant, cette\nversion a été modifiée par plus de 150 amendements tendant à réduire le champ\ndes opérations couvertes par la Directive, même si le but du législateur européen\ndemeure celui d’une harmonisation optimale des droits des emprunteurs.\nCes efforts, tendant à renforcer la transparence et la rigueur des procédures\net à développer le Marché intérieur des services financiers, ont débouché sur un\ntexte sans doute mieux équilibré et répondant davantage aux attentes des différents\nacteurs du dossier.\n• Par ailleurs, le traitement comptable des crédits à la consommation va\négalement évoluer à un rythme rapide\nCette réforme qui vise à l’harmonisation des normes comptables\neuropéennes s’appuie, comme vous le savez, sur les normes élaborées par\nl’International Accounting Standards Board (IASB). Le règlement comptable\neuropéen du 19 juillet 2002 obligera, à partir du 1er janvier 2005, les sociétés cotées\neuropéennes à élaborer leurs comptes consolidés selon ces normes internationales\n(normes IAS, normes IFRS), lorsque celles-ci auront été avalisées par la\nCommission européenne.\n7\nSi ces évolutions concernent en premier lieu les grands groupes cotés ainsi\nque leurs filiales, les règles comptables françaises tendent elles aussi, depuis 1999,\nà converger vers ce dispositif international. Cette évolution exigera une adaptation\nsouvent importante des systèmes d’information.\nCe nouveau référentiel devrait permettre une plus grande comparabilité de\nl’information comptable au niveau européen. Comme vous le savez, certains points\nde la norme IAS 39 relative à la comptabilisation et à l’évaluation des instruments\nfinanciers, qui est la norme la plus importante pour les établissements de crédit au\nsein de ce nouveau cadre comptable, sont encore en discussion. Les négociations\nen cours pourraient aboutir assez rapidement maintenant.\nEn pratique, l’impact de la norme IAS 39 sur le provisionnement du risque de\ncrédit à la consommation, même si ses dispositions semblent plus restrictives que\nles règles françaises actuelles, devrait être limité puisque l’IAS 39 permet le\nprovisionnement de ces crédits sur une base collective, en utilisant des données\nhistoriques ainsi que le jugement des experts en risque de crédit.\nLes conséquences des normes IFRS sur les activités d’affacturage et de\ncrédit bail pourraient éventuellement être plus sensibles du fait, respectivement, de\nconditions de sorties d’actifs financiers du bilan plus complexes et soumises à une\nsérie de conditions assez contraignantes, et de règles de distinction entre location\nsimple et location financière qui pourraient ne pas recouper la frontière actuellement\ndéfinie en France entre le crédit-bail et la location. Il conviendra que les\nétablissements concernés étudient précisément les impacts de ces nouvelles règles\ncomptables, ce qui devrait leur permettre de s’adapter rapidement et au prix de\nquelques ajustements, au nouveau référentiel.\n8\n• Sur un plan plus domestique maintenant, et rejoignant les préoccupations\nque vous avez exprimées en introduction Monsieur le Président, je\nsoulignerai que\nVos adhérents doivent continuer à veiller à la prévention du\nsurendettement, dans un contexte où le nombre de dossiers traités par les\nCommissions de surendettement s’est à nouveau accru en 2003.\nJe suis confiant dans le maintien de cette vigilance, ainsi que dans la\npoursuite d’une attitude prudente en matière de surveillance des risques. Dans le\ncadre d’un développement sain du crédit à la consommation, d’ailleurs encouragé\npar les pouvoirs publics, vos établissements ont naturellement un rôle central  à\njouer.\nComme vous l’avez souligné, M. le Président, la loi de sécurité financière\nimpose désormais à l’ensemble des sociétés anonymes l’établissement d’un rapport\nrelatif aux procédures de contrôle interne dans un souci de plus grande\ntransparence. À cet égard, les établissements de crédit disposent, d’ores et déjà,\nd’une grande expérience en la matière au titre de la réglementation bancaire et plus\nprécisément, dans le cadre du règlement CRBF n° 97-02. Par conséquent, bien que\nles exercices soient distincts, vos établissements, en liaison avec leurs commissaires\naux comptes, ne devraient pas rencontrer de difficultés significatives en l’espèce.\nQuelques mots supplémentaires sur le contrôle interne pour indiquer que\ncelui-ci doit également porter sur la sous-traitance. Une réflexion a été menée au\nsein du Secrétariat général de la Commission Bancaire sur ce sujet, en parallèle à\ndes travaux européens. Cela pourrait conduire à préciser l’attente des autorités\nbancaires en la matière. Il en est de même dans le domaine de la conformité, qui\nconstitue une obligation de plus en plus prégnante pour les établissements\nfinanciers et pour laquelle le Comité de Bâle a préparé un projet qui a fait l’objet\nd’une consultation auprès de la profession.\n9\nLa loi de sécurité financière, contenant des dispositions dont l’objectif premier\nest précisément de prévenir le surendettement, a également profondément réformé\nle démarchage bancaire et financier en France. Cette réforme, indispensable au\nregard de l’ancien dispositif, épars et issu de textes souvent anciens, offre\naujourd’hui un cadre harmonisé qui devrait supprimer les difficultés d’application\nsoulevées auparavant.\nLa parution d’ici l’été de deux décrets, sur lesquels la CNIL a été saisie, nous\npermettra d’apprécier pleinement les effets de cette réforme, notamment à travers le\nfichier des démarcheurs. Ce fichier, dont la Banque de France devrait prendre en\ncharge la gestion opérationnelle, permettra une meilleure information du public,\nharmonisera les pratiques et rassurera les investisseurs.\nEn ce qui concerne le surendettement, comme vous l\u0027avez justement\nrappelé, les textes réglementaires conditionnant l\u0027entrée en vigueur de la réforme du\ntraitement prévue par la loi du 1er août 2003 -dite loi \"Borloo\"- ont été publiés en\nfévrier et, s\u0027agissant de la circulaire ministérielle d\u0027application, en mars 2004. Nous\nne disposons donc pas actuellement d\u0027un recul suffisant pour dresser un bilan,\nd\u0027autant que, de par son caractère novateur, l\u0027application de cette réforme implique\ndes changements importants dans les pratiques des différents acteurs, commissions\nde surendettement et juges notamment.\nEn effet, tout en maintenant le rôle fondamental des commissions de\nsurendettement, qui restent les points d\u0027entrée de tous les dossiers et qui\ncontinueront à en traiter le plus grand nombre, cette loi permet aux débiteurs dont\nles situations sont les plus critiques et pour lesquels la commission estime qu\u0027aucune\namélioration n\u0027est envisageable, de bénéficier d\u0027une \"seconde chance\" consistant en\nl\u0027effacement total de leurs dettes par l\u0027autorité judiciaire en contrepartie de la\nliquidation de leurs biens.\n10\nLa Banque de France, dans son rôle de gestion des secrétariats des\ncommissions de surendettement, orientera vers la Justice tous les débiteurs\nrelevant de la nouvelle procédure tout en restant vigilante à l\u0027égard de ceux qui\ntenteraient de l\u0027utiliser pour se soustraire abusivement à leurs engagements\nfinanciers, veillant donc à ce qu’elle ne s’applique qu’aux personnes en réelle\nsituation de détresse financière.\n*\nJe vous remercie de m\u0027avoir donné l\u0027occasion de m\u0027exprimer devant vous. La\nBanque de France, la Commission Bancaire, ainsi que le Comité des Établissements\nde crédit et des Entreprises d’investissement feront en sorte, Mr Le Président, que la\nqualité et la richesse des relations entre votre association et tous les représentants\ndes autorités bancaires perdurent et se renforcent encore, si cela est possible, dans\ncette période d’évolution économique et réglementaire.\n","SECTION":"interventions"}