{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/audition-fvg_commission-finances-senat_2016-12-21.pdf","TITLE":"Audition devant la Commission des Finances du Sénat","DATE":"21.12.2016","TEXT":" \n \n \n \n \nAudition devant la Commission des Finances du Sénat  \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \nLa commission entend François Villeroy de Galhau, gouverneur de la Banque de France, \nsur la finalisation de l\u0027accord international de « Bâle III ».  \n Michèle André, présidente. - Je remercie vivement le gouverneur de la Banque de France de \nvenir devant le Parlement faire le point sur une très importante négociation en cours. Les règles \nprudentielles applicables au secteur bancaire sont définies dans le cadre du comité de Bâle, en \ndehors des procédures habituelles de discussion entre États. Eu égard à leur incidence sur \nl\u0027économie réelle, il est indispensable que les parlements suivent les négociations, au lieu d\u0027en \nprendre acte seulement lorsqu\u0027elles sont adoptées ou transposées en droit européen. Il est alors \ntrop tard pour les infléchir significativement. \nLes régulateurs du secteur bancaire souhaitent aujourd\u0027hui finaliser le nouveau cadre \nréglementaire, dont l\u0027accord international de Bâle III constitue le principal jalon. À cet égard, une \nréunion particulièrement importante du groupe des gouverneurs de banque centrale et des \nresponsables du contrôle bancaire (GHOS) se tiendra le mois prochain afin de trancher sur les \nmesures visant à finaliser l\u0027accord Bâle III. En mai dernier, le Sénat a adopté une résolution visant \nà protéger le système du crédit immobilier français. L\u0027enjeu de la négociation dépasse toutefois la \nseule question du crédit immobilier et se concentre désormais sur les différences d\u0027approche entre \nles banques européennes et les établissements américains pour mesurer le risque de leurs actifs. \nLa mesure du risque constitue un enjeu crucial puisque les principaux ratios prudentiels de fonds \npropres sont exprimés en pourcentage des actifs pondérés par le risque. Pour mesurer le risque, \nle comité de Bâle souhaite aujourd\u0027hui restreindre l\u0027usage des modèles internes, privilégiés par les \nbanques européennes, au profit du modèle standard retenu par les banques américaines. Cela \npourrait conduire les banques européennes à devoir augmenter significativement leurs fonds \npropres et à perdre du terrain par rapport à leurs concurrents américains. \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n2 \n \nDepuis la résolution adoptée par le Sénat, les négociations au comité de Bâle ont-elles permis de \nsécuriser le système du crédit immobilier français ? Les mesures discutées actuellement ne \nrisquent-elles pas de pénaliser l\u0027Europe continentale par rapport aux États-Unis et de freiner la \ncroissance ? Dans un contexte marqué par l\u0027élection de Donald Trump et le Brexit, ne craignez-\nvous pas que l\u0027Union européenne soit la seule à mettre en place les normes qui seront adoptées ? \nNous savons que l\u0027Allemagne partage les inquiétudes de la France. Y a-t-il une position commune \ndes régulateurs européens au sein du comité de Bâle ? Existe-t-il à l\u0027inverse des divergences, et si \noui, lesquelles ?  \nJean Bizet, président de la commission des affaires européennes. - Je remercie la présidente \nd\u0027avoir associé notre commission à cette audition. Richard Yung suit avec grande attention \nl\u0027évolution du secteur bancaire et son encadrement, et nous a appelés à être vigilants sur les \ntravaux du comité de Bâle. François Marc, la semaine passée, nous a fait une communication sur \nle shadow banking. Nous sommes inquiets de l\u0027évolution des négociations communautaires au \ntravers de la procédure du trilogue. Le comité de Bâle veut modifier les modalités d\u0027évaluation des \nrisques de crédit, des risques de marché, des risques opérationnels, et de ceux liés aux taux \nd\u0027intérêt. On ne peut ignorer les craintes envers ces réformes. Nous nous interrogeons sur le \nniveau des contraintes prudentielles imposées aux banques, surtout si elles pénalisent plus l\u0027Union \neuropéenne que les États-Unis. Les réactions européennes ont été nombreuses, tant de la part du \nConseil que du Parlement européen. Le commissaire Valdis Dombrovskis s\u0027est aussi inquiété de \nces contraintes trop importantes, et le gouvernement allemand et la Bundesbank se sont engagés \ndans le débat. \nMes questions sont les mêmes que celles de Michèle André. Les travaux nécessitent un arbitrage \npar le groupe des gouverneurs et des superviseurs en janvier 2017 sous la présidence de Mario \nDraghi. Quels sont les résultats attendus ? Si les messages d\u0027outre-Atlantique - certes à caractère \nélectoral - sont mis en oeuvre, les perspectives seront extrêmement contrastées entre l\u0027Europe et \nles États-Unis. \nFrançois Villeroy de Galhau, gouverneur de la Banque de France. - Merci de m\u0027accueillir une \nnouvelle fois sur un sujet fortement d\u0027actualité, où les négociations évoluent heure par heure : \nl\u0027accord de Bâle III, négocié depuis la crise financière de 2007-2008, n\u0027est pas encore finalisé. \nVotre résolution sur le crédit immobilier est arrivée à point nommé. Je suis accompagné de \nFrédéric Hervo, directeur des affaires internationales au secrétariat général de l\u0027Autorité de \ncontrôle prudentiel et de résolution (ACPR). \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n3 \n \nLa réforme des standards internationaux relatifs aux normes prudentielles bancaires, dite Bâle III, \nentamée après le déclenchement de la crise financière, est en voie de finalisation. Nous sommes \nentrés dans une période d\u0027intenses et ultimes discussions avec nos partenaires siégeant au comité \nde Bâle afin de stabiliser un compromis final pouvant être approuvé lors d\u0027une réunion des \nGouverneurs et chefs d\u0027autorités de supervision qui pourrait se tenir début janvier 2017. Cette \nréunion n\u0027est cependant pas confirmée à ce jour. Je rappellerai les progrès déjà acquis de la \nréglementation financière, avant de présenter les éléments de la réforme en cours et les points de \nnégociation toujours en discussion et de répondre à vos questions. \nUne réforme renforçant la surveillance et la solidité financière du système bancaire après la crise \nest utile. Personne ne peut contester sérieusement, y compris parmi l\u0027industrie bancaire, qu\u0027après \nla crise financière, il fallait renforcer significativement la réglementation pour diminuer les risques. \nLa crise financière a eu de lourds coûts économiques, sociaux - à travers le drame du chômage - \net budgétaires ; ses conséquences politiques dans nos démocraties se voient encore aujourd\u0027hui. \nNous devons tous souhaiter une meilleure prévention des risques futurs et agir dans cette \ndirection : c\u0027est un impératif collectif. Un travail remarquable a été accompli depuis 2009 sous \nl\u0027impulsion du G20 et du Conseil de stabilité financière. \nLe premier effort de régulation poursuivi par la réforme dite Bâle III a touché la quantité et la \nqualité des fonds propres devant être détenus par les banques pour couvrir leurs risques. C\u0027est \nainsi que les grands groupes bancaires français ont plus que doublé leurs « fonds propres durs » - \nessentiellement constitués de capital et de réserves - entre 2008 et 2015, qui sont passés de 132 \nmilliards d\u0027euros à 275 milliards d\u0027euros au total. Cette amélioration très sensible des ratios de \nsolvabilité s\u0027est faite pour l\u0027essentiel par l\u0027augmentation du capital disponible - au numérateur - et \nnon par une diminution des actifs moyens pondérés - le dénominateur - c\u0027est-à-dire \nessentiellement des financements à l\u0027économie. \nAu-delà des règles de solvabilité, Bâle III a aussi élargi la réglementation bancaire internationale \npour prendre en compte un ensemble plus large de risques, dont une nouveauté, les risques de \nliquidité, par des ratios comme le Liquidity Coverage Ratio (LCR). \nPour autant, la réforme Bâle III, engagée depuis 2009, n\u0027avait pas encore mis à jour les mesures \ndes risques existant avant la crise, et qui servent à calculer les exigences de fonds propres au titre \ndes ratios de solvabilité. C\u0027est l\u0027objet de la finalisation de l\u0027agenda post-crise et des négociations \nactuelles, qui complèteront le dispositif de 2010-2011.  \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n4 \n \nOù en sommes-nous aujourd\u0027hui ? Certaines propositions du comité de Bâle étaient \ninacceptables ; désormais, des progrès sensibles ont été enregistrés. Ces discussions s\u0027inscrivent \ndans l\u0027objectif affiché par le comité de Bâle de réduire la variabilité des actifs moyens pondérés par \nles risques (AMP ou RWA) d\u0027une banque à l\u0027autre et par conséquent de davantage encadrer \nl\u0027utilisation de modèles internes de risques. Nous avons accepté de débattre de la sensibilité, de la \ncomparabilité et de la simplicité de la mesure du risque. C\u0027est aussi l\u0027avis du groupe des \ngouverneurs et chefs de la supervision, validé par le G20 en début d\u0027année, appelant à ce que la \nfinalisation des réformes « n\u0027aboutisse pas à un accroissement significatif des exigences globales \nde fonds propres actuelles ». Il s\u0027agit d\u0027augmenter la comparabilité des résultats des modèles et \nd\u0027améliorer la crédibilité de leur usage et non d\u0027augmenter significativement les fonds propres. \nC\u0027est un point essentiel de la négociation. Par ailleurs, il n\u0027y a pas lieu de pénaliser les banques \nfrançaises, qui n\u0027ont pas failli durant la crise et qui sont aujourd\u0027hui dans une situation saine et \nrobuste.  \nTrès clairement, les propositions initiales du premier semestre n\u0027étaient pas acceptables, comme \nla suppression des modèles internes sur des portefeuilles à risque faible ou la multiplication par \nplus de deux de l\u0027exigence au titre du risque opérationnel, sur des incidents d\u0027exploitation ou des \npertes uniques. J\u0027avais eu l\u0027occasion de le dire nettement, comme vous et comme d\u0027autres. \nBeaucoup a été fait depuis l\u0027été pour modifier ces propositions techniques, d\u0027abord de façon \nincrémentale jusqu\u0027en novembre puis lors de la dernière réunion décisive du comité de Bâle fin \nnovembre à Santiago, sans cependant conduire à un accord. \nAu regard des derniers développements, je suis davantage confiant sur la possibilité de parvenir à \nun accord. Des avancées très significatives ont été obtenues grâce à une mobilisation sans faille \ndes négociateurs français, qui ont pu s\u0027appuyer sur la qualité des équipes de l\u0027ACPR et de la \nBanque de France, et à une forte cohésion de la zone euro et en particulier aux positions \nconjointes franco-allemandes. Cela alors même que les marges de manoeuvre semblaient limitées \ntant une majorité de membres, et pas seulement les Américains, se montraient satisfaits de \nl\u0027accord. \nNous avons pour objectif de préserver au maximum la sensibilité des ratios prudentiels aux \nrisques, qu\u0027une référence excessive à des mesures standardisées pourrait altérer. C\u0027est un point \nsémantique important : il s\u0027agit de finaliser Bâle III, pas de conclure un nouveau Bâle IV. \nParmi les différents sujets traités, nous avons aussi, comme vous l\u0027aviez demandé dans votre \nrésolution du 5 avril 2016, attaché une attention toute particulière à la question du financement de \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n5 \n \nl\u0027immobilier, afin de préserver les spécificités françaises. Sur les différents points que vous aviez \nsoulevés, je puis désormais vous indiquer avec confiance que des avancées importantes ont été \nobtenues par les négociateurs de la Banque de France et de l\u0027ACPR. Tout d\u0027abord, le comité de \nBâle ne cherchera pas à modifier les pratiques nationales vertueuses ou à remettre en cause un \nsystème de financement reposant sur l\u0027analyse de la solvabilité des emprunteurs - le point 20 de la \nproposition de résolution sénatoriale - ainsi que sur le cautionnement. À cet égard, nous avons \nobtenu, par le comité de Bâle, l\u0027assimilation des crédits cautionnés aux crédits hypothécaires, \nlargement utilisés en France, aux fins d\u0027une pondération en risque préférentielle - c\u0027est le point 21 \nde votre résolution. Cela constitue une avancée majeure qui devrait réduire les exigences sur ces \nportefeuilles. \nSur le calcul du montant de l\u0027emprunt en fonction de la valeur du bien financé, qui serait, comme \ncela était justement souligné dans le point 14 de la résolution, préjudiciable aux primo-accédants, il \nfaut noter le caractère dynamique de l\u0027exigence, qui baisse donc par définition avec le temps, et \nl\u0027impact faible au niveau agrégé - comme le signale le point 22, puisque cette sensibilité accrue au \nrisque est constatée également à l\u0027approche de la maturité de la créance. L\u0027exigence est donc plus \nfaible qu\u0027actuellement pour le stock. \nLes ultimes discussions portent encore sur certains aspects techniques mais importants tels que le \ntraitement réservé aux financements spécialisés, comme le financement d\u0027avions ou \nd\u0027infrastructures, qui sont essentiels pour le financement de l\u0027économie, ou les derniers \najustements de la mesure du risque opérationnel. \nLa question essentielle, qui reste néanmoins à trancher et qui conditionne un compromis équilibré, \nest celle de l\u0027introduction d\u0027une exigence plancher, l\u0027output floor, entre les résultats des modèles et \nles exigences de la méthode standard. Une très large majorité des membres du comité de Bâle \nsouhaite un output floor de ce type. Mais, calibré trop haut, ce plancher nierait à la fois les efforts \nde maintien d\u0027une sensibilité au risque via la préservation des modèles, et l\u0027injonction du G20 à ne \npas produire d\u0027impact significatif.  \nIl reste des points de négociation difficiles mais nous travaillons à un compromis satisfaisant. La \nfinalisation d\u0027un accord de Bâle III acceptable est dans l\u0027intérêt de tous. La crise dure depuis dix \nans, il est temps d\u0027achever ce cycle réglementaire et de stabiliser le cadre prudentiel. L\u0027incertitude \nréglementaire pèse sur la stratégie bancaire, le développement de certains métiers de \nfinancement et la capitalisation sur les marchés des banques françaises et européennes. \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n6 \n \nNous devons respecter trois principes : ne pas pénaliser le financement de l\u0027économie française, \net donc ne pas affecter les crédits immobiliers, les crédits aux PME et les financements \nspécialisés ; ne pas imposer d\u0027exigences excessives aux banques nécessitant une augmentation \nde capital sur le marché - l\u0027accord doit être mis en oeuvre par mise en réserve des résultats \ngénérés avec un taux raisonnable de distribution des dividendes ; et rester vigilant sur les \nconditions d\u0027adoption et de mise en oeuvre de Bâle III pour conserver un cadre équitable et \nharmonisé entre l\u0027Europe et les États-Unis. Bâle III ne fait que des recommandations, sans portée \njuridique, devant être transposées dans les lois communautaires et françaises. Les transpositions \neuropéennes et américaines devront être parallèles ; nous resterons vigilants.  \nMichèle André, présidente. - Nous sommes attachés au maintien des prêts immobiliers à taux \nfixe. Que pouvez-vous nous en dire ?  \nAlbéric de Montgolfier, rapporteur général. - Le ratio de 75 % pour un plancher d\u0027exigences en \nfonds propres, très technique, a des conséquences directes et considérables sur les banques \neuropéennes, qu\u0027il fragilisera. Selon le Crédit Suisse, s\u0027il est appliqué, les capacités de crédit \npourraient chuter de 8 000 milliards d\u0027euros, soit une baisse de 20 %, dans les années à venir. J\u0027ai \ncompris que cela pouvait évoluer d\u0027ici janvier. Quelle serait pour vous la ligne rouge ? \nVous avez évoqué l\u0027immobilier. Nous avons sauvé l\u0027essentiel sur le cautionnement. Reste d\u0027autres \ntypes de financements spécialisés comme les équipements ou les grands projets, dans lesquels \nles banques françaises sont des acteurs majeurs du marché. Mais le projet initial de Bâle III \nmultipliait par sept les exigences de fonds propres nécessaires pour financer un avion. Y a-t-il des \navancées concernant les financements spécialisés ? Sinon, ce niveau de fonds propres pourrait \nmettre à mal les banques françaises qui ont des parts de marché importantes... \nQuelle sera la suite de Bâle III ? Y aura-t-il une pause réglementaire ou de nouveaux chantiers ? \nQu\u0027en est-il par exemple de la révision du traitement prudentiel du risque souverain ? Les \nAllemands souhaitent que ce sujet avance. \nIl a été rappelé que les règles du comité de Bâle n\u0027ont aucune valeur contraignante. Ces règles, \nmême sans valeur légale, sont appliquées en pratique ! La crédibilité du comité ne repose que sur \ncelle de ses membres.  \nFrançois Villeroy de Galhau. - Le système du crédit immobilier français est caractérisé par un \nfinancement très largement à taux fixes. Il y avait eu un débat avant la finalisation de Bâle III pour \nsavoir s\u0027il fallait obliger à augmenter le capital face au risque de remontée des taux. Il y a un an, ce \npoint a été renvoyé au superviseur - ce qu\u0027on appelle le pilier 2 - s\u0027il estime qu\u0027un risque important \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n7 \n \npèse sur un établissement. Le superviseur ne s\u0027est pas empressé de demander des coussins de \ncapital supplémentaires à ce titre : on maintient donc le financement à taux fixe dans les conditions \nactuelles. Dans certains pays comme les États-Unis, s\u0027amorce une remontée des taux courts ; on \nverra alors que les taux variables n\u0027ont pas que des avantages. \nNous devons considérer avec prudence les chiffres circulant actuellement sur l\u0027impact des \npropositions discutées à Bâle. Les règles ne sont pas stabilisées sur l\u0027output floor et certains \nchiffres peuvent être donnés par le secteur bancaire de manière imprécise. \nL\u0027effet de l\u0027output floor dépend du taux et des règles d\u0027assiette. Notre objectif est bien que, s\u0027il \ndevait y avoir un output floor - de nombreux pays le souhaitent -, il soit un garde-fou d\u0027exception et \nnon une contrainte en temps normal sur les banques françaises. \nLes financements spécialisés sur les grandes infrastructures ou les avions sont très importants \npour l\u0027économie et constituent un secteur d\u0027excellence pour les banques européennes. Nous \navons obtenu que la méthode actuelle continue à s\u0027appliquer, mais pas encore qu\u0027elle soit \nconsidérée comme une règle durable. Cela ne nous suffit pas. Pour des financements de long \nterme, nous voulons stabiliser la règle du jeu.  \nIl devra y avoir une pause réglementaire après Bâle III. Ce n\u0027est pas normal qu\u0027il n\u0027y ait pas de \nstabilisation, huit ans après la faillite de Lehman Brothers. Un accord de Bâle III, acceptable et \néquilibré, a une vraie valeur économique. Vu l\u0027âpreté des négociations, aucun pays ne voudra \nprécipitamment négocier un nouvel accord de Bâle. \nLe risque souverain est un débat objectivement très difficile entre l\u0027Allemagne et certains pays. \nDans les règles de Bâle, le risque souverain est pondéré à zéro... L\u0027Italie et le Japon notamment \nsont extrêmement attachés au maintien de la règle actuelle. Ce débat était très vif au sein de \nl\u0027Union européenne lors de l\u0027examen du projet de garantie européenne des dépôts. Ce débat a \nperdu de l\u0027acuité en Europe, car la démarche choisie est progressive. La France a une position \néquilibrée. Les banques françaises sont exposées, mais elles ne seraient pas les plus gravement \ntouchées par une pondération.  \nIl y a un point très important sur la réglementation - vous parliez de shadow banking tout à l\u0027heure \net des travaux de François Marc -, c\u0027est que l\u0027on puisse avancer sur le « hors-banque ». Cela \nrelève non pas du comité de Bâle, mais du conseil de stabilité financière, présidé par le \nGouverneur de la Banque d\u0027Angleterre Mark Carney.  \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n8 \n \nPour schématiser, on a fait beaucoup de travail sur les banques, sur les assurances - en tout cas à \nl\u0027échelle européenne, avec Solvabilité 2 -, mais il y a la fameuse question du shadow banking, \nc\u0027est-à-dire des gestionnaires d\u0027actifs, des fonds, etc. Il ne s\u0027agit pas des mêmes règles, mais ce \nsujet doit être une des priorités fortes du conseil de stabilité financière dans les mois qui viennent. \nLors de la réunion du conseil de stabilité financière, à Londres, au mois de novembre, j\u0027ai \nbeaucoup insisté là-dessus, et je dois dire que Mark Carney est un allié fort. Les États-Unis, ou \nd\u0027autres pays, peuvent montrer quelquefois un peu moins d\u0027enthousiasme, mais nous maintenons \nune pression forte, notamment sur les tests de liquidité, qui sont très importants pour les \ngestionnaires de fonds. \nJe termine par votre dernière question sur la valeur, le pouvoir et la place du comité de Bâle. Je \nsuis conscient que c\u0027est une question délicate. Il me paraît très important de redire que ce comité \nn\u0027a pas de pouvoir normatif et que, comme il sied dans notre démocratie, le seul pouvoir normatif \nrelève de la loi à l\u0027échelle tant européenne que française. \nJe souhaite avancer deux éléments de conviction personnelle à cet égard. \nTout d\u0027abord, il me paraît utile, quand on regarde sur la période longue depuis 2008, de disposer \nd\u0027une instance internationale qui essaye de contribuer à une harmonisation des règles.  \nElle est composée de techniciens, c\u0027est vrai, mais il s\u0027agit de techniciens qui ne sont ni sourds ni \naveugles au fonctionnement de la démocratie dans leur pays. C\u0027est encore plus important face à \nl\u0027incertitude que représente la nouvelle administration américaine. C\u0027est un vrai progrès de la \nstabilité financière internationale et de l\u0027équité de la concurrence, car nous savons tous que la \ncrise financière de 2007-2008 est née en partie de phénomènes qui se sont propagés à travers les \nfrontières, sans règles communes suffisantes. \nEn outre, à mon sens, dans ce travail de propositions techniques, les membres du comité de Bâle, \nà commencer par votre serviteur, doivent être à l\u0027écoute. Nous avons eu l\u0027occasion d\u0027en parler \nrégulièrement. La résolution que vous avez votée sur le crédit immobilier a évidemment joué un \nrôle dans notre position de négociation, et je suis heureux, à ce titre, des avancées qui ont pu être \nobtenues. Le rendez-vous d\u0027aujourd\u0027hui est important.  \nRichard Yung. - Merci, monsieur le Gouverneur, de ces informations sur les négociations en \ncours. On a besoin de mieux sentir les choses, car la rumeur court la ville... \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n9 \n \nMa première question porte sur l\u0027articulation entre ce qui pourrait être décidé ou suggéré par \nBâle III en matière de fonds propres et les propositions contenues dans les directives européennes \nque la Commission européenne vient de mettre sur la table sur le renforcement des fonds propres. \nComment cela marche-t-il ? Est-ce que tout cela s\u0027additionne pour arriver à des taux très élevés ou \npeut-on les fusionner ? \nMa deuxième question porte sur ce fameux plancher, qui agite beaucoup de monde. On a entendu \n75 %, 60 %. Si je comprends bien, entre le modèle standard, c\u0027est-à-dire le modèle plutôt \naméricain, et les modèles dits internes - pour la France, le taux est, semble-t-il, autour de 50 % -, \non instaurerait une sorte de minimum, que vous appelez le plancher, qui s\u0027imposerait aux États. \nC\u0027est ainsi que je le comprends. Qui fixe ce taux ? Est-ce le comité Bâle ? Dans ce cas-là, \névidemment, c\u0027est quelque chose de très sensible. Quel serait un taux acceptable pour la France ?  \nMon troisième et dernier point concerne les États-Unis. Par le passé, les États-Unis ont montré \nqu\u0027ils ne se sentaient pas toujours pieds et poings liés par les recommandations internationales. \nPar ailleurs, on sait que le candidat élu a clairement pour volonté de déréguler, entre autres \ndomaines, le secteur bancaire. Toutes ces règles, ces contraintes, comme le Dodd-Frank Act sont, \nselon lui, mauvaises pour le business. \nComment pouvons-nous nous comporter par rapport à cela ? Nous présentons un front assez fort, \nsi j\u0027ai bien compris, avec les Allemands et avec la Commission européenne. Pensez-vous que \nl\u0027Union puisse menacer les Américains de représailles ?  \nFrançois Marc. - Je voulais remercier le gouverneur de la clarté de sa présentation ce matin. On \nsent bien quels sont les points qui restent encore en suspens et les avancées qui ont été \nobtenues. \nC\u0027est vrai qu\u0027en 2016, nous sommes passés par des appréciations diverses et variées. Les \nmarchés ont soufflé le chaud et le froid. Au printemps, il y avait beaucoup d\u0027inquiétudes. La \ncommission des finances a rencontré les banques, qui nous ont tenu ce discours. Durant l\u0027été, les \nstress tests de l\u0027autorité bancaire européenne ont été plutôt rassurants pour les établissements, ce \nqui nous a fait dire que les choses étaient finalement plutôt confortables pour les banques \neuropéennes, ou au moins pour une partie d\u0027entre elles. \nPuis, nous avons de nouveau ressenti des inquiétudes ces dernières semaines. Santiago, vous en \navez parlé, a apporté un certain nombre d\u0027avancées, en particulier en ce qui concerne \nl\u0027assimilation des crédits cautionnés ou crédits hypothécaires, ainsi que sur les nouvelles règles \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n10 \n \nqui pourraient être étalées dans le temps. Je pense que si l\u0027output floor était renvoyé à 2025, ce \ndélai pourrait permettre à nos établissements de s\u0027adapter. \nMa première question porte sur l\u0027appréciation des titres bancaires, semble-t-il très positive, qui \nprévaut aujourd\u0027hui. Dans un marché boursier qui a progressé de 12 % à 15 % depuis septembre, \nles banques, elles, ont progressé de 50 % à 60 %. Cela sous-entend qu\u0027il y a une forme d\u0027euphorie \nanticipatrice. Ou alors on se trompe et c\u0027est autre chose qui joue. Peut-être pourriez-vous nous \néclairer sur ce point. En d\u0027autres termes, pensez-vous que cette euphorie est légitimée par \nl\u0027anticipation d\u0027une décision plutôt favorable concernant la finalisation de Bâle III ? \nMa seconde question en comprend en fait plusieurs : est-ce que cette évolution de Bâle III peut \nconduire à des évolutions structurelles dans le secteur bancaire européen, qui regroupe \n6 000 établissements ? Va-t-on assister à des modifications structurelles de l\u0027architecture de la \nrépartition des banques en Europe ? Est-ce qu\u0027il y a des banques ou des pays plus fragiles que \nd\u0027autres ? Peut-on anticiper déjà les conséquences en termes de réorganisation bancaire ?  \nJean-Yves Leconte. - La question de la robustesse des banques revêt un aspect financier, mais \négalement un autre aspect, qui est de plus en plus sensible : je veux parler de leur exposition au \nrisque juridique. \nIl y a eu le précédent BNP-Paribas, mais je pense aussi au développement de l\u0027échange \nautomatique d\u0027informations en matière fiscale, qui, indirectement, fait peur aux banques, dès lors \nqu\u0027elles traitent des opérations à l\u0027étranger, dans des pays qui ne sont pas inclus dans des \ndispositifs d\u0027échange automatique d\u0027informations. \nComment ce risque peut-il être évalué ? On constate actuellement que les banques françaises, \ntrès sensibles à ce risque-là, préfèrent se désengager d\u0027un certain nombre d\u0027opérations et de \npays. Il est vrai que ce risque est de plus en plus important. Discuter de la fiabilité strictement \nfinancière des banques, si l\u0027on n\u0027est pas capable d\u0027évaluer, d\u0027encadrer et d\u0027accompagner les \nbanques sur le risque juridique à l\u0027étranger, ne revient-il pas à faire fausse route ? Ne faut-il pas \naccompagner les banques en parallèle ?  \nFrancis Delattre. - Je suis agréablement surpris de la tonalité de votre intervention, parce que les \nresponsables du secteur bancaire français ne sont pas aussi rassurants. Ils nous décrivent Bâle \ncomme le lieu d\u0027expression majeur du système anglo-saxon, peu favorable aux banques de la \nzone euro, au sein de laquelle les banques françaises sont les plus importantes. Le système \nbancaire français est essentiel à l\u0027économie puisque 80 % à 90 % des investissements des \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n11 \n \nentreprises sont faits en France via le système bancaire. Est-ce que vous pouvez nous confirmer, \nMonsieur le gouverneur, cette statistique ? \nCette situation nous différencie de tous les autres pays. En Allemagne, il me semble que c\u0027est à \npeu près 50 %. C\u0027est le révélateur d\u0027une forme de capitalisme familial que nous n\u0027avons plus. \nLes améliorations que vous nous décrivez sont assez rassurantes, mais pouvez-vous nous \nindiquer s\u0027il y a une harmonie entre vous, qui devez mener les négociations, et les banques \nfrançaises ? En effet, le discours des uns et des autres est tellement différent que nous avons \nbesoin d\u0027une explication complémentaire. Je ne sais pas qui a raison, mais force est de \nreconnaître que l\u0027on a besoin d\u0027un secteur bancaire en pleine capacité. \nFrançois Villeroy de Galhau. - Je rejoins le sénateur Yung pour reconnaître que « la rumeur \ncourt la ville ! » Nous devons y être attentifs, parce que les perceptions comptent. C\u0027est aussi pour \ncela que je vous remercie de m\u0027avoir invité ce matin. Il y a des incertitudes, que je n\u0027ai pas \ncachées, mais il y a, en même temps, des progrès. \nLes discussions de Bâle III et les récentes propositions de la Commission européenne ne sont pas \nliées stricto sensu, c\u0027est-à-dire que les propositions de la Commission européenne, comme vous \nl\u0027avez dit, portent sur les mécanismes dits de résolution et non pas sur les fonds propres durs, que \nmodifie Bâle III. C\u0027est l\u0027objet du fameux TLAC - pardon encore pour l\u0027acronyme anglo-saxon ! -, qui \nest une idée venue des États-Unis. Il s\u0027agit d\u0027une bonne idée, qui consiste à avoir une capacité \nadditionnelle d\u0027absorption des banques pouvant être transformée en capital en cas de difficulté et \nde pertes à couvrir. C\u0027est cela le TLAC. Pour faire simple, il s\u0027agit d\u0027instruments de nature \nobligataire, mais qui peuvent devenir du capital destiné à combler des pertes en cas de difficulté et \nde manque.  \nC\u0027est un facteur de sécurité, qui protège clairement les contribuables car il éviterait, en cas de \ndifficulté pour un établissement, d\u0027avoir à faire appel aux fonds publics, ce qui est heureusement \npeu ou pas arrivé en France. Les fonds publics arrivent vraiment en dernier recours. Stricto sensu, \nce mécanisme s\u0027additionne aux ratios de Bâle III, mais il n\u0027est pas de même nature, puisqu\u0027il y a \ndes fonds propres durs, d\u0027un côté, et des instruments de type obligataire ou dette, de l\u0027autre, qui \nsont d\u0027ailleurs plus faciles à lever et à trouver. Nous devons, évidemment, être attentifs à ce que \nl\u0027ensemble reste compatible avec les capacités de financement des banques. \nJ\u0027en profite pour dire que, là aussi, il s\u0027agit de propositions de la Commission européenne. Avant \nqu\u0027elles ne soient transposées, il faut passer par le Conseil européen et le Parlement européen. \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n12 \n \nEn tout cas, globalement, l\u0027équilibre des propositions de la Commission européenne nous paraît \nassez bon. Certains pays ne raisonnent pas ainsi. \nMonsieur Yung, sur la question du plancher, je partage tout à fait votre explication de principe, qui \nest extrêmement claire. Cela revient à dire qu\u0027il y a un certain résultat des modèles, qui donne tel \npourcentage, mais si l\u0027on est en dessous du plancher, qui est à x %, on monte à x % de l\u0027approche \nstandard. \nEn revanche, le chiffre de 50 % que vous avez cité pour les banques françaises relève de la \nrumeur, c\u0027est-à-dire qu\u0027il ne correspond pas à la réalité d\u0027aujourd\u0027hui. Il varie évidemment selon les \nbanques, mais il est significativement plus élevé pour les banques françaises. Évidemment, le fait \nqu\u0027un plancher soit mordant ou non dépend aussi des règles d\u0027assiette. \nComme vous avez posé, à ce propos, la question de l\u0027immobilier, je précise que le plancher est \nd\u0027application globale sur l\u0027ensemble des risques, ce qui est plutôt un facteur de modération. En \neffet, si vous appliquez le plancher risque par risque, il peut y avoir une catégorie de crédit où le \nplancher s\u0027applique, alors qu\u0027en l\u0027espèce lorsque l\u0027on mutualise, donc les plus et les moins se \ncompensent.  \nEn revanche, pour aller dans le sens de votre question, je précise que nous appuyons une \ndemande assez forte des Néerlandais pour que le traitement de l\u0027immobilier dans le calcul de ce \nfameux plancher soit plus favorable et tienne compte du fait qu\u0027il y a moins de risque sur \nl\u0027immobilier en Europe.  \nEnfin, sur le parallèle avec les États-Unis d\u0027Amérique, c\u0027est évidemment une question politique tout \nà fait essentielle. Jusqu\u0027à présent certes, il a pu arriver que les États-Unis ne se sentent pas liés \npar telle ou telle réglementation mais les États-Unis ont parfois le sentiment inverse ou symétrique \nau regard de la transposition européenne, qui réserve, selon eux, quelques exceptions. \nPour le futur, je crois que la question est tout à fait centrale. Nous ne savons pas quelles sont les \nintentions précises de la future administration américaine. \nSi cela devait être le cas, on en tirerait les conséquences côté européen, sans naïveté. \nPersonnellement, je trouverais cela regrettable, car je considère que ce qui s\u0027est construit à \nl\u0027échelle internationale à la suite de la crise, avec une certaine harmonisation, était à la fois \nnécessaire et adapté. Je pense que nous ne devons rien faire qui pousse en ce sens et dire \nmaintenant que nous quittons la table des négociations me paraîtrait mal venu. Continuons à \nconstruire là-dessus, mais il nous faudra être très vigilant sur l\u0027application. \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n13 \n \nVous avez raison, monsieur Marc, sur les hauts et les bas dans la perception. Vous avez évoqué \nla question de l\u0027application dans le temps, que je n\u0027avais pas évoquée dans mon propos liminaire, \nce dont je m\u0027excuse. Je précise que toutes les règles dont on parle seraient applicables au plus tôt \nen 2021, ce qui laisse quatre à cinq ans pour s\u0027adapter. Pour le plancher, s\u0027il devait y en avoir un, il \nserait d\u0027application progressive entre 2021 et 2025.  \nNous avons donc du temps, mais il faut toujours être prudent avec cet argument du temps, parce \nque, de temps en temps, les banques souhaitent se mettre en conformité très tôt avec l\u0027exigence \nfinale, sous pression des marchés. En tout cas, les banques peuvent jouer sur la variable temps. \nQuand je disais que cela peut se faire par incorporation normale de réserves, avec une politique \nnormale de distribution des dividendes, je faisais aussi référence à ce facteur temps. \nSur l\u0027appréciation des banques en bourse, je la constate comme vous. Vous me donnerez acte \nque je suis toujours assez prudent sur l\u0027interprétation des mouvements boursiers. C\u0027est \névidemment plutôt une bonne nouvelle, mais je ne suis pas sûr qu\u0027elle soit tout à fait définitive. J\u0027y \nvois trois éléments d\u0027explication. \nTout d\u0027abord, les banques avaient trop chuté après le Brexit, et il y a eu un rattrapage à partir de \nl\u0027été. \nEnsuite, il y a des anticipations sur les mouvements des taux d\u0027intérêt et la pente de la courbe, \ncomme disent les spécialistes, c\u0027est-à-dire l\u0027écart entre les taux longs et les taux courts, y compris \nà la suite des décisions politiques monétaires de la Banque centrale européenne ou de la Réserve \nfédérale américaine. Vous me permettrez de ne pas commenter cet état de fait, mais il faut tenir \ncompte de l\u0027idée communément admise qu\u0027une pente positive est toujours meilleure pour la \nrentabilité des banques. \nEnfin, il y a ces rumeurs qui sont dans l\u0027air : on irait plutôt vers une stabilisation réglementaire, ce \nque je ne peux que soutenir, ou vers une dérèglementation, ce que je ne soutiendrai pas. Cela a \nbeaucoup joué sur les valorisations aux États-Unis et, par contagion, cela a également joué sur les \nbanques européennes.  \nS\u0027il y a accord équilibré à Bâle, je pense que la stabilisation réglementaire pourra aider les \nbanques à progresser vers leur valeur comptable normale. Or, aujourd\u0027hui, la valeur boursière est \ninférieure même à la valeur comptable, surtout en Europe. Il peut y avoir diverses explications à ce \nphénomène, mais l\u0027incertitude réglementaire en fait partie. \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n14 \n \nEnfin, vous m\u0027interrogez sur modifications structurelles que l\u0027on pourrait attendre en Europe. En \nd\u0027autres termes, vous vous demandez s\u0027il y a des pays plus fragiles en Europe aujourd\u0027hui. \nJ\u0027ai déjà eu l\u0027occasion de dire, mais je vais le dire encore plus précisément ici : je pense que le \nproblème des banques italiennes est traitable. Seules quelques banques sont concernées, et, \nhonnêtement, à l\u0027échelle de l\u0027économie italienne, les besoins en capital dont on parle sont \nparfaitement absorbables. En revanche, il importe d\u0027aller vite. \nVous le savez, nous avons refusé, au sein du système de supervision européen, d\u0027accorder un \nnouveau délai pour la banque Monte dei Paschi di Siena. Sur ce cas, nous avons besoin non pas \nde délai, mais d\u0027une solution rapide, qui peut être soit une solution de marché, en priorité, soit une \nsolution de recapitalisation publique, ce que permettent les textes européens. Le délai expire le \n31 décembre. \nAu-delà de ce cas, il est souhaitable, une fois levée l\u0027incertitude réglementaire, que nous puissions \nreprendre un mouvement de consolidation bancaire en Europe. La taille des banques y est en effet \ntrès inférieure à ce qu\u0027elle est sur le marché américain. Il ne s\u0027agit pas de faire des très grosses \nbanques pour le plaisir, mais comme nous avons une union monétaire et une union bancaire, il est \nde l\u0027intérêt de tous que l\u0027épargne circule mieux à travers les frontières en Europe. En effet, on sait \nque l\u0027épargne est abondante dans certains pays, alors que les besoins d\u0027investissement sont dans \nd\u0027autres pays. La meilleure façon de résoudre cette équation est d\u0027avoir des banques \ntransfrontières en Europe. Il se trouve par ailleurs que les banques françaises sont parmi les plus \nsolides d\u0027Europe, ce dont nous pouvons tous nous réjouir. Il faudra aller dans ce sens, et je ne suis \npas le seul à le dire autour de la table du conseil des gouverneurs. Mais cela suppose, tout \nd\u0027abord, de stabiliser le paysage réglementaire, et, ensuite, d\u0027adapter, à l\u0027intérieur de l\u0027Europe, \nquelques règles du jeu. \nMonsieur Leconte, vous m\u0027interrogez sur les risques juridiques. Je ne peux que vous rejoindre sur \nleur importance. C\u0027est vrai pour toutes les banques internationales, nous observons un \nmouvement de désengagement, notamment d\u0027un certain nombre de pays en développement. Ce \nsujet est très difficile, parce qu\u0027il a deux composantes. Tout d\u0027abord : les autorités judiciaires \naméricaines, comme elles l\u0027ont montré, ont une interprétation très rigoureuse de l\u0027application des \nrègles américaines, dès lors que les opérations se font en dollar.  \nLa deuxième difficulté est qu\u0027il faut trouver le bon équilibre entre deux objectifs également \nlouables, mais potentiellement contradictoires, c\u0027est-à-dire la lutte contre le blanchiment, les \névasions de capitaux, et la volonté de bien financer un certain nombre d\u0027économies en \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n15 \n \ndéveloppement. En tout état de cause, leur convergence nécessite un gros travail. Nous essayons \nde plaider à l\u0027échelle de Bâle en faveur du correspondant banking, à savoir la présence des \ngrandes banques internationales dans les pays en développement. Nous recherchons l\u0027équilibre \nen évitant des décisions de fermeture brutale, comme celle que vous évoquiez. Il s\u0027agit plutôt de \nrenforcer la surveillance, tout en restant dans les pays. Je ne serais pas honnête si je disais que \nce problème est totalement résolu à ce jour. C\u0027est un problème de fond qui est sur la table. La \nvraie réponse serait d\u0027avoir les équipes de conformité les plus fines, les plus pointues possible. On \ndoit autoriser certaines opérations dans ces pays, mais pas toutes. \nMonsieur Delattre, nous parlons aussi avec les banques. Il n\u0027est pas totalement anormal que \nl\u0027écho des banques soit toujours un peu plus alarmiste. Je connais bien les banques et je suis très \nattaché à leur rôle. \nNéanmoins, in fine, il revient aux autorités publiques de décider de la réglementation, ce qui me \nparaît sain. Il n\u0027appartient pas aux régulés de décider des règles. En revanche, les autorités \npubliques doivent écouter les régulés, et, objectivement, un certain nombre de modifications \nintervenues dans Bâle III viennent de ce dialogue. \nDerrière tout cela, il y a un objectif de financement de l\u0027économie totalement central. Un accord \néquilibré pour nous, à Bâle, est un accord qui vise les deux objectifs suivants, qui peuvent, eux, \nêtre tout à fait compatibles : la stabilité financière et le bon financement de l\u0027économie. \nJe n\u0027ai pas le sentiment aujourd\u0027hui qu\u0027un accord, tel qu\u0027il pourrait s\u0027esquisser à Bâle, sacrifie l\u0027un \nou l\u0027autre de ces objectifs. D\u0027ailleurs, vous vous souvenez que le premier principe que j\u0027ai posé est \nla préservation du fonctionnement et du financement de l\u0027économie française. J\u0027ai cité en \nparticulier l\u0027immobilier, les PME et les financements spécialisés, mais ce principe vaut \nglobalement.  \nEnfin, s\u0027agissant de la part des financements bancaires par rapport aux financements de marché, \nsachez qu\u0027elle est un peu moins forte en France qu\u0027elle ne l\u0027est dans les autres pays européens. \nNous sommes en France à 60 % de financements bancaires, contre 40 % de financements de \nmarché, car nous avons des grandes entreprises en France qui recourent beaucoup aux \nfinancements de marché. En Allemagne, c\u0027est 80/20. Cela dit, le financement bancaire reste très \nimportant en France. Pour conclure, je vous confirme que rien ne change dans les règles de Bâle \npour les PME qui font moins de 500 millions d\u0027euros de chiffre d\u0027affaires.  \nJean-Claude Boulard. - On a beaucoup parlé de reconstitution ou d\u0027augmentation des fonds \npropres des banques, comme si la crise avait eu pour origine leur insuffisance. Or la crise est \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n16 \n \narrivée, car les crédits sont venus financer des actifs inexistants ou spéculatifs. C\u0027est la \nbanqueroute de Law au XVIII\ne\n siècle. Je ne comprends pas, du reste, que l\u0027on n\u0027ait pas regardé ce \nqu\u0027il s\u0027était passé à cette époque. Deux siècles après, les mêmes causes ont produit les mêmes \neffets. Or les règles évoquées ne semblent pas concerner les montages de crédits affectés à des \nactifs inexistants et à des spéculations. Je n\u0027ai rien entendu sur ce sujet.  \nJean-Paul Emorine. - Le financement de l\u0027économie mondiale est différent selon l\u0027endroit où l\u0027on \nse trouve dans le monde. Vous avez évoqué la France, à 60/40, l\u0027Allemagne, à 80/20 ; il faut \nsavoir que l\u0027économie des États-Unis est financée à 70 % par les marchés de capitaux. Avec \nRichard Yung, à la demande du président de la commission des affaires européennes, nous avons \ntravaillé sur l\u0027union des marchés de capitaux, quand le président Juncker a émis le souhait de faire \névoluer cette union pour relancer l\u0027économie. Nous avons donc entendu les représentants de la \nFédération bancaire française à ce sujet. \nMonsieur le gouverneur, comment ressentez-vous cette demande du président de la Commission \neuropéenne ? Y a-t-il une adhésion pour augmenter la part des financements de marché ?  \nMaurice Vincent. - Depuis plusieurs mois, les gazettes se font l\u0027écho des inquiétudes sur la \nstabilité du système financier mondial. Sont notamment mentionnés les engagements des \nbanques américaines sur les marchés des prêts aux étudiants pour le financement de leurs études \nsupérieures et le financement de l\u0027immobilier en Chine. Est-ce que le comité de Bâle a un avis sur \nces questions ? \nFrançois Villeroy de Galhau. - Je partage très largement l\u0027inspiration de ces trois questions. \nMonsieur Boulard, vous avez raison, la crise n\u0027est pas liée au manque de fonds propres. Si l\u0027on \nprend les mortgage américains, il y a eu une prise de risque abusive. Cependant, la réponse à \nvotre question passe pour partie par la supervision individuelle, qui ne relève pas de la \nréglementation de Bâle. Il faut un superviseur fort. En Europe, lorsque nous avons mis en place le \nsuperviseur européen, tout en maintenant les moyens de l\u0027ACPR, j\u0027ai dit aux établissements \nbancaires qu\u0027il était normal qu\u0027après la crise il y ait plus de supervision qu\u0027avant. C\u0027est pourquoi \nnous avons insisté sur le maintien du plafond de ressources de l\u0027ACPR dans le budget 2017, et je \nsuis heureux que le Parlement, dans sa sagesse, en ait décidé ainsi.  \n Richard Yung. - Pas le Sénat... \nFrançois Villeroy de Galhau. - La supervision est extrêmement importante. \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n17 \n \nLe renforcement des règles en capital est une composante de la prévention des risques. En effet, \nsi, sur une activité risquée telle que celle que vous avez évoquée, vous imposez des besoins en \ncapitaux plus importants, vous freinez la prise de risque sur ladite activité. Par exemple, \nl\u0027augmentation du capital nécessaire pour financer certaines activités de marché a été significative. \nDans les premières estimations que nous avons reçues, la moitié de l\u0027augmentation en capital des \nbanques françaises répond aux risques de marché. Il s\u0027agit d\u0027une première vertu des règles en \ncapital. \nLa seconde vertu joue si une crise survient : il est alors essentiel qu\u0027il y ait suffisamment de fonds \npropres pour la couvrir. Nous n\u0027aurions pas eu tous ces phénomènes de contagion, avec la \ncontestation politique qui s\u0027en est suivie, si les banques américaines et européennes avaient été \nsuffisamment capitalisées. Le fait de doubler le capital a freiné certaines activités à risques ; en \ncas de difficultés, la sécurité de la carrosserie est beaucoup plus grande. \nMonsieur Emorine, sachez que je vais justement aujourd\u0027hui voir Jean-Claude Juncker à Bruxelles, \ndonc votre question ne pouvait pas mieux tomber. Je compte bien lui redire qu\u0027il nous paraît \nsouhaitable d\u0027avancer sur ce point. Comme vous le savez peut-être, j\u0027ai eu l\u0027occasion de proposer \nd\u0027inclure l\u0027union des marchés de capitaux dans un objet plus large, que j\u0027ai appelé union de \nfinancement et d\u0027investissement, et qui consiste à mobiliser l\u0027épargne européenne, en mettant en \nsynergie le plan Juncker - des capitaux publics -, l\u0027union des marchés de capitaux - privés - et \nl\u0027union bancaire, c\u0027est-à-dire les financements par crédit.  \nJe trouve regrettable que ces projets soient aujourd\u0027hui menés de façon séparée. En Europe, nous \navons un certain nombre de problèmes, mais nous avons un vrai actif, qui est l\u0027épargne : \n350 milliards d\u0027euros par an d\u0027excédent d\u0027épargne sur l\u0027investissement dans la zone euro. L\u0027enjeu \nde l\u0027union de financement et d\u0027investissement est de mieux utiliser cette épargne pour des \ninvestissements d\u0027avenir, tels que des infrastructures, la transition énergétique, le numérique, ainsi \nque les fonds propres des entreprises. Il faut resituer l\u0027union des marchés de capitaux par rapport \nà son objectif économique et politique. S\u0027il y a un risque aujourd\u0027hui, c\u0027est qu\u0027elle soit un peu \nperdue dans un agenda technico-juridique. \nEnfin, monsieur Vincent, vous m\u0027interrogez sur les risques en général. Oui, il y a des risques qu\u0027il \nfaut suivre de très près dans le système financier international. Je suis toujours prudent pour les \nsituer exactement, parce que, malheureusement, l\u0027histoire récente nous a enseigné la modestie. \nEn général, les crises ne se produisent pas là où on les attend. \n \nAudition devant la Commission des Finances du Sénat \nde François Villeroy de Galhau, gouverneur de la Banque de France \n21 décembre 2016 \n \n18 \n \nPlus précisément, je ne suis pas spécialiste du risque sur les crédits étudiants aux États-Unis, \ndonc je serai prudent. S\u0027agissant du risque chinois, je vous rejoins. Outre le risque de bulle \nimmobilière - j\u0027emploie ces mots avec prudence -, il y a un problème de financement des \nentreprises par la dette. La dette des entreprises chinoises augmente vite, il faut constater que ce \nphénomène n\u0027est pas circonscrit à la Chine. Ainsi, la dette des entreprises dans les économies \némergentes en général a fortement crû. Il y a de bonnes raisons à cela : ces économies se \ndéveloppent ; les financements sont disponibles à un taux avantageux.  \nCependant, il faut surveiller ce phénomène, d\u0027autant que, comme vous le savez, une partie de \ncette dette est libellée en dollars. Aussi, la montée récente de cette monnaie est susceptible de \nposer un problème pour la stabilité de ces économies.  \nCela n\u0027est malheureusement pas le seul facteur de risques de l\u0027économie mondiale. Pour autant, \nnotre rôle n\u0027est pas de faire disparaître les risques ou les incertitudes. Nous devons seulement \nessayer d\u0027identifier où sont les plus grands risques pour y mettre une pondération en capital plus \nélevée. Par ailleurs, pour reprendre mon image de la carrosserie, il s\u0027agit de faire en sorte que, \nlorsqu\u0027un risque se matérialise, les établissements financiers, plus solides qu\u0027avant, puissent \nmieux absorber les chocs, comme dans un accident automobile. \nDe ce point de vue, et je terminerai par une note prudemment optimiste, je rappelle que 2016 a été \nune année de chocs successifs ; on l\u0027avait même présentée comme la répétition de 2008 : choc \nsur les marchés financiers en janvier et février, Brexit au mois de juin ; élection américaine au mois \nde novembre. Le moins que l\u0027on puisse dire est que les choses ne se sont pas passées comme \nprévu. Or, face à chacun de ces trois chocs, le système financier - je m\u0027exprime avec prudence, \nsans préjuger ce qui va se passer à l\u0027avenir - a résisté mieux que prévu. C\u0027est en partie lié au \nrenforcement de la réglementation effectué depuis 2009.  \nMichèle André, présidente. - Monsieur le gouverneur, au nom de tous mes collègues, je vous \nremercie d\u0027avoir répondu à nos questions. \nLien vers le site du Sénat : http://www.senat.fr/compte-rendu-commissions/20161219/fin.html \n","SECTION":"discours"}