{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/tribune_fvdg-le_monde-de_lurgence_daujourdhui_aux_premieres_reflexions_pour_demain-20200408.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Le Monde : \"De l\u0027urgence d\u0027aujourd\u0027hui aux premières réflexions pour demain\"","DATE":"08.04.2020","TEXT":" \n \nTribune de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n« De l\u0027urgence d\u0027aujourd\u0027hui aux premières réflexions pour demain » \nLe Monde, 8 avril 2020 \n \nDe l\u0027urgence d\u0027aujourd\u0027hui aux premières réflexions pour demain \n \n \nNous vivons à l\u0027évidence une crise sans précédent et totalement imprévisible. Nous avons \nmaintenant, grâce notamment à l\u0027enquête détaillée de la Banque de France publiée ce matin, \nune photographie précise des effets du confinement: l\u0027économie française a tourné fin mars aux \ndeux tiers de son rythme normal. Ceci veut dire que chaque quinzaine de confinement nous \ncoûte en perte de production annuelle environ 1,5 %, et en déficit public supplémentaire plus \nde 1 % de PIB. Rapportée au 1er trimestre, notre estimation de croissance s’établit ainsi à -6 %. \n \nComment mener cette bataille économique, à côté d\u0027une bataille sanitaire évidemment \nprioritaire? L\u0027urgence s\u0027est imposée, partout : construire rapidement et massivement un bouclier \npour aider les entreprises de toute taille à traverser ce choc puis redémarrer, ce qui protège aussi \nleurs salariés. Les leçons de 2008 ont été tirées: des réponses fortes ont cette fois été apportées \nen moins d\u0027un mois, et elles font le consensus – rare – de tous les économistes. En France, ce \nsont le chômage partiel – désormais le plus généreux d\u0027Europe –, les reports fiscaux et sociaux, \nle fonds de solidarité, les prêts de trésorerie de 300 milliards d’euros garantis par l\u0027État.  \n \nParallèlement, l\u0027Europe agit, plus qu\u0027on ne l\u0027a dit. Le débat sur les corona bonds divise, mais \nl\u0027action monétaire exceptionnelle de la BCE – beaucoup plus puissante – nous réunit: jusqu\u0027à \n3000 milliards de liquidités pour les entreprises et PME qui se financent via les banques; \n750 milliards d’euros d\u0027achats supplémentaires de titres pour les grandes entreprises et les États \nqui se financent via les marchés. Les discussions sur le Mécanisme Européen de Stabilité et \nautres dispositifs continuent ; mais notre \"programme d\u0027achats d\u0027urgence face à la pandémie\" \n(PEPP dans son acronyme anglais) est, lui, opérationnel depuis quinze jours. Relativisons donc \nce débat: oui la solidarité financière européenne pourrait faire plus, mais soyons conscients \nqu\u0027elle fait déjà beaucoup.  \n \nSur l\u0027urgence d\u0027aujourd\u0027hui, il n\u0027y a donc ni hésitation ni limitation à avoir. Raison de plus pour \ncommencer à réfléchir à demain, à l\u0027après-crise. Et là les questions sont beaucoup plus ouvertes: \nnous savons que la croissance sera fortement négative en 2020, puis positive en 2021; mais les \nchiffres dépendront du bon réglage d\u0027une sortie de confinement qui s\u0027annonce très \nprogressive dans l\u0027Europe et la planète entières. Nous savons que la dette aura significativement \naugmenté, pour les États (de 10 % à quelques dizaines de points de PIB) comme pour les \nentreprises, et que symétriquement nombre de ménages auront épargné significativement \npendant le confinement. Mais nous ne situons pas encore précisément la meilleure stratégie \nd\u0027après-crise. \n \n Nous pouvons par contre prévoir un mix des trois ingrédients utilisés dans les après-guerres, \npour lesquels la recherche économique se passionne aujourd\u0027hui car notre après-crise y \nressemblera un peu, en moins dramatique heureusement: le retour à la croissance, le traitement \ndes dettes, la bonne utilisation de la politique monétaire.   \n \nSur le soutien de la croissance d\u0027abord, la demande des ménages devrait être portée par leur \nsituation financière relativement favorable. Si l\u0027État américain leur fait des chèques, c\u0027est pour \ny compenser les grandes faiblesses du modèle social: pas d\u0027assurance-maladie généralisée, et \nsurtout absence de chômage partiel qui a déjà conduit à la destruction de dix millions d’emplois \nsupplémentaires en quinze jours. Par contre, l\u0027offre de certaines entreprises pourrait rester \nbridée par leurs dettes élevées, voire des faillites ou des difficultés d\u0027approvisionnement \ninternational persistantes. Il y aura donc besoin de grands programmes d’investissement, qui \nsoutiendront la demande tout en améliorant les capacités de production. Financés largement à \nl\u0027échelon européen qui a encore une capacité d\u0027endettement, ils pourront retrouver nos priorités \nstructurelles comme le climat. Au plan national, le meilleur investissement pour la croissance \nrestera toutes les actions pour l\u0027éducation, la formation professionnelle et un travail plus qualifié \n: la France avait heureusement créé un million d\u0027emplois supplémentaires dans les quatre années \nprécédant le choc du virus; demain, c\u0027est encore par notre travail productif de richesses que \nnous couvrirons le prix de ce choc.  \n \nLe traitement des dettes héritées de la crise supposera nécessairement un effort budgétaire \nrigoureux avec des dépenses publiques enfin plus sélectives. Mais cet effort ne portera ses fruits \nqu\u0027à moyen terme, puisque dans l\u0027immédiat il faudra aider l\u0027économie dans son redémarrage. \nCertains, comme Mario Draghi ont même envisagé un transfert partiel vers la dette publique de \ndettes privées d\u0027entreprise, par transformation de certains prêts ou reports de charges en \nsubventions ou fonds propres. Les après-guerres ont aussi vu historiquement des mécanismes \nde cantonnement de la dette exceptionnelle – qui ne règlent pas en soi la question des ressources \nà y affecter –, ou de mutualisation avec les pays les plus solides; un \"plan Marshall du \ncoronavirus\" requerrait cependant une solidarité mondiale ou européenne hélas incertaine. Il y \na des solutions partielles, mais il n\u0027y a pas de miracle: nous devrons porter plus longtemps des \ndettes publiques plus élevées, quand bien même le poids en sera allégé si les taux d\u0027intérêt \nrestent très bas.  \n \nCeci amène enfin à la bonne utilisation de la politique monétaire. L\u0027inflation devrait rester \nfaible sur la période, avec une demande globale qui ne repartira que progressivement et un prix \ndu pétrole bas. La Banque centrale européenne, et avec elle la Banque de France, devrait donc \ndurablement faire face à une inflation – aujourd\u0027hui de 0,7 % seulement – qui demeure \nspontanément trop faible par rapport à sa définition de la stabilité des prix, proche de 2 % à \nmoyen terme. Ceci nous créera la possibilité, et même l\u0027obligation, de maintenir longtemps des \ntaux d\u0027intérêt très bas et des liquidités très abondantes. Certains vont plus loin, avec des \nréflexions beaucoup plus spéculatives et complexes à mettre en œuvre:  les Banques centrales \npourraient par exemple selon ces théories créer durablement de la monnaie finançant \ndirectement les entreprises. Rien n\u0027est en principe exclu dans un débat intellectuel, mais seul un \nrisque majeur \"par le bas\" à la stabilité des prix pourrait faire envisager de telles \nhypothèses.  Deux piliers en effet devront continuer d\u0027ancrer fermement notre action, y compris \nà travers ces circonstances exceptionnelles: notre mandat – assurer la stabilité des prix –, et \nl\u0027indépendance de la Banque centrale. Parce qu\u0027ils sont tous deux inscrits dans notre Traité \ncommun, et surtout parce qu\u0027ils fondent notre actif le plus précieux : la confiance des citoyens \neuropéens dans leur monnaie.  \n \n","SECTION":"interventions"}