{"URL":"https://web.archive.org/web/20130826044211if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/2012-04-27_Colloque__ACP_AMF.pdf","TITLE":"Colloque académique ACP-AMF","DATE":"11.05.2012","TEXT":" \n1 \n \n \n \n \n \n \nColloque académique ACP-AMF du 11 mai 2012 \nIntroduction de Christian Noyer, Gouverneur de la Banque de France, \nEt Président de l’Autorité de contrôle prudentiel \n \nMonsieur le Président, \nMesdames, Messieurs, \n \nJe vous souhaite la bienvenue à ce colloque qu’organisent aujourd’hui l’Autorité de contrôle prudentiel et \nl’Autorité des marchés financiers. \n \nAvant de dire quelques mots sur la problématique qui nous réunit ce matin, je voudrais vous dire combien \nnous sommes, Jean-Pierre JOUYET et  moi-même, attachés à la collaboration fructueuse entre les deux \nautorités que nous présidons. \n \nDepuis la création de l’ACP, il y a deux ans, l’ACP et l’AMF ont uni leurs efforts pour renforcer \ndurablement la protection des consommateurs.  \n \nUn pôle commun a été institué. Outre la plateforme d’information Assurance Banque Épargne Info \nService, qui est de mieux en mieux connue du grand public, de multiples actions en matière de protection \nde la clientèle ont également été menées. Ainsi, en 2010, la publication simultanée d’une recommandation \nde l’ACP et d’une position de l’AMF a permis d’encadrer la commercialisation des produits complexes, \nquel que soit le vecteur de distribution. Face aux dérives parfois constatées, ces deux textes ont rappelé la \nnécessaire intelligibilité des contrats proposés à des particuliers.  \n \nEn 2011, les contrôles conjoints se sont multipliés. 12 contrôles conjoints ont été effectués dans des entités \ndistribuant des contrats d’assurance-vie et des produits financiers ; les actions communes ont également \nporté sur les opérateurs proposant des transactions avec effet de levier sur le marché des changes (Forex) \net sur le traitement des réclamations dans l\u0027ensemble du secteur financier. En 2012, les contrôles communs \nseront poursuivis sur les différents acteurs intervenant dans la chaîne de distribution des contrats \nd\u0027assurance, notamment auprès de sociétés de gestion de portefeuille, d\u0027établissements bancaires et de \nplates-formes de distribution.  \n \nCe travail conjoint démontre, s\u0027il en était besoin, la détermination partagée des deux autorités à mettre les \nintérêts de la clientèle au centre du dispositif de régulation des différents produits financiers.  \n \nCertains sujets imposent aux régulateurs de croiser leurs regards. C’est le cas de l’épargne des ménages. Si \nles marchés financiers sont un des débouchés naturels de cette épargne, les particuliers n’y accèdent, sauf \nexception, qu’à travers les services offerts par les établissements financiers et organismes d’assurance. \n \n2 \n \n \nLa crise que nous traversons depuis plus de 4 ans a eu un impact profond sur l’économie de notre pays et \ndu monde, affectant tant les marchés financiers, les banques et les assureurs, que les comportements \nd’épargne des ménages. Pour comprendre les changements que la crise a induits et pour agir dans les \nmeilleures conditions, il est nécessaire que l’ACP et l’AMF agissent de concert et soient à l’écoute des \npoints de vue des experts et des praticiens.  \n \nTel est l’objectif du colloque académique de ce matin impliquant les comités scientifiques de l’ACP et de \nl’AMF, qui jouent un rôle important de conseil dans chacune de nos institutions avec de clairs sujets \nd’intérêt commun. Il est organisé autour de thèmes de réflexion concrets dont je souhaiterais maintenant \nvous dire quelques mots. \n \n \nI. Tout d’abord, dans un contexte difficile, les ménages français ont fait évoluer leurs choix en \nmatière de placements : quelles conséquences peut-on en tirer ? \n \n \nDéjà élevé avant la crise, le taux d’épargne des ménages français s’est encore accru, atteignant des valeurs \nproches de celles du début des années 1980. \n \nCette hausse du taux d’épargne semble s’inscrire dans une démarche de précaution.  \nL\u0027année 2011 a été aussi marquée par une réallocation entre les différents placements financiers. Face aux \nimportants retraits sur les OPCVM et à la baisse de la collecte nette de l\u0027assurance-vie –mouvement qui \ns’est toutefois atténué depuis le début de l’année 2012–, les produits bancaires ont enregistré une \nprogression sensible. Les épargnants ont ainsi privilégié des produits bancaires plus liquides et moins \nrisqués, tels que les livrets, au détriment des investissements de long terme, pourtant nécessaires pour \ncouvrir certains besoins des ménages et de l’économie.  \n \nCes mouvements peuvent s’expliquer par plusieurs facteurs: aversion au risque, préférence pour la \nliquidité, resserrement des écarts de taux de rémunération, incertitude sur le régime fiscal, \n«réintermédiation» de l\u0027épargne en vue des nouvelles règles prudentielles (Bâle 3 et Solvabilité 2). Je \nsoulignerais l’importance de la complémentarité des approches qui vous seront présentées dans cette \npremière session. Si l’épargne soulève des enjeux macroéconomiques bien connus, ce sont les décisions \nindividuelles des ménages et de leurs fournisseurs de services financiers qui « in fine » en expliquent les \nfondamentaux. \n \n \nII. Ensuite, quels enjeux les mouvements de l’épargne des ménages posent-ils en matière de \ncommercialisation des produits financiers ?  \n \nLes règles de commercialisation des produits financiers jouent un rôle fondamental dans les économies \nmodernes car elles sont l’une des clés de la confiance de l’épargnant, en particulier lorsque celui-ci doit \ninvestir dans des produits de long terme.  \n \nLe devoir de conseil est ainsi le maillon essentiel entre la satisfaction des ménages et l’efficacité \néconomique de leur investissement, dans un environnement économique très complexe. En témoignent les \nnombreuses questions sur l’assurance-vie posées aux juristes spécialisés sur la plateforme de l\u0027ACP.  \n \nLa commercialisation des produits financiers pose en outre des questions de protection de la clientèle. Le \nfournisseur de services financiers doit tenir compte du profil de ses clients, de leur âge, de leur patrimoine, \nde leur horizon de placement et de leur aversion ou non pour le risque, et adapter son offre de placements,  \nafin que l’investissement conseillé leur apporte ce qu’ils attendent et ce dont ils ont besoin. Garantir une \nbonne information de l’épargnant est donc indispensable.  \n \nAu-delà, alors que les épargnants semblent aujourd’hui privilégier les produits liquides, comment \nrépondre aussi à leurs besoins de financement à plus long terme et aux besoins de financement des autres \n \n3 \n \nacteurs économiques ? Doit-on en tenir compte dans les modalités de commercialisation des produits \nfinanciers ? Tel sera le thème de la deuxième session. \n \nIII. Enfin, quel rôle pour les régulateurs ?  \n \nLes régulateurs suivent avec une grande attention les évolutions de l’allocation de l’épargne des ménages \net les conditions de commercialisation des produits financiers. \n \nLes évolutions des placements financiers des ménages peuvent avoir des répercussions sur la solidité des \ninstitutions financières. En effet, des mouvements trop brusques d’une forme d’épargne vers une autre \nseraient par nature déstabilisateurs pour le système financier et donc pour l’ensemble de l’économie. Il en \nva de même pour les offres commerciales mal calibrées qui peuvent avoir des conséquences négatives sur \nla rentabilité des établissements, en particulier lorsque la rémunération des produits est sensiblement \ndéconnectée des taux de marché.  \n \nQuant à la commercialisation des produits, elle est, je le répète, un instrument clé de la confiance de \nl’épargnant, notamment pour les placements de long terme dont nous connaissons l’importance \néconomique.  L’ACP et l’AMF veilleront à ce que ces placements de long terme soient préservés et, en ce \nsens, le développement de pratiques de vente agressives et abusives auprès du public, n’est pas acceptable. \n \nPlus généralement, nous veillerons à ce que les établissements de crédit et les organismes d\u0027assurance \nfassent preuve de prudence dans leur recherche de ressources clientèle et de rigueur dans le respect des \nrègles protectrices de la clientèle. \n \nCe sera le thème de la table ronde de la troisième session qui conclura le colloque. \n \n \n* * * \n \n \nJe vous remercie de votre attention et cède donc la parole à Antoine Frachot qui va jouer le rôle de \nmodérateur  pour la première session. \n","SECTION":"interventions"}