{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/audition-fvdg-assenblee-nationale-03072019-20190705.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Audition de François Villeroy de Galhau, Gouverneur de la Banque de France, devant la Commission des finances, de l’économie générale et du contrôle budgétaire de l’Assemblée nationale","DATE":"05.07.2019","TEXT":" \n \n \nAudition de François Villeroy de Galhau, \nGouverneur de la Banque de France, \ndevant la Commission des finances, de l’économie générale et du contrôle \nbudgétaire de l’Assemblée nationale \n Paris, 03 juillet 2019 \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 6 \n \nMonsieur le Président, Monsieur le Rapporteur général,  \nMesdames et Messieurs les Députés, \nJe vous remercie de me recevoir cet après-midi. Nos rencontres sont \nessentielles : elles me permettent de rendre compte à la représentation \nnationale. Olivier Garnier, notre chef économiste, participe d’ailleurs \nrégulièrement à vos réunions « Au cœur de l’économie ». \nEn introduction, je me réjouis de l\u0027accord franco-allemand et européen \nintervenu à Bruxelles hier. Permettez-moi de féliciter en particulier \nChristine Lagarde: elle devrait être, après Jean-Claude Trichet et \nMario Draghi, une grande présidente de la BCE. Et elle pourra compter sur \ntout mon soutien au sein du Conseil des gouverneurs pour garantir notre bien \ncommun, l\u0027euro. \nAvant de répondre à vos questions, je vais dans un premier temps évoquer \ndeux équilibres : l’un économique, entre un environnement international \nfragile et une croissance française relativement résiliente ; l’autre monétaire \net financier, entre une politique monétaire qui doit rester active et une stabilité \nfinancière à préserver. \n* \nI. La croissance française fait encore preuve de résilience face à un \nenvironnement international défavorable \nLa croissance du PIB en volume devrait cette année sensiblement ralentir \ndans la zone euro à 1,2 %, après 1,8 % l’an dernier : le premier responsable \nen est la montée des tensions protectionnistes. En plus d’être inefficaces pour \nréduire le déficit commercial américain – qui a été amplifié par la relance \nbudgétaire et fiscale à l’œuvre depuis le début de l’année 2018 –, ces \nmesures protectionnistes nuisent à la confiance des entreprises, à leur \ninvestissement, et donc à la croissance y compris américaine. L’OCDEi estime \nque les mesures tarifaires déjà en vigueur (décidées entre début 2018 et mai \n2019) pourraient réduire d’environ 0,4 % le PIB américain et de 0,6 % le PIB \nPage 2 sur 6 \n \nchinois à horizon 2021. Par ailleurs, une étudeii américaine récente estime à \n800 dollars par an le coût moyen pour un ménage américain des mesures \ntarifaires contre la Chine. L’incertitude économique, amplifiée par \nl’imprévisibilité politique, est aujourd’hui le premier ennemi de la croissance. \nLa croissance française n’est évidemment pas à l’abri de ces vents contraires : \nselon notre dernière prévisioniii, le PIB français décèlerait par rapport à 2018 \n(1,7 %) à 1,3 % en 2019 puis 1,4 % en 2020 et 2021. Le premier puis le \ndeuxième trimestre voient une modération de la croissance. Mais elle résiste \nmieux que la moyenne européenne ; elle devrait être cette année deux fois \nsupérieure à celle de l’Allemagne et quatre fois supérieure à celle de l’Italie. La \nrésilience de notre économie serait soutenue par la bonne tenue de la \ndemande intérieure qui a compensé le ralentissement des exportations.  \nEn 2019, le pouvoir d’achat par habitant devrait progresser de 2,1 %, en \nmoyenne, – chaque Français reste bien sûr sensible à sa situation spécifique \n– soit la plus forte augmentation depuis 2007. Cette hausse est due pour les \ndeux tiers à l’évolution favorable des salaires – + 2,4 % prévus pour leur \naugmentation nominale par tête – et de l’emploi – j’y reviendrai ; mais elle tient \naussi pour un tiers aux mesures d’urgence adoptées en décembre, dans la \ncrise des gilets jaunes. L’accélération de la consommation des ménages se \nmatérialise cependant plus lentement (+1,1 % attendu cette année), car le \ntaux d’épargne progresse, quant à lui, significativement. Cette adaptation \nprogressive du niveau de consommation des ménages est un phénomène \nnormal et temporaire. L’amélioration continue de l’indicateur de confiance des \nménages conforte notre hypothèse d’accélération progressive de la \nconsommation. \nJe voudrais compléter ce point français par un souhait et une interrogation : \n(i) Le souhait n’est pas nouveau : que nous arrivions enfin à stabiliser les \ndépenses publiques en volume en France. Selon les chiffres mêmes du \ndernier Document d’orientation budgétaire, nous serions encore à \n+0,5 % de croissance cette année – et même davantage sur les \nPage 3 sur 6 \n \ndépenses primaires hors intérêts de la dette que nous prévoyons en \nbaisse – ; et nous resterions en niveau à 54 % de dépenses publiques \npar rapport au PIB, soit dix points de PIB de plus que nos voisins de la \nzone euro qui ont pourtant un modèle social comparable. Rien n’est ici \nfacile ; mais cette exception française est dans la durée un vrai \nhandicap : parce que nous ne pourrons pas à la fois faire baisser la \ndette nettement sous 100 % du PIB et les impôts sans stabiliser les \ndépenses publiques ; et parce que des transferts et services publics \nplus efficaces – j’y crois ! – doivent redevenir un atout pour la \ncompétitivité française. La Banque de France nous semble ici être un \nexemple intéressant, puisqu’elle réduit ses coûts tout en augmentant \nses services, et en maintenant sa présence dans les territoires, comme \nle montre notre dernier Rapport annuel.  \n(ii) L’interrogation – positive – porte sur les créations d’emploi en France : \nla performance des trois dernières années (2016 – 2018) a été \nremarquable (+ 740 000 en net). Celle de 2019 nous surprend encore \npositivement : depuis décembre, nous avons révisé un peu à la baisse \nla prévision de croissance, mais nettement à la hausse celle sur les \ncréations moyennes d’emplois, de + 118 000 à environ 150 000 ; \nl’INSEE s’attend même à beaucoup plus compte tenu de l’excellent \npremier trimestre. J’entends comme vous les chefs d’entreprise – à \ncommencer par les PME – exprimer partout leurs difficultés de \nrecrutement. Face à un chômage structurel qui reste beaucoup trop \nélevé, sans doute au-dessus de 8 %, je suis convaincu comme vous de \nl’absolue priorité à l’apprentissage et la formation professionnelle. Reste \nque la croissance de l’emploi surprend ; une hypothèse – à formuler \navec prudence – est que le CICE, sa transformation en baisse de \ncharges, les réformes du marché du travail, sont à l’œuvre. La continuité \net la prévisibilité en la matière sont en tout cas souhaitables.  \n  \nPage 4 sur 6 \n \nII. Face à ces incertitudes, nous devons maintenir une politique \nmonétaire active, tout en veillant à la stabilité financière. \nDans ce contexte économique, l\u0027inflation reste basse, estimée à 1,2 % pour la \nzone euro et 1,4 % pour la France en juin, plus faible encore si on regarde les \nprix hors pétrole et produits alimentaires, à 1,1  %. Notre politique monétaire \nva donc rester accommodante, en soutien à l\u0027économie : il ne doit y avoir \naucun doute ni sur notre détermination à agir, ni sur nos moyens pour agir.  \nSur notre détermination, la question revient parfois: on voit bien le problème \nd\u0027une inflation trop élevée,  mais quel est celui de n\u0027être qu\u0027à 1% d\u0027inflation ? \nEst-ce si important d\u0027atteindre l’objectif proche de 2 % à moyen terme ? Oui, \npour trois raisons au moins: d\u0027abord, une inflation trop faible ne nous donnerait \npas une marge de sécurité et d’action suffisante face au piège létal de la \ndéflation – ou sa variante douce de la \"japonisation\" – ; ensuite, une inflation \nlégèrement positive facilite les ajustements de prix et de salaires relatifs \nnécessaires, a fortiori entre les différents pays dans le cas de la zone euro, car \nil n\u0027est pas question de baisser les salaires nominaux; enfin, chacune des \nautres grandes économies –  à commencer par les États-Unis  –,  se tient \nfermement à cette cible d\u0027inflation de 2 %. Cette convergence d’objectif \ncontribue à un relatif alignement et prévisibilité des taux de change.  Pour \nautant, nous devons scruter techniquement les indications des diverses \nmesures de prix constatés et d’anticipation d’inflation, pas toujours \ncohérentes. \nSur les moyens,  nous ne sommes en rien « à court de munitions » sur ce que \nj’ai souvent appelé notre « quatuor » d’instruments possibles, si nécessaire : \nle niveau des taux courts, avec au besoin des mesures d’atténuation de leurs \neffets négatifs pour les banques, comme dans les autres pays ; notre \n« forward guidance » sur la trajectoire future des taux d\u0027intérêt ;  le volume de \ntitres détenus au titre du « QE »– aujourd’hui très significatifs à près de \n2600 Mds d\u0027€ – ; et les mesures de liquidité favorables pour les banques et \nl’économie – dont le « TLTRO 3 ».  \nPage 5 sur 6 \n \nIl n\u0027y a pas de doute que les mesures déjà prises soutiennent l\u0027inflation et la \ncroissance – les estimations convergent  autour de +0,4 % pour l’une et l’autre \npar an depuis 2016 –, et par là l\u0027emploi. Je voudrais d\u0027autant plus souligner \ndeux précautions: \n(i) La politique monétaire est efficace mais elle ne peut pas tout. Attention \nà la tentation du remède-miracle, ou de la baguette magique: la politique \nmonétaire ne lève pas l\u0027incertitude créée par le protectionnisme: elle ne \nremplace pas les réformes de long terme indispensables,  ni des \npolitiques budgétaires adaptées. \n(ii) Plus longtemps nous devons maintenir une politique monétaire \naccommodante, plus attentivement nous devons veiller à ses possibles \n« effets dérivés » sur la stabilité financière, et la solidité des acteurs. \nL’environnement de taux d’intérêt très bas constitue bien sûr une opportunité \npour la distribution de crédits aux entreprises et aux ménages, et a contribué à \namortir la crise et soutenir la reprise. L’évolution des crédits en France est \ndeux fois plus rapide que la moyenne de la zone euro : + 6,3 % pour les \ncrédits aux particuliers, + 6,8 % pour ceux aux entreprises.  Il y a là des \néléments positifs : le secteur bancaire français fait son travail ; le renforcement \ndu capital des banques avec Bâle 3 n’a en rien entamé la capacité de crédit, \ncontrairement à certaines craintes annoncées. J’invite au passage à la \nprudence sur les premiers chiffres d’augmentation de capital publiés hier par \nl’ABE. \nMais il y a là aussi matière à vigilance. L’endettement du secteur privé atteint \nen France 132 % du PIB fin 2018 contre 119 % en moyenne dans la zone \neuro. Ce taux augmente en France, alors qu’il a reculé en zone euro – il était \nde 125 % à fin 2014 –. Dans ces circonstances, l’augmentation du coussin de \ncapital bancaire contracyclique (CCyB) en France était nécessaire ; nous \ndevons aussi être attentifs à la forte croissance du crédit immobilier, et à \nl’endettement alourdi des ménages. En anticipant l’accroissement des risques, \nvoire le retournement du cycle, cette politique macroprudentielle doit permettre \nPage 6 sur 6 \n \nde maintenir une politique monétaire accommodante aussi longtemps que \nnécessaire. \n* \nJe serai maintenant heureux de répondre à vos questions. \n \n                                                            \nRéférences \n \ni OECD Economic Outlook, May 2019. \nii Amiti, Redding, Weinstein, The impact of the 2018 trade war on US prices and welfare, March 2019. \niii https://www.banque-france.fr/economie/projections-macroeconomiques-france. \n","SECTION":"interventions"}