{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/audition_fvg_2019-01-16_commission-des-finances-du-senat.pdf","TITLE":"Commission des finances du Sénat","DATE":"16.01.2019","TEXT":" \n \n \n \n \nAudition de François Villeroy de Galhau,  \nGouverneur de la Banque de France, \ndevant la Commission des finances du Sénat \n Paris, 16 janvier 2019 \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 5 \n \nMonsieur le Président, Monsieur le Rapporteur général,  \nMesdames et Messieurs les Sénateurs, \nJe vous remercie de me recevoir ce matin, et je formule tous mes vœux pour \nvous, et pour notre pays. La Banque de France est une institution de la \nRépublique au service de nos concitoyens et présente dans chacun de vos \ndépartements – nous y resterons durablement. Nous devons donc rendre \ncompte régulièrement de notre action, et d’abord devant vous, les \nreprésentants de la Nation. En introduction, je voudrais dans un premier temps \névoquer la conjoncture économique en France et ses implications pour nos \nfinances publiques. Je dirai ensuite quelques mots sur le projet de loi Pacte \nqui sera examiné par le Sénat à partir du 29 janvier.  \n** \nI. Une conjoncture encore relativement satisfaisante dans un \ncontexte d’incertitudes  \nCommençons donc avec la conjoncture économique. Celle-ci reste encore \nassez satisfaisante, puisque, d’après nos prévisions indépendantes, l’activité \ndevrait avoir progressé en France de 1,5 % en 2018 et la croissance pourrait \nêtre à nouveau de 1,5 % en 2019. Ce rythme est encore supérieur à la \ncroissance potentielle, c’est-à-dire la « vitesse de croisière » de l’économie \nfrançaise. Les perturbations de l’activité économique induites par la crise des \n« gilets jaunes » ont toutefois des conséquences significatives à court terme : \nnous avons ramené notre estimation de la croissance du quatrième trimestre \nde 0,4 % à 0,2 %. Le commerce, la restauration, les transports ont été \nparticulièrement pénalisés. L’impact final dépendra aussi de la durée de ce \nmouvement.  \nLes mesures d’urgence annoncées par le Président de la République et \nadoptées par le Parlement le 21 décembre, justifiées par de fortes \nrevendications de plus grande justice économique et sociale,  devraient \ncependant avoir un impact positif sur l’activité économique en 2019, à hauteur \nPage 2 sur 5 \n \nde 0,1 à 0,2 point de PIB. Le pouvoir d’achat par habitant devrait croître de \nplus de 1,5 % cette année, soit le chiffre le plus élevé depuis douze ans \n(2007). Sur cinq ans, de 2015 à 2020, le pouvoir d’achat moyen pourrait \ncroître d’environ 6 % : bien sûr, cette moyenne ne rend pas compte de la \nsituation individuelle de chacun, à laquelle les Français sont d’abord sensibles. \nIl faut rester très attentif aux effets de distribution et aux inégalités. Mais cette \nhausse est une bonne nouvelle d’ensemble. Et l’inflation restera maîtrisée à \nmoins de 2 % par an, et même 1 % sur certains mois de 2019.   \nIl est important d’éclairer les facteurs économiques qui soutiennent cette \nprogression du pouvoir d’achat. De 2016 à 2018, les gains de pouvoir d’achat \nont notamment été fortement tirés par les créations d’emplois (plus de 750 000 \ncréations d’emplois en trois ans) avec à l’inverse une croissance faible de la \nproductivité. Aujourd’hui, nous voyons cette productivité par salarié dans les \nentreprises redémarrer (entre +0,8 % et +0,9 % par an) : la croissance donne \ndorénavant un peu moins d’emplois mais plus de salaires. Le chômage \nbaisserait plus graduellement mais le salaire moyen par tête accélérerait, \njusqu’à +2,4 % en 2020.  \nCes perspectives encore satisfaisantes sont entourées cependant \nd’incertitudes croissantes, liées à notre environnement européen et \ninternational. Les postures protectionnistes, initiées par l’administration \naméricaine, menacent partout la confiance et donc l’investissement avant \nmême une augmentation effective des tarifs.  La croissance américaine – \ntemporairement « dopée » par de grands déséquilibres budgétaires – est \ncertes plus résistante que les marchés ne l’ont craint avant Noël, mais la \ncroissance chinoise apparaît plus aléatoire. Plus près de nous, le rejet par le \nParlement britannique du projet d’accord sur le Brexit augmente évidemment \nl’incertitude sur l’économie britannique : si les conséquences sur l’économie \nde la zone euro sont beaucoup plus limitées, nous devons et nous pouvons \nprendre avec les autorités européennes et l’ACPR toutes les mesures de \nsécurité financières face à un éventuel Brexit sans accord. \nPage 3 sur 5 \n \nPour la zone euro elle-même, nous prévoyons non pas un retournement \nde la croissance mais un ralentissement : notre chiffrage en décembre \ndernier était de 1,7 % cette année, après 1,9 % en 2018. La montée des \nincertitudes pourrait néanmoins s’être traduite par une activité plus faible que \nprévu en fin d’année dernière : en Allemagne et en Italie, la production \nindustrielle a continué de reculer en octobre et novembre, alors que dans ces \ndeux pays le PIB avait déjà diminué ou stagné au 3ème trimestre. La France \nqui a longtemps été en retard sur la moyenne européenne (-0,6 % par an \nentre 2014 et 2017), devrait donc croître comme l’Allemagne en 2018, et \nrattraper prochainement la moyenne européenne. Il y a là notamment un effet \nfavorable des réformes amplifiées par notre pays ces dernières années, et \nqu’il est donc souhaitable de résolument poursuivre.  \nSur les finances publiques, les mesures d’urgence économique et sociale \nportent la prévision de déficit pour 2019 à 3,2 % du PIB. Ce retour \nexceptionnel au-dessus du seuil de 3 % est lié aussi au cumul cette année du \npaiement du dernier CICE (au titre de 2018) et de la baisse de charges pour \nles entreprises (au titre de 2019), soit une charge temporaire de 0,9 % du PIB. \nMais dans la durée, réduire les déficits et la dette publique reste indispensable \npour assurer l’équité entre générations de Français et notre développement \ndurable. Nous ne pourrons pas continuer à régler nos problèmes en reportant \nles efforts sur nos enfants. Il sera donc souhaitable  de redescendre autour de \n2 %  de déficit en 2020, pour amorcer enfin une décrue de la dette rapportée \nau PIB, aujourd’hui très proche de 100 %. Ceci vaut aussi pour le débat fiscal \nouvert dans notre pays : la France semble souhaiter, au-delà des baisses \nsubstantielles déjà décidées, des diminutions supplémentaires d’impôts. Nous \ndevons alors être cohérents collectivement : nous devons absolument réussir \nà stabiliser les dépenses publiques en volume, qui croissent encore de 0,5 % \nenviron par an. Faute de quoi les baisses d\u0027impôts seront remises en cause au \nprochain retournement de conjoncture, et donc ne seront pas crédibles : c\u0027est \nce que la France connaît depuis trop longtemps. \n \nPage 4 sur 5 \n \nII. Saisir les opportunités de la loi Pacte \nJ’en viens maintenant plus brièvement au projet de loi Pacte. Je me limiterai \nici au chapitre II, et  bien sûr aux dispositions sur « des entreprises mieux \nfinancées ». En France et en Europe, nos entreprises ne manquent pas de \ncrédit, mais de fonds propres, qui sont plus adaptés aux projets innovants. Ils \nne représentent pourtant que 77 % du PIB dans la zone euro – et 76 % en \nFrance – contre 124 % aux États-Unis. L’attachement des Français à la \nsécurité peut expliquer en partie cette insuffisance des placements en actions. \nMais il est possible de mieux concilier actions – et donc rendement plus élevé \n– et sécurité, en faisant le choix du long terme, plutôt que de la liquidité. C’est \npourquoi je tiens à saluer les diverses mesures visant d’une part à développer \nenfin Eurocroissance dans l’assurance vie, d’autre part à renforcer \nl’attractivité des produits d’épargne retraite. Ils permettent les \ninvestissements les plus longs chez les assureurs – 20 ans contre 10 ou \n12 ans pour un contrat d’assurance en euros classique. Le texte rend ces \ndispositifs plus lisibles et sécurise les assurés sur le long terme, avec \nnotamment la généralisation de la « gestion pilotée par horizon ». Il est positif \npar ailleurs que la possibilité de sortie en rente ait été préservée, partout, et \nsurtout que le principe d’un produit destiné à la rente l’ait également été : un \nrevenu viager dans la durée correspond mieux à un produit de retraite, et cette \ndurée même doit permettre plus de placements en actions.  \nSur la question des actifs numériques ou « crypto-actifs » (art. 26 bis A du \nprojet de loi) – je souligne que ce terme est bien plus approprié que celui \nabusif de « crypto-monnaies » –, ne confondons pas l\u0027innovation \ntechnologique – souhaitable autour de la blockchain – et la déréglementation \nspéculative. À cet égard, n’ayons pas peur de mieux encadrer le bitcoin, qui a \nbeaucoup des caractéristiques d’une bulle. En particulier, le projet de loi Pacte \npourrait évoluer sur deux points. Tout d’abord, il faut se conformer à la \nnouvelle recommandation du Groupe d\u0027action financière (GAFI) : tous les \nprestataires de services « d’actifs virtuels » doivent être assujettis à un \nenregistrement obligatoire. Ensuite, il serait plus pertinent d’établir un \nPage 5 sur 5 \n \nagrément obligatoire et non pas optionnel des prestataires au-delà d’un certain \nseuil.  \n** \nJe voudrais terminer par quelques mots sur la Banque de France. Notre \ninstitution est fortement engagée dans une transformation qui a pour ambition \nde fournir un service public exemplaire, toujours présent en proximité mais \nencore plus performant et plus innovant. En 2018, la Banque de France a déjà \nréduit de 8 % ses dépenses nettes d’activité par rapport à 2015, et rendu ainsi \nà la collectivité 100M€ annuels. 86 % de nos clients particuliers et PME se \ndéclarent satisfaits des services rendus. Nous allons marquer cette année les \ndix ans de la Médiation du crédit, et surtout les trente ans de la loi Neiertz \ncontre le surendettement – avec beaucoup de progrès récents. Vous pouvez \naussi compter sur la Banque de France et l’ACPR pour faire appliquer \nfermement les engagements de plafonnement des frais bancaires sur les 3,5 \nmillions de clients en situation de fragilité financière, obtenus des banques fin \n2018. Je vous remercie de votre attention, et je suis à votre disposition pour \nrépondre à vos questions.  \n","SECTION":"discours"}