{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/seminaire-dunbsp5nbspmarsnbsp2004-declaration-introductive-de-m-noyer.html","TITLE":"Séminaire","DATE":"05.03.2004","TEXT":"Mesdames et Messieurs les Présidents et Gouverneurs, Mesdames et Messieurs, C\u0027est un très grand honneur pour moi que de vous accueillir ici, à Paris, pour le dernier séminaire consacré au processus d\u0027adhésion, co-organisé par la Banque Centrale Européenne et la Banque de France. Ce séminaire fait suite à ceux d\u0027Helsinki, Vienne, Berlin, et Genval. Je vous remercie tous chaleureusement d\u0027avoir accepté l\u0027invitation d\u0027y participer. Comme l\u0027a dit hier Jean-Claude Trichet, le Système Européen de Banques Centrales, l\u0027Eurosystème et les banques centrales des pays adhérents se préparent maintenant depuis longtemps à l\u0027élargissement : ce séminaire est l\u0027une des nombreuses manifestations de la collaboration étroite qui existe déjà au sein de la communauté élargie des banques centrales. A ce stade ultime de préparation de l\u0027entrée en Union Européenne, il nous a paru essentiel de discuter, au cours des sessions de ce séminaire, des trois thèmes cruciaux que sont la politique de change dans le cadre du Mécanisme de Change Européen (MCE2), la discipline budgétaire dans le cadre du Pacte de Stabilité et de Croissance, et enfin les questions liées aux standards financiers et comptables et à la gouvernance d\u0027entreprise. * 1. S\u0027agissant du MCE2, il me semblerait utile que ce séminaire permette d\u0027approfondir l\u0027échange d\u0027expériences entre nous. En décembre dernier, le Conseil des Gouverneurs a publié sa position, qui prend en compte, d\u0027une part, les expériences des pays ayant déjà participé au SME, d\u0027autre part, les échanges de vues que l\u0027Eurosystème et les pays adhérents ont déjà eus dans le cadre de séminaires précédents, ou lors de réunions du Conseil Général, du Comité des Relations Internationales et du Comité des Opérations de Marché, notamment. Je rappellerai brièvement quelques éléments essentiels de cette prise de position du 18 décembre dernier. Dès le 1er mai prochain, les nouveaux Etats membres devront traiter leur politique de change comme une question d\u0027intérêt commun : ils seront en effet membres du même marché unique, économique et financier. Compte tenu de la disparité importante entre les pays adhérents au regard des structures économiques, des politiques monétaires et des régimes de change, ainsi que du degré de convergence nominale et réelle déjà réalisé, il n\u0027est pas possible de définir ni de recommander un schéma unique pour la participation au MCE2, et ultérieurement pour l\u0027adoption de l\u0027euro. Mais le MCE2 jouera un double rôle, de la même manière, pour les pays adhérents : d\u0027une part, il permettra de gérer les taux de change des monnaies des Etats Membres et favorisera le processus de convergence ; d\u0027autre part, la participation sans tension grave pendant au moins deux ans dans le MCE2 fait elle-même partie des critères de convergence pour l\u0027adoption de l\u0027euro. L\u0027adhésion au MCE2 peut en principe intervenir à tout moment dès l\u0027entrée en Union Européenne. Toutefois, il apparaît nécessaire qu\u0027un ajustement important des politiques économiques ait lieu préalablement à la participation au mécanisme, et notamment qu\u0027un assainissement budgétaire crédible ait été mis en œuvre. Cela facilitera la détermination pour chaque pays des conditions de sa participation au MCE2, en particulier la détermination, par une procédure multilatérale, du cours pivot. Les choix relatifs à la date d\u0027adhésion et à la durée de participation au MCE2 devront être décidés au regard des perspectives de réalisation d\u0027une convergence économique soutenable. L\u0027objectif essentiel est en effet de favoriser la stabilité macroéconomique des pays adhérents, d\u0027apporter la meilleure contribution à une croissance durable et de préparer les agents économiques à l\u0027étape suivante : la fixation, irrévocable, des taux de change avec les principaux partenaires économiques et financiers. 2. La deuxième session de notre séminaire sera consacrée à la discipline budgétaire, dans le cadre du Pacte de Stabilité et de Croissance. Le Pacte a pour fonction essentielle d\u0027assurer la crédibilité du cadre institutionnel et la confiance dans les finances publiques de la zone euro. C\u0027est l\u0027instrument qui permet d\u0027assurer une cohérence d\u0027ensemble du policy mix dans la zone euro et de renforcer les conditions propices à la stabilité des prix. Il doit donc être respecté en tout point par tous les pays de la zone euro. En ce qui concerne la situation des actuels pays de la zone, la position de l\u0027Eurosystème est déjà bien connue. Nous avons fait état, publiquement, de nos inquiétudes quant aux conclusions du Conseil ECOFIN du 25 novembre 2003. Nous partageons ces inquiétudes avec la Commission européenne et nous respectons la décision de celle-ci de chercher à clarifier la situation sur le plan juridique. Nous considérons qu\u0027en tout état de cause, il est impératif que les gouvernements concernés se montrent à la hauteur de leurs responsabilités et de leurs engagements. S\u0027agissant des Pays adhérents, le Pacte fournit aussi un cadre directeur essentiel pour la conduite de politiques budgétaires saines, et compatibles avec la perspective d\u0027une participation au MCE2 et de l\u0027objectif ultime d\u0027une entrée en zone euro. Le Pacte s\u0027appliquera dès l\u0027adhésion puisque les « programmes de convergence » traduiront l\u0027engagement des nouveaux Etats Membres à éviter des déficits publics excessifs. Par construction, ce cadre favorisera bien sûr la convergence nominale. Mais, en encourageant la réforme du secteur public, il sera aussi un puissant instrument de convergence réelle. Les pays adhérents font actuellement face à des défis importants en matière de finances publiques : leurs déficits publics ont eu dernièrement tendance à se creuser sous l\u0027effet de facteurs tant conjoncturels que structurels, en raison par exemple des dépenses liées aux réformes des régimes de sécurité sociale, ou de restructuration industrielles et bancaires. Par ailleurs, ils sont déjà, et vont être plus encore confrontés, comme tous les pays de l\u0027Union Européenne, au phénomène du vieillissement de leur population. Dans ce contexte, je ne doute pas que les pays adhérents contribueront activement à la réflexion commune engagée sur les moyens de renforcer l\u0027application effective des règles de bon sens contenues dans le Pacte. 3- La troisième et dernière session du séminaire sera consacrée aux questions relatives aux standards financiers, aux normes comptables et à la gouvernance d\u0027entreprise, thèmes étroitement liés à la problématique de la stabilité financière. Le maintien de la stabilité financière est un défi permanent pour tous les pays de l\u0027Union Européenne et cette question doit naturellement aussi être traitée comme un sujet d\u0027intérêt commun : la libre circulation des capitaux et le passeport financier unique participent, en effet, à l\u0027émergence d\u0027un vaste marché financier unique et ce dernier nous a conduit à adapter nos méthodes de régulation financière et de supervision bancaire, selon les orientations préconisées par Alexandre Lamfalussy. L\u0027adoption de l\u0027 « acquis communautaire » par les pays adhérents en matière de standards financiers, de normes comptables et de gouvernance d\u0027entreprise est une étape importante dans le processus de convergence des structures financières, et nous nous félicitons qu\u0027elle soit à ce jour quasiment réalisée ou en bonne voie de l\u0027être. La convergence en ce domaine a déjà atteint un haut degré et sur ce point je soulignerai seulement, à ce stade, la nécessité de disposer d\u0027autorités de supervision financière efficaces et indépendantes. Mais le défi de la stabilité financière implique aussi d\u0027aller au-delà de l\u0027adoption de l\u0027 « acquis communautaire » : il convient de mettre en œuvre, de manière effective, cet acquis et de s\u0027adapter, en permanence, à son évolution, qui doit elle-même correspondre à l\u0027évolution des systèmes financiers. Je soulignerai simplement dès maintenant, sur ce point, la responsabilité que nous avons tous pour renforcer la confiance des acteurs économiques dans le système financier de l\u0027Europe élargie.","SECTION":"interventions"}