{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/declarationfvg.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Publication de l’Enquête Mensuelle de Conjoncture vue d’ensemble Industrie, services marchands et bâtiment","DATE":"09.03.2020","TEXT":"COMMUNIQUÉ DE PRESSE \n \nContact Presse :  \nService de la Communication externe et digitale : 01 42 92 39 00 \n \n \n \n \nParis, le 9 mars 2020 \nDéclaration de François Villeroy de Galhau, Gouverneur de la Banque de France  \n \nPublication de l’Enquête Mensuelle de Conjoncture  \nvue d’ensemble Industrie, services marchands et bâtiment \n \n« Cette première enquête \"à chaud\" auprès de 8 500 entreprises montre le contraste entre la \nproduction constatée (sur janvier-février), induisant une bonne croissance à +0,3, et une \nincertitude forte sur la production à venir liée au Coronavirus. Ceci ramène notre prévision de \ncroissance à +0,1 sur le premier trimestre de l’année 2020; nous publierons notre prévision sur \nl\u0027année le 23 mars prochain.  \nCe choc d\u0027incertitude touche d\u0027abord les secteurs exposés à la Chine, soit via leurs \napprovisionnements, soit via leurs clients (tourisme, luxe). Mais il atteint aussi en France les \nservices où la demande a freiné du fait des mesures prises pour contenir l\u0027épidémie : transports, \nhébergement-restauration, évènementiel et intérim...  \nCe ralentissement est potentiellement sévère mais temporaire; sa durée dépendra des \nmesures sanitaires nécessaires en Chine comme en Europe.  \nFace à cette situation exceptionnelle, nous devons avoir les yeux grands ouverts mais garder la \ntête froide. Être vigilants, sur le bon diagnostic : suivre de près la situation des entreprises et \ndes secteurs les plus touchés, la Banque de France y contribuera dans tous les départements et \ndans ses enquêtes chaque mois. Être mobilisés, sur les bonnes réponses : aider les PME et \nleur trésorerie à traverser ce choc temporaire, comme le font les mesures annoncées la semaine \ndernière par le Ministre de l\u0027économie. Les banques avec leurs crédits, les administrations, la \nBanque de France agiront pour protéger toutes les entreprises saines et leurs salariés. \nL’économie continuera de disposer de liquidités abondantes. Et rester calmes et agir juste : \nnotre principal risque économique dans la durée, ce serait de passer de la vigilance qui s\u0027impose \nà une surréaction en chaîne qui nous bloquerait. Bien surmonter ce choc dépend de nous, \nensemble.  \n","SECTION":"interventions"}