{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-sur-lci-linvite-de-leconomie-lenbsp16nbspnovembrenbsp2010.html","TITLE":"« L\u0027Invité de l\u0027économie »","DATE":"16.11.2010","TEXT":"Benaouda ABDEDDAIM Fissure en Irlande, fissure dans la zone euro. Le gouverneur de la Banque de France est l\u0027Invité de l\u0027Economie de LCI. Christian NOYER bonsoir Christian NOYER Bonsoir. Benaouda ABDEDDAIM Le président de l\u0027Union Européenne lui-même déclare que la zone euro est confrontée à une crise pour sa survie. Est-ce une dramatisation justifiée selon vous ? Christian NOYER Ecoutez, moi je dirais que nous voyons le retour de tensions fortes sur les marchés financiers, comme nous l\u0027avions vu au printemps et c\u0027est du à une série de mauvaises nouvelles et de circonstances particulières. Mauvaises nouvelles, c\u0027est en particulier le fait que les banques irlandaises ont eu pas mal de pertes. L\u0027Etat irlandais est garant de ses banques, et donc il est confronté à une situation budgétaire très particulière qui est un coût une fois pour toutes si je puis dire, mais très élevé, qui va peser sur son déficit évidemment de l\u0027année et sur sa dette. Et par ailleurs, il y a eu une incertitude créée par l\u0027idée que les créanciers devaient en cas d\u0027intervention du fonds européen participer à l\u0027effort financier et donc quand on dit aux créanciers sans plus de précision, vous allez devoir payer, évidemment le réflexe des porteurs d\u0027obligations, c\u0027est de vendre ces obligations. Donc ça crée des difficultés sur le marché. Benaouda ABDEDDAIM Est-ce que injecter directement des fonds européens dans ces banques irlandaises pourrait être une solution durable ? Christian NOYER Ecoutez, le système a été conçu de telle façon que les fonds européens peuvent financer les Etats, en particulier, ce n\u0027est pas le seul cas bien sûr, mais en particulier si ces Etats ont besoin de financement pour renflouer leurs banques, les assainir, et les revendre bien sûr. Et donc le mécanisme est indirect. Il a été prévu comme ça. Moi je dirais d\u0027une façon générale la situation est beaucoup plus satisfaisante qu\u0027au printemps dernier, parce que nous avons des mécanismes européens qui sont opérationnels en tant que de besoin. Alors c\u0027est à l\u0027Irlande, aux autres pays de savoir s\u0027ils en ont besoin ou pas. Mais les mécanismes sont en place, ils sont très fortement dimensionnés, et donc nous avons des solutions qui existent en cas de besoin. Benaouda ABDEDDAIM Mais vous dites que la solution, enfin la situation est plus satisfaisante, mais la situation s\u0027aggrave en Irlande, au Portugal, en Grèce, à Chypre. Que peut faire de plus la Banque Centrale Européenne ? Christian NOYER Nous, nous avons pris nos responsabilités, Banque Centrale Européenne, dans l\u0027Eurosystème, pour faire en sorte que les marchés fonctionnent le plus normalement possible. Nous sommes intervenus sur les marchés de dettes, mais nous n\u0027avons pas ni la vocation ni le mandat pour traiter les problèmes structurels des Etats. En revanche, les fonds européens sont là pour ce faire, si c\u0027est besoin. Benaouda ABDEDDAIM Vous n\u0027avez pas l\u0027impression que les gouvernements parlent un peu à tort et à travers ? Vous voyez que le gouvernement allemand suggère que les Etats qui ont une dette élevée assument le coût d\u0027un éventuel défaut. Vous qu\u0027en pensez-vous ? Est-ce que c\u0027est responsable ? Christian NOYER Ecoutez, moi je ne cherche pas à juger ce que disent les porte-parole des différents gouvernements, ou les ministres des différents gouvernements. Ca n\u0027est pas ma tâche. Je dirais simplement que de notre point de vue, de la Banque Centrale Européenne, et de l\u0027Eurosystème, nous considérons que les Etats doivent mener des programmes d\u0027assainissement sérieux, des réformes structurelles importantes. Chacun sait à peu près ce qu\u0027il doit faire. Si les Etats font ce à quoi ils sont appelés, s\u0027ils honorent leurs responsabilités, s\u0027ils mettent en oeuvre les programmes d\u0027assainissement et de restructuration, alors les problèmes seront réglés. On n\u0027est pas confronté à des situations ingérables. Ces situations peuvent parfaitement être rétablies. Soit les Etats peuvent le faire seuls, avec leurs propres moyens ; s\u0027ils ont besoin ils peuvent avoir l\u0027appui du Fonds Monétaire International et des fonds européens, et voilà. Il y a des solutions à toutes les difficultés. N\u0027allons pas imaginer que la zone euro est au bord de l\u0027éclatement. Ce serait à mon avis très irresponsable. Benaouda ABDEDDAIM Les opérateurs de marché ces dernières heures, ces derniers jours constatent une légère amplification de l’écart de taux entre la France et l’Allemagne, est-ce que c’est le constat que fait également le Gouverneur de la BANQUE DE FRANCE ? Christian NOYER Vous savez les écarts de taux variant d’une semaine à l’autre, d’un mois à l’autre, je considère qu’il n’y a aucune inquiétude sur les marchés en ce qui concerne non seulement la France mais d’autres pays européens, les Pays Bas, l’Autriche et quelques autres. Ce qui ne veut pas dire du tout que nous ne devions pas évidemment faire des efforts d’assainissement budgétaires très ambitieux qui sont ceux que nous avons dans notre programme de stabilité. C’est indispensable et c’est d’ailleurs indispensable pour mener l’ensemble des politiques à la fois de soutien d’activité économique et les politiques sociales que nous voudrons mener dans les prochaines années. Benaouda ABDEDDAIM « La priorité ; absolue de mon gouvernement restera la lutte contre les déficits » c’est une déclaration cet après midi du Premier ministre, est-ce que vous le croyez ? Christian NOYER Bien entendu je le crois, et je crois qu’il n’y a pas d’autres choix. Je suis toujours étonné quand j’entends certains opposer la rigueur budgétaire ou la rigueur des finances publiques et la croissance ou les politiques sociales. Il est illusoire de penser qu’il y a un choix à faire entre rigueur et politique sociale. Si on veut mener des politiques sociales demain, eh bien il faut rétablir l’équilibre des finances publiques, sinon nous n’avons pas les moyens, nous n’aurons pas les moyens, quelles que soient les bonnes intentions des uns ou des autres. Benaouda ABDEDDAIM Vous avez parlé du G20, ces dernières heures des responsables de la Banque centrale des Etats Unis affirment qu’ils ne cherchent pas à pousser le dollar à la baisse, est-ce que quelqu’un peut encore les croire ? Christian NOYER J’en suis convaincu. On a eu une longue discussion il y a quelques jours lorsque nous étions tous les banquiers centraux des principaux pays du monde réunis à la Banque des règlements internationaux à Bale, et effectivement quand on analyse très précisément les raisons de la politique monétaire menée par chacun, on voit que ça vise partout à la stabilité des prix, et ça vise partout à restaurer les conditions d’une croissance équilibrée et durable. On voit qu’aux Etats-Unis, l’inflation est très faible, on sait qu’aux Etats-Unis l’économie est très flexible et une très faible inflation peut vite tourner à une spirale de désinflation, voire à la déflation. Les responsables de la FED sont préoccupés de cela, ils sont préoccupés de voir que l’écart entre la croissance potentielle et la croissance réelle est très important, que le chômage est très fort, et donc c’est pour essayer de remettre l’économie et le niveau d’inflation en ligne avec leur objectif de stabilité des prix et leur économie sur un sentier de croissance un peu plus soutenu qu’ils mènent la politique monétaire qu’ils mènent. Chacun ensuite est libre de ses moyens. Mais ce n’est pas du tout un objectif de dépréciation du dollar, je crois qu’il faut se sortir cette idée de la tête, ça ne correspond pas à la réalité. Benaouda ABDEDDAIM Christian NOYER, gouverneur de la BANQUE DE FRANCE, merci beaucoup. Christian NOYER Merci à vous. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interventions"}