{"URL":"https://web.archive.org/web/20130825145639if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071008.pdf","TITLE":"« La politique monétaire de l’Eurosystème : une vision interne »","DATE":"08.10.2007","TEXT":" 1\n \n \n \nConférence annuelle de la Swedbank sur les perspectives économiques mondiales  \nStockholm,  le 8 octobre 2007 \n \nLa politique monétaire de l’Eurosystème : une vision interne \n \nPar Christian Noyer \nGouverneur de la Banque de France \n \n \n  Mesdames et Messieurs, \n \n Je souhaiterais tout d’abord vous remercier de l’honneur et du plaisir qui me sont accordés d’avoir \nl’occasion de m’exprimer de nouveau dans le cadre de la conférence annuelle de la Swedbank, à \nlaquelle j’avais déjà participé en 1999 en qualité de vice-président de la BCE. J’avais alors \ncommenté l’introduction, alors très récente de l’euro. Il apparaît donc opportun, à la lumière des \nhuit années qui se sont écoulées depuis cet événement, de revenir sur le cadre stratégique de \nl’Eurosystème (constitué de la Banque centrale européenne et des treize banques centrales \nnationales des États membres de la zone euro) en mettant l’accent sur ses caractéristiques \nessentielles et ses principales réalisations et ce, à un moment où l’Eurosystème vient d’administrer \nla preuve de sa gestion réussie des turbulences survenues sur les marchés financiers européens, \ndans le sillage de la crise des subprime aux Etats-Unis. \n 2\n La monnaie unique a longtemps rencontré le scepticisme de nombreux observateurs qui \nestimaient peu réaliste, en premier lieu, de lancer une nouvelle monnaie, et en second lieu, \nd’envisager une politique monétaire unique pour un ensemble de pays qui, en dépit d’une \nconvergence rapide, n’en présentaient pas moins des disparités importantes. Il est intéressant de \nnoter que l’hypothèse émise par certains observateurs et certains opérateurs de marché selon \nlaquelle les taux d’intérêt lors de l’introduction de l’euro le 1er janvier 1999 seraient une sorte de \nmoyenne des taux d’intérêt des devises participantes s’est révélée erronée. Au contraire, puisque la \nconstruction de l’euro reposait par essence sur la continuité avec les devises nationales les plus \ncrédibles, il était prévisible que la convergence des taux d’intérêt à l’intérieur de la future zone \neuro se réaliserait de manière progressive, les courbes de rendement des différentes devises se \nrapprochant de la courbe de référence des devises les plus performantes et les plus crédibles, ce \nqui s’est effectivement produit. \n- Le non de la France et des Pays-Bas à la ratification de la constitution de l’UE a attisé les \ninquiétudes des Européens quant à l’avenir. Certains observateurs ont immédiatement présumé \nque la monnaie unique était directement responsable de l\u0027atonie des performances économiques de \nla zone euro et ont ouvertement mis en doute sa pérennité ; pourtant, les résultats de la politique \nmonétaire unique, à l’issue de huit années de mise en œuvre, sont réellement impressionnants : le \ndémarrage de l\u0027euro a été associé jusqu\u0027à présent à un accroissement de la stabilité \nmacroéconomique et de la stabilité des prix au sein de la zone euro, en dépit d’une série \ninhabituelle d’événements contraires, de chocs d’offre défavorables et de périodes de perturbations \nfinancières à l’échelle mondiale. L’ampleur des répercussions du récent épisode de crise financière \nsur les perspectives mondiales reste difficile à déterminer, mais l’Eurosystème a démontré tant sa \ncapacité à surmonter un tel choc que l’efficacité de son cadre opérationnel.   \n La remarque que je voudrais formuler aujourd’hui est qu’un degré élevé de crédibilité, de \ntransparence et de prévisibilité de la politique monétaire de l’Eurosystème est une condition \nessentielle de son efficacité. Je vous présenterai d’abord une vue d’ensemble de la stratégie de \npolitique monétaire de l’Eurosystème (1ère partie), puis en évaluerai les principales réalisations \n(2ème partie).  \n 3\n \nPREMIERE PARTIE : PRINCIPALES CARACTERISTIQUES DE LA STRATEGIE DE \nPOLITIQUE MONETAIRE DE L’EUROSYSTEME \n \n Voyons quelles sont les principales caractéristiques de la politique monétaire unique conduite par \nl’Eurosystème en termes de cadre institutionnel et opérationnel ainsi qu’en termes de questions \nstratégiques proprement dites. \n  \nLe cadre institutionnel et opérationnel repose sur des concepts modernes \n \n Je rappellerai d’abord qu’une abondante littérature a  été consacrée au cours de la dernière \ndécennie aux questions relatives à l’indépendance des banques centrales, aux concepts de \ntransparence et de stratégie monétaire ou encore à la communication des décisions de politique \nmonétaire. \n \n Fort de cette expertise en matière d’analyse et de l’expérience des banques centrales nationales des \npays membres, l’Eurosystème repose avant tout sur un cadre institutionnel moderne, fondé sur les \nprincipes d’indépendance, de transparence et de responsabilité et, enfin, de décentralisation \nopérationnelle. \n \n1. L’indépendance de l’Eurosystème favorise la stabilité des prix \n \n L’objectif principal de l’Eurosystème, tel qu’il est inscrit dans le Traité de Maastricht, consiste à \natteindre et à maintenir la stabilité des prix. Ainsi que l’ont montré de nombreux travaux \nempiriques, la performance anti-inflationniste d’une nation semble très fortement corrélée au \ndegré d’indépendance de sa banque centrale. L’indépendance de la Banque centrale européenne et \ndes treize banques centrales nationales des pays membres de la zone euro est donc ancrée dans le \nTraité. \n 4\n \n Au plan fonctionnel, cela signifie que, dans l’exercice de leur mission, ni la Banque centrale \neuropéenne ni les banques centrales nationales de l’Eurosystème ne peuvent chercher ni recevoir \nd’instruction des institutions communautaires, des gouvernements nationaux ou d’une quelconque \nautre instance. Elles sont pleinement indépendantes du point de vue institutionnel, opérationnel et \nfinancier. \n \nLa transparence et la responsabilité sont également essentielles pour gagner en crédibilité \n \n Naturellement, l’indépendance de ces institutions exige la transparence de leurs décisions et la \nresponsabilité vis-à-vis du public et de ses représentants. \n \n S’agissant d’institutions nouvelles, comme la BCE, la transparence est encore plus importante \npour en asseoir la crédibilité et instaurer la confiance des agents économiques dans la nouvelle \nmonnaie. Afin d’établir cette crédibilité et de gagner cette confiance, il est absolument impératif \nd’être compris et pour cela, il est nécessaire d’être transparent. À des fins de transparence, le \nConseil des gouverneurs a précisé et quantifié sa définition de la stabilité des prix (une inflation \ninférieure à 2 %, mais proche de ce niveau, à moyen terme). \n \n Ensuite, la BCE est allée au-delà des exigences de responsabilité établies par le Traité en instituant \ndes auditions régulières de son président devant le Parlement européen et des réunions informelles \nrégulières avec l’Eurogroupe des ministres des Finances. Un autre signe de transparence réside \ndans la publication régulière de rapports sur les évolutions économiques et des analyses de la \nBanque centrale, ainsi que des exercices de projection macroéconomique effectués par les services \nde l’Eurosystème et de la BCE et publiés dans le Bulletin mensuel de cette dernière. \n \n Enfin, point le plus important, l’issue des réunions consacrées aux décisions de politique \nmonétaire, le président et le vice-président de la BCE tiennent une conférence de presse suivie \n 5\nd’un échange ouvert avec les journalistes, dont la retranscription est diffusée sur le site Internet de \nla BCE. Il est important de rappeler que la BCE a été la première banque centrale à se soumettre à \nce type d’exercice, qui fournit une occasion unique d’expliquer et de commenter les décisions de \npolitique monétaire, immédiatement et de façon détaillée. \n \n En revanche, le Conseil des gouverneurs de la BCE a choisi de ne pas publier les procès-verbaux \nde ses réunions. En effet, leur publication présente certains inconvénients : \n \n- tout d’abord, lorsqu’ils sont très détaillés, les membres du Conseil des gouverneurs risquent de \n« parler pour le procès-verbal », alors que, lorsqu’ils ne le sont pas, ils ne fournissent guère plus \nd’informations qu’un simple communiqué; \n \n- ensuite, la publication des procès-verbaux peut compliquer l’évolution des prises de position à la \nlumière des arguments développés; \n \n- enfin, ce qui est le plus important, dans le cas de la zone euro, l’analyse des votes pourrait être \nlue et interprétée comme le reflet de préoccupations ou d’intérêts nationaux, ce qui serait \nfallacieux et pourrait menacer à la fois l’indépendance des membres du Conseil des gouverneurs et \nla crédibilité de nos processus de prise de décision. \n \nL’Eurosystème repose sur la décentralisation opérationnelle \n \n Le troisième élément, la décentralisation opérationnelle, constitue une caractéristique essentielle \nde l’Eurosystème. Selon ce principe, les décisions de politique monétaire, prises de façon \ncentralisée par le Conseil des gouverneurs de la BCE, sont mises en œuvre par les banques \ncentrales nationales de manière décentralisée.  \n \n 6\n Contrairement aux États-Unis, l’utilisation de technologies et de moyens de communications \nmodernes a permis de réaliser les opérations de marché de façon simultanée dans toutes les \nbanques centrales nationales, et non pas de les concentrer en un lieu unique. Le même type de \ndispositif s’applique à d’autres domaines monétaires (gestion de trésorerie, systèmes de paiement, \netc.). \n \n Le système décentralisé a administré la preuve de son efficacité en août et septembre 2007, \npériode durant laquelle des turbulences ont été enregistrées sur le marché interbancaire. L’étroite \nrelation entre les banques centrales nationales et leur système bancaire respectif ont permis de \nmieux appréhender et de répondre rapidement aux besoins de refinancement des banques. \nL’Eurosystème bénéficie d’un cadre opérationnel efficient \n \n Ce cadre opérationnel repose sur deux grandes orientations principales : \n  \n- Une gamme d’instruments de politique monétaire, élaborée selon les principes de libre \nconcurrence, d’égalité de traitement, de simplicité et de transparence : ces instruments permettent \nl’ajustement harmonieux de la liquidité bancaire et le pilotage efficace des taux d’intérêt à court terme. \nJe voudrais ajouter que l’Eurosystème accepte en garantie une large gamme d’instruments, y compris \ndes créances privées, pour effectuer ses opérations d’open market. Il octroie également des crédits à \nlong terme (assortis d’une échéance à trois mois). \n \n- Des procédures garantissant un niveau élevé de sécurité pour l’ensemble des transactions \ninterbancaires et des paiements de montant élevé au sein de la zone euro et avec d’autres pays de \nl’Union européenne, en particulier le système Target, dont le rôle a été déterminant dans le processus \nd’intégration du marché monétaire en euros ; \n \n \n \n 7\n2. Le cadre stratégique contribue également à l’efficacité de la politique monétaire unique \n \n Depuis le début, les concepteurs de l’Eurosystème se sont accordés sur le fait que la politique \nmonétaire unique nécessitait un cadre stratégique clair. Ce cadre peut être caractérisé par deux \nprincipes essentiels : une définition quantitative de la stabilité des prix et une orientation à moyen \nterme de la politique monétaire. \n \nLa définition quantitative de la stabilité des prix a été clarifiée à la lumière de l’expérience \nacquise après cinq années d’expérience \n \n La définition retenue par le Conseil des gouverneurs de la BCE en octobre 1998 a été confirmée et \nclarifiée en mai 2003, à l’issue d’un examen approfondi de son cadre stratégique par \nl’Eurosystème. Au terme de cet exercice d’évaluation, le Conseil des gouverneurs a précisé que la \nstabilité des prix était définie comme une croissance annuelle de l’IPCH proche de, mais inférieure \nà, 2 % à moyen terme. Cette définition appelle plusieurs commentaires : \n \n- En précisant que l’inflation devait être proche de 2 %, le Conseil des gouverneurs a tout d’abord \ntenu à confirmer le caractère symétrique de sa stratégie en excluant les situations de déflation. \nCette précision permet également la prise en compte d’éventuels biais de mesure dans l’indice des \nprix, ainsi que des écarts d’inflation au sein de la zone euro ; \n \n- La définition quantitative de la stabilité monétaire rapproche le cadre stratégique de \nl’Eurosystème de celui des banques centrales s’appuyant sur une cible d’inflation, en particulier \nlorsque l’on considère une acception large de ce dispositif, telle que celle présentée sous le terme \nde “ cible d’inflation flexible ”. La grande différence réside dans le recours à des prévisions \nétablies à partir de modèles économétriques, qui jouent un rôle prépondérant dans les stratégies \n“ pures ” de ciblage de l’inflation, alors qu’elles ne sont qu’un élément dans le processus de \ndécision du Conseil des gouverneurs de l’Eurosystème. \n 8\n- Notre définition de la stabilité des prix a été fortement critiquée, en particulier dans les premiers \ntemps, car de nombreux observateurs la jugeaient trop ambitieuse. À ce stade, deux points \nméritent d’être soulignés :  \n \n- Premièrement, en raison du scepticisme que j’ai déjà évoqué et pour des raisons de \ncrédibilité, il aurait été pénalisant pour l’euro de ne pas s’appuyer sur la crédibilité des \nbanques centrales nationales participantes les plus efficaces et les plus performantes, qui \navaient déjà fixé à 2 % le plafond pour leur définition de la stabilité des prix. \n \n- Deuxièmement, ces critiques se sont atténuées récemment et il est intéressant de noter que la \ndéfinition de la stabilité des prix a convergé  vers un niveau proche, sinon inférieur, à 2 %. En \ndécembre 2003, Gordon Brown, alors Chancelier de l’Echiquier, a annoncé une nouvelle cible \nd’inflation fondée sur l’IPCH pour la Banque d’Angleterre, la progression étant fixée à 2 % \nsur douze mois ; aux États-Unis, Ben Bernanke, alors membre du Comité fédéral de l’open \nmarket, préconisait une définition quantitative de l’objectif de la Fed en matière de stabilité \ndes prix comprise entre 1 % et 2 % à moyen terme. \n \nLa politique monétaire de l’Eurosystème a une orientation à « moyen terme » \n \n Quelles sont précisément les implications de cette orientation à moyen terme de la stratégie de \npolitique monétaire de l’Eurosystème ?  \n \n La première est que la politique monétaire unique n’a pas un horizon fixe, déterminé une fois pour \ntoutes ex ante, mais vise, dans la mesure du possible, à tenir compte des « délais longs et variables \nde la politique monétaire » chers à Milton Friedman. La prise en compte de cette incertitude est \nparticulièrement importante dans le cas de la zone euro dont les « paramètres structurels \nprofonds » sont quelque peu incertains, dans la mesure où la mise en place de l’euro peut avoir été \nassociée à un « changement de régime ». Plus prosaïquement, cette orientation à moyen terme de \n 9\nla politique monétaire unique reconnaît qu’il est impossible, pour une banque centrale, de \ncontrôler précisément l’évolution des prix à court terme. \n \n La seconde implication est que les indicateurs pertinents pour la politique monétaire doivent \nrefléter, de façon quasi-exhaustive, les principaux facteurs à l’origine de l’inflation à court comme \nà long terme. De ce point de vue, la stratégie de politique monétaire cherche, autant que faire se \npeut, à mobiliser une « information complète ». \n \n C’est ce que traduisent les notions d’analyse économique et d’analyse monétaire (que l’on qualifie \négalement d’approche à deux piliers) utilisées notamment lors des conférences de presse du \nprésident de la BCE à la suite des décisions de politique monétaire : \n \n- L’analyse économique examine les indicateurs conjoncturels, économiques et financiers ayant \ntrait aux principaux déterminants de l’inflation à court terme ; \n \n- L’analyse monétaire repose sur une explication monétaire des mouvements de basse fréquence \nde l’inflation.  \n \n- L’orientation à moyen terme de la politique monétaire unique rend nécessaire l’articulation de \nces deux approches complémentaires. En cela, la stratégie de politique monétaire de la BCE est \nplus complète que les stratégies de pur ciblage d’inflation ou de pur ciblage monétaire. \n \n Les observateurs extérieurs critiquent parfois la complexité de la stratégie de politique monétaire \nde l’Eurosystème et estiment notamment que le pilier monétaire, ou analyse monétaire, ne fournit \npas d’informations utiles pour nos décisions de politique monétaire. Certains le considèrent \ncomme superflu, prêtant à confusion, voire même comme un obstacle à la transparence. \n \n 10\n Toutefois, accorder un rôle important à la monnaie dans le cadre de son analyse et de sa stratégie \nde politique monétaire est une démarche relativement naturelle pour une banque centrale ayant \npour objectif la stabilité des prix, l’inflation étant « en fin de compte toujours et partout un \nphénomène monétaire » pour citer à nouveau Milton Friedman. Il convient de préciser que dans \nnotre dispositif, en mettant clairement l’accent sur un objectif de moyen terme, l’Eurosystème n’a \npas besoin de réagir de façon mécanique aux écarts à court terme de la croissance monétaire par \nrapport à la valeur de référence. Au contraire, les évolutions monétaires, c’est-à-dire à la fois les \névolutions des composantes de M3 et de ses contreparties, sont analysées avec beaucoup \nd’attention afin d’examiner et d’extraire leur contenu en information pour les perspectives \nd’inflation. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 11\nPARTIE 2 : LES RÉALISATIONS DE LA POLITIQUE MONÉTAIRE DE \nL’EUROSYSTÈME \n \n Quel premier bilan peut-on dresser après ces huit premières années de mise en œuvre de la \npolitique monétaire unique ? Je souhaiterais insister sur les points suivants, en examinant \nsuccessivement la stabilité des prix, la stabilité et la convergence macroéconomiques, l’orientation \net la prévisibilité de la politique monétaire. \n \n1. La réalisation de l’objectif principal de la politique monétaire : la stabilité des prix \n  \n Alors qu’il a été confronté à une série de chocs d’offre exogènes défavorables (sur les cours du \npétrole, les produits alimentaires et les prix des services notamment), l’Eurosystème est parvenu à \ncontenir les tensions inflationnistes en dépit d’une volatilité considérable : depuis qu’il est \nresponsable de la politique monétaire dans la zone euro, la hausse de l’IPCH s\u0027est établie à 2,0 % \nen moyenne (1,7 % hors produits alimentaires et énergie), soit un niveau proche de la définition de \nla stabilité des prix que nous nous sommes fixée comme objectif à moyen terme. Ce chiffre reflète \nessentiellement la forte hausse des cours du pétrole observée ces deux dernières années. Toutefois, \nla hausse de l’IPCH est demeurée inférieure à 2 % depuis septembre 2006. Rappelons, en outre, \nqu’elle avoisinait 4 % dans les années quatre-vingt et 9 % dans les années soixante-dix \n[cf. figure 1 en annexe p3].     \n \n Jusqu’à récemment, la politique monétaire unique a également réussi à stabiliser et à ancrer les \nanticipations d’inflation à moyen et long termes aux alentours d\u0027une fourchette de 1,8 %-1,9 %, en \ndépit de tous les chocs évoqués précédemment. Là encore, cela représente un niveau proche de, \nmais inférieur à 2 %, conformément à notre définition de la stabilité des prix, que l’on considère \nles anticipations d’inflation issues des enquêtes (par exemple, les prévisions du Consensus ou \nl’enquête de la BCE auprès des prévisionnistes professionnels, [cf. figure 2 en annexe p4]) ou \ncelles tirées des données de marché, notamment des emprunts publics indexés. La prise de \n 12\nconscience du renchérissement du pétrole a récemment poussé les anticipations d’inflation \nlégèrement au-dessus de 2 %. Cette évolution nécessite une grande vigilance pour veiller à ce que \nles anticipations d’inflation à moyen et long termes dans la zone euro demeurent solidement \nancrées à des niveaux compatibles avec la stabilité des prix.  \n \n2. Stabilité et convergence macroéconomiques   \n \n La réalisation de la stabilité des prix ne s’est pas faite au prix d’une augmentation du chômage. En \noutre, aucun coût supplémentaire en n’a été observé en termes d’accentuation de la volatilité \nmacroéconomique réelle. Bien au contraire, celle-ci a diminué par rapport aux moyennes \nobservées durant les années quatre-vingt et quatre-vingt-dix. \n Cette approche unique convient-elle à tous ? On affirme souvent qu’une politique monétaire \nunique associée à des différentiels d’inflation aboutit à des écarts de taux d’intérêt réels entre les \npays, eux-mêmes susceptibles de déstabiliser l’union monétaire en créant des divergences en \nmatière de croissance de la production, qui sont de nature à accentuer les différentiels d’inflation. \nCe n’est pas du tout ce que nous avons observé : \n En premier lieu, la dispersion de l’inflation constatée entre les pays de la zone euro (qui \ncorrespond à l’écart type non pondéré des taux d’inflation annuels mesurés par l’IPCH) est \nressortie à 0,7 point de pourcentage en 2006 contre 6 points de pourcentage environ dans les \nannées quatre-vingt-dix. Depuis la mise en place de l’euro, la dispersion moyenne de l’inflation \nentre les pays de la zone euro s’est établie à 1 point de pourcentage environ. Ce chiffre est très \nproche de celui observé pour les quatorze zones statistiques urbaines des États-Unis (US \nmetropolitan statistical areas). \n  S’agissant des écarts de croissance, les moyennes de la zone euro recouvrent naturellement des \nrésultats divers d’un pays à l’autre de la zone de monnaie unique, notamment dans un contexte de \nconvergence structurelle encore inachevée. La dispersion de la croissance est un phénomène \nnaturel dans tout espace économique suffisamment vaste. Si l’on observe la tendance principale, le \ndegré de dispersion de la croissance du PIB en volume des douze pays de la zone euro a \n 13\nlégèrement diminué depuis 1999, ressortant à 1,5 point de pourcentage en 2005 et demeurant \nproche de 1 point de pourcentage dans le cas des pays les plus grands. Je vous rappelle que cette \ndispersion fluctuait aux alentours de 2 % depuis les années soixante-dix. Par comparaison, la \ndispersion des taux de croissance réels des huit régions statistiques des États-Unis avoisinait 1,5 % \nenviron en moyenne entre 1990 et 2002. \n Cela n’est pas surprenant dans la mesure où des canaux de stabilisation sont à l’œuvre dans une \nzone monétaire : en particulier, la mise en œuvre d’une politique monétaire crédible devrait \nfavoriser la convergence de l’inflation anticipée vers la définition de la stabilité des prix, \naboutissant ainsi progressivement à la convergence des taux réels ex ante dans la zone euro ; en \noutre, un taux d’inflation plus faible par rapport aux autres partenaires commerciaux accroît la \ncompétitivité-prix, ce qui contrebalance l’effet initial de la hausse des taux d’intérêt réels. \n   \n \n \n  3. Caractère approprié de l’orientation de la politique monétaire   \n \n L’orientation de la politique monétaire est-elle appropriée? Pour tenter de répondre à cette \nquestion délicate, la littérature des observateurs de la banque centrale s’est concentrée \nprincipalement sur les règles de type Taylor comme repères usuels.  \n \n Malgré les nombreuses réserves, ce genre d’approche peut se révéler très instructive, puisqu’elle \ntraite de plusieurs questions pertinentes, dont les suivantes : le processus de décision de politique \nmonétaire est-il fondé sur des règles ou est-il plutôt discrétionnaire? Dans quelle mesure la banque \ncentrale met-elle trop l’accent sur la stabilité des prix au détriment de la croissance et de l’emploi \npar exemple? La banque centrale a-t-elle une vision prospective ou plutôt réactive (« behind the \ncurve »)?  \n \n 14\n Trop obscure, trop restreinte, trop tardive ; ce sont là certaines des critiques que j’ai entendues de \nmanière récurrente à propos de la politique monétaire de l’Eurosystème. La figure 3 en annexe p7 \nmontre une règle de Taylor prospective pour le taux de soumission minimal de la BCE. \nGlobalement, cette règle présente une étroite corrélation avec les décisions de politique monétaire \nde l’Eurosystème.  \n \n En supposant que cette règle fournisse un bon point de repère, il est difficile de comprendre \npourquoi l’Eurosystème s’est attiré autant de critiques ; notamment, l’« objectif » de stabilisation \nde la production, tel qu’il est contenu dans une règle de Taylor standard, a été pris en compte dans \nl’objectif principal que constitue la stabilité des prix. À cet égard, il faut savoir que, dans la zone \neuro comme ailleurs, la stabilité des prix vise à assurer le niveau de croissance durable et d’emploi \nle plus élevé possible à long terme. Enfin, les décisions ont été prises au moment opportun, \nl’Eurosystème menant sa politique monétaire de manière prospective et préventive. \n \n Toutefois, la même figure montre que les décisions de politique monétaire s’écartent du repère que \nconstitue la règle de Taylor. En fait, être fondé sur des règles ne signifie pas être tenu par des \nrègles, et les décisions de politique monétaire ne sont pas prises en fonction de règles mécaniques.  \n \nJ’ai déjà mentionné que l’Eurosystème a adopté une approche fondée sur une information \ncomplète, qui, en plus de présenter l’éventail habituel d’indicateurs économiques et financiers, \ndonne à l’analyse monétaire un rôle de premier plan non pris en compte dans les règles de Taylor \nstandard. Déterminer en temps réel la nature des évolutions monétaires et leurs implications pour \nl’évolution future des prix représente cependant des défis de plus en plus grands. Il n’a pas été \nfacile de relever ces défis au cours des dernières années, puisque l’économie de la zone euro a été \nfrappée par plusieurs chocs, dont l’instabilité financière après l’effondrement des marchés \nboursiers en 2000 et le degré exceptionnellement élevé d’incertitude économique et géopolitique \nde 2001 à 2003, pour ne citer que ces exemples. \n \n 15\n- Tout d’abord, il nous faut identifier ces « facteurs spéciaux » ou « distorsions » temporaires \nqui sont susceptibles d’affecter les évolutions monétaires et de brouiller les informations \nqu’elles contiennent, et également en tenir compte. C’est, dans une certaine mesure, ce qu’a \npour objectif la méthodologie élaborée par la BCE, qui intègre des ajustements périodiques \ndes agrégats monétaires. Ces derniers sont en effet corrigés des arbitrages de portefeuille ayant \nune incidence sur la demande de monnaie mais pas sur l’inflation future. Cette approche a \nconnu un grand succès entre 2000 et 2004, permettant à l’Eurosystème d’entrer dans un cycle \nd’assouplissement malgré une croissance rapide de M3. \n \n- Ensuite, et de façon plus permanente, il est nécessaire de distinguer, au sein des évolutions de \nla monnaie et du crédit, celles qui reflètent des changements structurels et durables de celles \nqui résultent d’une variation du niveau des taux d’intérêt et de la position dans le cycle \néconomique.  \n \n- Enfin, nous devons être en mesure d’évaluer si ces évolutions proviennent de chocs affectant \nl’offre de monnaie, auquel cas il existe clairement des risques pour la stabilité des prix, ou si \nelles sont le fruit de chocs sur la demande de monnaie qui sont susceptibles d’élever le niveau \ndésiré des encaisses monétaires sans nécessairement influer sur la demande globale. Ces chocs \nde demande peuvent être déclenchés par une modification structurelle du comportement des \nagents économiques ou encore par des réaménagements de portefeuille ou des innovations \nfinancières dans le cadre de la mondialisation financière. En effet, certains signes indiquent \nqu’un choc de demande s’est produit au début des années 2000 dans la zone euro, comme en \natteste la rupture structurelle de la vitesse de circulation tendancielle de la monnaie, qui \nsynthétise la relation existant entre monnaie, production et niveau des prix (cf. figure en \nannexe p8). Cela pourrait s’expliquer par la « financiarisation » croissante de nos économies, \nau sens où le ratio de richesse financière par rapport au PIB est en progression constante. \nComme les agents économiques, notamment les intermédiaires financiers et les entreprises, \ndoivent conserver une partie de leurs actifs financiers en instruments liquides, on peut assister \n 16\nà une hausse structurelle de la demande de monnaie (toutes choses égales par ailleurs). L’euro \net l’intégration des marchés européens de capitaux ont sans doute accéléré cette évolution.  \n \nÀ titre d’illustration des incertitudes auxquelles sont confrontés les responsables de la politique \nmonétaire dans la zone euro, les événements actuellement en cours sur les marchés du crédit \nauront peut-être pour conséquence d’entraîner un processus de réintermédiation, à savoir une \ncroissance des bilans des banques susceptible, dans les prochains mois, de compliquer davantage \nnotre lecture et notre interprétation de la dynamique de la monnaie et du crédit. \n \nComme vous pouvez le constater, il faut constamment réévaluer et diversifier les outils servant à \nl’analyse monétaire. \n \n \n \n4. Prévisibilité et fréquence des mesures de politique monétaire \n \n Contrairement à certaines idées reçues, la plupart des décisions de politique monétaire ont été \nparfaitement anticipées par les marchés. Ce diagnostic provient des études conduites par \nl’Eurosystème mais également des rapports publiés par les “ ECB Watchers ”, avec lesquels, \nd’ailleurs, la BCE entretient des liens réguliers, notamment sous forme de conférences annuelles.  \n \n Les recherches effectuées par les « ECB Watchers » montrent par exemple que, dans l’ensemble, \nles décisions de politique monétaire de l’Eurosystème ont été très bien anticipées par les marchés \nde capitaux, quelle que soit leur orientation, au moins deux semaines à l’avance, et pleinement \nprises en compte au moins une semaine auparavant.  \n \n Une comparaison avec la Fed ne montre d’ailleurs pas de différence sensible entre les deux \ninstitutions quant à la capacité des marchés à anticiper leurs décisions de politique monétaire. \n 17\nC’est le signe de la transparence de la politique monétaire unique. Le fait, notamment, que la BCE \nait choisi d’autres moyens de communication que la publication des procès-verbaux des réunions \ndu Conseil des gouverneurs ne l’a pas empêchée d’atteindre un niveau élevé de prévisibilité. \n Sur le plan de la fréquence, depuis la mise en place de l’euro en 1999, l’Eurosystème a modifié ses \ntaux à 25 reprises (8 baisses, 17 hausses), ce qui est proche de la fréquence habituelle moyenne \ndes modifications de taux d’intérêt1.  \n Toutefois, la fréquence des modifications est beaucoup plus faible que dans le cas de la Réserve \nfédérale, notamment depuis 2001. Cela implique-t-il nécessairement que l’Eurosystème n’agit pas \nassez ou trop peu ? Je pense qu’il existe un large consensus sur le fait que les décisions de taux \nd’intérêt sont prises en fonction de la situation et non du moment : par conséquent, la fréquence et \nl’amplitude des modifications de la politique monétaire sont liées essentiellement à la situation \néconomique sous-jacente. \n \n En ce qui concerne l’Eurosystème, l’approche plus gradualiste reflète uniquement le fait que \nl’économie de la zone euro a été moins affectée par les variations conjoncturelles que l’économie \naméricaine. Par ailleurs, des recherches récentes menées par l’Eurosystème tendent à démontrer \nque la persistance de l’inflation est assez modérée dans la zone euro, tandis que la rigidité des prix \nest considérable et plus élevée qu’aux États-Unis. Ce constat peut également justifier la réponse \nmonétaire gradualiste aux chocs d’inflation par les coûts. En effet, dans un premier temps, \nl’incidence d’un choc d’inflation sera faible car les agents anticiperont une faible persistance de ce \nchoc et maintiendront donc leurs anticipations d’inflation à de faibles niveaux ; à son tour, la \nréponse négative de l’écart de production sera limitée, impliquant une réponse moins persistante \ndu taux réel. \n \n                                                     \n1 En moyenne, les banques centrales des pays industrialisés ont changé leurs taux tous les cinq mois au \ncours des années quatre-vingt et quatre-vingt-dix (d’après Clerc et Yates, Interest rate stepping : \nsome puzzles and facts, mimeo de la Banque d’Angleterre 1999), ce qui est proche de la fréquence \ndes modifications de taux d’intérêt de la BCE (4,7 mois). \n 18\n5. En conséquence, la politique monétaire de l’Eurosystème a permis de gagner la confiance des \ncitoyens européens dans la nouvelle monnaie et son acceptation \n \n Enfin, l’euro s’est aisément imposé auprès des agents économiques et fait désormais partie du \nquotidien des consommateurs européens. Les enquêtes confirment que le public a confiance dans \nl’euro, qu’ils considèrent comme une monnaie solide, et dans l’Eurosystème en tant que banque \ncentrale. \n \n Toutefois, deux motifs de préoccupation subsistent :  \n \n- le premier réside dans la difficulté naturelle à évoluer vers un référentiel de prix entièrement \nnouveau, et il peut s’écouler de nombreuses années avant que l’ensemble des agents économiques \nl’ait complètement intégré. \n  \n- et le deuxième, certainement lié au premier, est la perception de hausses de prix excessives par \nles consommateurs, liée au passage à l’euro fiduciaire. En effet, l’attention du public s’est \nconcentrée sur un petit nombre de biens et de services qui ont subi des hausses anormales de prix \nlors de cet événement, ce qui a conduit à une perception erronée du taux réel d’inflation. Ce \ndécalage entre l’inflation perçue et l’inflation effective s’est toutefois progressivement réduit et \ndevrait normalement disparaître dans un avenir proche. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 19\nConclusions \n \n Je souhaiterais conclure en disant que, huit ans après son adoption, l’euro a répondu à toutes nos \nattentes. Après le défi sans précédent du passage à l’euro fiduciaire à l’échelle du continent, l’euro \na pratiquement remplacé instantanément les anciennes monnaies nationales sans perturbation \nlogistique.  \n \n Il a encouragé la stabilité des prix et la stabilité macroéconomique grâce à la crédibilité dont il \njouit et a protégé nombre de pays de la zone contre la volatilité excessive des taux de change et les \nturbulences enregistrées sur les marchés financiers. Ces résultats doivent être soulignés avec \nd’autant plus d’acuité que pendant plusieurs années, il avait été dit que l’euro ne verrait jamais le \njour ou qu’il créerait des difficultés économiques importantes. Ces scénarios ne se sont pas \nconcrétisés.  \n \n L’euro représente donc une pierre angulaire majeure de la construction européenne. Cela dit, et \nindépendamment de ses propres mérites, une monnaie ne constitue pas une fin en soi, même si les \nnouveaux États membres de l’UE sont déterminés à l’adopter le plus vite possible. La participation \nà l’Union monétaire doit reposer sur un processus de convergence soutenable. L’élargissement de \nla zone euro donne également un nouvel élan au relèvement des défis, les responsables de \npolitique économique subissant désormais une pression beaucoup plus forte dans le traitement des \ndifficultés alors qu’ils pouvaient les ignorer auparavant. Il s’agit là d’une contribution essentielle à \nla construction d’une Union européenne plus forte, à laquelle j’adhère vigoureusement. \n \n Pour conclure, laissez-moi exprimer ma confiance dans l’avenir de l’euro et de la politique \nmonétaire unique au sein d’une zone euro étendue. \n \n \n1\nLa politique monétaire de l’Eurosystème:\nune vision interne\nConférence annuelle de la Swedbank\nSur les perspectives économiques mondiales\n8 Octobre 2007\nM. Christian NOYER\nGouverneur de la Banque de France\n2\nLa stratégie de politique monétaire de la BCE\nEnsemble des informations disponibles\nAnalyse des \névolutions et des \nchocs \néconomiques\nAnalyse des \ntendances\nmonétaires\nLe Conseil des Gouverneurs\nprend les décisions de politique \nmonétaire sur la base d’une \névaluation globale des risques \npesant sur la stabilité des prix\nObjectif principal de stabilité des prix\nRecou-\npement\nAnalyse\nEconomique\nAnalyse\nmonétaire\n3\nLa stabilité des prix : objectif atteint\nTaux de croissance de l’IPCH dans la zone euro\n0\n1\n2\n3\n4\n5\njanv-93 janv-95 janv-97 janv-99 janv-01 janv-03 janv-05 janv-07\nIPCH\nIPCH hors produits alimentaires et énergie \n%\n4\nL’ancrage des anticipations d’inflation à long-terme\nAnticipations d\u0027inflation dans la zone euro \n(Enquête de la BCE auprès des prévisionnistes professionnels)\n1,0\n1,2\n1,4\n1,6\n1,8\n2,0\n2,2\n2,4\n2,6\n2,8\n1999T1 2000T1 2001T1 2002T1 2003T1 2004T1 2005T1 2006T1 2007T1\nanticipations d\u0027inflation pour l\u0027année en cours\nanticipations d\u0027inflation à un horizon de 4 à 5 ans\n%\nEpizooties : \nmaladie de la\nvache folle, \ntremblante du \nmouton\nIntempéries\nVague de chaleur\nHausse des prix du\n tabac et des taxes \nénergétiques\nHausse des prix\ndu pétrole\n5\nDispersion de l’inflation entre les pays de la \nzone euro et les zones urbaines des Etats-Unis\n6\nEcarts de croissance entre les pays de la zone euro et \nles différentes régions / Etats fédérés des Etats-Unis\n7\nOrientation de la politique monétaire dans la zone euro\n \n1\n2\n3\n4\n5\n6\n1999 2000 2001 2002 2003 2004 2005 2006 2007\n3-months EURIBOR (value 2008:1 : 4.32)\nForward-looking Taylor rate (using one year-ahead inflation forecasts)\nTaylor rate (using current inflation)\nTaylor rule for the Euro area (OG : HP7000 - Neutral rate \u003d 1.7)\n8\nLe défi de l’évaluation des évolutions \nmonétaires en temps réel\n \n  Income Velocity of M3 in the euro area\n0\n0,1\n0,2\n0,3\n0,4\n0,5\n0,6\n1980Q1 1983Q1 1986Q1 1989Q1 1992Q1 1995Q1 1998Q1 2001Q1 2004Q1 2007Q1\nln\nM3 Velocity Trend 1980-2006\nBroken Linear Trend 1980-2005 with break in 2001 Q1 Theoretical Trend mid [-1,0% ; -0,5%]\n M3 velocity trend break\n-3,5%\n-0,75%\nLast update: 2007Q1\nSource: ECB\nProduction: POMONE\n-1,5%\n9\nComparaison BCE - Fed\nMonetary policy rate, inflation and output gap in the US\n-4,00\n-2,00\n0,00\n2,00\n4,00\n6,00\n8,00\n1999Q1 1999Q4 2000Q3 2001Q2 2002Q1 2002Q4 2003Q3 2004Q2 2005Q1 2005Q4\nFed policy rate\noutput gap (OECD)\nMonetary policy rate, inflation and outgap in the EA\n-4,00\n-2,00\n0,00\n2,00\n4,00\n6,00\n8,00\n1999Q1 1999Q4 2000Q3 2001Q2 2002Q1 2002Q4 2003Q3 2004Q2 2005Q1 2005Q4\nECB policy rate\noutput gap (OECD)\n10\nPassage à l’euro et inflation perçue\nSource : INSEE \u0026 EUROSTAT\nGermany\n0\n1\n2\n3\n4\n5\n6\n1991 1993 1995 1997 1999 2001 2003 2005 2007\n-10\n0\n10\n20\n30\n40\n50\n60\n70\n80\nHICP, y-o-y (LHS) Perceived inflation (RHS)\n%France\n0\n1\n2\n3\n4\n5\n1991 1993 1995 1997 1999 2001 2003 2005 2007\n-30\n-20\n-10\n0\n10\n20\n30\n40\n50\n60\nHICP, y-o-y (LHS) Perceived inflation (RHS)\n%\n","SECTION":"interventions"}