{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/leuro-remarquable-succes.html","TITLE":"« L\u0027euro remarquable succès »","DATE":"01.01.2012","TEXT":"Tribune de Christian Noyer, Gouverneur de la Banque de France - Le Journal du Dimanche - 1er janvier 2012 L\u0027 euro est l\u0027aboutissement d\u0027un demi-siècle de désir de vivre ensemble et l\u0027expression d\u0027une volonté démocratique très forte. Tellement forte que nous avons fait un choix monétaire irréversible en votant le traité. Nous sommes aujourd\u0027hui 332 millions d\u0027Européens qui partageons la même monnaie. L\u0027euro, c\u0027est aussi, malgré les critiques récurrentes, la meilleure assurance pour protéger notre pouvoir d\u0027achat. Durant la décennie écoulée, la politique monétaire indépendante que nous avons menée a contenu l\u0027inflation à 2 % par an en moyenne dans la zone euro et à 1, 7 % en France. Souvenons-nous que les prix montaient de 9 % par an dans les années 1970 et de 7 % dans les années 1980. Malgré ce succès historique, il y a un ressenti d\u0027augmentation des prix. En réalité, ce sont les biens du quotidien qui ont augmenté, du fait notamment de la flambée des matières premières et des taxes qui pèsent sur l\u0027essence et le tabac. À l\u0027inverse, les biens durables, comme l\u0027automobile ou l\u0027électroménager, ont beaucoup baissé et l\u0027inflation totale a été stable et modérée. Une monnaie reconnue partout sur la planète Pour l\u0027économie enfin, l\u0027euro a facilité les échanges commerciaux, la mobilité des personnes et la compétitivité entre pays. Sans oublier nos taux d\u0027intérêt, qui ont beaucoup baissé depuis dix ans. Si la croissance et la création d\u0027emplois n\u0027ont pas été aussi fortes qu\u0027on l\u0027aurait voulu, ce n\u0027est pas à cause de l\u0027euro. Nous n\u0027avons pas attaqué de front nos rigidités structurelles, contrairement à l\u0027Allemagne. À l\u0027arrivée, l\u0027euro est indéniablement un remarquable succès. En dix ans, il est devenu la deuxième monnaie de réserve mondiale après le dollar américain. Rares sont ceux aujourd\u0027hui qui comptent encore en francs ou dans leur monnaie d\u0027origine. Les eurosceptiques sont surtout hors de l\u0027Europe. Si nous mettons en oeuvre les décisions prises au sommet de Bruxelles, nous sortirons renforcés. Et dans dix ans, l\u0027euro sera peut-être la première monnaie mondiale.","SECTION":"interventions"}