{"URL":"https://web.archive.org/web/20130826155207if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20070911.pdf","TITLE":"« Trois questions relatives à l\u0027inflation et à la monnaie »","DATE":"11.09.2007","TEXT":" 1\n \n \nIntervention du Gouverneur \nà l\u0027European Economics and Financial Centre (EEFC) \nLondres – 11 septembre 2007 \n \nTrois questions relatives à l’inflation et à la monnaie \n \n \nLe principal objectif des banques centrales consiste à maîtriser l’inflation. La compréhension \ndu processus inflationniste constitue par conséquent leur préoccupation essentielle. Nous \npouvons nous réjouir du fait que la plupart des pays aient dans l’ensemble atteint la stabilité \ndes prix au cours des dernières années. Cela étant, la dynamique de l’inflation est peut-être \ndevenue plus complexe. La possibilité de consolider à l’avenir nos réussites passées dépend \ndonc sans doute de notre capacité à approfondir davantage notre connaissance de ce qui \ndétermine, en fin de compte, le taux d’inflation. \n \nJ’aimerais aujourd’hui traiter trois questions spécifiques dont les chercheurs et les \nresponsables de la politique économique ont largement débattu, sans y apporter toutes les \nréponses : quelle est l’incidence de la mondialisation sur l’inflation? L’arbitrage entre \ninflation et production s’en est-il trouvé modifié ? Enfin, comment les agrégats de monnaie \npeuvent-ils aider les banques centrales dans leurs efforts pour atteindre la stabilité des prix ? \n \nMondialisation et inflation  \n \nAu cours des vingt dernières années, l’intégration croissante des marchés des biens, des \nservices, du travail et des capitaux a coïncidé avec une inflation faible et stable. Existe-t-il un \nlien entre les deux phénomènes?  \n \nLa mondialisation a sans aucun doute apporté une contribution significative à la stabilité des \nprix. Avec l’intégration de nouveaux acteurs importants (comme la Chine, l’Inde et les pays \nd’Europe orientale) dans l’économie mondiale, les pays développés ont pu se procurer des \nimportations à faible prix. Les salariés ont ainsi vu leur pouvoir d’achat s’accroître sans que la \npart des salaires dans la valeur ajoutée produite s’en trouve modifiée.  Il en est résulté un \naccroissement du niveau d’emploi compatible avec la stabilité des prix ou, ce qui revient au \nmême, une baisse du taux d’inflation, pour un taux de chômage donné. \n 2\n \nLes effets de la mondialisation se font également sentir de façon plus indirecte par le biais \nd’une intensification de la concurrence, à la fois sur les marchés des produits et du travail. Sur \nle marché des produits, la mondialisation a éliminé les entreprises nationales les moins \nproductives (celles qui fixent les prix les plus élevés), tout en réduisant la capacité des \nentreprises restantes à imposer leurs prix. La mondialisation a sans doute ainsi créé les \nconditions d’une plus grande modération salariale, en accroissant le degré de concurrence sur \nle marché du travail. \n \nDans l’ensemble, ces évolutions ont facilité l’action des banques centrales car elles ont permis \nde réduire l’inflation sans coûts réels pour l’économie. Mais il est peu probable que l’on \npuisse compter sur elles indéfiniment.  \n \nL’inflation dépend en partie seulement des prix à l’importation. De nombreux biens et la \nplupart des services sont encore produits au niveau national et ne sont que faiblement soumis \nà la concurrence étrangère. Les facteurs internes demeurent donc des déterminants \nfondamentaux des taux d’inflation. La mondialisation fait baisser les prix relatifs des biens \néchangeables en économie ouverte. Mais le niveau général des prix et sa dynamique  \ndemeurent déterminés par les autorités monétaires, pour autant que celles-ci garantissent le \nmaintien d’une croissance régulière de la demande nominale globale grâce à une politique \nmonétaire appropriée\n1\n . \n \nEn outre, il est possible qu’à l’avenir, les effets de la mondialisation sur l’inflation s’inversent. \nLa forte croissance des grandes économies émergentes provoque des tensions croissantes sur \nles prix du pétrole, des produits alimentaires et des autres matières premières. Par ailleurs, \nmême si l’offre de main-d’œuvre dans ces pays demeure abondante, il n’est pas du tout \ncertain qu’elle restera bon marché. En effet, on constate actuellement une progression des prix \nà l’exportation, qui se traduit par une hausse des prix à l’importation pour les économies \ndéveloppées. Il semble que cette incidence inflationniste de la mondialisation se soit accrue au \ncours des dernières années et que son impact désinflationniste se soit en revanche atténué.  \n \nAllant plus loin, certains analystes ont émis l’hypothèse que l’intégration des marchés de \ncapitaux contribuait à l’égalisation des taux d’intérêt réels dans le monde, réduisant ainsi la \ncapacité des banques centrales nationales à contrôler l’inflation. Toutefois, ce postulat n’est \n                                                     \n1 Cf. le discours de Charles Bean, Globalisation and inflation, à la London School of Economics Economic \nSociety (24 octobre 2006) \n 3\npas nécessairement vérifié. En effet, comme le montre le modèle de Mundell-Fleming, la \npolitique monétaire devrait plutôt gagner en efficacité avec une plus grande mobilité \ninternationale des capitaux, même si elle doit agir par le biais de plusieurs canaux de \ntransmission, y compris le taux de change. \n \nMais l’inflation n’est pas simplement le résultat direct de chocs macroéconomiques. Il s’agit \nd’un processus dans lequel les cycles d’activité et les anticipations jouent un rôle important. \nCe processus a-t-il changé ? \n \nUne modification de l’arbitrage production – inflation ?  \n \nLa dynamique de l’inflation s’est modifiée au cours des quinze dernières années. La \npersistance de l’inflation s’est atténuée, autrement dit, les mouvements de hausse de prix sont \ndevenus moins durables et se sont plus facilement inversés. L’inflation elle-même se montre \nmoins réactive aux chocs. Ces deux évolutions sont très positives pour la politique monétaire. \n \nCe qu’on appelle l’aplatissement de la courbe de Phillips a probablement constitué la \nmodification la plus largement décrite et la plus commentée de la dynamique de l’inflation. \nDans le jargon des économistes, cela signifie que l’inflation domestique est devenue moins \nsensible à l’écart de production intérieur ; ou, en d’autres termes, qu’elle est devenue plus \nstable au cours du cycle économique.  \n \nIl existe plusieurs explications possibles à ce phénomène, qui ne s’excluent pas mutuellement.  \n \nIl est probable que les anticipations d’inflation soient devenues un déterminant plus important \nde l’inflation courante au détriment de l’écart de production courant, ce qui indiquerait que les \npolitiques monétaires sont devenues plus efficaces s’agissant de l’ancrage du taux d’inflation.  \n \nToutefois, la plupart des explications sont de nature plus structurelle. \n \nIl est possible qu’en raison des réformes structurelles, le taux de chômage n’accélérant pas \nl’inflation (NAIRU) ait diminué dans de nombreux pays ces dernières années, donnant ainsi \nl’impression \"visuelle\" d’une horizontalité de la courbe de Phillips durant cette période. \n \nUne autre interprétation réside dans la moindre fréquence de modification de leurs prix par les \nentreprises, cela étant à la fois moins nécessaire dans un contexte de faible inflation et plus \n 4\ndifficile du fait de l’intensification de la concurrence, y compris celle d’origine étrangère. \nToutefois, ces arguments\n2\n ont été battus en brèche du fait que, dans un contexte \nd’intensification de la concurrence, la fixation d’un « mauvais » prix est devenue plus \ncoûteuse pour les entreprises en termes de profits, ce qui devrait les inciter à ajuster plus \nfréquemment leurs prix. Selon cette conception, la concurrence et la globalisation devraient \nau contraire accentuer la pente de la courbe de Phillips. \n \nPlus généralement, la mondialisation elle-même pourrait également être responsable de \nl’aplatissement de la courbe de Phillips. En économie ouverte, les variations de la demande \nintérieure peuvent facilement être satisfaites par une augmentation des importations. Par \nconséquent, l’inflation domestique peut  devenir moins sensible à l’écart de production \nintérieur et plus sensible aux tensions qui s’exercent au niveau mondial sur les capacités de \nproduction\n3\n.     \n \nEnfin, il est possible qu’en raison de l’immigration et des réformes structurelles, l’offre de \nmain-d’œuvre soit devenue plus élastique dans de nombreux pays et que par conséquent le \ncaractère cyclique des salaires (et des prix) se soit atténué.  \n \nDes courbes de Phillips aplaties pourraient présenter à la fois des avantages et des \ninconvénients pour les banques centrales. Dans de telles circonstances, l’examen de l’inflation \ncourante et prévue peut ne pas suffire à déceler l\u0027apparition de déséquilibres entre l’offre et la \ndemande. Autrement dit, l’inflation apporte moins d’indications relatives à l’écart de \nproduction. Dès lors, il existe un risque que de tels déséquilibres puissent s’aggraver au point \nqu’une réaction plus forte devienne nécessaire.  \nAfin de prévenir ce risque, les banques centrales peuvent souhaiter disposer d’informations \nprovenant d’une gamme plus large d’indicateurs, retenus parce qu’ils sont capables de \n                                                     \n2 Avancés notamment par Laurence Ball. \n3 Il convient de remarquer que tout le monde n’est pas convaincu que la mondialisation ait eu une grande importance dans \nl\u0027aplatissement de la courbe de Phillips. Par exemple, Frederic Mishkin, Axel Weber et Donald Kohn soulignent l’incertitude \nqui entoure le chiffrage de l’effet de la mondialisation, et Laurence Ball met même en doute cet effet pour des raisons \nthéoriques. Ces doutes découlent pour partie du manque de solidité apparent du résultat indiquant que l’inflation domestique \nserait devenue plus sensible aux fluctuations de l’écart de production mondial, ce qui a tendance à affaiblir l’hypothèse de la \nmondialisation en tant que facteur explicatif de l’aplatissement de la courbe de Phillips. \n \n 5\ndétecter à un stade précoce des tensions inflationnistes.  Les agrégats de monnaie et de crédit, \nnotamment, peuvent jouer ce rôle.   \n \nQuel est le rôle de la monnaie dans la politique monétaire ? \n \nComme vous le savez sans doute, c’est précisément l’objet de l’approche à deux piliers de la \nstratégie de politique monétaire de l’Eurosystème, qui assigne un rôle important à la monnaie. \nCette structure repose sur un principe bien précis et a une implication importante. \n \nLe principe est que, même si la monnaie n’a pas d’influence systématique et immédiate sur \nles prix, elle peut fournir des informations précieuses et spécifiques sur l’inflation future, à \ndes horizons allant au-delà de ceux généralement retenus pour l’élaboration des projections \nd’inflation des banques centrales. Étant donné la relation à long terme entre croissance \nmonétaire et inflation, la monnaie possède des propriétés d’indicateur avancé de l’évolution \nfuture des prix.  \n \nBien qu’il soit juste de dire que le lien apparent entre évolutions monétaires et inflation s’est \ndétérioré ces dernières années, les données statistiques montrent encore clairement l’existence \nd’un lien à basse fréquence entre croissance monétaire et inflation. Cette relation vaut non \nseulement pour la zone euro mais également pour les États-Unis, le Royaume-Uni et les \ngrands pays de l’OCDE avec, en outre, des tendances monétaires systématiquement en avance \nsur celles de l’inflation\n4\n. \n \nL’implication importante renvoie à la nécessité de recouper les informations relatives aux \ntensions inflationnistes et aux risques pesant sur la stabilité des prix ; pour procéder à ce \nrecoupement, on doit regrouper et comparer différentes approches analytiques et utiliser \nsystématiquement toutes les informations nécessaires au processus de décision. L’essentiel est \nde veiller à ce que les risques pesant sur la stabilité des prix à moyen terme ne se matérialisent \npas et que les anticipations d’inflation à moyen et long termes demeurent solidement ancrées \nà des niveaux compatibles avec l’objectif de stabilité des prix. Cet ancrage est indispensable \npour que la politique monétaire contribue, sur la durée, à une croissance économique \nsoutenable et à la création d\u0027emplois. \n \n                                                     \n4 L. Benati (2007) Long-run evidence on money growth and inflation, à paraître dans la série des documents de \ntravail de la BCE \n 6\nBien entendu, la politique monétaire ne réagit pas mécaniquement aux évolutions monétaires \nmais plutôt aux informations contenues dans les agrégats de monnaie qui sont importantes \npour le maintien de la stabilité des prix à moyen terme.  \n \nToutefois, pour utiliser au mieux le contenu en information de la monnaie, il nous faut relever \nde nombreux défis de plus en plus importants. \n \nUne difficulté majeure consiste à identifier en temps réel la nature des évolutions monétaires \net leurs conséquences pour l’évolution des prix. Le défi pour l’analyse monétaire réside dans \nsa capacité à éliminer le bruit contenu dans les données monétaires afin d’en extraire les \ntendances sous-jacentes pertinentes pour les décisions de politique monétaire. Cela n’a pas été \nchose facile ces dernières années dans la zone euro.   \n \nEn tout premier lieu, des chocs transitoires influent souvent sur les évolutions monétaires à \ncourt terme. Il nous faut identifier et tenir compte de ces « facteurs spéciaux » ou des \n« distorsions » temporaires qui sont susceptibles d’affecter les évolutions monétaires et de \nbrouiller les informations qu’elles contiennent.  \n \nEn second lieu, et de façon plus permanente, il est nécessaire de distinguer, au sein des \névolutions de la monnaie et du crédit, celles qui reflètent des changements structurels et \ndurables de celles qui résultent d’une variation du niveau des taux d’intérêt ou d’une \nmodification de la phase du cycle économique. \n \nEnfin, nous devons être capables d’évaluer si ces évolutions résultent de chocs affectant \nl’offre de monnaie, auquel cas il existe clairement des risques pour la stabilité des prix, ou si \nelles sont le fruit de chocs sur la demande de monnaie qui sont susceptibles d\u0027élever le niveau \nsouhaité des encaisses monétaires sans nécessairement influer sur la demande globale. Ces \nchocs de demande peuvent résulter d’une modification structurelle du comportement des \nagents économiques ou encore des réaménagements de portefeuille ou des innovations \nfinancières dans le cadre de la mondialisation financière. En effet, certains signes indiquent \nqu’un choc de demande s’est produit au début des années 2000 dans la zone euro, comme en \natteste la rupture structurelle de la vitesse de circulation tendancielle de la monnaie, qui \nsynthétise la relation existant entre monnaie, production et niveau des prix\n5\n. \n                                                     \n5 C. Bordes, L. Clerc et V. Marimoutou (2007) Y a-t-il une rupture structurelle dans la vitesse de circulation \nd’équilibre de la monnaie dans la zone euro ?, Banque de France, Notes d’Études et de Recherche n°165, \nfévrier \n 7\n \nLes événements actuels sur les marchés de crédits auront peut-être pour conséquence \nd\u0027entraîner un processus de ré-intermédiation, c’est-à-dire de gonflement des bilans bancaires,  \nsusceptible, dans les prochains mois, de compliquer encore davantage l’interprétation de la \ndynamique de la monnaie et du crédit. \n \nConclusion \nIl ne fait aucun doute que la mondialisation a influé de diverses manières et de façon \nimportante sur le mode de fonctionnement de nos économies. Ce faisant, elle a brouillé les \ninformations contenues dans nombre de variables ou d’indicateurs pertinents pour la politique \nmonétaire, rendant ainsi probablement la tâche de cette dernière plus complexe dans un \ncontexte d\u0027incertitude accrue. \n \nLa théorie économique établit généralement une distinction entre l’incertitude liée aux \nparamètres et celle relative au modèle. Dans le cas d’une incertitude sur les paramètres, c’est-\nà-dire lorsque le responsable de la politique monétaire n’est pas sûr de l’incidence qu’un \ninstrument de politique monétaire a sur l’économie, la théorie économique montre qu’il est \noptimal de réagir avec davantage de prudence que ce ne serait le cas en l’absence \nd’incertitude (il s\u0027agit là du fameux principe de Brainard). En revanche, l’incertitude sur le \nmodèle nécessite une politique monétaire plus active, l’idée consistant à éviter les résultats \nparticulièrement mauvais. \n \nJe vous laisse libre de juger laquelle de ces deux approches convient le mieux à la situation \nactuelle. Je vous remercie de votre attention. \n \n","SECTION":"interventions"}