{"URL":"https://web.archive.org/web/20130826083903if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/discours_21_03_2007.pdf","TITLE":"Quel avenir pour le microcrédit en France et dans les pays industrialisés ?","DATE":"21.03.2007","TEXT":"  \n \nPetit-déjeuner-débat du 21 mars 2007 à la Banque de France \n \n---------- \n \n« Quel avenir pour le microcrédit en France \net dans les pays industrialisés ? » \n \n---------- \n \nIntervention de Christian NOYER, Gouverneur de la Banque de France \n \n \n \n C’est un grand privilège pour moi d’accueillir ce matin le Professeur \nMuhammad YUNUS, Prix Nobel de la Paix 2006, connu \ninternationalement comme « le banquier des pauvres ». Chacun se souvient \nen effet qu’il a fondé il y a plus de 30 ans la Grameen Bank pour prêter des \npetites sommes à des personnes n’ayant pas accès au système bancaire \n« normal », et leur permettre de créer leur micro-activité. 7 millions de \npersonnes ont, depuis, bénéficié de ces microcrédits. \n \n \n C’est également un grand plaisir pour moi d’accueillir Madame Maria \nNowak, qui évoquera le rôle fondamental de l’association qu’elle préside, \nl’Association pour le Droit à l’Initiative Économique (ADIE), qui réalise près \nde 8 000 prêts solidaires par an. \n \n \n 2005 a été déclarée par l’ONU « Année internationale du microcrédit », sur \nl’objectif de « renforcer les avancées du secteur financier propres à \npromouvoir des services financiers viables favorables aux pauvres de tous \nles pays ». Les autorités françaises et la Banque de France soutiennent \npleinement cette idée d’un « secteur financier ouvert à tous ». \n \n \n Le microcrédit est principalement conçu comme un instrument de lutte \ncontre la pauvreté. Les institutions de microfinance sont surtout présentes \nen Asie du Sud-Est, en Amérique du Sud et en Afrique. Même dans ces \nrégions, cependant, le microcrédit ne touche que 103 millions de personnes, \nsoit à peine 2 % du total estimé de la population exclue du système bancaire \nclassique. \n \n \n Mais le microcrédit a également un rôle essentiel à jouer dans les pays \nindustrialisés, notamment en Europe et en France. Je suis convaincu, et les \nautorités publiques de notre pays le sont également, qu’il s’agit d’un \ninstrument utile pour financer les besoins de ceux qui sont des « délaissés \ndu système bancaire ». \n \n \n Ainsi, en France comme en Europe, on peut considérer que le microcrédit \nest une réponse à deux segments de besoins, et donc de clientèle : \n \n celui du financement de la création ou du développement des \nmicroentreprises, notamment lorsqu’il s’agit de la création \nd’entreprises par un demandeur d’emploi ; c’est le \n« microcrédit professionnel » ; \n celui de l’aide ponctuelle à des personnes en difficultés, en \naccompagnement d’un projet spécifique : c’est le « microcrédit \nsocial ». \n \n \n En France, la microfinance est développée par des associations de \nmicrocrédit spécialisées. Bien sûr, bien que des banques soient leurs \npartenaires, ces associations sont prescriptrices, et souvent distributrices \ndes prêts. J’ai déjà salué les résultats exceptionnels auxquels est parvenue \nl’ADIE, sous la direction de Madame Maria Nowak. Je citerai les 10 000 \nprêts d’honneur par an réalisés par le réseau France initiative ou les \ngaranties consenties par France Active, ainsi que le rôle majeur du Secours \nCatholique. \n \n \n La France a, ces dernières années, considérablement accentué les moyens \nconsacrés au développement du microcrédit. \n \n Les pouvoirs publics français ont ainsi décidé la mise en place \ndu Fonds de Cohésion Sociale, doté de 73 millions d’euros, qui \ngarantit les petits prêts accordés aux personnes en difficultés \n \n La France a aussi été le premier pays européen à adapter sa \nlégislation financière aux exigences du microcrédit. \n \n- Un amendement à la loi bancaire voté en 2001, \napprouvé par la Banque de France, permet aux \nassociations qui financent et accompagnent les chômeurs \ncréateurs d’entreprise d’emprunter pour prêter. \n- Le taux d’usure aux entreprises individuelles a été \nsupprimé en 2005, pour faciliter les prêts aux personnes \nles plus modestes. \n- Enfin, je crois savoir que les pouvoirs publics \nréfléchissent à un nouvel élargissement de l’article L.511-\n6 du Code monétaire et financier pour autoriser \négalement les associations à emprunter pour prêter pour \n« un projet professionnel, de formation ou social en faveur \nde personnes en situation d’exclusion ou de précarité ». \nLa Banque de France soutient pleinement cette idée. \n \n \n S’agissant, plus particulièrement, de nos propres actions : \n \n la Banque de France a créé, en septembre 2006, un \n« Observatoire de la Microfinance », en liaison avec le \nMinistère de l’Economie et des Finances et la Caisse des \nDépôts et Consignations. \n elle est prête à soutenir les initiatives de promotion, et de \ndiffusion, de « bonnes pratiques » pour les bailleurs de fonds \ndans le secteur de la microfinance ».  \n la Banque est prête, en liaison avec les institutions déjà citées, \nà animer ou participer à tout groupe de réflexion sur un plan \nd‘action visant au développement du microcrédit en France. \n enfin, bien des anciens directeurs et cadres de la Banque de \nFrance sont prêts à se structurer pour apporter, auprès des \nassociations partenaires, leur contribution et leur \naccompagnement. \n \n \n","SECTION":"interventions"}