{"URL":"https://web.archive.org/web/20130826154652if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20071218.pdf","TITLE":"« Réflexions sur la stabilité financière internationale »","DATE":"18.12.2007","TEXT":" \n 1\n \n \nSociété d’Economie Politique \n18 décembre 2007 \nRéflexions sur la stabilité financière internationale \npar Christian Noyer, \nGouverneur de la Banque de France \n \n \nNous vivons, sur les marchés financiers, une période particulière. Les évènements se déroulent \nencore sous nos yeux. Tirer, aujourd\u0027hui, des conclusions serait certainement prématuré. Mais il \nn\u0027est pas trop tôt pour réfléchir et nous interroger. Dans une certaine mesure, les turbulences que \nnous connaissons actuellement montrent combien la mondialisation a transformé  le système \nfinancier international. La mondialisation financière n’est pas un phénomène nouveau, mais  par \nson ampleur et sa nature, la phase actuelle est  sans précédent. C\u0027est dans cette perspective que je \nsituerais mes réflexions.   \n \nJe reviendrai d\u0027abord sur l\u0027accélération de la mondialisation financière, puis sur ses conséquences, \navant de vous proposer pour finir quelques réflexions sur les défis posés par les turbulences \nactuelles pour la stabilité financière internationale. \n \nL\u0027accélération de  la mondialisation financière \nTrois facteurs, qui se renforcent mutuellement, expliquent cette accélération.  \nLe premier, et probablement le plus important, est l’innovation financière. Elle se manifeste par \nl\u0027apparition de nouveaux produits et services financiers, ce qui a rendu les marchés financiers plus \n\"complets\" : grâce aux avancées de l’ingénierie financière, il est désormais possible de démembrer \nle risque attaché à un actif et de recombiner ses éléments à volonté, en fonction du profil spécifique \nà chaque investisseur. L’émergence des produits dérivés, et le développement de modèles \nmathématiques appropriés à leur valorisation, a fortement accru la gamme des risques négociables, \n \n 2\nouvrant de nouvelles et vastes perspectives aux stratégies de couverture. Les institutions financières \nsont désormais en mesure de gérer activement leurs positions et de transférer certains risques aux \ninvestisseurs les mieux à même de les assumer. Par cette voie, également, les marchés \ns\u0027internationalisent car, dans l’ensemble, les investisseurs sont davantage disposés à investir à \nl’étranger, sachant qu’ils peuvent, sans obstacles techniques, optimiser dans ce cadre  leur couple \nrendement/risque.  \n \nEn second lieu, les économies deviennent de plus en plus ouvertes financièrement, en particulier, \nmais pas seulement, dans les pays émergents. Dans la plupart des pays, la libéralisation financière et \nla déréglementation ont ouvert l\u0027économie aux investissements extérieurs, y compris les \ninvestissements de portefeuille. Des politiques de change plus flexibles, la libéralisation des \ncomptes de capital et l’ouverture des marchés boursiers nationaux ont contribué à attirer les \ninvestisseurs étrangers. On peut voir les effets de cette ouverture dans la réduction du \"biais \nnational \" - c\u0027est-à-dire une moindre tendance  des investisseurs à privilégier les actifs de leur pays \nd\u0027origine. Ainsi, 46 % de la capitalisation boursière française et un peu plus de 50 % des titres \nd’emprunts publics français sont actuellement détenus par des non-résidents. \n \nEnfin, troisième facteur, la mondialisation est fortement stimulée par  l’émergence d’acteurs \nfinanciers globaux : les grandes banques, les hedge funds, les fonds de capital -investissement et \nplus récemment les fonds d’investissement souverains. Tous ces acteurs on en commun de :  \n- contribuer potentiellement à l’efficience  et la liquidité des marchés  \n- pratiquer des stratégies d’investissement complexes. \n- mettre en œuvre des pratiques sophistiquées de gestion du risque et permettre leur diffusion \ndans les différents pays et marchés. \n \nEn raison même de leur taille et de leur incidence potentielle sur l\u0027équilibre des marchés, toutefois, \nces acteurs suscitent des interrogations sur la transparence de leurs opérations et positions ainsi, \nplus généralement que  sur leur impact, positif ou négatif, sur la stabilité financière. J\u0027y reviendrais \nplus tard. \n \n \n 3\nConséquences de la mondialisation financière  \nJ\u0027en mentionnerai principalement trois : \n1/ - D\u0027abord un risque accru de contagion entre marchés et entre pays \nC\u0027est une conséquence naturelle  de l’intégration financière internationale. Les chocs de prix ou de \nliquidité au niveau d\u0027un pays peuvent s’étendre au monde entier. Par exemple, une politique \nmonétaire conduisant, dans un pays, à une situation de liquidité abondante, peut alimenter des \nbulles spéculatives dans d’autres régions du monde. C’est ce qu’atteste, aujourd\u0027hui, le \ndéveloppement des opérations de portage de devises (carry trade) qui jouent notamment un rôle \nimportant dans l\u0027évolution de certains taux de change, dont celui du yen japonais.  \nDe nouveaux vecteurs de contagion sont récemment apparus, notamment au travers des mécanismes \nde transfert de risques. Les marchés sont interdépendants, de sorte qu\u0027une réduction de la liquidité \ndans certains compartiments peut produire des chocs et ajustements dans d\u0027autres segments \ndifférents. Les risques sont devenus “mobiles”, je dirais même si mobiles que nous ne savons plus \noù ils sont véritablement localisés. \n \n2/ - En second lieu, un financement différent des déséquilibres mondiaux.  \nSelon une vision optimiste, et partiellement justifiée, la mondialisation financière autorise, dans \nchaque pays, une plus  grande déconnection de l’épargne et de l\u0027investissement  nationaux. C’est \nune évolution bienvenue, dans la mesure où elle permet, au plan mondial,  une allocation plus \nefficiente de l’épargne. Ce faisant, il se peut que la libéralisation des mouvements internationaux de \ncapitaux ait assoupli les contraintes de financement externe, permettant de financer, toutes choses \négales par ailleurs,  des déficits courants plus importants dans les pays où le rendement du capital \nest jugé élevé, relativement au reste du monde.  \nMais les mouvements de capitaux peuvent aussi être guidés par d\u0027autres forces : par exemple, la \ncapacité de certains pays -au premier rang desquels les Etats -Unis -  à produire des actifs financiers \nsûrs et liquides ce qui  attire naturellement les investisseurs et facilite le financement du solde \ncourant.  \nOn doit aussi noter que,  si les flux de capitaux ont tendance à se déplacer librement à travers les \nfrontières, les régimes de change restent, eux,  très différents du point de vue de leur flexibilité. \nCette situation entraîne des ajustements asymétriques en fonction du régime de change, non \nseulement entre zones monétaires, mais également au sein d’une même région, comme en Asie.   \n \n \n 4\nCeci pourrait, à terme, menacer le processus d\u0027intégration financière mondiale. Pour réduire sans \nheurts les déséquilibres mondiaux une plus grande flexibilité des régimes de change apparaît \nnécessaire dans les pays disposant, par ailleurs, d\u0027excédents élevés des paiements courants.   \n \n3/- Enfin, troisième conséquence, la très forte augmentation des réserves de change et la \ndiversification de leur mode de gestion, notamment à travers des  fonds souverains. \nLes réserves de change mondiales sont passées de 2 000 milliards de dollars en 2001 au  à \n5 000 milliards début 2007. Pour les pays émergents d’Asie, les réserves ont augmenté  de 600  à \nplus de 2 000 milliards. Les réserves des pays exportateurs de pétrole ont fortement progressé en \n2005 et 2006, de plus de 200 milliards de dollars chaque année. \nLes motifs poussant les pays émergents à accumuler des réserves ont changé.  A l’origine, après la \ncrise de 1997 -1998, les pays visaient à s\u0027assurer  contre les crises, dans un contexte où de \nnombreuses devises sont plus ou moins ancrées au dollar. La théorie et l\u0027expérience montrent que, \ndans ce cas,  la probabilité même d’une attaque spéculative peut être fortement réduite par une \npolitique d’accumulation de réserves.  \nAujourd\u0027hui, selon certains analystes, les économies émergentes d’Asie suivraient des stratégies de \ncroissance tirée par les exportations en maintenant délibérément une sous-évaluation de leur taux de \nchange, tout en finançant le déficit courant américain ;  ce qui est leur intérêt car les États-Unis \nconstituent leur principal débouché.  \nMais le risque, toutefois, est  que cette accumulation des réserves exacerbe la concurrence \ncommerciale et accentue les tensions régionales. Les économies émergentes sont en concurrence  \nréciproque pour exporter à destination des économies développées. Pour accumuler des réserves \nsans créer de pressions inflationnistes, il faut pouvoir en stériliser l\u0027impact monétaire. Ce n\u0027est pas \ntoujours aisé et fréquemment coûteux. Dans une telle situation,  les économies émergentes qui \npeuvent stériliser au moindre coût les effets de leurs interventions de change bénéficient de facto \nd\u0027un avantage compétitif.  \nL\u0027accumulation de réserves de change signifie, en outre, qu\u0027une fraction, souvent très importante, de \nl\u0027épargne externe d\u0027un pays est détenue, et gérée, par la puissance publique. Cette intermédiation \npublique de l\u0027épargne conduit naturellement à s\u0027interroger sur le mode de gestion approprié  à des \nportefeuilles d’une telle ampleur. Beaucoup de pays se dotent aujourd\u0027hui de fonds d’investissement \nsouverains (sovereign wealth funds). \n \n 5\nA ce stade, les actifs gérés par ces fonds (de l\u0027ordre de  2 500 milliards de dollars) restent \nrelativement peu importants au regard, par exemple,  des actifs détenus par les grands gérants \ninstitutionnels (fonds de pension, sociétés d’assurance et OPCVM) qui sont estimés à \n55 000 milliards de dollars. Mais ils pourraient plus que tripler au cours des cinq prochaines années \net atteindre près de 8 500 milliards en 2012.  \nOn doit distinguer entre les fonds  souverains liés aux matières premières, d\u0027une part, et ceux nés \ndes interventions de change, d\u0027autre part. Dans les pays producteurs de pétrole, l’accumulation \nd’actifs internationaux provient d’une ressource nationale le plus souvent détenue, exploitée ou \ntaxée par l’État : il s’agit donc bien d’une richesse publique. En revanche, l’accumulation d’avoirs \nde réserves de change dans des fonds d’investissement souverains concrétise  une intervention \npublique dans l\u0027allocation et l\u0027orientation de l\u0027épargne privée.  Se pose alors la question du mode de \ngestion de ces fonds.   \nEn principe, les fonds  souverains présentent une aversion pour le risque inférieure à celle des \ngestionnaires de réserves. Leur développement devrait donc se traduire par une augmentation de la \ndemande pour les catégories d’actifs à risque, comme les actions, et une baisse de la demande pour \nles actifs à faible risque, comme les titres d’État à court terme. L’incidence de leurs placements sur \ncertains marchés financiers étroits et non liquides, tels que l’or, les matières premières et \nl’immobilier, pourrait être importante.  \nL’allocation stratégique des actifs dans un portefeuille souverain peut répondre à d\u0027autres objectifs  \nque l\u0027optimisation du rendement. Par exemple, le Fonds de pension de l’État norvégien a défini \nen 2004 ses « normes d’éthique » qui excluent les investissements dans le secteur de l’armement ou \nles activités polluantes. On peut aussi s’attendre à ce que la répartition de leurs actifs obéisse parfois \nà des considérations plus stratégiques.   \nC\u0027est pourquoi il est souhaitable que les fonds  souverains pratiquent la plus grande  transparence \nsur leurs critères d\u0027allocation. Dans leur propre intérêt, certains fonds ont déjà adopté ces bonnes \npratiques. Le fonds de pension de l’État norvégien est largement considéré comme un modèle en la \nmatière. Il serait utile de définir un code de conduite, qui pourrait être élaboré dans le cadre \nd’instances internationales (sous l’égide de la Banque mondiale ou du FMI, par exemple), afin de \nmettre en place des exigences minimales concernant le degré adéquat de diffusion d’informations.  \n \n \n 6\nQuelques mot, enfin,  sur les turbulences financières actuelles \nJe commencerai par un paradoxe. Quel que soit l’indicateur utilisé, nous sommes confrontés à un \nchoc très important sur les marchés financiers. Sur certains compartiments des marchés du crédit, \nles spreads se sont élargis avec une rapidité et une volatilité sans précédent. Mais surtout, les \nmarchés interbancaires des principaux pays industriels ont été gravement perturbés, pour la \npremière fois depuis cinquante ans, les turbulences étant en fait plus intenses et plus durables qu’au \nlendemain du 11 septembre 2001.  \n \nEt cependant, les pertes, tout en étant importantes et spectaculaires pour quelques institutions, ne \nsemblent pas constituer en soi un risque majeur pour la santé du système financier. D’après les \nestimations médianes actuelles, le coût direct des défaillances des prêts immobiliers à risque \n(subprime) s’établirait à environ 250 milliards de dollars, ce qui représente une journée de variation \nde la capitalisation boursière mondiale.  \n \nPourquoi une telle disproportion entre la cause et l’effet ?  \n \nAu niveau agrégé, la plupart des observateurs, dont la Banque de France, mettent l’accent sur la \npériode prolongée de prise de risque excessive sur les marchés de crédit, alimentée par l’expansion \nde la liquidité au niveau mondial. L’essor des activités de LBO, reposant essentiellement sur des \nfinancements à effet de levier  en atteste clairement. Selon cette interprétation, nous assistons peut-\nêtre actuellement à l’éclatement d’une bulle de crédit.  \n \nMais il existe également un élément plus profond, et plus structurel, dans les turbulences actuelles, \nqui constituent la première crise d’un univers de crédit  dominé par la titrisation.  \n \nCet univers est doublement caractérisé :  \n- par une forte complexité des instruments financiers, qui conjuguent le recours intensif aux \nproduits dérivés et l’adaptation aux besoins de chaque investisseur. Cette évolution a rendu \nplus difficiles la valorisation et l’évaluation du risque. \n- par une grande fragilité des structures et des véhicules hors bilan sur lesquels repose la \ntitrisation. Les conduits, notamment les véhicules d’investissements structurés (SIV), n’ont \npas été conçus pour absorber les chocs. Leurs relations avec les banques sponsors sont \nparfois très ambiguës. Les engagements juridiques pris par les banques pour couverture en \n \n 7\nliquidité et en crédit ne correspondent pas  au « véritable » niveau de responsabilité qu’elles \nont estimé devoir assumer pour protéger leur réputation.  \n \nPour l’avenir, des pressions s’exerceront sur les bilans des banques et il faudra surveiller \nattentivement les signes d’une restriction quantitative de la distribution du crédit. On entend parler, \ndans certains pays, d\u0027une insuffisance de capital dans les grandes institutions financières. La France, \nje tiens à le souligner,  ne présente absolument aucun symptôme de cet ordre. Mais dans tous les \npays, les banques ont été (ou seront) exposées à un triple choc : une augmentation non souhaitée de \nla taille de leurs bilans par le biais de la réintermédiation, la hausse du coût du capital en raison de \nla baisse des cours des actions et, enfin, une détérioration de la qualité de leurs actifs si le cycle du \ncrédit s’oriente à la baisse ou si des problèmes de valorisation apparaissent pour certains titres (en \nvertu de Bâle II, tous ces facteurs devraient conduire à une mobilisation de fonds propres \nsupplémentaires). Une meilleure tarification du risque de crédit est sans doute souhaitable. Mais \nl\u0027apparition, dans certains pays, de contraintes quantitatives sur la distribution du crédit pourrait \ns’avérer très préjudiciable, à plus forte raison si les émissions d’obligations du secteur privé \ndevaient rester extrêmement faibles, comme elles le sont à l’heure actuelle. \n \nUn dernier mot sur l\u0027action des Banques Centrales. \n \nLe défi le plus urgent consistait à rétablir un fonctionnement ordonné du marché interbancaire, ce \nque les banques centrales ont fait en fournissant des liquidités au marché. Leur action a soulevé \ncertaines questions relatives à « l’aléa moral » : la fourniture de liquidités conduit-elle à « renflouer \nles spéculateurs » ? En fait, nous avons répondu à une hausse exogène et généralisée de la demande \nde monnaie de banque centrale et nous avons assuré une gestion sans heurts des conditions de la \nliquidité. Ni plus, ni moins. Telle est bien notre mission. À l’évidence, comme l’ont montré les \nexpériences de plusieurs pays, il ne s’agit pas d’une mission facile et nous pourrions être amenés à \nréfléchir, à l’avenir, sur nos modalités d’intervention. Je pense personnellement  que, au sein de \nl’Eurosystème, nous avons trouvé le bon équilibre entre centralisation et décentralisation.  \nJe terminerai en soulignant que, en France, le fait que la banque centrale ait en charge la supervision \nbancaire a constitué un grand avantage. Cela nous a permis de réagir promptement et avec souplesse \naux changements rapides de situation. \n \nJe vous remercie. \n \n","SECTION":"interventions"}