{"URL":"https://web.archive.org/web/20151019051648if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/WSJ-20131121-tribune-Christian-Noyer.pdf","AUTHOR":"Christian Noyer","TITLE":"Tribune de Christian Noyer, Gouverneur de la Banque de France","DATE":"21.11.2013","TEXT":"1 \nTribune de Christian Noyer, Gouverneur de la Banque de \nFrance parue dans le Wall Street Journal  – le 21 novembre 2013 \n« La BCE est prête à combattre la déflation » \nOn parle beaucoup aujourd’hui du risque d’une « décennie perdue » dans la zone euro, \nconjuguant croissance nulle et déflation. Certes, les projections actuelles laissent présager une \ninflation très faible dans l’avenir proche. Pour la zone euro dans son ensemble, l’inflation \ndevrait se maintenir aux environs de 1,5 % l’année prochaine. Mais inflation faible et \ndéflation sont deux phénomènes très différents. La déflation est un processus cumulatif de \ndiminution des prix, des salaires et de la production alimenté par des anticipations négatives. \nLa déflation est un cercle vicieux. Elle accroît le poids de la dette et incite à reporter la \nconsommation et l’investissement. La déflation est particulièrement dangereuse car, une fois \nque le processus est enclenché, il devient très difficile de l’arrêter.  \nPour l’instant, il n’y a pas de signes généralisés de déflation dans la zone euro et la plupart \ndes indicateurs font état d’un risque très faible. Les anticipations d’inflation, en particulier, \ndemeurent solidement ancrées en territoire positif et, à long terme, restent à des niveaux \nproches de notre définition de la stabilité des prix. \nComme toujours, les taux d’inflation divergent dans les différentes économies de la zone \neuro. Dans certains pays périphériques, l’inflation est particulièrement faible. Ce n’est pas a \npriori une mauvaise chose, car cela contribue à rétablir leur compétitivité, comme en \ntémoigne la croissance soutenue de leurs exportations. Cependant, plus l’inflation est faible, \nplus le risque de voir des chocs imprévus faire basculer l’économie en situation de déflation \nest élevé. Si cela devait se produire, il pourrait y avoir des conséquences pour l’inflation \nglobale de la zone euro, et il est donc parfaitement justifié de se demander ce qu’il convient \nde faire pour minimiser ce risque. \nLa meilleure des protections et la première ligne de défense contre le risque d’une décennie \nperdue consiste à opérer des réformes structurelles. Les réformes structurelles stimulent la \nconsommation privée et rendent l’investissement plus rentable. Elles accroissent notamment \nle rendement du capital et aident, par conséquent, l’économie à évoluer vers un équilibre \ncomprenant des taux d’intérêt plus élevés. Ces taux d’intérêt d’équilibre plus élevés \npermettent à leur tour à la banque centrale de fixer plus facilement son taux directeur à des \nniveaux correspondant aux besoins de l’économie. La probabilité pour la politique monétaire \nde se voir contrainte par la borne zéro des taux d’intérêt s’en trouve réduite. Des taux \n2 \n \nd’équilibre plus élevés bénéficient aussi aux épargnants, ce qui constitue une préoccupation \nlégitime dans de nombreux pays. Fondamentalement, les épargnants détiennent une créance \nsur la production future. Ils sont mieux protégés lorsque la croissance est soutenue et \ngénéralisée ; ils peuvent obtenir de meilleurs rendements et diversifier leurs risques.  \nCeci étant dit, la déflation, comme l’inflation, est en définitive un phénomène monétaire et les \nbanques centrales doivent combattre avec détermination tous les risques pesant sur la stabilité \ndes prix. Dans le cadre du mandat de l’Eurosystème, qui constitue la pierre angulaire de notre \naction, la stabilité des prix est notre objectif prioritaire. Par conséquent, la définition de la \nstabilité des prix est un élément essentiel de notre cadre d’action. À l’origine, lorsque l’euro a \nété créé, la stabilité des prix a été définie par le Conseil des Gouverneurs comme une \nprogression sur un an de l’indice global des prix « inférieure à 2 % ». Cette définition \npermettait en théorie une inflation nulle, voire négative : dans notre jargon, elle était qualifiée \nd’« asymétrique », dans le sens où l’Eurosystème réagirait à une inflation excessive mais \nserait indifférent à une faible inflation, voire à une déflation. Pourtant, l’esprit de notre \nmandat n’a jamais été celui-là. En 2003, la définition a été modifiée afin d’éliminer toute \nambiguïté. La stabilité des prix est actuellement définie comme une progression « inférieure \nà, mais proche de 2 % ». La définition actuelle est donc totalement symétrique et indique \nclairement que la banque centrale est tout autant préoccupée par une inflation trop faible que \npar une inflation trop élevée. \n \nCe n’est pas qu’une question de sémantique. Les objectifs perçus des banques centrales \ndéterminent les anticipations et le comportement des agents du secteur privé. Si la banque \ncentrale est perçue comme étant aussi intolérante à une inflation élevée qu’à une inflation \nfaible, l’économie se stabilisera plus facilement au sein de la fourchette d’inflation tolérée. La \nstabilité des anticipations d’inflation a amélioré la capacité des économies de la zone euro à \nabsorber le choc consécutif à la faillite de Lehman Brothers : alors que l’inflation est devenue \nnégative durant quelques mois en 2009, les anticipations n’ont pas changé et il n’y a jamais eu \nde menace de déflation. Cet épisode illustre la crédibilité acquise par l’Eurosystème dans son \napproche symétrique de la stabilité des prix.  \n \nOutre la définition de la stabilité des prix, l’approche des « deux piliers » est une autre \ncaractéristique importante du cadre de l’Eurosystème. Parallèlement à l’évaluation des \nperspectives économiques (l’« analyse économique »), le Conseil des gouverneurs examine \nséparément la dynamique des agrégats de monnaie et de crédit (l’« analyse monétaire »). Cela \ns’est révélé très utile par le passé pour déceler les risques à long terme pesant sur la stabilité \ndes prix et ce, tant à la hausse qu’à la baisse. Le message actuel est clair : aussi bien la \nmonnaie que le crédit progressent à un rythme très lent dans l’ensemble de la zone euro. \nL’agrégat M3 a connu une croissance de 2,1 % en septembre. Ces évolutions ne sont pas le \nsigne d’une déflation, mais appellent un suivi des évolutions et de la vigilance face à un futur \nincertain. \n \nÀ l’évidence, les intentions peuvent ne pas toujours suffire et doivent être renforcées, le cas \néchéant, par des actions appropriées prises en temps opportun. Les décisions récentes du \nConseil des Gouverneurs concernant à la fois les taux directeurs et l’apport de liquidité \nmontrent que nous sommes prêts à prendre les décisions qui s’imposent. Nous avons encore \nde nombreux instruments à notre disposition si de nouveaux risques devaient se matérialiser. \nIl ne peut y avoir aucun doute quant à l’engagement de l’Eurosystème à garantir la stabilité \ndes prix, telle que définie actuellement, dans la zone euro.  \n \n","SECTION":"interventions"}