{"URL":"https://web.archive.org/web/20130826042751if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/finance_islamique.pdf","TITLE":"Stabilité mondiale, l\u0027avenir des marchés de capitaux et de la finance islamique en France","DATE":"30.09.2009","TEXT":" \n \n \nSÉMINAIRE EUROMONEY \nCONFÉRENCE DE PARIS SUR LA FINANCE ISLAMIQUE \n \nPARIS (29, 30 SEPTEMBRE 2009) \n \nDISCOURS DE C. NOYER :  « Stabilité mondiale, l’avenir des marchés de capitaux et de \nla finance islamique en France » \n \n \nMesdames et Messieurs, \n \nC’est pour moi un grand plaisir de m’exprimer devant un auditoire d’une telle qualité. \n \nAlors que les économies traditionnelles sont encore plongées dans une grave crise et qu’une \npartie de la pensée économique classique est remise en question, cette réunion nous offre une \nbelle opportunité d’examiner de quelle manière la finance alternative, et en particulier la \nfinance islamique, peut contribuer à la reprise économique.  \n \nCes deux dernières années, les autorités françaises, en concertation active avec les \nprofessionnels, notamment via Paris-Europlace, ont adopté d’importantes réformes pour \npermettre l’introduction en France de la finance respectant les principes de la Charia. En tant \nque gouverneur de la Banque de France, institution chargée de délivrer leur agrément aux \nbanques françaises, je souhaiterais tout particulièrement évoquer les travaux qui sont \nactuellement menés dans le but d’agréer des banques islamiques dans des conditions de pleine \nsécurité. Je reviendrai sur ce point ultérieurement… \n 2\nS’agissant plus particulièrement du sujet sur lequel j’ai été invité à intervenir, je voudrais \naborder plusieurs points :  \n premièrement, la relation existant entre la refonte actuelle du cadre de régulation \nfinancière et la finance islamique ;  \n deuxièmement, le rôle que la finance islamique pourrait jouer en France ;  \n troisièmement, la relation entre finance islamique et stabilité financière ; \n enfin, je voudrais évoquer les conditions que les banques islamiques doivent satisfaire \npour que leur implantation en France participe du bon fonctionnement du système \nbancaire. \n \n♦♦♦ \n \n1/ La crise actuelle illustre l’effet de contagion rapide induit par la mondialisation financière. \nCependant, il est important de souligner que la mondialisation financière n’est pas, en elle-\nmême, à l’origine de la crise, celle-ci ayant plutôt mis à jour des défaillances de la régulation \nfinancière. En effet, la crise a fait apparaître la nécessité de mieux évaluer et prévenir les \nrisques au sein du système financier dans son ensemble, et de ne plus se limiter simplement à \nla surveillance des risques encourus par chaque établissement. Elle a montré également que \ncertaines caractéristiques du dispositif réglementaire ont eu pour effet d’amplifier le cycle \néconomique et non de l’atténuer.  \n \nC’est pourquoi le G20 a élaboré un ambitieux programme de réforme de la régulation \nfinancière, qui couvre quatre domaines principaux : le renforcement des normes prudentielles, \nla redéfinition du champ de la régulation, la révision des normes comptables et le \nrenforcement de la gestion du risque. Nous verrons ultérieurement que ces domaines trouvent \nun écho puissant dans la finance islamique, qui doit elle aussi traiter les problèmes de manque \nde transparence, d’égalité de traitement et à d’harmonisation de la régulation. Par conséquent, \nla refonte de la régulation de la finance traditionnelle devrait être l’occasion pour la finance \nislamique de s’attaquer à ces problèmes et de mieux s’intégrer dans la mondialisation \nfinancière.  \n \n2/ En France, en particulier, la finance islamique a un rôle à jouer, qui pourrait bénéficier à la \nfois aux investisseurs islamiques et à l’économie française. \n 3\n \nEn effet, l’économie française offre aux investisseurs islamiques d’importantes opportunités \nd’investissement diversifiés dans le financement d’un vaste réseau d’entreprises et de projets \nsouvent novateurs, ou dans l’immobilier. Ces fonds souverains, ces sociétés ou ces \nparticuliers fortunés doivent avoir la possibilité d’investir, soit directement dans des actifs ou \nprojets individuels, soit indirectement par le biais de fonds ou de véhicules collectifs. Il \nappartient aux banques d’offrir à ces investisseurs les produits, placements ou outils de \nfinancement conformes à la Charia dont ils pourraient vouloir disposer.  \n \nQuelques remarques, à présent, concernant les fonds souverains et leur lien avec la finance \nislamique. Si les fonds souverains ont récemment fait l’objet d’une grande attention, les plus \nanciens remontent aux années soixante-dix. Leur développement s’est accéléré il y a une \ndizaine d’années, lorsque de nombreuses économies émergentes ont commencé à accumuler \nun montant important de réserves de change, en raison du niveau élevé des cours du pétrole et \ndu gaz et de la conjonction de facteurs macroéconomiques et de politiques de change. Le \nmontant d’actifs gérés par ces fonds, qui s’élève à 3 000 milliards de dollars, représente le \ndouble de la valeur des actifs gérés par les hedge funds1. Ces chiffres sont appelés à \naugmenter à l’avenir, pour atteindre entre 12 000 et 15 000 milliards de dollars, selon les \nestimations, en 2015. Par conséquent, cette catégorie d’investisseurs joue et continuera de \njouer un rôle croissant dans le système financier mondial. \n \nOn considère généralement que les fonds souverains, malgré leur manque de transparence, ont \nun effet stabilisateur sur le système financier mondial parce qu’ils ont des stratégies \nd’investissement diversifiées, qui s’inscrivent dans la durée, et ne sont pas menacés de vagues \nde retraits de fonds de la part de leurs clients. Les pays développés ont donc tout intérêt à \nattirer leurs investissements. Durant la crise, les fonds souverains n’ont pas eu le même \ncomportement selon leur pays d’origine, mais il apparaît, d’une manière générale, qu’ils n’ont \nplus tendance à privilégier les marchés domestiques ou régionalement proches, comme ce fut \nle cas durant la première phase de la crise, et qu’ils recommencent désormais à investir \nprincipalement dans les économies de l’OCDE2. Cela vaut tout particulièrement pour les \nfonds souverains du Golfe, les opportunités d’investissement diversifiées dans la région étant \n                                                 \n1 Source : La finance islamique : une solution à la crise ? (2009) E. jouini et O. Pastré, Economica \n2 Monitor Group et Fondazione Eni Enrico Mattei (août 2009), Analysis of Sovereign Wealth Fund Transactions During \nQ1 2009 \n 4\nplus rares que pour les fonds asiatiques, par exemple. Au premier trimestre de l’année, \nl’Europe était de loin le principal destinataire des investissements des fonds souverains du \nMoyen-Orient et d’Afrique du Nord3. Les pays musulmans, en particulier les pays \nexportateurs de pétrole, représentent pas moins de 51 % du total des actifs gérés par les fonds \nsouverains. Ces fonds n’investissent pas uniquement dans les produits de la finance islamique, \nmais le fait de pouvoir proposer une large gamme de produits de ce type permettrait \nnéanmoins à la France de disposer d’un important avantage comparatif en termes \nd’attractivité.  \n \nUne autre évolution possible de la finance islamique concerne l’activité de banque de détail, \nvia les placements des résidents français d’origine musulmane dans les produits bancaires ou \nd’épargne conformes à la Charia et distribués par des banques islamiques locales. Il est \ndifficile d’évaluer la demande potentielle, en France, pour ce type de produits. Cependant, la \npopulation cible potentielle, estimée à environ 4 millions de musulmans en France, semble \nprometteuse : cette population est deux ou trois fois plus importante qu’au Royaume-Uni, où \nla finance islamique se développe depuis plusieurs années. En outre, d’après une enquête4, \nplus de la moitié des personnes interrogées ont déclaré être intéressées par les produits de la \nfinance islamique pour financer leurs logements, voitures et activités professionnelles.    \n \n3/ Je souhaiterais à présent aborder la question de la relation entre finance islamique et \nstabilité financière, qui n’est pas une question évidente. \n \nDans le contexte actuel de crise économique, certains experts affirment que la nature même de \nla finance islamique constitue un bouclier efficace contre une exposition excessive, conférant \nainsi à l’économie un degré de sécurité bien plus élevé. \n \nJe doute qu’il y ait une réponse bien tranchée à la question de savoir si la finance islamique, \nd’une manière générale, et la banque islamique en particulier, par nature, contribuent ou non à \nla stabilité financière. Sans vouloir prétendre à l’exhaustivité sur un thème aussi ambitieux, \nnotamment en présence d’un auditoire composé d’éminents spécialistes de la finance \nislamique, je crois qu’il est cependant utile de rappeler brièvement les points suivants : \n                                                 \n3 Monitor Group et Fondazione Eni Enrico Mattei (août 2009) \n4 Enquête de l’IFOP, publiée fin 2008, menée auprès de 530 personnes d’origine musulmane, issues de milieux différents et \nconsidérées comme un échantillon représentatif de la communauté musulmane française. \n 5\n \n S’agissant de la stabilité financière, les principes fondamentaux de la finance islamique \npeuvent être considérés de différentes manières.  \n \nComme vous le savez, la finance islamique interdit de verser et de percevoir un intérêt à un \ntaux fixe ou prédéterminé. À la place, ce sont les dispositifs de partage des pertes et des \nprofits, l’achat et la revente de biens et de services ainsi que la fourniture de services \nmoyennant commission qui constituent le fondement des contrats de la finance islamique. La \nfinance islamique est donc systématiquement adossée à des actifs réels. Elle interdit, en outre, \nla spéculation ainsi que le financement de la production ou du commerce dans certains \nsecteurs. \n \nD’un côté, on peut considérer que ces principes contribuent à la stabilité du système financier. \nEn effet, dans la finance islamique, l’expansion de crédits non adossés à des actifs réels est \nexclue et les banques ne peuvent pas initier ou accentuer un processus spéculatif. Le crédit \ns’appuie sur l’épargne réelle et celle-ci ne peut dégager un rendement que si elle est \ndirectement investie dans des activités productives. La finance et l’économie réelle sont \nétroitement imbriquées. Dans le système islamique, les banques ne peuvent ni prendre des \nexpositions à fort effet de levier ni acquérir des produits financiers structurés risqués. Et \nd’ailleurs, même si le caractère islamique de leurs opérations financières n’est pas la seule \nexplication, on peut constater que les pays pratiquant la finance islamique ont été relativement \nmoins touchés par la crise que ceux où prévaut le modèle de la finance traditionnelle. \n \nD’un autre côté, en revanche, les banques islamiques font peser sur le système financier des \nrisques qui diffèrent, à bien des égards, de ceux propres aux banques conventionnelles, \ns’agissant par exemple du risque de liquidité, du risque opérationnel et du risque juridique.  \n \nEn effet, les banques islamiques se heurtent à des obstacles spécifiques dans la gestion de la \nliquidité, l’interdiction des intérêts ayant entraîné le sous-développement des sources de \nfinancement.  \n \nDe plus, le risque opérationnel et l’incertitude juridique peuvent être accentués par l’absence \nde normalisation des produits et le manque d’harmonisation des normes islamiques, en raison \n 6\nnotamment des différences entre les interprétations des spécialistes de la Charia, entre les \nnormes comptables, etc. \n \nDe même, l’interdiction de financer certains secteurs limite les catégories d\u0027actifs éligibles \naux investissements, ce qui contribue à accroître le risque de concentration dans des secteurs \nplus sensibles à la conjoncture, tels que l\u0027immobilier. C’est ce qui s’est passé dans certains \npays du Golfe. \n \n L’analyse des principes de la finance islamique ne permettant pas, à elle seule, de résoudre \nla question de la relation entre finance islamique et stabilité financière, il faut la compléter par \nune analyse empirique. \n \nEn fait, les analyses empiriques consacrées au rôle des banques islamiques dans la stabilité \nfinancière sont peu nombreuses. Néanmoins, un document de travail du Fonds monétaire \ninternational a été publié sur la question début 20085. \n \nLes conclusions de ce document doivent être considérées comme préliminaires. À ma \nconnaissance, toutefois, il s’agit de la première et, à ce jour, de la seule analyse empirique par \npays de l\u0027incidence des banques islamiques sur la stabilité financière, ce qui en fait tout \nl’intérêt. \n \nMême si la situation peut en principe être différente d\u0027un pays à l\u0027autre, voire d\u0027une banque à \nl\u0027autre, l’étude aboutit aux conclusions suivantes :  \n \n- a) Les petites banques islamiques tendent à être financièrement plus solides \nque les petites banques commerciales. \n- b) Les grandes banques commerciales tendent à être financièrement plus \nsolides que les grandes banques islamiques.  \n- c) Les petites banques islamiques tendent à être financièrement plus solides \nque les grandes banques islamiques.  \n \n                                                 \n5 Islamic Banks and Financial Stability : An Empirical Analysis, étude réalisée par Martin Čihák et Heiko Hesse (janvier 2008). L’analyse \nest fondée sur des données couvrant 77 banques islamiques et 397 banques commerciales comparables de 18 systèmes bancaires à forte \nprésence de banques islamiques, sur la période 1993-2004. \n 7\nL’une des explications plausibles avancées par cette étude est que les banques islamiques ont \nbeaucoup plus de difficulté à ajuster leur système de surveillance du risque de crédit lorsque \nleur taille augmente. Compte tenu de la faible normalisation de leur gestion du risque de \ncrédit, le suivi des différents dispositifs de partage des profits et des pertes devient rapidement \nbeaucoup plus complexe au fur et à mesure que le volume des opérations bancaires s’accroît. \n \n4) Ces conclusions sont établies à partir de données extraites de systèmes bancaires \ncaractérisés par une présence importante d’activités bancaires conformes aux principes \nislamiques. Elles ne sont donc pas strictement transposables à la France. Toutefois, et \nprécisément parce que la France constitue un environnement bancaire conventionnel, je \nsouhaiterais conclure mon intervention par quelques remarques sur les conditions que les \nbanques islamiques doivent satisfaire pour que leur établissement en France offre une sécurité \nsuffisante à leurs clients et soit compatible avec le bon fonctionnement du système bancaire \nfrançais. \n \nIl en va avant tout de l’intérêt des banques islamiques, mais également de celui du système \nbancaire!   \n \nEn ce qui concerne l’agrément, le Comité des établissements de crédit et des entreprises \nd’investissement (CECEI) utilisera les mêmes critères d’appréciation que pour une banque \nclassique : les ressources financières et la qualité de l’actionnariat ; l’honorabilité, la \ncompétence et l’expérience adéquate des dirigeants, le niveau des fonds propres ; le plan \nd’activité ; l’aptitude de la banque à réaliser ses objectifs de développement, etc. De fait, le \ncadre français d’attribution des agréments ne prévoit pas de critères ou d’exigences \nspécifiques pour les banques islamiques. \n \nMais au-delà de ces critères d’agrément classiques, les autorités bancaires doivent s’assurer \nque les banques islamiques interagiront de façon aussi saine que possible avec \nl’environnement bancaire conventionnel qui sera le leur en France. Par conséquent, des \nquestions essentielles doivent être traitées avant d’accorder un agrément à une banque \nislamique, notamment en ce qui concerne : \n \n- Leur gouvernance, notamment le rôle du Comité Charia, \n \n 8\n- La classification juridique des comptes d’investissement avec partage des \nprofits et ses conséquences en termes de couverture par le système français de \ngarantie des dépôts, \n \n- La gestion de la liquidité et l’accès aux financements de la Banque centrale \neuropéenne, notamment l’émission d’actifs éligibles admis en garantie. \n \nToutes ces questions sont en cours d’examen et je sais que certains d’entre vous participent \nactivement à ces travaux. Je ne doute pas qu’une conclusion satisfaisante sera trouvée \nprochainement. \n \n \nPermettez-moi de terminer sur cette remarque. Mesdames et messieurs, je vous remercie de \nvotre attention. \n \n \n","SECTION":"interventions"}