{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/la-surevaluation-de-leuro-est-une-vision-simplificatrice-interview-de-christian-noyer-dans-les-echos-21nbspoctobrenbsp2010.html","TITLE":"« La surévaluation de l\u0027euro est une vision simplificatrice »","DATE":"21.10.2010","TEXT":"Les Echos Peut-on parler aujourd\u0027hui d\u0027une guerre des changes, pour reprendre le terme employé par le ministre des Finances du Brésil, Guido Mantega ? Christian NOYER Je n\u0027aime pas ce terme qui donne inutilement un sentiment d\u0027inquiétude alors que depuis trois ans, les gouvernements des pays membres du G20 se sont employés à développer un esprit de cohésion et de dialogue qui a contribué à rétablir la confiance. Nous devons conserver cet objectif. Les Echos De nombreux pays se plaignent pourtant de l\u0027appréciation de leurs devises et surtout cherchent à la limiter … Christian NOYER La situation n\u0027est pas facile parce que le rythme de croissance est différent selon les pays. Les pays industrialisés sortent de la crise, plus fragiles qu\u0027on ne le pensait, avec un marché immobilier affaibli aux Etats-Unis ou des déficits publics et des dettes très importantes en Europe. A l\u0027inverse, les pays émergents ont moins souffert et ont retrouvé des rythmes de croissance plus élevés, ce qui a pour conséquence que les politiques monétaires adaptées aux uns ne le sont pas pour les autres. Et cela peut encourager des mouvements de capitaux et créer une certaine volatilité sur les marchés. Les Echos Alors comment endiguer cette volatilité que la plupart des observateurs jugent excessive en ce moment ? Christian NOYER Il n\u0027est pas anormal que des pays qui connaissent une croissance très forte attirent les capitaux. La flexibilité des changes qui est l\u0027une des règles de fonctionnement de l\u0027économie mondiale doit permettre d\u0027absorber une partie de ces tensions entre des économies les plus dynamiques et celles qui le sont moins. Néanmoins si la volatilité est excessive et les mouvements trop abrupts, cela crée des risques pour les pays émergents : risque de bulle des prix d\u0027actifs, risque d\u0027ajustement trop rapide des prix relatifs… Des instruments permettent de lutter contre ces inconvénients: il peut s\u0027agir d\u0027outils macro-prudentiels comme la taxation des transactions financières ou le maniement des réserves obligatoires comme le fait la Chine. Si ce n\u0027est pas suffisant alors la seule solution c\u0027est le dialogue : il faut rechercher ensemble les mesures concertées pour renouer avec une croissance mondiale plus équilibrée, en favorisant la demande interne de certains pays et en la freinant dans d\u0027autres. La réponse est bien dans la coordination internationale. Les Echos Le week-end dernier à Washington, les ministres des Finances ont demandé au FMI de surveiller plus étroitement les taux de change ? Est ce que le FMI a les moyens ou le pouvoir d\u0027imposer à un pays le réajustement de son taux de change ? Christian NOYER La surveillance des taux de change n\u0027est pas une responsabilité nouvelle du FMI. Elle lui a été donnée dès sa création, il y a 60 ans. C\u0027est même presque sa raison d\u0027être dans la mesure où les variations des taux de change ont des effets non seulement sur le pays concerné mais sur l\u0027ensemble de la communauté internationale. C\u0027est par définition un sujet d\u0027intérêt commun. Le contexte a changé toutefois : nous sommes aujourd\u0027hui en régime de changes flottants entre les grandes monnaies; Les mouvements de capitaux sont devenus extrêmement importants et le nombre de pays qui participent activement à l\u0027économie mondiale est beaucoup plus élevé; Enfin, on a la coexistence de régimes de change différents entre les grandes économies mondiales, y compris au sein même des pays émergents. Le système est plus complexe et il faut donc réinventer un mode de fonctionnement par la concertation et la coopération. Cela ne peut pas se faire en un jour. Et c\u0027est tout l\u0027intérêt du G20. Encore une fois, ce n\u0027est pas uniquement une question de régime de change. Quand le FMI bâtit un programme d\u0027assistance pour un pays, il ne lui demande pas seulement des mesures de politique économique, il peut lui demander une modification de son régime de change s\u0027il la juge opportune. C\u0027est tout à fait dans son rôle. Comme la situation est aujourd\u0027hui plus complexe que par le passé, il me semble normal que la communauté internationale ait souhaité renouveler son soutien au FMI pour qu\u0027il recommande les évolutions souhaitables. Les Echos Comment faut il s\u0027y prendre avec la Chine dont le yuan est presque unanimement dénoncé comme étant sous évalué ? Seulement par la concertation ? Christian NOYER Oui. Soyons attentif à ne pas simplifier les choses à l\u0027extrême. Quand on veut promouvoir une croissance forte, durable, dans le monde, il n\u0027y a pas que le régime de change qui compte. Loin de là. La Chine insiste sur le fait que les politiques économiques doivent être réorientées progressivement pour réduire les déséquilibres. Les Chinois ont d\u0027ailleurs pris des mesures pour renforcer la part de la demande interne dans leur croissance et le taux d\u0027épargne des ménages est remonté de façon significative aux Etats-Unis. C\u0027est dans cette direction qu\u0027il faut aller. Les Echos Alors que se tient aujourd\u0027hui en Corée une réunion des ministres des Finances du G20, cette enceinte ne serait elle pas plus indiquée pour s\u0027emparer des problèmes de changes que le G7 ? Christian NOYER Nous sommes dans une phase de transition qui est complexe. Et compte tenu du lien étroit entre la concertation sur les politiques économiques suivies par les membres du G20 et leurs monnaies, cette question est légitime. Le G20 s\u0027est saisi de beaucoup de sujets y compris celui des filets de sécurité financière mis en place par le FMI. C\u0027est une des facettes de ce que le président Nicolas Sarkozy appelle la réforme du système monétaire international. Accueillie avec scepticisme il y a six mois, cette proposition est devenue d\u0027actualité. Il faut se pencher sur l\u0027ensemble de l\u0027architecture du système monétaire international dans laquelle les régimes de change sont l\u0027une des composantes. Cette tâche revient au G20. Les Echos Certains s\u0027inquiètent de la surévaluation de l\u0027euro, qui serait la victime du désordre monétaire ambiant. Ont-ils raison ? Christian NOYER C\u0027est une vision simplificatrice. L\u0027euro ne progresse pas seul par rapport aux autres devises. D\u0027autres monnaies de grands pays industrialisés et de certains grands pays émergents, en Asie ou en Amérique latine, connaissent des évolutions similaires. Les Echos Il n\u0027y a donc pas péril en la demeure ? Christian NOYER L\u0027évolution de l\u0027euro est un facteur important, qui influe non seulement sur la croissance à moyen terme mais aussi, et plus rapidement, sur l\u0027inflation. La Banque Centrale Européenne, depuis l\u0027origine, l\u0027a pris en compte dans son analyse des risques pour la stabilité des prix au sein de la zone euro. Et il en est de même dans toutes les grandes zones monétaires. Les Echos Certains reprochent à la Réserve fédérale une politique monétaire trop expansionniste ce qui alimenterait, en partie, le désordre des monnaies. Qu\u0027en pensez vous ? Christian NOYER La Réserve Fédérale agit en fonction de l\u0027évolution de l\u0027économie américaine. Or, la situation économique de part et d\u0027autre de l\u0027Atlantique est différente. Aux Etats-Unis, le taux d\u0027inflation est actuellement plus faible que dans la zone euro, et certains économistes n\u0027excluent pas tout risque de déflation. Pour autant, la Réserve fédérale n\u0027est certainement pas engagée dans une politique de baisse du dollar. Il y a un accord au sein du G7 pour la plus grande stabilité possible sur le marché des changes : les taux de change doivent refléter la situation fondamentale des économies et il faut éviter la volatilité excessive et les mouvements désordonnés. Les Echos Constatez-vous toujours un fort degré de coopération au sein du G20 ? Christian NOYER Oui, fort heureusement. L\u0027esprit de coopération nous a permis d\u0027avancer très vite sur tous les sujets de régulation financière. Nous sommes loin d\u0027avoir terminé les travaux. Mais la volonté de disposer d\u0027un système financier plus sûr est intacte. Au niveau de l\u0027économie réelle, tous les membres du G20 ont accepté le \" cadre pour la croissance \" destiné à organiser une croissance mondiale plus forte, plus stable et plus équilibrée. Je suis optimiste sur le fait que la question des régimes de changes sera abordée dans cette enceinte avec le même degré d\u0027implication de tous ses membres. Mais il faudra un peu de temps. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interventions"}