{"URL":"https://web.archive.org/web/20130825170142if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/2010-13-06-interview-TV5-Monde.pdf","TITLE":"« Il est parfaitement possible pour la France de ramener son déficit public à 3% du PIB d\u0027ici 2013 »","DATE":"13.06.2010","TEXT":" 1\n \n \n \n \nÉMISSION « INTERNATIONALES » TV5 MONDE – RFI – LE MONDE \n \nDIMANCHE 13 JUIN 2010 \n \n \nInvité Christian Noyer, gouverneur de la Banque de France \n \n \n \n \nXAVIER LAMBRECHTS \nBienvenue à tous pour ce nouveau numéro de \"Internationales\", notre invité ce dimanche soir, \nChristian NOYER, bonsoir.  \nVous êtes le gouverneur de la Banque de France, alors vous êtes un haut fonctionnaire dans le \nsens noble du terme. Vous êtes un ancien de Science Po, de l\u0027ENA aussi, vous êtes passé par \nles cabinets ministériels, entre autres celui d\u0027Edouard BALLADUR au moment où il était \nministre de l\u0027Économie et des Finances. Vous avez été vice-président de la Banque Centrale \nEuropéenne en 98 et puis, en 2003, vous êtes devenu gouverneur de la Banque de France, où \nvous avez remplacé Jean-Claude TRICHET qui avait été nommé à ce moment là président de \nla BCE à Francfort. Il y a trois mois aussi, en mars 2010, vous avez été nommé président de la \nBRI, la Banque des Règlements Internationaux, qui est un peu la Banque Centrale des \nBanques Centrales. La BRI qui joue un rôle important dans la régulation du système bancaire \ninternational, donc on va surement en reparler au cours de cette émission. Avec, pour vous \ninterroger, Bruno DAROUX de RFI et Philippe LE COEUR du journal Le Monde. \nAlors Christian NOYER : « gouverneur », j\u0027ai envie de commencer par ça : « gouverneur de la \nBanque de France ». Je suis sûr que pour beaucoup d\u0027auditeurs et de téléspectateurs qui nous \nécoutent, ceux qui nous regardent, la Banque de France, on pensait que depuis la création de \nl\u0027euro, elle avait disparu. Alors à quoi sert aujourd\u0027hui la Banque de France? \n \nCHRISTIAN NOYER \nLa Banque de France fait exactement la même chose qu\u0027avant, elle le fait en grande partie au \nsein de l\u0027Eurosystème. Quand on dit : « la BCE fait ceci ou la BCE fait cela », la seule chose \nqui se passe vraiment entièrement à la BCE ce sont les décisions. Quand on prend \ncollectivement à 16 plus les membres du directoire, des décisions de politique monétaire - on \nmaintient le taux, on les hausse, on les baisse, on décide d\u0027intervenir sur un marché, on \nchange les facilités de refinancement du système bancaire - on le fait dans le cadre du Conseil \ndes gouverneurs à Francfort. Ensuite, tout le monde met en œuvre, la Banque de France met \nen œuvre. Qu\u0027est-ce qu\u0027on fait concrètement ? Eh bien on refinance les banques en France ; la \nBundesbank refinance les banques en Allemagne.  \n \nXAVIER LAMBRECHTS \nDonc la Banque Centrale Européenne, c\u0027est le Conseil des gouverneurs des anciennes \nbanques nationales. \n \nCHRISTIAN NOYER \n 2\nC\u0027est le Conseil des gouverneurs et tout ce qui est autour, tout ce qui fait la coordination à \nl\u0027intérieur de l\u0027Eurosystème. De même, on fait circuler les billets par exemple. Les billets en \neuros en France, eh bien c\u0027est nous qui les apportons dans le système, qui retirons les billets \nusagers, qui introduisons des billets neufs. Et puis on a aussi quelques tâches nationales, nous \ngérons le surendettement, nous gérons la médiation du crédit dans notre réseau. On connaît le \nmédiateur national, mais il faut savoir que la médiation, pour 95%, c\u0027est la médiation pour les \nPME et c\u0027est nous qui nous nous en occupons sur l\u0027ensemble du territoire français.  \n \nXAVIER LAMBRECHTS \nEt le surendettement j\u0027imagine que vous avez de plus en plus de travail parce que c\u0027est \nmalheureusement… \n \nCHRISTIAN NOYER \nOn a beaucoup de travail c\u0027est vrai, c\u0027est une tâche très lourde.  \n \nBRUNO DAROUX \nMais vous disiez monsieur NOYER qu\u0027en fait c\u0027était au sein du Conseil des gouverneurs, donc \nla différence quand même par rapport à avant, c\u0027est que vous êtes obligés de composer avec \nles 16 autres et que donc parfois, peut-être, il y a des décisions qui s\u0027imposent, alors que \nquand on est Banque Centrale uniquement… eh bien… \n \nCHRISTIAN NOYER \nC\u0027est tout à fait clair, la grande différence - c\u0027est une différence fondamentale - c\u0027est que ce \nn\u0027est plus le gouverneur ou le Conseil de la politique monétaire qui prend les décisions, c\u0027est le \nConseil des gouverneurs pour tout l\u0027Eurosystème et donc je ne suis qu\u0027un des 22 puisque nous \nsommes 16 gouverneurs et 6 membres… \n \nBRUNO DAROUX \nMais ça se passe comment concrètement une séance du Conseil des gouverneurs ou \nplusieurs séances sur un même sujet ? C\u0027est par consensus ? Comment ça se passe en fait \npour arriver à une décision commune ? \n \nCHRISTIAN NOYER \nOn arrive avec nos idées, nos opinions. Chacun d\u0027entre nous a préparé ça, bien sûr avec nos \nservices, que ce soit un jugement sur l\u0027état de l\u0027économie, l\u0027état du système financier et donc \nquelles sont les décisions qu\u0027il faut prendre. Puis la discussion permet de converger peu à peu, \nd\u0027essayer de trouver des solutions qui résultent de la sagesse collective, enfin, en tout cas, \nd\u0027une bonne discussion entre nous et on finit toujours par prendre une décision, une seule \ndécision qui s\u0027applique partout et que la BCE fait appliquer partout.  \n \nXAVIER LAMBRECHTS \nAlors Christian NOYER, on va passer à la crise mondiale, la crise de l\u0027économie mondiale. On \npeut dire - et c\u0027est un euphémisme - que l\u0027économie mondiale traverse une crise très grave, \nune crise qui a commencé en 2007 aux États-Unis. On a appelé ça la crise du crédit privé, \nc\u0027étaient les subprimes. Donc au départ une crise du crédit immobilier, alors pour éviter un \neffondrement, je résume en quelques mots, pour éviter un effondrement du système bancaire, \nles États sont intervenus massivement, le plus souvent d\u0027ailleurs en empruntant eux-mêmes, \ndonc en aggravant leur déficit qui était déjà très lourd à l\u0027époque et on arrive donc aujourd\u0027hui à \ncette énorme crise qu\u0027on pourrait appeler la crise de la dette publique. Alors, première \nquestion, comment va-t-on faire pour sortir de ces déficits publics ? Est-ce que cela veut dire, \nselon vous Christian NOYER, que c\u0027est crise d\u0027austérité pour tout le monde et pour de \nnombreuses années ?  \n \nCHRISTIAN NOYER \nJe crois qu\u0027il faut bien distinguer deux choses. La situation avant la crise, puis la crise de la \ndette privée et enfin la situation maintenant. La toile de fond c\u0027est que nous n\u0027avons pas, dans \n 3\nle monde entier d\u0027ailleurs - ce n\u0027est pas spécifique aux pays de la zone euro - nous n\u0027avons pas \nutilisé les périodes de forte croissance et les périodes de calme pour avoir une gestion des \nfinances publiques qui soit suffisamment sérieuse.  \n \n \nXAVIER LAMBRECHTS \nGouvernements de gauche comme de droite ? \n \nCHRISTIAN NOYER \nC\u0027est vrai en France, c\u0027est vrai dans tous les autres pays et quel que soit en effet… \n \nXAVIER LAMBRECHTS \nDonc tous les États européens ont vécu - pas seulement européens d\u0027ailleurs - un peu au-\ndessus de leurs moyens ?  \n \nCHRISTIAN NOYER \nUn peu au-dessus de leurs moyens et sans se donner les marges de manœuvre, sans faire \nattention à accumuler des marges de manœuvres pour le cas où il se passerait quelque chose \nqui nécessiterait l\u0027intervention des États. Et donc je crois que, quand on prend l\u0027exemple de la \nzone euro, c\u0027est très clair. Nous avions par exemple un pacte de stabilité et de croissance qui \nétait le pendant, en matière de politique économique des gouvernements, de ce qu\u0027on a en \nmatière de politique monétaire, c\u0027est-à-dire la BCE, l\u0027Eurosystème. Or ce pacte, tout le monde \nl\u0027a interprété comme voulant dire, il faut se mettre à 3% de déficit… \n \nXAVIER LAMBRECHTS \nJe vais rappeler, si vous me le permettez, en deux mots, le pacte de stabilité c\u0027était maximum \n3% du PIB pour le déficit budgétaire et maximum 60% du PIB pour la dette globale des États. \nMais tous les États ont souvent allégrement dépassé ces limites. \n \nCHRISTIAN NOYER \nOui et surtout, surtout ils l\u0027ont mal interprété, parce que le pacte de stabilité n\u0027a jamais dit, \nmettez vous à 3% de déficit. Le pacte de stabilité disait : mettez vous à peu près à l\u0027équilibre en \nmoyenne sur la durée d\u0027un cycle, c\u0027est-à-dire sur cinq ans, sur dix et donc il y a des années où \nla croissance sera plus faible, vous serez en déficit, un léger déficit, ne dépassez pas 3%. Les \nbonnes années avec une croissance très forte, vous devrez être en surplus, en excédant… \n \nXAVIER LAMBRECHTS \nAlors qu\u0027on s\u0027était installé aux 3% de déficit et parfois on a dépassé, d\u0027accord.  \n \nCHRISTIAN NOYER \nOn s\u0027est installé aux 3% au lieu de s\u0027installer autour de 0 ou moins 0,5 suivant les \ncaractéristiques de chaque pays, il avait été dessiné plus finement… \n \nXAVIER LAMBRECHTS \nDonc ce que vous êtes en train de nous dire, c\u0027est qu\u0027au moment de l\u0027arrivée de cette dette, de \ncette terrible crise de la dette publique, les États étaient déjà… \n \nCHRISTIAN NOYER \nLes États n\u0027étaient pas suffisamment solides. Ils avaient une dette qui était souvent trop \nimportante et ils avaient déjà un déficit alors qu\u0027on sortait d\u0027une période de croissance très \nforte. Donc cela, c\u0027est le fond de décor et ça explique pourquoi il faut revenir à une pratique \ndifférente à l\u0027avenir. Et puis il y a eu effectivement la crise, crise financière et bancaire qui s\u0027est \ntranslatée en crise économique, ralentissement, récession pour la plupart des pays, et là, il \nétait normal que les États interviennent, c\u0027est d\u0027ailleurs parce qu\u0027on a ce genre de risque qu\u0027il \nfaut être capable pour les États de réagir. On a besoin d\u0027États forts, les États sont intervenus à \n 4\nbon escient, dans certains pays pour soutenir le système bancaire, pour le sauver ou sauver \ncertaines des banques, ça n\u0027a pas été le cas en France, le système bancaire était sain, l\u0027État \nest intervenu malgré tout pour les aider à continuer à prêter dans une période difficile, alors \nque les financements n\u0027étaient pas faciles à trouver sur le marché, voire impossible à trouver \nsur le marché financier pendant une certaine période. On en est sorti aujourd\u0027hui mais il y a \naussi le coût de la crise économique et les États ont permis de sortir de la récession, \nmaintenant il faut gérer les finances publiques en regardant l\u0027avenir. \n \nXAVIER LAMBRECHTS \nOn va revenir sur cette question de gestion des finances publiques. Philippe LE COEUR ? \n \nPHILIPPE LE COEUR \nMonsieur NOYER, vous évoquez ces plans d\u0027austérité, ces plans de redressements que \nplusieurs pays européens ont annoncé et vont mettre en œuvre, est-ce qu\u0027il n\u0027y a pas un risque \navec la multiplication de ce type de plans, de peser sur une croissance qui aujourd\u0027hui en \nEurope n\u0027est pas très bonne, est en phase de redémarrage réellement ? \n \nCHRISTIAN NOYER \nJe dirais qu’il y a deux réponses à cette question. L\u0027une c\u0027est que si les États ne prennent pas \naujourd\u0027hui les mesures nécessaires pour montrer, pour commencer à redresser les choses et \nmontrer qu\u0027ils vont redresser leurs finances publiques, jusqu\u0027au retour à l\u0027équilibre, on ne \nramènera pas la confiance. Si on ne ramène pas la confiance chez les entrepreneurs et chez \nles particuliers, les ménages, ça veut dire qu\u0027on ne réussira pas à retrouver une croissance \nsolide… \n \nXAVIER LAMBRECHTS \nChristian NOYER, prendre des mesures nécessaires, ça veut dire qui ? Ca mieux dire réduire \nles augmenter les recettes ?  \n \nCHRISTIAN NOYER \nCa veut dire dessiner le chemin qui conduit au retour à l\u0027équilibre. Suivant les pays, ça peut \nêtre des mesures de dépenses, ça peut être des mesures de recettes. Moi j\u0027ai tendance à \nprivilégier les mesures de réduction de dépenses, d\u0027abord parce qu\u0027en France nous avons déjà \nun niveau de dépense publique très élevé - en fait on est presque le plus élevé en Europe ou à \npeu près le plus élevé en Europe - et donc je pense qu\u0027on a de la marge de manœuvre. Et \ndeuxièmement parce qu\u0027augmenter les recettes ça a un effet plus direct sur le pouvoir d\u0027achat \net donc ça présente plus de risque pour la croissance que la réduction des dépenses.  \n \nBRUNO DAROUX \nMais alors justement monsieur NOYER, sur le rythme de réduction de ces dépenses, par \nexemple en France, le Premier ministre François FILLON a annoncé sa volonté de faire revenir \nle déficit de 8% du PIB aujourd\u0027hui à 3% dans les clous, donc à 3% du PIB en 2013 ; pourquoi \nce rythme de trois ans ? Certains économistes disent d\u0027ailleurs, pourquoi on se presse autant, \nalors que finalement dans le passé, par exemple on pense aux États-Unis à la sortie de la \nseconde guerre mondiale, ils avaient une dette énorme, ils ont mis je crois 10 ans ou 15 ans à \nrésorber cette dette. Pourquoi faut-il aller aussi vite, ce qui va peser lourdement quand même \nsur la croissance ? \n \nCHRISTIAN NOYER \nOn ne peut pas toujours tirer des conséquences très arithmétiques des expériences historiques \nparce que les périodes n\u0027étaient pas les mêmes, la configuration de l\u0027épargne, de \nl\u0027investissement, de la consommation n\u0027était pas le même il y a 50 ans ou 60 ans ou \nmaintenant. Mais… \n \nBRUNO DAROUX \nAlors pourquoi trois ans là ?  \n 5\n \nCHRISTIAN NOYER \nCe qu\u0027il faut c\u0027est montrer que nous sommes capables en peu de temps, dans un horizon qui \nest compréhensible, alors quand on dit trois ans, c\u0027est pour revenir à 3%, trois ans c\u0027est trois \nans, une période qu\u0027on espère bien être une période de croissance, et donc qui intègre des \nrecettes, si j\u0027ai bien compris ce qu\u0027a dit monsieur FILLON, qui intègre des recettes qui viendront \nde la croissance … \n \nBRUNO DAROUX \nC\u0027est la moitié. \n \nCHRISTIAN NOYER \nOui, mais il faut démontrer encore une fois aux particuliers, comme aux entrepreneurs et aux \nmarchés, mais les marchés, finalement les marchés c\u0027est nous. Les marchés, c\u0027est quoi ? Ce \nsont les SICAV dont les ménages sont propriétaires, ce sont les assureurs, donc l\u0027assurance-\nvie dont les ménages sont les souscripteurs, c\u0027est vous et moi les marchés. En tout cas c\u0027est \nceux qui gèrent l\u0027épargne pour notre compte. Il faut démontrer que les États vont revenir à une \nsituation des finances publiques normales, saines, équilibrées et ça, ça va ramener la \nconfiance.  \n \nBRUNO DAROUX \nAlors pour compléter la question, est-ce que c\u0027est un objectif selon vous, réalisable ?  \nCHRISTIAN NOYER \nC\u0027est un objectif qui est parfaitement réalisable, absolument. C\u0027est un objectif qui est réalisable, \nil faut bien voir que si on ne le fait pas, ce qui se passera c\u0027est que les ménages et les \nentreprises seront convaincus que ça ne pourra pas durer et ils vont augmenter leur taux \nd\u0027épargne, ils vont réduire leur consommation, ils vont réduire leurs investissements. Donc, en \nne faisant pas de réduction de la dépense publique, ce qu\u0027on croira injecter dans l\u0027économie \nsous forme de dépenses publiques, ne se retrouvera pas dans l\u0027économie sous forme de \ndépenses privées. Et ça sera peut-être bien pire. La réduction de la dépense privée sera plus \nimportante que la non-réduction de la dépense publique.  Ca, ça s\u0027appelle la confiance.  \n \nXAVIER LAMBRECHTS \nVous dites revenir à 3% d\u0027ici 2013, en 2013, c\u0027est possible ?  \n \nCHRISTIAN NOYER \nJe dis, c\u0027est possible. C\u0027est parfaitement possible, il suffit de le vouloir et c\u0027est un facteur \nfondamental de confiance et c\u0027est la confiance qui fera la croissance.  \n \nPHILIPPE LE COEUR \nVous dites c\u0027est possible, mais est-ce que les mesures annoncées à ce jour par le \ngouvernement permettent d\u0027y arriver ?  \n \nCHRISTIAN NOYER \nAttendez, le gouvernement pour l\u0027instant n\u0027a pas précisé l\u0027ensemble des mesures qu\u0027il voulait \nprendre et donc on verra. Moi je suis tout à fait confiant sur le fait qu\u0027il est possible d\u0027y arriver, \nmais les mesures sont complexes à décider. Il faut d\u0027ailleurs non seulement des mesures qui \nsoient des mesures de dépenses, ou de recette, mais il faut des mesures qui soient des \nmesures structurelles et de ce point de vue là, je trouve que la réforme des retraites est une \nréforme tout à fait emblématique. C\u0027est une façon de démontrer aux gens que le système des \nretraites sera pérenne, donc ils n\u0027ont pas à craindre pour leur avenir, à économiser pour leur \navenir. Vous savez, si on en fait pas la réforme des retraites, c\u0027est très simple, les Français ne \nsont pas idiots, ils vont comprendre que le système ne tiendra pas et que donc à terme, soit on \naugmentera les impôts pours les payer, soit on réduira le niveau des retraites, soit les deux. Et \npar conséquent, si vous voulez ramener la confiance dans le système de retraite, il faut \nmontrer comment on va assurer l\u0027équilibre de ce système, il ne faut pas attendre pour cela.  \n 6\n \nXAVIER LAMBRECHTS \nEt l\u0027âge de départ à la retraite, quel est le bon âge de départ à la retraite pour vous ? C\u0027est 62, \n63 ans ? \n \nCHRISTIAN NOYER \nCa c\u0027est un choix politique ! Ensuite, comment est-ce que vous calibrez…. \n \nXAVIER LAMBRECHTS \nMais vous en tant qu\u0027expert des finances publiques, vous pensez qu\u0027il faudra aller jusqu\u0027à au \nmoins 63 ans ?  \n \nCHRISTIAN NOYER \nMoi ce que j\u0027observe simplement - et encore une fois je ne prends pas partie - c\u0027est un choix \npolitique : niveau des recettes, niveau des dépenses des retraites donc, et durée de travail. Ce \nqui est certain c\u0027est qu\u0027avec l\u0027allongement de la vie, on a besoin de travailler plus longtemps. Si \nvous translatez simplement l\u0027âge de 60 ans en essayant de garder aujourd\u0027hui - compte tenu \nde l\u0027espérance de vie aujourd\u0027hui - la même proportion de temps passé au travail et de temps \npassé en retraite, 60 ans en 1981 ça veut dire 65 ans aujourd\u0027hui. Alors je ne dis pas qu\u0027il faut \nqu\u0027on aille à 65 ans ou en tout cas qu\u0027il faut qu\u0027on y aille tout de suite, mais ce qu\u0027il faut c\u0027est \nmontrer comment on va assurer dès les années qui viennent, et durablement, l\u0027équilibre des \nretraites par un ensemble de mesures qui, là, relève du choix politique.  \nXAVIER LAMBRECHTS \nL\u0027objectif allemand de 67 ans, ça vous semble un bon objectif ?  \n \nCHRISTIAN NOYER \nOn n\u0027a pas forcément besoin en France d\u0027avoir exactement la même chose qu\u0027en Allemagne \nparce que nous n\u0027avons pas la même démographie et donc nous avons la chance d\u0027avoir plus \nd\u0027enfants que n\u0027en ont nos amis allemands et donc, probablement, nous pouvons grâce à cela, \npartir un peu plus tôt. En revanche, je crois que nous avons le même devoir dans les deux \npays - en fait dans tous les pays - qui est pour notre génération de ne pas laisser une charge \nanormale sur les générations qui nous suivent. Et donc si le choix c\u0027est entre faire payer \ntoujours plus aux jeunes générations qui ont déjà du mal à entrer sur le marché du travail \naujourd\u0027hui ou accepter pour notre génération de travailler un petit peu plus longtemps, quelles \nque soient les modalités, moi je n\u0027hésite pas une seconde, je trouve que notre génération doit \nassurer l\u0027équilibre du système de financement des retraites.  \n \nBRUNO DAROUX \nEt toujours sur le financement des retraites, qu\u0027est-ce que vous pensez - ça va peut-être être \nannoncé mardi par le gouvernement français - de ceux qui disent qu\u0027en fait il faut aussi taxer \nles hauts revenus et certains vont même jusqu\u0027à remettre en cause le fameux bouclier fiscal.  \n \nCHRISTIAN NOYER \nLa politique fiscale ce n \u0027est pas une responsabilité de banquier central, donc moi je dirais que \nje suis un peu indifférent du point de vue économique, c\u0027est mon idée de citoyen mais ce n\u0027est \npas celle là qui vous intéresse, mais du point de vue économique… d\u0027une façon générale j\u0027ai \ntendance à penser qu\u0027il faut faire attention à la base fiscale pour le budget de l\u0027État parce qu\u0027on \na aussi un budget qui aura des gros besoins dans les années qui viennent… \n \nXAVIER LAMBRECHTS \nIl faut élargir la base fiscale ?  \n \nCHRISTIAN NOYER \nD\u0027une façon générale je pense qu\u0027il faut faire très attention à ne pas réduire la base fiscale… \n \n 7\nXAVIER LAMBRECHTS \nPour dire les choses autrement, il y a trop de Français qui échappent à l\u0027impôt ?  \n \n \nCHRISTIAN NOYER \nOui, c\u0027est un équilibre général, il faut voir quel est l\u0027ensemble des prélèvements, quels sont les \nprélèvements sociaux payés par chacun, la CSG, l\u0027impôt sur le revenu, l\u0027impôt sur la \nconsommation et il faut avoir un raisonnement global…  \n \nBRUNO DAROUX \nPar exemple, ceux préconisent un relèvement d\u0027un point de la CSG, d\u0027un point de vue \néconomique, vous trouvez que ce serait une bonne mesure ?  \n \nCHRISTIAN NOYER \nJe serai très attentif sur le fond sans doute, mais il faut faire très attention aux mesures de \nrecettes brutales, parce que pour le coup là, si ça pèse immédiatement sur le pouvoir d\u0027achat, \nça peut avoir un effet de frein. Donc il faut distiller les mesures de recettes avec précaution, \nc\u0027est pour cela que le choix que vous indiquiez éventuellement de demander un effort \nexceptionnel sur les hauts revenus, est peut-être du point de vue économique, ce qui est le \nplus sûr. Mais je crois d\u0027une façon générale qu\u0027effectivement, il faudra sans doute dans les \nannées qui viennent ajuster certaines recettes. Personnellement, je ne serais pas choqué par \nexemple qu\u0027avec les précautions d\u0027usage, le temps nécessaire et pas brutalement, un \nprélèvement comme la CSG soit égal pour tout le monde, que ce soit pour les retraités - je dis \nça en tant que futur retraité - et pour les actifs. Je ne suis pas de ceux qui voudraient qu\u0027on \ndemande toujours plus aux jeunes générations qu\u0027à celles qui les ont précédées.  \n \nPHILIPPE LE COEUR \nSur les retraites, je me demandais comment les marché apprécient ça parce que c\u0027est quand \nmême une réflexion, une réforme à plusieurs années. Donc dans l\u0027immédiat, comment est-ce \nque ça pèse sur la réduction des déficits, comment ça rentre en ligne de compte ? \n \nCHRISTIAN NOYER \nCe dont les marchés ont besoin pour être rassurés et là aussi les marchés, je ne l\u0027ai peut-être \npas dit assez clairement, mais ça fait partie du retour de la confiance et ça fait partie des \nconditions de la croissance. Si les marchés n\u0027ont pas confiance, ils demanderont des taux \nd\u0027intérêt plus élevés, si les taux d\u0027intérêts de marchés, les taux d\u0027intérêt à long terme sont plus \nélevés, ça veut dire que le crédit au logement sera plus cher, ça veut dire que le crédit à \n\u0027l\u0027investissement sera plus cher, donc notre croissance sera handicapée. Donc il est \nabsolument essentiel de rassurer les acteurs de marchés qui, comme je le disais, investissent \nmais pour notre compte.  \n \nXAVIER LAMBRECHTS \nQuitte à passer pour un naïf, monsieur NOYER, on a l\u0027impression, depuis le début de \nl\u0027émission que les marchés font la loi. Vous dites tout le temps, il faut rassurer les marchés, il \nfaut rassurer les marchés. \n \nCHRISTIAN NOYER \nNon, non, je dis il faut rassurer les entrepreneurs, il faut rassurer les particuliers, il faut rassurer \nceux qui gèrent leur épargne, qui sont les acteurs de marché, qui sont des gestionnaires \nd\u0027assurance, des gestionnaires de SICAV qui gèrent notre argent, notre épargne à nous tous, \nnous Français et comme l\u0027ensemble des investisseurs du monde entier. Donc c\u0027est nous qui \navons besoin d\u0027être rassurés indirectement si vous voulez. Mais ce qui est sûr c\u0027est que la \nréforme des retraites par exemple, ça permet de baliser les choses, de dire voilà, je vais vous \nexpliquer comment, dans les années qui viennent on va rétablir l\u0027équilibre, très vite rétablir \nl\u0027équilibre et maintenir cet équilibre malgré l\u0027allongement de la durée de vie. Et ça, c\u0027est ce dont \nont besoin les acteurs de marché, dont nous tous nous avons besoin pour être rassurés, pour \n 8\navoir confiance, d\u0027être sûr que les finances publiques vont aller à l\u0027équilibre et qu\u0027on nous \nexplique comment. Et c\u0027est pour ça qu\u0027il faut des signaux très clairs et simples. \n \n \n \nXAVIER LAMBRECHTS \nChristian NOYER, je voulais revenir sur le pacte de stabilité qu’on a évoqué tout à l’heure, qui \nest un pacte qui a été décidé à la fin des années 90 par la zone euro, et qui est l’engagement \ndes pays de la zone euro de maintenir les déficits dans une certaine limite, on en a parlé tout à \nl’heure, 3% du PIB pour les déficits, 60% du PIB pour la dette. Comment expliquez-vous que \nles systèmes d’alerte qui étaient prévus dans ce pacte de stabilité n’ont pas fonctionnés et que \nfinalement on a découvert des choses sur la Grèce, que tout le monde a fait « semblant » de \ndécouvrir au moment où la situation de la Grèce était catastrophique. Pourquoi ça n’a pas \nfonctionné les systèmes d’alerte ? \n \nCHRISTIAN NOYER \nDeux raisons. L’une est qu’on ne faisait pas sans doute assez attention à la réalité, à la solidité \ndes statistiques, on savait qu’il y avait des petits défauts, mais personne n’avait idée qu’il \npouvait y avoir des graves erreurs statistiques ou des dissimulations statistiques. Donc \nmaintenant on sait qu’on va donner, qu’il faut donner à Eurostat, l’organisme de statistiques \neuropéen, des pouvoirs d’investigations, de vérifications, pour être sûr sur les statistiques qui \nsont données par tous les États sont solides et bonnes. Et puis je dirais, deuxièmement, parce \nque malheureusement il y a eu une période, vers 2002/ 2005, pendant laquelle le pacte de \nstabilité et de croissance a été critiqué, a été attaqué. Il faut se souvenir quand même qu’il y a \nbeaucoup de soi-disant économistes qui écrivaient que ce pacte n’avait aucun sens, qu’il était \nridicule, qu’il ne fallait pas brider les États, que n’a-t-on entendu ou lu sur le pacte de stabilité et \nde croissance. Malheureusement… \n \nXAVIER LAMBRECHTS \nPourquoi ? Parce que c’était une norme imposée par un pouvoir supranational ? \n \nCHRISTIAN NOYER \nOui, sans doute, ou parce que vous avez des gens qui sont persuadés que les déficits c’est \nexcellent et que la dette ça n’a aucune importance. J’espère que maintenant ils ont compris \nque ce n’était pas tout à fait le cas. Or, c’est absolument fondamental. Pourquoi ? Parce que \nquand on est dans une union économique et monétaire, on n’a pas de rappel immédiat des \nfameux marchés. Vous vivez tranquillement à l’abri de la monnaie unique, vous êtes, \napparemment, protégé par cela. \n \nXAVIER LAMBRECHTS \nVous me direz, c’est un fameux rappel qu’on vit en ce moment ! \n \nCHRISTIAN NOYER \nLà, on a un rappel qui en effet… \n \nXAVIER LAMBRECHTS \nEt qui pose toute la question de ce qu’on appelle la gouvernance économique. Philippe LE \nCOEUR, sur cette question. \n \nPHILIPPE LE COEUR \nExactement. Au niveau européen, aujourd’hui, on envisage de contrôler, donc a priori, les \nbudgets nationaux, est-ce que vous pensez que ça c’est de nature à provoquer une maîtrise \nplus forte des comptes publics ? \n \nCHRISTIAN NOYER \n 9\nBien sûr, et c’est absolument fondamental. Je crois qu’il faut distinguer radicalement deux \nchoses différentes. Il y a l’équilibre, l’équilibre au sens un peu d’excédent, un peu de déficit, ou \nl’équilibre exact des finances publiques en général. Nous avons des règles européennes, c’est \nd’intérêt commun. On a bien vu qu’un déficit trop fort peut déstabiliser, une dette trop forte, \npeuvent déstabiliser les autres États. Nous avons une responsabilité partagée, nous avons une \nmonnaie unique, il est normal que nous donnions notre avis, ou même que nous imposions, le \ncas échéant, des choses, les uns aux autres, c’est ce qu’on appelle le respect des règles du \npacte, que nous avons tous signé en entrant dans la monnaie unique, et ça c’est fondamental. \nEt puis ensuite, comment est-ce qu’on y arrive ? Alors ça ! Est-ce qu’on fait plus de recettes, \nest-ce qu’on fait moins de dépenses, est-ce qu’on balance son budget différemment ? Ça c’est \nune question de responsabilité nationale. Il y a peut-être des grandes masses sur lesquelles il \nest bon d’avoir l’avis des uns ou des autres, mais c’est là qu’il y a vraiment la souveraineté \nnationale. Mais on n’a pas de souveraineté… quand on rentre dans la monnaie unique, il n’y a \nplus de souveraineté pour faire de la mauvaise gestion. On a abandonné le droit de se mal \ngérer et donc on a abandonné le droit à avoir des catastrophes tout seul, parce qu’on n’est pas \ntout seul, on est dans un groupe. \n \nBRUNO DAROUX \nD’accord, mais on a aussi abandonné le droit, ça c’est quand même les critiques, je ne sais \npas si c’est des soi-disant économistes, d’un instrument de politique monétaire qui était, par \nexemple, en cas de crise, qu’un gouvernement pouvait décider de dévaluer sa monnaie pour \nfaire repartir l’économie. Là, visiblement, c’est devenu quasiment impossible… \n \nCHRISTIAN NOYER \n \nDévaluer sa monnaie ! C’est  une vision qui était très européenne, qui s’inscrivait  dans un \nsystème monétaire  par rapport aux autres monnaies des pays européens. Quand vous avez \nune vision mondiale, nous sommes depuis les années 70 dans un système de change flottant. \nDepuis  le milieu des années 80 on essaye d’influencer les mouvements excessifs, c’est la \nfameuse gestion du G7. C’est un monde monétaire qui est ainsi fait. Nous ne pensons pas qu’il \nétait facile de s’en tirer simplement par la dévaluation. \n \nBRUNO DAROUX \nLà on peut dire que c’est les marchés qui sont en train de faire chuter l’euro finalement, \npuisque l’euro baisse. \n \nCHRISTIAN NOYER \nOui, il baisse par rapport à un niveau qui était extrêmement élevé, il est revenu dans une zone \nproche de ce qu’était à la fois son cours de départ et la moyenne des dix dernières années, ce \nsont des mouvements qui sont d’ailleurs assez naturels quand on regarde simplement ce que \nsont les différentiels de taux de croissance à l’heure actuelle, entre les différentes zones \nmonétaires. \n \nXAVIER LAMBRECHTS \nAvant de parler de l’euro, je voudrais revenir à cette question de la gouvernance économique, \nparce qu’elle est fondamentale. Elle va encore être au menu d’une rencontre demain entre \nAngela MERKEL et Nicolas SARKOZY à Berlin, ils vont sûrement en parler. Est-ce que la \nBanque Centrale Européenne pourrait jouer un rôle en la matière ? Est-ce qu’elle pourrait, par \nexemple, imposer des sanctions ? Parce que vous avez dit, oui, il faut que les États tiennent \ncompte de ce que fait l’État d’à côté. Mais quand même, est-ce que… s’il n’y a pas de \nsanctions, on sait très bien que ça risque très vite de repartir dans du chacun pour soi. \n \nCHRISTIAN NOYER \nCe n’est pas à la Banque Centrale Européenne d’imposer des sanctions, ni de définir les \nrègles d’ailleurs. Il faut que les responsabilités soient bien séparées. Les responsabilités \nmonétaires ont été confiées à la Banque Centrale Européenne et à l’Eurosystème, nous les \n 10\nexerçons en toute indépendance, et il est hors de question que les États viennent interférer \navec cela. \n \nXAVIER LAMBRECHTS \nCela, c’est le contrôle de l’inflation essentiellement. \n \nCHRISTIAN NOYER \nCela, c’est le contrôle de l’inflation ! Par ailleurs, il y a des règles budgétaires qui doivent être \nexercées par les États, sous le contrôle collectif des États. La Banque Centrale Européenne \npeut apporter une aide technique lorsque c’est souhaité par les États. Elle l’a fait par exemple \npour aider la Commission à faire son diagnostic sur l’économie grecque. Donc, dans la mesure \noù nous pouvons aider, nous sommes prêts à aider techniquement… \n \nXAVIER LAMBRECHTS \nMais pas plus. \n \nCHRISTIAN NOYER \n… mais il faut que la responsabilité soit une responsabilité politique collective des États \nmembres. \n \nXAVIER LAMBRECHTS \nAlors, cette responsabilité, est-ce qu’elle est intergouvernementale, c\u0027est-à-dire que les \ngouvernements se mettent autour d’une table et ils discutent entre eux, ou bien est-ce qu’elle \npourrait relever, par exemple, de la Commission européenne ? \n \nCHRISTIAN NOYER \nÇa c’est à définir. Le système, aujourd’hui, c’est que… \nXAVIER LAMBRECHTS \nC’est très différent. \n \nCHRISTIAN NOYER \nOui, c’est différent, mais le système aujourd’hui c’est : la Commission propose et les pairs, la \ncollectivité, disposent. \n \nXAVIER LAMBRECHTS \nDonc on reste dans ce schéma là ? \n \nCHRISTIAN NOYER \nC’est le schéma aujourd’hui. Si on voulait en sortir il faudrait changer les traités. Moi je pense \nque cela a des mérites, cette responsabilité collective, et maintenant j’espère que les États \nauront compris qu’être trop laxiste, vouloir faire plaisir aux autres États en refusant d’appliquer \ndes sanctions ou de menacer de sanctions, cela comporte un risque pour soi-même, un risque \nde déstabilisation du groupe. Et donc je pense que, maintenant, les États devraient être prêts, \ndavantage que par le passé, à exercer leurs responsabilités et à s’obliger mutuellement à \nsuivre des règles de bonne gestion car, après tout, n’oublions pas que ce qu’on appelle parfois \naustérité c’est tout simplement de la bonne gestion. Moi je ne considère pas qu’être à \nl’équilibre, se bien gérer, c’est de l’austérité, et que se mal gérer ce serait normal. \n \nXAVIER LAMBRECHTS \nSauf quand on est à 8% de déficit du PIB, fatalement on a besoin d’austérité pour revenir à 3. \nOu à zéro, a fortiori. \n \nCHRISTIAN NOYER \n 11\nAppelez ça comme vous voulez. On a besoin de bonne gestion pendant plusieurs années pour \nparvenir à une situation d’équilibre. \n \nXAVIER LAMBRECHTS \nOui, mais si on gère bien tout le temps, on n’a pas besoin d’austérité, on est bien d’accord ? \n \nCHRISTIAN NOYER \nNon, mais là on a un effet qui est dû à la crise, qui a aggravé les choses, et donc il faut \nplusieurs années pour absorber les effets de la crise. \n \nPHILIPPE LE COEUR \nJe reviens sur les règles de bonne gestion, comme vous dites. Monsieur SARKOZY envisage \nde faire inscrire dans la Constitution une règle d’équilibre, une règle d’or selon les termes, qui \nobligerait un gouvernement à afficher la trajectoire d’évolution des déficits. Est-ce que vous \npensez que c’est quelque chose qui est nécessaire, qui est faisable, et qui surtout est \nefficace ? \n \nCHRISTIAN NOYER \nOui, je pense que c’est nécessaire, que c’est faisable et que c’est efficace, en effet, pour \nreprendre vos trois sous-questions. Je pense qu’il est très important d’avoir des règles \nfondamentales et de partir sur l’idée que l’état normal des finances publiques c’est d’être \nautour de l’équilibre, ou proche de l’équilibre. Ça c’est la première chose. Ce qui ne veut pas \ndire qu’on est tous les ans à l’équilibre, ça dépend du niveau de la croissance, et ça… \n \nPHILIPPE LE COEUR \n… l’inscrire dans la Constitution. \n \n \n \nCHRISTIAN NOYER \nEt de l’inscrire dans la Constitution ! Je trouve que c’est une règle de bonne gestion qui ne \nserait pas absurde. \n \nPHILIPPE LE COEUR \nLes 3% de déficit dont on parlait tout à l’heure, au niveau européen, ils étaient bien écrits \nquelque part, mais on les a si peu respectés qu’on se dit que finalement… \n \nCHRISTIAN NOYER \nIls étaient subis comme une règle, ce n’était pas intégré suffisamment. Et ensuite, comme vous \ndites, les gens se sont fixés sur 3%, qui était la limite à ne pas dépasser, ont oublié que la \nrègle de bonne gestion fondamentale c’était d’être à l’équilibre ou autour de l’équilibre. Et je \npense qu’il est normal, pour ma part, qu’à chaque fois qu’un Parlement est élu, qu’un \nParlement est nouvellement élu, il ait une trajectoire, en tout cas pendant toute la période de \nretour vers l’équilibre, qu’il inscrive la trajectoire pour les années de la législature, et qu’ensuite, \nannée après année, il prenne des décisions, même si la trajectoire tient compte, ou peut être \najustée en fonction, de l’état de la croissance. \n \nBRUNO DAROUX \nMais précisément, comme les critiques de cette mesure, certains vont même jusqu’à dire que \nc’est ridicule, disent que ça pose un problème démocratique d’abord, que c’est quand même \nau Parlement de décider chaque année comment on construit le budget, et d’autre part que ce \nn’est pas très efficace parce qu’effectivement, parfois, on dépasse tellement largement les \nclous que : « à quoi bon ? ». \n \nCHRISTIAN NOYER \n 12\nOui, alors, il faut entrer un petit peu dans la technique, mais quand on dit équilibre c’est un \néquilibre qu’on appelle un équilibre structurel. Qu’est-ce que ça veut dire ? Ça veut dire qu’on \nest en moyenne à l’équilibre, mais que chaque année le gouvernement et le Parlement \npeuvent tenir compte de la conjoncture pour ajuster les choses. Et encore une fois, comme je \ndisais tout à l’heure, le Parlement reste totalement libre, le gouvernement est libre de proposer, \ndans la loi de Finances, la loi de Sécurité sociale, les mesures de recettes et les mesures de \ndépenses. On a une entière capacité politique chaque année d’ajuster les dépenses ou les \nrecettes, mais on n’a pas la liberté de mal se gérer. Je suis désolé. \n \nXAVIER LAMBRECHTS \nAlors, Christian NOYER, avant de parler de l’euro je voudrais qu’on parle des banques et de la \nfameuse régulation des banques. Je rappelais tout à l’heure que vous étiez le président, depuis \nle mois de mars, de la Banque des Règlements Internationaux. Donc, ces deux dernières \nannées, le sauvetage des banques a coûté des milliers de milliards de dollars, globalement, \nsur tout ce qui s’est passé dans le monde, pour vous il faut réformer le système bancaire ? Il \nfaut plus de régulation ? Il faut plus de contrôle ? Vous êtes favorable, en tant que Gouverneur \nde la Banque de France, à une régulation forte du système bancaire ? \n \nCHRISTIAN NOYER \nOui, je suis favorable… \n \nXAVIER LAMBRECHTS \nOn peut entrer dans le détail après, mais sur le principe. \n \nCHRISTIAN NOYER \n…je suis favorable à une régulation forte et je pense que nous devons absolument augmenter \nla capacité de résistance du système bancaire, dans le monde entier, et avoir quelque chose \nqui s’applique partout. Parce qu’on a bien vu qu’une faiblesse dans un endroit, aux États-Unis \nen l’occurrence, pouvait se répercuter très très vite dans l’ensemble du système bancaire \nmondial, et donc dans l’ensemble de l’économie mondiale. \nXAVIER LAMBRECHTS \nComment rend-on les banques moins faibles ? Il faut augmenter leurs fonds propres par \nexemple ? \n \nCHRISTIAN NOYER \nOn augmente leurs fonds propres, on augmente ce qu’on appelle les exigences en capital. On \naugmente les fonds propres par rapport aux activités, et on différencie suivant les types \nd’activités. Nous avons déjà pris la décision de principe de tripler les fonds propres exigés pour \nles activités de marchés, les activités de titrisations. Donc c’est un renforcement considérable, \nqui prendra effet normalement en 2011, mais qui va être pris dans l’ensemble du paquet qu’on \nest en train de préparer et qu’on doit finaliser cette année. Donc des fonds propres de \nmeilleure qualité, c\u0027est-à-dire plus proches du capital, des fonds propres plus nombreux, des \nrègles de liquidité. Il n’y avait pas de règles de liquidité dans la réglementation bancaire \nmondiale, on en avait en France, c’est peut-être ce qui nous a protégés, mais il n’y en avait pas \npartout, et donc on va mettre quelques règles de liquidité… \n \nXAVIER LAMBRECHTS \nLes banques françaises, selon vous, ont moins souffert ? \n \nCHRISTIAN NOYER \nC’est tout à fait clair. D’abord, je rappelle que les fonds que l’État a apporté aux banques sont \npresque entièrement remboursés, sont remboursés pour la plupart des banques. L’État a \nmême fait un profit d’ailleurs sur ces interventions, et les banques n’ont pas eu besoin de se \nrecapitaliser massivement, elles étaient beaucoup plus solides. Les banques françaises ont \ncontinué à prêter davantage que dans d’autres pays. Ceci étant, ce n’est pas une raison pour \n 13\nne pas renforcer la capacité de résistance des banques françaises, on ne sait pas de quoi \nl’avenir est fait, on a absolument besoin d’avoir un système très solide. \n \nPHILIPPE LE COEUR \nAu niveau européen il est envisagé de taxer les banques, en partant du principe que la crise a \naussi été générée, en partie, par le secteur financier. Est-ce que vous partagez ce projet ? \nL’idée étant de prendre la somme de cette taxe pour l’affecter notamment au désendettement. \n \nCHRISTIAN NOYER \nMoi je suis très prudent là-dessus, parce qu’il faut bien voir ce qu’on veut faire, si on taxe les \nbanques, pour quel objectif et comment on les taxe. Et comment ça s’articule avec le \nrenforcement de la réglementation. Si on est dans un pays où l’État a payé pour sauver le \nsystème bancaire et que ça s’est traduit par un coût net pour le contribuable, à ce moment-là il \nme semble que c’est assez normal, en effet, de demander aux système bancaire dans son \nensemble, de rembourser à l’État les dépenses qu’il a dû consentir pour sauver le système \nbancaire. \n \nXAVIER LAMBRECHTS \nMais ça vous avez dit, par exemple, que les banques françaises l’ont déjà fait. \n \nCHRISTIAN NOYER \nCe n’est pas le cas en France, mais c’est le cas aux États-Unis, c’est le cas en Angleterre, \nc’est le cas en Allemagne. \n \nXAVIER LAMBRECHTS \nMais est-ce que vous seriez favorable, par exemple, à ce que les banques mettent de l’argent \ndans un fonds de garantie pour que, si jamais la situation se représente, eh bien ce ne soit plus \nle contribuable qui doive payer, mais que les banques aient là une sorte de pot commun. Est-\nce que vous êtes favorable à cette forme de taxation ? \n \n \nCHRISTIAN NOYER \nC’est quelque chose qui peut s’envisager, qu’on a déjà en partie, avec notre fonds de garantie \ndes dépôts, qui peut intervenir aussi pour aider à la restructuration du système bancaire, on \npeut songer à le renforcer, on peut songer à faire davantage, il faut faire attention à ce qu’on \ndemande au système bancaire dans l’ensemble. Parce que je viens tout de suite à mon autre \nsujet qui est : quel est l’effet d’une taxation sur le système bancaire ? Une taxation, encore une \nfois, ne peut pas remplacer la réglementation : quand même, la meilleure protection c’est \nd’avoir des banques qui sont plus résistantes et qui ne demanderont pas l’intervention de l’État \nla prochaine fois, et ça, ça se fait par une augmentation de leurs fonds propres, leur capital. Si \non veut les taxer, ou bien on réduit la protection qu’elles ont elles-mêmes, c\u0027est-à-dire on réduit \nleur capacité d’augmenter leurs fonds propres, donc on rend des banques moins fortes ou plus \nfaibles, donc ça c’est un risque, ou alors les banques répercuteront sur le coût du crédit. Si on \ntaxe les banques pour qu’elles fassent payer plus cher le coût du crédit, on n’a pas forcément \ngagné. Donc c’est pour ça que je dis il faut faire très attention. Je ne dis pas qu’il ne faut pas le \nfaire, je dis simplement commençons par décider de la réglementation mondiale, du \nrenforcement des règles sur les banques, et ensuite calculons l’impact que ça aura sur \nl’économie, les risques de renchérissement du coût du crédit, de ces banques plus résilientes, \net à la fin les États décideront s’ils veulent prendre le risque d’une taxation supplémentaire. \n \nBRUNO DAROUX \nJustement, puisque vous évoquez le renchérissement du coût du crédit, concernant plus de \nrégulation bancaire, certains banquiers - j’ai lu ce week-end le patron de BNP PARIBAS, vous \nconnaissez, j’imagine - disent attention, si on va trop loin, ça va coûter très cher, ça va \nrenchérir le crédit et finalement ça va coûter plusieurs points de croissance. Qu’est-ce que \nvous répondez à ces critiques ? \n 14\n \nCHRISTIAN NOYER \nNous faisons des études extrêmement précises, qui sont d’ailleurs faites sous l’égide de la \nBanque des Règlements Internationaux que vous évoquiez tout à l’heure. Ces études ne sont \npas terminées, ce sont des études qui sont destinées à effectivement vérifier quel est le risque \nd’impact sur la croissance de ces règles plus fortes. Je pense que quand les banques disent \n« cela va avoir un impact énorme » c’est parce qu’elles font des hypothèses qui sont que \ntoutes les mesures qui ont été envisagées et qu’on est en train d’étudier, sur lesquelles on fait \ndes études d’impact, seraient mises en vigueur, ensemble et d’un seul coup. \n \nXAVIER LAMBRECHTS \nDonc elles font un peu d’intox pour éviter une régulation trop forte ? \n \nCHRISTIAN NOYER \nNon non, elles donnent leur réaction et c’est tout à fait naturel. \n \nBRUNO DAROUX \nÇa les embête quand même, quelque part. \n \nCHRISTIAN NOYER \nBien sûr. Cela réduit leur rentabilité, ça leur demande des efforts, ça va réduire les capacités \nde distribuer les dividendes, mais… \n \nXAVIER LAMBRECHTS \nEst-ce que ce n’est pas paradoxal ? Est-ce que les banques n’ont pas intérêt, au bout du \ncompte, à avoir un système bancaire consolidé, assaini ? On a l’impression qu’elles jouent le \ncourt terme. Dans le court terme, cette régulation va peut-être les freiner un petit peu, mais \ndans le long terme les banques sont gagnantes, elles n’ont pas intérêt à ce que le système \ns’effondre. \n \n \nCHRISTIAN NOYER \nJe suis tout à fait d’accord avec vous, et je pense qu’elles viendront à la raison sans problème. \nIl est vrai que dans les mesures que nous avions envisagées au mois de décembre dernier, et \nqu’on a étudiées avec les banques pendant ces 6 mois qui viennent de s’écouler, il y en a qui \navaient besoin d’être rectifiées, qui avaient été sans doute dessinées un peu trop rapidement, \net donc le paquet final ne sera pas exactement ce qui avait été proposé en décembre. Et le \npaquet final sera mis en œuvre, probablement, de façon étalée sur plusieurs années, de façon \nà éviter précisément un impact négatif trop fort sur la croissance. \n \nXAVIER LAMBRECHTS \nJe voudrais vous poser une question sur les agences de notation, ces fameuses agences qui \nnotent le risque de solvabilité de telle ou telle banque, ou même de tel ou tel État. Une agence \nde notation qui donne un triple A à la France par exemple, on dit attention, la France pourrait \npasser à AA+. Alors, est-ce qu’elles font un boulot, selon vous, indispensable, c\u0027est-à-dire \nqu’elles sont une sorte de baromètre de la santé du système financier, ou alors est-ce que \nc’est un vrai poison qui amplifie la panique et qui amplifie parfois les débâcles financières ? \nComment vous interprétez le rôle joué par ces agences de notation ? \n \nCHRISTIAN NOYER \nD’une façon générale je crois qu’elle rende un rôle utile qui est celui d’analyser la qualité des \ndébiteurs, qui ne sont, pour l’essentiel, pas des États mais des entreprises, des émetteurs de \ndiverses sortes, et de donner ce jugement pour tous les investisseurs. Donc elles facilitent les \ndécisions d’investissement et rassurent les investisseurs. Mais il est vrai que ces agences… \nd’abord c’est un métier qui est sans doute trop concentré, en tout cas on s’est concentré sur \ntrois grandes agences, il en existe beaucoup d’autres au monde, mais… \n 15\n \nXAVIER LAMBRECHTS \nQui sont américaines ou anglo-saxonnes, disons qui sont américaines ou anglo-américaines. \n \n \n \nCHRISTIAN NOYER \nOui, et je crois qu’effectivement si on avait de la diversité là-dessus ce serait une bonne chose. \nDonc moi je suis très favorable. J’ai eu l’occasion de dire que j’étais très favorable à ce qu’il y \nait de nouvelles agences qui éclosent, par exemple il me semble que les assureurs-crédit, \ncomme la Coface ou Hermès, pourraient très bien développer cette activité. Ils ont vraiment \ntoute la technologie, les équipes et les qualités. \n \nBRUNO DAROUX \nEst-ce que vous seriez favorable, comme l’a dit Jean-Claude JUNCKER la semaine dernière, \nsur ce plateau, à la création, même si ça prendra du temps, d’une agence de notation \neuropéenne ? \n \nCHRISTIAN NOYER \nMoi je suis ouvert à tout. Simplement je crois qu’il ne faut pas se tromper, il ne faut pas faire \nune agence qui serait vue comme publique, gouvernementale, parce que si on a l’impression \nque les États donneront des instructions à l’agence qui les note, ça n’aura aucune crédibilité, \nça ne servira à rien. Mais quand je cite la Coface et Hermès, ce sont des entreprises \neuropéennes, qui pourraient développer – ou d’autres bien sûr… aucune exclusive, aucun \nintérêt. \n \nXAVIER LAMBRECHTS \nEn tout cas pas d’agence publique. Il ne faut pas que ce soit une agence de notation publique. \n \nCHRISTIAN NOYER \nNon, je crois qu’il faut que ces agences soient vraiment indépendantes, ensuite il faut trouver \nles moyens qu’elles soient vraiment indépendantes. \n \nXAVIER LAMBRECHTS \nEst-ce que la BCE pourrait jouer un rôle, aussi, en cette matière ou pas ? \n \nCHRISTIAN NOYER \nÉcoutez, nous Banque de France par exemple - à la Bundesbank c’est la même chose - nous \navons une activité de notation, nous le faisons pour les PME. Je pense que ce n’est pas le rôle \ndes banques centrales de noter les États, nous n’aurions pas une grande crédibilité, ou nous \nserions dans une difficulté de relation politique avec les États, il vaut mieux que ce soient des \nagences de secteur privé. Par contre, ces agences doivent être mieux régulées, mieux \nsurveillées. Il faut qu’elles fassent la démonstration de la qualité de leurs méthodes, de leurs \néquipes, il faut qu’elles fassent la démonstration de l’absence de conflits d’intérêt - il y en a eu \nsur les produits structurés. Il faut qu’elles aient également des règles de déontologie sur la \npériodicité à laquelle elles sortent leurs notations, et la façon dont elles le font. \n \nXAVIER LAMBRECHTS \nConflits d’intérêt parce qu’elles notent parfois leurs propres clients. \n \nCHRISTIAN NOYER \nOui, c’est ça. \n \nXAVIER LAMBRECHTS \nCe qui est quand même, parfois, un peu spécial. \n 16\n \nCHRISTIAN NOYER \nC’est parfaitement clair, et j’espère que ça n’arrivera plus à l’avenir. Mais il faut des règles, il \nfaut de la surveillance. Par parenthèse, l’Europe est en train de décider que la surveillance de \nces agences devrait être confiée au régulateur financier, au régulateur des marchés \neuropéens, l’agence qui est en train d’être créée, je trouve que c’est une très bonne chose. \n \nXAVIER LAMBRECHTS \nUne sorte d’AMF au niveau européen. \n \nCHRISTIAN NOYER \nExactement. \n \nPHILIPPE LE COEUR \nUne petite question à propos des banques centrales. Certains économistes disent : pendant la \ncrise on a su prêter à 0% aux banques, pourquoi ne pas émettre un peu de monnaie et prêter à \n0% aux États pour que ces États utilisent cet argent pour se désendetter, en tout cas pour la \npartie de la dette qui est liée à la crise. Qu’est-ce que vous en pensez ? \n \nCHRISTIAN NOYER \nLe fait que les banques centrales aient maintenu des taux d’intérêt extrêmement bas, a permis \naux États d’émettre à des coûts incroyablement bas. L’État français aujourd’hui émet, à 3 mois, \nmoins cher que le taux de refinancement de la Banque Centrale Européenne, que nous \npratiquons tous quand nous refinançons le système bancaire, parce que le marché financier \ncrédite la France, à 3 mois, d’un taux qui est sensiblement inférieur à 1%. Et c’est vrai sur \nl’ensemble de la courbe des taux. Jamais, depuis en tout cas la seconde Guerre mondiale, \nl’État français n’avait émis de la dette à des taux aussi bas qu’aujourd’hui, donc c’est un apport \nfantastique que nous faisons pour l’ensemble des agents économiques, que d’avoir aujourd’hui \nces conditions financières très modérées. \n \nXAVIER LAMBRECHTS \nIl nous reste 1,30 minute, on a abordé tout à l’heure très brièvement la question de l’euro, je \nsais que vous n’allez pas me répondre, mais je pose quand même la question : un euro à 1,21 \ndollar, ça vous semble un taux correct, ou bien est-ce que l’euro peut encore baisser selon \nvous, et jusqu’où ? \n \nCHRISTIAN NOYER \nJe ne réponds jamais à une question sur le niveau de l’euro… \n \nXAVIER LAMBRECHTS \nVous êtes comme Jean-Claude JUNCKER… \n \nCHRISTIAN NOYER \nAbsolument. C’est une règle absolue. \n \nXAVIER LAMBRECHTS \nMais alors je vous pose la même question que j’ai posée la fois dernière, est-ce que cette \nchute relativement rapide de l’euro, de 1,60 à 1,20, ça vous inquiète ? \n \nCHRISTIAN NOYER \nCette chute rapide était en effet préoccupante parce qu’elle donnait une impression de \ndéfiance dans les marchés. Ceci étant… \n \nBRUNO DAROUX \nEst-ce que cette chute peut avoir des effets positifs ? \n 17\n \nCHRISTIAN NOYER \n… Ceci étant, c’est terminé. On sait bien que, économiquement, un euro qui est positionné plus \nnormalement, comme il l’est aujourd’hui, facilite l’activité économique… \n \nXAVIER LAMBRECHTS \nLes exportations… \n \nCHRISTIAN NOYER \nLes exportations, la compétitivité de l’Europe. Encore une fois, nous ne voulons pas une \nmonnaie qui soit anormalement placée, et en sens inverse nous voulons absolument avoir une \nmonnaie qui conserve toute sa crédibilité, parce que si le reste du monde accepte d’investir \ndans les produits en euro, dans la dette, des entreprises, des États, c’est bien parce que c’est \nune monnaie qui est crédible. Mais si vous me permettez un dernier mot… \n \nXAVIER LAMBRECHTS \nCe sera le mot de la fin. \n \nCHRISTIAN NOYER \n… une monnaie forte c’est avant tout une monnaie qui conserve son pouvoir d’achat, c’est pour \nça que la stabilité des prix c’est l’alpha et l’oméga d’une monnaie solide, sûre et respectée, en \nEurope comme dans le monde entier. \n \nXAVIER LAMBRECHTS \nEt ça c’est le rôle de la BCE, dont vous faites partie. \n \nCHRISTIAN NOYER \nOui, absolument. C’est le rôle de la BCE. \n \nXAVIER LAMBRECHTS \nMerci Christian NOYER d’avoir été l’invité « d’Internationales ». Je rappelle que vous pouvez \nrevoir l’émission sur www.internationales.fr.  \n \n \n \n","SECTION":"interventions"}