{"URL":"https://web.archive.org/web/20151019145526if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/la-stabilite-financiere-en-europe-et-dans-le-monde-une-perspective-francaise-copenhague_01.pdf","TITLE":"La stabilité financière en Europe et dans le monde : Une perspective française","DATE":"22.03.2010","TEXT":"1/7 \n \n \nIntervention de Christian Noyer, \nGouverneur de la Banque de France \nÀ l’Open podium debate consacré à “l’Euro dans la crise financière – leçons et perspectives” \nCopenhague, 22 mars 2010 \nLa stabilité financière en Europe et dans le monde : Une perspective française \n \nC’est un grand plaisir pour moi de me trouver à Copenhague, aux portes de la zone euro. Il est \nparticulièrement stimulant de débattre avec vous, en ce lieu, des questions liées à la monnaie unique, à la \ncrise financière et au nouvel ordre financier en train d’émerger. Cela nous permet de confronter nos \nexpériences et nos perspectives, ce qui constitue, pour les responsables de la politique économique, une \ndémarche intrinsèquement fructueuse. \n \nJe souhaiterais consacrer l’essentiel de mes remarques à l’émergence d’un nouvel ordre financier. Plus \nprécisément, au cours des quelques minutes dont je dispose, j’aimerais partager avec vous quelques \nréflexions, en toute franchise, sur trois questions importantes.   \n \nComment renforcer la capacité de résistance de nos systèmes financiers ?  \n \nComment réduire la procyclicité des systèmes financiers ?  \n \nComment gérer au mieux le risque systémique ? \n \nCapacité de résistance \n \n2/7 \nLa résistance des systèmes financiers est un enjeu majeur pour les banques centrales. Un environnement de \nstabilité financière réduit le risque d’une perte d’efficacité des instruments de politique monétaire sous l’effet \ndes frictions et de la volatilité qui affectent les marchés financiers.  \n \nL’existence de normes prudentielles rigoureuses constitue certainement une condition indispensable. Il est \ndésormais évident que, avant la crise, le niveau et la qualité des fonds propres étaient insuffisants dans le \nsystème bancaire au regard des formes de pertes qui ont été enregistrées et qui devraient résulter du \nralentissement économique généralisé. L’augmentation des volants de fonds propres et de liquidité est \nnécessaire, en particulier pour les activités de marché. \n \nDans le cadre du dispositif de Bâle, nous avons récemment pris des décisions qui, à terme, permettront au \nsystème bancaire d’être plus robuste et plus résistant, doté d’assises renforcées en fonds propres et en \nliquidité. Le défi consiste, désormais, à calibrer et à mettre en œuvre le nouveau dispositif sans compromettre \nla reprise ni aller à l’encontre de nos objectifs macroéconomiques. Sur le long terme, nous souhaitons le \nrenforcement des bilans du système bancaire. Dans l’avenir immédiat, un désendettement désordonné \nconstitue l\u0027un des principaux risques à la baisse pesant sur le processus de reprise. Trouver le juste équilibre, \ndans nos actions comme dans notre communication, est une tâche importante mais difficile. L’évaluation \ndirigée « du haut vers le bas » (top-down) en cours dans le cadre du Comité de Bâle et du Conseil de la \nstabilité financière vise à atteindre cet équilibre. Plus généralement, les réformes proposées peuvent avoir \nd\u0027importantes conséquences macroéconomiques, que l’on doit prendre en compte dans leur conception et leur \nmise en œuvre. \n \nSi la crise a clairement eu des conséquences au niveau mondial, elle n’a pas eu partout les mêmes \nrépercussions sur les systèmes financiers. Les différences en matière de structures financières jouent un rôle \ndéterminant. Les banques demeurent au cœur de nos systèmes financiers : c’est particulièrement vrai pour \nl\u0027Europe continentale, où elles assurent plus de 80 % de l’intermédiation financière. Ces différences nous \nincitent à la prudence dans l’élaboration d’une réponse réglementaire à la crise. En France, nous avons pu \nconstater que le modèle de la banque universelle a essuyé la tempête avec un certain succès. Il serait \nextrêmement paradoxal de mettre en place des règles qui remettraient en cause ce modèle. Il convient de \nlaisser aux différents pays une marge de manœuvre leur permettant d’adapter les solutions au contexte qui \nleur est propre tout en les inscrivant dans un cadre accepté de tous. \n \nDe nombreuses banques ont nettement amélioré leurs fonds propres en levant des capitaux de qualité élevée. \nToutefois, les banques peuvent ne pas se satisfaire d’un niveau de fonds propres à peine supérieur au \nnouveau minimum requis. En effet, l’une des grandes questions qui se pose est celle du comportement des \nbanques en matière de coussins de fonds propres détenus au-dessus du seuil minimum. Si les banques se \n3/7 \nfixent pour objectif des volants supérieurs au minimum réglementaire, ce qui correspond à une exigence \nendogène du marché, il leur faudra peut-être lever des montants de fonds propres encore plus élevés que \nceux attendus au regard du dispositif en vigueur... D’une part, les travaux empiriques nous ont enseigné que \nles banques plus faiblement capitalisées affichent généralement une croissance des prêts plus faible que les \nétablissements mieux dotés. D’autre part, les banques peuvent considérer qu\u0027il est moins coûteux d\u0027ajuster les \nvolumes et la tarification des prêts que les fonds propres. En effet, les frictions qui affectent le marché des \nfonds propres bancaires rendent cette dernière option plus coûteuse. \n \nEnfin, tout dispositif réglementaire doit gérer les stratégies d’évitement et l’arbitrage réglementaire, tout en \ns’adaptant à l’innovation et aux autres formes de changement structurel. À cet effet, il est nécessaire, mais \npas suffisant, que les normes aient une couverture exhaustive et qu’elles soient cohérentes entre les pays. Je \nne suis pas sûr, par exemple, que le ratio d’endettement, s’il devait être rendu obligatoire, répondrait à cette \ndouble exigence. Compte tenu de l’ampleur actuelle des divergences comptables, il sera très difficile de \nparvenir à cette cohérence. De plus, elle risquerait d’encourager la migration des activités de crédit vers \nd’autres pans, moins réglementés, du système financier. \n \nIl est donc important que cette cohérence s’applique à l’ensemble des normes et des pays. La convergence \ndes normes comptables constitue une condition préalable à la mise en œuvre cohérente de certaines des \nréformes prudentielles actuellement en discussion au sein du Comité de Bâle. Il est également essentiel que \nles nouvelles normes prudentielles applicables aux banques deviennent véritablement universelles.  \n \nProcyclicité  \n \nAu sens strict, la procyclicité est la propension des systèmes financiers à fluctuer autour d’une tendance au \ncours du cycle économique.  \n \nPar extension, la procyclicité peut englober tous les « mécanismes d’amplification » par lesquels un choc \ninitial entraîne des mouvements plus importants des prix des actifs, des flux de crédit, de la liquidité de \nmarché et, éventuellement, de l’économie réelle. \n \nNos systèmes comptables et prudentiels ont accru la procyclicité au cours des dernières années. Dans un \nenvironnement de valorisation en valeur de marché, les mouvements des prix des actifs entraînent \nrapidement des modifications de l’assise en fonds propres des institutions financières. En retour, il en résulte \nune demande supplémentaire d’actifs et une nouvelle hausse de leurs prix. Cette sorte de « courbe de \ndemande inversée », où la demande augmente parallèlement au renchérissement des prix, peut créer les \n4/7 \nconditions d’une instabilité financière profonde et durable. Il est donc fondamental de remédier à la \nprocyclicité causée par la réglementation elle-même.   \n \nLa première ligne de défense contre la procyclicité doit être le cadre comptable. Je soutiens fermement \nl’objectif actuel consistant à modifier les règles comptables. Plus précisément, il est essentiel de passer d’un \nmodèle de pertes encourues à un modèle de pertes attendues. Nous avons besoin, au niveau comptable, d’un \nsystème de provisionnement robuste, vérifiable et simple, fondé sur un modèle prospectif dans lequel les \nefforts de provisionnement soient proportionnés aux risques de crédit au fil du temps. Ce dispositif doit \négalement être simple, sachant que l’objectif final consiste à créer des synergies entre les normes \nprudentielles et comptables.  \n \nLe Comité de Bâle travaille sur une approche très exhaustive, exposée dans ses « Principes de révision de la \nnorme IAS 39 ». Les instances de normalisation comptable ont également fourni un travail considérable. Je \nsuis convaincu que deux démarches sont nécessaires pour aller de l’avant. En premier lieu, l’International \nAccounting Standards Board (IASB) doit suivre les principes édictés par le Comité de Bâle. En deuxième \nlieu, l’IASB et le Financial Accounting Standards Board (FASB) doivent adopter une méthodologie \ncommune de provisionnement des pertes de crédit attendues. Il s’agit-là d’une condition préalable permettant \nde garantir la convergence des systèmes comptables des pays du G20. \n \nLa procyclicité peut également être réduite grâce à la réglementation prudentielle. Les efforts visant à rendre \npotentiellement moins procycliques les ratios de solvabilité sont les bienvenus et doivent être poursuivis. \nSont utiles, en particulier, ceux qui visent à imposer une mesure des risques « tout au long du cycle » ou « au \ncours du ralentissement ». D’autres options permettant de limiter la procyclicité au travers des normes \nprudentielles consistent à imposer un volant de sécurité, qui agirait comme un outil de protection des fonds \npropres. Cette possibilité me paraît présenter des limites. On voit mal comment un volant de sécurité ainsi \nimposé, supposé s’ajouter au minimum requis, ne serait pas perçu comme un nouveau minimum \nréglementaire. On voit mal également comment ce mécanisme n’aurait pas d’incidence négative sur \nl’actionnariat bancaire. Une autre piste à explorer pour aborder la procyclicité par le biais des règles \nprudentielles consiste à instaurer un coussin de fonds propres contracycliques. La logique en est simple et, en \nprincipe, séduisante : le mécanisme, indexé sur une variable macroéconomique, obligerait les banques à \naccumuler des réserves en fonds propres lorsqu’elles sont en position de le faire et leur permettrait de les \nmobiliser lors d’un ralentissement. Les banques pourraient ainsi se constituer et utiliser une auto-assurance \nen phase avec le cycle financier. En pratique, nous devrons préciser les conditions et les modalités de \nl’utilisation des fonds accumulés par le biais de ce mécanisme. Ce dernier ne doit pas nécessairement \ns’additionner aux autres mécanismes mais cette possibilité doit être envisagée. \n \n5/7 \nRisque systémique et aléa moral  \n \nAvec la sophistication croissante des techniques de gestion et d’allocation du risque, le réseau de \ncontreparties s’est développé en taille et en complexité. Cela a représenté un véritable changement \nsystémique qui, bien que correctement compris, n’a pas été pleinement pris en compte en temps voulu par les \nrégulateurs. Le risque de crédit et de marché était prétendument plus largement réparti. Or, le risque de \ncontrepartie a augmenté. Au total, l’incidence globale sur la stabilité financière a probablement été négative. \n \nOn pourrait être tenté d’évaluer le risque systémique au regard d’un simple critère de taille. La taille \nsystémique (Too big to fail) justifie certainement un traitement particulier. Mais la position ou le rôle \nd’autres acteurs de plus petite taille ou de taille moyenne peut également les amener à exercer une grande \ninfluence sur la dynamique du système. Il faut aussi tenir compte d’autres dimensions d’importance \nsystémique comme l’interconnexion, la complexité, la substituabilité. En outre, le caractère « systémique » \nest fortement lié aux circonstances, à l’environnement et aux spécificités du système financier. \nL’établissement a priori d’une liste d’institutions d’importance systémique donnerait un faux sentiment de \ncertitude. Cela pourrait également alimenter l’aléa moral associé à la perception que les marchés auront de \nces institutions, à savoir d’être, précisément, systémiques. \n \nDifférentes initiatives sont actuellement envisagées, notamment une coopération renforcée entres les \nautorités de surveillance et celle, plus controversée, d’exigences de fonds propres supplémentaires. Elles \nappellent certainement une analyse plus poussée. Il est primordial d’éviter les effets de seuil et de ne jamais \noublier que les risques ont une nature permanente, qu’ils varient dans le temps et qu’ils sont contingents. \n \nLe débat autour des institutions systémiques fait aussi écho aux préoccupations concernant les activités et les \nmodèles économiques de certains établissements. C’est notamment le cas dans les pays où l’intervention \npublique destinée à sauver le système financier a été de très grande ampleur. On peut supposer que les \ninstitutions financières plus spécialisées et de plus petite taille présentent moins de risques pour la stabilité \nfinancière et macroéconomique que celles qui sont plus importantes et plus diversifiées. Or, les faits \nsemblent indiquer que ce n’est pas un enseignement général à tirer de la crise. En effet, les banques qui en \nont le plus souffert ont été précisément celles qui étaient les plus spécialisées, comme les banques \nd’investissement. En revanche, les grandes banques universelles, en raison de l’importance de leurs dépôts, \nont comparativement mieux résisté aux chocs. \n \nPour réduire les risques systémiques, on pourrait avantageusement exploiter plus à fond ce que je qualifierais \nde « possibilités du marché ». L’innovation financière peut apporter une contribution essentielle à la \ncroissance et à la prospérité. Elle peut aussi être à l’origine d’une très forte instabilité financière. Afin de tirer \n6/7 \nprofit de l’innovation tout en limitant les risques qui y sont attachés, nous devons disposer d’infrastructures \net de systèmes financiers solides et résistants. \n \nÀ cet égard, la concentration des risques systémiques qu’entraîne le recours à la compensation avec \ncontrepartie centrale sur les principaux marchés (interbancaire et de produits dérivés) tend à nous rapprocher \nde notre objectif de réduction des risques. Cependant, même dans ce type de dispositif, le risque de \ncontrepartie n’est jamais totalement éliminé. Les chambres de compensation concentrent les risques et \ndemeurent vulnérables à la défaillance d’un participant de premier plan. Elles doivent faire l’objet d’une \nsurveillance appropriée, qui garantisse un degré de capitalisation suffisant ; mettre en œuvre des pratiques \nsolides de gestion des risques et observer des normes élevées de gouvernance. Elles doivent également ne \npas être tributaires de la fourniture de liquidité par d’autres intermédiaires financiers, ce qui signifie qu’elles \ndoivent avoir accès, à tout moment, à la monnaie banque centrale.  \n \nLes swaps sur défaut (CDS) en sont une illustration. Le marché sur lequel ils se négocient est très opaque et \nde plus en plus concentré sur un petit nombre d’institutions. À l’échelle internationale, cinq banques, dont \nune implantée en Europe, représentent la moitié du marché des CDS. Par ailleurs, les principaux acteurs de \nce marché pratiquent essentiellement des échanges entre eux, et le transfert effectif du risque est aujourd’hui \nplus limité. Concentration et interconnexion se sont accentuées avec la crise financière. Source de \nvulnérabilité, elles constituent un risque pour la liquidité du marché et une menace pour une valorisation \nefficiente des actifs.  \n \nLa transparence du marché des CDS doit également être renforcée. Les bases de données, qui enregistrent \nl’ensemble des positions, jouent un rôle essentiel à cet égard : quelle que soit leur situation géographique, \nelles doivent permettre aux autorités de contrôle et de régulation d’accéder à l’ensemble des données qui leur \nsont nécessaires pour mettre en œuvre une surveillance macroprudentielle et microprudentielle efficace. \nGrâce à une infrastructure de marché plus solide et à une plus grande transparence, nous pourrons nous \nassurer que les CDS apportent une contribution plus sûre au financement de l’économie. \n \nJ’ai concentré la plupart de mes remarques sur la nécessité majeure et vitale de renforcer la régulation \nfinancière. Mais je ne peux conclure sans souligner que les modifications dont elle fait l’objet ne sont pas le \nremède universel pour renforcer les systèmes financiers et leur permettre d’être moins exposé au risque \nd’instabilité.  \n \nCe qui est absolument essentiel, c’est que les politiques macroéconomiques ne compromettent pas la stabilité \nfinancière. Comme je l’ai évoqué dans mon introduction, la participation à une union monétaire implique un \ncoût. La crédibilité des stratégies mises en œuvre pour améliorer la stabilité financière est subordonnée à la \n7/7 \nconduite des autres politiques. La discipline en matière de politique budgétaire est une condition préalable à \nla stabilité macroéconomique et financière.  \n \nÀ plus long terme, la mise en place d’un cadre de surveillance macroprudentielle pourrait permettre de \ndégager une plus grande marge de manœuvre. En un mot, une stratégie de ce type pourrait éliminer certaines \ndes contraintes liées à la conduite de la politique monétaire dans un contexte d’instabilité des prix d’actifs. \nElle pourrait également alléger les pressions qui pèsent sur la politique budgétaire en limitant les risques \nsystémiques et donc en réduisant la nécessité de la mise en place par l’État de plans de sauvetage financier. \nCela étant, en pratique, l’élaboration d’un cadre macroprudentiel bien défini présente un certain nombre de \ndéfis. Je suis convaincu que les bénéfices que l’on peut en attendre sont à la hauteur des efforts \nimpressionnants actuellement consentis dans ce domaine. \n \nJe vous remercie de votre attention.  \n \n","SECTION":"interventions"}