{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2019.09.18_sciences_po_vf.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Quelle souveraineté économique pour l’Europe ? Être lucide face aux menaces, et audacieux sur une opportunité","DATE":"18.09.2019","TEXT":" \n \n \n \nSciences Po Paris – Paris, 18 septembre 2019 \nLeçon inaugurale de l’École des Affaires internationales, \n \npar François Villeroy de Galhau, \nGouverneur de la Banque de France \n \nQuelle souveraineté économique pour l’Europe ?  \nÊtre lucide face aux menaces, et audacieux sur une opportunité \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr ; 06 88 56 54 03).\nPage 1 sur 10 \n \nMonsieur le Directeur, Monsieur le Doyen [cher Enrico],  \nMesdames et Messieurs les Professeurs, chers étudiants,  \nJe suis heureux de m’exprimer devant vous aujourd’hui. Je succède à \nplusieurs ministres des Affaires étrangères, y compris Jean-Yves Le Drian et \nNathalie Loiseau. Caro Enrico, merci de ton invitation, je suis d’autant plus \nreconnaissant et honoré ! Cette alternance des diplomates vers le banquier \ncentral que je suis envoie peut-être trois signaux. Premièrement, rarement \ngéopolitique et économie ont été aussi liées. Face à la montée des tensions \nprotectionnistes et aux escalades verbales, accentuées hélas encore cet été, \ncertains estiment même que seule l’interdépendance économique – « les doux \nliens du commerce » chers à Montesquieu – nous protège encore d’un conflit \nmilitaire. À l’inverse en tout cas, rarement un ralentissement économique \nglobal aura eu aussi clairement qu’aujourd’hui des causes politiques : presque \npartout, l’instabilité et l’incertitude publiques augmentent, et diminuent la \nconfiance privée ; j’y reviendrai. \nDeuxième signal : rarement les banques centrales ont été autant sollicitées. Je \nne vais pas vous infliger une leçon sur les délices et subtilités techniques de la \npolitique monétaire. Disons juste que nous avons un objectif central – la \nstabilité des prix – et un instrument principal pour y parvenir – le taux d’intérêt \nde court terme. Mais depuis dix ans, et la grande crise financière, nous \nrecourons à de nouveaux instruments : l\u0027assouplissement quantitatif (le \n« QE »), la forward guidancei et même les taux négatifs. Ces politiques non \nconventionnelles ont été efficaces ; elles peuvent cependant créer – à tort – \nl’illusion de la toute-puissance monétaire.  \nTroisième signal : rarement l’Europe est apparue à la fois aussi nécessaire et \naussi divisée. Je suis un responsable français et européen, j’étais à Maastricht \nil y a 28 ans pour lancer l’euro ; je participe tous les 15 jours au Conseil des \ngouverneurs de la BCE qui le gère. J’assume cette conviction européenne, et \ncelle que le travail commun entre la France et l’Allemagne est un moteur \nindispensable, même s’il n’est pas suffisant. Il y a presque 30 ans, la chute du \nPage 2 sur 10 \n \nmur de Berlin insufflait un nouvel élan à la construction européenne. \nAujourd’hui, l’Europe est en repli, sur la défensive. Pourtant, elle doit \nimpérativement se faire entendre, face aux menaces qu’elle affronte, et le faire \nd’une seule voix sauf à être inaudible. Mais après les menaces, je voudrais au \nrisque du paradoxe, voire d’une dose de provocation, développer devant vous \nune opportunité : dans la crise actuelle de la mondialisation, l’Europe n’a pas à \nraser les murs ; elle a à affirmer et proposer un modèle, son modèle social, \nenvironnemental et multilatéral. Je vous proposerai de le faire dans l’esprit de \nStefan Zweig, qui dès 1934 décrivait admirablement l’état d’esprit du grand \nEuropéen que fut Érasme de Rotterdam : «  Au lieu d’écouter les vaines \nprétentions des roitelets, des sectateurs et des égoïsmes nationaux, la \nmission de l’Européen est au contraire de toujours insister sur ce qui lie et ce \nqui unit les peuples»ii \n** \nI. Être lucide face à deux menaces économiques \nDeux grands types de défis menacent aujourd’hui la souveraineté économique \neuropéenne : les premiers sont liés aux décisions politiques (« man-made ») ; \nles seconds aux puissances technologiques qui émergent en dehors des États \n(« tech-made »). En tête des menaces d’ordre politique figurent les tensions \nprotectionnistes nées aux États-Unis, mais aussi autour du Brexit. Elles pèsent \nsur l’ordre multilatéral et contribuent déjà au ralentissement économique \nmondialiii : en un an, la prévision de croissance mondiale pour 2019 est \npassée de 3,9 % à 3,2 %, et celle pour la zone euro de 1,8 % à 1,1 %iv. Ces \npertes de croissance sont intervenues avant même la hausse des tarifs, et ce \npour une raison souvent sous-estimée : l’incertitude protectionniste réduit la \nconfiance des entrepreneurs dans l’avenir, et les conduit donc à différer leurs \ninvestissements. La Grande-Bretagne du Brexit illustre ce déficit de confiance \nprivée depuis trois ans [la Banque d’Angleterre estime que l’investissement \ndes entreprises y est 20 à 25 % inférieur à sa tendance antérieure], et même \nles États-Unis commencent à en souffrir. Face à cette situation, les dirigeants \nPage 3 sur 10 \n \npolitiques – et l’un d’entre eux en particulier – ont le premier rôle: c’est à eux \nqu’il revient de rétablir la confiance qu’ils ont abîmée. Les politiques \nmonétaires font leur devoir en maintenant des taux bas face à ce \nralentissement, mais elles ne peuvent pas en soigner la cause.  \nPour la zone euro, ces incertitudes sont assorties d’un paradoxe pénible : les \ncauses du ralentissement lui sont largement extérieures, mais elle est très \nsensiblement impactée. Ce décalage tient au poids spécifique de l’Allemagne, \ntrès spécialisée dans l’industrie des biens d’investissement et « surexposée » \nau commerce mondial. Il illustre néanmoins aussi le fait que l’Europe devrait \nmieux mobiliser ses marges de réaction : alors qu’elle a moins de dette \npublique (81 % du PIB) que les États-Unis (106 %) ou le Royaume-Uni [87 %], \nelle utilise moins l’arme de la relance budgétaire, notamment en Allemagne.  \nEn outre, le développement du rôle international de l’euro pourrait utilement \nconsolider notre souveraineté économique. L’euro a vingt ans et c’est notre \nréussite : il s’est installé à la deuxième place du système monétaire \ninternational, mais il doit encore gagner en importance internationale. Le dollar \nreste un véritable atout de la puissance américaine et la Chine se soucie \ndavantage de l’internationalisation du Renminbi.  \n \nL’autre grand défi pour la souveraineté européenne est technologique. Des \ngrandes entreprises numériques dont la puissance égale celle des États – les \nGAFA et autres « Bigtechs » –, aucune n’est européenne. Et l’Europe accuse \nun retard important d’investissement : en 2015, le stock de capital en \ntechnologies de l’information et de la communication (TIC) de la zone euro \nreprésente 7,6 % du PIB contre 10,9 % aux États-Unisv. L’Europe a pourtant \nl’atout du marché unique : on le voit en creux avec le Brexit, et le coût d’un « \nno deal » pour l’économie britannique. Mais il faut le jouer avec moins de \ntimidité. Aller au bout de l’effet taille : il y a encore trop de frontières implicites \net de fragmentation. Utiliser le pouvoir normatif, notamment pour orienter les \ninnovations : c’est l’exemple du RGPD et des données où l’Europe prend le \nPage 4 sur 10 \n \nlead. Oser une politique industrielle avec des partenariats publics-privés, \ncomme sur l’Intelligence artificielle et les batteries. Et enfin mobiliser nos \nressources financières : l’Europe est le premier réservoir d’épargne privée du \nmonde, avec plus de 300 Mds d’excédent d’épargne investi chaque année à \nl’extérieur, mais notre capital-risque et plus largement les fonds propres de \nnos entreprises sont sous-développés par rapport aux États-Unis. \nEn ce qui concerne le secteur financier, les « Bigtechs » sont susceptibles de \nprovoquer un véritable « Big Bang » : elles bénéficient d’une forte image de \nmarque, d’une clientèle mondiale et d’un accès privilégié aux nouvelles \ntechnologies. La réglementation financière doit bien sûr rester neutre vis-à-vis \nde la technologie : le principe « même activité, mêmes règles » doit \ns’appliquer pour préserver l’égalité de traitement entre acteurs. Mais, la \ncoopération internationale doit être développée dans quatre domaines clés de \nla réglementation de la finance digitale : (i) la cybersécurité ; (ii) la protection \ndes données ; (iii) une concurrence préservée face au risque de réseaux ultra-\ndominants, et de monopoles privés ; (iv) et une juste taxation transfrontière. Le \nLibra de Facebook est un bon exemple où la coopération est impérative. Le \nG7 sous présidence française en a souligné l’enjeu de souveraineté, et \nsouhaite régler des « questions sérieuses d’ordre règlementaire et \nsystémique »vi avant toute mise en œuvre de ces projets.  \n \nII. Être audacieux sur l’opportunité d’un modèle social, environnemental \net multilatéral.  \nJ’en viens à ma provocation, ou plutôt à ce qui devrait être notre audace. A ce \nmonde incertain, bouleversé, disruptif, et peu coopératif, l’Europe n’a-t-elle \nrien à proposer ? Partons des critiques mêmes adressées aujourd’hui à l’ordre \nmultilatéral économique, et à ce qu’on a appelé le « consensus de Washington \n». Il était économiquement sain, mais socialement trop faible. La \nmondialisation a été souvent ressentie comme ayant essentiellement profité \naux grandes entreprises – et à leur évasion fiscale. Les inégalités entre pays – \nPage 5 sur 10 \n \nnotamment entre le Nord et le Sud – ont heureusement diminué, celles à \nl’intérieur des pays ont augmenté. Et votre génération exige que nous \ngarantissions la protection de la planète. Derrière ces critiques, il y a souvent \nnos valeurs mêmes européennes.  \nCeci fait écho aux travaux de nombreux chercheurs qui mettent en évidence la \ndiversité des modèles de capitalisme et cherchent à en corriger les excèsvii. Je \npense notamment à Marie-Laure Djelic, co-doyenne de l’École de \nmanagement de Sciences Poviii, à Michel Aglietta qui dénonce les « dérives du \ncapitalisme financier »ix ou encore à Dani Rodrik qui met en avant les \ndysfonctionnements du capitalisme libéralx. Au début des années 90, Michel \nAlbert avait théorisé le « capitalisme rhénan »xi. Jean-Dominique Sénard \nappelle aujourd’hui l’Europe à un « capitalisme responsable ».  \nL’Europe, si elle l’ose, est bien placée pour apporter des réponses concrètes \naux attentes des citoyens du monde. La nouvelle Commission, autour d’Ursula \nvon der Leyen, a les moyens de cette ambition. Le « modèle européen » \ns’articule à mes yeux autour de quatre exigences : la lutte contre les \ninégalités, la promotion de l’autonomie personnelle grâce à l’éducation et la \nconnaissance, la préservation du climat, et la refondation du multilatéralisme. \nAu passage, je parle bien ici d’un « modèle européen » et non d’un « mode de \nvie européen » dont on discute beaucoup des derniers jours. Bref, l’Europe \npeut avec plus de fierté se définir par un modèle social, environnemental et \nmultilatéral.  \n2.1 Le modèle social : la lutte contre les inégalités  \nLa montée des inégalités est redevenue – heureusement, à mes yeux – un \nenjeu économique et social majeur, comme en témoignent le succès des \ntravaux de Joseph Stiglitzxii et Thomas Pikettyxiii. Ce problème trop longtemps \nrefoulé est au cœur des résultats électoraux – de Donald Trump au Brexit – ; il \nest une des clés de la crise démocratique et de la montée des « populismes ». \nSur le plan économique, les institutions internationales, l’OCDExiv et le FMIxv, \nont étudié l’impact des inégalités sur la croissance. Leur constat est clair : des \ninégalités persistantes réduisent le potentiel de croissance de long terme des \nPage 6 sur 10 \n \néconomies. Selon certaines estimations de l’OCDE, aux États-Unis et au \nRoyaume-Uni, la hausse du PIB par tête entre 1990 et 2010 aurait été \nsupérieure de 20 % si les inégalités de revenu n’avaient pas progressé.  \nIci, le modèle européen est riche d’enseignements. Tout d’abord parce qu’il \nest moins inégalitaire, via la redistribution notamment. Selon le Laboratoire \nsur les inégalités mondiales, après redistribution, en moyenne, les ménages \nfaisant partie des 10 % les plus riches aux États-Unis ont un revenu douze fois \nsupérieur à celui des 50 % les plus pauvres alors que ce ratio est à huit en \nEurope. Ce ratio a doublé aux États-Unis depuis 1980 alors qu’il est resté \nrelativement stable en Europexvi. La protection sociale y joue un rôle \nessentiel : elle définit même l’Europe, qu’elle soit d’origine bismarkienne ou \nbeveridgienne. Ensuite, le modèle européen organise les relations du travail \net les rapports de force économique de manière plus équilibrée entre \nemployeurs et salariés. La Charte des droits fondamentaux de l’Union \neuropéenne le consacre, qu’on soit ensuite dans des traditions nordiques via \nla négociation ou latines via la règlementation. Enfin, un haut niveau de \nservices publics reste un facteur central d’intégration, des transports à la \nsanté.  Sur le niveau des dépenses publiques, il y a des différences \nimportantes entre pays européens : la France en a malheureusement le \nniveau le plus lourd avec 56 % du PIB, et doit rendre sa sphère publique plus \nefficace. Mais la moyenne de la zone euro, avec 47 % illustre un choix de \nsociété différent des États-Unis (35 %) ou du Royaume-Uni (38 %), et a fortiori \ndes grands pays émergents.  \nRedistribution et protection sociale + relations du travail + services publics : \nappelons cela modèle social européen, ou « Soziale Marktwirtschaft » si on \nest allemand et plus libéral. La grande majorité de nos concitoyens, au-delà de \nleurs différences nationales ou politiques, tient à cette matrice commune. \nAffirmons-le, sans honte : ce n’est pas seulement un héritage du passé, c’est \nun atout, aujourd’hui. Mais reconnaissons que cette ambition de justice sociale \nn’est plus suffisante. On ne peut se contenter d’une « réparation » ex-post des \ninégalitésxvii. C’est ex ante qu’il faut augmenter l’égalité des chances pour \nPage 7 sur 10 \n \ntous, et c’est la deuxième exigence, celle de l’autonomie personnelle par \nl’éducation.  \n2.2 L’exigence majeure : l’aspiration à l’autonomie par l’éducation  \nLa priorité absolue à l’éducation est claire : offrir à chaque citoyen les mêmes \nopportunités de réussite, et ce indépendamment de son origine sociale. Elle \nest la meilleure préparation de chacun à l’économie de la connaissance et aux \nruptures technologiques qu’il devra affronter. Elle est la première condition de \nla mobilité sociale, pour réduire les inégalités « longitudinales » entre \ngénérations. Et ainsi, elle augmente la croissance en accroissant le « capital \nhumain » d’un pays.  \nNous, Européens, avons parmi les meilleurs systèmes d’école et de formation \nprofessionnelle. Que l’on pense aux performances de la méthode éducative \nfinlandaise ou à la qualité de l’apprentissage allemand ou suisse. Les \ncompétences des élèves européens sont en moyenne supérieures à ceux des \npays de l’OCDExviii qu’il s’agisse des scores en mathématiques, sciences ou \ncompréhension de l’écrit. En plus d’être plus performants, nos systèmes \néducatifs sont plus démocratiques grâce à des taux de scolarisation plus \nélevésxix – 90 % en Europe contre 84 % aux États-Unisxx – et des frais de \nscolarité en moyenne plus faiblesxxi.  \nMais à l’évidence, en matière d’éducation, il existe un gros écart Nord-Sud en \nEurope ; et la France – il faut bien le dire – est « sudiste » et inégalitaire. Les  \nétudes PISA montrent que la France est le pays le pays du G7 où les \nperformances éducatives des élèves sont le plus déterminées par leur \nenvironnement social\nxxiii\nxxii. Ce constat illustre le « délit d’initié » exposé par le \nprix Nobel d’économie Jean Tirole . Cet échec collectif contribue aussi à un \ntaux de chômage structurel encore trop élevé en France, de l’ordre de 7 à \n8 %. Ce défi est commun au Sud de l’Europe, et se double d’un autre : \ndévelopper enfin l’apprentissage et la formation professionnelle. Il y a \naujourd’hui moins de jeunes en apprentissage en France, Italie et Espagne \nréunies que dans la seule Allemagne... alors qu’il y a beaucoup plus de \nPage 8 sur 10 \n \njeunes, et de jeunes au chômage. Ce n’est pas un paradoxe, c’est une \nexplication… et un appel à l’action. La loi « Avenir Pro » votée en France en \n2018 doit être maintenant mise en œuvre, et la sortie de la stagnation \néconomique en Italie passe aussi par ce chemin. \n2.3 L’engagement pour l’environnement et le climat \nLa troisième exigence du modèle européen, c’est un engagement résolu en \nfaveur de l’environnement et du climat. Cette question est aujourd’hui le plus \ngrand ciment de la jeunesse – et au-delà – partout. Les dernières élections \neuropéennes l’ont bien montré. Le philosophe allemand Hans Jonas nous \nenjoint ici au principe responsabilité : prendre en compte la menace du pire \npour agirxxiv. Et là, c’est l’Europe qui est en avance et c’est l’Amérique de D. \nTrump qui est en retard.  \nMais le climat est l’exemple même d’un bien public mondial : aucun pays n’a ni \nmoyen, ni même intérêt à agir seul. Tous les pays européens ont signé \nl’Accord de Paris pour le Climat en 2015. Les superviseurs et les banques \ncentrales ne sont pas en reste. En décembre 2017, certains d’entre eux – dont \nplusieurs pays européens – ont créé à l’initiative de la Banque de France le \nRéseau des banques centrales et des superviseurs pour le verdissement du \nsystème financier (NGFS). Aujourd’hui, ce réseau compte près de 50 \nmembres : il travaille concrètement – et avec beaucoup d’enthousiasme – à \nune meilleure intégration par les banques et assurances des risques liés au \nchangement climatique, et en faveur des financements verts. Et nous devons, \ncomme Christine Lagarde l’a dit au Parlement européen, intégrer le \nchangement climatique dans la politique monétaire : j’ai fait des propositions \nen ce sens. \n2.4 Un nouveau modèle pour rénover le multilatéralisme \nLa construction européenne repose avant tout sur une méthode : le \nmultilatéralisme et la coopération.  Ce ne sont plus des mots très à la mode \nactuellement, mais portons-les sans faiblir. Face aux grandes questions des \ncitoyens, les surenchères nationalistes n’apportent pas de solution. Encore \nPage 9 sur 10 \n \nfaut-il refonder le multilatéralisme sur trois convictions nourries de notre \nexpérience européenne, avec ses limites : \n- un agenda correspondant aux attentes des peuples : une croissance \nplus inclusive, et la protection des biens publics communs à commencer \npar le climat, \n- une capacité à décider et agir jusqu’au bout sur quelques projets bien \nidentifiés, plutôt qu’à discuter de tout, et trop longuement.  \n- une distinction entre l’indépendance des États – qui peut être formelle – \net la souveraineté réelle sur des sujets-clés. Emmanuel Macron a osé \nparmi les premiers revendiquer une « souveraineté européenne » : \noxymore encore, pour beaucoup qui ne rêvent de souveraineté que \nnationale. Mais c’est cette souveraineté commune que Mario Draghi a \nmise en avant dans un discours à Bologne en février dernier, en \nsoulignant que : « l’indépendance ne garantit pas la souveraineté » et \nque « les pays doivent travailler ensemble pour exercer leur \nsouveraineté.»xxv Permettez-moi un témoignage : c’est ce que nous \navons réussi avec l’euro. Ce n’est jamais facile – nous avons des \ndifférences de culture y compris économique. Mais nous avons la fierté \nd’avoir construit ensemble une monnaie souveraine, respectée sur la \nscène mondiale, avec le soutien populaire – 76 % des citoyens tiennent \nà l’euro –, et une institution fédérale – l’Eurosystème, constitué de la \nBCE et des 19 Banques centrales nationales – qui est sans doute celle \nqui marche le mieux en Europe.  \n** \nUn modèle social, environnemental et multilatéral : tel est le message que \nl’Europe doit porter aujourd’hui dans le monde. Je n’en mésestime aucune des \ndifficultés : il faut d’abord gérer les menaces de l’heure. Il faut associer et \nconvaincre les peuples, qui craignent trop souvent que plus d’intégration \néconomique ne menace leur modèle social européen, alors qu’au contraire \nelle le renforcerait : disons beaucoup plus clairement notre engagement sur \nPage 10 sur 10 \n \nces « fondamentaux » communs. Il faut enfin que nous osions affirmer nos \nvaleurs à l’extérieur. Mais je conclurai avec une ancienne élève de Sciences-\nPo, et une des plus grandes, Simone Veil : « Se fixant de grandes ambitions, \nl\u0027Europe pourra faire entendre sa voix et défendre des valeurs fortes : la paix, \nla défense des droits de l\u0027homme, davantage de solidarité entre les riches et \nles pauvres. »xxvi Ce combat-là vaut d’être mené ; c’est le mien, et je crois \nsurtout que c’est celui de votre génération. À chacune et chacun de vous, \nbonne chance.  \n \n                                                          \nRéférences \ni Communication sur la trajectoire future des taux d’intérêt directeurs.  \nii Stefan Zweig, Érasme, grandeur et décadence d’une idée, traduction d’ Alzir Hella.  \niii FMI (2019), Perspectives économiques mondiales, mise à jour, 23 juillet \niv Sources :  FMI (2019, 2018), Perspectives économiques mondiales, juillet 2018 et juillet 2019 (monde) ; BCE, \nProjections macroéconomiques, septembre 2018 et septembre 2019 (zone euro). \nv Capital TIC en valeur divisé par le PIB en valeur, ensemble de l’économie, en %. Source : Gilbert Cette et \nOmbeline Jullien de Pommerol « Un épuisement des effets favorables des TIC sur la croissance ? » Blog Banque \nde France, 18 octobre 2018, chiffres actualisés.  \nvi Conclusions de la réunion à Chantilly des 17 et 18 juillet 2019 \nvii Marie-Laure Djelic (2002) “Exporting the American Model: Historical Roots of Globalization”. J. Rodgers \nHollingsworth; Karl Müller; Ellen Jane Hollingsworth. Advancing Socio-Economics, Rowman Littlefield, pp.351 - \n380, 2002. \nHall PA, Soskice D. Varieties of Capitalism: The Institutional Foundations of Comparative Advantage. Oxford \nUniversity Press; 2001. \nPontusson Jonas (2005), Inequality and Prosperity: Social Europe versus Liberal America. Cornell University \nPress. Co- recipient, Gladys M. Kammerer Award, American Political Science Association, 2006. \nviii “Guérir le capitalisme”, vidéo de Marie-Laure Djelic, août 2018 présentant son cours : “The Great Transition - \nResponsibility, Innovation, Commons”. https://www.youtube.com/watch?v\u003dw2uiVqQk_wI \nix Aglietta Michel et Reberioux Antoine (2014), Dérives du capitalisme financier, Albin Michel. \nx Dani Rodrik (2018), La mondialisation sur la sellette, De Boeck. \nxi Michel Albert (1991), Capitalisme contre Capitalisme, Seuil.  \nxii Stiglitz, Joseph E., (2013), The Price of Inequality: How Today’s Divided Society Endangers our Future. New \nYork: W.W. Norton and Company. \nxiii Piketty, Thomas (2014), Capital in the 21st Century, Cambridge, Massachusetts: The Belknap Press of Harvard \nUniversity Press. \nPiketty, Thomas (2019), Capital et idéologie, Seuil (parution le 12 septembre) \nxiv Cingano, F. (2014), “Trends in Income Inequality and its Impact on Economic Growth”, OECD Social, \nEmployment and Migration Working Papers, No. 163, OECD Publishing, Figure 3.  \nxv FMI (2019), Inequality of Opportunity, Inequality of Income and Economic Growth \nxvi Laboratoire sur les inégalités mondiales (2019), « Le modèle social européen a-t-il résisté à la montée des \ninégalités ? » Note thématique 2019-3 – Mars 2019 \nxvii Philippe Aghion, Gilbert Cette, Elie Cohen, Changer de modèle, Odile Jacob, 2014 \nxviii OCDE (2016), PISA 2015. \nxix OCDE \nxx OCDE (2016), PISA 2015 : en moyenne, l’échantillon PISA 2015 couvre 90 % de la population nationale des \njeunes de 15 ans en Europe / UE / Zone Euro. Ce taux de couverture constitue pour l’OCDE une mesure \napproximative des taux de scolarisation en 7e année ou à un niveau supérieur \nPage 11 sur 10 \n \n                                                                                                                                                                                     \nxxi OCDE (2018, 2016) Regards sur l’éducation.  \nxxii OCDE (2018), Equity in Education: Breaking Down Barriers to Social Mobility, PISA, Éditions OCDE, Paris. \nPerformances mesurées en sciences \nxxiii Tribune dans Les Echos, 20 avril 2018 \nxxiv Hans Jonas (1991), Le principe responsabilité : une éthique pour la civilisation technologique.  \nxxv Mario Draghi (2019) La souveraineté dans un monde globalisé, discours à l’Université de Bologne, 22 février \nxxvi Simone Veil, Présidente du Parlement européen, 1979 \n","SECTION":"interventions"}