{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/cese_de_laction_durgence_face_a_la_crise_aux_premieres_reflexions_sur_lapres-crise.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"CESE : \"De l’action d’urgence face à la crise, aux premières réflexions sur l’après-crise\"","DATE":"08.04.2020","TEXT":" \n \nAudition de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \ndevant la Section de l’économie et des finances du Conseil économique social \net environnemental \nParis, 8 avril 2020 \n \n \n« De l’action d’urgence face à la crise, aux premières réflexions sur l’après-\ncrise » \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr\nPage 1 sur 10 \n \nMadame la Présidente, Messieurs les Vice-présidents, Mesdames et Messieurs \nles Conseillers,  \nJe vous remercie de cette invitation « virtuelle » mais essentielle pour maintenir \ndans cette crise un dialogue économique fructueux entre nos institutions : la \nBanque de France est extrêmement mobilisée dans la bataille économique pour \nsoutenir nos entreprises, et les représentants de la société civile que vous êtes \nsont bien sûr très attentifs à la situation. Cet après-midi, je vais, brièvement, \nvous présenter les résultats de notre enquête mensuelle de conjoncture parue \naujourd’hui. Il s’agit de la première enquête française qui analyse l’impact sur \nl’économie des quinze premiers jours de confinement. Puis, j’en viendrai plus \nlonguement aux réponses de politique économique : celles qui ont été \napportées à court terme – ici, le consensus est fort –, et celles qu’il faudra \nconstruire en sortie de crise – là, les questions sont ouvertes.  \n** \nI. Les résultats de l’enquête mensuelle de conjoncture de la \nBanque de France : un coût économique significatif \nEn 2019, l’économie française était caractérisée par sa résilience : elle résistait \nmieux au ralentissement économique que ses voisins européens – notamment \nl’Allemagne. Elle subit désormais de plein fouet un choc sévère, qui affecte \naussi bien l’offre que la demande. \nNotre enquête mensuelle de conjoncture, réalisée du 27 mars au 3 avril auprès \nde 8 500 entreprises, reflète l’impact des mesures de confinement en vigueur \ndepuis le 17 mars. Celles-ci ont un impact très significatif, de -32 % sur l’activité \nen mars, et en conséquence sur notre estimation de croissance trimestrielle \ndu PIB au 1er trimestre qui est de l’ordre de – 6 %. L’activité se replie dans \ntous les secteurs, le plus souvent de manière brutale (cf. graphique 1 ci-\ndessous). Ce mouvement n’est pas seulement lié au contexte français. Les \ncommandes en provenance de l’étranger ont elles aussi été très affectées, \nl’épidémie touchant la plupart des principaux partenaires commerciaux des \nentreprises françaises. \nPage 2 sur 10 \n \nGraphique 1 : Impact de la crise de Covid-19 sur l’activité par branche au \nmois de mars \n  \nSource : Banque de France \nDans l’industrie, les secteurs les plus affectés par la baisse d’activité sont \nl’industrie automobile, la métallurgie et les fabrications de machines et \néquipements. Pour l’ensemble de l’industrie, le taux d’utilisation des capacités \nde production est passé de 78 % en février à 56 % en mars, soit le plus bas \nniveau jamais enregistré dans cette enquête. Dans les services, la chute la plus \nimportante est enregistrée dans l’hébergement et la restauration. L’activité du \nbâtiment s’est également fortement dégradée avec la mise à l’arrêt, sur le début \nde la période de confinement, de nombreux chantiers (cf. tableaux ci-dessous). \n \n \n \n \n \n \n \nPage 3 sur 10 \n \nTableaux 1-2-3 : Évolution de l’activité dans les principaux secteurs.  \n \n \n \nSource : Banque de France \nEn résumé, l\u0027économie française a tourné fin mars aux deux tiers de son rythme \nnormal. Ceci veut dire que chaque quinzaine de confinement nous « coûte » \nenviron 1,5 % de perte de PIB annuel, et au moins 1 % de déficit public \nsupplémentaire.   \n \nII. Construire les bonnes réponses de politique économique  \n2.1 L’urgence : des réponses rapides, fortes et convergentes dans la crise \nFace à cette crise sans précédent, et totalement imprévisible, des réponses \nrapides, fortes et convergentes partout ont été apportées en quinze jours pour \nendiguer les effets d’un choc économique sévère. Les leçons de 2008 ont été \nretenues. Rarement le consensus a été aussi fort sur le sens et l’ampleur des \nmesures à prendre, y compris parmi les économistes, ce qui est assez rare. En \nFrance, nous avons ainsi construit un bouclier pour protéger les entreprises de \nPage 4 sur 10 \n \ntoute taille et les aider à traverser ce choc, ce qui protège aussi leurs salariés. \nCe « bouclier de trésorerie » est fait à la fois de mesures budgétaires et \nmonétaires sans précédent.  \nLe volet budgétaire mis en place par le gouvernement repose d’abord sur les \nreports d’échéances sociales et fiscales, le fonds de solidarité pour les \nindépendants, et surtout les mesures d’activité partielle – l’ancien « chômage \ntechnique », et nous en avons heureusement inversé l’appellation. La France a \nsu ainsi tirer les leçons du succès de l’Allemagne et de son « Kurzarbeit » en \n2009. Notre dispositif – désormais le plus généreux et coûteux d’Europe – \ndevrait éviter ce qui a commencé de se produire aux États-Unis : destruction de \ndix millions d’emplois en quinze jours et demain possiblement beaucoup plus ; \nil protège les salariés et leurs revenus, et préserve les capacités de production \npour la reprise future. S’y ajoutent les prêts garantis par l\u0027État, jusqu’à \n300 milliards d’euros, remboursables sur une durée d’un à cinq ans et pouvant \ncouvrir jusqu’à un quart du chiffre d’affaires annuel. Les banques jouent \nglobalement le jeu, mais la Médiation du crédit, sous l’égide de la Banque de \nFrance, est mobilisée pour venir en aide à toute entreprise qui rencontrerait des \ndifficultés. Nous recevons déjà, chaque semaine, plus de dix fois plus de \ndossiers que l’an dernier. \nJ’en viens ainsi au volet monétaire de ce bouclier de trésorerie. Partout dans \nle monde, les grandes banques centrales ont pris des mesures fortes pour \nassurer le financement des entreprises à court terme grâce aux achats de billets \nde trésorerie, et à moyen terme grâce aux achats d’obligations privées.  \n La BCE avait ici été parmi les pionnières. Elle se distingue en outre par sa \ncapacité à assurer aux banques des liquidités immédiates, et quasi-illimitées \npour qu\u0027elles-mêmes financent tous les acteurs économiques : entreprises, \nÉtats, et ménages. Pour ce faire, la BCE a pris en deux réunions successives \ndes décisions exceptionnelles. On a souvent opposé celles du 12 mars – qui \nauraient manqué leur cible – au « paquet » réussi du 18 mars. Je veux au \ncontraire en souligner la complémentarité. Le 12 mars, la BCE a décidé de \nPage 5 sur 10 \n \nmettre à disposition des banques près de 3 000 milliards d’euros soit ¼ du PIB \nde la zone euro – grâce au dispositif dit de « TLTRO 3 » qui permet de refinancer \nà taux négatif [pouvant atteindre - 0,75 % si les banques maintiennent au moins \nleur encours de crédit] jusqu’à 50 % des crédits à l’économie essentiellement \nETI et PME. Le 18 mars, nous avons en complément décidé une enveloppe \nexceptionnelle d’achats d’actifs de 750 milliards d’euros pour ceux qui se \nfinancent via les marchés : États et grandes entreprises. Ce « programme \nd’achats d’urgence face à la pandémie » (PEPP en anglais), totalement inédit, \nvise à éviter un choc positif des taux d’intérêt longs lié à la charge exceptionnelle \nde la crise sanitaire. Il s’ajoute aux achats d’actifs déjà prévus \n(300 milliards d’euros). La BCE s’est ici donnée une triple flexibilité si \nnécessaire, elle aussi sans précédent : entre titres publics et privés, entre pays \npour les titres publics, et par rapport à la limite de 33 % d’encours sur chaque \ntitre public. \nL’Eurosystème a en outre décidé, vite et fort, d’activer ses leviers macro et \nmicro prudentiels pour permettre aux institutions financières de la zone euro \nd’optimiser leurs capacités à financer les entreprises. Nous l’avons fait non \nparce que les banques sont faibles mais bien parce qu’elles sont fortes. \nContrairement à 2008, ce ne sont pas les banques qui sont le maillon faible \nd’une crise qui est cette-fois sanitaire, économique mais, dans son origine du \nmoins, de nature non financière : c’est notamment le résultat de la \nréglementation que nous avons mise en place et renforcée depuis 10 ans. C’est \nce qui nous donne aujourd’hui plus de souplesse pour relâcher certaines \nexigences en capital, dont le « coussin contra-cyclique », et reporter d’un an \nl’entrée en vigueur des accords de Bâle III, en 2023.  \nToutes ces mesures doivent être mises en regard des discussions – souvent \nvives – sur le niveau de solidarité financière européenne. Certes, l’Europe \npourrait sans doute faire plus, mais n’oublions pas qu’elle fait déjà beaucoup, \ngrâce à l’action massive de l’Eurosystème ou à l’assouplissement – décidé \nrapidement et unanimement – du Pacte de Stabilité et de Croissance :  il permet \nPage 6 sur 10 \n \nla priorité naturelle aux actions nationales. Si l’on considère un rôle possible du \nMécanisme Européen de Solidarité (MES), les montants en jeu – autour de \n410 milliards d’euros – seraient certes significatifs ; mais le soutien apporté par \nla BCE représente à lui-seul 1 050 milliards d’euros sur les marchés, et jusqu’à \n3 000 milliards d’euros de liquidités bancaires. L’Union monétaire permet en \noutre à l’Italie ou l’Espagne d’emprunter nettement moins cher qu’avant l’euro. \nÀ vrai dire, ces questions de solidarité financière européenne viendront surtout \ndans l’après-crise, à laquelle j’arrive donc.  \n2.2 Les premières réflexions stratégiques pour l’après-crise \nAu-delà de l’urgence et du consensus du présent, nous devons commencer à \nréfléchir à l’« après-crise ». Il pose lui des questions très ouvertes, et en partie \nprématurées. Laissez-moi l’introduire, avec simplicité, par ce que nous savons \net ce que nous ne savons pas : \n nous savons que la croissance sera fortement négative en 2020, puis \npositive en 2021. Mais nous ne savons pas les chiffres : ils dépendent de la \ndurée du confinement maximal – 1,5 % de perte de PIB par quinzaine –, de \nnotre capacité à repartir ensuite, et des enchaînements sanitaires et \néconomiques dans le reste du monde.  \n nous savons désormais que contrairement à nos espoirs initiaux, nous ne \npasserons pas d’un coup de la phase actuelle de confinement général à une \nphase finale de mobilité totale. Il y aura entre elles une phase 2 de \nconfinement relatif, dont la sortie sera progressive et potentiellement \nlongue. Mais nous n’en connaissons pas encore les modalités : c’est là que \nl’articulation entre bataille sanitaire et bataille économique devra être \noptimisée, et le débat public associer médecins et économistes. Leurs vues \npeuvent converger plus facilement qu’on ne le croit. \n nous savons enfin que nous sortirons de cette crise avec des dettes \nsignificativement plus élevées. C’est évident pour la dette publique, de dix \nà plusieurs dizaines de points de PIB. Mais c’est vrai aussi de la dette des \nentreprises : plus longue aura été la pause économique, plus leurs \nPage 7 sur 10 \n \nproblèmes passeront de simples besoins de trésorerie à des défis durables \nde bilan, et de pertes à couvrir en capital. Pour le dire en langage financier, \nnombre d’entreprises passeraient d’une contrainte de liquidité à une \ncontrainte de solvabilité. Et les problèmes actuels de flux vont devenir des \nproblèmes de stocks. Relativement, ce sont les ménages qui sont les agents \néconomiques globalement les moins affectés par cette crise, avec un niveau \nélevé d’«épargne forcée »durant cette période. Naturellement, cela ne \nsignifie pas que, sur un plan micro-économique, pour certains ménages \nmodestes, ou certaines personnes vulnérables, les pertes de revenu ne \nsoient pas déjà constatées ; et ces ménages-là, qui ont du mal à boucler les \nfins de mois, n’ont pas d’épargne de précaution. \n*** \nCeci conduit à considérer les pistes historiques de sorties de crise, à \ncommencer par les après-guerre. La recherche économique s’y intéresse \nbeaucoup aujourd’hui, même si notre situation reste heureusement moins \ndramatique : les trois voies « classiques » – qui amènent autant d’interrogations \n– sont le retour à la croissance, le traitement des dettes, et la bonne utilisation \nde la politique monétaire. \n1/ Quel soutien à la croissance ? En Europe, il n’y aurait guère de sens à \ndistribuer un chèque aux ménages comme prévu dans le plan de relance \naméricain. Nous n’avons pas – heureusement, à mon sens – le même modèle \nsocial. Compte tenu des différents régimes de protection qui existent en Europe, \nauxquels s’ajoutent l’épargne forcée en temps de confinement, le redémarrage \nde la demande des ménages devrait pouvoir se faire assez spontanément. Au \nsein de la demande totale, il demeure davantage d’incertitudes sur \nl’investissement et la demande externe, en particulier sur le temps qu’il faudra \nà l’économie mondiale pour surmonter la crise sanitaire. L’offre des entreprises \npourrait quant à elle rester bridée dans certains secteurs par des pertes \ndurables de capacités (faillites) et des difficultés d’approvisionnement. Il faudra \ndonc probablement des programmes d’investissement et pour la transition \nPage 8 sur 10 \n \nclimatique qui soutiennent la demande en améliorant les capacités de \nproduction ; et il faudra pour cela privilégier l’échelon européen pour financer \ndes actions communes, d’autant qu’il a une « capacité d’endettement » \nsupérieure. Ici, nos remèdes à la crise rejoindront donc nos priorités de long \nterme. Au plan national, le meilleur investissement pour la croissance restera \ntoutes les actions pour l\u0027éducation, la formation professionnelle et un travail plus \nqualifié : la France avait heureusement créé un million d\u0027emplois \nsupplémentaires dans les quatre années précédant le choc du virus ; demain, \nc\u0027est encore par notre travail productif de richesses que nous couvrirons le prix \nde ce choc. \n2/ Comment traiter les dettes héritées de la crise ? Dans un second temps, \nse posera la question de l’endettement public et privé. Une réponse \nnécessaire passera par une gestion budgétaire rigoureuse pour faire baisser les \ndéficits : vu la faible acceptabilité d’une augmentation des impôts, nous devrons \nrevenir à une politique budgétaire plus sélective, et à de moindres dépenses \npubliques. Un tel effort ne pourra porter ses fruits qu’à moyen terme puisqu’il \nfaut dans l’immédiat aider l’économie à redémarrer. Deux pistes plus \nspécifiques et plus difficiles sont aussi évoquées. Il s’agit pour certains de \nfavoriser un transfert de dettes privées vers des dettes publiques, en \nconsidérant que les entreprises n’ont pas causé la perte d’activité qu’elles \nsubissent et que seul l’État a la capacité de jouer le rôle d’assureur de dernier \nressort. Cette solution a été envisagée par l’ancien président de la BCE, Mario \nDraghi. Ceci peut rejoindre le besoin de passer à des mécanismes de \nsubventions ou de fonds propres en faveur de certaines entreprises, plutôt que \ndes simples prêts. Ces transferts présenteraient l’avantage de préserver \nl’appareil productif face au risque de défaut de paiement. Ils sont cependant \ncoûteux pour les finances publiques et compliqués à mettre en œuvre.  \nL’autre piste, qui peut être cumulative, est un traitement séparé de la dette \nexceptionnelle héritée de la crise. Le cantonnement, utilisé, notamment au \n19ème siècle – c’est l’origine en France de la Caisse des dépôts et consignations \nPage 9 sur 10 \n \naprès les guerres napoléoniennes –, a le mérite de préserver la politique \nbudgétaire « ordinaire ». Il laisse pour autant ouverte la question de \nl’amortissement de cette dette exceptionnelle. Une variante plus positive est sa \nmutualisation avec les pays les plus solides : c’est bien sûr le plan Marshall de \nl’après-guerre, mais elle requiert une solidarité mondiale ou européenne hélas \nincertaine.   \nQuelles que soient les modalités, nous devrons donc porter plus longtemps des \ndettes publiques plus élevées, quand bien même le poids en sera allégé si les \ntaux d\u0027intérêt restent très bas. Ceci m’amène à la politique monétaire. \n3/ Quelle utilisation de la politique monétaire ? Commençons là aussi par le \nplus certain : l’inflation devrait rester faible sur la période ; elle est déjà tombée \nen mars à 0,6 % en France, et 0,7% pour la zone euro. Certes, l’offre est bridée ; \nmais la demande ne repartira que progressivement, et le prix du pétrole devrait \nrester bas. L’Eurosystème devra donc durablement faire face, si ce n’est à un \nrisque de déflation, en tout cas à une inflation trop faible par rapport à sa \ndéfinition de la stabilité des prix : proche de 2 % à moyen terme, a fortiori alors \nque depuis une décennie l’inflation n’a été que de 1,3 % par an. Ceci nous \ncréera donc non seulement la possibilité, mais l’obligation de maintenir \nlongtemps des taux d’intérêt très bas, et des instruments non conventionnels \namples dont les programmes d’achats publics et privés.  \nCette faible inflation – surtout si elle est persistante – alimente certaines \nréflexions beaucoup plus spéculatives et complexes sur la politique monétaire \nde l’après-crise. Si le financement monétaire des autorités publiques est interdit \npar les Traités européens, il serait par exemple, selon ces théories, possible \nd’imaginer que la Banque centrale crée durablement de la monnaie pour \nfinancer directement les entreprises. Rien n’est en principe exclu dans un débat \nintellectuel. Mais seul un risque majeur « par le bas » pour la stabilité des prix \npourrait faire envisager de telles décisions. Il faudrait alors impérativement \nveiller à ce que de telles mesures conduisent bien l’inflation à sa cible. Ce sont \nen effet les deux piliers qui doivent impérativement demeurer à travers ces \nPage 10 sur 10 \n \ncirconstances exceptionnelles : le mandat de la Banque centrale – assurer la \nstabilité des prix –, et son indépendance – par rapport notamment aux autorités \nbudgétaires. Parce que ces deux piliers sont inscrits dans le Traité, et surtout \nparce qu’ils fondent notre actif le plus précieux : la confiance des citoyens \neuropéens dans leur monnaie. \n** \nJe voudrais conclure avec quelques mots sur la Banque de France. Nous avons \nmobilisé nos activités sur cinq fronts essentiels : l’accompagnement par notre \nRéseau des TPE et PME, ainsi que des ménages en difficulté ; les besoins en \nmatière de monnaie fiduciaire ; l’analyse économique et la politique monétaire ; \nun suivi attentif des marchés ; et une surveillance de la solidité financière des \nbanques et assurances. En cette période de fortes incertitudes, vous pouvez \ncompter sur l’engagement des femmes et des hommes de la Banque de France. \nJ’y vois l’illustration d’une conviction plus large : c’est par notre unité et notre \nsolidarité que nous allons surmonter cette rude épreuve pour notre pays.  \n","SECTION":"interventions"}