{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/interview-de-christian-noyer-a-la-tribune-le-21-juin-2010-il-est-imperatif-daugmenter-la-solidite-du-systeme-bancaire.html","TITLE":"« Il est impératif d\u0027augmenter la solidité du système bancaire »","DATE":"21.06.2010","TEXT":"La Tribune - Le projet de taxe bancaire mondiale, enterré lors du dernier G20 de Busan, revient sur le devant de la scène avec une proposition franco-allemande. A-t-il une chance de voir le jour ? Christian Noyer - Ce projet de taxe est du ressort des Etats. L\u0027important pour nous est qu\u0027il existe un consensus au sein du G20 pour renforcer la capacité de résistance des banques, notamment sur leurs activités de marché et leurs opérations de titrisation qui se sont révélées être les plus risquées. Notre priorité est d\u0027achever nos travaux à la fin de l\u0027année, la philosophie générale de la réforme étant d\u0027obliger les banques à consacrer une part plus importante de leurs résultats à leurs fonds propres, sans pour autant nuire à la distribution de crédit. Il est impératif d\u0027augmenter la solidité du système bancaire, tous les pays du G20 en sont convaincus. Les banques s\u0027inquiètent des effets néfastes potentiels de ces nouvelles règles, alors que le Comité de Bâle chargé de les établir en minimise l\u0027impact. Où est la vérité ? L\u0027exercice de Bâle a d\u0027abord consisté à mettre sur la table un certain nombre de propositions. La deuxième étape, nous y sommes, consiste à en évaluer l\u0027impact sur le bilan de chaque établissement et sur le plan macroéconomique. Dans un troisième temps, nous sélectionnerons les mesures qui permettent de renforcer au maximum la capacité de résistance des banques tout en pesant au minimum sur leurs bilans et leur capacité à distribuer du crédit. Toutes les règles prévues ne seront pas nécessairement retenues. Les dosages et le calendrier ne sont pas encore établis. C\u0027est notre travail de l\u0027année 2010. Les banques ont donc tort de s\u0027alarmer ? L\u0027application de toutes les mesures dans un délai extrêmement rapide pourrait provoquer une contraction du crédit. Ce n\u0027est pas ce que cherchent les régulateurs. Le mois prochain, nous disposerons des résultats complets des études d\u0027impact, nous pourrons arrêter les grandes lignes du paquet et, après d\u0027ultimes vérifications, nous pourrons finaliser le calibrage. Ces études d\u0027impact ont déjà permis de prendre des décisions de principe, notamment sur le renforcement des exigences en fonds propres pour les activités de titrisation. Avez-vous bon espoir de voir les banques américaines adopter ces nouvelles mesures ? Les Américains travaillent déjà au renforcement des fonds propres sur les opérations de marché et la titrisation. Ils se sont solennellement engagés au cours du dernier G20 à appliquer l’intégralité des règles dites de Bâle II et Bâle III. Il est indispensable qu’ils tiennent leur promesse. Les banques déposent chaque jour des sommes record auprès de la BCE. La crise de confiance est-elle profonde ? Il s’agit d’abord d’un phénomène technique : les banques vont devoir rembourser à la fin du mois plus de 440 milliards d’euros que la BCE leur a prêtés il y a an. Elles anticipent l’amortissement de ce prêt en recourant à des opérations de court terme. Cette échéance passée, les encours diminueront. Mais il est vrai que le manque de confiance se traduit par des tensions sur le marché interbancaire. Les inquiétudes sont liées à la crise des dettes souveraines, car les banques détiennent des titres publics. Comme l’Europe a mis en place un mécanisme de soutien très complet aux pays qui en auraient besoin, la confiance va revenir progressivement. Que penser alors de la récente décision de l’agence Moody’s de dégrader la note de la Grèce en catégorie spéculative ? Elle est incompréhensible. Les agences de notation devraient être des indicateurs d’alerte en portant un jugement en amont sur les forces et les faiblesses des emprunteurs. Provoquer des mouvements brutaux de marché une fois le problème identifié et que des solutions ont été apportées, est très contre-productif. D’ailleurs, dans le cas de la Grèce, nous nous appuyons plus sur les analyses du FMI – plus au fait de la situation - que sur celles des agences de notation. Trois ans après le début de la crise, la régulation financière mondiale semble loin d’être aboutie… Dans cette crise, nous sommes allés plus vite que jamais. Nous avons montré d’emblée que la réglementation devait être mondiale. La régulation bancaire est très structurante. Réformer ce secteur à cette échelle nécessite des études d’impact approfondies. Nous comptons achever nos travaux à la fin de l’année, ce qui est un délai particulièrement court. Il a fallu entre 4 et 5 ans pour mettre au point le précédent corpus de règles de Bâle II. Dans l’intervalle nous avons progressé sur les rémunérations, sur les infrastructures de marché, sur les produits dérivés de gré à gré et la nécessité de mettre en place des chambres de compensation pour éviter les risques systémiques... Rendre public les résultats des stress tests sur les banques européennes va-t-il ramener le calme sur les marchés ? Je suis très favorable à une publication des résultats des stress tests par pays et par banque. Il faut simplement s’assurer que les scénarios retenus sont adaptés aux conditions du marché. Je peux vous garantir que dans les tous derniers stress tests, les banques françaises affichent un niveau de capital suffisant même dans les hypothèses les plus défavorables. En disant que les banques européennes devront provisionner 195 milliards d’euros d’ici fin 2011, la BCE ne jette-t-elle pas de l’huile sur le feu ? Ce chiffre, en baisse par rapport au précédent, n’est qu’une estimation du coût de la récession. Il est couvert sans problème par le résultat avant provision des banques. Nous sommes dans une situation très normale dans laquelle les banques prêtent de l’argent, font des profits, prennent des risques, et les provisionnent. Elles font leur métier ! La crise a aussi révélé des discordances entre les pays de la zone euro et au sommet de la BCE … La capacité de réaction des gouvernements dans la crise a été absolument remarquable. Contrairement aux Etats Unis qui ont dû s’y prendre à plusieurs reprises pour sauver leur système bancaire, l’Europe avec ses 27 gouvernements et parlements, a tout de suite pris les mesures qui s’imposaient. La force motrice du tandem franco-allemand a été remarquable. Lorsque la crise des dettes souveraines a éclaté, l’Europe a su innover. Elle est en train de renforcer sa discipline budgétaire, sa gouvernance, le respect de son pacte de stabilité, le tout dans un contexte de rigueur accrue. La BCE a aussi réagi extraordinairement rapidement, dès août 2007, sans perdre son attachement indéfectible à la stabilité des prix. Sa communication a connu des phases différentes. Mais dans la zone euro, il y a une seule banque centrale, un seul conseil des gouverneurs, une seule décision mise en œuvre par tout le monde et un seul porte-parole, Jean-Claude Trichet, qui remplit admirablement son rôle. L’écart de taux entre la dette française et la dette allemande s’est creusé. Faut-il s’en inquiéter ? Les taux allemands ont baissé plus que les nôtres, mais les taux français ont baissé depuis le début de la crise grecque, ce qui signifie que dans l’absolu, la confiance envers l’émetteur République française s’est renforcée. Donc il n’y a pas lieu de s’en inquiéter. Mais fondamentalement, cela n’enlève rien au fait que tous les pays de la région doivent mener une gestion rigoureuse de leurs finances publiques. Cette rigueur imposée par les marchés ne fait elle pas craindre un scénario à la japonaise ? Pour soutenir la croissance, il faut d’abord redonner confiance aux ménages. Le seul fait de clarifier l’horizon et de prendre des décisions sur le redressement des finances publiques est un facteur de confiance. Ensuite, il faut prendre les décisions structurelles qui permettent d’équilibrer durablement les systèmes pour éviter l’accumulation des dettes et pour garantir une croissance équilibrée compte tenu des évolutions naturelles comme l’allongement de la durée de vie par exemple. Il n’est pas anormal que l’on ajuste le système des retraites dans tous les pays car l’espérance de vie augmente partout. On a trop longtemps considéré que lorsque l’environnement économique est clément, on pouvait afficher 3% de déficit, alors que normalement dans ces périodes, on devrait tendre vers l’équilibre ce qui permettrait de faire face plus sereinement au creusement des déficits en période de récession. Il ne faut pas appeler rigueur ce qui consiste à vivre selon ses moyens et qui s’apparente simplement à de la bonne gestion. Dans la zone euro, il faut avoir des règles communes. Le Pacte de stabilité définit des règles sur le déficit et sur la dette. En 2005, ces règles ont été remises en question, on a décrédibilisé l’instrument et on en récolte aujourd’hui les fruits. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interventions"}