{"URL":"https://web.archive.org/web/20130826154956if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20060627_pres_racb_vf.pdf","TITLE":"Présentation du rapport annuel de la Commission bancaire 2005","DATE":"27.06.2006","TEXT":" 1\n \nPRÉSENTATION DU RAPPORT ANNUEL \nDE LA COMMISSION BANCAIRE POUR 2005 \n \nChristian Noyer, \nGouverneur de la Banque de France, \nPrésident de la Commission bancaire \n \n \n \nLe Rapport annuel de la Commission bancaire pour 2005 est publié aujourd’hui. À \ncette occasion, je souhaite attirer votre attention sur quelques éléments marquants \nconcernant tant le système bancaire que sa supervision. La situation du système bancaire \nfrançais se caractérise par : \n– des résultats en forte progression ; \n– une évolution des activités qui rend d’autant plus indispensable une gestion \nrigoureuse des risques ; \n– des défis opérationnels importants. \n \n1. DES RÉSULTATS 2005 EN FORTE PROGRESSION \nLes principaux groupes bancaires ont dégagé un résultat net consolidé en hausse \nde 29,5 % qui s’inscrit dans le prolongement des performances affichées en 2003 et 2004. \nSur la base de leurs comptes sociaux, le résultat net agrégé de l’ensemble des \nétablissements de crédit s’est accru de 17,5 % sur le dernier exercice pour atteindre \n26,9 milliards d’euros. Cette progression est également observée dans les pays voisins de \nla France. \n \n 2\n1.1. Tous les métiers ont contribué à la progression des résultats \nLe produit net bancaire (PNB) a enregistré une croissance plus forte qu’en 2004 \npour les sept principaux groupes bancaires ayant établi leurs comptes en IFRS 1, \npuisqu’elle a atteint 11,1 %, contre 4,6 % l’année précédente. Pour l’ensemble des \nétablissements de crédit français il a enregistré une croissance moins rapide de 7,2 %, \naprès 4,8 % en 2004, reflétant ainsi la contribution importante des filiales étrangères et des \nfiliales non bancaires, en particulier d’assurance, à la hausse des résultats. Cet écart entre \nrésultats sociaux et résultats consolidés s’explique aussi en partie par l’application pour le \npremier exercice des normes comptables internationales IFRS aux comptes consolidés. \nLa banque de détail en France et à l’étranger (y compris les services financiers \nspécialisés) demeure la principale source de profit des banques françaises (60,5 % du \nPNB) même si sa contribution a un peu diminué en 2005 du fait principalement d’une \nprogression relativement modérée du PNB dégagé par les activités de détail sur le \nterritoire français. Les encours de crédit se sont pourtant significativement accrus, mais les \nmarges se sont à nouveau réduites. La reprise des marchés d’actions depuis 2004 et la \npersistance de niveaux de taux d’intérêt peu élevés ont largement contribué aux \nperformances de la gestion d’actifs et ont soutenu l’activité de banque de financement et \nd’investissement, qui est à l’origine du quart du PNB. \nLes frais généraux ont enregistré une forte hausse, de l’ordre de 8 %. Cette \naugmentation concerne principalement les charges de personnel, qui se sont accrues \nnotamment pour rémunérer la croissance des performances enregistrées par de \nnombreuses lignes de métiers. Au total, le coefficient d’exploitation moyen — qui \nrapporte les frais généraux au PNB — s’est encore amélioré en moyenne pour les \nprincipaux groupes français (de 64,5 % à 62,3 %), mais il demeure légèrement moins bon \nque la moyenne des principaux groupes bancaires européens. La poursuite de la baisse des \ncoefficients d’exploitation est donc nécessaire. \n                                                 \n1  IFRS : International Financial Reporting Standards, normes comptables internationales. \n \n 3\nLe provisionnement du coût immédiat du risque de crédit a atteint un niveau \nhistoriquement bas, avec une baisse de 9,8 % du coût immédiat du risque de crédit des \nprincipaux groupes bancaires, constitué pour l’essentiel des dotations nettes aux \nprovisions sur créances douteuses, ce qui a contribué une fois encore à l’augmentation de \nla rentabilité nette des banques françaises. \n1.2. Les établissements de crédit français se sont montrés actifs  \ndans un environnement économique et financier encore favorable \nLa croissance mondiale, qui avait atteint en 2004 un niveau historiquement élevé, \ns’est légèrement tassée en 2005. Ce ralentissement a été particulièrement sensible dans la \nzone euro, où la croissance est passée de 2,1 % en 2004 à 1,4 % en 2005. La croissance \nfrançaise a subi une évolution similaire (1,2 %), pénalisée par la dégradation des échanges \nextérieurs, mais toujours soutenue par la consommation des ménages.  \nComme leurs homologues étrangères, les banques françaises ont profité de la \nsituation exceptionnellement favorable des entreprises, illustrée par la poursuite du recul \ndes défaillances. Elles ont été très présentes sur les marchés des titres de dettes et de \ndérivés de crédit concernant les émetteurs privés (entreprises) et publics (souverain), sur \nlesquels le mouvement de baisse des primes de risques s’est prolongé, faisant de plus en \nplus apparaître une déconnexion certaine entre l’estimation du risque et les fondamentaux \néconomiques et financiers. De fait, les marchés financiers sur lesquels sont engagés les \nbanques restent très sensibles aux tensions qui peuvent se faire jour à l’occasion \nd’évolutions fortes de variables économiques ou financières au niveau international. \n 4\nEnfin, l’activité de financement de l’économie française par les établissements de \ncrédit est restée forte, à commencer par celle en faveur des particuliers, notamment pour \nl’acquisition de logements. La hausse des encours de crédits à la clientèle sur le territoire \nmétropolitain s’est ainsi élevée à 10,6 % en 2005, principalement sous l’effet de la \ncroissance des encours de crédit à l’habitat, dont le rythme annuel a atteint 15,5 %, après \n12,8 % en 2004 et 8,3 % en 2003. Les prêts aux entreprises (sociétés non financières et \nentrepreneurs individuels) se sont également accrus fortement en 2005 (+ 8,3 %), \namplifiant la tendance engagée en 2004 (+ 6,9 % après un recul de 2,8 % un an \nauparavant). \n2. UNE ÉVOLUTION DES ACTIVITÉS QUI REND  \nD’AUTANT PLUS INDISPENSABLE LE MAINTIEN  \nD’UNE GESTION RIGOUREUSE DES  RISQUES \n2.1. La croissance des activités doit rester maîtrisée \nLes banques françaises contribuent activement au financement de l’économie et \nsont présentes sur les principaux marchés financiers internationaux. Dans ce cadre, le \nmaintien de la qualité moyenne des actifs et la recherche de la récurrence des résultats \ndoivent demeurer prioritaires. Or il apparaît que la vive croissance de certaines activités \nest obtenue en partie au détriment de ces deux priorités.  \nC’est le cas pour le financement de l’habitat, sur lequel j’attire de nouveau \nl’attention, car les messages de prudence lancés par la Banque de France et la Commission \nbancaire jusqu’à présent n’ont pas encore été suffisamment pris en compte par les \nétablissements auxquels ils s’adressent. L’assouplissement persistant des conditions \nd’octroi des prêts, notamment par de moindres exigences d’apport personnel, conjugué à \ndes marges très faibles — même si la relation clientèle ainsi établie peut générer à terme \nquelques autres sources de revenu —, pourrait avoir des effets négatifs sur la solvabilité \ndes ménages et sur la situation financière des établissements prêteurs dès lors que les \nconditions du marché immobilier ou de taux d’intérêt ne seraient plus aussi favorables \nqu’actuellement. \n 5\nCe constat s’impose également de plus en plus s’agissant du financement des \nentreprises, sur lequel la détérioration des marges ou l’assouplissement des conditions \nd’octroi sont également constatés. Une rémunération plus faible de la prise de risque a \nentraîné un accroissement significatif des volumes, notamment sur des contreparties plus \nrisquées. En outre, certains montages financiers portent en eux-mêmes des risques \nimportants pour les établissements prêteurs, du fait des effets de levier qu’ils génèrent. \nAinsi, certains d’entre eux se sont largement engagés dans des opérations de rachat \nd’entreprises à effet de levier ou LBO (Leveraged Buy-Out), qui se sont multipliées pour des \nmontants de plus en plus élevés en 2005. Ils s’exposent particulièrement de ce fait à une \nmontée des difficultés ou des défaillances d’entreprises. Par conséquent, une vigilance \npermanente demeure de mise sur la nature des engagements et sur la qualité des \ncontreparties. \nJe ne peux passer non plus sous silence la hausse récente de la volatilité sur certains \nmarchés financiers émergents qui s’est traduit notamment par des fluctuations \nimportantes des prix des matières premières. Beaucoup de grandes banques françaises \nsont engagées sur ces marchés qui demeurent très sensibles aux variations conjoncturelles \nalors que les primes de risque ont été extrêmement basses en 2005 encore. J’invite les \nbanques concernées à exercer un suivi rapproché de leurs expositions actuelles et à veiller \nà maintenir un grand discernement dans leurs prises d’engagements futurs. \nEnfin, certains établissements ont accru leurs positions sur des segments de \nmarché particulièrement rémunérateurs mais à faible liquidité, tels le marché des dérivés \nde crédit, ou vis-à-vis de contreparties relativement opaques, notamment les fonds \nalternatifs (hedge funds). Ces prises de position les ont amenés à accroître fortement leur \nrisque relatif aux valeurs sous-jacentes et aux contreparties. Ces évolutions justifient les \npréoccupations des autorités de supervision et des professionnels de marché eux-mêmes \nquant à la nécessité de promouvoir et renforcer les techniques de gestion du risque, \nnotamment lorsque celui-ci se rapporte à des opérations complexes. \n 6\n2.2. Les protections financières doivent permettre  \nde faire face à un éventuel retournement conjoncturel \nDans ce contexte, le très faible niveau de provisionnement, qui s’est accentué en \n2005, constitue une protection de moins en moins efficace contre un retournement du \ncycle de crédit qui est anticipé par de nombreux analystes. De fait, les provisions ont \nvocation à faire face à une éventuelle baisse de la qualité des contreparties qui, comme l’a \ndéjà montré le passé, peut survenir extrêmement rapidement. Les établissements de crédit \ndoivent rester vigilant, et prendre en compte, dans le cadre des référentiels comptables en \nvigueur, l’évolution à long terme de leurs risques afin de tenir compte des fluctuations de \ncycles des activités concernées. \nPar ailleurs, les ratios de solvabilité en fonds propres de base (Tier 1) des \nprincipaux établissements français, en dépit de la forte croissance de leurs résultats nets, \nn’ont pratiquement pas évolué d’un exercice sur l’autre. Or le maintien de fonds propres \nabondants et de qualité est indispensable à la couverture des risques et à la réussite des \nopérations de croissance interne et externes. Il est important que les dirigeants bancaires \naffichent et mettent en oeuvre des politiques claires de renforcement des structures \nfinancières et de maintien de la rentabilité à moyen et long terme, de préférence à une \nrecherche systématique du rendement immédiat en faveur des actionnaires.  \n3. DES DÉFIS DE NATURE OPÉRATIONNELLE \n3.1. L’organisation et les pratiques du contrôle interne  \npeuvent être améliorées dans plusieurs domaines \nJe citerai trois domaines dans lesquels des progrès me semblent devoir être réalisés \npar les établissements de crédit et les entreprises d’investissement. \n 7\nD’abord, pour reprendre l’un des points que je viens d’évoquer, la gestion des \nrisques sur les opérations complexes ou avec les fonds alternatifs : même si les banques \nfrançaises ne sont pas les plus critiquables à cet égard, elles doivent s’interroger sur \nl’efficacité de leurs dispositifs opérationnels ; bien diviser les risques, disposer de sécurités \nfinancières suffisantes dans le cadre des transactions courantes, développer des scénarios \nde stress et poursuivre activement l’apurement des suspens de « back-office » me \nsemblent être des axes à suivre en priorité.  \nEnsuite, les relations avec la clientèle : les établissements de crédit et les entreprises \nd’investissement français travaillent de concert avec les représentants des usagers et les \npouvoirs publics pour améliorer les pratiques commerciales et leur transparence, mais des \nprogrès apparaissent encore souhaitables, notamment par la prise en compte des \nrecommandations du rapport Delmas-Marsalet sur la commercialisation des produits \nfinanciers. À cet égard, la nouvelle réglementation sur le contrôle interne, qui est entrée en \nvigueur au 1er janvier 2006 et dans l’élaboration de laquelle la Commission bancaire a \nnaturellement joué un rôle actif, comporte des dispositions innovantes en matière de \ncontrôle, au sein des banques, de la conformité de leurs opérations aux textes \nréglementaires et normes diverses qui les régissent. Cela contribuera significativement à \nassurer la qualité des relations des banques avec leurs clients. \nEnfin, les plans de continuité d’activité : ils doivent être complétés et adaptés aux \nnouveaux risques extrêmes qui pourraient affecter le secteur financier, dans le respect des \nprincipes posés au niveau international et en cohérence avec les travaux entrepris sur la \nrobustesse des infrastructures de place. \n 8\n3.2.  Les modalités de gestion doivent être adaptées  \naux nouvelles normes comptables et prudentielles \nLes principaux groupes bancaires français ont clos leur premier exercice établi \nselon les normes comptables IFRS. Pour ce faire, ils ont fait évoluer rapidement leurs \nsystèmes d’information de manière à répondre aux nouvelles exigences réglementaires et à \nles intégrer dans leur gestion quotidienne. En particulier, la référence plus large aux \nvaleurs de marché ou à des valeurs de modèle les répliquant nécessite de pouvoir justifier \nla pertinence des paramètres utilisés et d’anticiper les conséquences de tels modes de \nvalorisation sur la présentation de l’activité et des résultats. En pratique, si des \nmodifications substantielles sont intervenues dans la structure des bilans bancaires, au \nfinal les impacts ont été relativement modérés, en particulier sur les fonds propres \nprudentiels. Mais les conséquences de l‘application des nouvelles normes sur le long terme \nne doivent pas être négligées, notamment en matière de provisionnement du risque de \ncrédit. À propos de l’impact des IFRS sur les comptes des banques françaises, je vous \ninvite à prendre connaissance de l’étude sur ce thème annexée au Rapport annuel. \nLa directive sur l’adéquation des fonds propres des établissements de crédit et des \nentreprises d’investissement a été approuvée en octobre 2005. En cours de transposition \ndans les États-membres de l’Union européenne, elle entrera en vigueur dès le 1er janvier \n2007 (et au 1er janvier 2008 pour les approches les plus avancées de mesure des risques).  \nLa cinquième étude d’impact quantitatif (QIS 5) réalisée par le Comité de Bâle \nauprès des principaux groupes bancaires et les missions de vérification de l’adéquation des \nsystèmes de mesure interne des risques aux critères fixés par les superviseurs pour les \napproches avancées ont fourni des informations utiles sur la situation des banques \nfrançaises. Celles-ci ont progressé rapidement dans leurs méthodologies et leurs outils de \ncalcul, mais elles doivent poursuivre leurs efforts, notamment dans le domaine de la \nmesure fine des risques de crédit et des risques opérationnels.  \n 9\n4. C’EST DANS CE CONTEXTE QUE SE SONT INSCRITES  \nLES ACTIONS DE LA COMMISSION BANCAIRE… \n4.1. … en France \nVous savez que l’action spécifique des superviseurs est reconnue dans la réforme \nBâle II comme l’un des trois piliers du futur dispositif prudentiel. Mais la France n’a pas \nattendu les avancées du Comité de Bâle pour que cette action contribue au renforcement \ndes structures bancaires et à l’amélioration des pratiques de gestion. \nDe fait, de nombreuses évolutions réglementaires ont marqué l’industrie bancaire \nau cours des dernières années. Elles ont abouti à l’amélioration globale des normes de \ngestion des risques bancaires. Pour être bref, je ne citerai que deux exemples : \npremièrement, la lutte contre le blanchiment et le financement du terrorisme, qui a suscité \nau sein des établissements financiers la mise en place de procédures pratiques de \nprévention et de repérage des opérations suspectes ; deuxièmement, le développement des \nfonctions de contrôle interne et de conformité qui revêtent désormais une importance \nconsidérable, en raison de la diversité des risques encourus par les institutions financières \net de leurs conséquences en termes de réputation. À cet égard, de tels dispositifs doivent \nêtre complétés par une bonne gouvernance d’entreprise, comme le rappelle l’étude sur ce \nthème annexée au Rapport annuel. \nL’action de la Commission bancaire s’exerce aussi en étroite collaboration avec les \nautres autorités du secteur financier, compte tenu de structures et de risques parfois \ncommuns aux différents acteurs de ce secteur. C’est le gage d’une surveillance complète et \nefficace de l’ensemble de la sphère financière, dans le respect des missions respectives \nconfiées à ces autorités par la loi. \n 10\n4.2. … comme dans le cadre européen de supervision bancaire \ndécentralisée \nLa Commission bancaire consacre une part importante de ses travaux à \nl’harmonisation des pratiques de supervision bancaire au sein du Comité de Bâle, du \nComité européen des contrôleurs bancaires (CECB) — que son Secrétaire général préside \ndepuis janvier 2006 — et du Comité de supervision bancaire de la Banque centrale \neuropéenne. \nDans le cadre de la mise en oeuvre du nouveau dispositif d’adéquation des fonds \npropres, le CECB a ainsi défini en 2005 les principes directeurs relatifs à la coopération \nentre superviseurs européens pour la surveillance des groupes transfrontières, en \nproposant des modalités pratiques de coopération entre les autorités du pays d’origine et \ncelles du pays d’accueil, notamment pour l’échange d’informations et l’appréciation des \nsystèmes de notation interne de ces groupes. La Commission bancaire compte continuer à \ndévelopper ce type de collaboration avec ses homologues par la mise en place de réseaux \nopérationnels transfrontières. \nLa Commission bancaire a également été en pointe dans la définition des reportings \ncommuns COREP et FINREP 2 qui s’appliqueront dès 2007 dans les différents États-\nmembres représentés au CECB. Ils doivent notamment donner la possibilité aux \nétablissements assujettis, en particulier ceux qui ont des implantations transfrontières, \nd’alléger leurs coûts opérationnels d’information des superviseurs. L’utilisation du \nnouveau standard XBRL de transmission des données, recommandé par le CEBC, devrait \ny contribuer. \n                                                 \n2  COREP : COmmon REPorting. \n FINREP : FINancial REPorting. \n 11\nTous ces travaux développés au niveau européen visent à promouvoir toujours \nplus de dialogue et de coopération dans les pratiques de supervision entre les 25 pays de \nl’Union. Le schéma institutionnel actuel, dans ses volets national d’une part, européen \nd’autre part, a montré qu’il était parfaitement adapté au déploiement de réformes \nd’ampleur telles que Bâle II  et les nouvelles normes comptables internationales. Il a \négalement montré qu’il assurait dans les meilleures conditions ses missions de surveillance \npermanente du secteur bancaire. \n*  *  *  *  * \nEn conclusion, je dirai que le système bancaire français dans son ensemble apparaît \nperformant et robuste. C’est un atout essentiel pour le bon fonctionnement de l’économie \nqui doit pouvoir compter à tout moment sur des financements, des placements et des \nprestations financières de qualité et adaptées aux besoins. \nLes banques affichent depuis quelques années des performances très favorables \nmais elles ne sont pas pour autant à l’abri d’une dégradation de la situation actuelle. Or, \nles risques doivent être anticipés bien en amont, au moment où ils sont pris ; cela doit se \nrefléter dans la tarification, mais aussi dans un provisionnement adéquat et un niveau \napproprié des fonds propres. C’est à ces conditions que le système bancaire français \npourra maintenir sa robustesse et son niveau d’excellence. \n","SECTION":"interventions"}