{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/20200206-30-ans-surendettement.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"30 ans de prévention et de traitement du surendettement : le modèle français","DATE":"06.02.2020","TEXT":" \n \n \n \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n30 ans de prévention et de traitement du surendettement : le modèle français \n Paris, 6 février 2020 \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr), Déborah Guedj \n(deborah.guedj@banque-france.fr) \nPage 1 sur 4 \n \nJe vais ouvrir cet après-midi qui nous permet de mesurer le chemin parcouru \ndepuis 30 ans, et je suis heureux de saluer la présence de Véronique Neiertz. \nIncontestablement, nous disposons en France d’une procédure efficace de \nprévention et de traitement du surendettement. Une procédure pragmatique \nqui a su évoluer au fil des années pour apporter une solution concrète à des \nmillions de Français en situation d’impasse financière. Voilà un exemple de \nréforme réussie en France, dans la ténacité de la durée et les efforts combinés \nde majorités politiques différentes. Ces succès – dont nous pouvons \ncollectivement nous féliciter – n’appellent pour autant aucune complaisance \nmais bien plutôt une mobilisation poursuivie sous la forme d’une double \ninjonction : accompagner et prévenir. \n** \nI. Accompagner \nL’année 2020 verra la réalisation de quatre progrès concrets en faveur de \nl’accompagnement des personnes surendettées.  \n1. Une proximité renforcée grâce au déploiement des Points conseil budget \n(PCB) sur tout le territoire, pour atteindre les 400 structures d’ici la fin de \ncette année. Nous les accompagnerons, et formerons leurs équipes. \n2. Une procédure plus accessible puisque chaque personne qui le souhaite \npourra saisir son dossier de surendettement en ligne directement sur le \nportail « particuliers » du site de la Banque de France. C\u0027est une faculté \nque nous créons mais en rien une obligation, le formulaire papier restera \ntoujours disponible. Je rappelle d’ailleurs que la Banque de France a fait le \nchoix de maintenir au moins une succursale dans chaque département \net donc au total 185 lieux d’accueil physiques [105 succursales et \n80 agences de proximité : 75 BAI et 5 antennes de proximité] grâce à une \norganisation plus efficace et concentrée du traitement des dossiers. Nous \navons également développé une relation multicanale avec nos usagers – \ncourriers, téléphone, courriels –, qui nous a permis de répondre à plus \nd’1,2 millions de demandes rien qu’en 2019. \nPage 2 sur 4 \n \n3. Des frais bancaires plafonnés y compris pour les personnes \nsurendettées, et ce pendant toute la durée de leurs plans. Plus de \n3 millions de personnes fragiles bénéficient déjà du plafonnement de leurs \nfrais bancaires à 25€ par mois. Ces conditions doivent aussi profiter aux \nfamilles surendettées dès l\u0027acceptation de leur dossier. Elles doivent même \npouvoir, si elles le veulent, être éligibles à l\u0027offre spécifique qui permet de \nramener ce plafond à 20€ par mois et 200€ par an. Nous veillerons, avec \nl’ACPR et l’OIB que je préside, à ce que les frais bancaires n’aggravent pas \nla situation de personnes déjà fragilisées.  \n4. Des courriers plus clairs et compréhensibles par tous : trop de \npersonnes surendettées ne comprennent pas les termes – parfois \ncomplexes – de nos courriers. Nous nous engageons donc à les simplifier. \nÀ cette occasion, nous veillerons également à expliciter davantage les \ndémarches qui restent à accomplir pour activer les plans décidés par les \ncommissions de surendettement. \nEnfin, je rappelle que nous apportons une solution concrète aux travailleurs \nindépendants et micro-entrepreneurs qui ont cessé leur activité mais qui \ncomptent encore, dans leur endettement, des dettes professionnelles de \nsécurité sociale. En accord avec les ministères concernés, consigne a été \ndonnée aux commissions de prendre en charge ces situations : 1650 d’entre \neux ont ainsi pu résoudre leurs problèmes dès 2019.  \n \nII. Prévenir \nJ’en viens maintenant au second pilier de notre stratégie pour lutter contre le \nsurendettement : la prévention.  \nCela passe d’abord par un crédit mieux maitrisé. C’est l’ambition poursuivie \npar le HCSF présidé par Bruno Le Maire. Dans un contexte de croissance \nrapide du crédit immobilier, nous observons une certaine dérive des conditions \nd’octroi. Nous avons donc, en décembre dernier, recommandé aux banques \nde respecter des règles de bon sens : de manière générale, il faut éviter les \ncrédits immobiliers à plus de 25 ans, et les taux d’effort supérieurs à \n33 %.  \nPage 3 sur 4 \n \nIl ne s’agit pas, je le redis, d’exclure les ménages du crédit immobilier. Il \ns’agit plutôt de les protéger en respectant les fondamentaux d’un modèle \nfrançais de crédit immobilier qui a fait ses preuves : un crédit à taux fixe, des \nmensualités raisonnables, en rapport avec les revenus. L’accès au crédit sera \nmaintenu, d’une part en utilisant une partie de l’épargne aisément disponible \n(par exemple, l’assurance-vie) pour réduire le taux d’effort des ménages, \nd’autre part grâce aux flexibilités que nous avons prévues. La production \nd\u0027une banque en matière de crédits immobiliers pourra, jusque dans la limite \nde 15 % – ce qui est significatif – aller au-delà de ces deux règles. Et au sein \nde ces 15%, nous avons demandé que les trois quarts soient réservés aux \nprimo-accédants et de façon générale à tous ceux qui acquièrent leurs \nrésidences principales. \nCe dispositif n\u0027est donc pas un frein, c\u0027est un assainissement, gagnant pour \nles ménages mais aussi pour la stabilité de notre système financier. La \ncroissance du crédit immobilier continuera, mais à un rythme et selon des \nmodalités plus soutenables. Si nous ne rappelions pas aujourd\u0027hui ces règles \nde bon sens, la dérive de ces derniers trimestres risquerait de s’accélérer ; \nnous aurions alors demain, pour certains ménages, un vrai risque de \nsurendettement, particulièrement en cas de retournement du cycle \néconomique et de montée du chômage. N\u0027attendons pas collectivement de \nvoir surgir le problème ou une crise financière : il serait trop tard pour agir. \n \nJe terminerai sur la nécessité d’informer et de former. En tant qu’opérateur \nnational d’éducation économique, financière et budgétaire, la Banque de \nFrance a formé près de 30 000 intervenants sociaux entre 2018 et 2019. Cette \nambition de formation vaut également pour l’ensemble de nos concitoyens. \nPour mémoire, 46 % des personnes que nous avons interrogées en 2019 ne \nsavaient pas ce qu’était un crédit renouvelable. C’est pour eux, notamment, \nque nous avons mis en ligne et enrichi le portail mesquestionsdargent.fr, afin \nd’apporter, en toute indépendance, des réponses à leurs interrogations du \nquotidien. Informer, c’est également pour nous l’occasion de dialoguer pour \nPage 4 sur 4 \n \nmieux tenir compte des réalités du terrain. Et je veux ici saluer le rôle du \n« Club Créanciers », qui réunit trois fois par an les principaux établissements \nde la Place. Ces échanges sont essentiels, et favorisent incontestablement \nl’efficacité de notre procédure.  \n** \nAccompagner et prévenir : deux piliers qui sont au socle de notre engagement \nrésolu en matière de lutte contre le surendettement. Je rends fortement \nhommage à toutes nos équipes qui se mobilisent au quotidien au service de \nnos concitoyens les plus fragiles. Mais seul, cet engagement n’est rien. Il nous \nfaut également – et collectivement – agir contre le chômage structurel, terreau \ndu surendettement. Nous pouvons collectivement nous féliciter d’une bonne \nnouvelle : depuis quatre ans, depuis 2016, notre pays a créé un million \nd’emplois net supplémentaires – grâce aussi aux réformes successives pour \nl’emploi, dont le CICE et sa transformation en baisse de charges. Le chômage \na diminué en conséquence, mais il reste encore trop élevé dans notre pays, \nsupérieur à 8 %.  La solution passe prioritairement par une autre réforme, celle \nde la formation professionnelle et de l’apprentissage. De ce point de vue, je \nme réjouis que les regards changent – enfin ! – sur l’apprentissage, et que \nplus de jeunes aujourd’hui [+16 % en 2019] optent pour cette forme \nd’enseignement. Nous ne sommes pas encore au bout du chemin, mais, \nassurément, la voie empruntée est la bonne. Je vous remercie de votre \nattention.  \n \n \n","SECTION":"interventions"}