{"URL":"https://web.archive.org/web/20130826174349if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/c_debat_bale2_270504_01.pdf","TITLE":"Conférence-débat - Association d\u0027économie financière - Bale II - Genèse et enjeux","DATE":"27.05.2004","TEXT":"1\nCONFÉRENCE-DÉBAT\nASSOCIATION DÉCONOMIE FINANCIÈRE\nBÂLE II : GENÈSE ET ENJEUX\nJEUDI 27 MAI 2004\nCONCLUSION DE CHRISTIAN NOYER\nINTRODUCTION\nMesdames, Messieurs, Chers collègues,\nEn guise de conclusion à cette conférence-débat qui nous a rassemblés aujourdhui,\npermettez-moi tout dabord de vous dire combien jai été ravi daccueillir dans la Galerie\ndorée autant déminents orateurs et participants. Cette conférence-débat a été loccasion dun\néchange de vues extrêmement fructueux sur le nouveau dispositif dadéquation des fonds\npropres proposé par le Comité de Bâle. Elle a constitué un prolongement très riche et utile de\nla parution du numéro spécial de la Revue déconomie financière consacré à Bâle II.\nJe voudrais ensuite vous dire combien, à loccasion de cette conférence, jai ressenti, comme\nlensemble des participants, lampleur des efforts dédiés à la réussite de cette réforme ainsi\nque limportance des enjeux de cette dernière. Parmi les conclusions que je serais tenté de\ntirer, je mentionnerais les points suivants.\nEUROSYSTÈME\nCOMMISSION\nBANCAIRE\n2\n1. Tout dabord, après cinq années de travaux et à la veille de la publication par le\nComité de Bâle du nouveau dispositif, prévue à la fin du mois prochain, il est à la fois\nremarquable et rassurant de constater quun très large consensus sest dessiné autour de\ncette réforme. Lidée de disposer dune norme de solvabilité plus sensible aux risques,\ncest-à-dire mieux à même de mesurer la réalité et lensemble des risques auxquels sont\nexposés les banques, a en effet été approuvée à lunanimité. Ce consensus nest pas le\nfruit du hasard.\nEn premier lieu, la genèse de Bâle II, comme lont rappelé les différentes contributions de la\nRevue déconomie financière ainsi que le débat daujourdhui, sexplique principalement par\nla rencontre dintérêts communs aux autorités de contrôle bancaire et aux banques. Pour les\nautorités de contrôle bancaire, lobjectif premier de cette réforme est dencourager les\nétablissements à améliorer leur capacité de mesure, de gestion et de couverture de leurs\nrisques afin de préserver leur solvabilité et ainsi renforcer la stabilité financière. Pour les\nbanques, qui lont également vivement souhaitée, cette réforme constitue lopportunité de se\ndoter des meilleurs systèmes de gestion des risques afin daccroître leur compétitivité et\ndaméliorer leurs résultats. En alignant les nouvelles exigences de fonds propres sur les\nmeilleures pratiques de gestion des établissements de crédit, le Comité de Bâle ne pouvait\nrendre le Nouvel Accord que plus sensible aux risques et faire converger la vision\néconomique et la perception réglementaire de ces risques.\nPar ailleurs, et au delà des objectifs de la réforme, ce consensus résulte de la méthode adoptée\npar le Comité de Bâle. En effet, le processus délaboration du nouveau dispositif a été conçu\nen impliquant de manière très étroite la profession bancaire et en évaluant régulièrement les\neffets des propositions formulées par le Comité. Je ne citerai à cet égard que les trois périodes\nde consultation lancées respectivement en juin 1999, janvier 2001 et avril 2003 ainsi que les\ndifférentes études dimpact consécutives à ces consultations. Ce dialogue intense et\npermanent entre les établissements et les autorités de contrôle bancaire explique également\npourquoi la seule préparation de la réforme a déjà permis daccomplir beaucoup de progrès,\ntant dans lappréhension des risques que dans le renforcement des outils de mesure et de\ngestion de ces risques. La grande qualité de ce dialogue est un acquis à préserver car Bâle II, à\nlinstar de toute norme prudentielle, est appelé, tant dans son contenu que dans sa mise en\nuvre, à évoluer pour sadapter au mouvement permanent dinnovation qui anime les\nactivités bancaires et financières et leur mode de gestion.\n3\n2. Ma deuxième remarque concerne lattention portée, à juste titre, par tous les acteurs\naux nouvelles conditions dexercice de lactivité bancaire posées par le nouveau\ndispositif prudentiel et en particulier à la question de légalité des conditions de\nconcurrence.\nBien que le coût réglementaire en fonds propres dun crédit ne constitue quune part\nminoritaire du coût global de ce dernier, le périmètre et les modalités dapplication dune\nnorme de solvabilité peuvent constituer, si lon ny prend garde, un facteur de distorsion de\nconcurrence. A cet égard, je soulignerais limportance du parallélisme de la réforme engagée\npar le Comité de Bâle et celle entreprise par la Commission européenne dans le cadre de la\nréforme de la Directive sur ladéquation des fonds propres. Cette directive, tout en prenant en\ncompte quelques spécificités européennes, sera très proche du dispositif Bâle II. Comme ce\ndernier, elle reposera sur trois piliers se renforçant mutuellement : un calcul dexigences\nminimales de fonds propres (premier pilier), un processus de surveillance prudentielle\nrenforcé (deuxième pilier) et une utilisation efficace de la discipline de marché (troisième\npilier). Cette cohérence la plus grande possible entre Bâle II et la directive européenne, en\ntermes de contenu et de calendrier délaboration et de mise en uvre, était une nécessité pour\nassurer légalité des conditions de concurrence entre les établissements européens et les autres\nbanques internationales des pays du G-10.\nLe choix européen dune application de la directive, contrairement à Bâle II, non seulement à\nlensemble des établissements de crédit mais aussi à lensemble des entreprises\ndinvestissement ne devrait pas remettre en cause ce principe. En premier lieu, ce choix\npermet déviter toute distorsion de concurrence en Europe entre des établissements financiers\nde catégories différentes mais susceptibles de fournir des services identiques. Outre la\ncohérence intellectuelle qui existe dans le fait dappliquer une même règle à un risque donné\nindépendamment du porteur de ce risque, je rappellerais que le marché européen des services\nfinanciers ne saurait fonctionner sans une stricte égalité de concurrence entre établissements.\nEn second lieu, les distorsions éventuelles entre les entreprises dinvestissement européennes\net celles de pays tiers, en particulier américaines, devraient être très limitées. En effet, dune\npart les filiales de ces dernières en Europe seront soumises à la directive, dautre part les\ngrandes banques dinvestissements américaines pourront opter pour les règles posées dans\nBâle II.\n4\nCe souci permanent du respect de légalité des conditions de concurrence se retrouve non\nseulement dans la conception même des nouvelles règles dadéquation des fonds propres mais\naussi dans les efforts dharmonisation des pratiques des autorités de contrôle bancaire. Une\nmise en uvre cohérente du nouveau dispositif suppose, avant même lentrée en vigueur de ce\ndernier, une convergence des pratiques des contrôleurs tant au niveau international, entre\nlUnion européenne et les pays tiers, quau sein de lUnion européenne elle-même. Ceci est\ndautant plus nécessaire que, comme cela a été souligné lors de ce débat, le nouveau dispositif\ndune part donnera aux autorités de contrôle la possibilité dexercer certaines options dites de\n«discrétion nationale» au titre du pilier 1, (cest-à-dire dans les modalités de calcul des\nexigences de fonds propres), dautre part renforcera leur rôle, notamment au travers du\npilier 2. Si de telles marges de manuvre nationales sont indispensables à une meilleure prise\nen compte des spécificités dun marché ou dune situation, leur utilisation ne doit pas nuire à\nlégalité des conditions de concurrence.\nCest la raison pour laquelle le Comité de Bâle a créé dès Décembre 2001 un groupe de travail\nen charge de définir les modalités pratiques dapplication de Bâle II (Accord Implementation\nGroup), notamment dans ses aspects transfrontières, et de réfléchir aux conditions de mise en\nuvre du pilier II. De la même manière, au niveau européen, le Comité européen des\ncontrôleurs bancaires (CECB), mis en place dans le cadre de lextension du processus\nLamfalussy au secteur bancaire telle que demandée par le Conseil Ecofin du\n3 décembre 2002, est en charge dharmoniser les pratiques de contrôle bancaire en assurant\nune coopération très étroite entre les autorités de tutelle. De larges travaux de convergence\nsont dores et déjà à luvre dans cette enceinte qui a le pouvoir dédicter des mesures de\nsaines pratiques complémentaires à la directive. Le renforcement de cette coopération est, en\noutre, dautant plus indispensable que lUnion européenne vient de sélargir à dix pays dont\nles secteurs bancaires présentent dimportantes spécificités. En outre, la remise de documents\ncommuns de reporting pour Bâle II en Europe pourrait constituer un cas concret de cette\nharmonisation que jappelle de mes vux.\n5\n3. Le troisième enseignement que je tirerais de cette conférence est la reconnaissance\nunanime du caractère profondément novateur de Bâle II. Novateur, car le futur\ndispositif prudentiel est tout à la fois plus complet dans lappréhension des risques\nbancaires, plus flexible et plus fin dans la mesure de ces risques et plus prospectif dans\nla prévention de ces derniers.\nBâle II est tout dabord un dispositif plus complet dans la mesure où lensemble des risques\nauxquels est exposée une banque devront être pris en compte dans lappréhension du profil de\nrisque de cette dernière. Lintroduction dune exigence de couverture du risque opérationnel\npar des fonds propres, au titre du pilier 1, nen est pas la seule illustration. Je citerais\négalement lexigence, au titre du pilier 2, dune évaluation de risques plus difficilement\nmesurables mais néanmoins indispensables à surveiller et à contrôler, tels le risque de taux\ndintérêt dans le portefeuille bancaire, le risque de concentration du crédit ou encore le risque\njuridique.\nLe nouveau dispositif est ensuite plus flexible et plus sensible aux risques que la norme\nactuelle. Lapproche proposée par le Comité de Bâle ne pouvait être quévolutive dès lors que\nlambition de la réforme était de promouvoir ladoption des meilleures pratiques de la\nprofession. Cest pourquoi le Comité a développé pour chaque type de risque, à linstar, toutes\nproportions gardées, du régime existant en matière de risques de marché, un menu doptions\nen tenant compte de létat de lart au sein des établissements. Le pilier 1 du nouveau dispositif\noffre ainsi plusieurs options aux banques pour calculer les exigences de fonds propres\nrelatives à leur risque de crédit et à leur risque opérationnel, chacune de ces banques ayant le\nchoix de retenir loption la mieux adaptée à son degré de sophistication et à son profil de\nrisque. La partie la plus innovante de Bâle II est constituée à cet égard, comme cela a été\nabondamment rappelé, par la possibilité offerte aux banques dutiliser, dans les limites fixées\npar le nouveau cadre et sous le contrôle de leur autorité de tutelle, leurs propres systèmes\ninternes dévaluation de leurs risques. En faisant de lanalyse interne un élément essentiel du\nnouveau dispositif et en reconnaissant sur le plan prudentiel les techniques les plus récentes\nde réduction des risques, comme les instruments dérivés de crédit, le Comité de Bâle a ainsi\nélaboré une norme beaucoup plus sensible à ces risques. De surcroît, cette norme sera mieux à\nmême dintégrer les innovations techniques ainsi que les progrès réalisés par lindustrie\nbancaire.\n6\nEnfin, la dimension prospective du nouveau dispositif mérite dêtre soulignée. Lambition de\nce dernier est en effet dinciter les banques à mesurer et à gérer leurs risques non seulement de\nmanière plus fine mais aussi de manière plus dynamique, cest à dire de façon plus\nprospective tout au long du cycle économique. Ainsi, en matière de risque de crédit, le calcul\ndes exigences de fonds propres, au titre du pilier 1, sera effectué par les principaux groupes\nbancaires à partir de leurs notations internes telles quappréciées en principe sur un horizon\ndun an mais en pratique sur un horizon plus lointain. Lutilisation de notations internes\n«prospectives» du risque de crédit et le contrôle ex post de ces notations devraient permettre\nde contenir très largement le risque de pro-cyclicité, cest à dire le risque damplification des\ncycles économiques, du nouveau dispositif.\nDe surcroît, ce calcul de fonds propres devra être réalisé à partir dhistoriques de données\nparticulièrement profonds, couvrant un cycle économique complet. Je ne mentionnerais en la\nmatière que les exigences fixées dans lapproche avancée des notations internes, à savoir des\nhistoriques de données de cinq années pour les probabilités de défaillance et de sept années\npour les taux de pertes utilisés. Par ailleurs, dans le cadre du pilier II, les banques utilisant\nlapproche des notations internes devront effectuer des simulations de crise et, en fonction de\nlanalyse des résultats de ces derniers, détenir des fonds propres supplémentaires pour faire\nface à une conjoncture économique moins favorable. En demandant aux banques\ndappréhender de manière plus dynamique leurs risques et danticiper davantage la\ndégradation de ces risques, le Comité de Bâle entend ainsi faire jouer au nouveau dispositif un\nrôle plus stabilisateur à légard des fluctuations du cycle de crédit.\nJe ne vous surprendrais pas en indiquant, quà mes yeux, ce rôle serait dautant plus important\nsi un système de provisionnement dynamique, ou ex ante, consistant à provisionner les pertes\nattendues statistiquement sur un prêt dès loctroi de ce prêt, était mis en place. Ceci suppose à\nla fois ladaptation et lharmonisation des régimes comptables nationaux mais aussi une plus\nbonne articulation entre le nouveau dispositif dadéquation des fonds propres et la réforme des\nrègles comptables engagées par lIASB (International Accounting Standards Board). Je\nreviendrai un peu plus tard sur ce dernier point.\n7\nPermettez-moi à ce stade de rappeler limportance, en matière de provisionnement, de la\ndécision prise par le Comité de Bâle les 10 et 11 octobre 2003 à Madrid et consistant à ne\ncalibrer les exigences de fonds propres que sur les pertes inattendues (Unexpected Losses ou\nUL). Le mécanisme sur lequel se fonde désormais le calibrage du nouveau dispositif devrait\ninciter les banques à provisionner davantage et de manière plus dynamique leurs pertes\nattendues. En effet, ce mécanisme prévoit que le déficit éventuel de couverture, par des\nprovisions, des pertes attendues devra être déduit des fonds propres des banques, à hauteur de\n50 % sur leurs fonds propres de base et de 50 % sur leurs fonds propres complémentaires.\nLexcédent éventuel de couverture de ces pertes pourra quant à lui, être repris, dans une\ncertaine limite, dans le calcul des seuls fonds propres complémentaires.\nLe souci dune norme de solvabilité plus prospective se retrouve également dans lapproche\navancée de mesure du risque opérationnel telle que proposée par le Comité. Les modèles\ninternes de calcul des exigences de fonds propres au titre de ce risque devront en effet être\nalimentés à la fois par des données historiques, cest à dire des données de pertes internes et\nexternes, et par des données prospectives, notamment des analyses de scénarios et des\nindicateurs de risque. Venant en complément de lobservation historique, lutilisation\ndéléments prospectifs permettra en outre une meilleure prise en compte des changements à\nvenir dans la gestion des risques opérationnels.\nAinsi, la réforme engagée par le Comité de Bâle et la Commission européenne, en incitant à\nune appréhension plus dynamique des risques bancaires et à un pilotage plus prospectif des\nfonds propres nécessaires à la couverture de ces derniers, contribuera à prévenir de façon plus\nrapide et plus efficace tant les crises bancaires systémiques que les faillites de banques\nindividuelles.\n4. Outre le caractère novateur de Bâle II, et cela sera ma quatrième observation, je\nvoudrais revenir sur les aspects structurants de cette réforme, tant sur le plan de\nlorganisation et la conduite des activités bancaires que sur celui des comportements.\nEn effet, ce nouveau dispositif concerne tous les échelons du dispositif organisationnel de la\nbanque et tous ses métiers. La pluralité doptions offerte par la réforme, tant pour la mesure\ndu risque de crédit que du risque opérationnel, incite à une meilleure gestion des risques dans\nla mesure où plus loption retenue sera sophistiquée, moins les exigences de fonds propres\n8\ndevraient être élevées. Lutilisation des approches les plus avancées pour la mesure de ces\nrisques suppose la mise en place de systèmes dinformation fiables et complets. Ainsi, au titre\ndu risque de crédit, les systèmes utilisés dans le processus dattribution et de surveillance des\nnotations internes devront être renforcés afin de sassurer notamment de lexhaustivité et de\nlintégrité de ces dernières.\nDe même, pour la mesure et la gestion du risque opérationnel, un processus de collecte\nefficace des informations sur les pertes, solidement implanté dans les métiers, devra être mis\nen uvre pour alimenter les modèles internes développés par les établissements. Cette\nexcellence des systèmes dinformation ne peut se concevoir sans une appropriation de la\nréforme à tous les niveaux et par tous les métiers et donc sans une diffusion dune véritable\n«culture du risque» au sein des établissements. Ceci suppose, comme cela a été souligné avec\nforce, non seulement une implication sans faille des organes délibérants et des directions\ngénérales dans la mise en place de cette réforme mais aussi un examen continu des fonctions\nde contrôle interne.\nEn privilégiant les approches reposant sur les systèmes de mesure interne des banques, Bâle II\nest en effet plus sensible aux risques encourus par ces dernières mais également plus exigeant\nsur la qualité et la robustesse de leur contrôle interne. Cette exigence sinscrit dans le\nprolongement des principes posés dans ce domaine par le Comité de Bâle peu avant le début\nde la réforme, notamment les Principes fondamentaux pour un contrôle bancaire efficace, en\nseptembre 1997, et les Principes pour lévaluation des systèmes de contrôle interne, en\nseptembre 1998. Ces derniers rappellent, je cite, qu « un système de contrôle interne efficace\nest une composante essentielle de la gestion dun établissement et constitue le fondement dun\nfonctionnement sûr dune organisation bancaire ». De manière générale, le contrôle interne\ndes établissements devrait être renforcé sous leffet de Bâle II, les exigences posées par le\nComité, notamment dans le cadre des approches avancées de mesure des risques, plaçant\nlaudit et les fonctions de contrôle des risques au cur du nouveau dispositif.\nBâle II suppose en effet la mise en place dun dispositif de contrôle interne à la fois\nindépendant, robuste et transparent.\nAu titre du Pilier 1, cest à dire le calcul des exigences minimales de fonds propres, les\nbanques souhaitant utiliser les approches des notations internes pour le risque de crédit et une\n9\napproche avancée pour le risque opérationnel devront ainsi respecter des exigences\nqualitatives en matière de gouvernance dentreprise, daudit et de contrôle interne. En\nparticulier, les fonctions de contrôle du risque de crédit et du risque opérationnel sont\nappelées à être clairement séparées, et donc indépendantes, des fonctions commerciales. Les\nauditeurs internes auront, quant à eux, à sassurer de la qualité de ce contrôle indépendant, en\ncharge de lévaluation et du suivi de la performance des systèmes internes de mesure des\nrisques, et de sa conformité à lensemble des exigences réglementaires fixées.\nLa robustesse du dispositif de contrôle interne devra par ailleurs être appréciée à laune du\npilier 2. En effet, parmi les éléments garantissant lexistence et le bon fonctionnement au sein\ndes banques dun processus dévaluation de ladéquation globale de leurs fonds propres figure\nune revue par le contrôle interne de ce processus au regard de la nature, de létendue et de la\ncomplexité de leurs activités.\nEnfin, le troisième pilier du nouveau dispositif impose aux établissements de publier des\ninformations relatives à leur dispositif de contrôle interne tant pour le risque de crédit que\npour le risque opérationnel. Ces exigences devraient renforcer significativement limportance\naccordée à la qualité du contrôle interne dans lappréciation de la solidité dun établissement.\nIl est dailleurs intéressant à cet égard de remarquer quau niveau des agences de notations\nlefficacité des fonctions de contrôle interne simpose progressivement comme lun des\ncritères dévaluations des perspectives économiques des entreprises cotées. Dans le même\nesprit, on peut constater que ces agences accordent également une importance croissante dans\nleur politique de notation au dispositif de gestion du risque opérationnel mis en uvre par les\nbanques.\nCeci mamène à souligner le caractère également structurant de la réforme sur les\ncomportements des banques et de leurs dirigeants. Le troisième pilier de Bâle II vise a\naméliorer linformation communiquée au marché par les banques et ainsi à exercer sur ces\ndernières une pression plus forte de nature à favoriser une meilleure gestion de leurs risques et\nà ladoption de comportements plus responsables. Cest pourquoi il impose aux\nétablissements de publier des informations quantitatives et qualitatives, de manière plus fiable\net fréquente, sur le niveau de leurs fonds propres et sur leurs risques ainsi que sur les\nmodalités dévaluation de ces derniers. En amenant les acteurs du marché à surveiller\ndavantage le profil de risque et le comportement des banques, le nouveau dispositif renforcera\n10\nle rôle complémentaire du contrôle prudentiel, joué par la discipline de marché, qui\ncontribuera à sont tour au renforcement de laction des autorités de tutelle.\n5. Cette volonté du Comité de Bâle de promouvoir la discipline de marché au travers\ndune information plus fiable et plus fréquente me conduit à une cinquième et dernière\nremarque relative à larticulation entre les futures règles comptables élaborées par\nlIASB et le nouveau dispositif dadéquation des fonds propres.\nGlobalement, lessentiel des normes émises par lIASB sont des normes de qualité et ont\ndailleurs été adoptées par la Commission européenne en 2003. Les normes encore en cours\ndexamen et particulièrement importantes dans le domaine bancaire sont lIAS 32 et lIAS 39\nrelatives aux instruments financiers. Parmi ces normes, dont lapplication est prévue en 2005\npour les entreprises cotées, figurent notamment des dispositions tout à fait pertinentes\nrelatives à la consolidation des entités ad hoc, les récents scandales financiers ayant montré\nles dangers dune utilisation détournée des normes comptables dans ce domaine. Il est\ntoutefois souhaitable de rendre certaines dispositions des normes émises par lIASB mieux\ncompatibles avec les objectifs prudentiels recherchés par le Comité de Bâle. Cest en\nparticulier le cas de la norme IAS 39.\nUne première préoccupation concerne le mode de comptabilisation à la «juste valeur» des\ninstruments financiers -lesquels correspondent, selon la définition de lIASB, à la quasi-\ntotalité du bilan et du hors-bilan des établissements de crédit- et en particulier lorsque ce\nmode de valorisation est offert, sur option, à un nombre très important déléments. Le recours\nà cette option a récemment été encadré par certaines dispositions de lIASB mais peut paraître\nencore trop général. De fait, on peut craindre quune grande partie des éléments de bilan soit\nvalorisée à partir de données et de modèles difficilement vérifiables. Une autre inquiétude\nrésulte des propositions actuelles de traitement comptable des opérations dites de macro-\ncouverture, fréquemment utilisées par les banques pour assurer la couverture de leur risque de\ntaux global. En létat, ces propositions, encore en discussion avec les banques européennes,\nsont mal adaptées à leur mode de gestion et notamment à la couverture de leurs dépôts à vue,\nqui constituent pour elles un facteur important de stabilité. Enfin, les règles de\nprovisionnement, en particulier le provisionnement des pertes escomptées au niveau dun\nportefeuille de crédit, apparaissent perfectibles pour mieux articuler le prudentiel et le\ncomptable.\n11\nFace à ces inquiétudes et à celle dune volatilité accrue des fonds propres des banques, les\nautorités de contrôle bancaire ont alerté les instances européennes sur les effets\npotentiellement négatifs de ces propositions de lIASB sur la stabilité financière. Par ailleurs,\nle Comité de Bâle conduit actuellement une réflexion approfondie sur les éventuels\nretraitements quil conviendrait dopérer sur les futures données comptables pour le calcul des\nexigences prudentielles  et en particulier la définition des fonds propres- si, in fine, les\nnormes élaborées par lIASB ne permettaient pas une appréciation suffisamment prudente de\nla situation financière des établissements.\nCONCLUSION\nPour conclure, comme je lindiquais par ailleurs au tout début de mon intervention et comme\nle Comité de Bâle la annoncé dans son communiqué de presse du 11 mai dernier, je\nrappellerais que le nouvel Accord cest à dire la version du texte qui doit servir de base\ncommune aux processus législatifs nationaux- doit être publié à la fin du mois de juin. Le\nComité est en effet parvenu lors de sa réunion du 11 mai à un consensus sur plusieurs\nquestions importantes relatives :\n- à la date de départ de la mise en uvre de la réforme ;\n- à la manière de calculer les taux moyens de pertes utilisés pour le calcul des fonds propres\nréglementaires ;\n- et aux modalités de mise uvre du nouveau dispositif, en particulier pour la validation des\nmodèles internes de mesure du risque opérationnel développés par les groupes bancaires à\nforte présence internationale.\nIl convient, bien sûr, de se féliciter, et jen suis le premier en tant à la fois que Gouverneur de\nla Banque de France et Président de la Commission bancaire, du consensus trouvé par le\nComité de Bâle. Cependant, il est important de rappeler que ce consensus ne constitue quune\nétape, certes décisive, de la réforme qui sera prochainement soumise au Conseil et au\nParlement européen. Outre une appropriation générale de la réforme, les établissements auront\nen particulier à parachever leurs efforts en matière damélioration de leur système\ndinformation et à articuler efficacement lensemble du nouveau dispositif avec le pilotage de\nla rentabilité de leur capital ajustée au risque. De la même manière, les autorités de contrôle\n12\ndevront mettre à profit le temps dont elles disposent dici à la mise en uvre de la réforme\npour accroître encore leurs efforts de coordination et analyser léventualité dultimes\najustements techniques, notamment à la lumière des résultats de la conduite parallèle des\ndispositifs Bâle I et Bâle II prévue sur les exercices 2006 et 2007.\nÀ cet égard, le Comité de Bâle a dores et déjà entamé une réflexion approfondie sur plusieurs\naxes damélioration de la sensibilité aux risques du nouveau dispositif. Cest en particulier le\ncas des éléments inclus dans les portefeuilles de négociation. Le Comité a ainsi établi un\ngroupe de travail conjoint avec lOrganisation internationale des commissions de valeurs, en\ncharge danalyser les modalités de mesure du risque de contrepartie sur les instruments\ndérivés et les cessions temporaires de titres. À un niveau plus global, la question de la\ndéfinition des fonds propres réglementaires et de leur articulation avec les futures normes\ncomptables est également présente à lesprit du Comité.\nDe la même manière, le Comité devra intégrer, le moment venu, dans le dispositif\nréglementaire, les progrès réalisés par la profession dans la modélisation interne du risque de\ncrédit et sorienter vers la reconnaissance prudentielle des modèles internes. Une telle\nreconnaissance, jugée prématurée par le Comité dans le cadre de la réforme actuelle, conduira\nainsi à un nouveau rapprochement entre le capital économique calculé par les banques et le\ncapital réglementaire. Si lhistoire de la réglementation prudentielle sest donc fortement\naccélérée avec Bâle II, elle nest en rien achevée et cette dernière devra continuer à sadapter\nau mouvement permanent dinnovation au sein des établissements financiers.\nDici à un troisième accord, ou Bâle III, nul doute que la sensibilité aux risques du nouveau\ndispositif, sa flexibilité et son incitation à ladoption, par le plus grand nombre de banques\npossible, des meilleures pratiques de gestion des risques auront fortement contribué à\nrenforcer la robustesse des établissements, la solidité des systèmes bancaires et par là même la\nstabilité financière. Dans cette attente, et cela sera mon mot de la fin, je souhaiterais de\nnouveau remercier les orateurs daujourdhui ainsi que lensemble des contributeurs à ce\nnuméro spécial de la Revue déconomie financière de nous avoir rappelé limportance de cette\nréforme et de nous avoir apporté leur vision des principaux enjeux qui lui sont liés.\nJe vous remercie de votre attention.\n","SECTION":"interventions"}