{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/tribune-de-christian-noyer-gouverneur-de-la-banque-de-france-publiee-lenbsp20nbspoctobrenbsp2009-dans-le-financial-times.html","TITLE":"Comment concilier innovation financière et stabilité financière?","DATE":"20.10.2009","TEXT":"Une structure forte pour sécuriser le marché des CDS Si l\u0027innovation financière peut apporter une contribution essentielle à la croissance et à la prospérité, elle est également susceptible de provoquer une instabilité importante. Pour recueillir tous les bénéfices de l\u0027innovation tout en limitant ses risques, il nous faut des systèmes financiers et des infrastructures robustes et résistants. Lors du sommet de Pittsburgh, les dirigeants du G20 ont également appelé à une régulation plus poussée. Les swaps de défaut (credit default swaps, CDS) constituent un exemple typique à cet égard. Un rapport récemment publié par la BCE, fruit d\u0027un important travail quantitatif et qualitatif réalisé par les banques centrales de l\u0027Eurosystème1 avec la contribution de la profession, met en lumière deux caractéristiques importantes de ce marché. La première a trait à la concentration de plus en plus forte du marché des CDS entre les mains d\u0027un petit nombre d\u0027institutions. En Europe, les deux tiers des expositions des banques aux CDS sont concentrés sur leurs dix principales contreparties. Au niveau mondial, cinq banques (dont l\u0027une a son siège social en Europe) représentent la moitié de ce marché. Cette concentration s\u0027est accrue depuis le début de la crise financière, plusieurs contreparties importantes ayant quitté le marché. Les intervenants non bancaires, comme les hedge funds, représentent aujourd\u0027hui moins de 10 % de l\u0027ensemble des transactions sur le compartiment des CDS. Un tel degré de concentration constitue un facteur de vulnérabilité, un risque pour la liquidité du marché et la bonne formation des prix. La deuxième caractéristique intéressante concerne la forte interconnexion qui existe sur le marché des CDS. En effet, non seulement les principaux opérateurs sur CDS négocient essentiellement entre eux, mais ils échangent également de plus en plus des protections contre leur propre défaut : sur les dix contrats les plus négociés concernant des entités non souveraines, six portent en réalité sur ces mêmes opérateurs. En d\u0027autres termes, ces opérateurs garantissent leurs pairs pour un risque encouru par leur propre communauté. Cette circularité implique que le transfert du risque est devenu plus limité que prévu. L\u0027effet conjugué de la concentration et du « caractère interconnecté » du marché amplifie le risque de contrepartie et les conséquences systémiques pouvant résulter de la défaillance d\u0027un opérateur important. C\u0027est la raison pour laquelle les autorités ont milité en faveur de la compensation des CDS par des contreparties centrales. La déclaration finale des dirigeants du G20 à l\u0027issue du sommet de Pittsburgh indique une direction claire et fixe une échéance précise : tous les contrats de produits dérivés de gré à gré normalisés devront être échangés sur des plates-formes d\u0027échanges ou via des plates-formes de négociation électronique et compensés par des contreparties centrales d\u0027ici la fin 2012 au plus tard. Actuellement, la plus grande partie du marché des CDS s\u0027organise autour de contrats de gré à gré par lesquels les acheteurs et les vendeurs concluent la transaction et en effectuent le règlement de façon bilatérale. La résilience du marché dépend, par conséquent, de la solidité d\u0027un réseau dense et complexe de relations bilatérales. Un tel réseau n\u0027est pas plus solide que son maillon le plus faible. En revanche, le recours à une contrepartie centrale réduit le risque de contrepartie grâce à la compensation multilatérale. Toutefois, même dans un système avec contrepartie centrale, le risque de contrepartie ne disparaît jamais. Les chambres de compensation concentrent les risques et demeurent vulnérables à la défaillance d\u0027un intervenant majeur. Elles doivent faire l\u0027objet d\u0027une surveillance appropriée afin de garantir qu\u0027elles sont correctement capitalisées, qu\u0027elles recourent à des pratiques robustes en matière de gestion du risque et qu\u0027elles respectent des normes élevées en matière de gouvernance. De plus, elles ne doivent pas dépendre d\u0027autres intermédiaires financiers pour la fourniture de liquidité, ce qui signifie qu\u0027elles doivent avoir accès, à tout moment, à la liquidité de banque centrale. Une question sensible relative aux contreparties centrales est celle de leur localisation. À cet égard, on peut formuler deux remarques. Premièrement, la taille du marché permet à plusieurs contreparties centrales de fonctionner simultanément avec une liquidité suffisante. En effet, la situation de monopole créée par l\u0027existence d\u0027une contrepartie centrale unique accroîtrait le risque systémique et priverait le système financier des avantages d\u0027une saine concurrence. Deuxièmement, dès lors qu\u0027une banque centrale est tenue d\u0027assurer la fourniture de liquidité à une contrepartie centrale, il est normal qu\u0027elle souhaite être directement responsable de la surveillance de cette infrastructure. Considérées conjointement, au regard du volume des contrats de CDS libellés en euros, ces deux préoccupations expliquent pourquoi nous estimons essentiel que des contreparties centrales soient établies dans la zone euro. La transparence du marché des CDS doit aussi être améliorée. Les entrepôts de données, qui tiennent un registre de toutes les positions, jouent un rôle primordial à cet égard : indépendamment de leur implantation, ils doivent fournir aux autorités de régulation et de surveillance un accès à toutes les données nécessaires à une surveillance macroprudentielle et micro-prudentielle efficace. Ainsi dotés d\u0027une infrastructure de marché plus robuste et bénéficiant d\u0027une plus grande transparence, nous serons en mesure de garantir que les CDS apportent une contribution plus sûre au financement de l\u0027économie. 1 Credit Default Swaps and Counterparty Risk, BCE, août 2009. La Banque de France a largement contribué à ce rapport. Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interventions"}