{"URL":"https://www.banque-france.fr/sites/default/files/media/2017/02/07/communique-de-presse-tribune-euro_fvg_07022017.pdf","TITLE":"L\u0027euro, notre force dans un monde incertain","DATE":"07.02.2017","TEXT":"1 \n \n \n \nTribune de François Villeroy de Galhau, Gouverneur de la Banque de France \nLe Figaro –  7 février 2017 \n« L\u0027euro, notre force dans un monde incertain » \n \nIl y a 25 ans jour pour jour la France signait le traité de Maastricht. En février 2017,  \nles Français s\u0027inquiètent légitimement d\u0027un monde incertain qui bouscule nos repères . D’une \ndate à l’autre, l’euro est devenu plus que notre monnaie : face à la montée des inquiétudes, \nun socle de stabilité et un patrimoine collectif qui est notre force. La Banque de France, avec \nses partenaires au sein de l’Eurosystème, a une responsabilité particulière dans sa \npréservation. En toute indépendance et sans nous voiler la face sur les questions que \nsuscite l’avenir de l’Europe. Mais devant l’euroscepticisme et le cas extrême du Brexit, \nmontrons-nous déterminés sur ce qu’il nous reste à faire, demain, ensemble.  \nMaastricht et l’euro s’inscrivent d’abord dans un élan historique, unique au monde, visant à \npasser de la guerre à la paix. Cet élan n’a, malheureusement, rien perdu de son actualité. \nNotre euro n’est pas un carcan imposé ou une utopie technocratique : c’est une décision \ndémocratique et une monnaie toujours soutenue, à l’expérience, par une nette majorité des \npeuples.  \nL’attachement des 340 millions de citoyens de la zone euro à leur monnaie reste élevé :  \n70 % la soutiennent, soit le plus haut niveau depuis 2008. Et, en France, les soutiens sont \naussi très majoritaires, à 68 %. Car, au-delà de ses fondations politiques, l’édifice a aussi de \nsolides charpentes économiques. Notre monnaie, ce sont ainsi deux paires de clés majeures \n: la solidité et donc la confiance, l\u0027unité et donc la souveraineté. \nLa solidité de l\u0027euro, c’est d’abord un pouvoir d’achat mieux protégé, parce qu’une assurance \nde stabilité des prix. Depuis 1999, l\u0027Eurosystème s\u0027est employé avec succès à maintenir en \nmoyenne une inflation légèrement inférieure à 2 % par an. Et l\u0027inflation maîtrisée, avec une \nmonnaie de confiance, cela veut dire pour les Français la préservation de leur épargne, de \nleurs retraites, de la valeur de leurs biens.  La convergence européenne a aussi permis des \ntaux d’intérêt plus faibles, d\u0027au moins 1,5 % en France. Tous les acteurs en bénéficient :  \n2 \n \nles ménages, lorsqu’ils achètent un bien immobilier, les entreprises qui investissent, mais \naussi les États quand ils empruntent et donc les contribuables. Vouloir sortir de l’euro et \ndévaluer notre monnaie pour être libre de faire plus de déficit, ce serait oublier que le \nfinancement de la dette française coûterait nettement plus cher : plus de 30 milliards d’euros \npar an à terme. \nL’unité, c’est d\u0027abord celle d\u0027un grand marché intérieur, protégé des fluctuations des changes \n: pour beaucoup de nos entreprises, leur marché domestique s\u0027est élargi des frontières \nnationales à toute la zone euro.  L’unité c’est, plus encore, ce qui permet à notre monnaie de \ncompter au plan international. L\u0027euro représente 20 % des réserves mondiales, au deuxième \nrang derrière le dollar. L’unité c’est, sur une scène financière mondiale très agitée, notre \nmeilleure chance de peser, ce qu\u0027aucun de nos pays ne pourrait faire séparément. Quand le \nPrésident de la BCE - hier Jean-Claude Trichet, aujourd\u0027hui Mario Draghi - parle en notre \nnom collectif, le monde entier écoute l’Europe. Apprécions pleinement cet acquis unique de \nsouveraineté européenne.  \nL’euro, ce n’est ni l’ennemi de la croissance - en 2016 la croissance de la zone euro, à 1,7 \n%, a été légèrement supérieure à la croissance américaine - ni une assurance tout risque. \nParce que nous voyons les défis de la France, nous tendons à ignorer les succès de nos \npartenaires dans l’euro : certains ont aujourd\u0027hui parmi les croissances les plus fortes des \néconomies développées - l\u0027Espagne ou l\u0027Irlande -, plusieurs sont au plein emploi - dont \nl\u0027Allemagne et l\u0027Autriche -, les pays nordiques excellent en éducation et innovation.  Si la \nFrance connaît un retard relatif de croissance, ce n’est pas dû à une discipline budgétaire \nexcessive qu’imposerait la monnaie unique mais bien à l’insuffisance de ses réformes \nnationales. Cela, l’euro ne pourra jamais le compenser. Et c’est une bonne nouvelle ! Il reste \nainsi un grand espace pour nos débats collectifs et notre mobilisation créatrice en France. \nSi l’euro n’est pas responsable de tout, nous ne sommes pour autant pas au bout du chemin. \nIl y a vingt-cinq ans, nous parlions d\u0027 « Union économique et monétaire » : nous avons réussi \nl\u0027union monétaire, mais nous avons été peu efficaces sur l\u0027union économique. Mon objet \nn\u0027est pas d’ouvrir ici un débat de principe sur les institutions européennes : il relève des choix \npolitiques. Mais deux avancées concrètes sont en tout état de cause possibles, pour plus de \ncroissance et d\u0027emploi.  \nLa première, c’est la mise en place d’une « Union de financement pour l’investissement et \nl’innovation» (UFI) afin de mieux utiliser l\u0027excédent d\u0027épargne européen, plus de 350 milliards \npar an. Seconde initiative : avancer, par des engagements partagés des États, vers une \nstratégie économique collective, qui combine davantage de réformes là où elles sont \n3 \n \nnécessaires, comme en France et en Italie, et davantage de relance là où elle est possible, \ncomme en Allemagne et aux Pays-Bas. \nDans ce monde nouveau tel que semblent l\u0027envisager froidement les actuels dirigeants \naméricains, quelle est la direction à prendre ? Moins d’Europe serait une erreur si nous \nvoulons maîtriser collectivement notre destin. Ce dont nous avons besoin, c’est d’une \nEurope qui parle moins et qui agit plus, qui se perd moins dans les détails et choisit ses \npriorités concrètes, qui fait « peu, bien, jusqu’au bout. ». Pour y parvenir nous disposons \nd’un atout considérable, ciment et témoin de notre engagement à unir, pour le meilleur, nos \nforces et nos destins : l’euro. \n \n","SECTION":"discours"}