{"URL":"https://web.archive.org/web/20130825154920if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080219.pdf","TITLE":"« Quelques réflexions sur l\u0027immobilier et les turbulences financières »","DATE":"19.02.2008","TEXT":" \n \n \n \nIntervention de Monsieur Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 \n \n----------------------- \n \nQuelques réflexions sur l’immobilier et les turbulences financières \n \nNous avons deux raisons majeures, aujourd\u0027hui, de nous intéresser spécialement à la situation \nde l\u0027immobilier dans le monde.   \n \nD\u0027abord, parce que le secteur immobilier aux Etats Unis est une source d\u0027incertitude et   \nd\u0027inquiétude pour la croissance américaine, et, par contagion, pour la croissance mondiale.  \n \nEnsuite, parce que nous connaissons actuellement une période de turbulences financières \nfortes et prolongées. Ces turbulences ont trouvé leur origine dans une crise du crédit \nimmobilier, toujours aux Etats Unis  (dans le secteur dit des \"subprime\"). Mais leurs effets se \nsont diffusés, au sein de la sphère financière  et, avec une rapidité et une ampleur surprenante,  \ndans l\u0027ensemble  du monde industrialisé.   \n \nJe me concentrerai principalement, aujourd\u0027hui, sur ce deuxième aspect : les turbulences \nfinancières. Mais il est clair qu\u0027elles sont indissociables de l\u0027évolution macroéconomique et \nimmobilière, avec laquelle elles interagissent en permanence, et dont je parlerai aussi. \n \nJe suis heureux de pouvoir partager avec vous quelques réflexions. Nos concitoyens \ns\u0027interrogent légitimement sur la finance, son rôle, son utilité et ses dangers. Nous serons \nd\u0027accord, je pense, pour dire que notre économie a besoin d\u0027un secteur financier puissant, \ninnovateur et dynamique ; mais aussi, comme toute activité humaine et peut être plus que \nd\u0027autres, la finance peut donner lieu à des excès quand les principes fondamentaux d\u0027une saine \ngestion du risque sont oubliés ou ignorés.  \n \nIl faut donc trouver le bon équilibre, tâche d\u0027autant plus difficile que l\u0027innovation vient \nconstamment modifier l\u0027environnement, créer de nouvelles techniques financières, faire \napparaître de nouveaux acteurs.  \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 2 \n \nInnovation financière et financement de l\u0027immobilier  \n \nL\u0027immobilier illustre bien cette dynamique. Au cours des dernières décennies, le financement \ndu logement et de la construction a bénéficié d\u0027une vague forte et continue d\u0027innovations.  \n \nNous avons pu, en France, tirer tous les avantages de cette évolution. Je citerai en exemple  la \nréforme de l\u0027hypothèque, introduite en 2006, qui a créé deux nouveaux produits : l\u0027hypothèque \nrechargeable, qui permet d’hypothéquer son bien immobilier pour obtenir des liquidités ;  et le \nprêt viager hypothécaire, qui permet d’hypothéquer son bien immobilier et d’en extraire des \nversements réguliers. Ces deux réformes permettent aux ménages de mieux gérer leur \npatrimoine et d\u0027utiliser plus facilement leur bien immobilier comme garantie pour obtenir le \nfinancement d’achats non nécessairement liés au logement.  \n \nCes réformes ont été conduites avec prudence : le « rechargement » des crédits hypothécaires  \nétant limité au montant initial mentionné au moment de l’inscription de l’hypothèque ;  ceci \npermet d\u0027éviter toute spéculation sur l\u0027évolution future des prix de l\u0027immobilier et, d\u0027empêcher,  \nen cas de hausse puis de chute des prix, un effet cumulé de surendettement puis \nd’appauvrissement et de l’emprunteur. \n \nUn autre exemple est la mise en place récente des Organismes de placement en immobilier \n(OPCI). Ces instruments de gestion collective à prépondérance immobilière, conçus dans un \ncadre juridique largement inspiré de celui des OPCVM, permettent aux épargnants d’investir \ndans la pierre avec une faible mise de départ, une mutualisation et une certaine \"dé-corrélation\" \ndes risques. Ils leur permettent également d’obtenir des revenus réguliers sans subir les \ncontraintes de la mise en location. Ils présentent enfin des avantages liés à la « pierre-papier », \nnotamment en termes de liquidité (actif immobilier complété d’instrument financiers et de \nliquidités pour assurer les souscriptions - rachats).  \n \nCes nouveaux produits ont été élaborés dans un cadre sécurisé : les produit et les acteurs –\nnotamment les sociétés de gestion-  sont agréés par l’AMF ; des ratios prudentiels  et des \nexigences de transparence on été imposés. Mais, en même temps, ces produits sont  adaptés \naux différents publics auxquels ils s’adressent : les exigences applicables sont allégées pour \nles OPCI destinés aux  seuls investisseurs institutionnels.  \n \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 3 \nBien d\u0027autres changements sont également intervenus : la durée des crédits s\u0027est allongée, les \nformules ont gagné en souplesse et en diversité, le système  s\u0027est de mieux en mieux adapté \naux besoins des emprunteurs.  \n \nIl faut souligner l\u0027importance de ces innovations pour l\u0027économie, le bien être de nos \nconcitoyens et la satisfaction de leur aspiration légitime à la propriété. Par contraste, il existe \nencore, dans le monde,  des pays émergents - et non des moindres -  dans lesquels l\u0027absence de \ncrédit contraint les ménages à préfinancer intégralement l\u0027achat de leur logement sur une \népargne déjà constituée.  \n \nMais ces progrès ne vont pas de soi. Derrière les produits financiers simples, en apparence, \nqui sont offerts aux emprunteurs, se cache une ingénierie financière développée et \nsophistiquée. Par exemple,  autoriser un particulier à rembourser son prêt par anticipation est \néquivalent à lui offrir une option de taux d\u0027intérêt ce qui implique, en permanence et sur une \nlongue durée, de gérer le risque et la position qui en découlent.  \n \nLa fonction essentielle de toute cette ingénierie financière est, en définitive, de mieux répartir \nles risques entre les agents économiques. Grâce à cette répartition, les emprunteurs peuvent \nbénéficier d’un meilleur accès aux capitaux. Les épargnants sont mieux à même de diversifier \net de gérer leur portefeuille. L\u0027économie toute entière en bénéficie. En particulier, les projets \nles plus innovants, souvent plus risqués, sont ainsi mieux financés.  \n \nLes innovations financières des dernières décennies ont favorisé cette distribution du risque \ndans l\u0027économie, avec, en particulier, la combinaison  de produits dérivés et de la titrisation \ndes actifs. Je dirai un mot de celle-ci car, tout le monde le sait, elle joue un rôle central dans \nles turbulences actuelles. \n \nLe processus de titrisation consiste à regrouper des créances pour les céder à une entité – un \n« véhicule » ad hoc – spécialement créée à cet effet. Ce véhicule émet ensuite des titres \ndestinés à être souscrits par les investisseurs. Le risque de crédit est ainsi transféré au marché, \nen même temps que celui-ci prend en charge le financement.  La titrisation permet donc  à des \nentreprises d’obtenir des financements à un meilleur coût ou même parfois des financements \nqui ne leur auraient pas été accordés autrement. Par exemple, une PME ayant un accès \nrestreint au crédit bancaire pourra, en titrisant les créances qu’elle détient sur des grandes \nentreprises réputées, se refinancer à moindre coût et engager ainsi les nouveaux \ninvestissements nécessaires à son développement. Cela s’applique également dans le cas \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 4 \nd’opérations immobilières. Unibail a ainsi refinancé l’immeuble Cœur Défense par une \nopération de titrisation à hauteur de 820 millions d’euros (sur une valeur totale de 1300 \nmillions d’euros pour financer le projet).  \n \nLes conditions d\u0027une titrisation efficace \n \nIl existe toutefois des conditions pour que le processus de marché sur lequel se fonde la \ntitrisation produise des résultats bénéfiques à l\u0027économie : les risques doivent être \ncorrectement mesurés et appréciés ; la transparence des marchés doit être assurée ; et, \nfinalement, le système doit présenter une robustesse suffisante face aux chocs. Force est de \ndire que, s\u0027agissant des crédits immobiliers dans la période récente et dans certains pays, ces \nconditions n\u0027ont pas  toujours été réalisées.   \n \nA la base de la crise des subprimes, on trouve tout d\u0027abord de graves défaillances dans \nl\u0027évaluation des risques. Celles-ci apparaissent dés l\u0027octroi des prêts assuré par des courtiers, \nnon supervisés, et non par des banques. Ces courtiers sont d\u0027autant moins incités à évaluer le \nrisque  que celui-ci est très rapidement  (en moins de trois mois) transféré dans son intégralité \nau secteur bancaire. Les banques elles-mêmes, cédant les prêts au marché sont très faiblement \nincitées à s\u0027assurer de leur qualité. C\u0027est donc finalement au stade de la titrisation que \ns\u0027effectue, en principe, le contrôle du risque.   \n \nD\u0027où l\u0027importance d\u0027une évaluation fiable et transparente. Or, cette transparence s\u0027est révélée \ninsuffisante. La crise immobilière puis financière a montré que les investisseurs manquaient \nde repères et d’informations fiables pour effectuer des choix avisés. \n    \nCela tient, en partie, à la nature même des produits titrisés, de plus en plus complexes, dont la \nstructuration est fondée sur des modèles et dont la valorisation nécessite une expertise \npoussée. Mais aussi aux malentendus créés par le processus de notation. \n \nLa notation est en principe une technique simple, permettant à tous les opérateurs de disposer \nconjointement d\u0027une information simple, lisible et synthétique sur le risque de crédit attaché \naux diverses classes et catégories d\u0027instruments financiers. L\u0027activité de notation s\u0027est \ndéveloppée parallèlement à celle des marchés obligataires. Mais un pas supplémentaire a été \nfranchi avec le développement des produits structurés. Les agences ont trouvé là un rôle qui \ndépasse très largement celui de fournisseur d\u0027informations. La notation est partie intégrante de \nla conception et de l’ingénierie financière de ces produits. Les agences fournissent les \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 5 \nméthodes et les modèles qui permettent d\u0027évaluer les risques et leur corrélation. Elles \nimposent les caractéristiques (de liquidité, de réhaussement de crédit) auxquelles doivent \nsatisfaire les véhicules de titrisation pour pouvoir émettre. Cette extension de leur rôle et de \nleurs fonctions leur vaut désormais d\u0027être rendues responsables des excès, des \ndysfonctionnements et des turbulences qui affectent, depuis trois mois, les marchés de \nproduits structurés. \n \nNous devons donc réfléchir au contenu des améliorations possibles permettant de restaurer le \nsystème de notation dans son intégrité, compte tenu de son rôle irremplaçable dans le \ndéveloppement de marchés financiers modernes. \n \nJe citerai trois pistes, parmi d\u0027autres : une plus grande transparence des méthodes de notation \net de l\u0027ensemble du rôle des agences dans le processus de titrisation. Une différenciation \nmarquée des métriques entre notations obligataires et structurée, qui permettrait au marché de \nrestaurer un certain degré de confiance dans les notations. Enfin, la mise en place d\u0027une \nnotation spécifique du risque de liquidité. \n  \nNous avons découvert à l’occasion des récentes turbulences  la fragilité des structures et des \nvéhicules hors bilan sur lesquels repose la titrisation. Les conduits, notamment les véhicules \nd’investissements structurés (SIV), n’ont pas été conçus pour absorber les chocs. Ces \nvéhicules ne détiennent pas de fonds propres et sont donc largement tributaires des \nmécanismes de couverture de liquidité fournis pas leurs  banques sponsors avec les quelles les \nrelations sont parfois très ambiguës. Il peut exister un hiatus entre les engagements juridiques \npris par les banques et le « véritable » niveau de responsabilité qu’elles ont estimé devoir \nassumer pour protéger leur réputation. \n \nCette combinaison de complexité et de fragilité a peut-être été trop lourde à supporter par le \nsystème. Il faut donc nous demander si nous pouvons éliminer ces vulnérabilités tout en \nconservant les avantages liés à la titrisation. Sans doute,  pour que le modèle de titrisation \nfonctionne, ne peut–il  y avoir une trop grande déconnection entre la répartition du risque et \ncelle du capital dans le système. Il est significatif que les problèmes soient apparus sur les \ncompartiments de marché (les conduits et en particulier les SIV) sur lesquels il n’y avait pas \nde capital disponible pour absorber les chocs.  \n \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 6 \nInnovation financière et évolution des prix immobiliers \n \nLes mêmes innovations qui aident au financement de l\u0027économie peuvent encourager la prise \nde risque excessif, produire une offre de crédit surabondante, accélérer la hausse des prix \nd\u0027actifs, qui elle-même génère une demande accrue de crédit. Les conditions sont alors réunies \npour un processus cumulatif éloignant progressivement le prix de sa valeur fondamentale, ce \nque l\u0027on appelle communément une \"bulle\".  \n \nAu-delà de l\u0027euphorie passagère qu\u0027elle déclenche, les effets d\u0027une telle bulle sont très \ndélétères. Il y a, bien sur des gagnants mais aussi des perdants et ceux-ci sont souvent les \nménages les moins informés et les plus démunis. Le renversement de la tendance des prix \npeut engendrer des conséquences macroéconomiques néfastes. \n \nIl est difficile de détecter précisément quand les prix immobiliers s\u0027éloignent de l\u0027équilibre. De \nfortes hausses peuvent être motivées par les données fondamentales de l\u0027économie. La \npression démographique, le désir légitime d\u0027accession à la propriété, les contraintes \nd\u0027aménagement du territoire sont autant de facteurs qui peuvent expliquer les hausses de prix. \nC\u0027est dans ce contexte qu\u0027il convient, me semble-t-il d\u0027interpréter la situation française.  \n \nLe prix des logements, sur les 10 dernières années, a fortement augmenté en France [+7,1% \npar an en moyenne] mais moins vite que chez la plupart de nos voisins européens, à \nl\u0027exception notable de l\u0027Allemagne sans même évoquer la progression aux Etats-Unis, plus de \n11 % par an de 1995 à 2006. \n \nCette hausse est cependant intervenue après cinq années de stabilité complète des prix. La \ndemande a été soutenue par la démographie, la progression forte du pouvoir d’achat des \nménages au cours des dix dernières années (2,7 % en moyenne contre 1,8 % dans la zone \neuro) ainsi que diverses mesures de politique économique telles que la baisse des droits de \nmutation. \n \nL\u0027innovation financière a aussi joué son rôle et il est bien évident, que, comme dans tous les \npays, le faible niveau des taux d\u0027intérêt a constitué  une puissante incitation, comme l\u0027illustre  \nla croissance rapide des crédits à l’habitat, avec un rythme de progression annuelle  proche de \n16% en 2006 et qui est encore aujourd’hui de près de 13%, contre moins de 8% pour la zone \neuro dans son ensemble.  \n \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 7 \nCette évolution ne peut se poursuivre sans danger, mais la situation française reste solide. \nL\u0027endettement des ménages français est en effet très inférieur à celui de la plupart des autres \npays. Cet endettement représente moins de 72 % de leur revenu disponible brut alors qu’il est \nde près de 100 % dans le reste de la zone euro, de près de 140 % aux Etats-Unis et  de plus de \n150 % au Royaume-Uni. Enfin, la part traditionnellement importante que revêtent en France \nles prêts à taux fixe, par rapport aux pays où l’offre bancaire est davantage tournée vers des \nprêts à taux variables, constitue une protection contre les risques d’insolvabilité des ménages \nen cas de tensions financières ou d’évolutions brutales et non anticipées du marché \nimmobilier. \n \nPerspectives économiques \n \nJe terminerai par quelques mots sur les perspectives économiques. Nous sommes encore au \ncœur des turbulences et la situation évolue chaque jour et très rapidement. Tout diagnostic est \nnécessairement  incertain.  \n \nDepuis que les turbulences sont apparues dans l\u0027été 2007, nous pouvons, je pense, distinguer \ntrois phases différentes dans le déroulement des événements. \n \nD\u0027abord, à partir du mois d\u0027août jusque vers fin octobre – novembre, le problème dominant est \ncelui de la liquidité des marchés. Les marchés de \"commercial papers\", bien sur, mais aussi \nles marchés interbancaires. Ces problèmes de liquidités conduisent les banques centrales à \nintervenir avec l\u0027ampleur et selon les modalités vous connaissez. Tout le monde reconnaît que \nces interventions ont été un grand succès. \n \nUne deuxième phase s\u0027amorce au début du mois de novembre. La question se déplace de la \nliquidité des marchés vers une interrogation sur les pertes, la solidité, et parfois la solvabilité \nde certaines grandes banques (non françaises).  \n \nEnfin, depuis le mois de décembre, nous sommes entrés dans une troisième phase, marquée \npar des interrogations fortes sur la croissance américaine. Jusque-là, la chute des marchés \nimmobiliers était restée sans conséquence en dehors du secteur de la construction. Depuis, la \nconfiance des consommateurs apparaît entamée, et le ralentissement de la croissance plus \ngénéral dans l\u0027ensemble de l\u0027économie. C\u0027est ce doute fondamental sur la croissance \naméricaine, et ses conséquences sur l\u0027économie mondiale, qui explique les turbulences \nboursières auxquelles nous avons assisté récemment. \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 8 \n \nLes perspectives à court terme me paraissent donc dominées par une grande question : celle \nde l\u0027impact du ralentissement américain sur l\u0027économie mondiale, et notamment celle de la \nzone euro; ce que nous appelons, dans notre jargon, la question du \" découplage\". Ici, je ferai \ntrois remarques :  \n \n Toutes ces économies sont interdépendantes et, naturellement, aucune ne peut rester à \nl\u0027écart d\u0027un ralentissement américain. Les canaux de cette interdépendance sont \nmultiples : le commerce, les flux de capitaux et, plus généralement, la confiance. \n \n D\u0027un autre côté, une grande partie du monde - notamment les économies émergentes- \nmanifestent un grand dynamisme; le taux de croissance de la Chine et de l\u0027Inde \navoisine ou dépasse 10 %. Ceci est nouveau, par rapport aux cycles économiques \nantérieurs, et peut contribuer à compenser le ralentissement américain. \n \n Enfin, s\u0027agissant de la zone euro, nous avons des facteurs autonomes de croissance, qui \nincitent à un certain optimisme : l\u0027emploi reste très dynamique ; les ménages, \ncontrairement aux Etats-Unis, sont peu endettés ; et le marché de l\u0027immobilier est, je \nl\u0027ai dit,  beaucoup moins fragile. \n \nConclusion : quelles conséquences provisoires tirer  des turbulences financières ?  \n \nNous vivons dans un monde où les marchés financiers sont étroitement interconnectés. C\u0027est \npour cela que nous ne sommes pas isolés de cette crise, et que nous en subissons les effets, y \ncompris sur le plan boursier. \n \nDans tout système financier, il y a des maillons faibles et des maillons forts. Des maillons \nfaibles étaient dans ces structures compliquées et assez opaques, à travers lesquelles les \nbanques échangent des crédits. Ce sont ces structures qui ont craqué. \n \nMais il y aussi des maillons forts. Nos banques, en France, sont robustes : elles ont enregistrés \ndes pertes bien sur, comme toutes les banques mondiales, mais leur structure est forte et leurs \ncapitaux sont abondants (y compris après les incidents récents). Je reste confiant dans la \nsituation financière en France et dans la distribution du crédit pour les ménages et les \nentreprises. \nIntervention de M. Christian Noyer, Gouverneur de la Banque de France, \nau Forum de l’Immobilier CBRE le 19 février 2008 – 9 \n \nNous devons bien sûr, une fois les choses apaisées tirer les leçons de cette crise. Il faut un \nsystème financier plus clair et plus transparent. Nous sommes pleinement engagés, avec le \ngouvernement, dans la concertation internationale en cours. \n \n","SECTION":"interventions"}