{"URL":"https://web.archive.org/web/20130826060550if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080319.pdf","TITLE":"« L\u0027inflation est-elle sur le point de resurgir ? »","DATE":"19.03.2008","TEXT":" \n \nL’inflation est-elle sur le point de resurgir ? \n \nIntervention de Monsieur Christian Noyer,  \nGouverneur de la Banque de France, \nà la Deutsche Bank Paris le 19 mars 2008 \n \n \nA un moment où on observe une hausse presque généralisée de l’inflation, il est assez naturel \nde se demander si nous n’avons pas atteint le terme de cette période de faible volatilité de la \ncroissance et de l’inflation qui a marqué les mandats d’Alan Greenspan à la tête de la Fed et \nque les économistes ont baptisé de « grande modération ». \nCertes, on pourrait considérer que nous sommes simplement confrontés à des chocs isolés \naffectant les cours des matières premières et les prix des denrées alimentaires, dont les \nconséquences inflationnistes vont rapidement s’estomper grâce à la flexibilité accrue de nos \néconomies. \nMais il existe d’autres scénarii plus inquiétants. Après des années de relative modération \nsalariale, des effets de « second tour » pourraient être déclenchés par des hausses des \nanticipations d’inflation ; le processus de mondialisation pourrait être devenu facteur \nd’inflation en raison du phénomène de rattrapage des économies en développement ; le \nvieillissement des populations de nos économies européennes et la nécessaire lutte contre le \nréchauffement climatique pourraient accroître de façon structurelle les tensions \ninflationnistes ; la marge de manœuvre des autorités monétaires pourrait se trouver réduite en \nraison de la situation du système financier et bancaire et des risques de ralentissement de la \ncroissance.  \nJe souhaite passer en revue ces différents points. Afin d’éviter toute incompréhension, je tiens \ntoutefois à vous faire part sans attendre de ma conclusion : bien que, manifestement, les \ntensions inflationnistes se soient accrues et aient changé de nature, je crois fermement que la \npolitique monétaire peut encore garantir la stabilité des prix à moyen terme. \nL’inflation est-elle sur le point de resurgir ? – Intervention de Christian Noyer, \nGouverneur de la Banque de France, à la Deutsche Bank Paris le 19 mars 2008 \n \n2 \nMon scénario de référence pour le court terme est ainsi le suivant : après quelques mois, \nl’inflation va fléchir dans la zone euro et redevenir « inférieure à 2 %, mais proche de ce \nniveau », conformément à notre définition de la stabilité des prix. \nIl n’est pas exceptionnel d’observer une accélération des prix des matières premières et des \nbiens de consommation lors de la phase initiale d’un ralentissement économique, en raison \nd’une certaine inertie de la dynamique de l’emploi et des cours des matières premières vis-à-\nvis de l’activité. Une telle situation s’est déjà produite à la fin des années quatre-vingt-dix, et \nelle a été suivie par une modération de l’inflation. \nLes chocs inflationnistes récents devraient maintenir un niveau élevé d’inflation sur une \nbonne partie de 2008 puisque l’on peut s’attendre à un fort degré de persistance des hausses \nde prix de l’énergie, des matières premières industrielles ou de certains produits alimentaires \n(comme la viande). Dans la zone euro, l’inflation mesurée par l’IPCH a atteint 3,3 % en \nfévrier. Elle pourrait rester nettement supérieure à 2 % dans les mois à venir, mais devrait \nfléchir plus tard dans l’année, selon les prévisions des services de la BCE. Ces projections \nreposent sur un scénario de ralentissement de l’économie mondiale et de modération des \ncours des matières premières, qui pourraient atténuer les pressions s’exerçant sur l’utilisation \ndes capacités de production sur les marchés du travail et des produits. Elles sont d’autant plus \ncrédibles que nous n’observons pas au stade actuel de diffusion large des hausses de prix : \nmoins de 30 % du panier de consommation (l’énergie et les produits alimentaires) sont \nresponsables de plus de 60 % de la hausse globale.  \nIl existe néanmoins certains risques à la hausse pesant sur ces projections. \nPremièrement, de nouveaux chocs sur les prix des produits alimentaires et les cours de \nmatières premières ne peuvent être exclus. Du côté de la demande, si l’activité dans les pays \némergents restait très soutenue et ne se démarquait pas fortement de la conjoncture aux \nÉtats-Unis, leurs contributions seraient alors suffisantes pour conserver un rythme de \nprogression significatif des cours des matières premières. Du côté de l’offre, des perturbations \nclimatiques ou des tensions géopolitiques imprévues pourraient, comme on l’a constaté ces \ndernières années, entraîner des chocs sur la production. En plus de ces deux facteurs, dans le \ncontexte actuel de remontée de l’inflation et de turbulences sur les marchés de capitaux, les \nmatières premières sont susceptibles d’attirer une part croissante de l’investissement, \naccentuant parfois la hausse des cours d’une manière plutôt artificielle.  \nL’inflation est-elle sur le point de resurgir ? – Intervention de Christian Noyer, \nGouverneur de la Banque de France, à la Deutsche Bank Paris le 19 mars 2008 \n \n3\nDeuxièmement, le déclenchement d’éventuels effets de second tour est une source \nd’inquiétude bien connue du Conseil des gouverneurs de la BCE. Le souhait partagé par les \nentreprises et les ménages de compenser les pertes de marges bénéficiaires et de pouvoir \nd’achat découlant des chocs inflationnistes pourrait entraîner une spirale de hausses de \nsalaires, conduisant à terme à la détérioration des perspectives de croissance et à des pertes de \nbien-être pour toutes les parties prenantes. Il convient toutefois de noter qu’aucune évolution \nsignificative en ce sens n’est intervenue à ce stade. Au contraire, les rémunérations sont \nrestées alignées sur les gains de productivité avec, à titre d’exemple, des hausses des salaires \nde référence en France de 0,3 % au quatrième trimestre de l’année dernière.  \nDe ce point de vue, les chocs prolongés affectant les prix alimentaires et les cours des \nmatières premières mettent à l’épreuve l’ancrage des anticipations d’inflation et la crédibilité \nde la politique monétaire. La récente orientation à la hausse de certaines anticipations \nnotamment celles des ménages européens pourrait ainsi constituer un motif d’inquiétude. \nNéanmoins, comme le souligne une prochaine publication du Bulletin mensuel de la Banque \nde France1, entièrement consacrée à diverses questions relatives à l’inflation, bien des mesures \ndes anticipations d’inflation actuellement disponibles restent rudimentaires et n’ont qu’un \ncontenu informationnel limité pour expliquer la formation des salaires et la dynamique de la \nconsommation à court terme. En pratique, l’Eurosystème observe une approche prudente et la \nplus exhaustive possible pour évaluer les anticipations d’inflation des agents économiques du \nsecteur privé. Le Conseil des gouverneurs tient compte d’une vaste palette d’indicateurs \nrelatifs aux anticipations et n’y réagit pas de manière mécanique. \nUn ancrage solide des anticipations d’inflation est néanmoins essentiel en vue de relever les \ndéfis liés au nouvel environnement inflationniste. \nParmi les évolutions à long terme auxquelles on peut s’attendre avec un degré élevé de \ncertitude, la modification de l’incidence de la mondialisation sur l’inflation, le vieillissement \nde la population et le changement climatique font peser des menaces sur la stabilité des prix et \nconstituent de nouveaux défis majeurs pour la politique monétaire. \n \n \n                                                 \n1 V. Chauvin, D. Irac, N. Maggiar et H. Poncet, « L’information apportée par les anticipations d’inflation sur les salaires et la \nconsommation dans la zone euro » ; J. Coffinet et S. Frappa, « Anticipations d’inflation dans la zone euro : que nous disent \nles marchés financiers ? » ; J. Coffinet et J.S. Mesonnier, « Anticipations d’inflation du secteur privé et conduite de la \npolitique monétaire »  \nL’inflation est-elle sur le point de resurgir ? – Intervention de Christian Noyer, \nGouverneur de la Banque de France, à la Deutsche Bank Paris le 19 mars 2008 \n \n4 \nPremièrement, la mondialisation peut s’avérer plus inflationniste à l’avenir qu’elle ne l’a été \nà ses débuts.  \nIl s’agit là d’une des questions traitées lors du récent colloque international organisé par la \nBanque de France. \nPendant plus de dix ans, avec l’intégration croissance de nos économies, des forces \npuissantes, dans le monde entier, ont été à l’œuvre pour favoriser la stabilité des prix. Chaque \nannée, l’intégration de millions de personnes aux marchés du travail mondiaux a accru la \ncapacité de production mondiale, en particulier celle des biens échangeables. Pour la politique \nmonétaire des pays développés, ce processus équivalait à une succession de chocs d’offre \npositifs prenant la forme d’une baisse spontanée des prix à l\u0027importation des produits \nmanufacturés. Toutes choses égales par ailleurs, ce gain au niveau des termes de l’échange a \npermis d’associer un taux d’inflation plus faible à un taux donné d’utilisation des capacités de \nproduction. Plus fondamentalement, et bien que, dans ce domaine, le lien semble moins \ndirect, il est possible que l\u0027ouverture croissante de nos économies ait modifié structurellement \nle processus de formation des coûts et des salaires dans un sens favorisant la stabilité des prix. \nIl est clair que le renforcement de la concurrence suscité par les importations limite le pouvoir \ndes entreprises en matière de fixation des prix au niveau national. Mais d’autres effets plus \nindirects sont également décelables. Selon des études réalisées par la Banque de France et qui \nseront publiées dans son prochain Bulletin mensuel2, l’impact désinflationniste des \nimportations semble relativement indépendant des volumes importés : la simple existence \nd’une concurrence potentielle rend les marchés, selon les termes employés par les experts, \nplus « contestables », et influe sur les profils de comportement. \nCes forces désinflationnistes sont encore à l’œuvre. Toutefois, il existe maintenant d’autres \nforces plus puissantes qui jouent en sens opposé.  \nPremièrement, un processus naturel d’appréciation réelle des monnaies des économies en \nphase de rattrapage est actuellement en cours, ce qui accroît les tensions sur les prix de leurs \nimportations. Parallèlement au rattrapage en termes de niveau de vie, le niveau des prix des \npays émergents tend à converger vers celui observé dans les pays avancés, sous l’effet \nconjugué de l\u0027appréciation de leur monnaie et d’une hausse de l\u0027inflation. Malgré le frein \nconstitué par les politiques de change de ces pays au cours des dix dernières années, ce \nmouvement semble maintenant s’accélérer, comme le montrent l’appréciation plus rapide du \n                                                 \n2 S.Guilloux et E.Kharroubi, « L’impact des prix d’importations sur l’inflation domestique. Le rôle de la structure des \néchanges ». \nL’inflation est-elle sur le point de resurgir ? – Intervention de Christian Noyer, \nGouverneur de la Banque de France, à la Deutsche Bank Paris le 19 mars 2008 \n \n5\nrenminbi et l’accélération de l’inflation en Chine. Cela se répercutera sur les prix des \nimportations de produits manufacturés dans les pays développés.  \nDeuxièmement, la croissance des économies émergentes et l’augmentation du niveau de vie \nde leur population entraînent également un accroissement de la demande de ressources \nnaturelles, de produits alimentaires et d\u0027énergie, ce qui, logiquement, exerce une incidence \nforte et permanente sur l\u0027inflation. \nDe plus, en amplifiant les chocs mondiaux par rapport aux chocs plus spécifiquement \ndomestiques et en favorisant la transmission internationale de ces derniers, la mondialisation \nintroduit une plus grande synchronisation des cycles inflationnistes entre pays, avec les \nrisques d\u0027amplification qui s’ensuivent. \nDans l’ensemble, l’incidence de la mondialisation a cessé, probablement à long terme, d’être \nspontanément désinflationniste. \nD’autres facteurs vont accentuer les tensions inflationnistes à moyen et long termes. Sans les \nanalyser trop longuement aujourd’hui, je souhaite évoquer notamment le vieillissement de la \npopulation et le changement climatique. \nLe vieillissement de la population entraînera une sensible augmentation des dépenses \npubliques consacrées aux retraites et à la santé. Parallèlement, la hausse de l’endettement \npublic intervenue au cours des vingt dernières années devra être corrigée à un moment ou un \nautre. Pour régler ces questions un ensemble de décisions de politique économique devra être \npris et des  conflits pourraient apparaître entre les entreprises et les salariés autour de la \nquestion de la répartition ces charges à couvrir, avec à la clef des risques de spirale de hausses \ndes salaires. \nLe changement climatique pourrait également avoir une incidence sur les prix, tant directe, en \nperturbant la production, qu’indirecte, par le biais des mesures visant à réduire les émissions \nde dioxyde de carbone. \nLe changement climatique, se manifestant par des conditions météorologiques inhabituelles \nen termes de températures, de précipitations ou de saisons, ou par des catastrophes naturelles, \nperturberait les productions sensibles au climat telles que les produits alimentaires ou \nl’électricité (par exemple l’énergie hydroélectrique). La rareté de ces produits entraînerait \nalors un dérapage temporaire de leurs prix. \nL’inflation est-elle sur le point de resurgir ? – Intervention de Christian Noyer, \nGouverneur de la Banque de France, à la Deutsche Bank Paris le 19 mars 2008 \n \n6 \nLes mesures visant à réduire les émissions de dioxyde de carbone auront une incidence directe \nsur les prix par le biais des hausses de la fiscalité indirecte et une incidence indirecte au \ntravers de l’ajustement nécessaire du processus de production. Celui-ci impliquera un \nrenforcement des tensions sur les capacités de production, une partie des équipements en \nplace devant être mise au rebut en raison de modifications des réglementations ou de hausses \nde leurs coûts d’exploitation liées à des charges fiscales plus élevées. On peut donc s’attendre \nà une incidence temporaire sur l’inflation pendant la durée de ce processus. \nToutefois, à moyen terme, le défi représenté par le changement climatique pourrait entraîner \nune accélération significative du progrès technologique, qui conduira, a minima, à une \nréduction de la consommation d’énergie et des émissions de dioxyde de carbone pour un \nniveau donné de production, mais qui pourrait également stimuler la croissance de la \nproductivité. L’incidence inflationniste évoquée précédemment serait alors compensée par des \npressions à la baisse sur les prix de l’énergie et une accélération de la productivité. \n*  * \n* \nComme le montre cette rapide présentation des facteurs de risque pesant sur l’inflation à court \net long termes, il existe un net biais haussier s’agissant des risques d’inflation et celui-ci doit \nêtre pris en compte par la politique économique. \nIl est en premier lieu indispensable d’assurer un degré de concurrence adéquat sur les marchés \ndes biens ainsi qu’un bon fonctionnement du système des prix, induisant une modification des \nprofils de consommation ou de production en fonction de la rareté relative des produits. Or, \ns’agissant de la concurrence sur les marchés des biens, il existe d’importantes marges \nd’amélioration dans les pays tant émergents qu’avancés. \nDans la zone euro, la réalisation des objectifs de l’agenda de Lisbonne pourrait également \navoir un effet bénéfique significatif. La hausse des taux d’emploi et l’accélération de la \nproductivité entraîneraient à la fois une baisse de l’inflation et un renforcement de la \ncroissance. Les faibles taux d’emploi observés actuellement s’agissant des jeunes et des \nseniors offrent une grande marge d’accélération pour la croissance européenne. La zone euro \nest également en retard dans l’utilisation des technologies de l’information et un rattrapage \ndans ce domaine entraînerait un renforcement substantiel de la croissance de la productivité. \nL’inflation est-elle sur le point de resurgir ? – Intervention de Christian Noyer, \nGouverneur de la Banque de France, à la Deutsche Bank Paris le 19 mars 2008 \n \n7\nCes deux évolutions réduiraient de façon significative le contenu en inflation de la croissance \net contribueraient à contenir les tensions inflationnistes. \nL’essentiel du fardeau repose toutefois sur les banques centrales, dans la mesure où \n« l’inflation est toujours et partout un phénomène monétaire ». L’approche actuelle à « deux \npiliers » du Conseil des gouverneurs de la BCE, avec un recoupement entre l’analyse \néconomique et l’analyse monétaire, nous a permis, je crois, de donner à la politique monétaire \nune orientation totalement appropriée à la situation de la zone euro. L’ancrage des \nanticipations d’inflation à un niveau compatible avec la stabilité des prix, que l’on observe \nactuellement sur les marchés financiers, est par conséquent totalement justifié. Les années qui \nviennent donneront aux banquiers centraux l’occasion de démontrer que ces années de \n« grande modération » ne sont pas le fait d’un hasard heureux mais sont largement dues à une \namélioration du cadre de la politique monétaire. \n \n \n","SECTION":"interventions"}