{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/tribune-fr-goulard-apprenant_de_la_cooperation_europeenne_dans_le_domaine_de_la_stabilite_financiere_-20200505.pdf","AUTHOR":"Sylvie GOULARD","TITLE":"Les Echos, la Repubblica et le Suddeutsche Zeitung : Apprenant de la coopération Européenne dans le domaine de la stabilité financière","DATE":"05.05.2020","TEXT":"1 \n \nApprenant de la coopération Européenne dans le \ndomaine de la stabilité financière  \nClaudia Buch, Vice Présidente de la Bundesbank, \nSylvie Goulard, Sous gouverneur de la Banque de France \nLuigi F. Signorini, Vice-directeur général de Banca d’Italia \n \nLa pandémie de coronavirus révèle les fragilités de nos sociétés et de nos économies. A \ntous les niveaux, les décideurs politiques prennent des mesures résolues pour protéger les \nentreprises et les salariés. Une action européenne commune est hautement souhaitable et \npossible en s’appuyant sur nos points forts et en trouvant des solutions pragmatiques. La \ncoopération européenne fonctionne bien mieux qu’on ne le dit souvent, comme le prouve \nl’exemple de la stabilité financière : depuis la dernière crise financière mondiale, beaucoup \na été fait dans ce domaine. Nous pouvons être fiers de ces évolutions et en tirer des \nenseignements.  \nNombreux sont ceux qui se demandent « que fait l’Union européenne pour résoudre cette \ncrise ? ». Dans notre domaine, la stabilité financière, plusieurs choses sont en cours. \nLe bon fonctionnement du système financier n’est naturellement pas une fin en soi. Son \nrôle est de permettre à l’économie de s’épanouir, aux investissements et à l’épargne d’être \nsolides ainsi que de garantir des paiements sûrs et rapides. \nAvant la survenue de la pandémie, grâce aux réformes réalisées au cours de la dernière \ndécennie, la résilience du secteur bancaire avait été renforcée. Les superviseurs européens \net nationaux ont à présent allégé les coussins de fonds propres et de liquidité afin de \npermettre aux banques de prêter davantage. Ces autorités ont également recommandé \naux institutions financières de ne pas verser de dividendes et de bonus afin d’accroître leur \nrésilience. Ces mesures ont été prises en tirant parti de la flexibilité des règles, sans revenir \nsur les réformes qui ont rendu les banques plus solides qu’elles ne l’étaient avant la \ndernière crise financière. \nConformément à leurs responsabilités et à leur mandat, la Banque centrale européenne et \nles banques centrales nationales ont agi de manière prompte et déterminée afin d’éviter \nune spirale baissière des anticipations de prix et de garantir une allocation fluide des \nliquidités vers les entreprises, ainsi que des conditions stables sur les marchés.  \nSi la crise reste limitée dans le temps, des mesures visant à maintenir la liquidité dans \nl’économie pourront être suffisantes. Plus le retour à la normale prendra du temps, plus le \nrisque d’avoir des entreprises surendettées sera néanmoins élevé ; il pourrait arriver que \nla fourniture de crédits protégeant la liquidité des entreprises s’avère insuffisant.  \n2 \n \nDes mesures ciblées en matière de politique budgétaire et de santé publique sont \nessentielles pour s’attaquer aux racines du problème. De nombreuses autorités font leur \npart. Ainsi, les États membres de l’UE ont apporté un soutien financier aux entreprises et \naux ménages. La Commission européenne a assoupli les interdictions relatives aux aides \npubliques et a suspendu, comme le prévoit la législation, le Pacte de stabilité et de \ncroissance. Elle a décidé de maintenir le « New Deal vert » et travaille sur un plan de \nredressement. Rien de tout cela ne remet en question la nécessité d’une soutenabilité à \nlong terme des finances publiques. \nOn peut comprendre que les populations européennes, en quête d‘une réponse \nimmédiate, se soient d’abord tournées vers leurs gouvernements nationaux ou \nrégionaux. Un consensus se dégage de plus en plus cependant sur le fait qu’une \napproche fragmentée, non coordonnée est particulièrement inefficace pour traiter \nl’urgence sanitaire (voir https://voxeu.org/article/case-coordinated-covid-19-response-no-country-\nisland). Une action commune est au contraire hautement souhaitable et réalisable, \ns’agissant des politiques de santé publique, de la politique économique et de la stabilité \nfinancière.  \nUn vif débat a lieu actuellement autour de mécanismes communs de financements \neuropéens. Un accord de principe a déjà été trouvé au niveau politique. Le choix des \ninstruments de mise en œuvre appartient aux responsables élus, il ne relève pas des \nBanques centrales. Du point de vue de la stabilité financière, nous souhaitons seulement \nsouligner que de solides arguments plaident en faveur d’une action conjointe, pragmatique, \ndépourvue d’idéologie.  \nNous partageons une monnaie commune, notre prospérité repose sur un marché unique \nqui permet la libre circulation des biens et services, des personnes et des capitaux. \nPersonne n’aurait rien à gagner d’une rupture. Les décisions et les évolutions nationales \nse répercutent par-delà les frontières. L’essentiel des échanges commerciaux des pays \neuropéens se fait entre eux. De graves perturbations dans l’économie réelle, notamment \ndans les chaînes d’approvisionnement transfrontalières, seraient de nature à interrompre \nla production et à accroître le chômage. Les chocs sur les revenus enrayent la demande \nnon seulement au plan intérieur mais également dans d’autres pays en raison de la \nréduction des exportations. Les interruptions des flux intra-européens de personnes \nauraient des conséquences négatives importantes sur les secteurs fortement dépendants \ndes travailleurs étrangers tels que la santé, le tourisme ou l’agriculture.  \nParce que nous devons œuvrer au maintien et au développement du bien commun \neuropéen, nous avons besoin de solutions coordonnées. \nIl y aura certainement un débat sur ce que nous apprend la crise actuelle. D’autres \ndomaines peuvent peut-être d’ores et déjà tirer des enseignements de l’expérience de la \ncrise précédente en matière de monnaie et de finance. L’Eurosystème a montré qu’il \n3 \n \npouvait agir comme une véritable institution fédérale. Après la crise financière mondiale, \nde nouvelles institutions européennes ont été chargées de la surveillance des institutions \nfinancières et du maintien de la stabilité financière, en étroite coordination avec les \nautorités nationales compétentes.  \nTout comme nous devons débattre des stratégies de sortie adaptées et de la coordination \nnécessaire, nous devons également, nous les Européens, être conscients de nos forces. \nNous partageons des valeurs communes qui nous aident à relever les défis auxquels sont \nconfrontées nos sociétés et nos économies, notamment le changement climatique. Nous \navons des systèmes de santé et les dispositifs de protection sociale particulièrement \ndéveloppés. Nous pouvons nous appuyer sur une politique monétaire efficace et des \ninstitutions chargées de la stabilité financière qui contribuent à la stabilité. Nous ne \nmanquons pas d’atouts.  \n","SECTION":"interventions"}