{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-vdg-2016-06-08-bundestag_francais.pdf","TITLE":"Intervention de François Villeroy de Galhau, Gouverneur de la Banque de France","DATE":"08.06.2016","TEXT":" \n \n \nIntervention de François Villeroy de Galhau,  \nGouverneur de la Banque de France \nBundestag - 8 juin 2016 \n \nMesdames, Messieurs, \n \nJe suis très honoré de pouvoir m’exprimer aujourd’hui devant cette commission du \nBundestag et je vous remercie sincèrement de me recevoir. Si vous me permettez une note \npersonnelle, je viens ici comme Européen convaincu, et comme ami de l’Allemagne. Je suis \nFrançais mais je suis très attaché à votre pays et j’admire sa réussite. Je vis à Paris mais j’ai \nmes racines familiales en Sarre : ma famille y vit depuis la fin du 18\nème\n siècle et fait partie, \navec la manufacture de porcelaine Villeroy \u0026 Boch, du « Mittelstand » allemand. Je veux être \nun pont entre la France et l’Allemagne. Pour reprendre les mots de Konrad Adenauer : « \nImaginez, si cette amitié [entre la France et l’Allemagne] n’existait pas, toute tentative de \ncréer l’Europe serait d’emblée condamnée à l’échec. »1 Pour moi, cette phrase est encore \nvraie aujourd’hui. Je viens ici aussi comme banquier central pleinement indépendant ; je ne \nreprésente pas les vues du gouvernement français. \n \nJe voudrais en introduction de notre échange aborder deux sujets : la politique \nmonétaire de l’Eurosystème d’une part, et la nécessité de relancer la croissance européenne \nd’autre part.  \n \nI. Concernant la politique monétaire de l’Eurosystème d’abord, je suis tout à fait \nconscient de l’intensité du débat qui existe ici en Allemagne et il est légitime que le Conseil \ndes Gouverneurs rende des comptes.  \n \nCependant, contrairement à certains critiques, je suis convaincu que cette politique – \nqui est décidée de façon collective par le Conseil des Gouverneurs – est largement en \naccord avec les valeurs allemandes que je partage : l’indépendance, le respect du Traité, la \nstabilité, le long terme. Le mandat qui a été conféré à la BCE par le Traité de l’Union \nEuropéenne est la stabilité des prix. Il y a 13 ans, le Conseil des Gouverneurs a défini \nprécisément ce qu’est cette stabilité des prix, grâce notamment à Otmar Issing – il était à \nl’époque économiste en chef de la BCE : elle signifie un taux d’inflation à moyen terme \nproche de, mais inférieur à, 2 %. Cette définition n’a pas varié depuis 2003. Nous y tenir est \nun gage de notre crédibilité. Tant que les perspectives d’inflation restent trop faibles, comme \nc’est le cas aujourd’hui, il est de notre devoir d’agir. Si nous n’agissions pas, nous irions à \nl’encontre de notre mandat et nous laisserions l’Europe et l’Allemagne courir le grave danger \nde la déflation.  \n \n                                                     \n1 Discours de table à l’occasion d’un dîner en l’honneur du président de la République française, à Bonn, le 4 juillet 1963. \n \n La politique monétaire de la BCE n’est donc pas une fantaisie latine. Elle est \npartagée par toutes les grandes banques centrales des pays développés, y compris aux \nÉtats-Unis et au Royaume-Uni. Cela est vrai pour le mandat – nous avons la même cible de \n2 %. Cela est vrai aussi pour les instruments. Les États-Unis mènent une politique monétaire \nnon conventionnelle depuis bien plus longtemps que la zone euro – depuis fin 2008 –, avec \ndes taux d’intérêt proches de zéro et un vaste programme d’achats d’actifs publics. Et cette \npolitique a été efficace. Aujourd’hui, les États-Unis peuvent se permettre d’en sortir \nprogressivement : la Réserve fédérale a arrêté d’augmenter la taille de son portefeuille \nd’obligations publiques depuis 2014 ; elle a commencé à relever ses taux d’intérêt en \ndécembre 2015. L’exemple américain nous montre bien qu’il y a une « exit strategy » \nprogressive à ces politiques non conventionnelles.  \n \n J’entends bien sûr les inquiétudes des épargnants allemands. Mais, les gens ne sont \npas que des épargnants. Les entreprises, les salariés, les consommateurs, les accédants à \nla propriété bénéficient des taux d\u0027intérêt bas de la BCE. Et même les épargnants y trouvent \nleur compte. Certes, les taux d’intérêt nominaux sont bas, mais l’inflation est plus basse \nencore. En termes réels, les taux d’intérêt sont donc positifs. Ils sont même supérieurs à ce \nqu’ils ont pu être par le passé : par exemple, entre 2010 et 2013, ils étaient négatifs2. Enfin, \nles taux d’intérêt ne dépendent pas que de la politique monétaire. Ils découlent aussi de la \ncroissance économique. L’intérêt des épargnants est donc que la croissance gagne de la \nvigueur en Europe. Et dans ce domaine, la politique monétaire ne suffit pas, nous en serons \ntous d’accord.  \n \nII. Pour avoir durablement plus de croissance en Europe, et c’est mon deuxième point, il \nfaut à la fois des réformes structurelles dans chaque pays et un nouvel élan européen.  \n \n S’agissant de l’impératif des réformes, je souhaite aussi comme vous que la France \naccélère ; je le dis souvent dans mon pays. Mais ne jugez pas votre voisin « irréformable », \nau vu des images outrancières des manifestations récentes. Ces dernières années, la \nFrance n’est pas restée sans rien faire. Les retraites ont été réformées. Des réformes \ncomme le « CICE » – un crédit d’impôt – et le Pacte de Responsabilité ont nettement allégé \nle coût du travail et réduit la fiscalité pesant sur les entreprises. La croissance au premier \ntrimestre a été forte (+ 0,6 %), appuyée sur l’investissement des entreprises. Depuis deux \nans, les engagements de réduction du déficit ont été tenus ; il faut impérativement qu’ils le \nsoient en 2017, avec le passage sous les 3 % de déficit. Tout ceci ne suffit pas, mais ne \ndoutez pas trop de la France. Et la Commission européenne, comme son Président, doivent \nnaturellement appliquer les mêmes règles à la France qu’aux autres pays. \n \n Pour avoir plus de croissance en Europe, les réformes nationales sont \nindispensables, mais il faut aussi un nouvel élan européen. La zone euro enregistre un \nexcédent extérieur record : 3 % de son PIB en 2015. Ceci traduit un excès d\u0027épargne par \nrapport aux investissements, et c\u0027est d\u0027autant plus regrettable que la zone euro a une \ncroissance insuffisante et un chômage excessif. Cette situation est clairement sous-optimale. \nPour en sortir, l’Europe a besoin d’une meilleure coordination des politiques économiques \ndes États, et d’un plus grand partage du risque privé.  \n \n Je sais que lorsque les Français parlent de coordination en Europe, les Allemands \npensent parfois qu\u0027il pourrait s\u0027agir d\u0027une nouvelle astuce pour éviter les réformes. Il faut \nsortir de cette impasse : il nous faut à la fois des réformes nationales et une coordination \neuropéenne. Comme le disait souvent Helmut Schmidt, nous devons construire une union \néconomique en complément de l\u0027union monétaire. Mais la priorité n’est pas à mes yeux de \nconstruire une « Union de transferts » et une capacité fiscale commune. Aujourd’hui, pour \nque la nécessaire confiance mutuelle puisse se cristalliser, l’Europe a besoin d\u0027une institution \n                                                     \n2 Taux d’intérêt réels des dépôts bancaires à court terme (jusqu’à 3 mois) pour les ménages.  \n \nqui soit chargée de préparer une stratégie économique collective. Il ne s\u0027agit pas d\u0027un débat \nthéorique pour savoir s\u0027il faut plus de Bruxelles. L’enjeu ici, c’est très concrètement plus de \ncroissance et d’emplois en Europe, y compris en Allemagne. C\u0027est pour cela que j\u0027ai \nproposé, après d\u0027autres, la création d\u0027un ministre des Finances de la zone euro. Il serait \ndésigné démocratiquement. Il présiderait l\u0027Eurogroupe, et veillerait à la mise en œuvre, par \nchaque pays, de la stratégie collective de la zone euro. Cette stratégie serait ratifiée par le \nParlement européen. Chaque État continuerait d\u0027avoir son budget, voté par son Parlement, \nmais les politiques économiques trouveraient ainsi plus d’efficacité : davantage de réformes \net davantage d’investissement public et privé, pour augmenter ensemble notre croissance \npotentielle. Je ne souhaite bien sûr pas le Brexit ; mais que le Royaume-Uni choisisse ou \nnon de rester dans l’Union à 28, la zone euro doit continuer à avancer sur la voie de \nl’intégration.  \n \n L’Europe a besoin d’une meilleure coordination des politiques économiques ; elle a \négalement besoin d’un meilleur partage du risque privé, pour mieux mobiliser son épargne \nabondante vers le financement des investissements productifs. La Commission européenne \na initié notamment le plan d’investissement Juncker – public – et l’Union des marchés de \ncapitaux – privés. Mais il est aujourd’hui nécessaire de faire converger ces initiatives dans ce \nque j’appelle une « Union de financement et d’investissement » ambitieuse, dans l’intérêt \ndes épargnants comme des entreprises européens. Comme je l’ai soutenu dans un article \nco-écrit avec Jens Weidmann en février, le financement des entreprises par fonds propres, à \ntravers les frontières de l’Europe, est une priorité. Il est encore trop peu développé en \nEurope – il est deux fois moins important qu’aux États-Unis (les fonds propres représentent \n52 % du PIB dans la zone euro fin 2015, contre 121 % aux États-Unis). De ce fait, \nl’innovation, plus risquée par nature, est moins bien financée. Et les chocs économiques sont \nmoins bien absorbés. Aux États-Unis par exemple, le capital privé est capable d’amortir \nenviron 40 % d’un choc économique spécifique à un État.  \n \nL’Europe est à la croisée des chemins : une reprise qui se confirme, mais qui est \ninsuffisante pour dissiper l’euroscepticisme. De multiples crises à gérer, avec plus de succès \nqu’on ne l’a dit parfois : l’accueil des réfugiés – où l’Allemagne a été exemplaire ; la Grèce – \noù l’accord du 24 mai est un vrai progrès ; et devant nous le référendum britannique – \nl’horizon peut s’éclaircir, espérons-le ; ceci ne suffit pas à faire un projet mobilisateur pour les \nEuropéens. Plus que jamais, la France et l\u0027Allemagne ont besoin d’agir ensemble. Comme \nbanquier central, la décision ne m’appartient bien sûr pas. Notre responsabilité est de mener \nune politique monétaire conforme à notre mandat, et de faire des propositions pour que les \nautres politiques économiques soient plus efficaces. Je l’ai esquissé devant vous avec ma \nconviction d’Européen, et je serai heureux de répondre maintenant à vos questions.  \n \n","SECTION":"discours"}