{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/discours-denis-beau-les-rencontres-du-financement-de-l-economie_20190326.pdf","AUTHOR":"Denis BEAU","TITLE":"Opportunités et risques d’un financement de l’économie en mutation","DATE":"26.03.2019","TEXT":"1/7 \n \n \n \n \n \n \nLes Rencontres du financement de l’économie \n Paris - 26 mars 2019 \n \n \nIntervention de Denis Beau, \n Premier sous-gouverneur \n \n \nOpportunités et risques d’un financement de l’économie en mutation \n \n \n  \n2/7 \n \nMesdames, messieurs, je suis très heureux d’introduire ces 6èmes rencontres du financement \nde l’économie. En toile de fond  à vos échanges je voudrais concentrer mes remarques sur \nles mutations en cours du financement de l’économie française et européenne et les \nopportunités et les risques qui les accompagnent, du point de vue d’une banque centrale,  \nla Banque de France, et d’un superviseur, l’ACPR, chargés de veiller à la stabilité de notre \nsystème financier et de contribuer ainsi à un financement résilient aux chocs et sain de la \ncroissance. Trois raisons confèrent une forte actualité à cette préoccupation d’un \nfinancement de la croissance solide et efficace : \n- les risques qui pèsent à la baisse sur les perspectives d’expansion de la zone euro se sont \namplifiés au cours des derniers mois,  \n- la révolution numérique a commencé à se déployer largement  au sein de nos économies, \nsource d’opportunités et de gains mais aussi de menaces pour ceux qui ne sauraient pas \ns’adapter, \n- l’importance du crédit bancaire qui en France, représente [Planche 1] 60 %  \nde l’endettement des entreprises. Les 40 % restants proviennent de financements de marché \nqui sont l’apanage des seules grandes entreprises. Cette situation n\u0027est pas propre à la \nFrance. Elle est assez générale en Europe en opposition avec celle qui prévaut aux États-\nUnis.  \nD’ores et déjà, plusieurs facteurs, comme la recherche de rendement suscité par un \nenvironnement de taux d’intérêt bas, les nouvelles contraintes règlementaires qui pèsent sur \nle système bancaire, et la digitalisation, modifient la façon dont les financements sont \nconçus, produits, distribués et gérés. Cette transformation conduit à une structure de \nfinancement de nos économies plus diversifiée. Cette diversification est-elle \nopportune ? Cette diversification est-elle suffisante ? \n \nI. Une diversification opportune des financements pour accélérer la croissance et \nl’innovation, qui doit continuer à être soutenue \n \nMa réponse à la première question est oui, car une trop forte dépendance au financement \nbancaire peut constituer pour le développement des entreprises une source de vulnérabilité \nen cas de choc affectant le système bancaire.  Le rythme assez lent de développement de \ncette diversification montre toutefois qu’elle n’est pas si simple à réaliser, et qu’il \nconvient de continuer à l’encourager.  \n3/7 \n \nA.  À court terme, il convient de poursuivre les efforts d’adaptation du cadre \nréglementaire et de standardisation des financements alternatifs au crédit bancaire \ndéjà engagés \nPour soutenir le développement de financements alternatifs au crédit bancaire un effort \nsignificatif d’adaptation du cadre réglementaire a été mené par les autorités publiques au \ncours des dernières années. Cet effort doit être poursuivi et accompagné par les acteurs \nprivés d’un effort parallèle de standardisation du marché. \nAinsi, depuis 2017, l’Union européenne dispose de nouvelles règles permettant le \ndéveloppement d’une titrisation saine, c’est-à-dire simple, transparente et standardisée pour \nlibérer le bilan des banques et favoriser ainsi l’émission de nouveaux prêts, tout en offrant \nune exposition sur les marchés obligataires à des emprunteurs qui n’y ont généralement pas \naccès, telles les PME. Le potentiel de développement est significatif : dans la zone euro,  \nles émissions d’ABS et de MBS sur le marché sont aujourd’hui trois fois moindre qu’elles ne \nl’étaient qu’avant la crise de 20081. \nD’autres actions concernent des supports d’investissement qui permettent aux entreprises \nde bénéficier de ressources provenant d’investisseurs prêts à prendre davantage de risques. \nPar exemple, les placements privés en euro (EuroPP), dotés depuis 2015 d’une charte, \nconstituent désormais une offre complémentaire à celles des USPP aux États-Unis et des \nSchuldscheine en Allemagne. Les montants émis par des sociétés françaises ont atteint 2,28 \nmilliards d’euros en 20182, mais sont en recul depuis le pic de 2015 (4,3 milliards d’euros), \nfaute d’offrir des conditions de taux suffisamment attractives. Il importe donc que les \nprofessionnels de la Place poursuivent leur effort de promotion de ce type de placement et \naccentuent leurs actions en faveur d’une standardisation du marché. \nEn revanche, le développement des plateformes de financement participatif (crowdfunding), \nbien que modeste est bien orienté en France, même si le modèle économique de ces \nplateformes n’a pas encore trouvé son point d’équilibre, avec + 20 % de fonds collectés en \n2018, à 402 millions d’euros3, et un nombre croissant de projets financés. Ce développement \na bénéficié du cadre réglementaire du financement participatif mis en place en 2014 et \nactualisé en 2016. Ce cadre français devrait encore s’assouplir avec la Loi PACTE. À terme \nun projet de règlement européen en cours de négociation pourrait partiellement substituer au \ncadre français un statut européen harmonisé et favoriser ainsi le développement des \nopérations transfrontières.  \n                                                          \n1 Source : Dealogic \n2 Source : Société Générale \n3 Source : Baromètre du crowdfunding en France 2018, Financement Participatif France et KPMG \n4/7 \n \nQuant aux Initial Coin Offerings (ICO), qui permettent aux start-up de lever des fonds en \ncrypto-actifs très rapidement, leurs flux en France sont encore embryonnaires (71,7 millions \nd\u0027euros durant les trois premiers trimestres de 2018, soit 0,5 % du total mondial) mais sont \nen plein essor (4 fois plus qu’en 2017) 4. Le cadre législatif, en préparation, offrira des \nrepères précieux aux investisseurs, et sera susceptible de renforcer leur confiance dans les \nmécanismes associés aux crypto-actifs et donc d’en favoriser le développement. \n \nB. À plus long terme, l’objectif doit être le renforcement des fonds propres pour financer \nl’innovation \nDans une économie proche de la « frontière technologique », comme c’est le cas en France, \nla clé de la croissance réside dans l’innovation des entreprises, et donc dans le financement \npar fonds propres sur le long terme : l’innovation étant plus risquée, son financement doit en \neffet rapporter davantage. \nMais en France, l’épargne des ménages est modestement investie sur des produits de fonds \npropres, ce qui se reflète dans le financement des entreprises. [Planche 2]. Le contraste est \ngrand entre les États-Unis, où les fonds propres des entreprises représentent 122 % du PIB, \net la France où le ratio n’est que de 77 %. De ce point de vue, la France ne se distingue pas \ndu reste de la zone euro hors Allemagne (80 %).  \nQuelles sont les solutions ? \nAu plan national, le projet de loi PACTE propose certaines avancées en matière \nd’assurance-vie, qui est de loin le premier placement financier des Français (1 700 milliards \nd’euros d’encours à fin 2018), en particulier pour relancer le fonds euro-croissance en le \nrendant plus simple et plus lisible pour les épargnants et pour augmenter les investissements \ndes assureurs dans le financement de l’innovation. Les autorités françaises sont également \ntrès attentives à ce que la revue en cours de la directive Solvabilité 2 soit favorable  \nà l’investissement à long terme des assureurs dans les actions. \nAu plan européen [Planche 3], il nous faut construire une véritable « Union de financement \npour l’investissement et l’innovation » pour mieux mobiliser nos ressources – une épargne \nexcédentaire de 345 milliards d’euros dans la zone euro5 – au service des fonds propres et \nde l’innovation. Cette Union de financement doit rassembler et amplifier les initiatives \nexistantes, l’Union des marchés de capitaux, l’Union bancaire et le plan d’investissement \nJuncker. \n                                                          \n4 Source : Autorité des marchés financiers \n5 Excédent du compte des transactions courantes sur la période de douze mois cumulés s’achevant \nen janvier 2019 (source : BCE) \n5/7 \n \nJ’en viens maintenant à la réponse à ma seconde question : la diversification engagée des \nsources de financement est-elle suffisante ? De mon point de vue, la réponse est non car la \ndiversification s’accompagne de risques qu’il est nécessaire de bien maîtriser. \n \nII. Diversifier les sources de financement est une entreprise complexe dont le \nsuccès nécessite de maîtriser tous les risques classiques ou nouveaux \nauxquels font face les intermédiaires \n \nA. En premier lieu, il y a les risques liés à la dette du secteur privé qui croît un peu \ntrop vite  \nL’endettement de nos entreprises s’accroît beaucoup plus vite que chez nos voisins \n[Planche 4]. Nous sommes maintenant significativement au-dessus de la moyenne de la \nzone euro. La question de la soutenabilité de cet endettement, et de l’impact d’un choc à la \nhausse sur les taux d’intérêt ou à la baisse sur l’activité, se pose. Ce d’autant plus que le \ncontexte macroéconomique s’annonce plus incertain (tensions commerciales, budget italien, \nbrexit, gilets jaunes). \nFace à cette situation, il était indispensable d’éviter une course sans limite à l’endettement. \nLe Haut Conseil de Stabilité Financière, sous la présidence du ministre Bruno Le Maire, a \nainsi décidé en décembre 2017 d’abaisser à 5 % de leurs fonds propres le plafond des \nexpositions des principales banques sur les grandes entreprises les plus endettées. Il a \naussi décidé d’augmenter le taux du coussin de fonds propres contracyclique des banques \nfrançaises, de 0,25 % en juin 2018 puis à nouveau de 0,25 % en mars 2020. Ce coussin \ncontracyclique, exprimé en pourcentage des fonds propres de base et appliqué aux \nexpositions françaises, vise à permettre aux banques de se constituer une réserve de capital \npour préserver leur capacité d’offre de crédit en cas de retournement du cycle financier, le \ncoussin étant alors relâché avec application immédiate.  \nToutefois, ces instruments contraignants ne s’appliquent qu’aux banques, alors que l’on peut \nobserver un rôle croissant de l’intermédiation non bancaire dans le financement de \nl’économie. Selon les statistiques de la BCE, les dépôts et les prêts des fonds \nd\u0027investissement de la zone euro ont triplé depuis 2011. Il convient donc de faire évoluer la \npolitique macroprudentielle pour mieux appréhender cette nouvelle dimension. Le HCSF \ns’est résolument engagé dans cette voie. Il dispose des pouvoirs pour lui permettre \nd’intervenir au-delà du secteur bancaire et a commencé à travailler à l’élaboration de tests \nde résistance couvrant l’ensemble des secteurs. \n6/7 \n \nB. Parallèlement, de nouveaux risques plus structurels émergent également, induits \npar la digitalisation et le réchauffement climatique \nLa digitalisation d’abord donne une dimension systémique au risque cyber. En effet, la \ndémultiplication des usages numériques contribue à la propagation du risque cyber et \nl’amplifie, via les liens entre les institutions financières, mais aussi entre celles-ci et leurs \nprestataires de services. Le fait que certains de ces prestataires soient des Fintechs et des \nBigtechs, non réglementés et peu substituables, est un facteur de vulnérabilité \nsupplémentaire. \nPour y faire face, Il faut résister à la tentation du bunker, qui est une impasse et, au \ncontraire, imaginer un dispositif de sécurité où celle-ci se conjugue à l’ouverture et à \nl’innovation. C’est dans cet esprit qu’à la Banque de France et à l’ACPR nous travaillons \navec les autres superviseurs de l’Eurosystème, en faisant en sorte que les entités que nous \ncontrôlons prennent en charge le risque cyber et en déployant un programme complet de \nprotection des infrastructures que nous exploitons. La cyber-sécurité est l’une des grandes \npriorités de la présidence française du G7 en 2019. Dans ce cadre plus large, la Banque de \nFrance apporte aussi sa contribution en coordonnant la préparation et la réalisation d\u0027un test \nde cyber-résilience du secteur financier mondial. \nQuant aux risques liés au changement climatique, ils ne peuvent plus être ignorés. Les \nrisques physiques – correspondant à la hausse de la fréquence et de la gravité des \nphénomènes météorologiques extrêmes – constituent évidemment les plus visibles et les \nplus immédiats pour le secteur financier. Les risques de transition – liés à l’ajustement vers \nune économie à faible émission de carbone – sont à plus long terme et de ce fait moins \nvisibles. Pour mieux les évaluer, nous avons besoin à la fois de mesurer des expositions et \nde réaliser des tests de résistance prospectifs. \nIl nous faut également développer les immenses opportunités associées au financement de \nla transition vers une économie à faible émission de carbone [Planche 5] – il s’agit de \ntrouver près de 90 trillions de dollars d’ici 2030 –, tout en prévenant le risque d’éco-\nblanchiment (greenwashing). Un beau programme de travail pour le Réseau des banques \ncentrales et des superviseurs pour le verdissement du système financier (NGFS), lancé par \nla Banque de France en décembre 2017 et qui compte aujourd’hui près de 40 participants ou \nentités sur le point d’adhérer. \n \n \n \n7/7 \n \nPour conclure et résumer mon propos, la diversification engagée des sources de \nfinancement est la promesse d’un renforcement de la capacité du système financier à \naccompagner l’innovation et une croissance économique durable, dès lors que cette \ndiversification demeure encouragée et ses risques bien maîtrisés.  \nFace à cette promesse, la lenteur des évolutions observées, les progrès pour l’instant \nmodestes vers une union des marchés de capitaux, la complexité des enjeux de la \ndigitalisation et de la finance verte doivent nous inciter à continuer d’agir avec détermination, \npatience et persévérance. Chemin faisant nous pourrons trouver soutien et réconfort dans \ncette citation de l’ancien président de la République tchèque, Vaclav Havel : « L’espoir, ce \nn’est pas la conviction qu’une chose aura une issue favorable, mais la certitude que cette \nchose a un sens, quoi qu’il advienne. ». \n \nJe vous remercie de votre attention. \n \n","SECTION":"interventions"}