{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2019.09.24_bdf-pse_fr_vf_cl.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Les défis actuels pour la politique monétaire","DATE":"24.09.2019","TEXT":" \n \n \n \n \nConférence de la Chaire BdF/PSE, Paris School of Economics \nLes défis actuels pour la politique monétaire \n24 septembre 2019 \n \nDiscoursi  de François Villeroy de Galhau, \nGouverneur de la Banque de France \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr). \nPage 1 sur 13 \n \nMesdames et Messieurs,  \nC’est un réel plaisir de vous accueillir à l’occasion du 10e anniversaire de la \nChaire Banque de France/PSE. Tous les anniversaires méritent d’être \ncélébrés, mais le partenariat durable entre la Banque de France et la Paris \nSchool of Economics constitue une raison particulière de se réjouir. Au cours \nde la dernière décennie, il a montré comment la recherche académique et \nl’élaboration de la politique économique pouvaient se renforcer mutuellement. \nAu cours des dix dernières années, grâce à leur interaction, beaucoup a été \naccompli afin que notre environnement financier soit mieux à même de \nmaîtriser les excès financiers. Cela nous a permis d’introduire plusieurs \nnouveaux instruments non conventionnels pour mettre en œuvre la politique \nmonétaire. Mais ces changements ont également fait naître de nouvelles \nquestions et de nouvelles incertitudes, qui nécessitent une poursuite des \nrecherches académiques. Aussi, je souhaiterais évoquer plus en détail deux \ndéfis qui se présentent actuellement : la conduite de la politique monétaire \ndans notre environnement économique actuel et l’interaction entre politique \nmonétaire et stabilité financière. \n** \n1. La politique monétaire face à de nouveaux défis \n \n1.1. Un environnement nouveau appelant des réponses nouvelles \nCes nouvelles incertitudes apparaissent à un moment où l’environnement \néconomique mondial est lui-même devenu de plus en plus incertain. À court \nterme, nombre des incertitudes qui assombrissent les perspectives \néconomiques – en particulier dans le secteur manufacturier – sont d’origine \nhumaine (« man-made ») – et elles sont même le fait d’un seul homme. Les \névénements qui, il n’y a pas si longtemps, apparaissaient comme des risques \nextrêmes, tels que la possibilité d’une intensification des tensions \ncommerciales ou un Brexit sans accord, sont devenus des menaces \nimminentes. \nPage 2 sur 13 \n \nMais l’incertitude s’inscrit également dans des tendances structurelles de long \nterme. Les dix années écoulées depuis la crise financière ont vu l’économie \nmondiale se redresser progressivement. Mais elle n’est pas revenue à son \nniveau d’avant-crise. Les taux d’intérêt demeurent historiquement bas, en \nraison du niveau historiquement bas du taux d’intérêt naturel R* ii.  \nÀ court terme, cette analyse – l’incertitude comme premier déclencheur du \nralentissement actuel – devrait nous permettre de hiérarchiser nos réponses \nde politique économique. La politique monétaire a son rôle à jouer mais elle ne \npeut pas – moins que jamais – tout faire. Elle ne devrait même pas être la \npremière à être sollicitée. Les gouvernements devraient être les premiers à \nréagir aux incertitudes qu’ils ont eux-mêmes fait naître, en éliminant les \nmenaces qu’ils ont eux-mêmes fait peser sur la croissance mondiale. \nÀ défaut, une deuxième réponse consiste à faire intervenir la politique \nbudgétaire. Une relance budgétaire par les pays disposant de marges de \nmanœuvre pour le faire stimulerait la demande agrégée et, associée à  des \ninvestissements ciblés et de qualité, accentuerait dans le même temps la \ncroissance à long terme iii . Les hausses de salaires dans les pays qui \npratiquent depuis longtemps la modération salariale pourraient également \ncontribuer à stimuler la demande agrégée et l’inflation. Et les réformes \nfavorisant la croissance feraient augmenter R*.  \nLa politique monétaire apporte une troisième réponse. Au cours des dix \ndernières années, la politique monétaire de la BCE, sous la présidence de \nMario Draghi, a, sans aucun doute, apporté une contribution décisive non \nseulement à la sauvegarde de l’euro en 2012, mais également à la reprise \néconomique significative observée dans la zone euro depuis 2013. Au cours \nde cette période, plus de 10 millions d’emplois ont été créés. On estime que \nnos mesures non conventionnelles ont augmenté la croissance et l’inflation de \nprès de 2 points de pourcentage entre 2016 et 2020. Comme je m’adresse à \nun public de chercheurs, je dois bien sûr souligner le fait que ces chiffres sont \nentourés d’incertitude.  \nPage 3 sur 13 \n \nLes décisions de politique monétaire les plus récentes du Conseil des \ngouverneurs ont toutefois suscité de nombreux commentaires. Je me suis \ndonné comme règle de conduite de ne pas réagir à chaud. Deux semaines \nplus tard, je dirais simplement que j’ai soutenu de nombreux éléments du \npaquet de mesures, notamment le renforcement de la forward guidance \ndépendant de la situation économique (« state-dependent ») et l’introduction \nbienvenue d’un mécanisme d’atténuation (« tiering system ») semblable à \ncelui existant dans toutes les autres juridictions où les taux d’intérêt sont \nnégatifs. Mais, à ce stade, je n’étais pas favorable à la reprise des achats nets \nd’actifs, car je pensais que la poursuite des achats ne s’imposait pas \nimmédiatement, étant donné les très bas niveaux des taux d’intérêt de long \nterme ainsi que des primes de terme, qui ont encore nettement diminué depuis \nque nous avons interrompu les achats nets en décembre dernier. Le QE a \npour objectif principal d’extraire davantage le risque de duration sur le marché \nobligataire ; or les primes de terme ont déjà été comprimées avec succès – on \nestime que la prime de terme sur l’OIS à dix ans est nettement négative, \ncomprise entre – 60 bp et – 100 bp environ.  \nJe pense également que le renforcement significatif de notre forward \nguidance, la prolongation en conséquence de la période des \nréinvestissements du stock très important d’actifs du QE – 2 600 milliards \nd’euros –, et la réduction du taux de la facilité de dépôt constituent déjà une \ncombinaison puissante et cohérente. La forward guidance indique désormais \nque nous prévoyons que les taux demeureront à leurs niveaux actuels, ou à \ndes niveaux plus bas, jusqu’à ce que les perspectives d’inflation convergent \ndurablement vers un niveau suffisamment proche de, mais inférieur à 2 %, et \nque cette convergence se reflète de manière cohérente dans la dynamique de \nl’inflation sous-jacente : notre forward guidance est désormais fortement \ndépendante de la situation économique (« state-based »), ce qui reflète notre \nengagement renforcé vers la réalisation de notre objectif. Cela constitue un \nprogrès significatif qui a été éclipsé par les débats au sujet du QE. \nPage 4 sur 13 \n \nÀ mes yeux, la question n’est pas celle d’une modification de l’équilibre entre \nfaucons et colombes – je n’ai jamais considéré que cette classification \nornithologique était d’une grande aide pour élaborer la politique monétaire. \nC’est une question d’analyse économique pragmatique et objective, qui \nconsidère les anticipations de marché comme des indicateurs utiles mais ne \ndépend pas d’elles. \nMais quel qu’ait été le débat au sein du Conseil des gouverneurs, tournons-\nnous à présent vers l’avenir, et soulignons un message simple qui fait \nl’unanimité : la politique monétaire a, une fois de plus, fait son devoir. Il \nappartient désormais à d’autres décideurs de faire le leur, à commencer par \nles autorités budgétaires. Comme l’a souligné hier Mario Draghi devant le \nParlement européen, « nous avons besoin d’une stratégie économique \ncohérente dans la zone euro, qui complète et renforce l’efficacité de la \npolitique monétaire ».  \n1.2 Les défis spécifiques à la politique monétaire \nCe n’est toutefois pas un appel à l’autosatisfaction : nous devons travailler sur \ndes questions nouvelles de recherche, où nos vieilles mesures et notre \nmanque de connaissance actuel n’ont pas leur place. Pour cela, nous avons \nbesoin plus que jamais de vos recherches et de notre dialogue. \nPremièrement, la mesure des principaux déterminants structurels reste \nentourée d’incertitude. J’ai évoqué l’incertitude qui entourait la tendance de R*. \nMais une incertitude semblable entoure la mesure de la production potentielle \net du niveau de chômage naturel U* iv . Nous devons également travailler \nactivement sur les effets économiques du changement climatique en le \nconsidérant comme un choc à long terme, mais significatif, et sur son \ninteraction avec la politique monétaire. \nLa meilleure mesure possible des anticipations d’inflation constitue le \ndeuxième point fondamental. Nous savons que les anticipations sont les \ndéterminants clés de l’inflation, mais nous ne savons pas clairement quelles \nPage 5 sur 13 \n \nsont les mesures les plus pertinentes des anticipations d’inflation. Les \nanticipations des prévisionnistes professionnels (survey of professional \nforecasters) (à 1,7 %) et les mesures de marché (market-based measures) (à \n1,3 %) ont fait l’objet de la plus grande attention jusqu’à présent, mais les \nanticipations des entreprises comme celles des ménages – qui peuvent être \nnettement plus élevées – ont au moins autant d’importance pour la demande \nagrégée et la détermination des prix. Comme l’a souligné à juste titre Benoît \nCœuré en juillet dernier, il faut faire davantage de recherches sur le contenu \nde leurs anticipations et sur la manière dont ils les forment v.  \nTroisièmement, nous avons encore beaucoup à apprendre sur la manière dont \nles entreprises et les ménages forment leurs anticipations relatives aux taux \nd’intérêt futurs, ainsi que sur la manière dont ces anticipations affectent leurs \ndécisions de dépenses. Nous savons que les modèles DSGE classiques \ntendent à attribuer une trop grande capacité de prévision aux agents privés.  \nUne question centrale est de savoir comment intégrer un comportement \nréaliste, en particulier lorsqu’il s’agit de prévoir les effets de nos nouveaux \ninstruments tels que la forward guidance vi . Il est certain qu’il demeurera \ntoujours une incertitude quant à la réaction de notre économie aux politiques \nque nous menons, en particulier lorsque les entreprises et les ménages sont \neux-mêmes encore en train d’apprendre comment nos mesures affectent \nl’économie et comment vivre avec des taux d’intérêt très bas, voire négatifs vii. \nUn dernier sujet mérite, à mes yeux, une attention particulière: les possibles \neffets secondaires de nos instruments monétaires sur la stabilité financière, en \nparticulier les effets des politiques monétaires non conventionnelles. \n \n2. Politique monétaire et stabilité financière \n \n2.1 Les politiques prudentielles et la politique monétaire se complètent \net ne se substituent pas l’une à l’autre \nPage 6 sur 13 \n \nPour répondre aux préoccupations relatives à la stabilité financière, la \nréglementation et la supervision, tant microprudentielle que macroprudentielle \nsont bien sûr à notre disposition et jouent un rôle essentiel. S’agissant de la \nréglementation financière, dix ans après la crise financière, nous devons \nrésister à la tentation de défaire ce qui a été fait et à un excès de confiance \nnous faisant croire que « cette fois c’est différent ». \nLa politique macroprudentielle est essentielle pour favoriser la stabilité \nfinancière. Toutefois, les politiques macroprudentielles ont leurs limites. \nTout d’abord, notre palette d’instruments est actuellement très centrée sur les \nbanques. Nous avons réalisé certains progrès vers une extension de la \npolitique macroprudentielle au-delà du secteur bancaire. Mais nous devons \nreconnaître qu’il nous reste du chemin à faire et que cela devient une question \nurgente, dans la mesure où le secteur non bancaire évolue en réaction à \nl’environnement macrofinancier et aux modifications du cadre de \nréglementation. \nDe plus, notre arsenal macroprudentiel étant encore relativement nouveau et \nnon testé, une incertitude demeure quant à l’ampleur quantitative des effets de \nnos interventions. viii . L’expérience nous enseignera comment adapter et \najuster nos politiques au fil du temps, mais l’incertitude demeurera une \ncaractéristique de l’élaboration de politiques en conditions réelles. \nEnfin, nous devons nous abstenir de toute arrogance : au fil du temps, nous \nélaborerons une palette plus complète d’instruments macroprudentiels et nous \napprendrons à en faire le meilleur usage. Mais même si les politiques \nmacroprudentielles peuvent certainement apporter une contribution \nimportante, certaines causes profondes des crises financières demeureront \nhors de leur portée et ces politiques seules seraient insuffisantes pour assurer \nla stabilité financière. \nSi les politiques prudentielles ont des limites, il est légitime de se demander si \nla politique monétaire devrait prendre en compte les préoccupations relatives \nà la stabilité financière ou même apporter une aide aux politiques \nPage 7 sur 13 \n \nprudentielles. Il est certain que la politique monétaire présente des \ninconvénients en tant qu’instrument pour favoriser la stabilité financière. En \nparticulier, elle ne peut pas cibler des risques spécifiques. Mais comme l’a \nindiqué Jeremy Stein, le manque de précision de l’instrument fait aussi sa \nforce : il affecte tous les acteurs financiers ix. \nPermettez-moi de prendre un peu de recul. Les banques centrales bénéficient \nd’une indépendance opérationnelle mais elles ne décident pas de leur propre \nmandat. Le mandat donné à l’Eurosystème est clair : notre objectif principal \nest la stabilité des prix. Toutefois, notre mandat stipule que nous « devons \ncontribuer à la bonne conduite des politiques menées par les autorités \ncompétentes en ce qui concerne la surveillance prudentielle des \nétablissements de crédit et la stabilité du système financier » x. \nLe fait d’accorder une attention particulière à la dynamique de l’endettement \ndes ménages, des entreprises et des intermédiaires financiers serait \négalement conforme à la tradition intellectuelle de l’Eurosystème. Depuis sa \ncréation, la BCE a toujours accordé une attention particulière à des agrégats \nfinanciers larges lors de la définition de l’orientation de la politique monétaire. \nCela a été souligné par son pilier monétaire et, à présent, par son analyse \nmonétaire. Limiter l’attention aux mesures des engagements liquides tels que \nM3 est probablement peu justifié aujourd’hui compte tenu de la faible \npertinence directe des agrégats monétaires pour les évolutions des prix. Mais \nla pertinence des agrégats de crédit plus larges et plus variés est \nincontestable tant pour les préoccupations relatives aux prix que pour celles \nliées à la stabilité financière. Associés aux prix des actifs, ces agrégats \npourraient constituer le fondement d’un pilier financier et du crédit révisé xi. \n \n2.2 Le principe de séparation devient moins pertinent dans le cadre \nd’une politique monétaire à multiples facettes \nLe lien entre politique monétaire et stabilité financière soulève deux questions. \nPremièrement, quels sont les effets quantitatifs des instruments de politique \nPage 8 sur 13 \n \nmonétaire sur la stabilité financière ? Nous disposons à présent de \nsuffisamment d’éléments montrant que les politiques de taux d’intérêt peuvent \navoir des effets sur l’endettement, la prise de risque (par le biais de la \ntransformation des échéances, de la recherche de rendement ou d’autres \ncanaux) et la rentabilité des acteurs financiers. Ce serait par conséquent \nmanquer de discernement que d’ignorer les effets secondaires exercés par la \npolitique monétaire sur la stabilité financière. Deuxièmement, ces effets \nsont-ils suffisamment importants pour permettre de préserver la stabilité \nfinancière sans compromettre la stabilité des prix ? À ce stade, les termes \nprécis d’un éventuel arbitrage sont toujours en discussion xii. Les questions \nsont complexes : comme l’a souligné Nuno Coimbra ici même à la PSE dans \nune étude réalisée avec Hélène Rey, une baisse des taux d’intérêt peut \nencourager la prise de risque lorsque les taux d’intérêt sont bas, mais la \ndécourager lorsque ceux-ci sont élevés xiii. D’autres études sont nécessaires \nsur cette question importante. \nPermettez-moi de vous livrer deux réflexions sur cette question ouverte.  \na) Intégrer les préoccupations relatives à la stabilité financière dans une \npalette d’instruments étendue \nPremièrement, l’opposition binaire entre le principe de séparation classique et \nle fait « d’aller à contre-courant » a moins de sens lorsque la politique \nmonétaire a elle-même plusieurs instruments à sa disposition. Une voie \nmédiane, que nous pourrions qualifier de « coordonnée » ou « intégrée » est \npossible. En effet, le fait que ces différents instruments puissent permettre de \npoursuivre plusieurs objectifs est exactement ce qu’affirme la vieille règle de \nTinbergen. \nCela est particulièrement pertinent au sein de la politique monétaire dans \nnotre contexte actuel. Au cours des dernières années, nous avons apporté \ndes innovations à notre cadre opérationnel et nous avons considérablement \nétendu notre palette d’instruments avec des politiques de bilan telles que \nl’assouplissement quantitatif et les (T)LTRO. Comme notre politique de taux \nPage 9 sur 13 \n \nd’intérêt peaufinée au fil du temps, ces politiques de bilan ont été introduites \nen ayant à l’esprit des objectifs de stabilité des prix. Mais à présent que notre \npalette d’instruments étendue nous a offert de nouvelles marges de liberté, il \nest utile de réfléchir à la façon dont cette nouvelle flexibilité pourrait être \nutilisée à long terme pour réduire au minimum les risques pesant sur la \nstabilité financière sans compromettre la stabilité des prix. \nPermettez-moi d’illustrer ce point avec l’exemple du mécanisme d’atténuation \n(tiering system). Le mécanisme d’atténuation que nous avons adopté \npermettra à notre politique de taux d’intérêt de maintenir la stabilité des prix \nsans la troquer contre la stabilité financière. Loin d’entrer en conflit avec la \nstabilité des prix, le mécanisme d’atténuation garantira en fait également que \nnos politiques exercent l’effet voulu sur la stabilité des prix, en atténuant le \nrisque d’une transmission réduite de nos politiques au coût de financement du \nsecteur privé. Et il peut accentuer l’orientation de la politique monétaire en \natténuant les effets secondaires liés au maintien des taux d’intérêt à un niveau \nplus bas durant plus longtemps. \nIl n’y a aucune raison de dédier un instrument monétaire spécifique à l’objectif \nde stabilité financière. En revanche, un parallèle avec les finances publiques \npeut s’avérer utile. Les finances publiques considèrent généralement le \nproblème du choix du taux d’imposition comme un élément permettant de \nminimiser les distorsions créées par les différents instruments fiscaux, afin \nd’obtenir un niveau de recettes donné. De même, il est possible de considérer \nque nos décisions de politique monétaire consistent à choisir la combinaison \nd’instruments qui minimisent les risques pesant sur la stabilité financière, afin \nd’apporter l’orientation nécessaire pour respecter notre mandat de maintien de \nla stabilité des prix. \nDe la même façon, certains de nos nouveaux instruments pourraient être plus \nefficaces pour répondre aux préoccupations liées à la stabilité financière. Par \nexemple, sous certains aspects, les politiques de bilan diffèrent sensiblement \ndes politiques de taux d’intérêt. En fournissant aux banques de précieux actifs \nPage 10 sur 13 \n \nsûrs – les réserves de banque centrale – un niveau élevé de réserves de \nbanque centrale peut favoriser leur bon fonctionnement. Encore plus \nimportant, il peut atténuer le risque que les banques tentent de répondre à la \ndemande d’actifs sûrs en les concevant elles-mêmes. Les actifs sûrs émis par \nle secteur privé sont de piètres substituts aux actifs sûrs publics xiv. \n \nb) Maintenir les achats d’actifs du secteur privé à un niveau minimum \nDans tous les cas – et ce sera ma seconde remarque – les achats d’actifs du \nsecteur privé par la banque centrale doivent être maintenus à un niveau \nminimum. En effet, l’actif du bilan – les actifs que la banque centrale achète \navec les réserves qu’elle émet – a beaucoup d’importance. Acheter un \nmontant excessif d’actifs du secteur privé, tels que des obligations \nd’entreprise, pourrait faire courir le risque d’une distorsion du signal donné par \nles prix des actifs s’agissant du risque lié aux actifs. La réduction actuelle des \nprimes de risque et des écarts de rendement pourrait déjà accroître les \nrisques pesant sur la stabilité financière. \n** \nConclusion \nJ’ai limité mes remarques sur la stabilité financière aux politiques qui, au \nmoins en partie, entrent dans le domaine de compétence d’une banque \ncentrale. Toutefois, comme je l’ai souligné précédemment, les politiques \nmonétaire et prudentielle ne sont pas les seules politiques disponibles. \nCompte tenu de l’environnement économique actuel, les politiques \nbudgétaires et les réformes structurelles peuvent, et doivent, faire de plus en \nplus partie du « policy mix ». Mais cela découle également du principe \ndirecteur que j’ai mis en évidence aujourd’hui : plus il y a d’outils disponibles, \nplus il est facile de les combiner pour minimiser les arbitrages entre stabilité \ndes prix et stabilité financière. \nPage 11 sur 13 \n \nLa politique budgétaire peut venir en aide à la politique monétaire de plusieurs \nmanières pour favoriser la stabilité financière. Premièrement, elle peut bien sûr \napporter une aide en allégeant le fardeau pesant sur la politique monétaire. \nMais la politique budgétaire peut aussi aider directement la politique monétaire \npour favoriser la stabilité financière. Elle peut aider la politique monétaire à \nfournir les actifs sûrs nécessaires à un système financier résistant, y compris \nsi possible sous la forme d’un actif sûr à l’échelle de la zone euro. Du côté de \nla fiscalité, elle doit réduire toutes les incitations excessives en faveur de \nl’investissement dans l’immobilier et favoriser une répartition plus neutre de \nl’épargne en respectant une rétribution saine du risque. \nLaissez-moi terminer par une question : que sera la politique monétaire dans \ndix ans ? Nous ne pouvons à l’évidence avoir de certitudes, mais nous \npouvons partager une conviction : le plus nous aurons avancé ensemble sur \ntous ces sujets, meilleure sera la politique monétaire. Merci de votre attention, \net de votre coopération. \n \nRéférences \n-Adrian Liang (2018), Monetary Policy, Financial Conditions, and Financial Stability, \nInternational Journal of Central Banking \n-Aiyar Voigts (2019), The Negative Mean Output Gap, IMF Working Paper 19/183 \n-Ajello Laubach Lopez-Salido Nakata (2019), Financial Stability and Optimal Interest Rate \nPolicy, International Journal of Central Banking \n-Bernanke Kiley Roberts (2019), Monetary Policy Strategies for a Low-Rate Environment, \nFinance and Economics Discussion Series 2019-009 \n-Blanchard (2019), Public Debt and Low Interest Rates, American Economic Association \nPresidential Lecture \n-Brand, Bielecki, Penalver (2018), The natural rate of interest: estimates, drivers, and \nchallenges to monetary policy, ECB Occasional Paper Series n°217 \n-Cerra Saxena (2008), Growth Dynamics: The Myth of Economic Recovery, American \nEconomic Review, Vol. 98 No. 1 \nPage 12 sur 13 \n \n-Coibion, Gorodnichenko, Kumar (2018), How Do Firms Form Their Expectations? New \nSurvey Evidence, American Economic Review 108, p. 2671-2713 \n-Coibion, Gorodnichenko, Ropele (2018), Inflation Expectations and Firm Decisions: New \nCausal Evidence, NBER Working Paper No. 25412 \n-Coibion Gorodnichenko Ulate (2019), The Cyclical Sensitivity in Estimates of Potential \nOutput, NBER Working Paper No. 23580 \n-Coimbra and Rey (2019), Financial Cycles with Heterogeneous Intermediaries, NBER \nWorking Paper No. 23245 \n-Del Negro Giannoni Patterson (2012), The forward guidance puzzle, Federal Reserve Bank of \nNew York Staff Report No. 574 \n-Gabaix (2019), A Behavioral New Keynesian Model, NBER Working Paper No. 22954 \n-Gourio Kashyap Sim (2018), The Trade offs in Leaning Against the Wind, IMF Economic \nReview, 66:70–115 \n-Greenwood Hanson Stein (2015), A Comparative-Advantage Approach to Government Debt \nMaturity, The Journal of Finance, VOL. LXX, NO. 4 \n-Greenwood Hanson Stein (2016), The Federal Reserve’s Balance Sheet as a Financial-\nStability Tool, Jackson Hole Symposium \n-Hamilton Harris Hatzius West (2019), The Equilibrium Real Funds Rate: Past, Present, and \nFuture, IMF Economic Review Vol. 64, No. 4 \n-Hartmann Smets (2018), The first twenty years of the European Central Bank: monetary \npolicy, ECB Working Paper Series \n-Holsten Laubach Williams (2017), Measuring the natural rate of interest: International \ntrends and determinants, Journal of International Economics 108, S59–S75 \n-Monnet (2014), Monetary Policy without Interest Rates: Evidence from France\u0027s Golden Age \n(1948 to 1973) Using a Narrative Approach, American Economic Journal: Macroeconomics, \nvol. 6, n° 4, 2014, p. 137-169. \n-Monnet and Vari (2019), Liquidity Ratios as Monetary Policy Tools: Some Historical Lessons \nfor Macroprudential Policy, IMF Working Paper 19/175 \n-Nakamura Steinsson McKay (2016), The Power of Forward Guidance Revisited, American \nEconomic Review, Vol. 106, No. 10 \n-Orphanides van Norden (2002), The Unreliability of Output-Gap Estimates in Real Time, \nReview of Economics and Statistics 84(4), p. 569-583 \nPage 13 sur 13 \n \n-Rostagno et al. (2019), A Tale of Two Decades: the ECB’s Monetary Policy at 20, forthcoming \n-Stein (2012), Monetary Policy as Financial-Stability Regulation,” Quarterly Journal of \nEconomics, 127, pp. 57-95. \n-Stein (2013), Overheating in Credit Markets: Origins, Measurement, and Policy Responses, \nSpeech \n-Svensson (2017), Cost-benefit analysis of leaning against the wind,\" Journal of Monetary \nEconomics, vol. 90(C), pages 193-213. \n-Woodford (2016), Quantitative easing and financial stability, Journal Economía Chilena (The \nChilean Economy), Central Bank of Chile, vol. 19(2), pages 04-77 \n-Woodford (2018), Monetary Policy Analysis when Planning Horizons are Finite, NBER \nWorking Paper No. 24692 \n \n \n \n                                                            \ni Je voudrais remercier tout particulièrement Matthieu Bussière, Stéphane Dupraz, Mark Deen, et Olivier \nGarnier pour leurs contributions dans la préparation de ce discours. \nii À propos de la mesure du taux d’intérêt naturel et de l’incertitude qui entoure sa composante de long terme, \ncf. par exemple Holsten, Laubach et Williams (2017), Hamilton et al. (2019), et Brand, Bielecki et Penalver \n(2018) \niii À propos de l’intérêt de recourir à la politique budgétaire dans un environnement de faibles taux d’intérêt, \ncf.  par exemple Blanchard (2019) \niv Sur les questions relatives à la mesure de la production potentielle et du chômage naturel, cf. par exemple \nOrphanides et van Norden (2002), Coibion, Gorodnichenko et Ulate (2019) et Aiyar et Voigts (2019) \nv Pour de précédentes recherches concernant les anticipations des entreprises, cf. par exemple Coibion, \nGorodnichenko et Kumar (2018) et Coibion, Gorodnichenko et Ropele (2018) \nvi À propos de l’énigme de la forward guidance et d’éventuelles solutions, cf. par exemple Del Negro, Giannoni \net Patterson (2012), Nakamura, Steinsson et McKay (2016), Gabaix (2019), et Woodford (2018) \nvii Cf. par exemple Bernanke, Kiley et Roberts (2019) \nviii Parmi ses travaux, on peut citer Monnet (2014) et Vari (2019) \nix Stein (2013) \nx Protocole sur les statuts de l’Eurosystème et de la BCE, Article 3.3 \nxi Pour un historique récent de la politqiue monétaire de la BCE en général, et du pilier monétaire en particulier, \ncf. Hartmann et Smets (2018) et Rostagno et al. (2019) \nxii Cf. Svensson (2017) etAjello et al. (2019) pour des études concluant que l’impact de la politique monétaire \nsur la stabilité financière est trop faible pour justifier le coût pour la stabilité des prix. Cf. Adrian et Liang (2018) \net Gourio et al. (2018) pour des débats plus nuancés sur les principales hypothèses qui importent pour \ndéterminer s’il est souhaitable d’aller à contre-courant. \nxiii Coimbra et Rey (2019) \nxiv Cf. par exemple, Greenwood, Hanson and Stein (2015, 2016) pour le rôle joué par les actifs sûrs émis par le \nsecteur public pour empêcher la création d’actifs sûrs émis par le secteur privé, et Stein (2012) pour un modèle \nformel relatif à l’impact des actifs sûrs sur la gravité des ventes d’actifs en catastrophe. Cf. Woodford (2016) \npour une comparaison des risques de ventes en catastrophe liés aux politiques de bilan et ceux liés aux \npolitiques de taux d’intérêt. \n","SECTION":"interventions"}