{"URL":"https://web.archive.org/web/20151019145221if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/LOpinion_08042014_Robert_OPHELE.pdf","AUTHOR":"Robert Ophèle","TITLE":"Tribune de Robert Ophèle, Sous-gouverneur de la Banque de France","DATE":"08.04.2014","TEXT":" \n \n \n \nTribune de Robert Ophèle, Sous-gouverneur de la Banque de France, parue \ndans L’Opinion  – le 8 avril 2014 \n \n \n« Pour un financement des entreprises par les assureurs » \n \n \nLe financement des entreprises par les assureurs est une évolution nécessaire dans un \ncontexte de relatif repli du système bancaire et de développement des financements de \nmarché. Encore faut-il s\u0027entourer de certaines précautions pour éviter les asymétries \nd\u0027informations et mettre en place une bonne gestion des risques. \nD\u0027abord quelques éléments d\u0027état des lieux. En vingt ans, les placements des ménages en \nassurance-vie sont passés de 50% à 125% de leurs dépôts bancaires et le total des actifs du \nsecteur de l\u0027assurance a été multiplié par 5 à plus de 2 000 milliards d\u0027euros. Pourtant, cette \nressource n\u0027a pas pleinement profité à l\u0027économie française puisqu\u0027à peine plus de 50% de \nces actifs sont investis en France et la part qui finance directement les sociétés non-\nfinancières françaises représente seulement 8% du total des actifs : les 2/3 en actions et le \ntiers seulement en créances ; soit moins de 50 milliards pour ces dernières avec l\u0027essentiel \nen obligations. Ce montant doit être mis en regard des 1 400 milliards d\u0027endettement des \nsociétés dont 800 milliards en crédits bancaires. \nCette allocation de l\u0027épargne était favorable à notre économie de façon indirecte puisqu\u0027elle \nassurait un bon financement du système bancaire - avec 21% du total des placements, les \nbanques sont d\u0027ailleurs les premières bénéficiaires des fonds collectés par les assureurs. \nPourtant, ce modèle ne peut perdurer en l\u0027état car les nouvelles réglementations bancaires \npèsent sur la capacité des banques à financer la reprise économique qui nécessiterait une \naugmentation de l\u0027offre de crédit. Le ratio de liquidité LCR les pénalise car elles ne disposent \nque de peu de dépôts de clientèle particulière, réputés les plus stables par la réglementation; \nc\u0027est le revers du succès de l\u0027assurance vie et de l\u0027épargne réglementée centralisée à la \nCaisse des Dépôts et Consignations. Le ratio de levier les pousse à réduire la taille de leur \nbilan. Enfin, la pondération accrue des dérivés a augmenté le coût en fonds propres des \nfinancements de projet et d\u0027infrastructures accordés jusqu\u0027ici par les banques. \nUne première solution serait de réorienter une partie de l\u0027épargne collectée par les assureurs \nvers le bilan des banques mais il est plus efficace d\u0027orienter directement une partie des \nplacements des assureurs vers le financement des entreprises françaises. \nCette piste est devenue un élément important de réflexion d\u0027une politique visant à favoriser \nles financements non bancaires. \n \nDroits et devoirs des investisseurs. \n  \nUne telle évolution doit pouvoir se faire à condition d\u0027avoir une démarche prudente, une \nbonne maîtrise des risques, un cadre contrôlé et transparent. Les banques sont en effet \ndans une position privilégiée pour gérer le risque de crédit sur les entreprises : elles tiennent \nleurs comptes et disposent donc d\u0027une information rapprochée sur d\u0027éventuels problèmes de \ntrésorerie ; elles offrent une large gamme de solutions de financement et entretiennent une \nrelation étroite avec les chefs d\u0027entreprise qui répugnent souvent à élargir le cercle des tiers \ntenus au courant de leur situation et de leur stratégie ; elles disposent enfin d\u0027une profondeur \nde données qui leur permet de bien structurer la gouvernance de leurs risques. Par ailleurs, \nle financement bancaire bénéficie du mécanisme de création monétaire qui permet de \ndistribuer du crédit et de le refinancer si le marché fonctionne bien et si la banque centrale \njoue son rôle de prêteur en dernier ressort ; ce qui est tout particulièrement vrai en France où \nnous refinançons les banques avec des crédits aux entreprises comme collatéral. \nMais, face à un moindre recours au crédit bancaire, la Banque de France entend favoriser le \ndéveloppement maîtrisé des financements non bancaires, tout particulièrement par les \nassureurs. \nDepuis août 2013, les entreprises régies par le Code des assurances sont ainsi autorisées à \naccorder des prêts non garantis aux entreprises non cotées, mais ces prêts doivent ainsi \nentrer dans le cadre d\u0027un programme spécifiquement approuvé par l\u0027ACPR, l\u0027approbation \ntenant notamment compte de l\u0027adéquation du système d\u0027analyse et de mesure des risques \nde crédit de l\u0027établissement. S\u0027agissant des supports d\u0027investissement, le placement privé \napparaît particulièrement intéressant. Pour accompagner le développement du marché \nfrançais de l\u0027EuroPP et surtout pour y attirer des «petites» ETI, la CCIP Paris-Ile-de-France \net la Banque de France ont initié l\u0027été dernier une réflexion de Place qui a abouti à une \ncharte, désormais adoptée par les associations professionnelles, qui précise les droits et \ndevoirs des investisseurs des entreprises et des banques arrangeuses et permet d\u0027assurer \nune égalité de traitement entre les créanciers bancaires et les investisseurs en EuroPP. Le \nfinancement des entreprises peut également passer par la titrisation. Le paysage reste \nactuellement trop complexe et il importe là aussi de standardiser : pas de montage complexe \n(pas de titrisation de titrisation), sortie du bilan des banques que lorsque le risque direct est \nmaîtrisable par l\u0027investisseur. \nC\u0027est dans cette dernière perspective que la Banque de France soutient l\u0027initiative de \ncréation d\u0027un véhicule de titrisation de Place pour les crédits aux PME, titrisation non-\ndéconsolidante mais alimentée par des créances sur des entreprises bénéficiant d\u0027une \n«bonne» notation Banque de France. Une première émission de 2 à 3 milliards d\u0027euros est \nattendue dans les tout prochains jours. Ce support de refinancement sera un actif \nsusceptible d\u0027intéresser les assureurs. \nLe crédit aux entreprises est avant tout un métier de banquier mais il y a un besoin évident \nd\u0027une contribution significative du secteur des assurances à ce financement ; c\u0027est une \nopportunité pour les entreprises d\u0027avoir un accès direct à l\u0027investisseur final pourvu que cela \nsoit fait dans un cadre clair avec un partage assumé des risques. \n \n \n","SECTION":"interventions"}