{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/20191128_sciencepo-conference-markets4europe_keynote-sylviegoulard.pdf","AUTHOR":"Sylvie GOULARD","TITLE":"Un nouvel élan pour une économie européenne souveraine","DATE":"28.11.2019","TEXT":"Page 1 sur 11 \nKeynote speech – Markets4Europe (M4E) \nSylvie Goulard \nSciencesPo, Paris School of International Affairs - 28 novembre 2019 \n10-15 minutes \n \nThème de la conférence : UN NOUVEL ÉLAN POUR UNE ÉCONOMIE \nEUROPÉENNE SOUVERAINE \n(SLIDE 1 : présentation) \n \n• Le sujet « Union des Marchés de Capitaux » donne lieu à de nombreuses \nréflexions  L’excellent rapport publié en septembre par « Markets for \nEurope » présente beaucoup de convergence de vues avec les positions de \nla Banque de France. Mêmes constats sur les défis que l’Europe va devoir \naffronter, même importance donnée au besoin de renforcement du rôle \ndes marchés financiers et aux investissements transfrontières pour \nstimuler la croissance de l’UE.  \n• Un autre point commun est de vouloir montrer que la CMU va bénéficier \nautant aux PME, particulièrement celles qui sont les plus innovantes, \nqu’aux investisseurs. C’est d’ailleurs le sous-titre du rapport « a roadmap \nto a CMU for companies and savers ». \n• C’est également l’axe suivi dans cette présentation : 1- le constat des défis \net des besoins 2- les bénéfices pour les entreprises 3- Les avantages pour \nles épargnants. \n \nPage 2 sur 11 \nCMU : un constat largement partagé \n• Un retard d’investissement préoccupant en Europe : - (SLIDE 2) \no Faiblesse de l’investissement et hausse de l’épargne dans la zone \neuro depuis la crise de 2008  Forte capacité de financement de la \nZE \n• Investissements mal ciblés ou en tous cas, pas à la hauteur des défis \neuropéens :  \no Retard en matière de dépenses en R\u0026D : 1 point de PIB de moins \nqu’au Japon par an, 2,4 points de moins qu’en Corée (0,63 point de \nmoins qu’aux USA) \no Pour atteindre les ambitions européennes en matière d’énergie et \nde climat, 170 milliards d’euros d’investissements additionnels \nseraient nécessaires par an1.  \no Augmentation du coût de la dépendance : à l’horizon 2030, les \ndépenses liées au vieillissement devraient progresser de plus d’un \npoint de PIB dans la zone euro2. \n• Des efforts pour soutenir l’investissement ont déjà été menés.  \no via le plan Juncker (devenu InvestEU) et son bras armé le FEIS \n(Fonds Européen pour les Investissements Stratégiques) : a réalisé \n450,6 milliards d’euros d’investissements supplémentaires au sein \nde l’UE depuis sa création en 2015. D\u0027ici à 2022, sur la base des \naccords de financement approuvés avant fin juin 2019, le PIB de l\u0027UE \naura progressé de 1,8 %, et 1,7 million d\u0027emplois auront été créés3.  \n                                                          \n1 Source : Final report 2018 – High-level Expert Group on Sustainable Finance (présidé par Christian Thimann) \n2 Source : Commission européenne, The 2018 Ageing report. \n3 Source : Commission Européenne – Octobre 2019 \nPage 3 sur 11 \n• S’y ajoutent des initiatives nationales, publiques et privées \no En France la BPI (Banque publique d’investissement) : campagne de \nlevée de fonds pour investir l’épargne allemande dans les PME FR \nplutôt que vers l\u0027Europe de l\u0027Est ou l\u0027Asie : Ambition de créer un \naccélérateur franco-allemand avec 5 entreprises familiales de \nchaque nationalité pour faciliter cette coopération. \n• Dans le même temps que le plan Juncker, la COM a lancé la CMU qui offre \nune réponse concrète. Le projet est ambitieux mais les réalisations sont \njusqu’à présent très partielles.  \no D’un côté, des contraintes particulières : le poids des traditions \nnationales : peu de pays ont une culture de marché, celle-ci étant \nparticulièrement faible dans les pays où il n’y a pas de retraite par \ncapitalisation. Certains pays ont une préférence marquée pour \ncertains produits d’épargne : dépôts (DE, ES), assurance vie (FR, RU). \no Par ailleurs, la CMU s’inscrit dans un contexte dans lequel, en Europe, \nle rôle d’intermédiation est assuré de façon prépondérante par les \nbanques. Ce rôle est essentiel et c’est pour cela que les banques ont \nété au centre des préoccupations européennes depuis la crise, avec \nla création de l’Union bancaire, qu’il faut achever, et les mesures \npermettant de préserver leur accès à la liquidité. Il est maintenant \nimpératif de compléter l’intermédiation avec d’autres moyens, ce qui \nconstitue l’objet principal de la CMU. (SLIDE 3)  \n• Pourtant, on peut faire plus :  \no 1- Les moyens existent (il existe un fort excédent d’épargne – cf. \nSLIDE 4), les besoins d’investissement sont élevés, notamment dans \nles GIPS et les PECO \u003d\u003e Difficultés de matching \nPage 4 sur 11 \no  2/ Le contexte est favorable : taux bas durables, nouveaux acteurs \n(nouvelle COM) + urgence d’apporter des réponses aux défis \neuropéens  \no 3/ L’investissement est au cœur d’un enjeu stratégique pour se \ndoter d’une plus grande autonomie/souveraineté : importance de \nl’innovation dans un contexte de guerre commerciale  \nTransition : Les grands objectifs de la CMU ont déjà été discutés dans les tables \nrondes de cette conférence. Ce ne sont pas des projets abstraits : la CMU \nva concrètement améliorer le rapprochement en Europe de l’épargne \ndisponible et des investissements nécessaires, aider les PME à investir et \nles épargnants à mieux placer leur épargne. \n \nDeux illustrations concrètes des apports de la CMU \nPour une PME (SLIDE 5) \n \n• Imaginons une PME qui a besoin de financer de nouveaux \ninvestissements. \n• Plus cette entreprise a une taille réduite (et si elle ne dispose pas des fonds \npropres nécessaires), plus son premier réflexe est d’aller voir sa banque.  \no Suivant où elle est localisée, le taux de refus sera plus ou moins \nélevé : quasiment nul en France ou en Autriche, mais près de 30% \nen Pologne en 2017 (source : OCDE).  \no Le taux d’intérêt appliqué sera également très différent : en sept \n2019, le spread entre le taux d’intérêt moyen d’un prêt à une \nentreprise en Allemagne et celui appliqué à une entreprise en Grèce \nPage 5 sur 11 \nétait de plus de 250 points de base (source BCE). Du coup, le même \ninvestissement est rentable dans certains pays (lorsque le coût du \nfinancement est plus bas que le retour sur investissement espéré) \net pas dans d’autres (lorsque le coût du financement dépasse le \nrendement espéré).  \no La forte dépendance de l’entreprise aux conditions de crédit offertes \npar les banques nationales la rend plus vulnérable aux chocs de \nconjoncture et joue de manière pro-cyclique (l’entreprise aura plus \nde mal à se financer en phase de ralentissement de conjoncture, \nindépendamment de la qualité de son projet, ce qui en plus pénalise \nla reprise). \n• L’entreprise peut aussi chercher des aides au financement au niveau \neuropéen (InvestEU ou COSME4)  \n \n \n \n \n• Mais, si cette entreprise est, en plus, une start-up innovante, elle n’aura \npas forcément les moyens et la connaissance nécessaire pour construire un \ndossier de co-financement européen. Elle peut alors se tourner vers un \nrecours à des instruments financiers (capital-risque5, financement \nparticipatif, etc). Mais cette option est très limitée aujourd’hui en UE : levée \n                                                          \n4 Doté d’une enveloppe de 2,3 milliards d’euros sur la période 2014 – 2020, le programme COSME intervient surtout dans la phase \nde développement afin de renforcer la compétitivité et le développement durable des PME de l’UE.  \n5 Dans le cadre de la CMU, un cadre pour encourager les investissements en capital-risque (fonds EuVECA) a été créé en 2017. \nPage 6 sur 11 \nde fonds des start-ups en 2018 (en % du financement mondial) US \u003d 53% ; \nChine \u003d 27% (10% en 2013) et UE, seulement 10%. Sur les 372 « licornes » \nrépertoriées dans le monde à la mi-juillet 2019, on compte 182 US, 94 \nChinoises et seulement 45 UE6. \n• Afin d’ouvrir de nouvelles possibilités de trouver un financement, il y aurait \ndès lors un intérêt réel à recourir au financement transfrontière et à \ndéfragmenter nos marchés. Ainsi, la PME du Sud de l’Italie ou en Grèce \npourra bénéficier d’un financement plus avantageux en allant le chercher \nailleurs dans l’UE ; la mise en concurrence des sources de financement \npermet d’abaisser les coûts de financement.  \n• Mais cette pratique est difficile aujourd’hui du fait du manque \nd’information sur le cadre juridique, le cadre fiscal et sur l’entreprise elle-\nmême qu’une banque étrangère rencontre. La CMU peut aider à lever ces \nobstacles :  \n1/ Pour qu’une banque FR ou DE finance cette PME, il ne suffit pas que \nl’épargne existe ; encore faut-il disposer de l’information \nnécessaire/pertinente sur la PME qui est à la recherche de financement – \nl’accès aux données est un point essentiel pour faciliter l’accès des \nentreprises aux financements par les marchés. La CMU permettrait : \no D’étendre à l’ensemble de l’Europe des systèmes de cotation des \nentreprises qui existent déjà en DE ou FR (FIBEN à la BDF) ; \no De soutenir le Projet Anacredit : permettre aux établissements de \ncrédit de disposer d\u0027une information améliorée et normalisée sur \n                                                          \n6 Source : rapport Tibi \nPage 7 sur 11 \nle risque de crédit et de faciliter ainsi une affectation efficace du \ncrédit, y compris transfrontalier partout en Europe ;  \no D’élargir le Legal entity identifier (LEI) : permettre aux banques de \nconsolider plus facilement les informations des détenteurs de \ncrédits. \n \n2/ Besoin d’un level playing field :  \no mêmes contraintes administratives et légales dans les pays de l’UE, \npermettant une même qualité d’audit \no Un droit des faillites plus efficace, une harmonisation de ces droits \nn’étant pas envisageable à très court terme (ex. appliquer en Italie \n[GR] les meilleurs standards de droit des faillites permettrait de \nréduire le coût de la dette de 0,25 [0,5] point de pourcentage, \nsource FMI, sept 2019).  \no la mise en place de garanties transfrontières permettrait de \nsécuriser davantage les investissements. Or, aujourd’hui un bien en \nFrance ne peut garantir un financement obtenu en Allemagne (biais \ndomestique + peu de biens à mettre en collatéral).  \n \n \n \n \n3/ Aménager la fiscalité des entreprises de façon à ne pas privilégier le \nfinancement par la dette.  \n \nPage 8 sur 11 \nTransition : La CMU permet également de mieux orienter l’épargne \ndisponible. Ce sont notamment les petits épargnants qui vont en \nbénéficier.  \n \n \nPour un épargnant (par exemple suédois ou néerlandais) SLIDE 6  \n \n• Prenons le cas d’un épargnant disposant d’une capacité d’épargne.  \n• Hétérogénéité géographique : certains pays ont des taux d’épargne des \nménages élevés : SE 20% du revenu disponible en 2019T2, DE 18,5% ; NL \n16,1%, FR 14,4%, d’autres très bas : SP : 4.8%7 Mais problèmes de \ndiversification, de faible appétit pour le risque, de manque de lien avec les \nobjectifs européens. La CMU peut aider à lever ces obstacles : \n• Rentabilité : Si on est un investisseur, dans le contexte de taux bas, la CMU \npermet de proposer des placements qui sont plus rémunérateurs.  \no CMU apporte transparence, information, accès facilité par \ndigitalisation \no Permet de faire sauter les barrières (id aux marchés B\u0026S) \n• Diversification de l’épargne - Un choix plus large et plus de sens donné à \nson épargne :  \no La CMU favorise les conditions d’un marché large et liquide et offre \nainsi davantage de choix au placement de l’épargne. Les ménages \n(investisseurs de détail) pourraient accéder à des investissements, \n                                                          \n7 Moyenne UE \u003d 11% ; moyenne EA \u003d 13,2%. Source. Eurostat. \nPage 9 sur 11 \nnotamment transfrontières, accessibles, à plus faible coût et \nassortis d\u0027une protection efficace des investisseurs. \no L’harmonisation de la fiscalité entre pays de l’UE permettrait \nd’investir indifféremment dans tous les pays, en choisissant son \nplacement pour d’autres raisons que fiscales. Aujourd’hui la fiscalité \npermet surtout d’orienter l’épargne vers certains produits (cf. \nassurance vie en France). Les règles prudentielles sont désormais \nidentiques en Europe, mais les produits d’épargne ne passent pas \nles frontières du fait des réglementations fiscales différentes (ex : \nassurance-vie) et des spécificités nationales qui rendent la \nportabilité des produits très faible (ex : épargne réglementée en FR). \no Si on est un petit épargnant, permet de donner davantage de sens \nà son épargne. Ex. label européen vert qui permettrait de flécher \ndes fonds liés à la lutte contre le réchauffement climatique de \nmanière plus visible.  \n \nConcernant à la fois les épargnants et les entreprises innovantes :  \n• Participer à l’autonomie de l’UE et à ses décisions stratégiques (enjeux de \nsouveraineté technologique) :  \no Mobiliser les investisseurs UE vers des projets UE. Il est normal que \nl’épargne européenne finance des projets de développement et \ncircule au niveau mondial. Cependant, depuis 2016, l’UE a remplacé \nla Chine dans le rôle de créancière des États-Unis et d’acheteuse de \ntitres du Trésor américain (à hauteur de 1484 milliards de dollars en \nsept 2019).  \nPage 10 sur 11 \no Les futurs champions européens dépendent aujourd’hui trop des \nfonds non européens et principalement américains. En Europe, les \nacteurs du capital-risque ayant levé des fonds de plus de 1 milliard, à \nl’image d’Index Ventures ou de Rocket Internet sont encore rares. Ils \nsont pourtant les seuls à pouvoir injecter des apports de 50 à 100 \nmillions d’euros dans une start-up. Il est essentiel pour le financement \ndes PME européennes innovantes d’augmenter ce type de \nfinancement, tant à leur démarrage (early stage) que pour leur \ndéveloppement (late stage).  \n \n \nConclusion \n• Distinction entre :  \no les « low-hanging fruits » : les mesures d’ordre technique, à l’instar \nd’anacrédit, de la rédaction des prospectus, pour lesquelles les \nbanques centrales prennent leur part,  \no et les réalisations plus complexes dans le cadre de la CMU, \nsoulignées par plusieurs rapports : questions de fiscalité, \ncoopération entre les ministères de la justice et harmonisation du \ndroit (ex. droit de la faillite), création d’une capacité d’endettement \ncommune pour financer de grands projets communs (qui pourrait \nmême initier une sorte d’actif sûr européen).  \no Par ailleurs, l’émission d’un actif sûr – par exemple par la BEI – visant \nà financer les projets communs permettrait de relever les grands \ndéfis de long terme tout en répondant au besoin d’actifs sûrs et \nliquides à l’échelle de la zone euro. \nPage 11 sur 11 \n \nUne Europe souveraine doit nécessairement disposer d’instruments permettant \nl’exercice de cette souveraineté, notamment technologique. Or, pour l’heure, \nl’Europe en est dépourvue.  \n","SECTION":"interventions"}