{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2019.12.04_conference_acpr_v5.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Monnaie digitale de banque centrale et paiements innovants","DATE":"04.12.2019","TEXT":" \n \n \n \nDiscours de François Villeroy de Galhau, \nMonnaie digitale de banque centrale et paiements innovants \n \nGouverneur de la Banque de France, \nPrésident de l’Autorité de contrôle prudentiel et de résolution (ACPR) \n Paris, 04 décembre 2019 \n \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr)\nPage 1 sur 7 \n \nMesdames, Messieurs,  \nSi l’on peut reconnaitre une grande qualité aux journées organisées par \nl’ACPR, c’est le sens du timing : elles interviennent toujours au cœur de \ndébats animés. C’est encore le cas aujourd’hui avec la question de \nl’assurance-vie face aux taux bas. Je veux en introduction rejoindre et résumer \nles propos de B. Delas ce matin : les assureurs français sont solides et ont \ndonc la capacité de conduire la double adaptation nécessaire. Tout d\u0027abord, \nles taux servis sur l’assurance-vie doivent baisser cette année, par rapport aux \n1,8 % en moyenne de l’an dernier. Et ensuite, les assureurs doivent, tout en \nrestant très attentifs à la qualité du conseil, activement réorienter et diversifier \nleur offre aux épargnants. Si en complément – et en complément seulement – \nil est nécessaire de procéder à des ajustements réglementaires pour faciliter \ncette mutation de l’assurance vie, nous sommes prêts à les soutenir. \nJ’en viens maintenant au sujet de cet après-midi dédié à l’innovation. Vous \nme permettrez à la fois de restreindre le champ et de l’élargir : limitation aux \npaiements où les innovations ont été particulièrement foisonnantes ces \ndernières années. Et élargissement au-delà du seul domaine de l’ACPR et du \nsuperviseur : je parlerai aussi comme banquier central, y compris de la \nmonnaie digitale de banque centrale (MDBC). La révolution numérique, portée \npar de nouveaux acteurs, est riche de progrès dont nous bénéficions chaque \njour ; mais cette révolution pose également des questions importantes sur \nl’intermédiation bancaire, voire sur notre souveraineté monétaire. Je vous \npropose aujourd’hui de regarder en face ces questionnements (I), et d’y \nrépondre en rappelant les deux arc-boutants de notre stratégie : garantir la \nconfiance et soutenir l’innovation (II). \n** \nI/ Les avancées et défis associés au foisonnement d’initiatives privées \ndans le domaine des paiements \nRappelons tout d’abord les grandes tendances qui caractérisent le marché \ndes paiements en Europe. La digitalisation croissante des paiements \nscripturaux – qui a pour corollaire une diminution significative de la demande \nPage 2 sur 7 \n \nd’espèces dans certains pays, de la Suède à la Chine – a été favorisée par la \nmontée en puissance d’acteurs non bancaires. Et il faut bien reconnaître \nqu’aujourd’hui, le « centre de gravité » des paiements se déplace vers ces \nnouveaux acteurs, notamment les BigTechs. Ce basculement constitue à la \nfois un défi pour le modèle économique des banques et un enjeu de \nsouveraineté pour l’Europe, dès lors que les infrastructures, le savoir-faire et la \ntechnologie qui les sous-tendent, seraient pour l’essentiel détenus par des \nentreprises non européennes. \nL’émergence parallèle d’une nouvelle génération de crypto-actifs amplifie ces \nruptures. Ainsi, aux premiers crypto-actifs spéculatifs tels que les bitcoins, – \ntrès volatils, sans réel sous-jacent économique et peut-être sans grande \nperspective –, a succédé une seconde génération d’actifs, fondés sur la même \ntechnologie blockchain prometteuse, mais assortis désormais de mécanismes \ndestinés à stabiliser leur valeur, les stablecoins. Ces stablecoins, grâce aux \neffets de réseau, pourraient apporter une solution concrète en matière de \npaiements transfrontières qui sont – et c’est incontestable – encore trop chers \net trop lents.  Mais – et c’est l’autre face de la médaille – ces projets de crypto-\nactifs, qui auraient une vocation mondiale, sont également générateurs de \nrisques de conformité, financiers et politiques très importants. Je pense \nnotamment au blanchiment d’argent et au terrorisme qui pourraient ainsi \ntrouver de nouveaux canaux de financement, ou à ceux – plus systémiques – \nqui pèsent sur la stabilité financière.  \nII/ Notre réponse : Accélérer sur les solutions de paiement, et envisager \nune MDBC \nIl est bien sûr exclu, pour nous, banquiers centraux et superviseurs, de subir \nce changement. Nous devons assumer pleinement l’exercice de notre double \nobjectif – garantir la confiance / soutenir l’innovation – qui est inscrit dans \nl’ADN même de notre institution. \nNous nous engageons d’abord à garantir la confiance – cela au niveau \nmondial – par une action forte et coordonnée. La Présidence française du G7 \nPage 3 sur 7 \n \navait réagi vite et fort en juin dernier : nous avions avec Bruno Le Maire confié \nun mandat à Benoît Cœuré dès le lendemain de l’annonce du projet Libra. \nSon rapport – établi en quatre mois et publié en octobre – procède à une \névaluation complète des risques associés aux stablecoins, à la fois sous \nl’angle micro-économique en matière de lutte anti-blanchiment et de protection \ndu consommateur mais aussi macro-économique pour la stabilité financière. \nNous préparons désormais, dans le cadre du Conseil de stabilité financière \n(FSB) d’ici l’été prochain, une réponse réglementaire coordonnée à ces \ndifférents enjeux. \nJ’en viens maintenant au deuxième pilier de notre réponse : le soutien à \nl’innovation pour améliorer les systèmes de paiement, et répondre aux \nattentes croissantes des consommateurs. Nous devons d’abord saisir les \nopportunités offertes par la révolution digitale pour développer une véritable \nsolution paneuropéenne des paiements. Comme le disait Steve Jobs, \n« innover, c’est savoir abandonner des milliers de bonnes idées ». Cette \nréflexion éclaire le défi que s’apprêtent à relever les banques européennes \ndans le cadre du projet PEPS-I [Pan European Payment Solution Initiative]. Je \nveux dire tout mon espoir dans leur capacité à fédérer – en dépassant les \n« bonnes idées » nationales – pour proposer rapidement une solution de \npaiement paneuropéenne unique et éviter ainsi la fragmentation du marché et \nla prédominance de solutions non européennes. L’Eurosystème saura \napporter tout le soutien nécessaire le moment venu, à l’instar de ce que nous \nfaisons pour promouvoir l’usage de TIPS [Target Instant Payment Settlement]. \nInfrastructure de marché capable de traiter les paiements instantanés sur une \nbase paneuropéenne, TIPS pourrait assurer le règlement interbancaire des \nopérations initiées par l’intermédiaire de PEPS-I. Cette solution pan-\neuropéenne serait une avancée majeure pour aider les banques européennes \nà relever les défis posés par les BigTechs.  \nUn autre chantier de taille est devant nous : réduire le coût et accroitre la \nrapidité d’exécution des paiements transfrontaliers en identifiant des \nsolutions concrètes et utiles. Il faut viser notamment l’harmonisation des \nPage 4 sur 7 \n \nstandards techniques utilisés pour les transferts de fonds mais aussi une \nmeilleure interopérabilité entre les différents systèmes et solutions de \npaiements.  Le FSB, sous l’égide du G20, proposera d’ici l’automne prochain \ndes mesures concrètes pour que les paiements transfrontières, hors d’Europe, \nsoient significativement moins chers et plus rapides. \n** \nJ’aborde maintenant un sujet qui est un enjeu majeur pour le futur du système \nmonétaire et financier international : la création éventuelle d’une monnaie \ndigitale de banque centrale (MDBC). La création d’une nouvelle forme de \nmonnaie par les banques centrales dépasse les enjeux que nous venons \nd’évoquer : elle n’est pas une condition – ni préalable ni suffisante – à des \npaiements plus efficaces. Mais nous, banques centrales, devons et voulons \nsaisir cette injonction à l’innovation alors que les initiatives privées – \nnotamment dans les paiements entre acteurs financiers – et la technologie \naccélèrent, et que la demande publique et politique s’amplifie. D’autres pays \nont ouvert la voie ; à nous désormais d’apporter notre pierre à l’édifice de \nfaçon ambitieuse et méthodique.  \nPour ce faire, l’organisation de la Banque de France sera prochainement \nmodifiée. L’actuelle DSPM (Direction de la surveillance des paiements et des \ninfrastructures de marché) deviendra la Direction des infrastructures, de \nl’innovation et des paiements (DIIP), élargie à toutes les innovations sur les \npaiements, les infrastructures et à la monnaie digitale de Banque centrale. \nSon expertise sera encore renforcée par des recrutements de compétences \nadditionnelles, et la DIIP, appuyée sur notre Lab, travaillera avec des \ninnovateurs privés de la place : nous entendons commencer des \nexpérimentations rapidement et lancer un appel à projets d’ici la fin du premier \ntrimestre 2020. Nous sommes particulièrement intéressés à participer à des \nexpérimentations d’intégration d’une MDBC « de gros » dans des procédures \ninnovantes d’échange et de règlement d’actifs financiers tokenisés. \nNathalie Aufauvre, Directrice générale de la Stabilité financière et des \nOpérations, coordonnera l’ensemble de cette accélération de la Banque de \nPage 5 sur 7 \n \nFrance. Notre action contribuera naturellement à celle de l’Eurosystème dont \nl’étude d’un éventuel « e-euro » » devrait être un des prochains sujets : \nChristine Lagarde l’a évoqué lundi devant le Parlement européen. Au-delà, \nnous entendons participer aux travaux menés au sein de l’« innovation hub » \nde la BRI récemment mis en place.  \nSur le fond, je souhaite partager avec vous des premières réflexions – encore \nouvertes bien sûr – sur trois dimensions : les finalités, les externalités, et les \nmodalités possibles d’une telle monnaie digitale de Banque centrale.  \n1/ Je vois, à ce stade, trois finalités différentes – mais non exclusives les \nunes des autres – à la digitalisation de la monnaie de banque centrale. La \npremière tient à la volonté, dans les pays comme la Suède où l’utilisation des \nespèces est en fort déclin, de garantir l’accès des citoyens à la monnaie de \nbanque centrale. Disposer d’une MDBC permettrait alors de préserver la \nconfiance dans le système financier qui résulte en partie de la possibilité \nd’échanger ses avoirs contre de la monnaie légale. Le deuxième argument \nporte sur les gains d’efficacité, la réduction des coûts d’intermédiation et la \nrobustesse potentiellement générés par la « tokénisation » de la monnaie \ncentrale notamment dans les activités de règlement et de post-marché \n(objectif également visé par le projet JPM Coin de la banque JP Morgan). \nEnfin, troisième finalité – la plus importante pour les autorités politiques, y \ncompris en France et en Europe – la mise en place d’une MDBC nous \npermettrait de disposer d’un puissant levier d’affirmation de notre souveraineté \nface aux initiatives privées du type Libra. C’est d’ailleurs l’une des \npréoccupations mises en avant par la Banque centrale chinoise dans son \nprojet de Digital Currency Electronic Payment (DCEP). \nDans un tel contexte, quelle forme donner à notre MDBC ? En la matière, \nles attentes du grand public diffèrent sensiblement de celles des institutions \nfinancières. Deux usages différents de MDBC pourraient donc à terme se \ncôtoyer, l’un destiné aux paiements entre acteurs du secteur \nfinancier (monnaie dite de « gros ») utilisant la blockchain et toutes ses \npossibilités, notamment la disponibilité de « smart contracts », l’autre destiné \nPage 6 sur 7 \n \nau public (monnaie dite de « détail »), plus simple et mieux à même de traiter \ndes opérations de masse. À cet égard, les institutions financières disposent \nd’un niveau de maturité digitale plus élevé que les particuliers puisqu’elles \naccèdent déjà à la monnaie centrale sous forme numérique grâce à leurs \ncomptes à la banque centrale. Par ailleurs, dans le prolongement des \ninterrogations du Gouverneur de la Banque d’Angleterre, Mark Carney, sur \nl’opportunité de créer une monnaie digitale internationale en réponse à la \nposition dominante du dollar, je vois un intérêt certain à avancer rapidement \nsur l’émission au moins d’une MDBC de gros afin d’être le premier émetteur \nau niveau international et tirer ainsi les bénéfices réservés à une MDBC de \nréférence.  \n2/ L’émission d’une MDBC peut générer des externalités positives \nsignificatives en accroissant la productivité du secteur financier et au-delà de \nl’économie, et en soutenant la confiance dans la monnaie et le système \nfinancier. Mais parallèlement, il nous faut absolument étudier les externalités \npotentiellement négatives qu’une MDBC pourrait avoir sur la liquidité, la \nrentabilité et l’intermédiation bancaires. Les risques associés aux conversions \nimportantes et/ou soudaines de dépôts bancaires vers la monnaie centrale \ndevront, à ce titre, être strictement étudiés.  \n3/ La troisième dimension tient aux modalités de diffusion de la MDBC, \nnotamment « de détail », qui devront faire l’objet d’une vigilance particulière. \nJe pense à la question de son statut légal – qui n’est pas indispensable mais \nprobable – ; aux conditions de sa détention – sous forme de comptes plutôt \nque de jetons – ; et, enfin, à la possibilité d’y accéder pour les non-résidents, \nce qui favoriserait incontestablement son internationalisation. Par ailleurs, \ngrâce à un savoir-faire éprouvé en matière d’instruments de paiement, de \nconnaissance de la clientèle et de suivi des transactions, les intermédiaires \nfinanciers pourront jouer un rôle de vigie aux avant-postes de la distribution de \nla MDBC. Une réflexion parallèle devra nécessairement être engagée pour \ndéfinir les possibilités d’anonymat lorsque la MDBC circule « de personne à \npersonne ». Des seuils sur les montants de transactions anonymes, comme \nPage 7 sur 7 \n \ncela se fait déjà en France pour les paiements en monnaie électronique ou en \ncash, pourraient être instaurés dans ce but. \n** \nL’innovation aujourd’hui, sans doute plus que dans d’autres périodes de \nl’histoire, est de nature à modifier en profondeur les activités bancaires. Il ne \ns’agit plus simplement de transformer les paiements, c’est la monnaie elle-\nmême qui est mise en cause. La Banque de France, comme elle le fait depuis \nplus de deux cents ans, entend accompagner ces évolutions et adapter son \npropre fonctionnement à ce changement de paradigme. Mais elle le fera en \nveillant à ce que la confiance, qui est essentielle à l’innovation, soit \ndoublement préservée. Confiance vis-à-vis de la monnaie d’abord : chacun \nsera libre de choisir son support, y compris encore des espèces. Confiance \négalement dans la capacité des institutions financières à financer \nl’économie. Et l’ACPR poursuivra et intensifiera – avec son pôle FINTECH-\nInnovation notamment –, le suivi de toutes les innovations qui ont et auront un \nimpact sur ces modes de financement. Je vous remercie de votre attention. \n \n \n","SECTION":"interventions"}