{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/audition-gouverneur-senat-20200415.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Audition de François Villeroy de Galhau, Gouverneur de la Banque de France, devant la Commission des finances du Sénat","DATE":"15.04.2020","TEXT":" \n \nAudition de François Villeroy de Galhau, \nGouverneur de la Banque de France, \n \ndevant la Commission des finances du Sénat \nParis, 15 avril 2020 \n \n \n \n \n \n \n \n \n \n \n \nContacts presse : Mark Deen (mark.deen@banque-france.fr) et Deborah Guedj \n(deborah.guedj@banque-france.fr\nPage 1 sur 6 \n \nMonsieur le Président, Monsieur le Rapporteur général, Mesdames et \nMessieurs les Sénateurs, \nIl y a trois mois, jour pour jour, je vous présentais le panorama relativement \nfavorable d’une croissance française alors résiliente, dans un contexte dominé \npar de fortes incertitudes. Notre économie subit désormais de plein fouet une \ncrise sanitaire majeure et imprévisible. Je voudrais en introduction partager \navec vous notre diagnostic économique de cette bataille sanitaire, avant de \nrevenir sur la bataille économique tout aussi indispensable. \n** \nI. La bataille sanitaire a un coût économique significatif \nDu 27 mars au 3 avril, la Banque de France a conduit son enquête mensuelle \nde conjoncture auprès de 8 500 entreprises. Nous estimons la perte d’activité \nsur une semaine-type de confinement à −32 % dans l’ensemble de l’économie. \nL’activité se replie dans tous les secteurs, le plus souvent de manière brutale.  \nDans l’industrie, notamment l’industrie automobile et la métallurgie sont \nparticulièrement affectées ; les industries agro-alimentaires ou \npharmaceutiques sont relativement préservées. Pour l’ensemble de l’industrie, \nle taux d’utilisation des capacités de production est passé de 78 % en février à \n56 % en mars. L’activité du bâtiment s’est encore plus dégradée, de -75 % en \nmoyenne, avec la mise à l’arrêt, au début de la période de confinement, de \nnombreux chantiers. Enfin, dans les services, la chute la plus importante est \nenregistrée dans l’hébergement et la restauration, tandis que les services aux \nentreprises – dont l’informatique – résistent beaucoup mieux.  \nNous avons examiné les jours de fermeture selon les régions : le Grand Est ou \nla Corse sont davantage touchés, la Bretagne ou PACA le sont un peu moins, \nmais globalement les disparités régionales sont beaucoup moins sensibles que \nles différences sectorielles. \nNotre dernière enquête sur le commerce de détail en mars – qui porte sur les \nachats de biens, et non de services – est publiée aujourd’hui. Elle confirme une \nforte chute des ventes, de 24% sur l’ensemble du mois par rapport au mois de \nPage 2 sur 6 \n \nfévrier. Cette évolution est essentiellement due à celle des produits industriels \n( -43,4 %), les ventes de produits alimentaires ne baissant que de -0,9 % : la \ncomparaison de ces deux chiffres montre l’importance de rouvrir les commerces \nnon-alimentaires, dès que cela sera possible. Le petit commerce est plus \ndurement frappé avec une variation du chiffre d’affaires de -32 %. Les \npaiements par carte bancaire des ménages en montant (qui ne sont qu’une \npartie de leur consommation) montrent aussi une forte baisse par rapport à l’an \ndernier même si celle-ci a tendance à s’atténuer un peu : - 50 % sur la semaine \ndu 23 au 29 mars, -44 % sur celle du 30 mars, -37 % sur la semaine dernière. \nSur la vente à distance en particulier, les Français ont retrouvé depuis début \navril, leur niveau d’achat de 2019.  \nLes divers diagnostics convergent : l\u0027économie française tourne depuis le \n17 mars aux deux tiers de son rythme normal. Ceci veut dire que chaque \nquinzaine de confinement nous « coûte » environ 1,5 % de perte de PIB \nannuel, et presque autant en déficit public supplémentaire, compte tenu \ndes mesures prises. Le FMI a publié hier, en cohérence avec cette estimation, \ndes premières prévisions à l\u0027échelle mondiale, dont je voudrais tirer trois \nenseignements : d\u0027abord, nous n\u0027avons jamais vu un tel choc, partout ; une perte \nen 2020 de plus de six points de PIB mondial par rapport à ce qui était prévu en \njanvier, et près de 8 points dans les économies avancées. Même les pays \nrelativement moins touchés par la pandémie, comme le Japon, le Canada ou \nl\u0027Allemagne, payent un lourd tribut économique. Ensuite, de forts risques \ncontinuent à peser sur ces chiffres : leur scénario est celui d\u0027un confinement de \n8 semaines, analogue donc à celui annoncé désormais pour la France. Mais \nmême pour notre pays, les chiffres du FMI (baisse de -7,2 % du PIB en 2020) \nrestent moins lourds que ceux avancés par le gouvernement lui-même depuis \nhier (baisse de -8 % du PIB, avec un déficit à -9 % du PIB). Enfin, l\u0027attente d\u0027un \nrebond significatif – même s\u0027il n\u0027effacerait pas la perte de cette année – en 2021, \navec une croissance espérée à +4,7 % en zone euro et +4,5 % en France, soit \nla plus forte depuis plus de trente ans. Si nous gérons bien la sortie de crise, ce \nserait donc un choc très sévère mais temporaire. \nPage 3 sur 6 \n \nII. De l\u0027urgence d\u0027aujourd\u0027hui aux premières réflexions pour demain \n2.1 L’urgence : des réponses rapides, fortes et convergentes dans la crise \nFace à cette crise inédite, des réponses rapides, fortes et convergentes partout \nont été apportées, en quinze jours, pour endiguer les effets d’un choc \néconomique sévère. Rarement le consensus a été aussi fort sur le sens et \nl’ampleur des mesures à prendre, y compris chez les économistes – ce qui est \nrare –. En France, est ainsi construit un bouclier de trésorerie fait à la fois de \nmesures budgétaires et monétaires sans précédent. \nLe volet budgétaire mis en place par le gouvernement repose sur le chômage \npartiel – désormais le plus généreux d\u0027Europe, et alors que les États-Unis ont \ndéjà 17 millions de chômeurs supplémentaires –, les reports d’échéances \nfiscales et sociales, le fonds de solidarité pour les très petites entreprises, et \ndes prêts garantis par l’État (PGE) à hauteur de 300 milliards d’euros.  Les \nbanques sont ici bien mobilisées, dans l’ensemble, pour soutenir le financement \ndes entreprises. Les demandes de prêts évoluent à un rythme soutenu de plus \nde trois milliards d’euros par jour. À hier soir, les banques ont reçu environ \n230 000 demandes pour près de 45 milliards d’euros.  \nJe rends hommage à l’action de leurs salariés, et parallèlement nous veillons \naux bonnes décisions des banques avec Fréderic Visnovsky, le Médiateur \nnational du crédit. Nous sommes attentifs au moins autant aux assureurs-crédit, \ndont l’engagement est encore perfectible. La Médiation du crédit a reçu la \nsemaine dernière 645 dossiers éligibles soit davantage chaque jour qu’en un \nmois dans l’année 2019. C’est beaucoup, mais c’est en même temps moins de \n1 % des nouvelles demandes de PGE qui arrivent quotidiennement dans les \nbanques. Les entreprises concernées sont principalement des TPE, dont la \nsituation peut être fragile, et qui sont, pour la moitié d’entre elles, confrontées à \ndes refus de PGE pour des montants moyens avoisinant 92 000 euros : \ncomptez sur notre mobilisation à leur côté. \nJ’en viens désormais au volet monétaire. L\u0027Europe agit, plus qu\u0027on ne l\u0027a dit. \nLe débat sur les « coronabonds » divise, mais l\u0027action monétaire exceptionnelle \nPage 4 sur 6 \n \nde la BCE nous réunit : jusqu\u0027à 3000 milliards de liquidités pour les entreprises, \net notamment les PME, qui se financent via les banques ; 750 milliards d’euros \nd\u0027achats supplémentaires de titres pour les grandes entreprises et les États qui \nse financent via les marchés. Relativisons donc ce débat : oui la solidarité \nfinancière européenne pourrait faire plus, mais soyons conscients qu\u0027elle fait \ndéjà beaucoup. L’Union monétaire aide l’Italie, en lui permettant d’emprunter \nbeaucoup moins cher qu’avant l’euro. \n2.2 Les premières réflexions stratégiques pour l’après-crise \nAu-delà de l’urgence et du consensus du présent, nous devons commencer à \nréfléchir à l’« après-crise», avec là beaucoup de questions ouvertes. Mais nous \nsavons que la confiance des ménages et des entrepreneurs y jouera \ndoublement un rôle-clé : confiance sanitaire à travers une sortie assez sûre mais \nindispensable du confinement ; confiance aussi économique dans notre \ncapacité à repartir durablement. Comme dans les après-guerre – auxquels notre \naprès-crise ressemblera un peu, en moins dramatique heureusement –, nous \ndevrons mobiliser pour cela un mix de trois leviers : le retour à la croissance, le \ntraitement des dettes, la bonne utilisation de la politique monétaire.  \nSur le soutien de la croissance d\u0027abord, la demande des ménages devrait être \nportée par leur situation financière dans l’ensemble relativement favorable. Par \ncontre, l\u0027offre de certaines entreprises pourrait rester bridée par leurs dettes \nélevées, voire des faillites ou des difficultés persistantes d\u0027approvisionnement \ninternational. Il y aura donc besoin de programmes d’investissement pour à la \nfois soutenir la demande et améliorer les capacités de production. L\u0027échelon \neuropéen – qui a encore une capacité d\u0027endettement – favorisera la réalisation \nde nos priorités structurelles comme le climat ; c’est là que le fonds de relance \n(« recovery fund ») poussé par la France à l’Eurogroupe prendrait tout son sens \nAu plan national, le meilleur investissement pour la croissance restera celui \ndans l\u0027éducation, la formation professionnelle, et un travail plus qualifié. Demain, \nc’est encore par notre travail productif de richesses que nous couvrirons le prix \nde ce choc.  \nPage 5 sur 6 \n \nLa dette aura significativement augmenté, pour les États comme pour les \nentreprises, et symétriquement cet endettement se retrouvera, pour une part, \nen accroissement d’épargne liquide chez les ménages, en raison de la baisse \nde consommation pendant le confinement. Le traitement des dettes publiques \n– encore accrues si des créances fiscales et sociales sont abandonnées pour \nconforter le bilan des entreprises – supposera nécessairement un effort \nbudgétaire rigoureux, avec des dépenses publiques enfin plus sélectives. Mais \ncet effort ne portera ses fruits qu\u0027à moyen terme, puisque dans l\u0027immédiat il \nfaudra aider l\u0027économie dans son redémarrage. Il y a d’autres solutions \npartielles – cantonnement, mutualisation avec les pays les plus solides –, mais \nil n’y a pas de miracle : nous devrons porter plus longtemps des dettes \npubliques plus élevées, quand bien même le poids en sera allégé si les taux \nd\u0027intérêt restent très bas.  \nCeci amène enfin à la bonne utilisation de la politique monétaire. L\u0027inflation \ndevrait rester faible, avec une demande globale qui ne repartira que \nprogressivement et un prix du pétrole bas. Ceci nous créera la possibilité, et \nmême l\u0027obligation, de maintenir longtemps des taux d\u0027intérêt très bas et des \nliquidités très abondantes. L’annonce d’une facilité temporaire de découvert \naccordé par la Banque d’Angleterre au Trésor britannique n’est ni une novation \nni réellement un financement monétaire. Elle avait déjà été utilisée en 2008-\n2009, plafonnée alors à 20 milliards de livres (soit environ 1 % seulement du \nPIB britannique), et doit être remboursée dans l’année par le Trésor.  \nCertains vont plus loin, avec des réflexions beaucoup plus spéculatives et \ncomplexes à mettre en œuvre :  les Banques centrales pourraient par exemple \nselon ces théories créer durablement de la monnaie finançant directement les \nentreprises. Rien n\u0027est en principe exclu dans un débat intellectuel, mais seul \nun risque majeur \"par le bas\" à la stabilité des prix pourrait faire envisager de \ntelles hypothèses.  Deux piliers en effet devront continuer d\u0027ancrer fermement \nnotre action, y compris à travers ces circonstances exceptionnelles: notre \nmandat – assurer la stabilité des prix –, et l\u0027indépendance de la Banque centrale. \nPage 6 sur 6 \n \nParce qu\u0027ils sont tous deux inscrits dans notre Traité commun, et surtout parce \nqu\u0027ils fondent notre actif le plus précieux: la confiance des citoyens européens \ndans leur monnaie. \n  ** \nJe voudrais conclure avec quelques mots sur l’engagement de la Banque de \nFrance. Nous avons mobilisé nos activités sur cinq fronts essentiels : \nl’accompagnement par notre Réseau et par la Médiation des TPE et PME, ainsi \nque des ménages en difficulté ; les besoins en matière de monnaie fiduciaire ; \nl’analyse économique et la politique monétaire ; un suivi attentif des marchés ; \net une surveillance de la solidité financière des banques et assurances. J’y vois \nl’illustration d’une conviction plus large : c’est par notre unité et notre solidarité \nque nous allons surmonter cette rude épreuve pour notre pays. Je vous \nremercie de votre attention et je suis à votre disposition pour répondre à vos \nquestions. \n","SECTION":"interventions"}