{"URL":"https://web.archive.org/web/20130825163659if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20081117.pdf","TITLE":"« Marchés financiers : aspects passés, présents et futurs » célébrant le 150ème anniversaire des relations franco-japonaises","DATE":"17.11.2008","TEXT":" \n \n \n \n \n \n \n \n« Réflexions sur la crise » \nChristian Noyer \nGouverneur de la Banque de France \nColloque « Marchés financiers : aspects passés, présents et futurs »  \ncélébrant le 150ème anniversaire des relations franco-japonaises \nTokyo, 17 novembre 2008 \n \n \nMessieurs les gouverneurs, Mesdames et Messieurs, \nC’est vraiment un très grand plaisir pour moi de participer à ce colloque organisé dans le cadre de la \ncélébration du 150ème anniversaire des relations entre la France et le Japon. Je voudrais dire tout d’abord que \nj’ai été particulièrement touché de la francophilie et de la francophonie dont le gouverneur Nishimura vient \nde faire preuve en débutant son discours par de très d’aimables paroles prononcées dans la langue de \nMolière. Je suis, moi-même –certains d’entre vous le savent– un amoureux du Japon et sa culture. Depuis \n25 ans je viens quasiment chaque année au Japon, pays dans lequel je compte des amis très chers, dont \ncertains sont ici aujourd’hui. Vous voudrez bien m’excuser, toutefois, de ne pas pouvoir offrir la réciproque à \nmonsieur Nishimura : je préfère, en effet, ne pas me risquer à introduire mes propos en japonais. \nOutre l’excellence de la qualité des relations personnelles de leurs dirigeants, je suis très heureux de pouvoir \ndire que la Banque de France et la Banque du Japon entretiennent, de longue date, une relation d’amitié et de \ncoopération très forte et très fructueuse. C’est donc avec beaucoup d’enthousiasme qu’elles ont voulu \nprendre toute leur part à la célébration du 150ème anniversaire des relations entre nos deux pays. Le 8 janvier \ndernier, à Paris, nous avions, le Gouverneur Fukui et moi, co-présidé un colloque, organisé par nos deux \nbanques centrales, intitulé : « Banque de France, Banque du Japon : regards croisés ». Avec leur participation \nau colloque de ce jour, la Banque du Japon et la Banque de France contribuent donc de nouveau, à Tokyo \ncette fois, à la célébration du 150ème anniversaire. Je tiens à remercier le groupe économique franco-japonais \ndit « Paris Club », qui a joué un rôle primordial dans l’organisation de ce colloque ainsi que la Chambre de \nCommerce et d’Industrie franco-japonaise et l’Association des banquiers japonais qui y ont aussi apporté \nleur précieuse contribution.  \n \n \n \n \n \n \n« Réflexions sur la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Tokyo, 17 novembre 2008  \n2 \nNous n’imaginions pas, lorsqu’il fut fixé, que le thème de notre colloque ( « Les marchés financiers : passé, \nprésent et futur ») serait d’une telle actualité. Je voudrais donc saisir l’occasion qui m’est donnée aujourd’hui \npour vous présenter quelques réflexions sur la situation actuelle. Depuis plus d’un an, le système financier \nmondial est en crise. Cette crise n\u0027est pas terminée. Vous le savez, tout est mis en oeuvre pour en contenir les \neffets. Dans ce combat, les banques centrales se sont d\u0027emblée placées au premier rang. Il est aujourd\u0027hui trop \ntôt pour tirer toutes les leçons des événements. Il est en revanche indispensable de réfléchir dès maintenant à \nl’expérience des derniers mois.  \nJe me propose de le faire avec vous. Pour cela, je souhaite organiser mon propos autour de quatre thèmes : \n La nature de la crise financière \n Les politiques mises en oeuvre pour y faire face \n Les perspectives macroéconomiques \n Les perspectives de la régulation financière \nLa nature de la crise \nCette crise nous est d\u0027abord apparue comme une crise de liquidité. On peut en dater le début au mois d’août 2007 \nquand des perturbations sévères sont apparues sur le marché interbancaire. Plus d\u0027un an après, ces tensions \nsont toujours présentes sur les marchés monétaires. En témoignent, le niveau très anormal des spreads, le \nraccourcissement des maturités, ainsi que le rétrécissement, voire la disparition de certains segments du \nmarché. Par contagion, ces tensions affectent également les sociétés non financières et le financement de \nl’économie. \nCette crise nous est aussi apparue comme une crise de la titrisation. Vous le savez, la titrisation est une \ntechnique ancienne et en réalité très efficace et utile. La nouveauté dans cette crise est que dans la période \nqui l’a précédée, la titrisation a été utilisée dans des structures financières très instables, qui finançaient à \ncourt terme des produits complexes et structurés très peu liquides et à la valeur très incertaine. L’instabilité \nde telles structures était largement masquée. L\u0027abondance de la liquidité permettait en effet de refinancer \nmême les créances de qualité médiocre ou de valeur incertaine. En outre,  une notation favorable et une \ngarantie assurantielle permettaient de rehausser artificiellement la qualité de ces créances. La montée des \ndéfauts, d’abord sur les crédits subprime, déclencha une réaction en chaîne dont les conséquences continuent \nde se faire sentir aujourd’hui. Les diverses protections mises en place se sont révélées inefficaces. La \nliquidité s\u0027est évaporée beaucoup plus vite qu\u0027elle n\u0027était apparue. Les dégradations de notes par les agences \nse sont succédées en cascade, avec une rapidité et, surtout, une brutalité sans commune mesure avec la \nqualité présumée des actifs en question.  \n \n \n \n \n \n \n« Réflexions sur la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Tokyo, 17 novembre 2008  \n3 \n \nL’effondrement de la titrisation structurée a mis en lumière deux réalités fondamentales. La première est \nque, loin d’être mieux géré et d’être réparti dans l’ensemble du système, le risque de crédit était \nimplicitement ou explicitement concentré entre les mains de certaines institutions, au premier rang \ndesquelles les grandes banques d\u0027investissement. D’où la succession de dépréciations, imposées par les règles \ncomptables en vigueur, ces dépréciations nourrissant des doutes sur la solvabilité des institutions, des \nrestrictions sur la liquidité et de nouvelles baisses de prix d’actifs. La seconde réalité est que l’innovation \nfinancière a alimenté une hausse considérable de l’effet de levier dans tout le système financier. Les signes \nen sont nombreux. Les bilans bancaires se sont gonflés. Les véhicules hors bilan sans vrais fonds propres se \nsont démultipliés. Les assureurs monolines ont accordé des volumes de garanties pour les produits structurés \nbien au-delà de ce que leur capital permettait. L’effet de levier, vous le savez, fonctionne de façon \nsymétrique. Il amplifie les gains comme les pertes. Les gains excessifs prirent la forme d’un boom \nimmobilier aux États-Unis. Pour ce qui est des pertes excessives, nous les subissons aujourd’hui. Le \nprocessus de réduction de l’effet de levier à l’œuvre depuis plusieurs mois implique que, pour les \nintermédiaires financiers incapables de lever des fonds propres, l’accumulation de dépréciations et de pertes \ndétruit leur capital au point de les conduire à la faillite. \nDans ce contexte, qu’en est-il des banques françaises ? Bien sûr, elles ne sont pas à l\u0027abri de la crise. Des \nexpositions directes ou indirectes aux produits structurés les ont forcé à constater des dépréciations d\u0027actifs, \nparfois substantielles. L\u0027évaporation de la liquidité et la paralysie de certains marchés les frappent. Et elles \nsubissent comme les autres la hausse des coûts de refinancement. Cela dit, nos banques sont solides et \nrobustes. Il faut en effet garder à l’esprit les faits suivants. Premièrement, les fonds propres des banques \nfrançaises sont élevés, bien au-delà des minima imposés par la régulation prudentielle et du niveau de leurs \nconcurrents européens. Deuxièmement, nos banques dans l’ensemble continuent à faire des bénéfices et, à ce \npropos, nous veillons à ce que ces résultats soient établis sans complaisance. Troisièmement, nos banques \nont des sources régulières de revenus. Ce sont des banques universelles et, partant, moins vulnérables aux \nconditions des marchés financiers. Leur base solide et récurrente de profits futurs est un atout vital dans les \ncirconstances présentes. Enfin, nos banques restent très « manoeuvrantes » et prêtes à tenir leur rôle dans la \nrestructuration éventuelle du secteur financier international. Au total, nos banques tirent aujourd’hui les fruits \ndes efforts de productivité et d\u0027innovation accomplis depuis deux décennies. \nLes politiques publiques dans la crise \nAu cours des dernières semaines, nous avons assisté à une inflexion sensible des politiques publiques \nvis-à-vis des institutions financières. Jusque là exclusivement orientées vers l’apport de liquidité, les \ninterventions publiques visent aussi, désormais, à soutenir le financement et les fonds propres des banques. \nCe changement d\u0027orientation est important. \n \n \n \n \n \n \n« Réflexions sur la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Tokyo, 17 novembre 2008  \n4 \n \nLes problèmes de liquidité restent cruciaux à ce stade de la crise. Les marchés interbancaires montrent des \npremiers signes de normalisation, mais il reste encore du chemin à parcourir. Les banques centrales ont \nmobilisé pour ce faire une puissance de frappe considérable. Au terme d’un processus à l’oeuvre depuis plus \nd’un an, les banques centrales ont ajusté leurs cadres opérationnels selon quatre axes. S’agissant de \nl’Eurosystème, la maturité de leurs facilités a été allongée ; la gamme des contreparties éligibles a été \nélargie ; le périmètre du collatéral admissible au refinancement a été étendu ; les procédures d’appel d’offre \nont été modifiées pour offrir de la liquidité de banque centrale pour des montants illimités ; enfin, une \ncoordination internationale extrêmement étroite s’est renforcée, ce qui assure que les actions prises par \nchacune s’inscrivent dans une stratégie d’ensemble cohérente, tout en tenant compte des spécificités propres \nà chaque zone. Ces mesures sont exceptionnelles. En tant que telles, elles devraient contribuer fortement à \nrestaurer la confiance et à normaliser le fonctionnement des marchés monétaires.  \nLes États interviennent aussi désormais pour soutenir la solvabilité et la solidité des banques. Grâce, \nnotamment, au rôle leader de la France, l\u0027Europe s\u0027est organisée. Depuis la déclaration de Paris des pays \nmembres de la zone euro, les Européens disposent d’un plan d’action solide et cohérent. Sans entrer dans les \ndétails, je crois qu’il faut garder à l’esprit trois principes importants. D’une part, les autorités garantissent le \nrefinancement des banques, afin qu’elles puissent elles-mêmes financer correctement l’économie. D’autre \npart, des réformes très significatives des règles comptables ont été introduites. Elles permettent aux banques, \ncomme c’était déjà le cas aux États-Unis, de transférer des instruments jusque-là comptabilisés en valeur de \nmarché vers des portefeuilles où ils ne le seront plus. Elles offrent également une plus grande souplesse dans \nle calcul de la « juste valeur » pour les actifs valorisés pour lesquels il n’y a plus de marché.  Enfin, les États \nont confirmé leur soutien à la recapitalisation des banques. \nQu’en est-il des actions en France ? Le Gouvernement et le Parlement ont très rapidement décliné les \nprincipes européens que je viens d’énumérer. La loi qui a été adoptée dispose de deux choses principalement. \nD’une part, elle a créé une « société de refinancement » dotée de 320 milliards d’euros pour garantir le \nrefinancement à moyen terme des banques. Cette société agit sous l’étroit contrôle de l’État et de la Banque \nde France. La garantie est accordée à titre onéreux, afin que les banques qui la solliciteront assument un coût \ncorrespondant à des conditions normales de marché. D’autre part, la loi donne à une société détenue par \nl’État la possibilité de souscrire à des émissions de titres subordonnés ou d’actions de préférence. Comme \nvous le savez, six établissements ont exprimé leur intention d’émettre des dettes subordonnées et le \nGouvernement a signalé qu’il souscrirait 10,5 milliards de ces émissions. Ces dispositions permettront à \nl\u0027ensemble de nos banques de renforcer leurs fonds propres et de sécuriser leur financement, pour continuer \nce financement sur de bonne bases de l’économie réelle. \n \n \n \n \n \n \n \n« Réflexions sur la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Tokyo, 17 novembre 2008  \n5 \n \nLes banque françaises en avaient-elles vraiment besoin ? Si l’on met de côté le cas de DEXIA, la réponse \nest : pas vraiment. Pour DEXIA, sa forte exposition aux monolines américains rendait sa recapitalisation sur \n fonds publics nécessaire. En revanche, toutes les autres banques françaises, sans exception, ont des fonds \npropres aujourd\u0027hui amplement suffisants tant au regard des exigences prudentielles, que par comparaison à \nleurs pairs. La recapitalisation publique n\u0027a donc pas pour objet de pallier un quelconque défaut ou une \nquelconque faiblesse. Elle vise à anticiper. Les circonstances que nous vivons sont exceptionnelles. Même \nles banques les plus profitables et les plus solides ne sont pas assurées de pouvoir se financer aisément. Tant \nque cette incertitude persiste, nous devons mettre notre système de crédit à l\u0027abri des aléas et préserver le \nfinancement de l’économie.  \n \nLes perspectives macroéconomiques \nDes inquiétudes se manifestent aujourd\u0027hui dans l\u0027opinion, et chez les analystes, quant aux conséquences \néconomiques de la crise. Je comprends ces inquiétudes. Je ne les partage pas totalement. \nIl est tentant, pour comprendre notre situation et décrypter l’avenir, de tirer des leçons du passé par simple \nanalogie. De fait, prévaut depuis quelques temps une vogue selon laquelle, sur la foi du passé, toute crise \nbancaire a nécessairement des conséquences profondes et durables. Les tenants optimistes de cette \nproposition prédisent une crise à la suédoise, plutôt courte. Les tenants pessimistes renvoient à la « décennie \nperdue » qu’a traversé le Japon à la suite des krachs boursier et immobilier. \nSi connaître le passé a une utilité, c’est précisément pour apprendre des erreurs de nos prédécesseurs. Pour \ncette simple raison, toute comparaison avec les crises passées est source de confusion. Non seulement notre \nsituation économique, aujourd\u0027hui, est profondément singulière, mais aussi elle est aussi gérée très \ndifféremment des crises passées. Permettez-moi de n’insister que sur une seule différence, à savoir les \nréactions de politique économique. Celles mises en place par la communauté internationale ont été rapides, \nmassives et vigoureuses. En outre, les instruments de politique macroéconomique restent disponibles et \npourraient être utilisés si l\u0027activité venait à reculer durablement. \nAu-delà, l’environnement macroéconomique change. Le choc pétrolier et alimentaire qui a fortement \npénalisé la croissance au cours du premier semestre semble s’inverser. Les prix sont désormais en baisse. Si \nelle se confirme, cette tendance devrait spontanément procurer aux ménages un pouvoir d\u0027achat \nsupplémentaire et contribuer au redémarrage possible de la consommation et de l’investissement. \nConsidérées globalement, ces évolutions devraient contribuer à stabiliser l\u0027économie et permettre une reprise \nde la croissance dans le courant de l\u0027année 2009. Quand précisément et pour quelle ampleur sont difficiles à \nprédire.  \n \n \n \n \n \n \n« Réflexions sur la crise» \nDiscours de Christian Noyer, gouverneur de la Banque de France –  Tokyo, 17 novembre 2008  \n6 \nLes perspectives de la régulation financière  \nLa crise a mis en évidence la nécessité de repenser les fondements de la régulation des systèmes financiers et \na ravivé les discussions sur l’architecture de leur supervision.  \nSous l’impulsion du Président de la République française, les Européens plaident pour la fondation d’un \nnouveau « Bretton Woods », c’est-à-dire un nouvel ordre financier international. Je crois utile de repenser \nles fondements de notre réglementation financière. Il faut le faire sans précipitation et sans tabou. Une \nmeilleure régulation apparaît nécessaire dans plusieurs domaines, qui vont des agences de notation, à la \ngestion des risques, en passant par l’organisation des marchés ou encore la question de la rémunération. Pour \ncontribuer à ce débat ambitieux qui s’ouvre, permettez-moi deux réflexions à ce propos. L’une sur les \nfluctuations des systèmes financiers. L’autre sur la supervision financière.  \nPar nature, les systèmes financiers qui opèrent dans le cadre d’une économie de marché développée sont \nsoumis à des forces cycliques. Certaines traduisent le cycle d’affaire. D’autres sont internes aux systèmes \nfinanciers. L’enjeu pour les autorités est d’évaluer si et dans quelle mesure la régulation financière décidée \ndans une perspective microéconomique produit des effets qui affectent l’ensemble du système financier. Il \nfaut mettre en place des systèmes de supervision adaptés aux développements économiques et développer \nune politique dite macroprudentielle. Le principe général d’une telle politique est simple à comprendre. Il \ns’agit d’intégrer dans la supervision des objectifs de stabilité non pas seulement des institutions, mais le \nsystème financier dans son ensemble. Sa mise en œuvre est en revanche complexe. Nous n’en sommes pour \nle moment qu’au stade des réflexions sur les outils disponibles et leurs conditions d’utilisation. \nSur la supervision, cette crise a montré une chose. Elle a mis en lumière les mérites qu’il y a à ce que le \nsuperviseur bancaire soit proche de la banque centrale. Mon point est que, au-delà des choix institutionnels, \nune connaissance intime du secteur bancaire et des diverses institutions financières est extrêmement utile à la \nbanque centrale en période de crise. Cela est indispensable lorsque l’on a à juger presque instantanément de \nl’opportunité d’injecter des liquidités sous différentes formes et pour diverses échéances. \nJe vous remercie. \n \n","SECTION":"interventions"}