{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/tribune-fvg_2016-10-03_the-banker_fr.pdf","TITLE":"Tribune de François Villeroy de Galhau, Gouverneur de la Banque de France","DATE":"03.10.2016","TEXT":"1 \n \n \n \n \nTribune de François Villeroy de Galhau, Gouverneur de la Banque de France \n \n \n« Le défi du Brexit : l’Europe ne doit pas relâcher ses efforts  \nmalgré la résilience de ses banques » \n \nTHE BANKER – 3 octobre 2016 \n \n \nLe vote du Brexit au Royaume-Uni en juin dernier a fait l\u0027effet d\u0027une douche froide dans la plupart des \npays de l\u0027Union européenne, mais l\u0027absence de choc financier généralisé immédiatement après le vote \na montré que les améliorations apportées au secteur bancaire de la zone euro après la crise portaient \nleurs fruits. Le gouverneur de la Banque de France explique pourquoi, tout en avertissant qu’il ne faut \npas relâcher les efforts et se reposer sur la seule capacité de résistance des banques. Et il insiste sur la \nnécessité pour l\u0027Union européenne d’avancer sur le volet économique. \n \nLe vote de la population britannique en faveur du Brexit est une mauvaise nouvelle pour le Royaume-\nUni, et pour l\u0027Europe. La victoire du camp favorable à la sortie du Royaume-Uni a ouvert une période \nd\u0027incertitude et nous devons à présent faire face à ce nouveau défi. \nLes conséquences immédiates ont été de nature financière : outre la forte baisse de la livre sterling, \nles prix des actions ont connu des corrections brutales, en particulier dans le secteur bancaire. Mais il \nn\u0027y a pas eu de panique généralisée : les marchés financiers n\u0027ont pas connu de paralysie ; les prix \ndes actions ont retrouvé dès la fin juin, ou mi-juillet dans le cas des actions bancaires, leurs niveaux \nde la mi-juin ; et la livre sterling s\u0027est rapidement stabilisée à un niveau inférieur de 10 % environ à \ncelui constaté avant le référendum. \n \nRésilience du secteur bancaire \nLe caractère modéré de ce choc financier post-Brexit est attribuable, d’abord, au degré élevé de \ncoopération entre les banques centrales. Toutefois, un autre aspect ne doit pas être négligé : le \nsystème bancaire européen dans son ensemble – et celui de la zone euro en particulier – affiche \naujourd\u0027hui une capacité de résistance aux turbulences financières et économiques bien plus élevée \n2 \n \nqu\u0027avant la crise de 2008. Au cours des dernières années, les banques de la zone euro ont nettement \naugmenté leurs fonds propres et amélioré leurs bilans. Le test de résistance mené à l\u0027échelle de \nl\u0027Union européenne en 2016 par l\u0027Autorité bancaire européenne montre clairement qu’elles sont \nplus résilientes. Fin 2015, le ratio de fonds propres de base de catégorie 1 (CET 1) des 37 banques \nimportantes de la zone euro – qui représentent 70 % environ de l\u0027ensemble des actifs bancaires – se \nsituait en moyenne à 13 %, soit 180 points de base de plus que lors du test de résistance mené en \n2014. \n \nPar conséquent, le système bancaire de la zone euro dans son ensemble serait tout à fait en mesure \nde surmonter un choc macroéconomique particulièrement sévère : dans le scénario adverse du test \nde résistance mené en 2016, le ratio de fonds propres CET 1 des banques se maintiendrait à 9,1 % en \nmoyenne, contre 8,6 % en 2014. Cela est d\u0027autant plus important que le système bancaire est au \ncœur du financement de l\u0027économie de la zone euro. \nD\u0027importants progrès ont été accomplis ces dernières années pour accroître la résilience du secteur \nbancaire. \nPremièrement, la réglementation bancaire a été considérablement renforcée : la réforme de Bâle 3 a \naugmenté la capacité de résistance aux chocs des banques et amélioré leur gestion des risques. En \npratique, la structure financière des banques européennes s\u0027est nettement améliorée depuis la crise. \nPour certaines banques, des problèmes subsistent, comme celui des créances douteuses en Italie. \nCes problèmes doivent être traités mais ils sont gérables s\u0027ils sont pris à temps. \nDeuxièmement, des mesures supplémentaires ont été prises afin de garantir une plus grande \nstabilité financière dans la zone euro, avec la mise en place de l\u0027Union bancaire : l\u0027harmonisation de \nla surveillance dans le cadre du mécanisme de surveillance unique a réduit le risque de défaillances \nbancaires ; et, si ces défaillances devaient se produire, le mécanisme de résolution unique permet de \nles gérer plus facilement sans faire appel à l\u0027argent du contribuable. Cette nouvelle architecture a \négalement contribué à rompre le lien entre banques nationales et dette souveraine, problème qui \nétait au cœur de la crise dans la zone euro. \n \nUn exemple concret \nÀ titre d\u0027exemple des progrès accomplis, entre fin 2008 et fin 2015, le ratio de fonds propres CET 1 \ndes grands groupes bancaires français a plus que doublé – de 5,8 % à 12,6 %, ce qui correspond à une \naugmentation de 143 milliards d\u0027euros de la forme de capital de la plus haute qualité. En outre, ils \nont constitué d\u0027importants coussins de liquidité. Leurs réserves de liquidité ont augmenté de 359 \nmilliards d\u0027euros entre fin 2011 et fin 2015 ; et les banques françaises satisfont déjà toutes à \nl\u0027exigence du ratio de liquidité à court terme (liquidity coverage ratio – LCR), bien avant la date butoir \n3 \n \nfixée par Bâle 3. De plus, leur taux de créances douteuses est faible (4 % environ) et leur rentabilité \ns’est avérée résiliente. \nLe système bancaire français est effectivement l’un des plus solides en Europe et parmi les \néconomies avancées. Et le modèle d\u0027activité des banques françaises joue incontestablement un rôle \nà cet égard. La gamme diversifiée de domaines dans lesquels elles exercent leur activité les rend \nmoins vulnérables à des chocs économiques spécifiques ; la plus forte proportion de commissions \ndans leur revenu total, par rapport à leurs homologues européennes, limite l\u0027impact de la réduction \ndes marges nettes d\u0027intérêts induite par la faiblesse des taux d\u0027intérêt ; et la meilleure santé de leurs \nportefeuilles de crédits signifie qu\u0027elles ont un coût du risque modéré. C\u0027est tout particulièrement le \ncas pour les prêts à l’habitat, grâce aux bonnes pratiques observées dans le secteur bancaire français \n: sélection des emprunteurs sur la base de leur capacité de remboursement, priorité accordée aux \nprêts à taux fixe, recours au cautionnement plutôt qu\u0027à l\u0027hypothèque. \n \nEt ensuite ? \nLes conséquences du vote du Brexit sont encore difficiles à évaluer pleinement et ce, pour trois \nraisons : il s\u0027agit d\u0027une décision sans précédent ; le nouveau cadre juridique et économique entre le \nRoyaume-Uni et ses anciens partenaires doit encore être défini ; et les négociations entre l\u0027Union \neuropéenne et le Royaume-Uni devraient prendre du temps – deux années à partir du moment où le \nRoyaume-Uni aura notifié son retrait. Pour autant, ni la phase actuelle de transition, ni la résilience \ndu système bancaire européen après le référendum britannique ne doivent servir de prétexte à \nl\u0027inaction. \nDe ce constat découlent deux priorités. La première, c\u0027est de réduire le plus possible l\u0027incertitude. \nComme nous le savons, l\u0027incertitude est néfaste pour le secteur financier et économique : si les \ninvestisseurs ne connaissent pas les règles qui s\u0027appliqueront dans quelques années, ils retardent \nleurs décisions d\u0027investissement. En ce qui concerne la décision du Brexit, cela signifie qu\u0027il va falloir \npréparer un nouvel accord commercial entre le Royaume-Uni et l\u0027Union européenne de façon rapide, \nordonnée et cohérente – le plus vite sera le mieux. À ce stade, nous ne pouvons formuler aucune \nhypothèse concernant le résultat des négociations ; en revanche, nous pouvons formuler des \nprincipes clairs et nous y tenir : il ne peut pas y avoir d\u0027Europe « à la carte » (cherry-picking), ni de     \n« passager clandestin » (free-riding). Pour que le Royaume-Uni conserve l’accès au marché financier \nunique, il devra respecter strictement toutes les règles habituelles de l\u0027Union européenne. Sans cela, \nles institutions financières établies au Royaume-Uni devront ajuster leurs cadres juridique et \nopérationnel pour pouvoir continuer à exercer leur activité en Europe. \n \n4 \n \nLa deuxième priorité, pour l’Union européenne, c\u0027est de progresser sur le volet économique, \nindépendamment des négociations sur le Brexit. Un ralentissement de l’économie britannique est \nattendu, ce qui aura probablement des conséquences pour la zone euro, mais l\u0027impact sera plus \nlimité que sur l\u0027épicentre britannique. Dans ces circonstances, il est devenu encore plus urgent de \nlibérer le potentiel de croissance en Europe. Dans l\u0027immédiat, nous manquons d\u0027investissement \nproductif mais, dans le même temps, nous affichons une surabondance d\u0027épargne (savings glut) – \nl\u0027excédent du compte des transactions courantes de la zone euro dépasse 3 % du produit intérieur \nbrut (PIB). Et ce paradoxe est la raison fondamentale du niveau actuellement ultra bas des taux \nd\u0027intérêt. \n \nUne Union de financement et d\u0027investissement \nNos efforts doivent donc surtout viser à mieux orienter l\u0027épargne vers le financement de l\u0027innovation, \nfacteur essentiel de croissance. Pour cela, nous avons besoin d\u0027une « Union de financement et \nd\u0027investissement » à l\u0027échelle des 27 pays de l\u0027Union européenne, au sein de laquelle les banques \nseraient amenées à participer pleinement. Cette Union devra rassembler les initiatives existantes – \nl\u0027Union des marchés de capitaux, le plan Juncker et l\u0027Union bancaire – afin de créer des synergies \npour atteindre deux objectifs. \nPremièrement, la diversification des sources de financement pour les entreprises, afin de mieux \nrépondre à leurs besoins. Il ne s\u0027agit pas d\u0027imposer une désintermédiation forcée ; mais nous devons \nfaciliter le financement de l\u0027investissement innovant par les fonds propres. Dans ce domaine, \nl\u0027Europe est très en retard : le financement des entreprises par fonds propres y est deux fois plus \nfaible qu\u0027aux États-Unis – seulement 52 % du PIB dans la zone euro, contre 121 % aux États-Unis. \nLe deuxième objectif est de renforcer la résilience de la zone euro grâce à une meilleure intégration \ndes marchés de capitaux. Cette forme de partage des risques privés est le meilleur moyen d\u0027atténuer \nles chocs asymétriques dans une union monétaire. Pour l\u0027Union européenne dans son ensemble, \nl\u0027Union de financement et d\u0027investissement serait un progrès significatif ; pour la zone euro, c\u0027est un \nimpératif. \n \n","SECTION":"discours"}