{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/tribune-fvg-jw-fr-20190404.pdf","TITLE":"Vers une véritable Union des marchés de capitaux : tribune de F. Villeroy de Galhau et J. Weidmann - Les Echos","DATE":"04.04.2019","TEXT":"Vers une véritable Union des marchés de capitaux \n \npar F. Villeroy de Galhau et J. Weidmann \n \nLe Brexit nous plonge dans l’incertitude, mais une chose est désormais claire : il est coûteux de \nsortir du marché unique. Notre marché commun est un vrai succès. Il a permis de stimuler \nl’activité économique et d’élargir le choix des biens et des services disponibles, tout en \nréduisant les prix pour les consommateurs. Mais nous pouvons faire en sorte qu’il fonctionne \nmieux. Nous ne tirons pas encore pleinement les bénéfices d’une intégration plus poussée des \nmarchés de capitaux. Alors que la diversification géographique est déjà bien engagée dans \ncertains segments de marché, les activités transfrontières restent limitées dans d’autres \ndomaines, et n’ont pas progressé au cours des dernières années. \nEn démantelant les barrières qui entravent encore la liberté des mouvements de capitaux et les \ninvestissements, nous pouvons renforcer l’intégration financière, tirer profit de notre marché \ncommun et recueillir le double dividende d’une croissance plus élevée et d’une résilience plus \nforte. In fine, ce sont les citoyens européens qui en tireront les bénéfices. De nombreuses \npropositions de réformes visent à renforcer notre Union économique et monétaire, et à éviter \nde surcharger la politique monétaire : la poursuite de l’Union bancaire ou encore la mise en \nplace de mécanismes budgétaires, qui sont discutées par les gouvernements. Mais aucune \nréforme ne fait l’objet d’un consensus aussi large que l’Union des marchés de capitaux. \nPourtant, malgré quelques réalisations récentes, l’avancée de ce projet s’avère lente et difficile. \nIl est désormais temps d’aller de l’avant pour finaliser l’Union des marchés de capitaux. \nUne véritable Union des marchés de capitaux permettrait de mieux diriger l’épargne abondante \n– en zone euro, l’excès de l’épargne sur l’investissement s’élève à 340 milliards d’euros en \n2018 – vers les besoins d’investissement concrets comme la transition énergétique, l’innovation \nnumérique ou encore le développement des PME. Mais elle faciliterait aussi l’ajustement \nmacroéconomique au sein de notre Union économique et monétaire. Des marchés de capitaux \nintégrés peuvent en effet amortir les chocs qui affectent certaines parties d’une zone monétaire. \nLorsque l’actionnariat d’une entreprise est fortement diversifié géographiquement, les \nbénéfices et les pertes sont également largement répartis. Aux États-Unis par exemple, on \nestime que, grâce aux marchés de capitaux, près de la moitié de l’impact d’un choc économique \nest répartie entre les différents États – soit plus que par les transferts budgétaires. Dans la zone \neuro, seul le dixième d’un choc économique est amorti par un partage privé des risques.  \nLe financement par fonds propres est particulièrement propice au partage des risques, car les \nbénéfices et les pertes sont partagés de la même façon. En outre, le financement par fonds \npropres est davantage adapté aux projets innovants, avec leur niveau élevé d\u0027incertitude et \nl\u0027horizon souvent lointain de leurs revenus. L’un des principaux moteurs de la croissance de la \nR\u0026D aux États-Unis dans les années 1990 a été une offre abondante de fonds propres. Le \ncapital-risque, en particulier, semble favoriser l’innovation. Ce segment reste cependant \nsous-développé dans l’Union européenne. Rapporté à la taille de l’économie, le marché \naméricain du capital-risque est au moins cinq fois plus important que le marché européen. Il \nimporte donc de lever les obstacles au développement du marché du capital-risque. L’adoption \ndu règlement sur les fonds européens de capital-risque (EuVECA) constitue une avancée utile. \nL’harmonisation de la règlementation devrait également favoriser le développement de \nl’investissement transfrontière. Le Traité d’Aix-la-Chapelle, signé en janvier 2019, prévoit la \ncréation d’une zone économique franco-allemande avec des règles communes, notamment en \nmatière de droit des affaires. Ceci pourrait servir de laboratoire pour les initiatives européennes, \négalement dans la perspective d’une coopération renforcée et d’une convergence accrue en \nmatière d’insolvabilité. \nLe sujet des retraites offre un bon exemple de la manière dont l’Union des marchés de capitaux \npeut compléter le marché unique. La mobilité du travail restera entravée tant que les salariés ne \npourront pas emporter leurs produits d’épargne retraite lorsqu’ils souhaiteront aller travailler \ndans un autre État membre. Le nouveau produit de retraite pan-européen (PEPP), récemment \nadopté, est transférable d’un État membre à l’autre et offre au consommateur une gamme plus \nlarge de possibilités d’investissement. \nDes marchés de capitaux intégrés nécessitent une supervision efficace. Dans un premier temps, \nl\u0027Autorité européenne des marchés financiers (ESMA en anglais) devrait contribuer à davantage \nde convergence des pratiques de supervision, conformément à son mandat, sans préjuger du \ndébat ouvert sur les futures étapes d’intégration. L’accord récent sur le cadre du Système \neuropéen de surveillance financière contribuera aussi à plus d’harmonisation. \nL’Union des marchés de capitaux peut favoriser la croissance et la stabilité dans l’Union \neuropéenne dans son ensemble. Avec l’Union bancaire, elle pourrait constituer une véritable \n« Union de financement pour l’investissement et l’innovation ». Une telle Union de \nfinancement constituerait une étape décisive, et réalisable, pour compléter notre Union \néconomique et monétaire. \n     \n \n \n","SECTION":"discours"}