{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/article-conjoint-fvg-jw-20160208.pdf","TITLE":"« L’Europe à la croisée des chemins »","DATE":"08.02.2016","TEXT":" \n1 \n \n \nL’Europe à la croisée des chemins \n \nPar Jens Weidmann, Président de la Deutsche Bundesbank et Francois Villeroy de Galhau, \nGouverneur de la Banque de France \nAujourd\u0027hui, l\u0027Europe se trouve à la croisée des chemins. La crise de la dette n\u0027est pas complètement \nterminée et, dans de nombreux États membres, le chômage demeure élevé. La montée du terrorisme et \nl\u0027afflux massif de réfugiés sont des questions qui ne pourront rester sans réponse. En France comme en \nAllemagne, certains peuvent avoir le sentiment d\u0027une absence notable de solidarité européenne sur ces \ndeux points. D\u0027autres vont même jusqu\u0027à remettre fondamentalement en question le projet européen, et \nles tendances nationalistes s\u0027exacerbent dans plusieurs États membres. Pourtant, en tant qu\u0027Européens \nengagés, nous considérons tous deux que l\u0027avenir de l\u0027Europe  ne peut se bâtir sur une renationalisation, \nmais qu’il passe, au contraire, par un renforcement de ses fondations. Les Européens partagent des \nvaleurs fortes, un modèle social équitable et une monnaie solide. Nous devons nous appuyer sur ces \natouts. \nCela étant, la crise de la dette souveraine a ébranlé la confiance placée dans l\u0027Union économique et \nmonétaire (UEM) européenne. Malgré les différentes mesures mises en œuvre en vue d\u0027améliorer la \nstabilité de l\u0027UEM, son cadre structurel présente toujours de graves insuffisances. Qui plus est, la zone \neuro souffre de la faiblesse de la croissance économique. Si la politique monétaire a apporté un grand \nsoutien à l\u0027économie de la zone euro, elle ne peut toutefois pas générer une croissance économique \ndurable et, par conséquent, ne constitue pas l\u0027objet principal de notre article. À cet égard, d\u0027autres types \nde politique économique doivent intervenir. Pour mener à bien le renforcement de la prospérité et de la \nstabilité dans la zone euro, il convient d\u0027ériger trois piliers économiques : des programmes de réformes \nstructurelles nationales menés avec détermination, une Union de financement et d’investissement \nambitieuse et une meilleure gouvernance économique. \nDes programmes de réformes structurelles nationales menés avec détermination sont essentiels \npour renforcer la croissance et l\u0027emploi. Commençons par la France. Le fonctionnement du marché du \ntravail doit manifestement être amélioré et il convient de traiter la question de la dualité entre les \ncontrats à durée déterminée et les contrats à durée indéterminée ; au-delà du crédit d\u0027impôt pour la \ncompétitivité et l\u0027emploi (CICE), il faut encore réduire le coût des emplois non qualifiés ; le système \nd’éducation et de formation doit être réorganisé afin de créer des voies d\u0027accès à l\u0027emploi pour les \njeunes, et à cet égard, la promotion de l\u0027apprentissage pourrait constituer la meilleure voie à suivre. Sur \nles marchés des biens et des services, la concurrence doit être renforcée en supprimant les barrières à \nl\u0027entrée et à la sortie, notamment dans le secteur des services. S\u0027agissant de la dette publique, il \nconvient de poursuivre les efforts engagés afin d\u0027atteindre des niveaux plus soutenables. À cette fin, la \ndiscipline budgétaire doit être renforcée au moyen d’une gestion plus rigoureuse des dépenses. \n \n2 \n \nEn dépit de sa situation économique plus favorable, l\u0027Allemagne doit, elle aussi, poursuivre sur la voie \nde la réforme : les évolutions démographiques devraient entraîner une diminution de la population \nactive - et l\u0027afflux de réfugiés que l\u0027on observe actuellement ne changera pas la donne de manière \nsignificative. Il en résultera un ralentissement de la croissance à long terme. Deux leviers principaux \npermettent d\u0027agir sur ce fardeau démographique : relever l\u0027âge du départ à la retraite pour être en phase \navec l\u0027augmentation de l\u0027espérance de vie ; accroître le taux d\u0027activité, notamment en encourageant \ndavantage de femmes à rejoindre la population active. Les infrastructures d\u0027accueil et d\u0027éducation des \nenfants doivent être améliorées et développées. Le régime fiscal et de redistribution allemand peut être \nmodifié de manière à accroître les incitations à la recherche d\u0027un emploi rémunéré. Des mesures \ndécisives de politique économique doivent être prises afin d\u0027apporter aux réfugiés qui resteront dans le \npays les connaissances linguistiques et les compétences professionnelles nécessaires pour réussir sur le \nmarché du travail. Et les obstacles à l\u0027augmentation de la productivité pourraient être supprimés en \nréduisant les barrières à l\u0027entrée sur le marché, par exemple, par la libéralisation et la dérèglementation \ndes professions libérales ou par l\u0027élimination des freins à la création d\u0027entreprise. \nOutre les réformes structurelles à l\u0027échelle nationale, des mesures de renforcement de la croissance \nsont nécessaires au niveau européen. La suppression des barrières existantes à la création d\u0027un marché \ncommun dans le domaine des services et du numérique renferme la promesse d\u0027une multiplication des \ngains issus de l\u0027intégration des marchés des biens.\n \n  \nLa deuxième étape importante sur la voie du renforcement de la zone euro a trait à la mise en œuvre \nd\u0027un programme ambitieux d\u0027« Union de financement et d\u0027investissement ». En effet, l\u0027un des \nprincipaux défis que doit relever la zone euro concerne le paradoxe d’une épargne abondante qui n’est \npas suffisamment mobilisée au bénéfice de l’investissement productif. L\u0027Europe peut mieux faire pour \nrapprocher les deux, et l\u0027émission d\u0027actions semble être l\u0027évolution la plus prometteuse en ce sens. \nChacun sait que le financement des entreprises par émission d\u0027actions est deux fois moins important en \nEurope qu\u0027aux États-Unis et le financement par endettement deux fois plus élevé. Cela est regrettable \ncar le financement par émission d\u0027actions est le meilleur moyen de partager les risques et les \nopportunités, et aussi de soutenir l\u0027innovation. Par exemple, le marché boursier américain, qui présente \nune forte intégration, est capable d\u0027amortir 40 % environ d\u0027un choc économique spécifique à un État, \nles bénéfices et les pertes des entreprises étant distribués à leurs propriétaires sur l\u0027ensemble du \nterritoire américain. Dans la zone euro, cette forme de partage des risques est pratiquement inexistante. \nEn se rapprochant des niveaux américains, la zone euro deviendrait une union monétaire beaucoup \nplus résistante. Le projet de la Commission européenne de créer une Union des marchés de capitaux \napporte des réponses à certains de ces problèmes. Prises individuellement, des initiatives telles que \nl’Union des marchés de capitaux, le plan Juncker pour l\u0027investissement et l\u0027achèvement de l’Union \nbancaire - une fois les conditions préalables réunies – ne seraient pas vraiment marquantes, alors que \nsous une forme plus rationalisée et rebaptisée « Union de financement et d\u0027investissement », elles \nseront collectivement capables de mieux canaliser l\u0027épargne vers des investissements productifs en \nEurope. \nEnfin, s’agissant des politiques budgétaire et économique, la gouvernance de la zone euro doit être \nrenforcée. L’asymétrie actuelle entre souveraineté nationale et solidarité commune constitue une \nmenace pour la stabilité de notre union monétaire. Malheureusement, le cadre de coordination qui \navait été mis en place comme garde-fou n’a pas permis d’éviter la détérioration des finances publiques \net l’accumulation de déséquilibres économiques, comme l’a notamment montré la crise grecque. Nous \nnous trouvons clairement à la croisée des chemins et la question à laquelle nous devons répondre à \nprésent est la suivante : comment sortir de cette situation sous-optimale ?   \n \n3 \n \nUne plus grande intégration semble être la solution la plus simple pour restaurer la confiance dans la \nzone euro, car elle favoriserait des stratégies communes en matière de finances publiques et de \nréformes et par là, la croissance. Pour cela, il faudrait clairement que les États membres de la zone \neuro consentent à un partage de la souveraineté et des pouvoirs au niveau européen, ce qui exigerait \nalors une plus grande responsabilité démocratique. Dans ce nouveau cadre, la zone euro reposerait sur \nune base institutionnelle plus solide, qui devrait se fonder sur l’idée centrale de l’intégration monétaire \neuropéenne, selon laquelle l’UEM apporte stabilité et croissance. Il appartient aux hommes politiques \nde concevoir le nouveau cadre mais ils pourraient partir, par exemple, des éléments suivants : une \nadministration européenne efficace et moins fragmentée pour construire un Trésor commun à la zone \neuro, conjointement avec un conseil budgétaire indépendant; et un organe politique plus fort pour \nprendre les décisions politiques, sous contrôle parlementaire. Ces nouvelles institutions permettraient \nde rétablir l’équilibre entre responsabilité et contrôle.  \nToutefois, si les gouvernements et les Parlements de la zone euro reculaient devant la dimension \npolitique d’une véritable union, il ne resterait comme option envisageable qu\u0027une approche \ndécentralisée fondée sur la responsabilité individuelle et des règles encore plus fortes. Dans ce \nscénario, les règles budgétaires, qui ont déjà été renforcées notamment par le biais du pacte budgétaire \net du Semestre européen, devraient être complétées. Dans un tel régime de responsabilité individuelle \naccrue, il faudrait aussi nous assurer que le risque, y compris celui lié aux expositions souveraines, est \ndûment pris en compte par tous les acteurs, ne fût-ce que pour réduire la vulnérabilité des banques en \ncas de perturbations affectant la dette souveraine. De plus, il serait nécessaire d’examiner comment \nmieux associer les investisseurs privés dans les plans de sauvetage du MES et comment concevoir un \nprocessus de restructuration des dettes souveraines qui ne mette pas en péril la stabilité financière de la \nzone euro dans son ensemble. Aller dans cette direction permettrait de conserver la souveraineté \nnationale au sein de la zone euro, avec un niveau de solidarité proportionnellement réduit. Mais cela \nconstituerait l’autre option vers le rééquilibrage entre responsabilité et contrôle. \nParution simultanée dans “ Le Monde”  et  “ Süddeutsche Zeitung”  lundi 8 février 2016. \n \n","SECTION":"discours"}