{"URL":"https://web.archive.org/web/20151019152432if_/https://www.banque-france.fr/uploads/tx_bdfgrandesdates/Intervention-Christian-Noyer-Banque-France-Aix-en-Provence-5-juillet-2014.pdf","AUTHOR":"Christian Noyer","TITLE":"Intervention de Christian Noyer, Gouverneur de la Banque de France","DATE":"05.07.2014","TEXT":"\t\r   1\t\r  \n \n \n \nAix-en-Provence / 5 juillet 2014 \nSession « La spéculation ennemie de l’investissement ? » \n \nIntervention de Christian Noyer, Gouverneur de la Banque de France \n \n \nEntre paradoxes et illusions : une voie étroite pour la finance \n \nSept ans après le début de la crise, les Français - mais pas seulement eux - restent hostiles à la finance. \nMalgré les immenses efforts déployés dans la réforme, le doute persiste. La finance est-elle utile à \nl\u0027économie ? Ou, dans sa forme actuelle,  est-elle simplement l\u0027instrument d\u0027une spéculation toujours plus \nintense, au détriment des besoins à long terme et de l\u0027investissement ? Si la question se pose encore, c\u0027est que \nnous vivons une période difficile et paradoxale, aux ressorts souvent mystérieux. Il est tentant, dans ce cadre,  \nde se tourner vers  des solutions simples ; mais c\u0027est aussi dangereux et je vais essayer de dessiner en \nquelques minutes  ce qui, je crois,  peut  être un bon équilibre entre un amour inconditionnel et une haine  \nexagérée de l\u0027activité financière. \nI/ - Quand on regarde, aujourd\u0027hui, l’environnement économique et financier  on est frappé par cinq \nparadoxes  \n1/ - Premier paradoxe : nous avons fait beaucoup de réformes mais le crédit, en tout cas le crédit bancaire, \nn\u0027est pas au rendez-vous. Après trois ans d\u0027intense activité, le bilan des instances règlementaires \ninternationales, le Comité de Bâle, le FSB, le G20 est impressionnant. Nous avons profondément  renforcé la \nrèglementation financière, durci les exigences en capital et en liquidité, construit des banques plus robustes et \nplus efficaces, avec des bilans plus sains et plus solides. Mais le crédit bancaire reste atone. Et, \nparallèlement, les émissions obligataires explosent, y compris pour des emprunteurs de qualité médiocre, \ndans des conditions d\u0027émission de moins en moins rigoureuses. Les PME sont assez largement perdantes \ndans cette double évolution \n2/ - Deuxième paradoxe : l’économie va mal et les bourses s\u0027envolent. Vous le savez, malgré une reprise \nnon négligeable de l\u0027activité dans de nombreux pays, la croissance, globalement, déçoit. Les chiffres récents \naux USA sont en retrait par rapport aux prévisions. Des interrogations pèsent sur la croissance chinoise.  La \nzone euro peine à décoller. Et, malgré cela, les principaux indices boursiers sont en hausse de plus ou moins \n\t\r   2\t\r  \n50% depuis deux ans. Cette contradiction accrédite, chez beaucoup, l\u0027idée que la finance existe \"en soi\" dans \nun monde déconnecté de la \"vraie vie\" économique. \n3/ - Troisième paradoxe : nous avons \"sécurisé\" les banques, mais les risques financiers apparaissent \nailleurs. Comme je l\u0027ai dit, nous avons désormais des banques robustes et l\u0027achèvement prochain, en Europe,  \nsous l\u0027égide de la BCE, de la revue de qualité des actifs, permettra de nous en assurer. Mais les fragilités \nn\u0027ont pas disparu. Elles subsistent, dans d\u0027autres parties du système. Le crédit, aujourd\u0027hui, est \nessentiellement l\u0027affaire des grands gestionnaires d\u0027actifs qui gèrent  globalement des portefeuilles de titres de \nplusieurs dizaines de trillions de dollars. Ces gestionnaires sont de plus en plus sophistiqués, donc efficaces, \nmais aussi de plus en plus en plus gros. Ils sont jugés sur leurs performances à court terme, ce qui les pousse \nà suivre des stratégies souvent identiques, provoquant d\u0027énormes mouvements de marchés. Certains - pas \ntous - font, en outre, de la transformation d\u0027épargne courte en produits structurés. C\u0027est une pratique dont la \ncrise a montré combien elle est dangereuse. \n4/ - Quatrième paradoxe : nous avons des politiques monétaires extrêmement accommodantes mais \nl\u0027inflation reste faible et s’inscrit, parfois même, en diminution. Partout, dans les pays avancés, les taux \nd\u0027intérêt monétaires ont été amenés à des niveaux proches de zéro. Les bilans des banques centrales ont \nexplosé sous l\u0027effet des achats d\u0027actifs ou des opérations de liquidité. Malgré cela, l\u0027inflation se situe dans \ntous les pays à un niveau jugé insuffisant, voire dangereusement bas,  au regard de l\u0027objectif  de stabilité des \nprix. Elle baisse continument, depuis plus de six mois, dans la zone euro. S\u0027il est très exagéré, aujourd\u0027hui, de \nparler de déflation, la faiblesse de l\u0027impact de l\u0027assouplissement monétaire  peut surprendre. \n5/ - Enfin, dernier paradoxe : jamais les taux d\u0027intérêt à long terme n\u0027ont été aussi bas. Ils sont en termes \nréels proches de, ou inférieurs à, zéro. Et les taux d\u0027investissement par rapport au PIB sont néanmoins \ninférieurs, dans tous les pays de deux à quatre points à leur niveau d\u0027avant crise.  \nIl est légitime que ces paradoxes interpellent les analystes et préoccupent les responsables. Il est \ncompréhensible que tous s\u0027interrogent sur l\u0027efficacité de nos systèmes financiers et l\u0027utilité de certaines \nactivités financières. Mais, dans une situation compliquée, les réflexes simples sont rarement les bons. Ce \nsera mon deuxième point  \nII/ - La tentation de solutions évidentes, attrayantes mais malheureusement dangereuses, est \naujourd\u0027hui particulièrement forte.  Je voudrais donner quelques exemples d\u0027affirmations fréquemment \nentendues mais qui méritent d\u0027être nuancées, voire franchement contestées :  \n1ère affirmation : la politique monétaire ne marche pas. Selon cette thèse, les résultats des politiques non-\nconventionnelles sont faibles et les risques qu\u0027elles induisent pour le système financier sont trop élevés. \nAutre façon de le dire : les politiques monétaires très accommodantes favorisent la spéculation, non le \nredémarrage des économies. A quoi l\u0027on peut répondre que, oui, les politiques non conventionnelles incitent \nà la prise de risque. C\u0027est même leur objectif essentiel à une époque où la frilosité domine dans les choix \nd\u0027investissement. Quand à leur efficacité, cinq minutes de réflexion suffisent pour imaginer quelle serait, \n\t\r   3\t\r  \naujourd\u0027hui, notre situation si des politiques plus dures avaient été conduites. C\u0027est une grande fierté, pour les \nbanques centrales, que d\u0027avoir évité, dans la période récente, les erreurs commises pendant la Grande \nDépression.  \nDeuxième affirmation : seule l\u0027inflation permet d\u0027effacer les dettes excessives héritées de la crise et de la \npériode précédente. C\u0027est évidemment oublier que les marchés savent se protéger contre l\u0027inflation et que les \neffets, à long terme, d\u0027une perte de crédibilité des banques centrales, seraient massivement négatifs. Cela ne \nsignifie pas, bien sûr, que la situation d\u0027inflation exagérément faible qui prévaut aujourd\u0027hui soit satisfaisante. \nLe mot-clé, en la matière, est celui de \"symétrie\". Les banques centrales doivent lutter avec la même énergie \ncontre une inflation trop basse ou trop élevée.  \nTroisième affirmation : les dettes publiques sont insoutenables et il faut donc mettre en place des  \nprocédures de défaut ou de restructuration. Ce diagnostic se fond souvent sur des appréciations peu \nélaborées de la soutenabilité, néglige les effets très perturbateurs des restructurations de dettes sur la stabilité \nfinancière et repose fréquemment sur des hypothèses de croissance extrêmement pessimistes. \nQuatrième affirmation, inverse de la précédente : il faut au contraire plus de dettes, profiter des bas taux \nd\u0027intérêt pour reconstruire les infrastructures publiques et se montrer donc moins rigoureux – certains diront \nmoins austères – dans la conduite des politiques budgétaires. Cet argument a une logique économique, \nnotamment s\u0027agissant des infrastructures. Mais il ignore la triste réalité : aucun pays, aujourd\u0027hui, ne possède \nla crédibilité suffisante pour mettre en oeuvre efficacement une telle stratégie. Des décennies de déficits ont \ncréé un scepticisme profond. L\u0027équilibre actuel est fragile et toute déviation significative de la trajectoire \nbudgétaire se paierait probablement, dans un environnement extrêmement volatil,  en taux d\u0027intérêt beaucoup \nplus élevés. \nCinquième affirmation : il faut séparer dans les banques ce qui relève du financement de l’économie et ce \nqui relève de la spéculation ; et empêcher que les dépôts ou les refinancements des banques centrales ne \nnourrissent des comportements dangereux. L’idée en soi est recevable. Malheureusement, elle est traduite le \nplus souvent par une césure absurde, entre banques de dépôt (entendez banques de financement) et banques \nde marché. Or il n’y a pas d’un côté les bons crédits et de l’autre les méchants marchés. Ce qui est important, \nc’est que tous les acteurs de l’économie réelle trouvent la combinaison de financements la plus adaptée à \nleurs besoins. Et pour cela, rien ne remplace les banques universelles capables d’offrir toute la palette de \nproduits à un même guichet. \nIII/-  J\u0027en viens maintenant à mes propres conclusions, pour faire face aux incertitudes sur la finance. \nElles sont au nombre de six :  \n1- Premièrement, encourager la prise de risques certes, mais les \"bons\" risques, c\u0027est-à-dire restaurer et \nréparer les mécanismes de  crédit  à l\u0027économie. Et, pour cela, utiliser toute la palette des instruments \ndisponibles. Il faut cesser d\u0027opposer les banques et le marché. Nous avons besoin des deux, car ils se \ncomplètent. Le retrait des banques des activités de trading pourrait compromettre la liquidité des marchés de \n\t\r   4\t\r  \ndettes. De même, l\u0027Europe doit mettre en oeuvre une titrisation saine, débarrassée des erreurs du passé. C\u0027est \nla meilleure voie pour déconnecter le crédit des risques souverain et bancaire et pour retrouver une \nintermédiation transfrontière efficace à l\u0027échelle de la zone euro, mettant fin à la segmentation des marchés \nfinanciers et monétaires.  \n2- Deuxièmement, éliminer l\u0027incertitude engendrée par les politiques publiques, qui est un obstacle majeur \nà l\u0027investissement à long terme. Nous sommes dans une phase de transition après la crise, mais aussi, plus \nprofondément, dans nos structures de production, par exemple dans le domaine énergétique.  Il est important \nque les politiques définies soient claires, stables, détachées des contingences  et orientées  sans ambiguïté sur \nle long terme.  \n3- Troisièmement, regagner la crédibilité budgétaire qui, seule, permettra de faire face aux chocs futurs. \nDes progrès importants ont été réalisés dans les années récentes. Il serait dommage de les remettre en cause.  \n4- Quatrièmement, recréer ce que Keynes appelait des \"opportunités d\u0027investir\". Trop souvent, les marchés \nsont bloqués par des obstacles, des règlementations, des interdits de toute sorte qui éliminent l\u0027incitation à \ninvestir. Si nous devons être \"keynésiens\", soyons-le fidèlement. Ne caricaturons pas sa pensée. La réforme \nstructurelle n’est pas nécessairement une potion amère. Au contraire, elle consiste très souvent à éclairer \nl\u0027avenir, à offrir des opportunités à ceux qui n’en ont pas.  \n5- Cinquièmement, intégrer dans la surveillance prudentielle les changements structurels intervenus dans \nla finance. Il nous faut nous adapter au nouvel environnement dans lequel les asset managers sont dominants \ndans l\u0027allocation du capital et la formation du prix des actifs. Cela nécessite une révision de nos modes de \npensée, d\u0027analyse et d\u0027action. Le modèle français de supervision intégrée trouve ici toute sa justification.  \n6- Enfin, sixièmement, réorienter l’innovation financière vers l\u0027horizon de long terme. Littéralement des \nmilliards de dollars sont aujourd\u0027hui dépensés pour gagner quelques nano secondes dans un arbitrage entre \ndeux plates-formes boursières. Par comparaison, le investisseurs luttent pour mettre au point des formules \nsécurisées de financement à long terme des infrastructures, dont l\u0027expérience montre que le rendement privé \n(et social) est très supérieur.  Il est démontré que les «infrastructure bonds\" offrent le plus souvent des \ncouples rendement / risques plus favorables que ceux d\u0027actifs plus traditionnels. C\u0027est à juste titre que le G20 \nse penche aujourd\u0027hui  en priorité sur cette  question afin de trouver, par la règlementation et l\u0027ingénierie \nfinancières, un meilleur équilibre dans les incitations et les initiatives.  \n","SECTION":"interventions"}