{"URL":"https://web.archive.org/web/20130826191704if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20090211.pdf","TITLE":"« L\u0027analyse de la crise et de ses conséquences »","DATE":"07.02.2009","TEXT":" \n \n \n \n \n \n \n \nL’analyse de la crise et de ses conséquences \n \nTranscription de l’entretien de Christian NOYER, gouverneur de la Banque de France  \navec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \n \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n \n \n \nJEAN-MARIE COLOMBANI \nL’analyse de la crise et de ses conséquences avec Christian Noyer, le gouverneur de la Banque de France, \nqui nous fait l’amitié d’être avec nous aujourd’hui, que je remercie très vivement de nous accorder ce \nmoment pour tenter d’éclairer un petit peu ce qui se passe, d’aller plus avant dans l’explication des \nmouvements qui affectent aujourd’hui l’ensemble des économies et sur les moyens d’en sortir.  \nDonc avec vous, Christian Noyer, nous allons envisager au fond la crise sous trois angles. D’abord la crise \nbancaire et ses conséquences parce que manifestement la crise bancaire n’est pas terminée…la crise du \nsystème bancaire, et ce malgré les opérations de renflouement successives qui ont été opérées par les \ngouvernements et qui continuent d’être opérées par les gouvernements, certains allant même jusqu’à prendre \ndes participations, voire des quasi-nationalisations de certaines banques comme en Grande-Bretagne. \nLa relance, les relances : est-ce que l’on peut faire confiance aux politiques qui misent justement sur \ndifférents plans de relance, le principal étant évidemment le plan américain qui est en discussion devant le \ncongrès des États-Unis, pour sortir de cette spirale négative dans laquelle les économies sont entrées.  \nEt puis évidemment avec vous Christian Noyer, l’euro, le sort de la monnaie ; pas seulement le sort de la \nmonnaie elle-même mais le sort de la zone euro puisque la période récente a été marquée par la marque de \ndifférentes inquiétudes sur la zone euro non pas en tant que telle mais à partir de la situation d’au moins deux \nde ses membres, l’Irlande et la Grèce, qui apparaissaient comme les pays les plus fragiles de la zone euro et \non commençait à se demander si tout cela ne retentirait pas sur le sort de la zone elle-même même si \naujourd’hui, les inquiétudes semblent assez largement apaisées.  \nMaintenant on va voir tout cela avec vous, je vais laisser la parole pour démarrer cet entretien  \nà Jean-Claude Casanova. \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n2 \nJEAN-CLAUDE CASANOVA \nJe suis d’accord avec vous, Jean-Marie, sur les trois grands thèmes : la banque, la finance d’un côté, la \nrécession et la relance de l’autre ; et la zone euro. Mais je voudrais interroger le gouverneur s’il le permet sur \nle premier thème parce que c’est celui pour lequel au fond le public a les plus grandes difficultés de \ncompréhension ; c’est normal d’ailleurs, la monnaie et la finance sont des choses plus abstraites que les biens \nréels, les produits industriels ou même que les exportations et les importations et donc la compréhension est \ndifficile mais en même temps la compréhension est nécessaire parce que la monnaie et la finance d’une \ncertaine façon, c’est la chair de l’interdépendance. Les hommes sont interdépendants entre eux, il n’y a plus \nd’autosuffisance, ils sont interdépendants internationalement et si j’ose dire : plus on est interdépendant, plus \nla division du travail se répand et plus le besoin de finances s’accroît. C’est exactement comme si la division \ndu travail national ou international était un squelette et que pour que ce squelette tienne, le système \nmusculaire et presque d’une certaine façon le système nerveux est fourni par la monnaie et la finance ; \net donc ce qui affecte la chair évidemment est plus difficile à comprendre et d’une certaine façon plus \ndouloureux.  \nAlors la question que je voulais vous poser, c’est : est-ce que les difficultés bancaires ou financières sont les \nmêmes dans tous les pays, est-ce qu’il y a des degrés différents de maladie ou de difficultés : États-Unis, \nGrande-Bretagne, Europe continentale ; et dans les remèdes qui sont apportés, est-ce que la panoplie des \nremèdes ne couvre pas des opérations très différentes, ce qui fait que l’agrégation des chiffres – ces chiffres \nénormes, des centaines de milliards, etc. – donne un peu l’illusion au public qu’il y a des transferts \ngigantesques, c\u0027est-à-dire qu’on prend l’argent des contribuables et qu’on le met dans la poche des \nbanquiers ; en fait j’ai l’impression qu’on additionne des choses extrêmement différentes et que pour bien \ncomprendre ce qui se passe, comme disait Rousseau, il faut beaucoup de mots et moins de choses que dans \ncertains discours publics. \n \nCHRISTIAN NOYER \nMerci beaucoup de m’avoir invité. Je vais essayer de répondre à cette question qui n’est pas très facile mais \nqui est en effet tout à fait fondamentale.  \nLes situations sont en effet très différentes d’un pays à l’autre, d’une zone à l’autre, tout simplement parce \nque les risques ou les pertes auxquels les banques sont exposées dans leur propre pays sont d’une nature très \ndifférente. Si vous prenez les États-Unis, le pays d’où la crise est partie, la fameuse crise des  subprime qui \nn’étaient rien d’autre que des crédits immobiliers distribués à des gens qui n’étaient pas solvables, sur la base \nde l’espoir que les valeurs immobilières ne cesseraient d’augmenter et donc que ceux qui ne pourraient pas \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n3 \nrembourser pourraient le faire en vendant leur bien et se relogeraient ailleurs ; le jour où le marché \nimmobilier se renverse, évidemment toute la pyramide s’écroule. Il est clair que les banques américaines qui \nétaient directement exposées à ce risque ont un choc d’une ampleur très grande et sont exposées à des pertes \nsur leur activité de base qui sont assez importantes. Leur activité de base, c’est quelquefois des instruments \nun peu analogues à nos Sicav qu’elles sponsorisaient, qui ont investi dedans et dont elles ont dû assurer le \nrefinancement et donc reprendre les pertes à leur compte. Et donc il n’est pas étonnant que la finance \naméricaine soit très exposée à ce type de risques. Un peu de façon analogue, on a trouvé au Royaume-Uni un \nfinancement de l’immobilier qui était un petit peu construit sur le même modèle ; je dis un petit peu, ça \nn’allait pas aussi loin, c’était dans la plupart des cas des organismes réglementés et surveillés qui le faisaient \nmais sans doute insuffisamment réglementés, insuffisamment surveillés, alors qu’aux États-Unis on avait \nmême des zones d’activités financières qui n’étaient pas du tout réglementées et pas du tout surveillées.  \nQuand vous revenez à un pays comme la France, notre marché du financement de l’immobilier, il est \nfondamentalement sain, c\u0027est-à-dire que nos banques ont prêté aux emprunteurs pour l’achat de leur \nlogement, sur la base de leurs revenus, d’un pourcentage de leurs revenus, donc en faisant l’hypothèse qu’ils \nne rembourseraient pas en vendant leur bien mais qu’ils rembourseraient en y affectant une partie de leur \nsalaire, de leurs revenus réguliers. Et donc c’est un financement qui était assez sain. Et donc nos banques, \nelles, ne sont pas exposées de façon générale au risque de non remboursement sur le financement de \nl’immobilier ; et donc elles ne sont touchées qu’indirectement. Elles ne sont touchées que parce que le \nsystème financier bancaire mondial est interdépendant et que, quand il y a un problème dans un pays, les \nbanques qui se prêtent les unes aux autres, qui travaillent sur des instruments financiers pour pouvoir couvrir \ndifférents types de risques, sont exposées aux pertes et aux risques qui se produisent dans d’autres parties du \nmonde. Mais comme ce n’est pas le cœur de leur activité, elles sont beaucoup moins touchées. Donc, en \nrésumé, toutes les banques du monde sont touchées mais les nôtres, bien qu’elles aient une activité \ninternationale assez importante, sont beaucoup moins touchées. Donc en effet, la situation est très différente.  \nLa situation étant très différente, ce qui se passe sur les résultats des banques est d’une ampleur en effet très \ndifférente aussi. Concrètement, on a vu, dans certains pays, des banques qui avaient des pertes nettes qui \nétaient telles qu’elles avaient besoin d’être recapitalisées fortement ce qu’on appelle en fait des banques en \ndifficulté — pour lesquelles il faut qu’un actionnaire recapitalise. Si les actionnaires anciens, habituels, si le \nmarché n’est pas prêt à recapitaliser, compte tenu de l’importance d’une banque pour l’ensemble de \nl’économie — ce que vous disiez, Monsieur Casanova, certains disent « c’est le système sanguin », vous \navez pris plutôt l’exemple du système nerveux ou de la chair qu’on met sur le squelette mais de toutes \nfaçons, on voit bien que c’est un organe vital pour le fonctionnement d’une économie – et donc quand \npersonne d’autre ne le fait, les États interviennent pour éviter ce risque mortel pour l’économie. Alors on a \nvu dans certains pays les États prendre la majorité du capital, c\u0027est-à-dire en fait recapitaliser complètement \nune banque qui avait perdu son capital. Ça c’est vraiment une intervention de sauvetage. \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n4 \nJEAN-CLAUDE CASANOVA \nEt là il y a transfert de fonds… \n \nCHRISTIAN NOYER \nEt là il y a transfert de fonds, c\u0027est-à-dire que l’État, donc le contribuable, prend le risque. La banque a perdu \nson capital, elle risquerait d’être en faillite s’il n’y avait pas d’intervention publique ; il y a une intervention \npublique, évidemment l’État apporte ses conditions. Il y a toutes les gammes de la gradation évidemment, \njusqu’à la faillite — peut-être que le mot que j’ai utilisé est un peu fort — disons qu’il y a des banques \nvraiment en difficulté, où il y a une vraie recapitalisation très forte, où l’État, donc le contribuable, prend le \nrisque de la banque avec l’espoir un jour de pouvoir la revendre, de pouvoir récupérer son argent. Mais c’est \nun espoir qui repose sur un succès très grand de la banque ainsi reprise.  \nEn France, on n’est pas du tout dans cette situation parce que le système bancaire français, c\u0027est-à-dire si je \nprends les six ou sept grandes banques françaises – ce serait pareil si je prenais la totalité d’ailleurs – ont été \nbénéficiaires l’an dernier. Alors je ne fais pas de prédictions sur l’arrêté des comptes de telle ou telle mais si \nje prends l’ensemble, sur les six premiers mois de l’année, elles avaient gagné je crois… les grands groupes \navaient gagné ensemble sept milliards d’euros. On sait que la fin de l’année a été très difficile mais malgré \ntout il y a déjà deux ou trois grandes banques qui annonçaient des bénéfices de l’ordre de grandeur de deux à \ntrois milliards d’euros chacune pour l’année, donc on voit bien qu’elles ont traversé cette année-là en restant \nbénéficiaires. Des niveaux de bénéfices qui ont très fortement diminué par rapport aux années précédents \nmais enfin elles restent positives. Donc elles auraient pu très bien survivre sans que l’État n’intervienne. \n \nJEAN-MARIE COLOMBANI \nOui parce que justement, même si la situation des banques est très différente, le point commun c’est que \npartout il est question de les renflouer, alors peut-être dans une moindre mesure chez nous ; mais au cœur de \nl’incompréhension actuelle qui marque l’opinion publique, il y a l’idée qu’en effet on déverse des milliards \nvers les banques et qu’en revanche, pour la situation du travailleur lambda, il n’y a rien ou presque.  \nDonc comment expliquer ce phénomène ? Alors le président de la République jeudi soir a tenté de le faire en \nexpliquant qu’au fond le mouvement de l’État vers les banques consistait davantage à travers d’ailleurs les \nbanques centrales probablement, à prêter de l’argent au système bancaire, lequel portait intérêts.  \nDonc in fine l’État allait récupérer de l’argent et cet argent, le président de la République a annoncé qu’il \nl’affecterait au traitement social de la crise. Néanmoins ça reste quand même un processus difficile d’accès,  \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n5 \nassez mystérieux pour le commun des mortels d’abord parce qu’on n’a pas l’habitude de ce genre de \nsituation, de ce genre de crise, on n’a pas l’habitude non plus qu’autant de chiffres soient maniés et donc il \nest toujours assez difficile de s’y retrouver. \n \nCHRISTIAN NOYER \nJ’ai trouvé personnellement le président de la République assez didactique, je ne suis pas sûr d’arriver à faire \nmieux mais peut-être que je vais prendre les choses sous un angle complémentaire pour dire comment moi je \ncrois qu’on peut résumer ces opérations. Si l’État a proposé d’intervenir sur le refinancement des banques, \nc’est parce que les banques nous ont dit, ont dit à la Banque de France, ont dit à l’État : le marché financier \naujourd’hui ne nous permet plus de lever des ressources. Lorsque nous faisons, nous les banques…  \nlorsque les banques font des prêts au logement par exemple ou lorsqu’elles font des prêts d’investissement \naux entreprises, elles ont besoin d’avoir au moins une partie de leurs ressources, de leur refinancement qui \nn’est pas un refinancement au jour le jour ou de dépôt à la quinzaine mais qui est un financement un peu plus \nlong sinon leur bilan serait totalement déséquilibré. Quand on fait un prêt à dix ans, à quinze ans, même à \ncinq ans, il faut avoir au moins en partie des ressources longues pour avoir un bilan équilibré.  \nAutrefois, qu’est-ce qu’elles faisaient avant la crise, elles émettaient des obligations sur le marché ; et puis \nelles augmentaient leur capital ou elles complétaient leur capital par des instruments un peu intermédiaires \nentre les actions et les obligations de façon à pouvoir accompagner le développement de leurs crédits. Depuis \nle début de la crise et notamment depuis le mois de septembre, le marché financier n’a pas permis de lever \nces ressources ; les banques du monde entier et en France en particulier ne trouvent pas ces ressources. \nPourquoi est-ce qu’il n’y a plus de souscripteurs ? Parce que les épargnants que nous sommes tous, ont eu \ntendance d’une façon générale, à aller vers des instruments très simples, très sûrs et à très court terme.  \nAlors tout le monde s’est précipité vers les livrets… \n \nJEAN-MARIE COLOMBANI \nLe Livret A notamment… qui a un grand succès… \n \nCHRISTIAN NOYER \nMais quand on se précipite sur le Livret A plutôt que d’aller souscrire des parts de Sicav obligataires,  \nqu’est-ce que ça veut dire concrètement ? Ca veut dire que soit on prête à la Caisse des Dépôts à travers  \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n6 \nles Caisses d’Épargne ou La Poste ou même dans toutes les banques, soit on prête aux banques elles-mêmes \nmais en laissant son argent qui peut être retiré à vue. Donc la banque n’a plus de ressources longues.  \nElle ne reçoit plus la capacité d’avoir des fonds par des levées obligataires. Et donc la banque dit : moi je \npeux très bien survivre mais je ne peux plus faire ces crédits longs nouveaux ; je peux peut-être renouveler \nceux qui me sont remboursés mais je ne peux pas augmenter mon crédit parce que je n’ai plus accès à des \nressources obligataires. Et donc que fait l’État ? L’État dit simplement : je vais remplacer le marché \ndéfaillant, c\u0027est-à-dire nous tous épargnants qui ne voulons plus souscrire des obligations, je vais les souscrire \nà la place des épargnants ; et je vais les souscrire moi, État, à la place des épargnants en empruntant à mon \ntour et nous, épargnants, nous disons « nous voulons bien prêter à l’État car on a confiance en l’État ou dans \nles sociétés garanties par l’État ». Et donc en fait l’État se substitue à un marché qui est provisoirement \ndéfaillant, aussi longtemps que le marché ne pourra pas refonctionner normalement. \n \n \nJEAN-CLAUDE CASANOVA \nSi vous le permettez, pour le préciser pour nos auditeurs : l’État émet des bons du Trésor et en contrepartie \ndans nos banques, une ligne de crédit à un certain taux. \n \nCHRISTIAN NOYER \nC’est exactement ça dans le mécanisme. Très précisément il a créé une société qui s’appelle la Société de \nfinancement de l’économie qui fait cela, qui émet avec la garantie de l’État et qui reprête aux banques \nexactement pour la même durée. Et c’est là qu’on revient à ce que disait le président de la République : ce \nsont des prêts faits aux banques et ils rapportent intérêt ; dans cette opération, l’État, par le truchement de \ncette société si on veut, emprunte de l’argent auprès de nous tous, indirectement : nos compagnies \nd’assurance dans nos contrats d’assurance vie, les parts de Sicav que nous pouvons avoir, etc. ; et puis cet \nargent est reprêté aux banques à un taux légèrement supérieur à celui auquel il est emprunté pour rémunérer \nl’État de son risque ; et c’est cette différence qui fait qu’à la fin, l’État retirera de ses bons et loyaux services, \nsi on peut dire, une rémunération nette… un petit bénéfice qui, si j’ai bien compris le président, sera affecté à \nune partie du financement du plan de relance. \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n7 \nJEAN-CLAUDE CASANOVA \nIl n’y a rien de plus logique, si on réfléchit en terme de système global, parce qu’au fond, c’est l’État qui \nprésente le moins de risques, donc il peut être le prêteur en dernier ressort puisqu’on peut lui prêter de \nl’argent – là le risque est très faible – et donc d’une certaine façon c’est tout à fait logique. Ce n’est pas une \nmodification fondamentale du système. L’État se substitue à un système défaillant sur le marché. \n \nJEAN-MARIE COLOMBANI \nAlors Christian NOYER, en fonction de ce mécanisme que vous venez de décrire, normalement le système \néconomique doit être réalimenté par les banques. Or on voit bien que beaucoup d’entrepreneurs petits, \nmoyens, voire grands entrepreneurs se plaignent de ce que le système ne refonctionne pas. Alors les banques \nont probablement comme réponse de dire : oui mais le marché interbancaire, c\u0027est-à-dire le financement ou le \nrefinancement des banques entre elles, ne refonctionne pas. Où en est-on exactement ? Est-ce que les circuits \nse remettent en mouvement un peu, beaucoup, pas assez ? Quelle appréciation peut-on avoir de la situation ? \n \nCHRISTIAN NOYER \nAlors d’abord, il faut bien se rendre compte que tout ne se fait pas en un jour. Je me souviens quand l’État a \nannoncé qu’il allait intervenir par ce mécanisme de refinancement ; il a dit à l’époque, on peut aller \njusqu’à… dans la discussion au Parlement, jusqu’à 320 milliards de refinancement. Aujourd’hui la société de \nfinancement de l’économie, elle a dû mettre en place 28 milliards ; donc vous voyez qu’on est sur des \nmontants beaucoup plus faibles que les chiffres très importants qu’on avait évoqués à l’époque, tout \nsimplement parce que ça met du temps à se mettre en place, tout ne se fait pas instantanément, même avec la \ngarantie de l’État, on ne peut pas lever des montants faramineux du jour au lendemain puisqu’il faut les \nemprunter. Et puis parallèlement la même chose s’est produite sur les fonds propres – l’État a mis en place \nune autre procédure pour alimenter en fonds propres les banques puisque pour augmenter leurs crédits, elles \nont besoin d’augmenter aussi leurs fonds propres et on a le même phénomène sur le marché, on ne peut plus \némettre d’actions aujourd’hui, le marché ne le permet pas et donc pour accompagner cette mise en place des \ncrédits, il a fallu que l’État intervienne aussi.  \nMais pour répondre précisément à votre question : aujourd’hui, d’abord, on ne peut pas constater un \neffondrement du crédit, ce n’est pas du tout la situation qui ressort tout simplement des statistiques de crédits \nque la Banque de France dresse et donc suit avec énormément d’attention. Si vous prenez par exemple  \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n8 \nle crédit aux entreprises, nous sommes aujourd’hui en augmentation de volume des crédits par rapport à il y a \nun an. On est autour de 10 % ; entre 9,5 et 10,5 suivant qu’on corrige ou pas des variations saisonnières. \nLes statisticiens connaissent bien ces petites nuances mais disons qu’on est autour de 9-10 % d’augmentation \ndu crédit et même si on prend sur la période de crise la plus sévère - c\u0027est-à-dire les trois derniers mois de \nl’année 2008 qui était vraiment la période de très grande tension - on est sur des rythmes d’augmentation du \ncrédit aux entreprises qui sont de l’ordre de 3 à 4 %. Donc on n’est pas du tout dans une situation \nd’effondrement du crédit. Simplement, la perception des entreprises, ça vient de multiples choses.  \nÇa peut venir du fait que des prêteurs quelquefois avaient recours non seulement aux banques françaises \nmais à des banques étrangères qui ont pu se retirer du marché parce qu’elles ont leurs propres problèmes \nchez elles et donc il faut que les banques françaises se substituent, donc ce n’est pas toujours facile. \nDeuxièmement, certaines d’entre elles émettaient des obligations et se retrouvent confrontées à la même \ndifficulté de ne plus pouvoir émettre des obligations ou d’émettre ce qu’on appelle des titres courts, des \nbillets de trésorerie ; là aussi le marché est devenu un peu plus difficile. Bref, il peut y avoir toute une série \nde raisons pour lesquelles en réalité les banques augmentent leurs crédits et les entreprises ont l’impression \nd’avoir un peu plus de difficultés. \n \nJEAN-CLAUDE CASANOVA \nMais est-ce que l’augmentation du crédit aux entreprises n’explique pas aussi l’affolement des entreprises si \nl’augmentation de crédit ne correspond pas à une augmentation de l’activité ou des ventes ? \nCHRISTIAN NOYER \nAlors ça c’est effectivement la difficulté supplémentaire à laquelle on se heurte : dans une économie qui \nralentit très fortement ou qui instantanément est dans une phase de récession j’espère brève, le risque pour \nles banques devient plus important. Autrement dit, on peut difficilement demander aux banques — en tout \ncas ce n’est pas leur métier — de faire du crédit à une entreprise si elles sont persuadées que l’entreprise vit \nses derniers moments et ne pourra pas échapper au dépôt de bilan. Et bien entendu, entre l’entreprise qui \nmarche encore très bien et celle qui est dans d’extrêmes difficultés, il y a toute la gamme des difficultés \npassagères ou moins passagères d’entreprises dans une période à la fois de ralentissement économique très \nfort et où, dans certains secteurs d’activité, dans certains métiers, il y a des changements très importants à \nfaire — changements structurels en quelque sorte — de produits, d’organisation auxquels les entreprises \ndoivent faire face. Et donc, bien sûr, on sait que les entreprises doivent toujours convaincre leur banquier \nqu’il y a un espoir raisonnable d’être remboursé, pour obtenir un crédit ; ça devient un petit peu plus difficile \ndans une période où la conjoncture économique est très ralentie. \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n9 \nJEAN-MARIE COLOMBANI \nC’est pourquoi le gouvernement a mis en place un médiateur du crédit d’ailleurs, mais qui a beaucoup de \ndifficultés à faire en sorte que toutes les entreprises ou tous les petits entrepreneurs ou moyens entrepreneurs \nsoient satisfaits. Pour tenter de sortir de cette crise donc, la plupart des gouvernements mettent en place des \nplans de relance. Certains sont très spectaculaires comme aux États-Unis ou en Chine ; d’autres le sont \nmoins ; en France, on accuse beaucoup le gouvernement de ne pas en faire assez ; l’Allemagne qui avait \ndémarré un petit peu après tout le monde, a rattrapé un peu tout le monde parce que le plan de relance \nallemand finalement est beaucoup plus important que ce que l’on pensait. La Grande-Bretagne a mis en place \nun plan de relance mais a quand même quelques difficultés à ce que ce plan de relance donne des résultats, \nen tout cas on voit, même physiquement dans le paysage britannique, s’inscrire la crise parce qu’il y a de \ngrandes enseignes de distribution qui ferment. Il y a une crise palpable, visible, beaucoup plus que sur le \ncontinent d’ailleurs. Donc Christian Noyer, vu de la Banque de France, comment appréciez-vous ces plans \nde relance ? La Banque de France est aussi une institution qui fait un peu de prévision, donc est-ce que dans \nvos prévisions, vous intégrez ou vous pouvez intégrer d’ores et déjà l’impact de ces plans de relance ou est-\nce un exercice trop hasardeux aujourd’hui, Christian Noyer ? \n \nCHRISTIAN NOYER \nBien entendu, dans nos exercices de prévisions, nous essayons d’intégrer les plans de relance et je dirais que \nles plans de relance sont une des raisons pour lesquelles nous espérons avoir une sortie de crise économique \nassez rapide. Il y a plusieurs raisons qui nous font penser qu’il n’est pas déraisonnable d’espérer sortir de la \nrécession d’ici la fin de l’année et avoir à nouveau une croissance positive en fin d’année et l’année \nprochaine en moyenne. Et parmi ces raisons, il y a bien sûr le fait que la baisse du prix de l’énergie, du \npétrole, des matières premières crée une baisse générale de l’inflation, facilite une baisse générale de \nl’inflation et donc ça, ça relance automatiquement le pouvoir d’achat des consommateurs et donc ça aide à la \nconsommation. C’est un facteur de relance. Il y a la politique monétaire des banques centrales qui ont baissé \nleurs taux d’intérêt, qui ont fait énormément d’efforts pour qu’en abreuvant de liquidités le marché, la baisse \ndes taux d’intérêt se transmette à l’économie réelle et on en voit des effets d’ores et déjà dans l’économie \nmême si, en général, il y a des délais assez importants pour que nos impulsions de politique monétaire se \ntransmettent. Là, ça va je dirais relativement vite. Et puis les plans de relance des États. Il est tout à fait \nlégitime dans une période de très grand ralentissement économique, en l’espèce une période de récession, \nque les États modifient leur politique budgétaire pour relancer la machine. Donc on arrive à l’intégrer assez \nbien dans nos prévisions. Notre estimation, c’est que ce qui a été décidé aujourd’hui par l’État — ou ce qui a \nété décidé plus tôt — correspond en gros à 1,3 % du produit intérieur brut, c\u0027est-à-dire que c’est un effet qui \nest quand même très significatif.  \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n10 \nLa grande question pour les économistes, quand il y a un plan de relance, c’est de savoir si ce que l’État met \ndans la machine va se traduire effectivement par un supplément d’investissement, de consommation, \nautrement dit de demande finale et donc de production finale, ou si ça va se perdre dans les sables soit parce \nque ce serait thésaurisé, soit parce que ça part vers l’extérieur du pays. Or il se trouve qu’à mon avis, le plan \nde relance, tel qu’il a été calibré par l’État français, a un effet de transmission très bon. Il a un très bon effet \nde transmission parce qu’il a été concentré d’abord sur l’investissement, notamment l’investissement en \ntravaux publics, immobilier ou équipements technologiques assez avancés. Il y a un contenu en production \nen France qui est assez fort. Donc l’effet multiplicateur est bon. Et puis il est aussi bon parce qu’il a consisté \nessentiellement à avancer des dépenses qui étaient déjà prévues, programmées et donc étudiées par rapport \nau calendrier initialement prévu. Ca veut dire quoi ? Ca veut dire qu’il a un effet très rapide. Si on avait fait \nun plan de relance essentiellement en construisant des projets nouveaux, le temps de les sélectionner, de les \nétudier et de les mettre en œuvre, on aurait eu toutes les chances d’avoir une relance effective au moment où, \nj’espère, l’économie serait déjà repartie ; et donc ça aurait raté son objectif ; ça n’aurait pas anticipé ou fait \navancer la reprise économique. Là, on a pris des projets qui étaient dans les cartons, déjà étudiés, déjà prêts, \ndont le financement était prévu dans un an, dans deux ans et on les a avancés en décidant de les faire tout de \nsuite. Et comme ils sont prêts, ils peuvent être mis en chantier très très rapidement et donc ça a un effet de \nrelance immédiate qui est très bon. Et enfin, donc, les investissements qui ont été choisis ont en général un \ncontenu en emplois qui est assez important. Donc de notre point de vue, c’est un plan de relance qui doit \navoir un effet assez fort sur la remontée de la production, donc de l’emploi. \n \nJEAN-CLAUDE CASANOVA \nJe comprends tout à fait… je ne dirais pas votre optimisme mais votre jugement, que doivent partager vos \ncollègues gouverneurs des banques centrales en Europe et sans doute aussi Jean-Claude Trichet. Mais si \nj’essayais d’argumenter les inquiétudes qu’on pourrait opposer à cette vision qui est la plus satisfaisante pour \nnous — c’est en tout cas ce qu’il faut souhaiter et essayer d’obtenir — il y a deux choses où il y a peut-être \ndes inconnues et je voudrais vous demander si on les appréhende mieux ou si on les comprend mieux parce \nqu’il y a un premier élément malgré tout relativement nouveau dans la crise actuelle, c’est son côté \ninternational. Il est plus facile de prévoir des effets de multiplication, des effets de relance sur un marché \ndomestique qu’on connaît bien, où on a des chiffres antérieurs, etc. Mais je regardais hier les statistiques sur \nl’effondrement des exportations allemandes, le marché chinois, le marché brésilien, etc. On les connaît \nmoins, donc l’ampleur du champ rend plus fragile la qualité de la prévision. Et d’autre part, il y a ce fameux \nproblème que connaissent bien les économistes, qui est assez facile à formuler mais très difficile à résoudre, \nc’est ce que les économistes appellent d’un mot abstrait les anticipations. C\u0027est-à-dire que les agents \néconomiques, les entreprises, les particuliers, quand une politique économique existe, ne tiennent pas \nseulement compte de la politique économique aujourd’hui mais envisagent les effets que cette politique \n \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n11 \npourra avoir à long terme et par exemple les agents économiques, les entreprises ou les particuliers, peuvent \nse dire : si l’État s’endette beaucoup, ça veut dire qu’à terme il sera obligé d’augmenter les impôts parce \nqu’il sera très endetté ou bien qu’il y aura de l’inflation et dès lors il faut que je fasse très attention en terme \nde consommation et d’investissement. Et c’est un problème très difficile de la politique économique parce \nque d’une certaine façon, la décision de politique économique, aussi claire soit-elle, crée chez les agents \néconomiques la possibilité de comportement qui annule les objectifs de la politique économique. Alors je \npense… que vos experts qui connaissent ça encore bien mieux que moi… est-ce que vous avez le sentiment \nque dans les calculs sur la relance, on maîtrise bien ces deux inconnues ? \n \nCHRISTIAN NOYER \nOui, tout à fait. La question que vous posez est absolument fondamentale. D’abord il est tout à fait exact que \nsi un pays faisait de la relance tout seul, dans une économie très mondialisée, l’effet pour lui-même serait \nfaible. Donc ça doit marcher bien si tout le monde le fait, chacun en tenant compte des caractéristiques de \nson économie, de ce que sont les comportements de ses consommateurs, la situation de ses entreprises, ses \npoints forts, ses points faibles. On n’est pas obligé de tous faire la même chose ; mais il faut qu’il y ait un \nmouvement global. C’est ce que dit le Fonds monétaire international : on s’en sortira vite si tout le monde \nrelance et remet une certaine fraction de son produit intérieur brut dans la machine. \n \nJEAN-CLAUDE CASANOVA \nEt aujourd’hui il n’y a pas d’exception… \n \nCHRISTIAN NOYER \nIl n’y a pas d’exception et même les Chinois ont bien compris qu’en effet il fallait qu’ils arrêtent de penser \nque le surplus d’exportations allait les sauver cette fois-ci. Le marché aux États-Unis, en Europe, tend plutôt \nà se contracter — et c’est d’ailleurs un problème de voir les échanges ralentir — et donc ils ont compris qu’il \nfallait qu’ils augmentent leur demande interne, que ce soit par des grands travaux, que ce soit en améliorant \nla situation de leurs consommateurs, en donnant du pouvoir d’achat d’une façon ou d’une autre. Mais c’est la \nfaçon dont ils doivent relancer les choses. Alors, sur la seconde question qui est les anticipations et le risque \nd’une réaction des consommateurs, des entreprises, qui annule l’effet de ce que font les États, alors ça c’est \nabsolument fondamental.  \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n12 \nDe mon point de vue en effet, il y a un risque très très fort qui est que les gens se disent : puisque les États \nvont s’endetter, ils ne pourront pas indéfiniment s’endetter ; un jour, il faudra bien qu’ils rétablissent \nl’équilibre de leurs finances publiques et s’ils ne savent pas rééquilibrer leur budget en réduisant les \ndépenses, eh bien ils augmenteront les impôts et donc je me prépare à cette situation où ils augmenteront les \nimpôts en épargnant davantage. C’est la raison pour laquelle premièrement à mon avis il est plus efficace de \nrelancer en faisant de l’investissement et donc en mettant les gens au travail, en distribuant des salaires à des \ngens qui autrement seraient privés d’emploi, que d’augmenter les salaires puisque l’augmentation des \nsalaires, d’une façon ou d’une autre, elle peut être thésaurisée, elle peut être épargnée et si elle est épargnée, \nça ne relance rien du tout. Donc c’est pour ça que je disais que le type de plan de relance que nous avons mis \nen place en France, à mon avis, me paraît déjà une réponse à ce risque, paraît plus efficace. Et puis il y a un \nautre point qui me paraît très important et que les États dans le monde en général n’ont pas encore vraiment \ntraité mais je crois qu’il va falloir le traiter dans les mois qui viennent, c’est d’arriver à rassurer tous les \ncitoyens sur le fait que les États ont une stratégie pour rééquilibrer leurs finances publiques après la crise et \ndonc que les dépenses supplémentaires qu’on fait temporairement, le creusement des déficits est bien \ntemporaire… et tout ceci pourra être remis en ordre très vite après la crise. Quand on fait d’ailleurs une \naccélération d’investissements qui étaient déjà prévus dans le futur, d’une certaine façon on commence à \nrépondre à cela, c\u0027est-à-dire qu’on ne crée pas un socle de dépenses permanentes, supplémentaires qu’il \nfaudra bien un jour financer ; on répartit différemment dans le temps des dépenses qui auraient été prévues \nde toute façon. Mais je pense qu’il faut que les États, assez rapidement, aient un discours très clair et des \nexplications assez claires sur la façon dont les finances publiques se rééquilibreront… le retour à des budgets \néquilibrés, à des sécurités sociales équilibrées, ça c’est très important pour donner confiance aux \nconsommateurs. \n \nJEAN-MARIE COLOMBANI \nAlors Christian Noyer, l’heure tourne malheureusement et nous approchons de la fin de cet entretien, donc je \nne voudrais pas laisser passer cette émission sans évoquer le sort de la zone euro et de l’euro : on sait très \nbien, en tout cas je pense que c’est passé dans la conscience collective, que nous aurions été dans une \ncatastrophe — vraiment celle-là extrêmement sévère — si nous n’avions pas été protégés par l’euro. \nD’ailleurs on n’entend plus trop de critiques sur l’euro. Non seulement on n’entend plus trop de critiques \nmais, en même temps, on voit des pays qui apparemment étaient réfractaires à l’euro et qui veulent \nmaintenant furieusement se joindre à la zone euro. Néanmoins, quelques signes de faiblesse sont apparus \nparce qu’on sait que, dans la zone euro, les situations sont très différentes et que certains de ces pays sont \nfrappés beaucoup plus durement par la crise, comme l’Irlande ou la Grèce. Donc, du coup, leur signature est \nplus difficile et donc leur solvabilité presque est, en tout cas sinon mise en question, du moins interrogée ; et \ndonc voilà, la question était de savoir quel est le degré de solidité de cette zone euro, comment vu de la \nBanque de France – mais en même temps vous siégez au conseil de la Banque centrale européenne  \n— comment analysez-vous les choses, Christian Noyer ? \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n13 \n \nCHRISTIAN NOYER \nAlors de mon point de vue, la solidité de la zone euro est entière. Il n’y a aucun risque que les difficultés \nactuelles, même les difficultés budgétaires et donc de signature sur les marchés de certains pays, se \ntraduisent par un affaiblissement de la zone euro. La sortie de la zone euro est impensable. Elle aurait des \nconséquences qui seraient dramatiques pour le pays qui le ferait et donc personne n’y songe et ça me paraît \ntout à fait en dehors de tout ce qu’on peut imaginer… \n \nJEAN-CLAUDE CASANOVA \nIl n’y a qu’à voir tout ce que les Britanniques, dans la presse britannique, n’hésitent pas à… \n \nCHRISTIAN NOYER \nBien entendu, c’est toujours tentant pour certains, qui essaient de défendre le choix qu’ils ont fait de ne pas le \nrejoindre. On voit aussi que le fait que ce soit débattu au Royaume-Uni veut dire que certains sont un peu \nmoins sûrs d’eux sur la question de savoir s’ils n’auraient pas eu intérêt à rejoindre la zone euro. Il faut aussi \nraison garder quand on voit les dégradations de signature par les agences de notation. J’ai souvent vu dans la \npresse l’Espagne citée. Alors sans rentrer dans le détail des notations des agences de rating, la modification \nde la note de l’Espagne, en langage de collégien, ça veut dire passer de 20 sur 20 à 18 sur 20. Quand on en \nest à ce niveau-là, on n’est quand même pas encore tout à fait près du redoublement. Donc il y a une \nexagération qui est quand même, à mon avis, très excessive et même sur les cas que vous avez cités, qui sont \nd’ailleurs différents. L’Irlande a eu une très belle décennie, avec des excédents budgétaires, une réduction \nrapide de sa dette, c’est vrai que c’est une économie qui avait encore des zones de fragilité parce qu’elle \nreposait beaucoup sur un dynamisme auto-entretenu, un marché immobilier, des exportations très fortes ; \ndonc dans la crise actuelle, elle est beaucoup plus fragile. Mais fondamentalement, c’est une économie qui \nest réactive, c’est un pays qui est réactif et là encore le jugement qui est porté sur ce pays reste dans une zone \nqui est assez bonne. La Grèce est sans doute un pays qui a plus de difficultés structurelles, plus de difficultés \nbudgétaires ; il y a sans doute là aussi un effort de restructuration, de mise en ordre de ses finances \npubliques, qui n’est pas achevé, qui est important. Mais la Grèce reste quand même un risque dont beaucoup \nd’entreprises, même de très bonne qualité, rêveraient et donc il ne faut pas du tout penser qu’on est dans une \nsituation difficile. En revanche, il y a des vrais problèmes à résoudre dans les pays que vous avez cités et \nd’autres pays ; je suis sûr que les gouvernements et les parlements vont s’y attaquer sérieusement,  \nil n’y a pas le choix. Et c’est le rôle de la Commission européenne et des autres gouvernements.  \nOn se rencontre souvent dans l’Eurogroupe ou en conseil des ministres de l’Économie et des Finances pour \n \n \n \n \n \nEntretien de Christian NOYER, gouverneur de la Banque de France avec Jean-Marie COLOMBANI et Jean-Claude CASANOVA \nÉmission « La Rumeur du monde », France Culture, le 7 février 2009 \n14 \nparler de ces choses-là ; on se rencontre au niveau des chefs d’État, de gouvernement. Il faut en effet que la \npression s’exerce sur les pays dont les plans de restructuration, de remise à niveau, ne seraient pas suffisants \npour qu’ils fassent tout ce qui est nécessaire pour sortir de leurs difficultés et rassurer le marché.  \n \nJEAN-CLAUDE CASANOVA \nJustement, je crois que le président de la République est le premier président de la République dans l’histoire \npolitique française à avoir fait faire un grand bon à la pédagogie économique puisqu’il a parlé de spread et \nde points de base… Alors vous pourriez peut-être nous dire quelles sont les différences de spread qui existent \naujourd’hui en Europe… \n \nJEAN-MARIE COLOMBANI \nC’est peut-être un peu trop long, Christian Noyer. \n \nCHRISTIAN NOYER \nJe vais essayer en dix secondes : le spread, ça veut dire simplement la différence de taux d’intérêt que vous payez \nquand vous êtes le meilleur ou quand vous êtes un peu moins bon. Et donc il y a toute une gradation et c’est vrai \nqu’on a vu l’écart entre le prix que doivent payer les meilleurs États et ceux qui ont plus de difficultés se creuser \nénormément. C’est en train de rediminuer à nouveau légèrement. Espérons que tout ça se normalise. \n \nJEAN-MARIE COLOMBANI \nEh bien, merci Christian Noyer, gouverneur de la Banque de France donc, d’avoir été avec nous aujourd’hui, \nde nous avoir donné ces explications. Il y a bien d’autres sujets que j’aurais aimé aborder, notamment celui \ndes paradis fiscaux parce qu’à la fois récemment Laurent Fabius disait : tiens, voilà quelque chose qu’il \nfaudrait faire immédiatement et radicalement, fermer, interdire les paradis fiscaux ; jeudi soir, le Président de \nla République dit « les paradis fiscaux, il faut y mettre un terme ». Voilà un beau et vaste sujet, j’imagine que \nle banquier central que vous êtes, rêverait probablement aussi de voir se fermer un certain nombre de paradis \nfiscaux mais peut-être aura-t-on l’occasion de reparler de tout ça avec vous. Donc merci Christian Noyer.  \n","SECTION":"interventions"}