{"URL":"https://web.archive.org/web/20130826172009if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Rapport-annuel-OSCP-2012-Discours-Christian-Noyer.pdf","AUTHOR":"Christian Noyer","TITLE":"Intervention de Christian Noyer, Gouverneur de la Banque de France","DATE":"02.07.2013","TEXT":" \n \n \n \nConférence de presse du 2 juillet 2013 \nPropos introductif du Président \nMesdames, Messieurs, \nJ’ai le plaisir de vous présenter aujourd’hui le dixième rapport annuel de l’Observatoire \nde la sécurité des cartes de paiement.  \nJe souhaiterais commencer par vous commenter nos constats et nos \nrecommandations concernant la sécurité des paiements par carte sur Internet en \nFrance.  \nLe constat est encourageant pour deux raisons : \n- La part des paiements sur Internet sécurisés par une authentification renforcée \ndu porteur s’accroit. Elle atteint désormais 27,5 % des transactions de paiement \npar carte sur Internet en valeur, contre 23,5 % en 2011. En conséquence, ces \ndispositifs bénéficient d’une notoriété accrue auprès des porteurs, qui y sont \nplus régulièrement confrontés. Neuf cyberacheteurs sur dix indiquent \ndorénavant connaître un tel dispositif venant en complément du numéro de \ncarte et du cryptogramme visuel demandés lors d’une transaction en ligne et \ndeux cyberacheteurs sur trois confirment avoir déjà utilisé une authentification \nrenforcée. \n- pour la première fois depuis 2008, nous constatons un infléchissement du taux \nde fraude sur les paiements sur Internet (0,290 % contre 0,341 % en 2011), ce \nqui bien entendu est positif et l’Observatoire se félicite de ces premiers résultats \nencourageants. \nConférence de presse du 02 juillet 2013  1/5 \nMais pour autant, le montant nominal de fraude continue de croître sur ce canal (109,4 \nmillions d’euros contre 104,2 millions d’euros en 2011). Ainsi, l’ensemble des \npaiements à distance, qui continue de progresser à un rythme soutenu (+13 % en \n2012), représente 9,2 % de la valeur des transactions nationales mais compte pour \n61 % du montant de la fraude. C’est pourquoi j’appelle l’ensemble des acteurs, \nnotamment les commerçants en ligne les plus exposés à la fraude (en montant ou en \ntaux), à poursuivre résolument en 2013 les actions engagées pour mieux sécuriser les \npaiements sur Internet en déployant des solutions permettant l’authentification \nrenforcée des porteurs.  \nSi nous regardons maintenant l’ensemble des paiements par carte, le taux de fraude \nglobal est lui en légère hausse par rapport à 2011 et s’établit à 0,080 % (contre \n0,077 % en 2011). Ceci s’explique par une augmentation significative de la fraude au \nniveau international (+11,2 %), due à une recrudescence des cas de vol de carte et de \ncompromission de données lors de séjours à l’étranger, mais également à la hausse \nde la fraude sur les transactions internationales par Internet (+37 %). Sur ce canal, on \npeut y voir un report partiel de la fraude nationale vers la sphère internationale. \nL’adoption progressive des dispositifs de sécurisation des paiements sur les sites \nInternet français conduit ainsi les fraudeurs à se tourner vers des sites Internet moins \nbien protégés à l’étranger.  \nLe déplacement de la fraude vers les transactions internationales montre clairement \nque la lutte contre la fraude ne peut pas s’arrêter à l’échelon national. Au plan \neuropéen, ce constat est largement partagé et a conduit à la création du forum \neuropéen « SecuRe Pay », qui rassemble banquiers centraux et superviseurs \neuropéens, et à un effort de coordination de leurs actions. Ceci s’est traduit en janvier \n2013 par la publication de recommandations communes, en particulier la mise en \nœuvre de l’authentification renforcée des porteurs de cartes lors des paiements sur \nInternet à chaque fois que cela est possible et pertinent, et ce d’ici le 1er février 2015.  \nC’est une première étape importante pour une approche harmonisée au niveau \neuropéen de la sécurisation des moyens de paiement, notamment des paiements par \ncarte sur Internet. J’envisage à ce titre d’organiser en 2014 un évènement d’envergure \nConférence de presse du 02 juillet 2013  2/5 \neuropéenne afin de réunir l’ensemble des parties prenantes autour de la sécurisation \ndes paiements sur Internet, enjeu crucial pour préserver la confiance des utilisateurs \ndans le moyen de paiement carte. \nEn ce qui concerne les paiements de proximité par carte, cette année encore la fraude \ndemeure stable et à un niveau très faible (0,015 %), ce dont je me félicite. Ceci est \nbien entendu le résultat d’efforts importants et constants, entrepris  en France et en \nEurope ces dernières années, pour lutter contre la fraude sur ces paiements, et \nnotamment en généralisant l’usage des cartes à puce au standard EMV. Les taux de \nfraude des transactions internationales réalisées en Europe (zone SEPA) comparées à \ncelles réalisées hors Europe (hors zone SEPA) démontrent au passage que les \nrégions n’ayant pas adopté EMV sont victimes d’un report très significatif de la fraude \n(le taux de fraude sur les paiements y est environ deux fois plus élevé à 0,687 % \ncontre 0,372 % au sein de la zone SEPA). \nDans ce contexte, l’annonce l’année dernière par Visa, MasterCard, American Express \net Discover (Diners Club International) d’un ensemble de mesures  visant à encourager \nl’adoption du standard EMV aux États-Unis à l’horizon 2015, est bienvenue. Les \nbénéfices attendus, en particulier en matière de lutte contre la contrefaçon de piste \nmagnétique, concerneront tant les cartes françaises pour les paiements de proximité et \nles retraits effectués aux États-Unis, que les cartes américaines pour les transactions \nde proximité effectuées en France. \nJ’appelle toutefois les porteurs à la plus grande vigilance, sur Internet bien sûr, mais \négalement lors d’un paiement ou d’un retrait en France ou à l’étranger : nous \nconstatons en effet en 2012 une hausse très sensible des attaques de distributeurs \nautomatiques de billet et de points de vente, devenus des cibles privilégiées pour les \nréseaux de fraude organisés.  \nTrès attentif à cette évolution ciblée de la fraude, je souhaite rappeler à tous les \nporteurs de carte la nécessité de rester vigilant. Être vigilant implique notamment \nd’utiliser sa carte bancaire avec prudence, en tout lieu et toute occasion et de ne pas \ndivulguer ses identifiants sur des sites Internet inconnus ou à des interlocuteurs \ntéléphoniques non identifiés. Avant un déplacement à l’étranger, cela signifie contacter \nConférence de presse du 02 juillet 2013  3/5 \nsa banque, afin notamment de se renseigner sur les précautions à prendre et se munir \ndes numéros de téléphone internationaux de mise en opposition de sa carte. \n \nJe voudrais faire maintenant quelques commentaires sur les travaux de veille \ntechnologique de l’Observatoire. En 2012, ceux-ci ont notamment porté sur la \nsécurité des paiements sans contact. A la suite de l’accroissement sensible du nombre \nde cartes et de terminaux de paiement sans contact, l’Observatoire a souhaité \nactualiser ses analyses de 2007 et 2009. Il en ressort que les risques liés à la capture \nfrauduleuse des données de transactions sans contact et à l’activation à distance non \nlégitime de la carte demeurent faibles, la mise en œuvre technique de cette fraude \nétant particulièrement difficile. L’intérêt financier pour un fraudeur reste également très \nlimité compte tenu des montants peu élevés des paiements sans contact pouvant être \nréalisés sans la saisie du code confidentiel.  \nFort de ces constats, l’Observatoire considère que le principal risque lié aux paiements \nsans contact par carte est le risque d’image. La nécessité de maintenir la confiance \ndes utilisateurs dans ce moyen de paiement conduit toutefois l’Observatoire à réitérer \nses recommandations précédentes visant à empêcher la capture frauduleuse des \ndonnées de transactions sans contact. Dans ce cadre, les émetteurs se sont engagés \nà mettre à la disposition de leurs porteurs des dispositifs visant à empêcher l’utilisation \ndu mode sans contact : ceci passe par l’utilisation d’étuis de protection ou la \ndésactivation de ce mode de paiement par l’envoi de scripts à distance, ou enfin \nl’émission de cartes dépourvues de cette fonction à la demande des porteurs. \nJe tiens également à souligner qu’en France, les cartes sans contact désormais \némises ne permettent plus de capturer le nom du porteur ni l’historique des \ntransactions puisque ceux-ci ne sont plus accessibles lors d’une éventuelle écoute. \nCes données ne permettent pas de toute façon de réaliser une transaction de \npaiement frauduleuse. \nEn conclusion, je voudrais insister sur le niveau élevé de sécurité des cartes de \npaiement aujourd’hui en France. La fraude sur les transactions par carte,  reste bien \nConférence de presse du 02 juillet 2013  4/5 \nConférence de presse du 02 juillet 2013  5/5 \nmaîtrisée et se situe même à un niveau particulièrement faible pour les paiements \nnationaux de proximité et pour les retraits. \nNous constatons en plus et pour la première fois un infléchissement concernant le taux \nde fraude sur Internet, ce qui est positif : il est donc nécessaire de maintenir les efforts \net actions engagés afin de confirmer et d’amplifier le mouvement de réduction du taux \nde fraude sur Internet qui s’est amorcé grâce à la diffusion des méthodes \nd’authentification renforcée. \nDans cette perspective, les travaux, désormais bien amorcés au niveau européen, \nnotamment au travers des recommandations du forum « SecuRe Pay », devraient \napporter un soutien particulièrement utile. \nJe vous remercie de votre attention. \n \n","SECTION":"interventions"}