{"URL":"https://web.archive.org/web/20131028030305/http://www.banque-france.fr/la-banque-de-france/communiques-et-discours-des-autorites-de-la-banque/discours-des-autorites-de-la-banque/christian-noyer-le-16-septembre-2011-les-banques-francaises-sans-exception-sont-solides-et-gerent-bien-leur-refinancement-les-echosfr.html","TITLE":"Entretien Les Echos.fr - « Les banques françaises sans exception sont solides et gèrent bien leur refinancement »","DATE":"16.09.2011","TEXT":"Dans un entretien aux « Echos », le gouverneur de la Banque de France fait le point sur les craintes des marchés et sur la situation des banques françaises, très attaquées sur leur liquidité en dollars. Les banques françaises ont été très attaquées ces dernières semaines sur leur liquidité en dollars. L\u0027accord annoncé jeudi 15 septembre entre cinq banques centrales garantissant un accès en dollars aux banques européennes pour trois mois est-il de nature à rassurer les marchés ? Absolument. Le problème est de nature structurelle. Les fonds mutuels américains se retirent d\u0027Europe -pas uniquement de France -car leur « business model » a changé. C\u0027est une évolution durable et toutes les banques européennes vont devoir s\u0027y adapter. Les mesures prises ce jeudi, dans le cadre d\u0027une coopération mondiale de banques centrales, leur donne le temps de le faire. Les banques françaises seront de toute façon contraintes de réduire leurs activités en dollars ? Toutes les banques européennes, et les françaises ne font pas exception, en effet, sont conduites à réajuster leurs activités en dollars. Elles doivent réduire leur bilan sans toucher pour autant à leur coeur de métier, comme le crédit export. Les bilans des banques sont de toute façon appelés à évoluer avec les nouvelles normes Bâle III, en particulier les financements les plus longs. Mais cela ne va pas provoquer pour autant une crise de crédit en Europe. Il est clair que les financements en dollars des entreprises américaines par les banques françaises, de même que les financements des banques américaines en Europe, pourraient diminuer. Nous irions alors vers moins d\u0027internationalisation, un retour à une régionalisation partielle des activités de banque de gros. Ce serait bien regrettable. Au-delà de la liquidité, la méfiance des marchés à l\u0027égard des banques françaises est au plus haut ces dernières semaines... On constate une très forte volatilité sur les titres des banques françaises. Pour ramener les marchés à la raison, il faut leur redonner des repères. Il faut d\u0027abord que les gouvernements traitent le problème de fond, c\u0027est-à-dire la question des dettes souveraines. Cela passe par une mise en oeuvre rapide et complète de l\u0027accord du 21 juillet sur la Grèce et par la vérification que ce pays respecte bien ses engagements en matière de réduction des déficits. Cela passe aussi par l\u0027ajustement de la trajectoire des finances publiques d\u0027un certain nombre de pays de la zone euro. Il me semble que des garanties ont été données sur ce sujet au cours de l\u0027été, aussi bien en Espagne, qu\u0027en Italie ou en France. Enfin, il faut que les banques fassent un effort de pédagogie accru sur leur exposition à la dette souveraine. Elles doivent également mieux expliquer leur stratégie et l\u0027adapter à la nouvelle donne. La Société Générale et BNP Paribas l\u0027ont fait cette semaine, sans convaincre semble-t-il... Une fois que les éléments communiqués au marché auront été analysés, je ne doute pas que les investisseurs reviennent à la raison. Les plans qu\u0027elles ont annoncés ces derniers jours sont très vigoureux. Ils répondent aux difficultés du moment. Il ne faut tout de même pas oublier que le risque est très circonscrit. Sur la dette grecque, il s\u0027élève à 8 milliards d\u0027euros pour l\u0027ensemble des banques françaises, alors qu\u0027elles ont déjà engrangé 11 milliards d\u0027euros de bénéfices sur le seul premier semestre et qu\u0027elles disposent de 210 milliards de fonds propres. Mais les craintes des marchés ne se limitent pas à la Grèce. Ils redoutent un dérapage de l\u0027Italie. Dans un climat général de défiance, on peut toujours avoir des craintes sur n\u0027importe quel Etat, mais cela n\u0027a aucun sens ! Si l\u0027on regarde objectivement la réalité économique et financière des pays de la zone euro, on se rend compte que chacun fait les efforts nécessaires. L\u0027Italie a pris des mesures courageuses et dégage un excédent primaire. Hormis ceux ayant échoué aux « stress tests » de juillet, aucun établissement européen n\u0027a besoin d\u0027être recapitalisé ? Je ne peux pas parler pour tout le secteur bancaire européen. Les sept banques ayant échoué aux « stress tests », ainsi que quelques autres de taille moyenne dans certains pays périphériques qui n\u0027étaient sous la revue de l\u0027European Banking Authority (EBA), sont en cours de recapitalisation. Pour les banques françaises, je peux vous assurer qu\u0027elles n\u0027ont pas besoin d\u0027être recapitalisées. En revanche, pour renforcer la résilience du système et éviter de nouvelles périodes d\u0027incertitudes comme celle que l\u0027on connaît actuellement, il faut qu\u0027elles suivent un strict plan de renforcement des fonds propres durs de Bâle III. Elles n\u0027ont d\u0027ailleurs pas attendu. Depuis 2008, les banques françaises ont accumulé 50 milliards d\u0027euros de capital supplémentaires, en partie via des augmentations de capital, et elles doivent continuer via la mise en réserve de leurs bénéfices. Les 200 milliards d\u0027euros de capital évoqués par le FMI pour les banques européennes n\u0027ont donc rien de si extraordinaire ? Il n\u0027y a aucun lien entre les calculs présentés dans un document de travail, sur des bases réfutables et des risques potentiels, et les hypothèses de renforcement de capital prévues par les banques européennes. Nous ne sommes pas dans la situation de 2008, où certaines banques devaient dans l\u0027urgence compenser leurs pertes via des recapitalisations ou des nationalisations. Les banques ont aujourd\u0027hui une forte capacité bénéficiaire, ne constatent pas de pertes et ont nettement renforcé leur solidité financière dans le sillage de Bâle III. Et si le sauvetage grec échouait ? Eh bien les banques prendraient leur part du fardeau et provisionneraient à la hauteur nécessaire. Cela leur coûterait quelques mois de résultats, ce serait ennuyeux, mais cela ne les mettrait en rien en péril. Même si BNP Paribas avait provisionné à 100 % son exposition à la dette grecque au premier semestre, elle serait restée bénéficiaire. Il serait en tout cas souhaitable que l\u0027EBA émette une recommandation à toutes les banques européennes afin d\u0027adopter une pratique comptable harmonisée en matière de décote. La Société Générale est très attaquée depuis plusieurs semaines. Peut-elle continuer sans intervention publique ? Des rumeurs volontairement fausses ont couru sur cette banque au mois d\u0027août, afin de la déstabiliser. Mais je tiens à répéter -et je le répéterai autant de fois que nécessaire -que toutes les banques françaises sans exception sont solides et gèrent bien leur refinancement. Elles sont certes confrontées de manière variable à des ajustements de leur activité, mais elles sont toutes en mesure de les mener à bien. La chute boursière des banques françaises pourrait devenir préoccupante pour les épargnants. Il n\u0027y a aucune raison de ne pas faire confiance aux banques françaises. Il est essentiel que tout doute soit dissipé à ce sujet. C\u0027est la raison d\u0027être de la Banque de France et je garantis aux clients des banques qu\u0027ils n\u0027ont aucune crainte à avoir pour leurs dépôts courants ou à terme. Quant aux contrats d\u0027assurance-vie en euros, leur rendement a baissé en raison de la baisse des taux d\u0027intérêt, mais le risque grec est marginal. Les marchés n\u0027attendent-ils déjà pas plus que ce qui a été annoncé le 21 juillet ? On peut toujours dévaloriser les décisions avant même qu\u0027elles ne soient mises en place et imaginer qu\u0027il faut toujours plus. Mais au sein du Conseil des gouverneurs de la BCE, nous considérons que la priorité est la mise en oeuvre des décisions annoncées le 21 juillet. Il faut les réaliser le plus vite possible. Les marchés seront tranquillisés une fois qu\u0027ils verront que les décisions sont exécutées. Et pour cela, il faut que la Grèce soit en ligne avec le plan de marche sur lequel elle s\u0027est engagée. La probabilité d\u0027un défaut de la Grèce est pourtant de plus en plus souvent évoquée... Cela ne sera pas le cas. La Grèce, elle-même, n\u0027a d\u0027ailleurs aucun intérêt à faire défaut. Les conséquences politiques, économiques et sociales seraient pour elles dramatiques. Plus personne ne lui prêterait, et ce pour longtemps. Cela nécessiterait des ajustements d\u0027une brutalité incroyable : le pays cesserait de payer ses factures, de payer ses fonctionnaires. Cela n\u0027est souhaitable pour personne. Les tensions récentes sur les marchés ont également été attisées par la démission de Jürgen Stark de la BCE. N\u0027est-ce pas le signe de la difficulté des Européens à s\u0027accorder sur les solutions à apporter à la crise ? Jürgen Stark a expliqué qu\u0027il était parti pour des raisons personnelles, qui n\u0027appartiennent qu\u0027à lui et qui sont probablement complexes. Je le vois partir avec regret car j\u0027ai beaucoup d\u0027estime pour lui. C\u0027est un collègue avec qui j\u0027avais longtemps travaillé et qui a énormément apporté à la BCE. Ceci dit, il ne faut pas surinterpréter ce départ.. Le Conseil des gouverneurs de la BCE a toujours fait preuve d\u0027une très grande cohésion. Nous avons des débats, ce qui est naturel. Mais nous recherchons toujours le consensus, car l\u0027unité du Conseil est une grande force pour l\u0027efficacité de notre politique. C\u0027est ce qui se passe. La plupart des décisions ont été prises à l\u0027unanimité. Et lorsque ce n\u0027était pas le cas, elles l\u0027étaient toujours à une très large majorité. Tout ceci dans un très grand esprit de cohésion. Le rachat d\u0027obligations d\u0027Etat est controversé. La BCE va-t-elle le poursuivre ? Le Conseil des gouverneurs continuera de prendre les décisions qu\u0027il juge nécessaire en fonction de l\u0027environnement. Ce programme fait partie des actions non conventionnelles. Ce n\u0027est pas un outil que nous utiliserions en temps normal. Mais nous étions confrontés à un vrai problème de transmission de notre politique monétaire dans certaines zones géographiques. Ce programme restera en vigueur tant que nous aurons besoin de faciliter cette transmission..Bien entendu, cela ne peut-être efficace que si les gouvernements respectent strictement leur plan de marche pour l\u0027assainissement de leurs finances publiques. C\u0027est pourquoi nous avons toujours été très fermes sur ce point. Craignez-vous une rechute en récession ? On a eu un ralentissement très prononcé au deuxième trimestre. La plupart des prévisions pour le second semestre font état d\u0027une croissance, modérée certes, mais d\u0027une croissance quand même. En fonction des acquis de la fin d\u0027année et de certains facteurs techniques, la tendance devrait être la même en 2012. Notre scénario central demeure celui d\u0027une croissance modérée. Maintenant, il est évident que les épisodes récents et la nervosité actuelle des marchés financiers accroissent l\u0027incertitude. A nous tous, responsables économiques et politiques, de ramener la confiance. Pensez-vous qu\u0027il y a un risque de crédit crunch en France ou en Europe ? Non. L\u0027Eurosystème fournit suffisamment de liquidités aux banques pour qu\u0027elles puissent répondre à la demande de crédit et les pondérations de Bale sont très avantageuses pour les crédits aux entreprises. Je rappelle en outre que le système de médiation du crédit confié à la Banque de France en 2008 est toujours en place et continuera à aider les entreprises qui rencontreraient des difficultés de financement. Avez-vous des regrets quant à la mise en oeuvre de la réforme financière après la faillite de Lehman Brothers ? Aurait-on pu éviter la crise actuelle ? Nous avons réellement fait aussi vite qu\u0027il était possible pour renforcer la solidité financière des banques via les normes Bâle III. Nous n\u0027avons jamais mené autant de changements en un temps aussi court. D\u0027ailleurs, des ajustements sont encore nécessaires dans le calibrage des ratios de liquidité. En revanche, nous ne sommes pas allés aussi vite pour réformer le fonctionnement des marchés, et notamment celui des dérivés de crédit, des ventes à découvert et des CDS, ces assurances contre le défaut d\u0027une entreprise ou d\u0027un Etat. Cela aurait peut-être pu éviter l\u0027extrême volatilité actuelle des marchés Banque de France Direction de la Communication Service de Presse 48, rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tél : 01 42 92 39 00 - Télécopie : 01 42 60 36 82","SECTION":"interventions"}