{"URL":"https://web.archive.org/web/20130826080958if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/Introduction-au-Forum-Paris-Europlace-de-New-York-26-avril-2010-La-regulation-bancaire-et-le-financement-de-economie.pdf","AUTHOR":"Christian Noyer","TITLE":"Introduction au Forum Paris-Europlace par Christian Noyer, Gouverneur de la Banque de France : « La régulation bancaire et le financement de l’économie »","DATE":"26.04.2010","TEXT":" \n \nIntroduction au Forum Paris-Europlace de New York – 26 avril 2010 \n« La régulation bancaire et le financement de l’économie » \nPar Christian Noyer, Gouverneur de la Banque de France \n \n \nC’est un grand plaisir pour moi de me trouver à New York et de m’exprimer devant vous à \nl’occasion de ce Forum Paris-Europlace. Comme toujours, ce forum nous permet de confronter \nnos expériences et nos perspectives. Alors que nous progressons dans nos efforts pour renforcer la \nrégulation financière, ces discussions sont l’occasion de procéder à des échanges de vues très \nfructueux et de nous assurer que nous sommes sur la bonne voie. \n \nDans une certaine mesure, l’objectif final de la régulation financière a trait au financement de \nl’économie réelle. Une bonne régulation devrait permettre la fourniture stable de services \nfinanciers aux agents économiques qui cherchent à financer leurs activités. C’est la raison pour \nlaquelle je souhaiterais examiner avec vous quelques aspects des réformes actuelles de la \nrégulation financière, qui sont indispensables du point de vue du financement de l’économie. \n \nPlus précisément, pendant les quelques minutes dont je dispose, j’aimerais partager avec vous \nquelques réflexions sur trois enjeux importants : \n \n. Comment renforcer la capacité de résistance de nos systèmes financiers pour qu’ils soient en \nmesure de financer l’économie sur le long terme ? \n. Comment réduire la procyclicité des systèmes financiers ? \n. Comment gérer le risque systémique ? \n \nAvant d’aborder ces questions, permettez-moi de situer le contexte et de rappeler les raisons pour \nlesquelles l’attention se porte à juste titre, actuellement, sur le renforcement de la régulation \nfinancière. \n \nD’un point de vue économique, les banques remplissent deux grandes fonctions. En premier lieu, \nelles procèdent à la transformation des échéances et de la liquidité. Cette transformation est liée à \nla nature même de leurs actifs et de leurs passifs : les actifs des banques traditionnelles sont plutôt  \nilliquides et à plus long terme, tandis que leurs passifs sont liquides et à plus court terme. Les \nbanques assurent aussi une fonction d’analyse du risque de crédit et doivent disposer des moyens \nnécessaires pour évaluer ces risques. \n \nAinsi, les banques sont au cœur du financement de l’activité économique. Le développement \néconomique exige des systèmes bancaires robustes. En effet, l’investissement productif et, dans \nune certaine mesure, la consommation, qui sont le moteur de la croissance, ont besoin de  \nfinancement. Ce financement peut être assuré par deux canaux : par le biais des marchés financiers \nou des banques. Ces deux canaux sont complémentaires, mais les banques jouent \nincontestablement un rôle central. Cela est particulièrement vrai en Europe continentale, où les \nbanques assurent plus de 80 % de l’intermédiation financière. Aux États-Unis également, bien que \nles entreprises américaines fassent appel beaucoup plus massivement aux marchés financiers, les \nbanques jouent un rôle essentiel. \n \nCertes, les grandes entreprises, qui font l’objet d’une surveillance régulière de la part des agences \nde notation, peuvent « éviter » d’emprunter auprès des banques, mais nous connaissons les limites \ndu développement de cette forme de titrisation qui permet aux PME et aux ménages d’avoir accès \nau financement direct de marché. \n \nDe manière générale, deux contraintes pèsent sur l’offre de crédits bancaires. La première est la \ncontrainte sur le capital des banques. Les règles prudentielles, qui relient le développement des \nprêts bancaires au niveau des fonds propres et pondèrent les prêts en fonction de leur niveau de \nrisque, créent une contrainte de capital particulièrement sévère en temps de crise, alors que la \npondération augmente avec les risques et que l’assise en fonds propres est fragilisée par des règles \ncomptables qui imposent la valorisation de certains actifs en valeur de marché. La seconde \ncontrainte est une contrainte de liquidité. Elle est liée à la capacité des acteurs financiers d’avoir \naccès aux marchés pour se refinancer. Lorsque les banques ne peuvent refinancer leurs \nportefeuilles, elles sont forcées de se défaire d’actifs et de réduire l’octroi de nouveaux prêts. La \ncrise récente a vu se combiner ces deux contraintes. \n \nJ’en viens à présent aux trois points que je souhaite développer ici.  \n \nComment pouvons-nous renforcer la résistance de nos systèmes financiers sur le long \nterme ? \n \nIl est évident que, avant la crise, le niveau et la qualité des fonds propres étaient insuffisants dans \nle système bancaire au regard des types de pertes qui ont été enregistrées et auxquelles ont peut \ns’attendre en cas de ralentissement économique plus sévère. L’augmentation des volants de fonds \npropres et de liquidité est nécessaire, en particulier pour les activités de marché. \n \nLes réformes proposées  récemment par le Comité de Bâle permettront au système bancaire, à \nterme, d\u0027être plus robuste et plus résistant, doté d\u0027assises renforcées en fonds propres et en \nliquidité. Le défi consiste, désormais, à calibrer et à mettre en œuvre le nouveau dispositif sans \ncompromettre la reprise ni aller à l’encontre de nos objectifs macroéconomiques. Sur le long \nterme, nous souhaitons le renforcement des bilans du système bancaire, mais des exigences de \nfonds propres trop strictes pourraient avoir des effets négatifs, réduisant l’offre de prêts et, \nparadoxalement, favorisant la prise de risque en vue de maintenir une rentabilité financière élevée. \nDans l’avenir immédiat, un désendettement désordonné constitue l\u0027un des principaux risques à la \nbaisse pesant sur le processus de reprise. Une évaluation macroéconomique des réformes est en \ncours et nous aidera à trouver le juste équilibre. Plus généralement, les réformes proposées \npeuvent avoir d\u0027importantes conséquences macroéconomiques, que l’on doit prendre en compte \ndans leur conception et leur mise en œuvre.  \n \nL’une des principales questions qui se pose est celle du comportement des banques en matière de \ncoussins de fonds propres détenus au-dessus du seuil minimum. Si les banques se fixent pour \nobjectif des volants supérieurs au minimum réglementaire, ce qui correspond à une exigence \nendogène du marché, il leur faudra peut-être lever des montants de fonds propres encore plus \nélevés que ceux attendus au regard du dispositif en vigueur. Les travaux empiriques nous ont \nenseigné que les banques plus faiblement capitalisées affichent généralement une croissance des \nprêts plus faible que les établissements mieux dotés. Nous savons également que les banques \npeuvent considérer qu\u0027il est moins coûteux d\u0027ajuster les volumes et la tarification des prêts que les \nfonds propres, car les frictions qui affectent le marché des fonds propres bancaires rendent cette \ndernière option plus coûteuse.  \n \nSi la crise a clairement eu des conséquences au niveau mondial, elle n\u0027a pas eu partout les mêmes \nrépercussions sur les systèmes financiers. Les structures financières diffèrent nettement selon les \npays, et il convient de laisser à ces derniers une marge de manœuvre leur permettant d’adapter les \nsolutions au contexte et aux structures qui leur sont propres, tout en s’inscrivant dans un cadre \naccepté de tous. Par exemple, en France, nous avons pu constater que le modèle de la banque \nuniverselle a bravé la tempête avec un certain succès. Il serait extrêmement paradoxal de mettre en \nplace des règles qui remettraient en cause ce modèle.  \n \nEnfin, tout dispositif réglementaire doit prendre en compte l’arbitrage réglementaire, en s’adaptant \nà l’innovation et aux autres formes de changement structurel. À cet effet, il est nécessaire, mais \npas suffisant, que les normes aient une couverture exhaustive et qu’elles soient cohérentes entre \nles pays. Je ne suis pas certain, par exemple, que le ratio d’endettement, s’il devait être rendu \nobligatoire, répondrait à cette double exigence. Compte tenu de l’ampleur actuelle des divergences \ncomptables, il sera très difficile de parvenir à cette cohérence. De plus, elle risquerait d’encourager \nle transfert des activités de crédit vers d’autres pans, moins réglementés, du système financier.  \n \nLa convergence des normes comptables constitue une condition préalable à la mise en œuvre \ncohérente de certaines des réformes prudentielles actuellement en discussion au sein du Comité de \nBâle. Il est également essentiel que les nouvelles normes prudentielles applicables aux banques \ndeviennent véritablement universelles. Nous ne devons pas sous-estimer les difficultés qui nous \nattendent sur la voie de la convergence comptable et réglementaire. \n \nComment réduire la procyclicité des systèmes financiers ?  \n \nNos systèmes comptables et prudentiels ont accru la procyclicité au cours des dernières années. \nCette évolution est préjudiciable à la stabilité des flux de crédit à l’économie. Dans un \nenvironnement de valorisation en valeur de marché, les hausses des prix des actifs entraînent \nrapidement un accroissement de l’assise en fonds propres des institutions financières ce qui, en \nretour, suscite une demande supplémentaire d’actifs et une nouvelle hausse de leurs prix. C’est le \ndébut d’une spirale. On se trouve en présence d’une sorte de « courbe de demande inversée », où \nla demande augmente parallèlement au renchérissement des prix et inversement, ce qui peut créer \nles conditions d’une instabilité financière profonde et durable. Il est donc fondamental de remédier \nà la procyclicité causée par la réglementation elle-même. \n \nLa première ligne de défense contre la procyclicité doit être le cadre comptable. Je soutiens \nfermement l’objectif actuel consistant à modifier les règles comptables. Il est essentiel de réduire \nla portée de la valorisation en valeur de marché et de passer d\u0027un modèle fondé sur les pertes \navérées à un modèle fondé sur les pertes attendues. L’objectif final des négociations actuelles est \nde créer des synergies entre les normes prudentielles et comptables.  \n \nLa procyclicité peut également être réduite en partie grâce à la réglementation prudentielle. Les \nefforts visant à rendre potentiellement moins procycliques les ratios de solvabilité sont les \nbienvenus et doivent être poursuivis. Ceux qui visent à imposer une mesure des risques « tout au \nlong du cycle » sont particulièrement utiles. D’autres options permettant de limiter la procyclicité \nau travers des normes prudentielles consistent à imposer un coussin fixe, ou à instaurer un coussin \nde fonds propres contracycliques. La première possibilité présente selon moi nettement des limites \net la seconde est difficile à mettre en œuvre. En tout état de cause, ces mécanismes ne doivent pas \nnécessairement s\u0027additionner et il est sans doute nécessaire de faire un choix. \n \nComment faire face au risque systémique ? \n \nAvec la sophistication croissante des techniques de gestion et d’allocation du risque, le réseau des \ncontreparties s’est développé en taille et en complexité. Cela a représenté un véritable changement \nsystémique dont les régulateurs, s’ils l’ont bien compris, n’ont pas pris alors la pleine mesure.  \n \nLa définition d’entités d’importance systémique doit s’appuyer sur différents critères au-delà des \ncritères de taille, comme l’interconnexion, la complexité, la substituabilité, et dépendre du \ncontexte dans lequel l’entité évolue. Différentes initiatives visant à traiter la question des entités \nd’importance systémique sont actuellement envisagées, parmi lesquelles une coopération \nrenforcée entre les autorités de surveillance, des actions obligatoires sur les structures bancaires et \ncelle, plus controversée, d’exigences supplémentaires de fonds propres et/ou de taxes et \nprélèvements additionnels. Elles appellent certainement une analyse plus approfondie. Il est \nprimordial d’éviter les effets de seuils et de ne jamais oublier que les risques ont une nature \npermanente, qu’ils varient dans le temps et qu’ils sont contingents.  \n \nLe débat autour des institutions systémiques fait également écho aux préoccupations concernant \nles activités et les modèles économiques de certains établissements. On peut supposer que des \ninstitutions financières plus spécialisées et de plus petite taille présentent moins de risques pour la \nstabilité financière et macroéconomique que celles qui sont plus importantes et plus diversifiées. \nOr, les faits semblent indiquer que ce n’est pas un enseignement général à tirer de la crise. En \neffet, les banques qui ont le plus souffert ont été précisément celles qui étaient les plus \nspécialisées, comme les banques d’investissement. En revanche, les grandes banques universelles, \nen raison de l’importance de leurs dépôts, ont comparativement mieux résisté aux chocs. \n \nPour réduire les risques systémiques, on pourrait avantageusement explorer plus avant ce que je \nqualifierais d’ « options de marché ». Afin de tirer profit de l’innovation financière tout en \nréduisant les risques qui y sont attachés, nous devons disposer d’infrastructures et de systèmes \nfinanciers solides et résistants. À cet égard, la concentration des risques systémiques qu’entraîne le \nrecours à la compensation avec contrepartie centrale sur les principaux marchés (interbancaire et \nde produits dérivés) tend à nous rapprocher de notre objectif de réduction des risques, sous réserve \nque ces contreparties fassent l’objet d’une réglementation appropriée. Dans cette perspective, la \nlocalisation de ces infrastructures dans la même zone que la monnaie qu’elles traitent et leur accès \nà la monnaie banque centrale me paraissent essentiels.  \n \nUne dernière option qui gagne actuellement du terrain au plan international concerne la taxation \npossible des institutions et des activités financières. Dans son principe, l’idée semble plutôt \nséduisante. Néanmoins, la diversité des objectifs qui peuvent être assignés à cette taxation appelle \nune clarification du débat politique. Dans une perspective de prévention des crises financières, une \ntelle mesure vise à modifier les incitations et à contraindre les intermédiaires financiers à \ninternaliser les risques que leurs activités font peser sur l’ensemble du système. Dans une \nperspective de gestion des crises, elle doit permettre aux gouvernements de récupérer les coûts de \nrenflouement financier lors d’une crise systémique.  \n \nMes principales préoccupations à cet égard sont de deux ordres. Le premier point concerne \nl’articulation avec la régulation. La valeur ajoutée d’une taxe par rapport à la réglementation \nprudentielle reste à démontrer pour des pays qui, comme la France, ont tiré parti d’un cadre \nréglementaire et prudentiel efficace et où les interventions publiques dans le secteur financier \nn’ont entraîné aucun coût net pour l’État. Le deuxième point porte sur la réduction de l’aléa moral. \nNous devons absolument éviter les situations dans lesquelles le paiement de taxes ou de \nprélèvements est considéré de facto comme une police d’assurance-renflouement. À cet égard, \nl’affectation de la taxe à un fonds de résolution des crises ou au budget général ne permet pas aux \nautorités publiques de supprimer totalement ce risque. \n \nDans ce contexte, je pense qu’une solution intermédiaire satisfaisante consisterait à étendre le \nmandat des mécanismes nationaux de garantie des dépôts et à leur donner la possibilité \nd’intervenir précocement ainsi que des pouvoirs de décision en vue de résoudre les crises \nbancaires. En outre, nous devrions nous appuyer sur l’expérience acquise avec des cotisations \ndéfinies ex ante en fonction des risques, qui semblent très importantes pour réduire l’aléa moral. \n \nLa plupart de mes remarques ont porté sur l’importante dynamique qui doit impérativement être \nimprimée pour renforcer la régulation financière. Je voudrais conclure en me plaçant dans une \nperspective d’avenir. L’instauration d’un cadre de surveillance macroprudentielle permettrait de \ndégager une plus grande marge de manœuvre. En effet, la crise a démontré la nécessité d’inscrire \nla régulation financière dans une dimension plus vaste. Nous ne devons pas non plus oublier que \nles intermédiaires financiers sont, au premier chef, des instruments au service d’un financement \nstable de l’économie. Cela étant, en pratique, l’élaboration d’un cadre macroprudentiel bien défini \nprésente un certain nombre de défis. Je suis convaincu que les bénéfices que l’on peut en attendre \nsont à la hauteur des efforts impressionnants actuellement consentis dans ce domaine.  \n \n Je vous remercie de votre attention  \n","SECTION":"interventions"}