{"URL":"https://web.archive.org/web/20130825135437if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20090212.pdf","TITLE":"« Rôle et importance économique du crédit à la consommation »","DATE":"10.02.2009","TEXT":" \n \n \n \n \n \n \n \nRôle et importance économique du crédit à la consommation \n \nIntervention de Jean-Paul REDOUIN,  \nSous-gouverneur de la Banque de France  \n \nColloque « Crédit, consommation, croissance et urgence sociale », à l’Assemblée Nationale, 10 février 2009 \n \n \n \n \n \nJe remercie Monsieur Delevoye, Médiateur de la République, de réunir ce colloque consacré à un sujet d’une \ngrande actualité, le crédit à la consommation.  \n \nLe but ultime de l\u0027activité économique, il ne faut pas l\u0027oublier, est de consommer. Sans consommation,  \npas d\u0027amélioration du bien-être et du niveau de vie, pas d\u0027investissements, pas d\u0027innovation et de croissance. \nDans la période actuelle, le dynamisme de la consommation est particulièrement important et je voudrais en \ndire quelques mots avant de parler plus spécialement du rôle du crédit. \n \nL\u0027économie mondiale, vous le savez, est confrontée à un choc sans précédent dans l\u0027histoire récente. Au \ndeuxième semestre 2008, on a assisté à une forte baisse synchronisée de la production industrielle de tous les \npays du monde, développés et émergents. Face à ce choc, on peut s\u0027attendre à ce que les entreprises \ndeviennent de plus en plus prudentes en matière d\u0027investissements et d\u0027emploi. S\u0027y ajoutent des incertitudes \nsur le financement de l\u0027économie que, dans tous les pays, notamment le nôtre, les pouvoirs publics s\u0027attachent \nà réduire ou éliminer. \n \nC\u0027est pourquoi, dans les mois qui viennent, le dynamisme de la consommation déterminera le profil de \nl\u0027activité économique. Je voudrais faire preuve ici d\u0027un optimisme relatif. Nous assistons en effet, en ce \nmoment, à un mouvement puissant de désinflation liée à la baisse des prix du pétrole et des matières \npremières. À elle seule, la réduction des prix pétroliers de 140 à 40 dollars le baril va injecter, en année \npleine, près de 5 % du PNB mondial en transfert vers les pays consommateurs. \n \nMoins d\u0027inflation, c\u0027est aussi plus de pouvoir d\u0027achat et donc plus de consommation. Les ménages l’ont bien \ncompris et, parmi les composants de la demande finale, la consommation est celle qui, aujourd\u0027hui, résiste le \nmieux. Même dans le climat actuel,  les indices de confiance des consommateurs sont les mieux orientés. \nPlus significativement encore, les intentions d\u0027achat à l\u0027échéance de quelques mois apparaissent plus \npositives que les intentions immédiates. J\u0027y vois un signe que les ménages comprennent les bénéfices qu\u0027ils \npeuvent tirer du processus de désinflation. \n \n \n \n \n \n \n \n« Rôle et importance économique du crédit à la consommation » \nIntervention de Jean-Paul REDOUIN, sous-gouverneur de la Banque de France \nColloque à l’Assemblée nationale du 10 février 2009 \n2 \nQu\u0027en est-il du crédit ? Je dirai d\u0027abord un mot de sa justification avant d\u0027examiner ses principales évolutions.  \n \nDans une économie moderne, il n\u0027est pas souhaitable que les ménages soient obligés de préfinancer à \nl\u0027avance tous leurs achats de biens durables. Une telle situation, où, selon les économistes, les ménages sont \n« contraints en liquidité », n\u0027est ni souhaitable ni optimale. Elle prévaut encore dans certains grands pays \némergents, où les systèmes financiers sont peu développés. On en connaît les conséquences : moindre \nbien-être, nécessité d\u0027accumuler préalablement les encaisses nécessaires à tout achat important et, en \nconséquence, excédent structurel de l\u0027épargne. Au plan international, cela se traduit par l\u0027accumulation de \ndéséquilibres extérieurs des paiements courants, avec cette situation paradoxale dans laquelle les épargnants \ndes pays pauvres financent la consommation des pays riches. Selon certains analystes, cet excédent d\u0027épargne \ndans des pays financièrement peu développés est une des origines de la crise actuelle : faute de trouver à \ns\u0027investir dans des actifs financiers locaux sûrs et productifs, cette épargne s\u0027est naturellement dirigée vers les \ntitres plus  spéculatifs, alimentant ainsi la bulle immobilière dans certains pays développés. \n \nPar ailleurs, l\u0027excès de crédit dans les pays développés peut se révéler dangereux pour l\u0027équilibre économique \net social. Le crédit est sain quand il anticipe une évolution durable et permanente des revenus et contribue à \nlisser dans le temps des chocs temporaires. Il devient nocif quand il se fonde sur une extrapolation excessive \nde valeurs d\u0027actifs qui atteignent des niveaux spéculatifs. C\u0027est ce à quoi on a assisté dans de nombreux pays \ndéveloppés depuis 10 ans. À travers diverses techniques, les ménages ont été incités à extraire de la valeur de \nleur patrimoine immobilier et à utiliser celle-ci pour gager l\u0027expansion de leurs crédits à la consommation. \nL\u0027essentiel du dynamisme de celle-ci s\u0027explique, au cours des années récentes, par de tels débordements. \nAvec le retournement du marché immobilier, les conséquences sont aujourd\u0027hui immédiates et négatives. \n \nNotre pays s\u0027est heureusement préservé de tels excès. Le crédit à la consommation s\u0027y est développé de \nmanière équilibrée. Nous avons certes connu de fortes croissances des prix immobiliers, mais l\u0027endettement \nglobal des ménages est resté contenu. Si je peux un instant afficher une certaine fierté, c\u0027est celle, pour la \nBanque de France, d\u0027avoir toujours lutté contre les pressions et contre les modes intellectuelles visant à \ninciter immodérément les ménages à s\u0027endetter. Je crois que nous avons su trouver dans notre pays un bon \néquilibre, soutenable à long terme, entre épargne et consommation, dans lequel un développement régulier \ndu crédit trouve naturellement sa place, au service des équilibres économiques et sociaux. \n \nLes crédits nouveaux à la consommation représentent 5 % de la consommation des ménages. En fait,   \nseuls un peu plus de 30 % des ménages ont recours à l’endettement pour financer leur consommation, cela \nsignifie que pour ceux-ci c’est environ 15 % de leur consommation qui est financée par le crédit. Les crédits \nsont le plus souvent utilisés pour le financement de biens durables (automobiles et équipement de logement, ces \nderniers incluant la micro-informatique et le matériel hi-fi), pour lesquels ils représentent 60% des dépenses.  \n \nL’essor du crédit à la consommation a été soutenu au cours de ces 10 dernières années, mais cette tendance \ns’est infléchie au cours de l’année 2008 sous l’effet du développement de la crise financière et de sa diffusion à \nl’économie réelle. Ainsi, selon les dernières statistiques disponibles sur la distribution de crédit en France, le \ncumul sur 12 mois des flux de crédits nouveaux à la consommation baisse légèrement depuis le mois de février \n2008 et il atteint 53 milliards d’euros pour l’ensemble de l’année contre 56 milliards. En \nconséquence, l’encours de crédit à la consommation était quasiment stable à la fin de l’année 2008 en France \n(+ 0,1 % en rythme mensuel moyen sur les trois derniers mois). \n \n \n \n \n \n \n« Rôle et importance économique du crédit à la consommation » \nIntervention de Jean-Paul REDOUIN, sous-gouverneur de la Banque de France \nColloque à l’Assemblée nationale du 10 février 2009 \n3 \nL’endettement total des ménages, en particulier celui lié au crédit à la consommation, se situe  \nen-dessous de la moyenne de l’UE. Certes, pour l’encours total de crédit à la consommation, la France arrive \nen troisième position derrière le Royaume-Uni et l’Allemagne, mais en termes d’encours par habitant à la \nfin 2007, la France atteignait 2 160 euros, soit un niveau inférieur à la moyenne de l’UE (2 320 euros par \nhabitant), le Royaume-Uni et l’Irlande dépassant les 5 000 euros par habitant.  \n \nSur les années récentes, l’encours des crédits à la consommation a crû en moyenne de 5,4 % par an en France \nde 2002 à 2007, contre plus de 6,5 % en moyenne par an dans l’UE. \n \nOn peut d’ailleurs faire la même constatation en termes d’endettement total, puisque les Français \napparaissent nettement moins endettés que les autres européens : leur taux d’endettement, qui s’élève à \n78,8 % de leur revenu disponible brut est inférieur à celui de l’Allemagne et de la Zone euro (90 %). \n \nLa France est aussi un pays où le taux d’épargne des ménages est relativement élevé par rapport à ses \nprincipaux partenaires européens ; il se situe à environ 16 %, comme en Allemagne, mais beaucoup plus \nqu’en Italie (14 %), en Espagne (10 %) et bien sûr qu’au Royaume-Uni (2,5 %) ; cette caractéristique \nexplique aussi sans doute, pour une part, l’évolution relativement plus lissée de la consommation.  \n \nOn peut donc caractériser la situation française par trois éléments : un taux d’épargne élevé, un taux \nd’endettement à court terme assez bas et des fluctuations relativement limitées des dépenses de \nconsommation. \n \nIl reste que la crise a d’ores et déjà impacté les ménages les plus fragiles. Ainsi, le nombre de dossiers de \nsurendettement déposés en 2008 a augmenté de 3 % par rapport à 2007 alors qu’il avait baissé en moyenne \nde 1 % par an entre 2005 et 2007. Plus préoccupant, les dépôts de dossiers du quatrième trimestre 2008 sont \nsupérieurs de 10,5 % à ceux du quatrième trimestre 2007. Rappelons aussi que dans les situations de \nsurendettement, les crédits à la consommation constituent une part importante des crédits souscrits. Dans ce \ncontexte, il demeure donc très important de veiller à ce que le développement des crédits à la consommation \nne conduise pas à des situations non soutenables pour les emprunteurs comme pour les prêteurs.  \n \n \nConclusion \n \nLe crédit à la consommation au cours des dernières années a permis de soutenir la demande en France, mais \nil n’a pas contribué à accentuer le cycle économique comme dans certains pays où le crédit hypothécaire est \ntrès largement utilisé pour financer la consommation des ménages. On peut donc estimer que le  \nralentissement actuel de ce type de crédit ne contribuera pas à amplifier la récession à laquelle nous sommes \nconfrontés. \n \nToutefois, compte tenu du rôle joué par le crédit à la consommation dans certains secteurs d’activité et pour \ncertains segments de la population, les conditions d’un développement responsable du crédit à la \nconsommation doivent être maintenues. Un cadre réglementaire protecteur est indispensable mais il doit \ns’accompagner d’un comportement responsable de la part des prêteurs comme des emprunteurs. \n \n \n","SECTION":"interventions"}