{"URL":"https://web.archive.org/web/20130825233659if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/voeux-president-acp.pdf","TITLE":"« Voeux du Président de l\u0027Autorité de contrôle prudentiel »","DATE":"17.01.2011","TEXT":" \n \n1 \n \n \n \nParis, le 17 janvier 2011 \n \n \n \nVŒUX DU PRÉSIDENT DE L’ACP \n \n \n \nMesdames et Messieurs les Présidents, Mesdames et Messieurs, chers amis, \n \nAu moment d\u0027aborder cette nouvelle année, je souhaite vous présenter mes vœux les plus \nsincères et les plus chaleureux pour 2011 ! \n \nPourtant, cette année s\u0027ouvre dans un environnement marqué de grandes incertitudes. Les \ninquiétudes émanant de certains pays, qu’il s’agisse de la dette souveraine ou du secteur \nbancaire, s\u0027alimentent mutuellement. Si cette phase de la crise semble plus spécifiquement \neuropéenne, elle reflète surtout une incertitude et une instabilité potentielle à l’échelle mondiale. \nDans tous les pays avancés, l\u0027ajustement des bilans publics et privés  se poursuit dans des \nconditions difficiles. \n \nEn Europe, nous faisons face, aujourd’hui, dans certains pays, à une crise de la dette. Mais ne \nnous y trompons pas, ce n\u0027est certainement pas une crise de l\u0027Euro.  \n \nVous le savez, la spécificité de la zone euro tient évidemment à son organisation : des marchés \nmonétaires et financiers intégrés mais des finances publiques et des dettes publiques nationales. \nIl existe donc un risque potentiel pour la stabilité financière de la zone qui nécessite une \ngouvernance appropriée. Cette question est aujourd’hui prioritaire pour les États de la zone \neuro. De mon point de vue, trois choses sont indispensables :  \n- D’abord, se donner des objectifs ambitieux : cessons de considérer que l’objectif est de \n3% de déficit et respectons enfin le pacte de stabilité et de croissance tel qu’il existe \ndepuis l’origine, c’est-à-dire visons avec détermination l’équilibre des finances \npubliques en moyenne sur le cycle ; \n- Ensuite, adopter des procédures européennes rigoureuses : s’il est légitime que chaque \nÉtat souverain décide du niveau et de la structure de ses dépenses et de ses recettes, il \nn’en va pas de même du solde, qui est un sujet d’intérêt commun à l’ensemble de la \nzone euro ; \n- Enfin, les États membres doivent mettre en place une surveillance attentive de leur \ncompétitivité relative et de l’évolution dans chaque pays des coûts unitaires de \nproduction, qui doivent être fondées sur l’objectif de stabilité des prix que la BCE a \npour mandat de maintenir, et maintiendra quoi qu’il arrive. \n \nDu côté des Banques centrales, ces difficultés nous ont conduits à assumer des responsabilités \nétendues car il y avait un grand risque pour l\u0027intégrité des marchés financiers, donc pour les \nNIV \nEAU DE SENSIBILITÉSENSIBILITÉ \n2 \nmécanismes de transmission de la politique monétaire, à travers la courbe de taux et le canal du \ncrédit. Ceci a conduit à la mise en place du programme d’achat de titres publics, dont l’impact \nmonétaire a été totalement stérilisé. Ce dispositif est par définition temporaire mais il \nfonctionnera aussi longtemps que nécessaire. \n \nCes difficultés bien réelles ne doivent pas masquer le grand succès de l\u0027euro: la stabilité des prix \nest assurée depuis dix ans; la déflation a été évitée; nos concitoyens disposent de l\u0027une des deux \npremières monnaies mondiales; on n\u0027observe pas de changement visible dans le comportement \nde détention de réserves de change; enfin, la situation financière globale de la zone est meilleure \nque celle de beaucoup d’autres. N’oublions pas que le déficit budgétaire moyen dans la zone \neuro est sensiblement inférieur à celui des États-Unis, du Royaume-Uni ou du Japon par \nexemple. C\u0027est pourquoi, pourvu que les efforts nécessaires soient accomplis, j’estime que nous \npouvons considérer l\u0027avenir avec optimisme.  \n \nCette année 2011 doit donc être abordée avec résolution et vigilance : \n- Résolution d’abord parce que, forts du travail accompli au cours des toutes dernières \nannées, nous pouvons nous appuyer sur une architecture de supervision consolidée, un cadre \nréglementaire plus solide et des bilans globalement assainis des établissements financiers ; \n- Vigilance aussi, parce que de grands enjeux de stabilité financière demeurent devant \nnous. De grands chantiers réglementaires doivent être menés à bien tandis que de nombreux \nrisques doivent continuer à faire l’objet de toute notre attention. \n \nI. 2010, année de la création de l’Autorité de contrôle prudentiel, a été une année d’intense \nmobilisation de tous les acteurs,  \nJe vous rappelle d’abord la « feuille de route » assignée à l’ACP lors de son installation le \n9 mars 2010 :  \n- Réussir la fusion entre plusieurs autorités au service de l’intérêt général ; \n- Réussir la sortie de crise ; \n- Participer à la réforme du système financier international ; \n- Protéger les consommateurs. \n \nA. Réussir la fusion au service de l’intérêt général : \nL’ACP a su se mettre en ordre de marche dès sa création. C’est aujourd’hui :  \n- une autorité composée de près de 1000 collaborateurs, pleinement opérationnelle et \nsurveillant les risques dans l’ensemble du secteur financier, banques et assurances \n- un collège plénier de 19 membres qui rassemble les expertises pluridisciplinaires au \nplus haut niveau d’exigence \n- Un collège des sanctions de 6 membres, totalement séparé du Collège, ce qui garantit \nune sécurité juridique renforcée  \nAdossée à la Banque de France, l’ACP conserve ainsi le système de supervision qui a fait ses \npreuves pendant la crise et bénéficie de l’expertise économique et financière de la Banque de \nFrance. Ce modèle de supervision adossée à la banque centrale est d’ailleurs aujourd’hui en \npasse de devenir LE modèle en Europe, l’évolution la plus spectaculaire étant évidemment celle \ndécidée par le Royaume-Uni. \n \nB. Réussir la sortie de crise :  \nL’ACP a renforcé son action au service de la stabilité financière en développant  son activité de \nmesure et de surveillance des risques en particulier à travers ses stress-tests. Et il y a, bien sur, \nles contrôles sur pièces et sur place, tâche primordiale de l’ACP, qui sera en 2011 aussi \nsoutenue et rapprochée qu’elle l’a été en 2010.   \n \nNIV \nEAU DE SENSIBILITÉSENSIBILITÉ \n3 \nC. Participer à la réforme du système financier international \nNous avons pu, je crois, participer activement à élaboration des nouvelles réglementations \neuropéennes ou internationales en étant une force de proposition et en défendant les modèles qui \nsont les nôtres et qui ont bien résisté durant la crise. Nous poursuivrons cette action au sein des \ndifférentes instances européennes qui vont se mettre en place début 2011 mais j’y reviendrais \nplus longuement dans un instant.  \nD - Protéger les consommateurs : L’ACP exerce avec dynamisme et vigilance des \nresponsabilités plus étendues en matière de contrôle de la commercialisation des produits \nfinanciers.  \nL’ACP veille non seulement au respect des dispositions législatives et réglementaires mais \négalement à celui des règles de bonne pratique de chaque profession. Des contrôles sur place \nont déjà eu lieu sur ces sujets dans plusieurs organismes d’assurance et établissements bancaires \net   cette action sera poursuivie et amplifiée en 2011 avec notamment le renforcement des \nactions de veille sur les publicités. \nPour faciliter les démarches de la clientèle dans un contexte de plus en plus complexe, le \nlégislateur a renforcé la coopération entre l’ACP et l’AMF par la création d’un pôle commun \nqui assure la coordination des actions des deux autorités. En outre, ce pôle s’appuie sur le réseau \nde la Banque de France pour l’accueil téléphonique des particuliers via la plate forme « Banque-\ninfo –service » qui reçoit près de 1000 appels par jour. Cette organisation AMF/ACP/réseau \nBanque de France fonctionne vraiment bien et je m’en  réjouis.  \n \nII. Malgré ces réussites, nous devons rester vigilants et avoir conscience des défis que nous \ndevrons relever en 2011.   \n \nA. Les défis du secteur de l’assurance \nOn ne peut que se féliciter que les organismes d’assurance français aient su bien résister à la \ncrise financière. Ils ont dégagé des résultats globalement satisfaisants, en dépit des catastrophes \nnaturelles et du plus grand nombre de sinistres qui ont affecté l’activité non-vie ; la collecte en \nassurance–vie a affiché une progression sensible, tirant notamment parti du faible niveau des \ntaux d’intérêt qui rend les produits à court terme moins attractifs pour les épargnants. Toutefois, \nle fait que les taux d’intérêt de long terme se soient également maintenus à un niveau \ndurablement bas n’est pas sans risque pour l’équilibre financier des organismes à moyen-long \nterme. En sens inverse, la hausse récente des taux longs montre la rapidité et l’ampleur des \nmouvements possibles. La gestion actif-passif et les choix d’investissement doivent donc \ncontinuer à être suivis de manière très rapprochée par chaque organisme et nous y serons \nattentifs. De même, la politique commerciale doit rester responsable et équitable et je vous \ninvite donc à exercer beaucoup de prudence et de vigilance dans le choix des taux servis à la \nclientèle, auxquels vos établissements procèdent dans la période actuelle. Dans le domaine de \nl’assurance non-vie, l’adéquation de la tarification avec la sinistralité doit être gérée \nattentivement; elle doit permettre que tous les engagements pris envers les assurés soient \ncouverts de manière rigoureuse. \n \nMais aujourd’hui notre défi prioritaire est l’adaptation aux nouvelles règles de Solvabilité II. \nC’est une priorité de l’ACP, ce doit être une priorité pour les assureurs.  \nLes organismes d’assurance français ont répondu massivement -et je les en remercie- à la \ndernière étude d’impact, dite « QIS5 », dont la collecte s’est achevée en novembre 2010. \nS’ouvre maintenant une phase intensive d’exploitation et d’analyse approfondie de ces données, \ndont l’ACP prévoit de présenter les résultats à la Place lors d’une conférence qui se tiendra en \navril 2011. Cette étude est une opportunité d’évaluer la fiabilité opérationnelle des processus \nmis en place dans vos entreprises pour « Solvabilité II ». Je souhaite en particulier que la \nmaîtrise de « Solvabilité II » dépasse le cercle des spécialistes au sein des organismes \nd’assurance, car toutes les fonctions opérationnelles sont concernées, notamment les systèmes \nNIV \nEAU DE SENSIBILITÉSENSIBILITÉ \n4 \nd’information qui devront être pleinement opérationnels lors de l’entrée en vigueur de la \nréforme au 1er janvier 2013. \n2011 sera une année cruciale pour Solvabilité II avec le suivi des processus de pré-candidature \npour les organismes souhaitant utiliser des modèles internes, la publication des mesures \nd’application dites de niveau 2 en cours d’année et la transmission des mesures qui les \ncompléteront (dites de niveau 3) à la Commission européenne avant la fin de l’année. \n \nB. J’en arrive maintenant aux enjeux de l’année 2011 pour le secteur bancaire. \nL’année 2010 a été marquée par la nette amélioration de la situation du système bancaire \nfrançais. Les résultats dégagés par les banques françaises au titre des 9 premiers mois ont \naffiché une vive progression par rapport à la même période de l’année précédente, sous l’effet \nconjugué d’une croissance des revenus, d’une baisse des charges d’exploitation, mais surtout de \nla baisse du coût du risque. Par ailleurs, les grands groupes bancaires français ont globalement \namélioré leur solvabilité. Cette évolution est notamment le fruit de la réorientation progressive \ndes activités vers des secteurs moins risqués dont la rentabilité est plus pérenne.  \nToutefois, cette amélioration de la situation du système bancaire français ne doit pas conduire à \nabaisser le niveau de vigilance. Le coût du risque demeure notamment à un niveau élevé en \nparticulier pour l’immobilier commercial et résidentiel dans plusieurs zones géographiques.  \n \nUn autre défi est l\u0027adaptation aux évolutions réglementaires et prudentielles. Le renforcement \ndes exigences en capital, en qualité et en quantité, était justifié. Il était nécessaire de renforcer la \nrobustesse de nos systèmes financiers et de mettre à l\u0027abri les finances publiques : il sera \ndésormais impossible, à l\u0027avenir, de solliciter le contribuable pour faire face à des difficultés \néventuelles comme cela a été le cas dans certains pays pendant la crise. Nous avons veillé à ce \nque cette évolution préserve la capacité de financement de l\u0027économie qui repose, en Europe, à \n80% sur les banques. Nous avons également été très attentifs à ce que cela ne remette pas en \ncause notre modèle de banque universelle, qui a fait ses preuves. Nous serons, enfin, \nparticulièrement vigilants dans l\u0027application parallèle et équitable des dispositions convenues \ndans Bâle III. L\u0027Europe doit veiller, dans la définition de son propre calendrier, à ce que ses \npartenaires concrétisent bien en parallèle et sans ambigüité la mise en œuvre de ces accords.  \nNous veillerons également au respect du \"level playing field\" dans un contexte ou de grands \nétablissements internationaux bénéficient encore de concours publics importants. De mon point \nde vue, les États devraient imposer le remboursement le plus rapide possible de ces concours (ce \nqui signifie la privatisation, le retrait des garanties et la poursuite des restructurations), car dans \nla période actuelle de reprise de l’économie mondiale et de l’activité financière, le risque de \nrésurgence d’activités de marché risquées et de pratiques discutables de rémunération existe, et \nserait d’autant plus choquant et dangereux s’il était soutenu par les concours apportés par le \ncontribuable.  \nCeci étant, je vous demande de travailler sans délai au renforcement le plus rapide possible du \nniveau et de la qualité de  vos fonds propres, de façon à anticiper les échéances prévues par Bâle \nIII. \n \nIl existe également un débat, vous le savez, sur les institutions systémiques. Il touche à la fois \nles banques et les assurances. Nous résisterons à la tentation du simplisme et de l\u0027arbitraire. Sur \nce sujet complexe, j’estime qu’il est nécessaire de préserver la capacité de jugement du \nsuperviseur, d\u0027éviter tout dispositif aveugle et automatique et de s’appuyer principalement sur le \n\"pilier 2\" qui est un élément central de notre dispositif. Comme vous le savez, nous allons \ntravailler à la convergence de nos régimes de résolution bancaire et je vous invite à participer \nactivement à la réflexion qui s\u0027engage sur le « bail in » et le « contingent capital ». Ce sont des \nsujets complexes, dont l\u0027issue n\u0027est ni certaine ni évidente, et pour lesquels l\u0027apport de la \nprofession est absolument essentiel.  \n \nNIV \nEAU DE SENSIBILITÉSENSIBILITÉ \n5 \nMais la question la plus difficile concerne les ratios de liquidité actuellement en débat. C\u0027est un \nsujet qui touche directement les business models et les structures financières des différents pays. \nL\u0027introduction des ces ratios soulève des questions importantes sur l\u0027organisation de \nl\u0027intermédiation financière ou sur la transformation de maturité. Certes, le degré de \ntransformation dans le système était excessif, d’autant plus que certains pays ne disposaient pas, \nà la différence de la France, de règles de liquidité. Mais les paramètres techniques des ratios \nproposés ont été décidés dans une certaine précipitation et mériteraient un examen plus \napprofondi. Les interactions avec la mise en œuvre de la politique monétaire sont \npotentiellement significatives et nécessitent d’être analysées avec soin. Enfin, il n’est pas \nsouhaitable que la réglementation prudentielle conduise à orienter prioritairement les \nfinancements bancaires vers la couverture des besoins d\u0027emprunt du secteur public, alors même \nque nous avons vu au cours de l’année 2010 que certains segments du marché de la dette \nsouveraine pouvaient connaître de brutales crises de liquidité. Pour toutes ces raisons, je \nsouhaite qu\u0027une réflexion s\u0027engage à nouveau sur la structure de ces ratios. Une période \nd’observation est ouverte et les schémas actuels ne doivent pas être considérés comme figés. \nJ’estime, pour ma part, que des inflexions significatives sont nécessaires et qu’elles doivent être \nenvisagées sans délai, afin de lever au plus tôt une incertitude préjudiciable à la bonne gestion et \ncréatrice d’instabilité.  \n \n* \nPréparation du passage à « Solvabilité II », mise en œuvre progressive de « Bâle III », mesures \nvisant à renforcer la stabilité financière seront donc les grands défis de 2011. Ils nous imposent \nun niveau d’exigence élevé mais je sais que le système bancaire et d’assurance français est bien \narmé pour y faire face. L’ACP, pour sa part, sera totalement mobilisée pour que ces grands \nenjeux soient menés à bien. \nDans cette perspective, en mon nom personnel et au nom du Collège de l’Autorité de contrôle \nprudentiel, je vous présente de nouveau à chacun, à vos équipes et aux personnes qui vous sont \nchères, mes vœux les plus chaleureux pour 2011 ! \n \n \n \n","SECTION":"interventions"}