{"URL":"https://web.archive.org/web/20130826042042if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/dis20050622.pdf","TITLE":"Colloque « La Solidarité : une valeur financière ? »","DATE":"22.06.2005","TEXT":"Colloque « La Solidarité : une valeur financière ? » \n \nAssemblée Nationale \nMercredi 22 juin 2005 \n \n--------- \n \nTable ronde N°4 : « Surendettement et faillite civile : comment prévenir ? » \n \nExposé introductif de Christian NOYER, Gouverneur de la Banque de France \n \n Le Gouverneur de la Banque de France ne peut qu’être préoccupé par le thème faisant \nl’objet de cette table ronde, et ce à un double titre. \nIl en est ainsi tout d\u0027abord parce qu’il est de la mission même de toute banque centrale, \net donc de la Banque de France au sein du SEBC, de veiller, au plan macro économique, à une \nallocation optimale du crédit, en quantité comme en qualité. Prévenir la distribution excessive \ndu crédit fait partie intégrante de notre rôle d’autorité monétaire. Veiller à la maîtrise globale \ndes risques liés aux crédits relève des responsabilités en matière prudentielle de la \nCommission Bancaire, dont la Banque de France assure le Secrétariat Général. \n Mais, et il s’agit là d’une particularité française, la Banque de France est intéressée à \nun autre titre par la prévention du surendettement des ménages, puisque le législateur lui a \nconfié depuis plus de quinze ans, la mission spécifique d’assurer le secrétariat des \ncommissions de surendettement des particuliers dont le rôle est de tenter de trouver, soit par la  \nnégociation avec les créanciers, soit en coopération avec l’autorité judiciaire, des solutions \naux problèmes de remboursement rencontrés par les ménages surendettés. L’accomplissement \nde cette mission représente une charge importante pour la Banque de France puisqu’elle \nmobilise environ 20% des effectifs de son Réseau (plus de 1300 EATP au cours de la période \nrécemment écoulée). Nous nous efforçons de l’accomplir au mieux, avec un souci maximal \nd’efficience dans l’intérêt des surendettés mais aussi de la collectivité nationale qui  supporte, \nin fine, les coûts afférents à l’exercice de cette mission. \n Pour ces deux séries de raisons, la Banque de France ne peut que porter un vif intérêt à \nla prévention du surendettement et y contribuer dans la mesure de ses possibilités. Mais, avant \nd’aborder la problématique de la prévention, il me paraît incontournable, compte tenu des \nconclusions que nous avons tirées de l\u0027observation de ce phénomène et de son évolution,  de \nbien définir ce que l’on veut prévenir afin de rechercher les dispositifs les plus adaptés. Ceci \nimplique de bien cerner la notion de surendettement elle-même (I) avant de s\u0027interroger sur sa \nprévention (II). \n \nI. Qu’est ce que le surendettement ? \n \n A) A l\u0027origine….. \n \n Ainsi posée, après quinze années de traitement du phénomène, plusieurs interventions \nlégislatives  et de nombreux débats sur le sujet, la question peut, au premier abord, apparaître \nsurprenante. Il n\u0027en reste pas moins que la réalité que recouvre ce vocable a profondément \névolué depuis l\u0027origine et qu’il y a probablement plusieurs notions de « surendettement » \n Certes, en définissant, en 1990, ce concept comme « l\u0027impossibilité manifeste pour le \ndébiteur  de bonne foi de faire face à l\u0027ensemble de ses dettes non professionnelles exigibles et \nà échoir », le législateur a retenu une définition générique suffisamment large pour couvrir un \nlarge éventail de situations et cette définition a donc pu rester inchangée jusqu\u0027à ce jour. Il est \nnéanmoins évident, tant à la lecture des motifs de cette loi qu\u0027à l\u0027examen de ses dispositions \nque celle-ci visait à répondre à un certain type de situations, caractérisées par la difficulté de \nrembourser des emprunts contractés auprès d\u0027organismes appartenant à la sphère \nbancaire et financière (ce qui a d\u0027ailleurs probablement justifié le choix de confier à la \nBanque de France le rôle qui lui a été alors dévolu). \n Les années ayant immédiatement précédé le vote de la loi avaient, en effet, été \nmarquées par une forte augmentation de l\u0027endettement des ménages pour l\u0027acquisition de biens \nimmobiliers, souvent au moyen  de prêts à échéances progressives souscrits en comptant sur \nla poursuite des tendances inflationnistes constatées antérieurement pour alléger la charge de \nremboursement. Simultanément, le crédit à la consommation avait connu un essor quantitatif \nsans précédent dans notre pays et revêtu de nouvelles formes plus modernes telles que la \nlocation avec option d\u0027achat, notamment dans le secteur automobile, ou encore le crédit \nrenouvelable ou \"revolving\", consistant en une réserve de pouvoir d\u0027achat reconstituable à \nmesure des remboursements. Certaines années, le rythme de croissance des encours de ces \ncrédits s\u0027est situé autour de 30 voire de 40%. C\u0027est à cette époque que s\u0027est développé le \nphénomène dit des \"spirales d\u0027endettement\" consistant à souscrire de nouveaux crédits pour \nrembourser les anciens, phénomène qui aboutissait, de manière quasiment inexorable, à une \nincapacité de remboursement. \n \n Dans ce contexte, le \"surendettement\" était la conséquence d\u0027une \"bulle financière\" et \nl\u0027objectif essentiel de la loi était d\u0027aider un nombre relativement limité d\u0027emprunteurs en \ndifficulté (estimé à 200 000) à honorer leurs engagements en aménageant les modalités de \nremboursement par la combinaison de solutions classiques en la matière (réduction de taux \nd\u0027intérêt, reports et rééchelonnements…). \n \n B) Depuis le milieu de la décennie  1990  \n \nDepuis les années 1995-1996, on a assisté à une progression ininterrompue, d\u0027une \nannée sur l\u0027autre, des dépôts de dossiers auprès des commissions de surendettement : de 70 \n000 en 1995, le nombre de ces dépôts annuels est passé à 118 000 en 1998, à 148 000 en  l\u0027an \n2000, puis, après un léger tassement en 2001 et 2002, à 166 000 en 2003 et 188 000 en 2004. \n De ces évolutions et des observations auxquelles elles ont donné lieu, deux \nconclusions peuvent être tirées. \n- 1) Tout d\u0027abord, le phénomène du surendettement des ménages, estimé provisoire \nen 1990, est devenu permanent ; il apparaît assez souvent déconnecté de la \nconjoncture économique. On peut penser à cet égard que l\u0027importante \nmédiatisation dont le surendettement a fait l\u0027objet (à l\u0027occasion des différentes \nréformes affectant son traitement, un pic de dépôts a été observé), l\u0027amélioration de \nla connaissance des dispositifs existants par les particuliers et les relais sociaux ont \ncontribué à inscrire profondément ces dispositifs dans notre environnement. \n- 2) Ensuite, le profil des débiteurs surendettés a beaucoup évolué depuis 1990 ; les \nsurendettés qualifiés de « passifs », c\u0027est-à-dire ceux qui disposaient de capacités \nde remboursement satisfaisantes lorsqu\u0027ils se sont endettés mais ont vu celles-ci \nultérieurement amputées du fait d’un accident de la vie (perte d\u0027emploi, maladie, \ndivorce…), qui existaient déjà en 1990, sont désormais largement majoritaires \n(près des deux tiers des dépôts). \n3) Enfin, on a vu affluer aux guichets des commissions des débiteurs dont la \nsituation se caractérisait par de faibles ressources leur permettant de faire face très \ndifficilement aux dépenses de la vie courante et dont le passif était essentiellement \ncomposé d\u0027arriérés de ces dépenses auxquels venaient s\u0027ajouter quelques dettes \nbancaires de faible montant sous la forme de découverts ou de crédits \nrenouvelables. Face à de telles situations, les commissions ne pouvaient appliquer \nles solutions financières classiques et ne pouvaient que proposer des moratoires \nsuccessifs de l\u0027ensemble des dettes qui provoquaient, à terme, de nouveaux dépôts \nde dossiers. \n \nIl ressort ainsi d\u0027une enquête typologique à laquelle la Banque avait procédé en 2001 \nque: \n- 27% des dépôts de dossiers émanaient de ménages ne disposant d\u0027aucune capacité \nde remboursement, \n- dans le même ordre d\u0027idées, 30% des dossiers étaient des redépôts, soit à \nl\u0027expiration d\u0027un moratoire, soit en raison d\u0027un changement de situation survenu \npendant l\u0027exécution d\u0027un plan de redressement, \n- enfin, la faiblesse des revenus, souvent inférieurs à 1500 euros et fréquemment \ninférieurs au SMIC, souvent conjuguée à quelques crédits revolving ou à un \ndécouvert bancaire  de faible montant, faisait apparaître l\u0027existence d\u0027un recours au \ncrédit plus subi que voulu, rendant la situation financière du ménage vulnérable au \nmoindre alea. \n \nLe législateur a tiré les conséquences de ces évolutions en adaptant les modes de \ntraitement, d\u0027abord en 1998, puis, de manière plus radicale, en 2003 en instituant la procédure \nde rétablissement personnel. Coexistent ainsi à l\u0027heure actuelle plusieurs modes de traitement \ndu surendettement, adaptés à la diversité des situations. Aussi bien, le caractère évolutif et \nprotéiforme du phénomène conduit-il à s\u0027interroger sur le ou les dispositifs de prévention \nexistants ou envisageables. \n \nII. Quelle prévention ? \n   \n Les développements qui précédent inclinent à considérer qu\u0027il n\u0027existe pas de dispositif \nunique permettant de prévenir toutes les formes de surendettement. Aussi est-il simplement \npossible, en introduction de ce débat, de tracer ou de rappeler quelques pistes. \n D’un point de vue macro-économique, il faut d\u0027abord- et ceci intéresse \nparticulièrement les autorités monétaires et les professionnels concernés- faire preuve \nd\u0027une vigilance sans faille et se garder de croire que des phénomènes de surendettement \ndu type de ceux observés en 1990 sont définitivement révolus. Les comptes financiers de la \nNation en 2004, qui font apparaître une forte progression annuelle de la dette des ménages \nsous forme de crédits à court et surtout à long terme, ne peuvent que susciter certaines \ninterrogations. Certes, l\u0027endettement des ménages résidents rapporté au Produit Intérieur Brut \napparaît encore inférieur à celui observé dans l\u0027ensemble de la zone euro, au Royaume Uni ou \naux Etats-Unis mais il atteint aujourd\u0027hui un niveau sans précédent depuis la période qui avait \nprécédé l\u0027éclatement de la bulle immobilière au début des années 1990.  Le contexte général \nn’est évidemment pas du tout le même, mais notre préoccupation actuelle ne résulte pas tant \ndu niveau de l’endettement des ménages que de sa croissance qui, non seulement reste \nimportante mais surtout s’accentue (la progression des encours d’une année sur l’autre a, en \neffet, atteint 8,9% en 2004 après une croissance de 7% en 2003 et de 6,4% en 2002). \n \n Pour assurer concrètement la prévention, deux voies ont été privilégiées tant en France \nque dans les pays étrangers. \n  \nA. L\u0027utilisation des fichiers \n \n Dans notre pays, les professionnels disposent, outre de leurs propres outils d’aide à la \ndécision que sont les scores ou les systèmes experts, de la possibilité d\u0027accéder aux \ninformations sur les défaillances d’emprunteurs qui sont contenues dans le Fichier des \nIncidents de remboursement des crédits aux Particuliers (connu sous les initiales FICP) géré \npar la Banque de France.  \nLe caractère préventif de ce fichier, désormais accessible en temps réel par \nINTERNET, a été encore récemment renforcé par un règlement du CRBF (N°2004-01) qui \na abaissé les seuils de déclaration. Ainsi les incidents de paiement caractérisés devant être \ndéclarés au fichier sont désormais, dans le cas le plus fréquent, à savoir celui des crédits \nremboursables mensuellement, ceux ont le montant atteint au moins le double (au lieu du \ntriple précédemment) de la dernière échéance due ; en schématisant, cela veut dire qu\u0027un \nemprunteur défaillant est désormais fiché dès le deuxième défaut de paiement et non plus à \npartir du troisième. Des informations relatives aux situations de surendettement sont \négalement recensées dans ce fichier : depuis 2004, les déposants de dossiers y sont recensés le \nplus en amont possible, c’est-à-dire dès la saisine de la commission de surendettement sans \nattendre, comme auparavant, que le dossier ait été déclaré recevable par cette dernière. \n Sans faire juridiquement obstacle à l’octroi d’un crédit, une inscription dans le FICP \nconstitue une alerte sérieuse quant à la volonté ou à la capacité d’un candidat emprunteur à \nrembourser ses dettes et doit normalement inciter à la prudence l’établissement qui consulte \nce fichier, dans lequel sont actuellement inscrits 2,2 millions de personnes. Dans la pratique, \nla consultation du FICP, bien que  juridiquement facultative, est quasiment systématique \navant l’octroi  d’un crédit par un établissement. \n Dans ce dispositif préventif figure aussi le Fichier Central des Chèques dont les \nprincipes de fonctionnement sont différents, qui recense également 2 millions de personnes \nfrappées d’une interdiction d’émettre des chèques, qui est également consultable en temps réel \nsur INTERNET et qui peut être interrogé, non seulement dans le cadre de la \"police du \nchèque\" mais aussi avant l’octroi d’un crédit. \n \n Faut-il aller plus loin en ce domaine et instituer un fichier positif recensant l\u0027ensemble \ndes crédits consentis? Ce sujet mériterait, à lui seul, un long débat. Les partisans de cette \nsolution, qui a été retenue par quelques pays européens, font valoir q\u0027un tel outil permettrait \naux prêteurs de mieux connaître l\u0027état d\u0027endettement d\u0027un emprunteur potentiel et donc de \nn\u0027accorder de nouveaux crédits qu\u0027à bon escient, sous peine d\u0027engager leur responsabilité. \nD\u0027autres font valoir, en revanche, que cette solution, qui impliquerait de ficher environ \ndouze millions de ménages, aurait un coût disproportionné par rapport à ses avantages, \nd\u0027autant qu\u0027elle ne permettrait pas de prévenir le surendettement passif, aujourd\u0027hui \nmajoritaire. Par ailleurs, pour assurer son efficacité, ne faudrait-il pas recenser toutes les \ndettes, quelle qu\u0027en soit la nature et l\u0027origine? (y compris le passif fiscal, les arriérés de \nloyers…)? Faudrait-il suivre uniquement les autorisations de crédit ou assurer aussi un suivi \ndes utilisations en temps réel, ce qui serait beaucoup plus complexe? \nAu-delà de ces considérations relativement techniques, cette \"piste\" soulève des \nquestions qui relèvent davantage d\u0027un choix éthique ou politique, au regard de la protection de \nla vie privée, du risque d\u0027exclusion de certains, notamment des ménages les plus défavorisés, \ndes circuits officiels du crédit, enfin de la possibilité de détournement de finalité d\u0027un tel \nfichier à des fins de démarchage. Toutes ces questions méritent, à tout le moins d\u0027être \nsérieusement étudiées, à la lumière, notamment, des expériences étrangères. \n \nB. La protection des emprunteurs  \n \n Une prévention efficace passe aussi par un dispositif de protection et d\u0027information des \nemprunteurs propre à éviter que ceux-ci ne prennent des engagements sans en mesurer toutes \nles conséquences.  \n Cette préoccupation est relativement ancienne dans notre pays. Dès 1978, la loi dite \nScrivener concernant le crédit à la consommation a institué au profit de l\u0027emprunteur une \nfaculté de rétractation lui permettant de revenir dans un délai de sept jours sur un \nconsentement qu\u0027il aurait donné trop hâtivement à une opération de crédit mobilier. En 1979, \nune autre loi Scrivener a institué un délai de réflexion minimum de dix jours francs avant \nl\u0027acceptation d\u0027un crédit immobilier. \n Au début de la décennie commencée en 1990, la loi Neiertz, en même temps qu\u0027elle \ncréait le dispositif de traitement du surendettement, a modifié le régime juridique de l\u0027offre de \ncrédit permanent, notamment en limitant sa validité à une durée d\u0027un an renouvelable et en \nobligeant le prêteur à indiquer à l\u0027emprunteur, trois mois avant l\u0027échéance, les conditions de \nreconduction du contrat et à proposer à ce dernier (lorsque celui-ci ne souhaite pas reconduire \nle crédit) un échelonnement des remboursements. \n Au début de la décennie actuelle, la loi dite MURCEF du 11 décembre 2001 puis la loi \nde sécurité financière du 1er août 2003, sont intervenues, d\u0027une part, pour  encadrer la publicité \nen matière de crédit à la consommation, d\u0027autre part, pour renforcer l\u0027information de \nl\u0027emprunteur pendant la durée d\u0027exécution d\u0027un crédit renouvelable : ainsi, celui-ci doit-il \ndésormais recevoir mensuellement, et dans un \"délai raisonnable\"  avant la date du paiement, \nun état actualisé et détaillé de l\u0027exécution de son contrat comportant obligatoirement certaines \nmentions énumérées par la loi. \n Très récemment, cet environnement législatif s\u0027est, de nouveau, enrichi avec la loi dite \nChâtel du 28 janvier 2005 qui a notamment encore augmenté l\u0027information devant être donnée \nà l\u0027emprunteur, permis  la résiliation à tout moment  par ce dernier d\u0027un contrat de crédit \nrevolving, sous réserve du respect des conditions de remboursement, et prévu qu\u0027en cas \nd\u0027inutilisation  du crédit pendant trois ans, le prêteur doit proposer par écrit la reconduction du \ncontrat à l\u0027emprunteur, dont l\u0027absence de réponse entraîne la résiliation du contrat. \n Enfin, parmi ces interventions du législateur « lato sensu », on ne peut manquer \nd’évoquer le projet de directive européenne d’harmonisation des législations sur le crédit à la \nconsommation. Un second projet est en cours d’élaboration après l’échec d’un premier et il \nest probable que cette démarche finira par déboucher sur un texte communautaire. \n \n Avant de conclure, je tiens également à souligner que l’un des facteurs les plus \nimportants de prévention réside dans la démarche, qui a déjà été largement engagée par les \nétablissements, sous l’impulsion et avec l’encouragement des autorités de contrôle, en vue de \nmieux sélectionner leur clientèle et de mieux maîtriser leurs risques. Ces efforts doivent \nnaturellement être  poursuivis sans relâche et je crois que tous les professionnels l’ont bien \ncompris \n \n \nQue conclure ?  \n \n Notre pays est, d’ores et déjà, probablement celui qui s’est doté de la législation la \nplus dense dans le domaine de la prévention et du traitement du surendettement. En dépit des \nsituations que l’on continue d’observer, cette législation a certainement contribué à moraliser \nle marché et à améliorer sa transparence. \n Face à l’hétérogénéité et au caractère évolutif du phénomène, faut-il continuer à \nrechercher par la voie législative des solutions à tous les cas, au risque d’aboutir à une \nstratification des textes finalement nuisible à leur lisibilité ? \n Ne doit-on pas, en revanche, approfondir quelques voies déjà explorées, par exemple \nen comptant sur l’autodiscipline des professionnels, sur la recherche d’une plus grande \nconcertation entre ceux-ci et les organisations de consommateurs qui sont proches du terrain \net sont sans doute les mieux à même de négocier des améliorations réellement adaptées à la \nréalité à laquelle elles sont quotidiennement confrontées. Ne faut-il pas, également au plus \nprès du terrain, encourager une pédagogie active vis-à-vis des consommateurs qui sont \nsouvent insuffisamment informés des mécanismes du crédit, ainsi d’ailleurs que des lois qui \nles régissent. Enfin, dans les cas les plus difficiles, la solution ne résiderait-elle pas dans un \nrenforcement de l’accompagnement social, tant pour la prévention que pour le traitement du \nsurendettement ? \n Telles sont les quelques pistes que je voulais, en conclusion de cette introduction, \nlivrer à votre réflexion. \n","SECTION":"interventions"}