{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/audition_fvg_assemblee_nationale_18.07.2018_0.pdf","TITLE":"Audition devant la Commission des finances, de l’économie générale et du contrôle budgétaire de l’Assemblée nationale.","DATE":"18.07.2018","TEXT":" \n \n \n \nAudition de François Villeroy de Galhau,  \nGouverneur de la Banque de France, \n \nDevant la Commission des finances, de l’économie générale et du contrôle \nbudgétaire de l’Assemblée nationale \nParis, 18 juillet 2018 \n \n \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 4 \n \nMonsieur le Président, Monsieur le Rapporteur général,  \nMesdames et Messieurs les Députés, \nJe vous remercie de me recevoir cet après-midi. La Banque de France est une institution de \nla République, indépendante et au service de nos concitoyens. Mais la contrepartie de cette \nindépendance, c’est que nous rendions compte régulièrement, et d’abord devant vous, les \nreprésentants de la Nation. Je voudrais en introduction évoquer deux points : d’abord la \nconjoncture économique, qui est plus robuste qu’on ne l’a craint ; ensuite, la nécessité, \naujourd’hui en France, de saisir notre chance.  \n** \nI. Une conjoncture plus robuste qu\u0027on ne l\u0027a craint \nSur la conjoncture, nous avons aujourd’hui plus de visibilité qu’il y a quelques mois. Il ne \ns’agit pas selon nous d’un retournement du cycle, mais de l’enchainement de trois temps : \naccélération en 2017 (la plus forte croissance depuis dix ans) / trou d’air début 2018, \ndésormais derrière nous / stabilisation aujourd’hui sur un nouveau palier de croissance. \nAu début de l’année 2018, l’activité a marqué le pas, en France comme en zone euro. La \nBanque de France a été la première à le mesurer dès le début de février à partir de son \nenquête mensuelle de conjoncture. En zone euro, l’activité se serait raffermie dès le \ndeuxième trimestre 2018, comme le montre le net rebond de l’indice de la production \nmanufacturière en mai. En particulier, en Allemagne, les données déjà disponibles sur \nl’activité (production, exportations, commandes) suggèrent une ré-accélération de la \ncroissance dès le 2\nème\n trimestre, tandis que les anticipations des entreprises reflétées dans \nles enquêtes se sont stabilisées. En France cependant, ce « trou d’air » ce serait un peu plus \nprolongé au deuxième trimestre – avec une hausse du PIB attendue à + 0,3 % selon nos \nprévisions –, les grèves et le calendrier des jours fériés ayant probablement pesé sur \nl’activité en mai. À partir du mois de juin néanmoins, l’activité a rebondi d’après nos analyses \net les perspectives sont bien orientées pour le troisième trimestre.  \nCeci conforte notre diagnostic de stabilisation sur un nouveau palier significatif de \ncroissance. On constate d’ailleurs une convergence remarquable des dernières prévisions \nde la Banque de France et de la BCE, comme du FMI, de la Commission européenne et du \nconsensus privé. La croissance resterait solide en  2018 (entre + 1,7 et + 1,8 % pour la \nFrance et + 2,1 à + 2,2 % en zone euro selon les différentes prévisions), et elle demeurerait \nau-dessus de son rythme potentiel – la croissance de moyen terme – l’an prochain (autour \nde + 1,7 % pour la France et de + 1,9 % en zone euro).  \nPage 2 sur 4 \n \nIl y a bien sûr des incertitudes qui montent. Outre les effets directs sur les échanges \ncommerciaux, l’incertitude induite par les menaces protectionnistes pourrait partout peser sur \nla confiance des entreprises et donc leur investissement, et sur les marchés financiers avant \nmême que les barrières tarifaires ne soient effectivement en place. Et de façon plus ciblée \ngéographiquement, il faut suivre les tensions financières de retour dans certains pays \némergents, l’interrogation sur la future politique budgétaire italienne et les évolutions en \nGrande-Bretagne et en Europe, et la fin en 2020 de la relance fiscale américaine qui n’est \nprobablement qu’un stimulus temporaire. Nous avons donc toujours la croissance, mais \nnous devons renforcer notre vigilance. Dans ce contexte, le « policy-mix » doit reposer \nsur deux éléments essentiels :  \n D’abord, la normalisation graduelle et prévisible de notre politique monétaire, à mesure \nque l’inflation se rapproche durablement de la cible de 2 %. Il convient ici de souligner \nque les incertitudes pesant sur les perspectives de croissance affectent relativement \nmoins les perspectives d’inflation. Ainsi, le Conseil des gouverneurs de la BCE a donné \nle 14 juin de façon unanime une plus grande clarté sur sa stratégie. Les achats nets \nd’actifs devraient s’arrêter en décembre tandis que le premier relèvement des taux \nd’intérêt pourrait intervenir au plus tôt à partir de l’été 2019, dépendant des données sur \nl’inflation. Cela étant, la politique monétaire restera encore accommodante, en particulier \ngrâce au maintien d’un stock important d’actifs au bilan de l’Eurosystème. \n \n Ensuite, la nécessaire consolidation de nos finances publiques. Quelle que soit la \ntrajectoire exacte de croissance et donc de déficit, l’\u0027important est de regagner \nstructurellement la maîtrise des dépenses [slide]. L’intention affichée dans le \nprogramme de stabilité d’avril 2018 (0,3 % de croissance des dépenses en volume sur \n2019-2022) est la bonne, pour faire enfin baisser notre ratio de dette publique et \nrespecter nos obligations européennes. Mais cet objectif doit être rapidement précisé \ndans ses moyens concrets, d’autant qu’il suppose une rupture forte par rapport au passé. \nLa France semble en outre envisager, au-delà des baisses substantielles déjà décidées, \ndes diminutions supplémentaires d’impôt – toujours souhaitées, mais rarement \nfinancées. La condition impérative en serait un effort encore plus conséquent : une \ncroissance zéro des dépenses en volume.  \nLa transformation publique est naturellement difficile. Elle suppose des ciblages et \narbitrages de priorité. C’est aussi une question de méthode dont on parle moins : des \nministères et des agences de service public engagés sur des budgets et des objectifs \nexigeants mais prévisibles en pluriannuel ; des managers et des fonctionnaires \nresponsabilisés avec plus de délégation et de simplifications ; et bien sûr la digitalisation \nPage 3 sur 4 \n \ndes services au public et des processus. Un service public performant et innovant peut \nredevenir un grand atout dans la compétitivité française. Nous le savons, mais nous \ndevons maintenant collectivement passer aux actes, dans l’État comme dans les sphères \nsociales et locales. La Banque de France s’efforce d’être exemplaire avec son plan \nAmbitions 2020 : en deux ans, elle a déjà réduit de 9,6 % ses effectifs et de 4,1 % ses \ndépenses nettes d’activité, tout en maintenant tous ses services aux PME et aux \nménages dans les territoires. \n \nII. Saisir donc notre chance, avec persévérance et dans l\u0027équité \nDepuis un an, la France en Europe a été exemplaire par l\u0027accélération de ses réformes. \nCette stratégie audacieuse est le fondement de notre crédibilité retrouvée en Europe, et de \nnotre influence en zone euro, essentielle pour faire avancer enfin l’Union économique : \nMeseberg est ici une très bonne étape.  \nMais le succès durable repose sur deux impératifs : persévérance, puisque chez tous nos \nvoisins, le « temps de retour » des réformes a été d’au moins deux à trois ans ; et équité \npour que les gains bénéficient à tous, en priorité par le retour ou l’accès à l’emploi. L’équité, \nc’est aussi la cohérence avec le modèle social européen que nous partageons. L\u0027exemple de \nnos voisins européens nous montre que la compatibilité entre cohésion sociale et succès \néconomique est possible, et que la mobilisation tenace produit des résultats concrets en \ntermes de croissance et d’emploi [slide].  \nC’est le moment pour la France de saisir sa chance. [slide] Notre défi économique est \njumeau : abaisser le chômage structurel, qui est trop persistant au-dessus de 8 %, et \nrelever la croissance potentielle, c’est-à-dire la vitesse de croisière de notre économie, qui \nest estimée par les économistes à environ 1,25 % seulement. Il y a pour cela deux priorités \nnotamment :  \n les réformes en profondeur de l’apprentissage – qui est encore trop peu attractif –, de la \nformation professionnelle – qui est trop complexe et inégalitaire –, autour du projet de \nloi « avenir pro », et de l’éducation. C’est une nécessité absolue pour traiter le grave \ndécalage entre demande et offre de travail : aujourd’hui, alors même que notre pays \naffiche un taux de chômage d’environ 9 %, les difficultés d’embauche sont le premier \nfrein des entreprises françaises. C’est un paradoxe qui n’est pas supportable.    \n \n le projet de loi PACTE : je me limiterai ici au chapitre II, et  bien sûr aux dispositions sur \n« des entreprises mieux financées ». En France et en Europe, nos entreprises ne \nmanquent pas de crédit, mais de fonds propres, qui sont plus adaptés aux projets \nPage 4 sur 4 \n \ninnovants. Ils ne représentent pourtant que 74 % du PIB dans la zone euro, contre 125 % \naux États-Unis. L’un des obstacles apparents à des placements accrus en actions est \nl’attachement des Français à la sécurité. Mais il est possible de mieux concilier actions – \net donc rendement plus élevé – et sécurité, en faisant le choix du long terme, plutôt que \nde la liquidité. C’est l’une des raisons pour lesquelles les mesures euro-croissance et \népargne retraite nous paraissent bienvenues : en plus de rendre ces dispositifs plus \nlisibles, elles facilitent l’investissement en actions, tout en sécurisant les assurés sur le \nlong terme, que ce soit par la généralisation de la « gestion pilotée par horizon » dans les \nproduits d’épargne retraite ou par la garantie en euros à l’échéance pour l’euro-\ncroissance. Permettez-moi d’ajouter un mot sur le sujet « crypto-actifs » – je souligne ce \nterme qui est bien plus approprié que celui abusif de « crypto-monnaies » – : ne \nconfondons pas l\u0027innovation technologique – souhaitable autour de la blockchain – et la \ndéréglementation spéculative. Et donc n’ayons pas peur de mieux encadrer le bitcoin. \nParis n\u0027a pas besoin d\u0027être moins-disant sur ces bulles pour devenir une grande place \nfinancière post-Brexit.  \n \n","SECTION":"discours"}