{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/intervention-fvg_2016-07-03-rencontres-economiques-aix-en-provence.pdf","TITLE":"Quelle forme aura demain la puissance d\u0027un pays ?","DATE":"03.07.2016","TEXT":"Intervention de François Villeroy de Galhau, Gouverneur de la Banque de France \naux rencontres économiques d\u0027Aix-en-Provence, dimanche 3 juillet 2016 \nQuelle forme aura demain la puissance d\u0027un pays ? \nNotre sujet invite à tous les espoirs, dans ce matin d\u0027Aix. Je vais parler comme responsable public, mais aussi comme \nFrançais de toutes mes tripes, et comme Européen. Je veux dire en six minutes quatre convictions : ce qui fera la \npuissance d\u0027un pays, c\u0027est sa force économique bien sûr, mais aussi son rapport à la vérité, son ambition, et enfin son \nunité. \n1. Ce qui fera la puissance d\u0027un pays, c\u0027est d\u0027abord la force de son économie et de ses entreprises. Bien sûr, l\u0027histoire \net les valeurs comptent, la culture et l\u0027art comptent, la projection militaire compte. Mais rien ne dure sans puissance \néconomique : cf Chine dans le monde et Allemagne en Europe aujourd\u0027hui. \nEt il y a des succès économiques en Europe, en zone euro : parmi les 34 pays développés de l\u0027OCDE, la première \ncroissance en 2015 c\u0027est l\u0027Irlande à près de 8% (et Espagne à plus de 3%) ; la plus faible dette publique c\u0027est l\u0027Estonie \nà 6% ; le second plus faible chômage des jeunes c\u0027est l\u0027Allemagne à 7% ; le meilleur score PISA en sciences, la \nFinlande. Deux leçons : (i) l\u0027ennemi du succès, ce n\u0027est pas l\u0027Europe, c\u0027est le statu quo et l\u0027absence de réformes (ii) la \npolitique des pays fait une vraie différence même à l\u0027intérieur de l\u0027Europe et donc il n\u0027y a aucune fatalité à ce que \nl\u0027euro soit un anesthésiant. \n2. Ce qui fera la puissance d\u0027un pays, c\u0027est sa capacité à se dire la vérité. Deux tentations opposées aujourd’hui : \n- le mensonge \"par le haut\" de l\u0027illusion lyrique. C\u0027est l\u0027enseignement britannique du réveil douloureux post-Brexit : le \nréférendum n\u0027a pas fait disparaître le réel. À court terme, les défis contraires inflationniste (du fait de la chute de 11 % \nde la Livre) et récessif (croissance plus basse, du fait du choc d\u0027incertitude qui pèse sur les investissements) créent un \ndilemme difficile pour la politique économique et monétaire. Au-delà, risque de l’isolement : il est souhaitable d\u0027avoir \navec le Royaume-Uni un nouvel accord européen selon les règles du marché unique. Mais il faut redire que s\u0027il n\u0027y \navait pas un tel accord, il n\u0027y aurait pas de passeport européen pour la City de Londres, ni de maintien des chambres \nde compensation. \n-la tentation \"par le bas\" de l\u0027autoflagellation et de la résignation : de ce côté-ci du Channel, n\u0027oublions pas les atouts \nde la France (dont la jeunesse la plus nombreuse d\u0027Europe) et de l’Europe : sa monnaie et son modèle social. \n \n3. Mais pour transformer ces deux atouts en puissance, il faut aussi l\u0027ambition : \n(i) nous avons construit une monnaie reconnue dans le monde et soutenue par 68% des citoyens de l\u0027euro. N\u0027ayez \naucun doute que nous sommes tous au Conseil des gouverneurs déterminés à conforter cet actif collectif. Mais deux \npropositions pour aller plus loin : \n- Une Union de financement et d\u0027investissement qui mobilise les 300 Mds€ d\u0027excédent d\u0027épargne européenne sur \ncertains investissements publics (y compris dans l\u0027éducation et apprentissage transfrontières, par un Erasmus Pro \npour les jeunes moins qualifiés : plan Juncker +) et surtout vers les fonds propres dont l\u0027économie d\u0027innovation a \nbesoin. C\u0027est notre grand retard par rapport aux États-Unis : les fonds propres des entreprises y représentent 120% \ndu PIB, contre seulement 50% en zone euro. \n- Un ministre des finances de la zone euro pour élaborer et mettre en œuvre une stratégie collective de croissance, \nsur les politiques budgétaires et de réformes structurelles, en relais de la politique monétaire qui fait déjà beaucoup. \n(ii) un modèle social partagé, défini par un haut niveau de services publics et moins d\u0027inégalités, le tout bien \nmesurable. Ce n\u0027est pas le moment d\u0027en avoir honte, quand le populisme américain ou anglais se nourrit du \nsentiment d\u0027inégalités, et quand les pays émergents aspirent à ce modèle. Mais fierté ne veut pas dire immobilisme, \nparticulièrement pour nous Français : ce modèle social européen n\u0027est pas condamné à nous coûter dix points de PIB \nde plus que les autres, ni à produire deux fois plus de chômage qu\u0027en Allemagne. Alors notre ambition de puissance   \nà nous pour le 21e siècle, ce pourra être de réconcilier modèle social européen et compétitivité économique...et   \nainsi \"civiliser la mondialisation\" (P. Lamy). \n4. Ce qui fera enfin la puissance d\u0027un pays, c\u0027est son unité : \"toute puissance est faible à moins que d\u0027être unie\" (La \nFontaine, \"Le vieillard et ses enfants\" ). Nous devons dépasser notre préférence gauloise pour la division, dans une \nmobilisation collective pour les réformes comme nous savons le faire une fois par génération (1958 et le plan Rueff ; \n1985-2000 et la qualification à l\u0027euro). Une étape essentielle en est que le prochain Président de la République, quel \nqu’il soit, soit élu sur un programme, avec un mandat clair de réformes. \n \n","SECTION":"discours"}