{"URL":"https://web.archive.org/web/20130826185330if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20090519.pdf","TITLE":"Des collégiens à la Banque de France : pour une politique de l\u0027égalité des chances","DATE":"18.05.2009","TEXT":" \n \n Des collégiens à la Banque de France :  \npour une politique de l’égalité des chances \n \nChristian Noyer \nGouverneur de la Banque de France \nParis, le 18 mai 2009 \n \n \nMonsieur le ministre,  \n \nChers amis, \n \nC\u0027est un grand plaisir de vous accueillir aujourd\u0027hui au siège de la Banque de France comme ce fut un plaisir \nd’accueillir nombre d’entre vous dans nos succursales pour un stage de découverte du monde du travail. Je ne \nferai pas un long discours. Je voudrais juste vous faire part de quelques réflexions qui me tiennent à cœur. \n \nD’abord, vous êtes ici dans un bel endroit, dans un décor un peu intimidant. Je vous rassure, toute la Banque \nde France ne ressemble pas à cette Galerie Dorée. Nous avons des bureaux, comme vous avez pu le voir dans \nnos succursales. Ces bureaux sont plus austères mais aussi plus fonctionnels. Ce que je voudrais vous dire, \nc\u0027est que vous êtes ici chez vous. La Banque de France est une institution indépendante. Mais c\u0027est une grande \ninstitution de la République française. Son patrimoine, ses immeubles appartiennent à la Nation, c\u0027est-à-dire à \nnous tous, à vous tous. Nous en avons la charge,  nous en prenons grand soin, car c\u0027est un patrimoine précieux. \nMais c\u0027est le vôtre. Et c\u0027est pourquoi nous avons tenu à vous accueillir ici aujourd\u0027hui. \n \nVous avez passé une semaine avec nous. Vous avez rencontré ou croisé des gens très divers, très compétents, \npassionnés par leur métier. Nous sommes fiers de nos équipes. Tous, de la base au sommet, sont parvenus où \nils sont par leur travail et par leurs efforts. Beaucoup ont passé des concours et des examens très difficiles. Il \nn\u0027y a pas de place, à la Banque de France, pour les faveurs et le \"piston\". Mais tout le monde a sa chance. \nJ\u0027espère beaucoup que, parmi vous, certains nous rejoindront plus tard. Nous serons heureux et fiers de les \naccueillir. Il y a peut-être, ici même, aujourd\u0027hui, dans cette salle, parmi vous, un de mes successeurs, un futur \ngouverneur de la Banque de France. C\u0027est possible, il faut y croire, j\u0027y crois. Et vous devez y croire aussi. \n \n« Des collégiens à la Banque de France : pour une politique de l’égalité des chances » \nDiscours de Christian Noyer, gouverneur de la Banque de France – Paris, le 18 mai 2009 \n2 \n \nNous allons dans quelques semaines voter pour les élections au Parlement européen. Ce n\u0027est pas encore votre \ntour, mais dans quelques années, vous aurez aussi à accomplir ce qu\u0027on appelle le devoir électoral, c\u0027est-à-dire \nà faire vivre notre démocratie. L\u0027Europe, nous la connaissons bien dans cette maison. Depuis dix ans \nmaintenant, nous partageons avec seize autres pays, la même monnaie, l\u0027euro. Pour vous c\u0027est naturel. Vous  \nn\u0027avez quasiment pas connu d\u0027autre monnaie. Mais il faut voir que l\u0027euro, c\u0027est une réalisation fantastique. \nAvec 300 millions de personnes, nous avons créé une vraie communauté vivante. Grâce à quoi, nous avons la \nchance, vous avez la chance, de disposer de la deuxième monnaie mondiale. C\u0027est pourquoi, ici, nous pensons \nque l\u0027Europe, ça marche. Ce n\u0027est pas facile tous les jours. Il faut se battre, négocier, passer des accords, faire \ndes compromis. Nous sommes en permanence entre Paris et Francfort pour rencontrer nos collègues. C\u0027est un \ngros travail, mais cela marche. Je voulais vous le dire parce qu\u0027aujourd\u0027hui on a souvent l\u0027impression que \nl\u0027Europe est en panne, on entend surtout parler des difficultés, qui sont réelles, il ne faut pas les cacher. Mais \nl’Europe avance. Ici, nous construisons l\u0027Europe tous les jours. Et c\u0027est une grande satisfaction. \n \nJe voudrais aussi vous dire un mot sur cette crise dont vous entendez parler sans cesse – crise financière et \ncrise économique. C’est vrai, nous vivons en ce moment une crise grave. Cette crise a été causée par des \nexcès et des dérives dans le monde de la banque et de la  finance. Nous devons faire en sorte que ceci ne \nrecommence pas. C\u0027est pourquoi, avec les gouvernements et avec nos collègues étrangers, nous travaillons à \nréformer et renforcer la réglementation et le contrôle des activités financières. Mais nous avons aussi besoin \nde la \"bonne\" finance, celle qui permet de créer, d\u0027entreprendre, d\u0027acquérir son logement, de s\u0027assurer contre \nles risques de la vie. C\u0027est aussi notre métier, à la Banque de France, de veiller à cet équilibre. \n \nJe terminerai en vous remerciant, vous qui avez fait votre stage à la Banque de France. Je peux vous assurer \nque cela a été extrêmement positif…en tout cas pour les agents de la Banque de France. Je souhaite \névidemment perpétuer et améliorer encore cet accueil dans les prochaines années. \n \nJe tiens aussi à vous remercier vivement, monsieur le ministre, ainsi que vos collaborateurs, de nous avoir \npermis de lancer et de développer ce programme de stages. Partout, nous avons rencontré de la part des \nrecteurs, des inspecteurs d\u0027académie et des professeurs, une grande ouverture et une totale coopération. \nCertains sont ici aujourd\u0027hui et je leur exprime toute ma reconnaissance. Pour nous, les relations avec \nl\u0027Éducation nationale sont essentielles. Nous sommes, comme vous le savez, une institution indépendante, \nc\u0027est-à-dire neutre dans l\u0027expression de ses idées et la diffusion de sa recherche. Nous ne représentons aucun \nintérêt économique, nous ne sommes porteurs d\u0027aucune idéologie. Nous considérons simplement que c\u0027est \nnotre devoir de mettre notre savoir et notre expertise au service de la nation tout entière, et notamment du \nmonde enseignant. Nous sommes à votre disposition. Nous souhaiterions beaucoup développer et intensifier \nnos relations. Vous avoir ici aujourd\u0027hui, monsieur le ministre, avec beaucoup de collaborateurs éminents est \npour nous un grand encouragement.  \n \nMerci à tous. \n","SECTION":"interventions"}