{"URL":"https://web.archive.org/web/20130826023046if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/jct240603.pdf","TITLE":"Assemblée générale de l\u0027association française des sociétés financières","DATE":"24.06.2003","TEXT":"ALLOCUTION DE JEAN-CLAUDE TRICHET\nGOUVERNEUR DE LA BANQUE DE FRANCE\nPRESIDENT DE LA COMMISSION BANCAIRE\n-----\nASSEMBLEE GENERALE DE L\u0027ASSOCIATION FRANCAISE\nDES SOCIETES FINANCIERES\n24 juin 2003\n-----\nMonsieur le Président,\nJe vous remercie de me donner une nouvelle fois la parole dans cette\nenceinte. La réunion de l’Assemblée générale de l\u0027Association française des\nsociétés financières constitue toujours pour moi une excellente occasion d’échanger\navec la profession quelques réflexions sur les grands thèmes de l’actualité bancaire\net sur les évolutions de notre environnement financier et réglementaire.\nVous le savez, je reste très attentif à la place et au rôle qu\u0027occupent les\nétablissements que vous représentez au sein de notre paysage bancaire. Vos\nMaisons qui, il est vrai, ont connu des évolutions notables tant dans leur nombre que\ndans leur actionnariat, comme vous le notiez Monsieur le Président, conservent une\nplace importante au sein du système bancaire français, en raison notamment des\ncompétences spécifiques qu’elles ont su développer au fil du temps.\n2\n• Permettez-moi, Monsieur le Président, en premier lieu d’apporter\nbrièvement quelques éclairages sur l’évolution récente de l\u0027activité et\ndes résultats du secteur bancaire en 2002\nLe système bancaire français est exposé à la dégradation de son\nenvironnement économique et financier. Toutefois, dans l\u0027ensemble, les résultats\ndes établissements de crédit français demeurent satisfaisants et, ceci, grâce à une\nactivité domestique relativement porteuse, notamment en matière de banque de\ndétail. En revanche, il est vrai que les établissements particulièrement\ninternationalisés et exposés aux activités de banque d’investissement ont eu à pâtir\nde la baisse des marchés d’actions et de la moindre qualité de crédit de certaines\ncontreparties. Au total, les banques françaises continuent toutefois d’occuper une\nplace convenable en Europe en matière de rentabilité.\nJ’aurai l’occasion d’analyser plus complètement l’activité et les résultats de\nl’ensemble du système bancaire français lors de la présentation du rapport annuel\npour 2002 de la Commission bancaire le 2 juillet prochain.\nConcernant plus spécifiquement, l’activité des établissements spécialisés,\nl’année 2002 est satisfaisante puisque, en cette période de faible croissance\néconomique, leurs encours de crédit ont été en hausse globale de 2,7 % comme\nl’indiquent les chiffres établis par votre association. Le financement de l’équipement\ntant des entreprises que des particuliers1 constitue toujours la majorité des encours\nde crédit. La clientèle des particuliers est, quant à elle, la plus dynamique tant sur le\nsegment du crédit à la consommation (+4,1%) que sur celui du crédit immobilier\n(+2,5 %).\nCes bonnes performances se traduisent dans les résultats 2002 puisque, sur\nla base d’un échantillon de 444 sociétés financières, la Commission bancaire a\nconstaté que le produit net bancaire enregistrait une hausse de 6 %. Je remarque\navec satisfaction que les frais de structure demeurent relativement contenus\n(+3,7 %). L’effort de provisionnement a certes significativement augmenté mais\n                                                     \n1 Dans les statistiques de l’ASF, la notion d’équipement des particuliers comprend les financements affectés\n(automobile, par exemple) , les crédits renouvelables, les prêts personnels et la location. Cette notion\ncorrespond largement à celle de crédit à la consommation.\n3\nc’est, en partie, dû à une  base 2001 relativement faible. Au total, le résultat net des\nsociétés financières de l’échantillon augmente de 6,5 %.\nAu delà des évolutions conjoncturelles, je tiens à souligner une nouvelle fois\nla nécessité, pour le système bancaire dans son ensemble, d’adopter une juste\ntarification de l’offre de financement ainsi qu’une gestion efficiente du risque de\ncrédit. Ainsi, vos Maisons ont su développer des techniques de sélection et de\ntarification des risques qui reposent sur des principes essentiels d’un point de vue\nprudentiel et qui s’inscrivent d’ailleurs très bien dans le cadre de la réforme du ratio\ninternational de solvabilité.\n• À cet égard, la réforme du ratio international de solvabilité permet\nd’appréhender les risques de manière plus discriminante tout en évitant les\ndistorsions de concurrence.\nLes établissements de crédit évoluant dans un environnement désormais\nlargement ouvert et internationalisé, les autorités se devaient d’adapter le cadre\nréglementaire et prudentiel afin d’accompagner ce mouvement.\nLe nouveau ratio de solvabilité permettra une meilleure stabilité micro-\nprudentielle avec un ratio mieux proportionné aux risques (pilier 1), une meilleure\nprise en compte des profils de risque (pilier 2) et une plus grande discipline de\nmarché (pilier 3).\nEn même temps, il contribuera à une meilleure stabilité globale grâce à une\nallocation plus efficiente des financements au travers d’un couple «risque-rentabilité»\nmieux géré. La plus grande sensibilité aux risques du nouveau dispositif n’implique\npas une pro-cyclicité mais permet d’éviter des phénomènes brutaux de « stop and\ngo » quand le risque est perçu trop tardivement. De même, les stratégies bancaires,\ndéfinies à long terme, doivent être compatibles avec cette logique d’allocation des\nfonds propres et de tarification adéquate du risque de crédit. Toutefois, il ne faut pas\nexagérer la sensibilité des stratégies au facteur coût en fonds propres\nréglementaires car bien d’autres éléments entrent dans leur détermination.\n4\nLe processus de réforme est désormais en voie d’achèvement et les\nnouvelles règles devraient entrer en vigueur en 2006. En parallèle aux réformes\nbâloises, les travaux se poursuivent à Bruxelles afin d’élaborer un projet de Directive\nqui imposera le respect de ces règles à l’ensemble du secteur bancaire. Le 3ème\ndocument consultatif de Bâle ainsi que les résultats de l’étude d’impact ont été\npubliés début mai. Les principales conclusions en sont que si les exigences globales\nen capital demeurent inchangées, les établissements qui opteront pour les systèmes\nde notation interne bénéficieront d’un léger avantage comparatif résultant d’une\nmeilleure perception du risque.\n• La refonte des normes comptables est aussi un sujet de première\nimportance pour les établissements de crédit.\nCette réforme qui vise à l’harmonisation des normes comptables européennes\nest assurée par l’International Accounting Standards Board (IASB), organisme\ncomptable international de statut privé. Le règlement comptable européen du 19\njuillet 2002 obligera, à partir du 1er janvier 2005, les sociétés cotées à élaborer leurs\ncomptes consolidés selon les normes internationales (normes IAS) avalisées par la\nCommission européenne.\nSi ces évolutions concernent en premier lieu les grands groupes cotés ainsi\nque leurs filiales, les règles comptables françaises tendent elles aussi, depuis 1999,\nà converger vers ce dispositif international. Cette évolution exigera une profonde\nadaptation des systèmes d’information.\nCe nouveau référentiel devrait permettre une plus grande comparabilité des\nétats comptables. Certaines de ces nouvelles normes s’éloignent toutefois des\nrègles de gestion bancaire classiques et pourraient se traduire par une plus grande\nvolatilité des résultats et des capitaux propres. C’est pourquoi, lors de discussions\npubliques organisées début mars 2003 par l’IASB, nous avons insisté sur la\nnécessité d’adapter certaines dispositions, par exemple en matière de techniques de\ncouverture. Des discussions ont lieu actuellement entre la Fédération bancaire\neuropéenne et l’IASB. Nous les suivons de près.\n5\n• S’agissant du processus d’harmonisation européenne et, plus\nspécifiquement, du projet de directive sur le crédit à la consommation, je\nsouhaite rappeler que le Marché intérieur des services financiers de détail reste\ninsuffisamment développé et ceci malgré l’avènement de l’euro et le développement\nde nouveaux canaux de distribution tel qu’internet.\nAinsi, seule la confiance des consommateurs permettra l’essor de telles\nactivités et cette confiance passe notamment par un haut degré d’harmonisation.\nPour l’heure, cette proposition de directive fait toujours l’objet de discussions à\nBruxelles.\n• Je souhaite maintenant terminer sur des considérations d’ordre plus\ndomestique.\nLa Banque de France s’est vue confier par l’État la mission d’assurer le\ntraitement des dossiers de surendettement, ce qui représente une charge\nsignificative pour ses services. Le surendettement touche, en France, près d’un\ndemi-million de familles.\nDans le cadre du projet de loi sur la Ville, la question de la mise en place d’un\nrégime de faillite civile est abordée. Ce régime repose sur l’effacement des dettes\ndes ménages surendettés après la vente de leurs biens saisissables. Seraient\nconcernées par ce type de mesures les personnes manifestement insolvables et de\nbonne foi. À cet égard, je peux vous assurer que la Banque de France continuera\nd’assurer pleinement ses missions et veillera donc à orienter vers ce régime les\npersonnes surendettées qui présenteraient une réelle situation de détresse\nfinancière par rapport à ceux qui tenteraient de se soustraire abusivement à leurs\nobligations.\n*\n6\nJe vous remercie de m\u0027avoir donné, à nouveau, l\u0027occasion de m\u0027exprimer\ndevant vous. Je tenais aussi à saluer, Monsieur le Président, la qualité du travail que\nvous avez réalisé tout au long de votre mandat à la tête de l’ASF et les excellentes\nrelations que celle-ci a entretenues, sous votre présidence, avec les services de la\nBanque de France et de la Commission bancaire.\n","SECTION":"interventions"}