{"URL":"https://web.archive.org/web/20130825173222if_/http://www.banque-france.fr/uploads/tx_bdfgrandesdates/disc20080625.pdf","TITLE":"Assemblée générale de l\u0027Office de Coordination bancaire et financière","DATE":"25.06.2008","TEXT":" \n \n \n \n \n \nAssemblée générale de l’Office de Coordination  \nbancaire et financière \n \nAllocution de Christian Noyer \n \nGouverneur de la Banque de France \n \n25 juin 2008 \n \n \n \n \nMonsieur le Président, \n \nJe vous remercie de me donner une nouvelle fois la parole dans cette enceinte. La réunion de \nl’Assemblée générale de l’Office de coordination bancaire et financière est toujours une excellente \noccasion d’échanger avec la profession et plus particulièrement, aujourd’hui, de réfléchir aux origines \net aux leçons à tirer de la crise financière en termes de réglementation et de contrôle prudentiels. \n \nAvant même d’aborder ces sujets, je voudrais d’emblée vous dire que je fais cette intervention en tant \nque Gouverneur de la Banque de France, Président de la Commission bancaire. Jamais autant \nqu’aujourd’hui l’adossement de la Commission bancaire à la Banque de France n’a été aussi justifié. \nLa crise sur laquelle je vais revenir démontre à quel point l’efficacité des liens entre le superviseur et \nle responsable de la stabilité est cruciale pour faire face aux défis qui se posent. \n \n* * \n* \n \nVenons-en en premier lieu aux causes de la crise. Comme vous l’avez souligné, il et indéniable que \nl’innovation et la prise de risques ont été favorisées par des conditions économiques et financières \nexceptionnelles, caractérisées par une forte croissance économique, des taux d’intérêt à des niveaux \nhistoriquement bas, une liquidité du marché abondante et des primes de signature particulièrement \nfaibles. Cette situation a été à l’origine d’une généralisation de la perception selon laquelle les \nopportunités d’investissement dans des actifs apparemment de bonne qualité étaient quasi illimitées et \na altéré le jugement des acteurs, qu’il s’agisse des prêteurs, arrangeurs, des investisseurs ou \ndes agences de notation. \n \nDans ce contexte, le modèle « originate-to-distribute », qui consiste, pour les banques, à transférer le \nplus rapidement possible au marché une large part des risques associés aux crédits qu’elles octroient \nou acquièrent et non, comme dans le passé, à les conserver sur une longue période, n’a pas permis de \nfaire émerger les incitations adéquates. Les établissements « originateurs » n’ont notamment pas été \nsuffisamment encouragés à évaluer leurs risques de façon satisfaisante. La complexité des transactions \na également généré des asymétries d’information et une dépendance excessive vis-à-vis des notations \nexternes du risque. Enfin, l’insuffisante transparence dans la communication financière a accru \nl’aversion pour le risque en période de crise, favorisant un assèchement inhabituel de la liquidité. \n \n \n \nAssemblée générale de l’Office de Coordination bancaire et financière, \npar Christian Noyer, Gouverneur de la Banque de France – 25 juin 2008 – 2 \nAu total, les banques françaises (je ne pense pas ici particulièrement aux adhérents de l’OCBF, \nqui n’ont pas été touchés à ce jour pour la plupart) ont été affectées au travers de plusieurs \ncanaux principaux. \n \nPremièrement, par leurs expositions directes sur les ménages américains de la catégorie subprime \nou par leurs expositions indirectes via des portefeuilles d’instruments structurés (RMBS ou CDO)  \neux-mêmes exposés au risque subprime. \n \nDeuxièmement, par des expositions sur des véhicules de titrisation (conduits ou véhicules \nd’investissement structurés – SIV) au travers notamment de lignes de liquidité, dont la gestion devra \nêtre plus rigoureuse dans le futur. \n \nTroisièmement, au travers d’expositions sur des actifs repris de véhicules de titrisation, voire d’OPCVM, \nqui étaient confrontés à des problèmes de liquidité ; c’est le phénomène de ré-intermédiation qui devra \nêtre mieux pris en compte dans les planifications prospectives en termes de capital. \n \nQuatrièmement, par les expositions des banques françaises sur les rehausseurs de crédit dits \n« monolines », en tant qu’actionnaires ou parce qu’elles sont contreparties directes de ces assureurs \nauxquels elles ont acheté des protections contre le risque de défaut d’émetteurs de titres via des Credit \nDefault Swap – CDS – dont vous souligniez l’importance pour la stabilité financière. A cet égard, les \ndéfaillances de « monolines » illustrent parfaitement l’exemple du « wrong way risk », c\u0027est-à-dire le \nrisque d’une corrélation adverse entre le montant d’une exposition sur une contrepartie et la qualité de \ncrédit de cette dernière, qu’il faudra gérer de façon plus fine à l’avenir. Bien gérer, de façon \nprospective, les corrélations entre risques en temps de crise, et, plus spécifiquement, celle entre le \nrisque sur un sous-jacent (l’élément couvert) et le risque de contrepartie sur l’apporteur de protection \n(l’élément de couverture), est en effet un enjeu clé. \n \nAu total, la crise s’est notamment traduite par des pertes en juste valeur dans les portefeuilles de \ntransaction des établissements de crédit français et une baisse de revenu des métiers de la banque de \nfinancement et d’investissement. Néanmoins, le secteur bancaire français a démontré sa bonne \ncapacité de résilience, notamment en maintenant un niveau de solvabilité adéquat, grâce à l’existence \nde relais de croissance efficaces. De nombreux pôles d’activité restent en effet bien orientés : \nla poursuite de la croissance dans la banque de détail  (+ 9,1 % en 2007 par rapport à 2006) ou \nle dynamisme des financements spécialisés en constituent des exemples. \n \n* * \n* \n \nAvant d’en venir aux réponses réglementaires et prudentielles à la crise financière, j’aimerais \nconsidérer, dans un deuxième temps de mon exposé, un ensemble de bonnes pratiques qui ont permis \nà certains groupes de limiter davantage que les autres les effets de la crise financière. \n \nCes pratiques, décrites dans le rapport du Senior Supervisors Group, publié en mars 2008, sont \nprincipalement de quatre ordres. \n \nPremièrement, l’importance du rôle de la gouvernance d’entreprise en matière de gestion des risques \nest réaffirmée. L’implication des dirigeants, combinée à une organisation à la fois propice à la \ncirculation de l’information et soucieuse de préserver l’indépendance de la fonction de gestion des \nrisques constituent en particulier des éléments-clés de la robustesse de tout dispositif de \ncontrôle interne. \n \nDeuxièmement, en matière de gestion des risques de crédit et de marché, la nécessité de compléter les \nmesures ou notations externes par des analyses internes du risque est également soulignée. \nLa multiplicité des instruments de mesure du risque, en vue de pallier les insuffisances individuelles, \net l’utilisation de stress scenarii pertinents apparaissent également cruciales. \n \n \nAssemblée générale de l’Office de Coordination bancaire et financière, \npar Christian Noyer, Gouverneur de la Banque de France – 25 juin 2008 – 3 \nS’agissant troisièmement de la gestion du risque de liquidité, son efficacité repose notamment sur des \nplans de continuité robustes et une bonne adaptation des instruments de mesure et de surveillance \nau profil de risque de chaque établissement. \n \nEnfin, il ressort des premiers constats que les banques les mieux armées pour répondre au défi posé \npar la valorisation de certains produits structurés tels que les CDO, en l’absence de prix de marché, \nsont celles qui, d’une part, ont investi le plus tôt pour développer des procédures d’évaluation et de \ncontrôle des valorisations rigoureuses, d’autre part, ont développé leur connaissance des risques \ninhérents aux produits complexes tout en diversifiant leurs sources d’information et leurs approches \nde valorisation. \n \n* * \n* \n \nFort de ces premiers enseignements, j’en viendrai enfin aux principaux chantiers réglementaires et \nprudentiels qu’il nous faut engager ou poursuivre en réponse aux turbulences financières récentes. \n \nTout d’abord, l’origine de la crise vient conforter l’objectif premier ainsi que l’économie globale de \nBâle II qui met l’accent sur la gestion des risques bancaires en encourageant les banques à améliorer \nconstamment leur capacité de mesure, de gestion et de couverture de ces risques et fournit \nun dispositif prudentiel plus complet et mieux adapté aux enjeux liés à la prédominance du modèle \n« originate-to-distribute ». \n \nContrairement à Bâle I, Bâle II prévoit, au titre du pilier 1, un traitement spécifique de la titrisation. \nLa crise a d’ailleurs conduit le Comité de Bâle à lancer un chantier pour approfondir, pour ne pas dire \ndurcir, l’Accord sur certains de ses aspects, dont le traitement des lignes de liquidité et celui des \nproduits complexes, telles les titrisations d’actifs déjà titrisés. \n \nOutre un périmètre élargi des risques couverts par des fonds propres au titre du pilier 1, Bâle II donne \naux banques et aux superviseurs un outil essentiel, le pilier 2, pour évaluer le profil de risque \nspécifique de chaque établissement et pour prendre en compte certains risques difficilement \nquantifiables mais dont l’impact peut être fort, tant sur la solvabilité que sur le profil de liquidité. \nLa crise a notamment mis en lumière la nécessité de mettre davantage l’accent sur la gestion du risque \nde réputation ainsi que sur la surveillance du risque de refinancement (funding liquidity). Bâle II \ns’attache également à promouvoir les scenarii de crise comme un outil essentiel de gestion et \nde mesure des risques. \n \nPour le risque de liquidité, je vous informe que les travaux menés par le Comité européen des \nContrôleurs bancaires et le Comité de Bâle, viennent d’aboutir à la publication simultanée \nde recommandations, qui devraient contribuer à renforcer le cadre prudentiel en la matière. \n \nPar ailleurs, le nouveau dispositif prudentiel vise à renforcer de manière substantielle la transparence \net ainsi la discipline de marché. Le pilier 3 du dispositif pose en effet de nombreuses exigences \nen matière de publication d’informations qualitatives et quantitatives sur les fonds propres et les \nrisques, y compris s’agissant des opérations de titrisation. \n \nNous avons également engagé une série d’actions importantes, qui s’inscrivent directement dans \nle cadre général des recommandations formulées par le Forum de Stabilité Financière, en réponse à la \ncrise financière, sous l’impulsion du G7. \n \nAssemblée générale de l’Office de Coordination bancaire et financière, \npar Christian Noyer, Gouverneur de la Banque de France – 25 juin 2008 – 4 \nLes domaines d’actions sont multiples mais je retiendrai, en particulier, les axes suivants. \n \nEn premier lieu, l’amélioration de la transparence et de la communication financière a très vite été \nidentifiée comme une des conditions essentielles de sortie de crise. Nous avons donc incité les banques \nfrançaises, conjointement avec la Compagnie nationale des Commissaires aux comptes, \nà communiquer de manière détaillée sur leurs expositions à la crise des subprime. Un groupe de travail \nconjoint regroupant les services de la Commission bancaire et de l’Autorité des marchés financiers \nainsi que des représentants de la profession, a aussi permis de préciser les meilleures pratiques en la \nmatière. Des premiers progrès ont déjà été constatés en la matière et l’on peut s’attendre à de nouvelles \naméliorations pour les comptes du premier semestre 2008. Plus globalement, le Comité de Bâle \nenvisage de publier en 2009 des recommandations en matière d’informations à diffuser en réponse \naux exigences du pilier 3 de Bâle II. \n \nEn matière de valorisation des actifs, des échanges avec les établissements ont aussi permis de \nréaffirmer la priorité qui doit être donnée aux prix et aux données directement observables sur les \nmarchés. Lorsque les banques ont été contraintes à recourir à des modèles de valorisation du fait de la \ndisparition de prix liquides sur certains marchés, les recommandations ont porté sur la prise en compte \nde l’ensemble des facteurs de risque (y compris les risques de liquidité ou de contrepartie) et la rigueur \ndu processus de détermination de ces prix. \n \nConcernant le rôle des agences de notation, les axes de progrès comprennent en particulier \nl’amélioration de la qualité des processus de notation, la gestion des éventuels problèmes de conflit \nd’intérêts ou la mise en place d’une notation différenciée pour les opérations de titrisation. La mise en \nœuvre pleine et entière de ces recommandations est d’autant plus nécessaire que la notation externe \njoue un rôle non négligeable dans la mise en œuvre de Bâle II. Pour autant, je ne suis pas certain \nqu’il faille se précipiter dans l’adoption d’une réglementation de l’activité de notation. En revanche, \nune piste comme celle d’un enregistrement européen, proposée par Mme la Ministre de l’Économie, \nde l’Industrie et de l’Emploi, paraît être au nombre des mesures envisageables à court terme. \n \nPar ailleurs, plusieurs éléments du projet de révision de la directive ayant transposé Bâle II en droit \neuropéen, dite « CRD », apportent une réponse directe à la crise financière, venant compléter la \npanoplie des actions déjà engagées par ailleurs, au plan européen ou international. Tout d’abord, une \npartie importante du projet concerne les arrangements en matière de supervision des groupes \ntransfrontaliers et le renforcement du dispositif de gestion de crise. Les collèges de superviseurs \nverront ainsi leur existence formellement reconnue et, dans un certain nombre de cas, qu’il s’agisse \npar exemple du reporting prudentiel ou du Pilier 2 de Bâle II, les décisions prudentielles concernant \nles filiales devront faire l’objet d’une concertation plus étroite entre le superviseur de la maison-mère \net celui de la ou des entités concernées. Certes, la recherche d’une plus grande efficacité aurait dû \nconduire d’emblée à renforcer davantage le rôle du superviseur de la maison-mère, mais il s’agit là \nd’une première proposition, susceptible d’évolution dans le cadre des discussions au Conseil et au \nParlement européen. Par ailleurs, bien que les travaux aient été engagés avant la crise de l’été 2007, la \nclarification des conditions d’éligibilité des instruments de capital hybrides à un classement en fonds \npropres de base (« tier 1 ») va contribuer à renforcer la qualité de ces derniers et, partant, la solidité \ndu système bancaire européen. \n \nCe renforcement du cadre législatif européen, dans le domaine prudentiel, se double, vous le savez, de \nmesures destinées à accroître l’efficacité de la supervision bancaire en Europe. Le Comité Européen \ndes Contrôleurs bancaires a concentré ses priorités sur la convergence effective des pratiques des \nsuperviseurs et la mise en place d’outils et de mécanismes à même de répondre à cet objectif. Dans le \ncadre de la revue du processus Lamfalussy, qui s’est achevée à la fin de l’année 2007, plusieurs \norientations importantes ont été arrêtées. Il a ainsi été décidé d’intégrer un objectif de convergence \neuropéenne dans le mandat des superviseurs nationaux, ce qui constituera un élément engageant pour \nl’ensemble de la communauté des superviseurs. Un recours accru au vote à majorité qualifiée devrait \npar ailleurs contribuer à améliorer l’efficacité du processus décisionnel des comités de niveau 3. Enfin, \nle renforcement du fonctionnement des collèges de superviseurs constitue clairement un axe prioritaire \npour le Comité européen des contrôleurs bancaires, alors même que ce dernier a déjà pris des mesures \nimportantes dans ce domaine. \n \nAssemblée générale de l’Office de Coordination bancaire et financière, \npar Christian Noyer, Gouverneur de la Banque de France – 25 juin 2008 – 5 \nPour en revenir à des travaux davantage domestiques, je voudrais ajouter que les turbulences ainsi que, \nbien sûr, le cas exceptionnel de prise dissimulée de risque sur les marchés dont la Société générale \na fait l’objet, ont montré la nécessité de renforcer en permanence les dispositifs de contrôle interne et \nd’améliorer la circulation de l’information, notamment à destination des dirigeants. Ce renforcement \npourrait se traduire par une révision du règlement 97-02 relatif au contrôle interne comprenant \nnotamment des dispositions relatives à la maîtrise du risque opérationnel ainsi qu’un axe relatif à la \nlutte contre la fraude. Cette réforme s’inscrirait également dans le sens d’une plus grande \nformalisation, prévue par voie législative, de l’implication des organes de gouvernance dans le suivi \ndu contrôle interne. \n \nConcernant un autre sujet de préoccupation domestique, vous m’interrogez, Monsieur le Président, sur \nla mobilité des personnels bancaires, et plus particulièrement entre les superviseurs et la profession. \nA cet égard, les premiers échanges de personnel entre le Secrétariat général de la Commission \nbancaire et cette dernière datent d’environ vingt ans. Initialement de l’ordre d’une année, ces mises à \ndisposition s’étalent désormais sur deux ans. Près de vingt-cinq collaborateurs du SGCB et de la \nProfession ont ainsi pu bénéficier de telles expériences dans des domaines aussi divers que la gestion \ndes risques, les études bancaires ou la comptabilité. Actuellement quatre agents du SGCB sont \ndétachés dans plusieurs grands établissements de crédit français. Par réciprocité, le SGCB accueille \nsimultanément trois collaborateurs issus de ces établissements. Chaque retour de détachement \na montré combien ce type d’opération est bénéfique pour les deux parties. Il est certain qu’à l’avenir \nces échanges ont vocation à se développer davantage. \n \nEnfin, Monsieur le Président, vous m’interrogez sur la question de la montée des fonds souverains \ndans le capital des banques internationales. Du point de vue de la stabilité financière, la contribution \ndes fonds d’investissement souverains à une hausse des ratios de solvabilité ne peut être \nqu’encouragée dès lors qu’elle s\u0027accompagne d\u0027un maintien ou d\u0027un renforcement d\u0027une bonne \ngouvernance. En conséquence, il serait utile de définir un code de conduite, qui pourrait être élaboré \ndans le cadre d’instances internationales afin de mettre en place des exigences minimales concernant \nle degré adéquat de diffusion d’informations par les fonds souverains. Le G7 a ainsi récemment \ndemandé au FMI d’examiner la question des bonnes pratiques pour les fonds souverains en matière de \nbonne gouvernance, de gestion des risques, de transparence et de responsabilité. De son côté, l’OCDE \nest encouragée à identifier les bonnes pratiques à adopter du point de vue des pays qui accueillent ces \nflux d’investissement. De nouveaux progrès dans ces domaines atténueraient considérablement les \nrisques de mauvaise allocation du capital ainsi que les externalités négatives que la gestion \nd’importants actifs internationaux est susceptible de faire naître dans la sphère macroéconomique et \nsur les marchés financiers. \n \n* * \n* \n \nMonsieur le Président, je vous remercie de m\u0027avoir donné l\u0027occasion de partager ces quelques \nréflexions avec vous. La Banque de France et la Commission bancaire feront en sorte que la qualité \net la richesse des relations entre votre association et les représentants des autorités soient entretenues \net approfondies. \n","SECTION":"interventions"}