{"URL":"https://www.banque-france.fr/sites/default/files/medias/documents/2019-10-25_ffa_v4.pdf","AUTHOR":"François VILLEROY DE GALHAU","TITLE":"Assurer le long-terme dans un monde de court-terme","DATE":"25.10.2019","TEXT":" \n \n \n \n \n11ème Conférence internationale de l’assurance   \nParis, 25 octobre 2019 \n« Assurer le long-terme dans un monde de court-terme » \n \nDiscours de François Villeroy de Galhau, \nGouverneur de la Banque de France \nPrésident de l’Autorité de contrôle prudentiel et de résolution (ACPR) \n \n \n \n \n \n \n \n \nContact presse : Mark Deen (mark.deen@banque-france.fr).\nPage 1 sur 6 \n \nMadame la Présidente, Mesdames et Messieurs, \nJe suis très heureux de participer à cette 11ème conférence internationale de \nl’assurance… il s’agit d’un rendez-vous annuel incontournable – le quatrième \npour moi – mais le premier pour vous, chère Florence. Je vous présente avec \nBernard Delas, mes vœux chaleureux de réussite à la tête de la Fédération \nfrançaise de l’assurance (FFA). De notre côté, les choses bougent également ; \net je tiens, ce soir, à saluer la nomination de Dominique Laboureix comme \nSecrétaire général de l’ACPR, avec à ses côtés Patrick Montagner, premier \nSecrétaire général adjoint que vous connaissez bien.  \nLe sujet de votre 11ème conférence « Assurer le long-terme dans un monde de \ncourt-terme » résume bien le bel enjeu du métier d’assureur. Je veux d’emblée \nrendre hommage aux 712 organismes d’assurance agréés qui jouent, sans \nfaillir, un rôle clé dans le financement de notre économie, avec \n2 600 Mds d’euros de placements. Le marché français est ainsi devenu en 2018 \nle 1er marché européen de l’assurance devant le Royaume-Uni et l’Allemagne \nsur le critère du total bilan, et des primes non vie acquises. Il a également connu \nune bonne dynamique de développement avec une hausse du chiffre d’affaires \nde près de 3 % [2,7 % en assurance non vie et 3,1 % en assurance vie]. En \nréponse aux interrogations – légitimes – de beaucoup d’entre vous, j’ai choisi \nde centrer mon propos autour de deux préoccupations majeures : le défi des \ntaux bas (I), et notre ambition pour la revue de Solvabilité II (II). \n*** \nI. Le défi des taux bas \n \nA. La situation économique nous impose de garder des taux bas \nJ’ai marqué récemment les limites que devait à mon avis se fixer la politique \nmonétaire. Je me dois d’autant plus de vous préciser pourquoi les taux bas sont \nnécessaires, et vont durer, et comment nous devons ensemble nous y adapter. \nJ’entends, et je comprends vos inquiétudes relatives aux taux bas. Toutefois, il \nest important de ne pas perdre de vue la perspective à long terme: les taux bas \nne tiennent pas qu’à la politique monétaire, ils sont d’abord la conséquence de \ntendances structurelles de long terme, tenant notamment au changement de \nPage 2 sur 6 \n \nl’équilibre entre un haut niveau d’épargne et un moindre investissement, \nchangement lié au vieillissement de la population et au ralentissement de la \nproductivité. Les taux bas sont ainsi le reflet du niveau historiquement bas de \nce que les économistes appellent le taux d’intérêt naturel réel, R*, qui a baissé \nd’environ 2 points de pourcentage depuis 15 ans en zone euro comme aux \nÉtats-Unis. \nEn outre, nous traversons, depuis plusieurs mois, un refroidissement \néconomique dont les causes sont largement extérieures à la zone euro. Selon \nle FMI, l’intensification des tensions commerciales amputerait le PIB mondial \njusqu’à 0,8 point en 2020, du fait principalement de la montée de l’incertitude \npolitique et la baisse en conséquence de la confiance des entrepreneurs. La \ncroissance mondiale connaitrait en 2019 à 3 % son plus bas niveau depuis \n2008/2009. Dans l’ensemble, la zone euro est durement touchée, \nprincipalement en raison du poids de l’Allemagne, dont la croissance atteindrait \nau mieux 0,5 % cette année. Notre pays résiste nettement mieux avec une \ncroissance attendue à 1,3 % cette année comme l’an prochain.  \nJ’ajoute un mot sur le Brexit ; même s’il y a un accord de retrait, tout restera à \nnégocier en 2020 sur un éventuel accord commercial et son volet services \nfinanciers : l’incertitude Brexit va donc durer. Le suivi de la mise en œuvre des \nplans de contingence nous permet toutefois d’être confiants pour l’assurance \nfrançaise : de notre côté, nous sommes prêts à tous les scénarios. \nCe contexte d’incertitude prolongée impose la poursuite d’une politique \nmonétaire accommodante. Ce serait un contresens de relever les taux \naujourd’hui. Quand il y a matière à un soutien de la demande, ce que révèle une \ninflation trop faible comme actuellement, il faut garder des politiques monétaires \nactives. C’est notamment le sens du renforcement de notre forward guidance, \nque nous avons réaffirmée hier au Conseil des Gouverneurs. Nous prévoyons \ndésormais que le taux plancher de la BCE demeurera à son niveau actuel de –\n0,5 %, ou à un niveau plus bas, jusqu’à ce que les perspectives d’inflation \nconvergent durablement vers un niveau suffisamment proche de, mais inférieur \nà 2 %. La nouveauté n’est donc pas les taux bas, ni même les taux négatifs : \nPage 3 sur 6 \n \nelle est que ces taux bas vont durer et doivent durer compte tenu du \nrefroidissement économique mondial.  \nL’environnement actuel de taux d’intérêt bas a aussi des effets positifs qui ne \ndoivent pas être sous-estimés. Si la BCE n’avait pas agi en baissant les taux \nd’intérêt, et en achetant des actifs, il y aurait aujourd’hui entre 1 et 1,5 point \nd’inflation de moins en zone euro au cours de la période 2015-2018 mais surtout \nmoins de croissance (de l’ordre de 2,5 points), et moins d’emplois en France et \nen Europe. La profession de l’assurance, comme la banque, a intérêt à ce \nmeilleur environnement économique. Depuis 2013, la zone euro a créé \n11 millions d’emplois. Mario Draghi, dont le mandat s’achève jeudi prochain, a \nété plus qu’un grand Président de la BCE, un grand serviteur de l’Europe. \n \nB. Cet environnement de taux bas appelle vigilance et adaptation \n  \nToutefois, et c’est un fait indéniable, puisqu’il est mécanique, les taux bas \nmettent sous pression le ratio de couverture du SCR des assureurs européens. \nLe ratio de solvabilité avait été stable en 2018, autour de 240 % en moyenne, \nmais le premier semestre 2019 a vu c’est vrai une diminution sensible à 225 % \n[T2 2019]. Ce niveau reste élevé et atteste de la bonne résilience d’ensemble \ndes assureurs : il leur donne la durée et la capacité de l’adaptation \nindispensable. Depuis plusieurs années déjà, l’impact des taux bas sur la \nsolvabilité des assureurs, et plus particulièrement ceux actifs sur des risques \nlongs, constitue une priorité de contrôle du superviseur. L’ACPR a encore \nrenforcé cette année sa supervision de la gestion du risque de taux bas en \nassurant un « suivi rapproché continu » des organismes les plus exposés. Dans \nce contexte, j’appelle les organismes d’assurance à amplifier leurs efforts dans \ndeux directions : la baisse des taux servis et la diversification des produits et du \nmodèle d’affaires. \nLa baisse des taux de revalorisation – de 0,17 % ou 17 points de base en \nmoyenne par an depuis 2011 – doit être poursuivie et amplifiée après avoir été \ninterrompue l’an dernier. Pour faire face à leurs engagements de long terme de \nfaçon sécurisée, les assureurs doivent – impérativement – répercuter la baisse \ndu rendement de leurs placements sur la rémunération des contrats \nPage 4 sur 6 \n \nd’assurance vie. Or, les taux servis sur les contrats en cours sont aujourd\u0027hui \nencore élevés : 1,8 % en moyenne.  \nParallèlement, seule la diversification des produits permettra de tenir \nl’exigence de rendement sur le long-terme. Les unités de compte (UC) \nreprésentent plus du quart des versements réalisés en septembre 2019, mais \nne comptent que pour 7 % de la collecte nette. Sur les nouvelles \nsouscriptions, la discussion est d’actualité : s’agissant des abondements des \ncontrats existants, ils doivent naturellement respecter les prescriptions \ncontractuelles. S’agissant de nouveaux contrats ou de nouveaux versements \nlibres, ils ne doivent pas avoir pour effet de trop diluer le rendement dont \nbénéficient les anciens assurés. Le devoir de conseil s’impose ici : il doit être \npersonnalisé en fonction de chaque client et de sa situation, mais le bon conseil \nest rarement d’investir à 100 % en fonds euros, ou à 100 % en unités de compte. \nJe fais donc appel à votre capacité d’innovation afin de promouvoir des offres \nqui pourraient construire, avec l’eurocroissance et l’épargne-retraite, une \ngamme de placements dont le risque est encadré, située entre les produits \neuros et les UC. Nous sommes prêts, à l’ACPR, à faciliter ces initiatives en \nsoutenant les demandes d’aménagements réglementaires qui s’avéreraient \nnécessaires, et sans exclure des recalibrations de la fiscalité entre les différents \nproduits. \nMais plus largement, dans une perspective de moyen terme, c’est le modèle \nd’affaires des assureurs vie qui doit être repensé. Nous devons y réfléchir \nensemble et nous préparer à utiliser tous les leviers susceptibles \nd’accompagner cette mutation.  \n \nII. Notre ambition pour la revue de Solvabilité II \nJ’en viens maintenant à votre deuxième préoccupation majeure : Solvabilité II. \nNous entrons dans une période de consultation tout à fait cruciale qui aboutira \nen juin prochain à un avis de l’EIOPA. Cet avis, revu par la Commission, servira \nde base aux négociations avec le Conseil et le Parlement qui s’ouvriront au \ndébut de l’année 2021.  \nPage 5 sur 6 \n \nIci encore, remettons en perspective les défis posés par Solvabilité II. Je \nrappelle qu’il s’agit de la réforme la plus ambitieuse jamais conçue pour \nl’assurance. Ce nouveau cadre réglementaire, fondé sur une approche de tous \nles risques auxquels les assureurs sont exposés, a incontestablement renforcé \nla solidité du marché européen de l’assurance.  Pour autant, et vous le vivez au \nquotidien, les exigences prudentielles imposées par Solvabilité II pêchent, entre \nautres, par volatilité et complexité. Pour y remédier, saisissons la fenêtre \nd’opportunité offerte par la revue de la directive pour promouvoir quatre priorités \nessentielles pour la stabilité financière, et le bon financement de l’économie : \n(i) La révision ne doit pas conduire, toutes choses étant égales par \nailleurs, à l’augmentation des exigences en fonds propres qui pèsent \nsur le secteur européen de l’assurance.  \n(ii) Il serait contre-productif de vouloir baisser artificiellement l’exigence de \ncapital requis en renonçant à des investissements en actions. Or, malgré \nles avancées obtenues en 2018, c’est une classe d’actifs qui reste \npénalisée. Nous appelons donc à une réduction du choc appliqué aux \ndifférentes catégories d’action, afin de faciliter la lecture de la norme, et \ndiminuer la charge en capital. « Assurer le long-terme », pour revenir à \nnotre sujet du jour, c’est précisément permettre à nos ETI et à nos PME \nd’avoir davantage accès au levier financier des actions. Or notre \néconomie, comme celle de nos voisins de la zone euro, accuse un retard \nsignificatif dans ce domaine : les fonds propres ne représentent que 79 % \ndu PIB en zone euro en 2019 contre 122 % aux États-Unis.   \n(iii) Le poids de la marge pour risque, qui représente en moyenne 30 % des \nexigences en capital au niveau européen, doit être réduit. La méthode \nactuelle de calcul est excessivement prudente et pénalise la fourniture de \nproduits d’assurance de long terme, tels que les produits d’épargne, de \nretraite et de prévoyance. \n(iv) Nous devons, enfin, aller vers davantage de simplification : « Ce qui est \nsimple est toujours faux. Ce qui ne l’est pas est inutilisablei ». Ce constat, \nimparable, de Paul Valéry doit nous inciter à promouvoir des actions \nPage 6 sur 6 \n \nconcrètes pour simplifier les normes et faire converger les pratiques de \nsupervision. Je pense à l’allègement des reportings et des exigences \npesant sur les activités présentant des risques faibles. Je pense, de \nmanière plus structurelle, à la trop grande complexité des modalités de \ncalcul des provisions mathématiques qui nuit à la comparabilité des bilans \nprudentiels. \nDans ce contexte de bouleversement normatif, le déploiement prématuré \nd’IFRS 17 serait tout à fait malvenu. Laissons du temps au temps ; et accordons \nun peu de répit aux assureurs afin qu’ils s’approprient les réglementations et \nanticipent, au mieux, les exigences futures. Ce délai supplémentaire serait \négalement utile à l’IASB [International Accounting Standards Board] afin qu’il \nintègre pleinement les préoccupations européennes dans un contexte de taux \nbas. \n*** \nMa conclusion visera une conviction, que j’espère partagée : ces combats, nous \nles portons collectivement pour l’industrie de l’assurance, qui est un acteur \nclé de l’économie. Nous les portons pour la protection des assurés qui est une \nresponsabilité essentielle de l’ACPR. Nous les portons, enfin, pour préparer \nl’avenir et faire face à ses besoins colossaux d’investissement. Au-delà des \ntaux bas, l’assurance a donc un rôle essentiel à jouer dans ce monde qui, plus \nencore que d’être « de court terme », est en bouleversement majeur. \nBouleversement climatique d’abord, et je salue le groupe « finance durable » \nde l’EIOPA, co-présidé par l’ACPR, qui modifiera aussi Solvabilité II pour mieux \nintégrer les risques associés au changement climatique dans la gouvernance et \nla gestion des risques des organismes. Bouleversement numérique, ensuite, \nqui transforme en profondeur vos métiers, et pose des questions cruciales en \nmatière de protection des données des assurés ou de montée des risques cyber \net de leur assurance. Oui, ce monde a bien besoin d’assurance. Je vous \nremercie de votre engagement et de votre attention.  \ni Paul Valéry, Mauvaises pensées et autres, 1942. \n                                                          \n","SECTION":"interventions"}