{"section": "communique-de-presse", "date": "04.12.2002", "content": "-- -BANQ-CE ~-=. Paris, le 12 avril 2002 COMMUNIQUE DE PRESSE RESULTATS DE L'ENQUETE SUR LE COMPORTEMENT DES ENTREPRISES INDUSTRIELLES EN 2001 ET 2002 Chaque annee, depuis 1982, la Banque de France collecte aupres d'entreprises de l'industrie des donnees en valeur sur leurs resultats et leurs previsions en matiere d'activite et d'investissement. Pour la premiere fois cette annee, Jes entreprises industrielles ont egalement fait part de !'evolution de l'emploi interimaire et du detail de leur investissement corporel (equipement et construction). L'echantillon national comprenait cette annee 7 458 entreprises industrielles du secteur concurrentiel (hors grandes entreprises nationales ), soit un taux de couverture de 51 %. Cette enquete a ete realisee en debut d'annee 2002. Les resultats pour 2001 : ~  - Le chiffre d'affaires des entreprises industrielles a progresse de 3 %, apres une croissance exceptionnellement elevee ~ en 2000 (+ 10 %), en raison, notamment, d'un net ralentissement du courant d'exportations (+ 2 %, apres + 15 % en 2000). La deceleration de la demande mondiale adressee a Ia France a particulierement affecte les entreprises productrices de Nouvelles Technologies de l'Information et de Ia Communication (NTIC) dont le repli de l'activite (-2 %) a limite !'expansion du secteur manufacturier (+ 2 %). L'excedent brut d'exploitation s'est inscrit en baisse (- 12 % dans I'industrie), apres la tres forte hausse de l'annee precedente (+ 14 %). Parallelement, le rythme de progression de l'emploi industriel s'est nettement modere (+ 0,8 %, apres + 3,1 %) , sous I'effet, principalement, d'une baisse de l'emploi interimaire (- 6,5 % dans l'industrie, soit une contribution de - 0,5 point a I' evolution totale des effectifs industriels ). Ce mouvement s'est traduit par un report des invesmsements initialement prevus au debut de 2001, l'investissement physique des entreprises industrielles se contractant de I % ( contre une prevision de hausse de 4 % formulee lors de l'enquete precedente). Ce repli est essentiellement imputable a la baisse des investissements en equipement (-3 %), particulierement sensible dans le secteur des entreprises productrices de NTIC, alors que Jes investissements en construction restaient tres bien orientes ( + 13 % ). Les previsions pour 2002 - La progression du cbiffi-e d'affaires serait de 1 % dans l'ensemble de l'industrie comme dans l'industrie manufacturiere en raison, notamment, d'une stabilisation anticipee du niveau des exportations. Le chiffie d'affaires dans Jes secteurs producteurs de NTIC s'accroitrait egalement de 1 %. Les previsions d'evolution des effectifs des entreprises industrielles pour 2002 (- 1,7 % prevu) soot essentiellement affectees par un moindre recours a l'emploi interimaire (- 20, 7 % prevu dans l' industrie). - Les invesmsements productifs soot annonces en baisse de 5 % dans l'industrie en 2002, alors que les depenses immaterielles en informatique enregistreraient un rebond de 10 %. La baisse prevue des investissements en equipement (- 3 % ) serait essentiellement due aux entreprises productrices de NTIC (contnbution negative de 2 points environ). Apres la forte hausse enregistree en 2001, Jes investissements en construction seraient en recul (- 7 %). Les investissements projetes soot, dans l'eosemble, majoritairement prevus pour le second semestre et viseraient, pour I'essentie~ a la modernisation-renouvellement des capacites de production, Jes decisions d'investir et le calendrier retenu refletant une position d'attente de la part des chefs d'entreprise quanta !'evolution de la demande. Le texte comp/et de cette enquete est disponible sur le site Internet de la Banque de France (.www.bangue-france.fr) ", "author": null}