{"section": "communique-de-presse", "date": "09.05.2001", "content": "--· -- I /'EURO.; NOTRE monnaze : Les actions d'information sur l'euro de la Banque de France dans le cadre de l'Eurosysteme 5 septembre 2001 La Banque de France participe activement aux actions de niobilisation et d•information sur le passage pratique a l'euro dans le cadre de la campagne de l'Eurosysteme. Pour faire connaitre les billets et pieces en euros a !'ensemble du public et_ lui permettre de se familiariser avec sa nouvelle monnaie, la Banque de France lance une campagne d'information du grand public. Cette campagne d'information sur l'euro vise d'abord a toucher le grand public a travers la television et la presse ecrite. La campagne television commencera le 17 septembre et se poursuivra jusqu'a la mi-janvier 2002. Les spots televises presenteront les billets et les pieces puis, a partir de la mi-decembre, les principaux signes de securite presents sur les billets. Le premier spot sera diffuse sur France 2 le lundi 17 septembre. Les annonces publiees dans la presse ecrite paraitront du 24 septembre au· 24 decembre 2001 dans une selection de titres de la presse quotidienne nationale et regionale, de la presse magazine (news, feminins, seniors) et de la presse television. La campagne d'information repose egalement sur la mise a la disposition du public d'outils de communication pratiques. Des le 1er octobre, la Banque de France diffusera le« petit memo». II s'agit d'un petit depliant 6 _yolets a mettre dans sa poche, qui presente la contre-valeur en euros des billets et pieces en ff.iinCS et la contre-valeur en francs des billets et pieces en euros. 27 millions d'exemplaires du « petit memo » seront diffuses en France metropolitaine et dans les DOM. Chaque foyer en recevra un exemplaire dans sa boite aux lettres. EUROSYSTEME ~i-n~vembre, un guide pratique sur les billets et les pieces en euros, « Se p~e~arer a l'arrivee 0 e I euro », sera diffuse a 40 millions d'ex~mplaires e_n France m~tropohtaine et dan~ les ~~- Cette brochure explicative de 8 pages presente les billets et les pieces en euros, decnt les Pnncipaux signes de securite presents sur les billets et rappelle les modalites de passage a l'euro en France. Chaque foyer en recevra un exemplaire dans sa boite aux lettres. ~es actions completent la gamme des documents deja mis a la disposition du public par la anque de France : calendrier « l'EURO : NOTRE monnaie - les dates a retenir », affiches et ~ffichettes presentant les billets et les pieces en euros, notes d'information, ainsi que. le site internet www.banque-france.fr sur lequel on trouve la rubrique « l'euro pour tous ». Direction de la Communication Service de Presse Tel. 01 42 92 39 00 2 ", "author": null}