{"section": "communique-de-presse", "date": "01.03.1999", "content": "Paris, Je 3 janvier 1999 .COMMUNIQUE DE PRESSE Le 31 decernbre 1998 ä 13h30, Je Conseil de !'Union europeenne a arrete, sur proposition de la Cornrnission et apres consultation de la Banque centrale europeenne, !es taux de conversion irrevocables entre !'euro et !es monnaies des onze pays participant ä !'Union monetaire ä partir du !er janvier 1999. Cette decision a permis ä l'ensemble des acteurs de la place de Paris de rnettre en oeuvre, des Je 31 decernbre apres-rnidi, le plan de basculernent ä !'euro de leurs systemes et applications. Les informations disponibles au 3 janvier ä 16 heures indiquent, pour l'ensemble de la place de Paris, un etat d'avancernent des travaux entierement conforme aux plannings initiaux. C'est notarnrnent le cas de la Banque de France qui, en tant que participant/gestionnaire de systemes de paiement, autorite de surveillance des marches et membre du Systeme europeen de banques centrales (SEBC) est au coeur des operations de basculernent. Apres avoir procede ä l'arrete des comptes au 31 decernbre 1998, !es equipes de Ja Banque ont engage, Je 1 er janvier 1999, !es operations de rnigration vers !'euro des donnees et des systernes cornptables et informatiques. Cette phase s'est achevee Je 2 janvier en milieu d'apres-midi. Dans cette situation de pre-ouverture, Ja journee du 3 janvier est consacree ä d'ultimes tests d'operations et de connexions pour preparer le demarrage de la politique monetaire et de change en etlt\"OS et l'interconnexion des systemes de paiement au plan national et au plan europeen (TARGET) Je 4 janvier. La Banque de France, tout en constatant !'excellent deroulernent des operations de basculement, appelle l'ensernble des acteurs de la place de Paris ä rester mobilises et vigilants, afin d'assurer dans Jes meilleures conditions Je demarrage en euros des marches et systemes Je 4 janvier au matin. ", "author": null}