{"section": "communique-de-presse", "date": "05.04.2000", "content": ".C,. ---=-===-BANQI11ifSANcE _-Paris, le 4 mai 2000 COMMUNIQUE Le Comite Central d'Entreprise de la Banque de France est convoque le 15/05/2000, en seance extraordinaire, sur un ordre du jour qui comporte les deux points suivants: - information et consultation sur le projet de reorganisation de la Fabrication des Billets et d'evolution des activites de la delegation de la Caisse Generale a Chamalieres, - information et consultation sur les mesures sociales d'accompagnement de ce projet. Cette convocation est l'aboutissement d'un processus de reflexion engage depuis plusieurs mois sur les mesures a mettre en ceuvre au terme du Plan de redressement en· cours (1996-2000) ; elle fait suite a deux etapes intermediaires qui ont eu lieu : - le 17 fevrier 2000 : le Directeur General de la Fabrication des Billets adressait au Gouvernement de la Banque et aux organisations syndicales ses propositions d'action pour la periode 2001-2005, - le 2 mars 2000 : le sous-gouverneur Jean-Paul REDOUIN presidait une commission mixte permanente au cours de laquelle les representants du personnel ont fait part de leurs reactions sur ces propositions. Le projet qui vient d'etre adresse aux membres du CCE est articule en 3 parties : - La premiere partie est consacree a la reorganisation de la Fabrication des Billets. Apres avoir fait le constat des progres accomplis depuis le lancement du Plan en cours et decrit !'evolution previsible du paysage fiduciaire europeen au cours des annees a venir, le rapport conclut a la necessite d'un deuxieme Plan (2001-2005) pour assurer un avenir au secteur industriel de la Banque de France dans l'environnement fortement concurrentiel auquel ii va desormais se trouver confronte. Pour atteindre cet objectif, ii prevoit : ... I ... - • la consolidation des acquis obtenus grace aux efforts deployes ces 5 dernieres ---annees, • la poursuite d'une demarche de progres permanente, • le renforcement des atouts existants (secteur de Recherche et Developpement etoffe, marches hors zone euro notamment), • l'accroissement de la productivite par agent en agissant a la fois sur les volumes produits et le niveau des effectifs. - La deuxieme partie traite de. !'evolution de certaines missions de la delegation de la Caisse Generale a Chamalieres, dont l'activite devrait baisser apres le retrait de la circulation des coupures libellees en francs. - Enfin, la troisieme partie expose le dispositif d'accompagnement social propose en regard des 485 suppressions d'emplois (420 a la Fabrication des Billets et 65 a la delegation de la Caisse Generale) qu'implique le projet sur la periode 01/01/2001 - 31/12/2005. Ce dispositif s'inscrit, au niveau des principes, dans la continuite de celui qui a ete adopte pour le Plan de redressement 1996-2000 : • le respect de la garantie de l'emploi pour le personnel statutaire, • la priorite donnee au volontariat, • !'extension du benefice des mesures sociales a !'ensemble du personnel statutaire et du cadre lateral en activite sur les deux sites de la Fabrication des Billets. Les mesures sociales envisagees sent : • le depart anticipe a la retraite, • la preretraite, • le travail a mi-temps de longue duree, • le depart pour projet personnel, • les reclassements internes. Le projet lui-meme ainsi que le dispositif d'accompagnement social seront definitivement arretes a l'issue de la procedure de consultation des representants du personnel. DIRECTION DE LA COMMUNICATION Service de Presse Tel. 01 42 92 44 30 .. . / ... ", "author": "jean-paul redouin"}