{"section": "communique-de-presse", "date": "16.12.2003", "content": "EUROSYSTEME Paris, le 16 decembre 2003 COMMUNIQUE Le 31 decembre 2003, 44 billets libelles en francs ou en anciens francs ne seront plus echangeables a la Banque de France. Cela concerne des coupures de toutes epoques, allant du billet de 5F 1871, prive du cours legal en 1933 (valeur de remboursement 0,01 euro), aux billets de 100F Corneille ou de 10F Berlioz, prives du cours legal en 1986. La Banque de France est tenue d'assurer a ses guichets le remboursement des billets dont le cours legal a ete supprime et ce dans un delai de dix ans a compter de la date de suppression, conformement a !'article L.122-1 du Code monetaire et financier. Ce texte s'appliquant depuis le 1 er janvier 1994 et prevoyant un delai qui n'existait pas auparavant, tous les billets prives du cours legal avant cette date cessent d'etre rembourses le 31 decembre 2003. A partir du 1 er janvier 2004, neuf types de billets en francs resteront echangeables aupres de la Banque de France, de l'IEDOM (lnstitut d'Emission des Departements d'Outre-Mer) ainsi que chez les comptables du Tresor. Cinq billets sont echangeables jusqu'au 17 fevrier 2012, dont ii reste actuellement 52, 1 millions contre 1 032,7 millions le 31 decembre 2001 (chiffres en parentheses) : 500F « Pierre et Marie Curie » 200F « Gustave Eiffel» 1 00F « Paul Cezanne » 50F « Saint-Exupery » 20F « Debussy » 6,5 millions 11, 1 · millions 9,9 millions 11 , 1 millions 13,5 millions (162, 7 millions) (387, 1 millions) (329 millions) (109,4 millions) (44,5 millions) Quatre billets verront leurs dates d'echange arriver a echeance entre 2005 et 2009, soit dix ans apres avoir ete prives du cours legal. lls totalisent 39,4 millions d'unites : 500F « Pascal » (1 er mars 2007) 200F « Montesquieu » (1 er avril 2008) 1 00F « Delacroix » (31 janvier 2009) 50F « Quentin de La Tour » (30 novembre 2005) Direction de la Communication Service de Presse Tel. 01 42 92 39 00 4,5 millions 7,7 millions 24,2 millions 3 millions ", "author": null}