{"section": "communique-de-presse", "date": "01.10.2000", "content": "Le 10 Janvier 2000 Amenagement des structures des services centraux de la Banque de France Le Gouvernement de la Banque de France se propose d'amenager les structures de ses services centraux. Ce projet sera presente au Conseil General et fera l'objet d'une information et d'une consultation du Comite Central d'Entreprise dans les prochains jours. Selan cette proposition, deux grandes directions generales viendront se substituer a la Direction Generale du Credit, a la Direction Generale des Etudes et a la Direction Generale des Services Etrangers : 1. Une Direction Generale des Etudes et des Relations lnternationalesregroupera :la direction des Relations lnternationales et Europeennes, la direction des Etudeset des Statistiques Monetaires, la direction des Etudes Economiques et de laRecherche, la direction de la Conjoncture, la direction de la Balance desPaiements, la direction de la Documentation et des Publications Economiques,l'lnstitut Bancaire et Financier International2. Une Direction Generale des Operations regroupera :la direction des Marches de Capitaux (operations de politique monetaire), ladirection des Changes (operations de change), le service de Controle desOperations de Marche, le directeur delegue aux relations avec la Place qui serarattache au directeur general des Operations, et beneficiera en tant que debesoin du concours de !'ensemble des services competents de la Banque, ladirection des Systemes de Paiement (operations des systemes de paiement), ladirection des Etablissements de Credit et des Entreprises d'lnvestissementPar ailleurs le Service d'Analyse des Marches lnternationaux sera rattache administrativement a la Direction generale des Operations et place sous l'autorite fonctionnelle des deux directeurs generaux. Cette nouvelle organisation des structures des services centraux a pour but de renforcer l'efficacite operationnelle de la Banque de France, dans le prolongement de la decision deja mise en reuvre de rapprochement geographique des salles de (? r ,. marche, et d'ameliorer encore au sein de la Banque la synergie entre les servicesd'etudes, de statistiques et de preparation des reunions internationales eteuropeennes. Rappelons que les autres directions generales de la Banque de France sent le Secretariat general, la Caisse generale, la Direction generale de la Fabrication des billets et la Direction generale du Personnel. Direction de la communication service de Presse Tel. 01 42 92 39 00 2 ", "author": null}