{"section": "communique-de-presse", "date": "07.11.2001", "content": "-TAYLOR NELSON COMMUNIQUE DE PRESSE Poursuite de l'augmentation du nombre de detenteurs d'actions : de 5,6 a 6,1 millions d'individus. Les actions sont les valeurs mobilieres les plus repandues aupres des Franc;ais. Au total, 7 millions de Franc;ais detiennent de fac;on directe ou indirecte (OPCVM actions) des actions cotees. Paris, le 11 juillet 2001- Le nombre de detenteurs en direct d'actions de societes cotees progresse de nouveau, passant de 5,6 millions en 2000 a 6,1 millions en mai 2001 (rappelons qu'entre 1999 et 2000, ce nombre etait passe de 5,2 a 5,6 millions). Les actions restent ainsi les valeurs mobilieres les plus diffusees aupres des Franc,;ais devant les titres d'OPCVM (4,7 millions de detenteurs), selon une etude menee par la SOFRES pour le compte de la BANQUE DE FRANCE et de EURONEXT Paris en mai 2001. L'enquete 2001 revele que 6,1 millions de Franc;ais ages de 15 ans et plus, soit 13,8% de la population detiennent en direct des actions de societes cotees en Bourse. Par rapport a l'annee precedente, ce chiffre est en progression de 8,9% ( + 17,3 % sur la periode 1999-2001). La tendance au rajeunissement et a l'elargissement de l'actionnariat individuel franc;ais constatee tors de l'enquete precedente se confirme tres largement, puisque c'est une fois encore au sein des mains de 34 ans que la progression est la plus marquee ( + 12,1 % pour les mains de 25 ans et +31,9% ,chez les 25-34 ans). En toute hypothese, plusieurs elements peuvent expliquer la progression de la detention d'actions cotees : _ Le placement en actions reste associe a un horizon de moyen/long terme ; le retournement de marche intervenu a l'automne 2000 n'a apparemment pas entraine de ventes massives (tendance a la conservation plus qu'au. desinvestissement) ; - Un nombre non negligeable de particuliers ont souscrit aux operations intervenues au tours de la periode etudiee (EADS, Vivendi Environnement, Wanadoo, Thomson Multimedia, Orange, Alstom ... ) ; - La proximite/familiarite des plus jeunes vis-a-vis du produit action s'est sensiblement accrue (+19,4%). Confirmation de la montee en puissance d'Internet comme media utilise pour la gestion du portefeuille de produits financiers. En mai 2001, 5,2% des detenteurs de produits financiers autres que des comptes ou livrets d'epargne (assurance-vie, actions, obligations, SICAV/FCP) declarent utiliser actuellement Internet pour la gestion de leurs portefeuilles, soit environ 800.000 personnes. Ce taux d'utilisation enregistre ainsi une progression de l'ordre de 24% par rapport a mai 2000. La consultation des cours de Bourse demeure la premiere motivation a !'utilisation d'Internet (85%), suivie de la consultation des comptes titres (80%), de la recherche d'information sur les societes cotees (61 %), du passage d'ordre d'achat/vente de produits financiers (58%) et de la consultation de conseils patrimoniaux (51 %). On observe par ailleurs, que !'utilisation d'Internet a des fins de transactions (passage d'ordre d'achat ou de vente) et de suivi de la performance du portefeuille-titres (consultation des comptes titres) s'est sensiblement accrue sur 1 an (respectivement +22 et +21 points par rapport a mai 2000) Parmi les Franc;ais qui n'utilisent pas encore Internet pour gerer leur portefeuille de produits financiers, 5,1 % declarent avoir !'intention de le faire dans les mois qui viennent. Les plus fortes intentions d'utilisation s'observent aupres des 25-34 ans et des cadres/professions liberales. La detention des autres valeurs mobilieres La repartition des porteurs selon le type de produit s'etablit de la fac;on suivante : Le taux de detention de titres d'OPCVM s'etablit a 10,5% de la population des 15 ans et plus, soit 4,7 millions de detenteurs. Par rapport a la derniere enquete (mai 2000), ce nombre est en baisse de 8% et se stabilise au niveau observe en 1999. L'analyse de la detention par categories d'OPCVM confirme la poursuite du declin du nombre de detenteurs de titres d'OPCVM Obligations ( de 1 million en 2000 a 0,6 million en mai 2001) et de titres d'OPCVM monetaires (de 0,4 million en mai 2000 a 0,3 million en mai 2001). Concernant les autres categories d'OPCVM, l'enquete montre une quasi-stabilite du nombre de detenteurs de titres d'OPCVM Actions (2,4 millions en mai 2001 centre 2,5 millions en mai 2000), qui restent la premiere categorie d'OPCVM possedee par les Franc;ais, et une baisse du nombre de detenteurs de titres d'OCPVM diversifies (de 1,3 millions a 1 million en 2001) et d'OPCVM garantis ou assortis de protection (de 0,7 a 0,5 million en mai 2001). Les variations observees sur ces trois dernieres categories d'OPCVM doivent toutefois etre interpretees avec prudence compte tenu de l'augmentation sensible du nombre d'OPCVM non precises par les repondants a l'enquete. Le nombre de detenteurs d'obligations a continue de baisser en 2001 passant de 2 millions en mai 2000 a 1,7 million actuellement. Sur 5 ans (c'est a dire depuis mai 1996), ce nombre a ainsi recule de 43%. 5,5 millions de Franc_;ais ages de 15 ans et plus utilisent le cadre fiscal du PEA1, soit 12,3% de la population. Par rapport a mai 2000, le nombre de detenteurs de PEA enregistre une legere progression de l'ordre de 4%. L'enquete montre egalement que 65% des detenteurs d'actions cotees possedent actuellement un PEA. Au total, le nombre de porteurs de valeurs mobilieres ( actions cotees, obligations, titres d'OPCVM, FCPE) en France reste stable : 8,9 millions en mai 2001 contre 9 millions en 2000 (20% des Fran~ais ages de 15 ans et plus en 2001, contre 20,5% en 2000) 2• Les contrats d'assurance vie. Apres la hausse sensible du nombre de detenteurs de contrats d'assurance vie observee entre mai 99 et mai 2000, ce dernier a legerement diminue entre mai 2000 et mai 2001 : de 10,8 millions a 10,4 millions en 2001, soit 23,3% de la population des 15 ans et plus. L'etude est disponible sur demande ou par telechargement sur les site www.banque-france.fr, www.euronext.fr ou www.sofres.fr Contacts Presse Banque de France Franc;ois de Coustin Euronext Paris francois.decoustin@banque-france.fr Olivier Allot o.allot@euronext.fr Taylor Nelson Sofres Anne Courtois anne.courtois@fr.tnsofres.com 01 49 27 10 66 01 40 92 47 77 1 Ce resultat est inferieur au nombre de comptes PEA recenses par la Banque de France au 31 mars 2001 (6,7 millions). Cet ecart s 'explique en majeure partie par l'ouverture d'un grand nombre de PEA a !'occasion de la vente des parts sociales des Caisses d'Epargne , que le questionnaire d'enquete ne pennettait pas d' apprehender . 2 Etant entendu que certains porteurs detiennent plusieurs types de valeurs. ", "author": null}