{"section": "communique-de-presse", "date": "31.10.2003", "content": ".. - -= ~ BANQ~CE ---EUROSYSTEME Paris, le 31 octobre 2003 COMMUNIQUE Armand PUJAL, Secretaire general adjoint de la Commission bancaire, est nomme Caissier general a partir du 1 er novembre 2003 en rem placement d' Alain VIEN NEY nomme, a cette meme date, Directeur general de l'lnstitut d'emission des departements d'Outre-Mer (IEDOM). Age de 55 ans, titulaire d'une maitrise de Sciences economiques et d'un DEA de l'Universite de Paris·-Dauphine option Finances, Armand PUJAL est entre a la Banque de France en 1971 comme adjoint de direction. II integre !'Inspection en 1976 comme auditeur interne, puis comme chef de mission en 1982 aupres de la Commission bancaire. Secretaire de !'Inspection en 1986, ii est detache a la Federal ·Reserve· Bank of New York en 1988, avant d'etre affects en 1990 a la Direction generale des Services etrangers comme directeur de la Balance des paiements. Directeur des Relations avec l'Etr.anger .en 1992, adjoint au Directeur general des Services etrange/s ·erf 1996, ii etait depuis le 1er octobre 1997 Secretaire general adjoint de la Commission bancaire. Age de 61 ans, Alain Vl'E~_NE'(.' ·~~t · df~l'?/n~ , ~·~j~~-e~ ·~upe'rieµres de droit public, diplome de l'lnstituf ~•etuq~f po,litiq~.e~ de·. -~-~ris ef dip_loro~ de l'lnstitut de droit des affaires. Entre.·. a\" la ·~anque · d.e France eri · 1964; .. ii integre !'Inspection en 1968 avant d'etre· nomme en avril 1976 a la Direction generale des Services etrangers. En mijss,io_ri.a N_ewYork ,oe mai 1978, ~ jµ.i_llet 1979, ii devient ensuite conseiller,· chc;ug.$_. d'~tudes. _par:ticu1_ieres ai.Jpres :?u Directeur general des Services etrarygers. Ef! 19'a5·,. if ~st hory,ll)e dir~cteur de ·1a Balance des paiements et des ·f;t~d_es ·rr,o~~t~ires int¢rnational~f pui~ ... adjoint au Directeur general du Credit' en _1990, av~n~ d'~tr~ prom~· en 11 ~~4 Directeur general du Credit. Nomme 'Dir~ct~ur ·ge_neral des EtuQes en aout' ~~95, ii etait depuis le 1 er fevrier 2000 Cais~ier tJ°eneral de la_ Banque de Fraric_e. -I ' • • , _ • • : I•: ", "author": null}