{"section": "communique-de-presse", "date": "14.02.2002", "content": "---=-==-~ BANQ~CE - -= -ENQUETE MENSUELLE DE CONJONCTURE vue d' ensemble janvier 2002 En janvier, selon Jes chefs d'entreprise interroges, l'activite industrielle s'est redressee dans taus Jes secteurs. Le mouvement a ete surtout marque dans Jes industries proches de la consommation des menages, mais ii a aussi conceme Jes secteurs lies a la demande interentreprises. Ce rebond resulte d 'un rattrapage du a la necessite de reconstituer Jes stocks, apres Jes nombreuses fermetures de sites de production du mois de decembre, mais reflete egalement ]'amelioration, encore mesuree mais reelle, de la demande. Le taux d'utilisation des capacites de production s'est ainsi legerement redresse, tout en restant encore nettement inferieur a sa moyenne de longue periode. Le courant de commandes rei;ues s'est accru dans la totalite des secteurs, a !'exception de l'industrie automobile. Les com.mandes etrangeres se sont etoffees, notamment celles qui emanent de l'Union europeenne jusqu' al ors en rep Ii continu depuis l' ete 200 l. Le marche interieur est apparu globalement dynamique, malgre une legere contraction dans le secteur automobile. Les carnets de commandes sont toujours juges insuffisants dans les biens intermediaires, mais augmentent dans taus les autres secteurs. Les stocks se sont de nouveau un peu alleges et se rapprochent globalement du niveau juge souhaitable. Les prix des matieres premieres et ceux des produits finis n'ont pas enregistre d'evolution notable . Apres Jes baisses enregistrees au cours des mois precedents, Jes effectifs industriels se sont stabilises. Ils ant, par ailleurs, legerement progresse dans le commerce et Jes services marchands, en liaison, notamment, avec le passage a I' euro fiduciaire . L'activite commerciale, apres un leger tassement en decembre, s'est redressee en janvier . La production devrait augmenter au cours des prochains mois dans l'ensemble des secteurs . Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres . Selan l'indicateur synthetique mensuel d'activite, construit a partir des resultats de l' enquete, le produit interieur brut progresserait de 0,2 % au premier trimestre de l'annee (evaluation revisee de+ 0,1 point) apres 0,1 % au quatrieme trimestre 2001. Sous ces hypotheses, l'acquis de croissance pour 2002 a la fin du premier trimestre atteindrait 0,6 % . L'indicat eur synthetique du niveau de l'activit e s' est redresse en janvi er et n' est plus que legerement inferieur a sa moyenne de longue periode. Parallelement, les perspectives d'un e poursuite du ralentissement de l' activite se sont nettement reduites. BANQUE DE FRANCE - Enquete mensuelle de conjoncture - N° 209 - Vue d'ensemble 14/02/02 ", "author": null}