{"section": "communique-de-presse", "date": "30.09.2003", "content": "'Q BANQUE DE FRANCE uronext Cl f\"J • n 1111 Ill r,\"\"' f t-1 EUROSYSTEME COMMUNIQUE DE PRESSE Stabilite du nombre des actionnaires individuels en France, a 7,2 millions, apres une forte hausse entre 2001 et 2002 Paris, le 30 septembre 2003 - Selon une etude menee par TNS SOFRES pour ~e compte de la BANQUE DE FRANCE et d'EURONEXT en mai 2003, le nombre de detenteurs d'actions cotees en France reste stable. Le nombre de porteurs de valeurs mobilieres (actions cotees, obligations, titres d'OPCVM, FCPE) progresse legerement : 10,2 millions en mai 2003 contre 9,8 millions en mai 2002 (22, 6% des Fram;ais ages de 15 ans et plus contre 22% en 2002) 1. ■ Detention d'actions Apres la forte augmentation enregistree entre mai 2001 et mai 2002, le nombre d'actionnaires individuals se stabilise en 2003 : 7,2 millions, soit 16,0% des Fram;:ais ages de 15 ans et plus, apres 7,1 millions en 2002 2 . Rappelons que la forte progression observee entre 2001 et 2002, malgre un contexte de marche difficile, etait essentiellement liee aux grandes operations d'introduction en Bourse (Credit Agricole et ASF). Un nombre important de particuliers etaient devenus ,. pour la premiere fois actionnaires lors de ces operations. Plusieurs elements expliquent la stabilite observee entre 2002 et 2003 : • En depit d'un contexte encore incertain, les actionnaires individuels ont conserve leurs portefeuilles et les mouvements ont ete limites : 57% n'ont realise aucune operation d'achat ou de vente d'actions durant l'annee precedant l'enquete. • <;>n continue d'observer une hausse de la detention d'actions de societes etrangere~ : 4% des Fram;:ais ages de 15 ans et plus centre 3, 1 % en mai 2002 et 2% en maI 2001. I , 2 Etant entendu que certains porteurs detiennent plusieurs types de valeurs. Compte tenu des lntervalles de confiance, on n'observe done pas d'evolution significative. • L'a~tionn~ri,at ~alarie, a travers un FCPE ou par detention directe d'actions de sa soc1ete, fa1t I obJet d'une diffusion croissante : - 3,6% des Fran~ais ages de 15 ans et plus detiennent des parts de FCPE, en legere progression par rapport a l'annee derniere (3,4%) 3 ; - 1,9% d'entre eux declarent detenir des actions de leur entreprise 4. • Le nombre de detenteurs de PEA augmente : 7 millions de Franc;ais ages de 15 ans et plus (15,7% de la population) detiennent un PEA (contre 6 2 millions en mai 2002). ' Cet accroissement (+12,9%), nettement plus important que celui observe par la Banque de France (+1,8%: selon les Statistiques sur Jes PEA bancaires au 18 ' trimestre 2003 publiees fin mai), est en partie dO a une meilleure qualite des reponses dans l'enquete 2003 5• Si les evolutions par profil sent tres faibles, on observe toutefois un repli du nombre d'actionnaires chez les « plus gros portefeuilles » (15 000 euros et plus : -6,2 points par rapport a 2002). • Detention de titres d'OPCVM : Le nombre de detenteurs augmente a nouveau : 5,3 millions de Franc;ais de 15 ans et plus (11,8% de la population) detiennent des titres d'OPCVM 6 (contre 5,0 millions en 2002). L'analyse par type d'OPCVM montre un recentrage sur des produits juges plus securisants : - Hausse du nombre de detenteurs d'OPCVM garantis ou assortis d'une protection (1,7% contre 1, 1% en mai 2002); Legere augmentation du nombre de detenteurs d'OPCVM monetaires (0,6% contre 0,4% en mai 2002) et obligataires (1,0% contre 0,8% en 2002), alors qua l'on observait depuis plusieurs annees une baisse du taux de detention pour ces deux produits ; Parallelement, tendance a la baisse du nombre de detenteurs d'OPCVM actions (5,4% contre 5, 7%, chiffre identique a celui de mai 2001). L'analyse par profil met en evidence, chez les plus gros portefeuilles (de 15 000 euros et plus), une importante progression du taux de detention des OPCVM garantis (+4, 7 points par rapport a 2002) au detriment de la detention d'OPCVM actions (-5 points). 3 Le questionnaire n'a pas pennis de distinguer les FCPE investis en actions de l'entreprise des autres FCPE. ◄ L'estimatlon de l'actionnariat salarie reste delicate, les differents modes de detention possibles, detention directe ou au travers d'un FCPE n'etant pas toujours bien identifies par les personnes interrogees. De ce fait, la progression, de 0,9% a 1,9% est a r;lativlser compte tenu d'une sous-ideclaration probable lors du sondage precedent. 5 Le nombre de detenteurs de PEA observe en 2003 lors du sondage s'est rapproche de celui de l'enquete conduite par la Banque de France (7,380 millions). 6 OPCVM actions, obligations, monetalres, diversifies, garantis ou assortis d'une protection et FCPI/FCPR 2 ., ■ Detention d'obligations Stable en 20~2, .'? nombre de detenteurs d'obligations s'inscrit a nouveau dans la tenda~c? baissiere observee depuis 1996 : ii s'etablit aujourd'hui a 1,4 million (1, 7 m1//1on en 2002). Cette baiss~ est plus marquee aupres des« plus gros portefeuilles » (-5,4 points pour /es portefewlles de 15 000 euros et plus). • Detention de contrats d'assurance vie Le nombre. de de0tenteurs poursuit son augmentation : 11,9 millions contra 11,5 en 2002, so1t 26,51/o de la population des Frangais de 15 ans et plus. • Internet pour la gestion du portefeuille de produits financiers : un outil dont l'usage se repand • 8,6% des detenteurs de valeurs mobilieres declarent utiliser !'Internet pour la gestion de leur portefeuille (7,2% en mai 2002), soit 1,5 million d'utilisateurs (contre 1, 1 million en mai 2002). Aupres des detenteurs d'actions de societes cotees, cette proportion s'eleve a 15,1% (12% en mai 2002). • La consultation des comptes-titres reste la raison principale d'utilisation de !'Internet (86%, +6 points par rapport a mai 2002), devant la consultation des cours de Bourse (68%, stable par rapport a 2002). • Les autres types d'utilisation (recherche d'information sur /es societes cotees, conseils en placements et passage des ordres d'achat et de vente de titres) sent en diminution pour la deuxieme annee consecutive. Les principaux resultats de l'etude seront disponibles sur demande ou par telechargement sur les sites www.banque-france .fr , www.euronext.fr ou www.tns-sofres.com a partir du 16 octobre Contacts Presse Banque de France : Isabelle REHBACH isabelle.rehbach@banque-france.fr 01 42 92 44 97 Euronext : Antoinette DARPY TNS Sofres : Anne COURTOIS a.darpy@euronext.com anne.courtois@tns-sofres.com 014927 53 75 014092 47 77 3 ", "author": null}