{"section": "communique-de-presse", "date": "16.05.2000", "content": "0 0 0 - -=--BANQ~CE Paris, le 16 mai 2000 COMMUNIQUE DE PRESSE Le Comite central d'entreprise de la Banque de France s'est reuni le 15 mai 2000 en seance extraordinaire sous la presidence du gouverneur Trichet sur un ordre du jour qui comportait principalement les deux points suivants : • Information et consultation sur le projet de reorganisation de la Fabrication des billets et d'evolution des activites de la delegation de la Caisse generale a Chamalieres ; • Information et consultation sur les mesures d'accompagnement de ce projet. Avant d'aborder cet ordre du jour, le gouvernement de la Banque a repondu de fac;on detaillee aux questions que lui avaient posees les elus du comite central d'entreprise dans le cadre de la procedure prevue par le code du travail (article L 432-5) et a accepte la designation d'un expert-comptable en vue de l'etablissement d'un rapport. Abordant ensuite la reorganisation de la Fabrication des billets, le gouverneur a souligne !'importance qu'il convenait de donner a ce projet portant sur les grandes orientations de la Fabrication des billets apres la realisation du plan de redressement 1996-2000 et rappele sa volonte de maintenir le secteur industriel de la Banque de France en Auvergne. Les grandes lignes d'action du projet ont ete enoncees. Celui-ci s'articule en trois parties : + La premiere est consacree a la reorganisation de la Fabrication des billets. Pour assurer un avenir au secteur industriel de la Banque dans un secteur tres concurrentiel, ii convient de : - Consolider les acquis obtenus grace aux efforts deployes ces 5 dernieres annees; - Poursuivre une demarche de progres permanente ; - Renfor~er les atouts existants (secteur de Recherche et Developpement, marche hors zone euro notamment) ; - Accroitre la productivite par agent en agissant a la fois sur les volumes produits et le niveau des effectifs. 0 • La deuxieme partie traite de !'evolution de certaines missions de la delegation de la Caisse generale a Chamalieres, dont l'activite devrait baisser apres le retrait de la circulation des coupures libellees en francs. • La troisieme partie expose le dispositif d'accompagnement social propose en raison des 485 suppressions d'emploi programmees (420 a la Fabrication des billets et 65 a la delegation de la Caisse generale) sur la periode 2001-2005. Les mesures sociales envisagees sont : le depart anticipe a la retraite, la preretraite, le travail a mi-temps de longue duree, le depart pour projet personnel, les reclassements internes. Lors de l'examen de ce dernier point la majorite des elus a demande la designation d'un expert-comptable pour examiner le plan social. En fin de seance le gouverneur Trichet a annonce que le prochain comite central d'entreprise extraordinaire se tiendrait le jeudi 7 septembre 2000. Banque de France Direction de la Communication Service de Presse 48 rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tel: 014292 39 oo - Telecopie: 01 42 60 36 82 Internet : http://www.banque-france.fr ", "author": null}