{"section": "communique-de-presse", "date": "16.06.2000", "content": "2. I 3 ENQUETE MENSUELLE DE CONJONCTURE voe d'ensemble mai2000 En mai, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielle a sensiblement progresse dans tous Jes secteurs. ·• Le taux d'utilisation des capacites de production atteint son plus haut niveau depuis octobre 1990. La demande globale a fait preuve d'une grande vigueur. Sur le marche interieur, les commandes interindustrielles sont soutenues par le dynamisme persistant de certains secteurs (automobile, telephonic, batiment) et la consommation des menages demeure tres ferme. A !'exportation, les ventes ont rebondi, particulierement en direction de l'Europe, des Etats-Unis et de I' Asie, zone en forte reprise. Les carnets de commandes se sont encore etoffes dans tous les secteurs ; leur niveau est juge tres eleve. Les stocks, qui se sont quelque peu alleges, apparaissent insuffisants dans l'automobile et, dans une moindre mesure, dans les biens intermediaires. Au cours des prochains mois, l'activite devrait continuer de progresser dans tous les secteurs, a un rythme toutefois moins vif. Les matieres premieres ont rencheri, principalement dans Jes biens intermediaires ; les hausses n'ont pas toujours ete entierement repercutees sur les prix des produits finis. Les projets d'investissements, nombreux, concement aussi bien l'extension des capacites de production que l'amelioration de la productivite. L'activite commerciale a vivement progresse en mai. Stables dans le commerce, Jes effectifs permanents ont progresse dans l'industrie, le batiment et Jes services marchands. Dans un contexte de generalisation des gouiots de production, Jes difficultes de recrutement s'accentuent dans certains secteurs (informatique, batiment ... ), provoquant un recours accru aux heures supplementaires pour satisfaire la demande. A vertissement : Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. A partir des resultats de cette enquete, le produit interieur brut progresserait de 1,0 % au troisieme trimestre 2000, seloil la premiere estimation de l'indicateur synthetique mensuel d'activite. Au deuxieme trimestre, ii enregistrerait une ·hausse de 0,9 % (demiere estimation disponible). Les facteurs lies a la demande ont en effet enregistre un rebond marque en mai, grace, notamment, a la vive augmentation des carnets de commandes, et atteignent /eur plus haul niveau depuis 1989. Les perspectives d'un ralentissement de l'activite, quanta e/les, se sont repliees et sont a un tres bas niveau, ce qui signifie que / 'expansion de l'economiefranfaise se poursuivrait dans /es prochains mois. BANQUE DE FRANCE• Enquate mensuelle de conjOnctUre • Vue <fensemble • 16/06/00 ", "author": null}