{"section": "communique-de-presse", "date": "18.06.2020", "content": "C PARIS, le 8 janvier 2002 Communique La situation arretee le 4 janvier 2002 fait apparaitre }'incidence de la reevaluation trimestrielle des reserves de change et des titres en euros, effectuee le 31 decembre 2001 sur la base des cours de change et des cotations des titres releves sur les marches le 28 decembre 2001, conformement aux modalites retenues dans le cadre de I'Eurosysteme et aux dispositions de la convention sur la gestion et la comptabilisation des Reserves de Change conclue entre l'Etat et la Banque de France, le 31 mars 1999. Les avoirs en Or ont ete reevalues au prix de 10 127,16 € le kilogramme d'or fin contre 10 240,98 € le 30 septembre 2001. II en resulte une diminution de la plus-value latente de 344 Millions d'euros, portee au paste « Avoirs en Or» de la situation, en contrepartie du paste « Comptes de reevaluation », au passif de la situation. La plus-value latente totale sur Or s'etablit desormais a 6 673 M d'euros. La reevaluation des avoirs et des engagements en dollars a ete effectuee au cours de 0,8813 USD pour un euro, contre un cours de 0,9131 au 30 septembre 2001. L'augmentation de la plus-value latente de 425 Millions d'euros a ete enregistree dans les pastes « Avoirs » et « Engagements » en Devises de la situation en contrepartie du paste « Comptes de reevaluation » au passif. La plus-value latente totale sur la position de change en USD est de 7 244 M d'euros. Les gains de change realises sur les operations du trimestre se sont eleves a 732 Millions d'euros. Ainsi, la variation du paste« Avoirs en Devises» ressort-elle a+ 1 158 Millions d'euros. La totalite des gains de change realises au cours de l'annee a ensuite ete comptabilisee au credit de la « Reserve de Reevaluation des Reserves en Devises de l 'Etat » pour un montant (_ de 2 037 M d'euros. La reevaluation des avoirs et engagements libelles en Droits de Tirages Speciaux (DTS), effectuee au cours de 0, 7020 DTS pour un euro, contre un cours de 0, 7099 au 30 septembre 2001, a entraine un accroissement de la plus-value latente de 34 Millions d' euros, repris au paste « Comptes de reevaluation » au passif, en contrepartie des pastes « Relations avec le Fonds Monetaire International» a l'actif et « Contrepartie des allocations de droits de tirages speciaux » au passif de la situation. La plus-value latente totale sur la position de change en DTS s'eleve a 313 M d'euros. Les gains de change realises sur les operations du trimestre se sont eleves a 18 Millions d'euros. La variation des avoirs en DTS s'etablit ainsi a 52 Millions d'euros . La totalite des gains de change realises au cours de l'annee a ete e~alement portee au credit de la « Reserve de Reevaluation des Reserves en Devises de l'Etat » pour un montant de 121 M d'euros. Les titres libelles en devises acquis dans le cadre de la gestion des reserves de change ant ete reevalues sur la base de leur prix de marche au 28 decembre 2001. Cette reevaluation s' est traduite par une diminution de la plus-value latente de 94 Millions d'euros comptabilisee au ... poste « Avoirs en devises», en contrepartie du poste « Compte de reevaluation» au passif. Au total, la plus-value latente sur titres en devise s'etablit a 154 M d'euros . Par ailleurs la moins-value latente sur titres de 7 M d'euros, apparue a la cloture de l'exercice, a ete enregistree au compte de resultat. Les titres libelles en euros ont egalement ete reevalues sur la base de leur prix de marche au 28 septembre 2001. Cette reevaluation s'est traduite par une diminution de la plus-value latente de 5 Millions d'euros. Ce mouvement a ete porte au poste «Titres» a l'actif en contrepartie du poste « Comptes de reevaluation » du passif. La plus-value latente sur titres en euros a ainsi ete ramenee a un total de 2 M d'euros. En outre, la moins-value latente d'un peu plus de 2 M d'euros, constatee en fin d'exercice, a ete passee au compte de resultat. L'ensemble des mouvements precites a conduit a une augmentation de 16 Millions d'euros du poste « Comptes de reevaluation » au passif. Les variations de certains postes de la situation, mentionnees ci-dessus, peuvent differer des chiffres indiques dans le present communique en raison de !'incidence des autres operations de la semaine . ", "author": null}