{"section": "communique-de-presse", "date": "17.02.2000", "content": "l Paris, le 17 fevrier 2000COMMUNIQUE Le Directeur General de la Fabrication des Billets de la Banque de France vient d'adresser au Gouvernement de la Banque et aux Organisations Syndicales ce jeudi 17 fevrier ses propositions d'action pour la periode 2001-2005.Apres avoir constate que le plan de redressement industriel qui se terminera fin 2000aura globalement atteint les objectifs fixes en 1995 (recentrage des activites sur l'Auvergne, emission de la nouvelle gamme frarn;:aise, abaissement des coots et preparation de l'euro), ce rapport brosse !'evolution previsible de l'environnement fiduciaire europeen au cours de la prochaine decennie. Trois tendances lourdes devraient se degager l'accroissement general de la productivite et l'automatisation des contr61es qualite necessaires pour assurer l'uniformisation des billets en euros fabriques dans les divers pays pousseront a la diminution des effectifs, la montee de la concurrence liee a une reduction de la demande en billets apres la primo-emission de l'euro, la simplification des procedures decoulant notamment de la concentration des acteurs, que ce soit par disparition pure et simple ou par regroupements ou alliances. • Le diagnostic porte sur la situation actuelle et les perspectives d'evolution du marchepreconisent de prolonger les efforts deployes ces cinq dernieres annees endeveloppant notamment la Recherche et Developpement et en continuant aameliorer le ratio du nombre de billets livres par personne et par an. La DirectionGenerale de la Fabrication des Billets en conclut que pour se maintenir a un niveaude competitivite suffisant dans un marche de plus en plus concurrentiel, laFabrication des Billets doit pouvoir fonctionner en 2005 avec un effectif de l'ordre de900 agents (equivalent temps plein) contre 1360 prevus fin 2000.Les reactions des representants du personnel a ce diagnostic et a ces propositions,qui, a ce stade, n'engagent que la Direction Generale de la Fabrication des Billets,seront recueillies le 2 mars par le Gouvernement de la Banque au cours d'unereunion de travail.", "author": null}