{"section": "communique-de-presse", "date": "14.01.2003", "content": "( (-= / I '1-rf-/ -=-'= ~==-BAN ~CE Q - =§. -A ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble decembre 2002 En decembre, selon les chefs d'entreprise interroges, le nombre eleve de jours non travaiUes a pese sur l'activite industrielle, qui s'est legerement repliee par rapport au mois precedent, dans Ia plupart des secteurs . Le taux d'uti/isation des capacites de production a diminue. Le courant de commandes nouve/les est, dans ]'ensemble, reste stable. Les commandes interieures de biens de consommation et de biens d'equipement se sont repliees; le courant d'ordres en provenance de ]'Union europeenne, notamment d' Allemagne, a flechi, la demande venant du reste du monde etant plutot mieux orientee. Dans l'ensemble, le niveau des carnets de commandes, relativement stable, est toujours juge proche de la normale . Les stocks de produits finis se soot un peu alleges, en raison, essentiellement, de leur forte diminution dans l'industrie automobile. Dans les autres secteurs, ils apparaissent un peu superieurs au niveau desire. Les prix des produits finis se soot globalement stabilises, alors que ceux des matieres premieres ont augmente dans tous les secteurs. Les effectifs industriels ont diminue et cette tendance devrait se prolonger au cours des prochains mois. Un redressement de la production est attendu a tres court terme, surtout pour compenser les fermetures de sites de production observees en decembre. Au-dela, les previsions d'activite apparaissent prudentes . L'activite commerciale a diminue assez sensiblement par rapport a septembre-octobre 2002, de maniere ( l~ plus moderee a un an d'intervalle. ( ~ En decembre, l'activite des services marchands (appreciee en donnees brutes) a continue de flechir et apparait en legere baisse a un an d'intervalle. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres sauf pour les services marchands. Les coefficients cvs ont, par ailleurs, rait l'objet d'une actualisation qui entraine une revision des series. Selan l'indicateur synthetique mensuel d'activite, construit a partir des resultats de l'enquete dans l'industrie, la croissance du produit interieur brut s'etablirait a 0,4 % au quatrieme trirnestre (estimation revue de- 0,1 point) . Sous cette hypothese, sur !'ensemble de l'annee 2002, la croissance atteindrait 1,1 % et l'acquis de croissance pour 2003 a la fin du quatrieme trimestre s'eleverait a 0,5 %. Au premier trimestre 2003, selon la deuxieme estimation disponible, le produit interieur brut progresserait de 0,2 % ( estimation egalement revue de - 0, 1 point), soit un acquis de cro_issance pour l'annee 2003 de 0, 7 % a ~ la fin du premier trimestre. L'indicateur du climat des affaires a diminue de 1 point en decembre, pour atteindre 98 (92 un an auparavant). ", "author": null}