{"section": "communique-de-presse", "date": "15.11.2002", "content": "( (l ~ (~ coo .. COMMUNIQUE DE PRESSE COMMISSION BANCAIRE Paris, le 15 novembre 2002 RECOMMANDATIONS COMMUNES COB - CB « MONT AGES DECONSOLIDANTS ET SORTIES D' ACTIFS » Dans la continuite de leur action en faveur d'une inf onnation financiere et comptable de qualite, qui Jes a notamme~t conduites a e?1ettre des .:eco~ndations comn;unes s~ l'infonnati?~ a foumir par Jes etablissements bancarres en mattere de nsques de marche 1 et de nsques de credit2, la Commission des operations de bourse et la Commission bancaire ont constitue en 2002 un groupe de travail conjoint visant a examiner Jes modalites d'enregistrement et l'infonnation financiere relatives a certains types d'operations de deconsolidation et de sortie d'actifs selon les normes comptables franc;aises. la nature de ces operations et leur traduction en termes d'informations comptable et financiere reverent en effet une importance particuliere dans un contexte de marches attentifs au niveau reel d'endettement des entreprises faisant appel public a l'epargne. Les travaux ont consiste a effectuer un recensement d'operations caracteristiques, couramment realisees en France, a partir d'exemples reels. Sur cette base, la Commission des operations de bourse et la Commission bancaire formulent des recommandations communes visant a reduire le risque de place lie a ces pratiques et a accroitre la transparence financiere. Ces recommandations, qui ne s'appliquent bien evidemment qu'en !'absence de prescription comptable specifique dans le Plan comptable general ou d'autres reglements du Comite de la reglementation comptable ou dans les Avis du Comite d'urgence du Conseil national de la comptabilite, devraient etre prises en comp_te lors9u'il est necessaire d'appliquer a des cas individuels des textes deportee generale . De plus, il conv1ent de ne pas generaliser la portee des indications donnees, chaque situation devant faire l'objet d'un examen individuel. . .. / ... 1 En 1997 er 1998, la Commission des operations de bourse et la Commission bancaire ont collabore a !'elaboration ~'une recommandation commune en matiere d'information sur !es risques de marches par !es etablissements fmanciers. Les resultats de ces travaux ont ere transmis au Conseil national de la comptabilite, dom l'Assemblee ~lenie'.e a adopre deux textes applicables aux entreprises relevant du Cornice de la reglementation bancaire et fmanc1ere: la Recommandation n° 98-01 relative a la communication financiere dans le rapport de gestion et l'Avis n° 98-05 relacif a la communication financiere dans !'annexe. 2 Recommandation sur !'information financiere relative au risque de credit du 17 janvier 2000. I ' ( ( ( ( La Commission des operations de bourse et la Commission bancaire souhaitent en premier lieu rappeler les modalites d'application des regles comptables existantes, notamment en ce qui conceme !'appreciation des criteres de consolidation des entites ad hoc. Pour respecter le principe de !'image fidele de la situation financiere, edicte par le Code de commerce, il convient de privilegier une appreciation en substance des criteres retenus pour la consolidation de ces entites -pouvoir de decision et de gestion, droit a la majorite des resultats, exposition a la majorite des risques. L'attention est attiree sur certaines transactions apparemment dissociees, comme clans le cas de montages financiers ou une cession d'actifs est suivie irnmediatement de l'octroi d'une garantie aux acquereurs par la mise en ceuvre de produits derives ou d'instruments financiers complexes, pouvant parfois faire intervenir des entites autres que celle qui cede ou qui re~oit les actifs. La Commission des operations de bourse et la Commission bancaire estiment que de telles transactions devraient etre considerees comme faisant partie d'un meme ensemble pour apprecier le traitement comptable approprie, notamment pour l'etablissement des comptes consolides qui doivent respecter la regle de predominance de la substance sur l'apparence, des !ors qu'il apparait que l'une des transactions, prise isolement, n'aurait pas de justification economique. Par ailleurs, la Commission des operations de bourse et la Commission bancaire rappellent les obligations precises, faites aux entreprises par la reglementation fran~aise en vigueur, en matiere d'informations clans !'annexe des comptes sur les risques associes aux cessions d'actifs, les entites ad hoc controlees mais non consolidees en raison de !'absence de lien en capital et les societes en participation. Enfin, pour !es contrats de location, la distinction entre contrats de location simple et de location financement (dont credit bail) devrait etre realisee conformement a l'economie generale de !'operation, en s'inspirant notamment de la norme comptable intemationale IAS 17. Les contrats de location simple doivent egalement faire l'objet d'informations en annexe, notamment en cas de baux non resiliables ou dont la resiliation donne lieu a indemnites. La recommandation commune est disponible sur !es sites internet aux adresses suivantes http://www.cob.fr et http://www.commission-bancaire.org. Elle sera publiee dans les prochains Bulletins mensuels de la Commission des operations de bourse et de la Commission bancaire. Sources: Service des Relations Publiques - COB - Tel.: 01.53.45.60.28 Service de presse de la Banque de France - CB -Tel.: 01.42.92.39.00 ", "author": null}