{"section": "communique-de-presse", "date": "24.07.2002", "content": "--BANQ~CE Paris, le mercredi 24 juillet 2002 COMMUNIQUE DE PRESSE J La Banque de France realise, chaque annee, une etude I sur le comportement des PME industriell~s fran9aises. Les premiers resultats pour l'exercice 2001 revelent que les entreprises ont subi un retournement conjoncturel en liaison avec le ralentissement mondial. Dans ce contexte; leurs performances n'ont pas pu prolonger l'evolution favorable observee en 2000 et font apparaitre trois tendances fortes : une deceleration de l'activite caracterisee par un rythme de progression moindre de la production industrielle (+ 4,5 % en 2001 contre + 8,6 % en 2000), une moderation de la hausse des effectifs (+ 2,4 % en 2001 contre + 4,4 % en 2000) et une contraction de l'investissement d'exploitation (- 4,2 % sur un an) dans un environnement international incertain vecteur d'une reduction de la demande ; un tassement des indicateurs de marge et de rentabilite qui s' est traduit par une limitation de la croissance des revenus produits par l'entreprise. Cette evolution a, notamment, conduit a une diminution de la part de l'autofinancement qui n'a pas permis aux PME industrielles de consacrer au financement de leur activite une fraction de leurs revenus aussi importante qu'en 2000, dans un contexte de leger resserrement de la contrainte de solvabilite 2 ; une moins bonne couverture des investissements par l'autofinancement relativement a l 'annee 2000, bien que les equilibres financiers aient ete preserves sous l'effet a la fois d'une progression des capitaux propres et d 'un deplacement du financement de court terme vers celui de long terme. Au total , le leger repli du taux d'endettement financier 3 a entrame en 2001 une consolidation de 1 'independance financiere des PME industrielles. 1 Etude realisee en juin 2002 a partir d'une population de 6 673 entreprises de moins de 500 salaries, adherentes de la Centrale de bilans. Ces resultats seront pub lies dans le bulletin de la Banque de France de juillet 2002 et seront disponibles sur Internet : http ://www.banque-france .fr/gb/publi/main.htm. Cette analyse precede celle qui sera menee sur un echantillon complet de PME et de grandes entreprises de l'industrie manufacturiere : « La situation des entreprises industrielles -Bilan 2001 ». L'etude complete fera l'obj et d'une publication par la direction des Entreprises de la Banque de France en septembre 2002. 2 Contrainte de solvabilite = charges d'inter ets / resultat brut global 3 Taux d 'endettement financier = endettement financier / capitaux propres -:=-~ll:!::!!lllll5iml!----------------~ ", "author": null}