{"section": "communique-de-presse", "date": "07.10.2002", "content": "r:::. -~ BANQUE DE FRANCE TAYLOR J,IEL~ON: COMMUNIQUE DE PRESSE Dans un contexte de marche difficile, le nombre d'actionnaires individuels augmente de 1 million grace a certaines grandes operations d'introduction en Bourse, pour atteindre 7, 1 millions Paris, le 10 juillet 2002 - Selan une etude menee par TNS SOFRES pour le compte de la B~NQUE DE FRANCE et d'EURONEXT Paris en mai 2002, cette progression de la detention d'actions confirme la tendance a une plus grande diffusion des valeurs mobilieres dans le patrimoine des Fran~ais. Apres la quasi-stabilite observee entre 2000 et 2001, le nombre de porteurs de valeurs mobilieres (actions cotees, obligations, titres d'OPCVM, FCPE) en France a augmente : 9,8 millions en mai_ 2002 contre 8,9 millions en mai 2001 (22% des Fran~ais ages de 15 ans et plus contre 20% en 2001) 1• 0 Detention d'actions Le nombre de detenteurs en direct d'actions de societes cotees en Bourse a progresse entre 2001 et 2002, passant de 6,1 millions a 7,1 millions, soit 15,9% des Franc;ais ages de 15 ans et plus (une progression de 2,1 points par rapport a /'annee precedente, apres + 1,1 point entre 2000 et 2001). Les actions cotees restent les valeurs mobilieres les plus diffusees aupres des Franc;ais, devant les titres d'OPCVM et les obligations. Plusieurs elements expliquent la progression de la detention d'actions : • un nombre important de particuliers sont devenus actionnaires pour la 1 ere fois a l'occasion de grandes operations d'iritroduction en Bourse (Autoroutes du Sud de la France, Credit Agricole) intervenues entre les deux dernieres enquetes (soit entre mai 2001 et mai 2002) et principalement celle. de Credit Agricole SA. Cette derniere operation, qui a beneficie du reseau de placement de cet etablissement, expliquerait a elle seule l'essentiel de la progression de la detention ~!'actions. 1 Etant entendu que certains porteurs detiennent plusieurs types de valeurs. l ( • Les PEA, dont le regime fiscal reste attractif, ont egalement un effet positif sur la diffusion. On observe une poursuite de !'augmentation du nombre de detenteurs de PEA : 6,2 millions de Franc;ais ages de 15 ans et plus (13,9% de la population) detiennent un PEA (contre 5,5 millions en mai 2001). Cette progression est analogue a celle relevee par la Banque de France (Statistiques sur Jes PEA bancaires au 1er trimestre 2002 publiees fin mai), qui a observe par ailleurs des achats nets d'actions, certes limites, de la part des titulaires de PEA sur les trois premiers mois de l'annee 2002. • Les comportements d'arbitrage en defaveur des actions declenches par une conjoncture baissiere ont ete probablement limites dans le temps. Surtout, ils ne se sont pas generalises. Lorsque les detenteurs d'actions ant precede a des allegements, ceux-ci ant vraisemblablement ete cibles. La progression du nombre de comptes-titres (+ 450 000 entre mars 2001 et mars 2002 selon Jes resultats de l'enquete titres de la Banque de France) et du nombre d'actionnaires semblent au contraire constituer une tendance de fond qui se poursuit en depit de forts aleas et de periodes de baisse des cours parfois prolongees. En cela, les menages franc;ais, pour qui le placement en actions reste associe a un horizon de moyen/long terme, se rapprochent pes comportements observes dans les autres grands pays industrialises. • L'actionnariat salarie tient une place notable dans un contexte institutionriel favorable au developpement de l'epargne salariale. Notons que le questionnaire a permis, cette annee, de quantifier specifiquement la population d'actionnaires salaries (probablement sous-estimee Jes annees precedentes ou en partie agregee dans Jes FCPE). On observe une progression de la detention directe ou via le PEA d'actions de societes etrangeres (cotees a Paris ou sur d'autres places financieres). Cette hausse confirme le souci de diversification des portefeuilles. Par ailleurs la detention d'actions s'est accrue aupres des plus jeunes (mains de 34 ans) ; la plus forte progression de la detention d'actions est observee chez les 35-44 ans ( + 3,3 points ; + 1,3 point entre 2000 et 2001). Ce sont les \"plus petits portefeuilles\" de produits financiers (mains de 15.200 euros) qui connaissent la plus forte progression du taux de detention d'actions ( +6,4 points). 2 O Detention de titres d'OPCVM : • Elle tend a progresser : 5 millions de Fran~ais de 15 ans et plus (11,2% de la population) detiennent des titres d'OPCVM2 (contre 4,7 millions en 2001). • la detention d'OPCVM actions, diversifies, garantis ou assortis d'une ~rotection est quasi stable, voire en legere progression. Cette resistance est imputable: - ~u maintien d'une certaine confiance dans les placements en actions, - a la dynamique des PEA. l'a~alyse pa~ profit met en evidence une progression du taux d~ detention d'OPCVM actions aupres des 45-54 ans (+1 point) et des 65 ans et plus(+ 3 points). • la diminution du taux de detention d'OPCVM obligations s'inscrit dans une tendance observee depuis plusieurs annees. Cette baisse touche particulierement les caares (-2 points) et les retraites (-1,1 point). O Detention d'Obligations Apres 4 annees de baisse consecutives, le taux de detention d'obligations se stabilise en 2002. Le nombre de detenteurs d'obligations est de 1,7 million, comme en 2001. 0 Detention de Contrats d'assurance vie Se situant deja a un haut niveau, le nombre de detenteurs a sensiblement progresse entre 2001 et 2002 passant de 10,4 a 11,s millions, ce qui represente 25,7% de la population des Fram;ais de 15 ans et plus. 0 Utilisation d'Internet pour la gestion du portefeuille de produits financiers : la montee en puissance se poursuit. • En mai 2002, 7,2% des detenteurs de produits financiers autres que des comptes ou livrets d'epargne (assurance-vie, actions, obligations, SICA V/FCP) declarent recourir a Internet pour la gestion de leur portefeuille, contre 5,2% en mai 2001. Ifs representent cette annee 1,1 million d'utilisateurs (contre 800.000 en mai 2001). • La consultation des comptes-titres devient la raison principale d'utilisation d'Internet (80% dec/arant recourir a Internet pour ce motif, pourcentage identique a celui observe en mai 2001), devant la consultation des cours de Bourse qui recule (67% contre 85% en mai 2001). Les autres types d'utilisation sont en baisse : recherche d'information sur les societes cotees (52% contre 61 % en mai 2001), passage d'ordre d'achat / de vente de produits financiers (49% contre 58%). 2 OPCVM actions, obligations, monetaires, divers ifies, garantis ou assortis d'une protection et FCPI/ FCPR 3 ", "author": null}