{"section": "communique-de-presse", "date": "23.10.2009", "content": "bes - DSMF 47-1417 - SASM Tatiana MOSQUERA YON - 1t 228.14 1'109-264y 2 p. - Restreint) 23 octobre 2009 Evolution recente des credits aux SNF et aux menages en France 11 Ralentissement continu de la croissance des credits aux SNF depuis l'ete 2008 • La degradation de l'environnement economique, qui s'est notamment traduite par une forte reduction des investissements et des besoins en fonds de roulement des SNF, mais aussi par la rarefaction des operations de fusion-acquisition, s'est conjuguee au resserrement de la politique d'offre de credit des banques pour conduire a un retournement du cycle des credits aux SNF au deuxieme trimestre 2008. Le ralentissement des encours s'est poursuivi depuis !ors de maniere reguliere, au point que ceux-ci marquent une contraction sur un an en septembre 2009 (- 0,5 %) et ce, pour la premiere fois depuis le premier trimestre 2004. • Le retournement a ete particulierement marque (?OUr les credits de tresorerie dont l'encours n'a cesse de diminuer depuis fin 2008 dans un contexte de fort destockage et de reduction des consommations intermediaires des entreprises. A fin septembre, la contraction des credits de tresorerie (- H.,O % en glissement annuel) atteignait une ampleur inedite depuis fin 2003. • Dans le meme temps, !es banques n'en ont pas moins repercute la baisse des taux de marche dans leurs taux debiteurs, notamment pour les credits de montant important (superieurs a l million d'euros). Le taux moyen des credits aux SNF s'est etabli a 3,18 % en aoOt 2009, contre 5,63 % au pie de septembre 2008. En outre, l'enquete realisee par la Banque de France sur la distribution du credit indique une stabilite, voire un tres leger assouplissement des criteres d'octroi au 3em• trimestre 2009, notamment pour les grandes entreprises, face a une demande de credit per9ue en repli modere. • Pour bien interpreter ces evolutions, ii convient egalement de prendre en compte le fait que depuis le demier trimestre 2008, ce moindre recours des SNF au financement bancaire a ete partiellement compense ()ar le rebond des emissions de titres a moyen et long terme des grandes entreprises qu'a favorise la normalisation progressive des conditions de financement sur Jes marches. Les encours de titres de creance emis par les SNF ont ainsi progresse en aofit de 16,9 % sur un an. Au total, le financement des SNL(credits + endettement de marche) a continue de croitre a un rythme annuel proche de 5 % (4,9 % au mois d'aofit). 2/ Meilleure orientation des credits aux menages au second semestre 2009 • L'annee 2008 a ete marquee par le flechissement continu du taux de croissance annuel des credits a !'habitat resultant de la conjonction de plusieurs facteurs: retoumement du marche de l'immobilier (forte diminution des volumes de transactions, recul des prix), ralentissement de l'activite economique (degradation des perspectives macroeconomiques, remontee du chomage) et, du cote des banques, resserrement des conditions d'octroi des credits et reconstitution des marges. • La baisse du taux de croissance annuel des credits a )'habitat s'est poursuivie mais Jes encours de credits ont continue de progresser (+ 4,0 % en septembre 2009, apres reintegration des encours titrises). Cependant, depuis le 2eme trimestre, Jes reponses des banques a l'enquete sur la distribution du credit font etat non seulement de l'assouplissement graduel des conditions d'offre des banques, mais aussi d'une legere reprise de la demande des menages, soutenue par le redressement des perspectives economiques, le reequilibrage des prix ~ 09_264y_dsmf.doc - Demiere impression le 23/10/2009 18:10 immobiliers et la repercussion de la baisse des taux de marche dans Jes taux de credits a l'habitat a taux fixe comme a taux variable. Le taux moyen des prets longs a taux fixe a ainsi atteint <i, 14 % en aofit 2009, contre 4,90 % un an plus tot et 5,06 % en octobre 2008. De meme, Jes flux mensuels de credits nouveaux a l'habitat, atones en debut d'annee, donnent des signes de reprise progressive depuis la fin du premier trimestre. tandis que la distribution des credits relais, un peu plus soutenue ces derniers mois, temoigne du regain des transactions immobilieres. raux de croissance annuel des credits aux SNF par objet Taux d'interet moyen des credits nouveaux aux SNF (en 24 ,-----------------.. 20 24 16 20 12 E:::::::::::::::;:::,:.:;;~~~ '--c; 8 16 12 8 4 0,-------------'<:----~ -4 4 0 -4 -8 -8 -12 -12 -16 ______________ _ __, -16 sept-07 ianv-08 rrei-08 sept-OB janv-09 ITBi-09 sept-09 lnvestissement ---Tresorerie --Total 5,8 5,4 5,0 4,6 4,2 3,8 3,4 3,0 +-------r--~-~-----~--.--fef-08 mai-08 aout-08 noY-08 few-09 mai-09 aoOt-09 Flux mensuels CVS en moyenne sur 3 mois de Taux de croissance annuel des credits a !'habitat aux l'endettement des SNF par source de financement (Mds menages (en%) euros 12 10 8 6 4 2 0 -2 ' I ill 12 10 8 6 4 2 0 -2 -4 -4 aout-07 ro,-07 tevr-08 rra-08 aoa-OB nov-08 revr-os rra-09 aau1-00 - Credits =Titres -Total 16 r---------------, 14 12 10 8 6 4 2 0---------------~ sept-07 janv-08 rrai-08 sept-08 janv-09 rrai-09 sept-09 Demande de credits a !'habitat des menages (solde Taux d'interet moyen des credits nouveaux a !'habitat d'o inion en%) aux mena es (en%) 40 ,------------------:;.., 20 + Augmontatlon -20 -40 -oO -80 -110 L----------------n n TI TI TI n TI TI TI 2007 2007 2008 2008 2008 2008 2009 2009 2009 M09_264y_dsmf.doc - Oemiere impression le 23/10/200918:10 5,8 5,8 5,6 5,6 5,4 5,4 5,2 5,2 5,0 5,0 4,8 4,8 4,6 4,6 4,4 4,4 4,2 4,2 4,0 -------------- - 4,0 fevr-08 mai--08 aoOt-08 nov-08 fevr-09 rrei-09 aoOt-09 2 ", "author": null}