{"section": "communique-de-presse", "date": "17.01.2002", "content": "ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble decembre 2001 Selon les chefs d'entreprise interroges, l'activite industrielle s'est repliee en decembre en raison, surtout, de fermetures de sites de production en fin de mois nettement plus nombreuses et plus longues qu'a l' accoutumee . La baisse de la production a affecte !'ensemble des secteurs, hormis les industries agroalimentaires qui ont peu varie d'un mois sur l'autre . De plus, des conditions climatiques defavorables ont limite l'activite de nombreuses entreprises travaillant pour le secteur de la construction . Ce ralentissement de la production a entraine un recul assez marque du taux d'utilisation des capacites de production, actuellement inferieur de plus de deux points a sa moyenne de longue periode. Le courant de commandes re~ues a flechi. Les commandes interieures, mieux orientees les mo1s precedents, ont enregistre un repli plus sensible que celles d'origine exteme. Les carnets de commandes restent globalement un peu inferieurs a la normale, notamment parce qu'ils demeurent nettement insuffisants dans le secteur des biens intermediaires. Les stocks se sont alleges mais demeurent encore superieurs au niveau juge souhaitable. Les prix des matieres premieres et ceux des produits finis n'ont guere varie. Malgre l'importante utilisation des modulations d'horaires dans le cadre de la reduction du temps de travail, les effectifs industriels ont diminue. Ils sont demeures quasiment stables dans les autres secteurs. En hausse en novembre, l'activite commerciale a legerement flechi en decembre. Au total , elle est demeuree quasi-stable sur le bimestre et s'etablit en progression sur un an. (~ L'activite dans le BTP est restee globalement stable au quatrieme trimestre, en donnees brutes, a un niveau juge satisfaisant. A court terme, l'activite devrait se redresser nettement dans la quasi-totalite des secteurs, a !'exception des biens d'equipement ou elle resterait stable. Le rebond de la production serait particulierement marque dans les secteurs lies a la consommation des menages. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres . Les coefficients cvs ont, par ailleurs, fait l'objet d'une actualisation qui entraine une revision des series. Selon I'indicateur synthetique mensuel d'activite, construit a partir des resultats de l'enqu ete, le produit interieur brut progresserait de 0,1 % au quatrieme trimestre 2001 comme au premier trimestre 2002. Sous ces hypotheses, la croissance s'eleverait a 2,0 %, en .moyenne annuelle, en 2001. A la fin du premier trimestre 2002, l 'acquis de croissance pour l'annee atteindrait 0,5 %. Grace au leger redressement des carnets de command es et a ! 'amelioration assez nette des p ersp ectives de production , la p robabilite d 'un ralentissement accru de l 'activite a continue de diminu er. BANQUE DE FRANCE - Enquete mensuelle de conjoncture - N° 208 -Vue d'ensemble 17/01/02 ", "author": null}