{"section": "communique-de-presse", "date": "14.04.2003", "content": "EUROSYSTEME ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble mars 2003 Avertissement: la plupart des reponses ont ete obtenues entre le 1\"' et le 4 avril, periode au cours de /aquelle /es incertitudes nees du conflit irakien etaient /es plus importantes. On peut craindre qu'un biais negatif ne caracterise ces reponses, en parlicu/ier eel/es qui ont trait aux perspectives d'activite. En mars, selon Jes chefs d'entreprise interroges, l'activite industrielle a recule par rapport au mois precedent, accentuant le ralentissement observe depuis Ia fin de 2002 . L 'utilisation des capacites de production s'est inscrite en baisse . La contraction des commandes nouvel/es a touche tous Jes secteurs . Les commandes de I' etranger sont, dans I'ensemble, restees faibles ; la demande interieure a enregistre un flechissement. Aussi le niveau des carnets de commandes s 'est-ii nettement reduit ; ii est juge inferieur a la normale dans la plupart des secteurs . Les stocks de produits finis ont peu varie par rapport au mois precedent mais demeurent un peu superieurs au niveau desire . L'augmentation des prix des matieres premieres, surtout sensible dans le secteur des biens intermediaires , s 'est globalement accentuee . Les prix des produits finis sont orientes a la baisse. La reduction des effectifs industriels s'est poursuivie en mars; ce mouvement pourrait s'intensifier a court terme . Au cours des prochains mois, Jes perspectives de production demeurent reservees, hormis dans Jes industries agroalimentaires ou elles devraient nettement progresser . (~ L'activite commerciale est restee stable en mars; elle s'est sensiblement contractee a un an d'intervalle. C L'activite des services marchands (appreciee en donnees brutes) a progresse au cours du mois mais s'est repliee sur un an. Les commentaires s'appliquent a des do1111ees corrigees des variations saiso1111ieres sauf pour /es services marchands. Selon l'indicateur synthetique mensuel d'activite, construit a partir des resultats de l'enquete dans I 'industrie, apres une croissance de 0,2 % au premier trimestre ( demiere estimation, inchangee par rapport a fevrier) le produit interieur brut serait stable au deuxieme trimestre 2003 (deuxieme estimation revisee en baisse de 0, I point, mais qui peut etre affectee d ' un eventuel biais negatif lie aux fortes incertitudes geopolitiques per9ues au tout debut d'avril). A la fin du premier semestre, sous ces hypotheses, l'acquis de croissance pour l'annee atteindrait 0,6 %. L'indicateur du climat des affaires a diminue de 3 points en mars pour s'etablir a 93, contre 98 un an auparavant. BANQUE DE FRANCE - Enquete mensuelle de conjoncture - N° 222 - Vue d'ensemble 14/04/03 ", "author": null}