{"section": "communique-de-presse", "date": "23.11.2001", "content": "BANQ-CE - -23 novembre 2001 NOTE D'INFORMATION DEROULEMENT DE LA PRE-ALIMENTATION DES PIECES EN EUROS Les « Orientations nationales pour !'introduction des pieces et des billets en euros » du 11 fevrier 2000, qui constituent le cadre interprofessionnel dans lequel chaque acteur doit inscrire son action, prevoient une pre-alimentation des etablissements de credit, du commerce et du public portant sur un minimum de 3,5 milliards de pieces en euros, objectif convenu d'un commun accord. II s'agit d'un chiffre eleve, representant plus de 50 pieces pour chaque Fran<;ais et ce uniquement au titre de la « pre-alimentation » avant le 1 er janvier. Au 23 novembre 2001, la Banque de France a deja delivre aux societes de transport de fonds une quantite nettement plus importante (4,7 milliards de pieces) destinees a la pre-alimentation du public (1,4 milliards sous forme de sachets de premiers euros) et du commerce (3,3 milliards sous forme de fonds de caisse standard et de rouleaux). Au 18 r decembre, le volume devrait atteindre 5,3 milliards soit pres de 2 milliards de plus que prevu par les Orientations nationales. Les pieces livrees par la Banque de France sont acheminees par les societes de transport de fonds, en liaison avec leurs clients - banques, La Paste et grands commerces - vers les agences bancaires ou postales et les magasins a grande surface. Cette diffusion capillaire permettra aux commer9ants et aux artisans de se procurer des pieces en euros aupres des agences tout au long du mois de decembre ainsi que le prevoient les « Orientations nationales ». Pour sa part, le public pourra, a compter du 14 decembre, disposer de sachets de premiers euros aupres des agences bancaires et des buralistes ayant accepte de participer a !'operation. II est naturellement rappele que les pieces en euros n'auront cours legal qu'au 1er janvier 2002 et ne pourront etre utilisees valablement qu'a partir de cette date. ", "author": null}