{"section": "communique-de-presse", "date": "02.02.2001", "content": "--CMF BANQ~ ==~~==- CE CONSEIL DES MARCHES FINANCIERS COrvIMUNIQUE DE PRESS~ COMMISSION BANCAIRE - Paris, le 2 fevrier 2001 Accord sur la regulation et la s~rveillance d'Euronext Les autorites financieres belges, frans:aises et neerlandaises en charge de la regulation et de la surveillance d'Euronext (issu de la fusion des bourses d'Amsterdam, de Bruxelles et de Paris) ont conclu un accord permectant l'exercice coordonne de leurs responsabilites et pouvoirs respectifs. Cecte approche foumit ainsi un cadre de regulation adapte a l'integration progressive d'Euronexc. Il s'agit du premier accord multilateral destine a reguler une bourse multinationale de valeurs mobilieres et de produits derives. Dans l'eventualite d'un elargissement d'Euronext a d'autres bourses, cet accord reste ouvert a !'adhesion de nouvelles autorites nationales. Cet accord s'ajoute a une lettre commune des Nlinistres des finances beige, frans:ais et neerlandais du 19 janv~er demier concernant la regulation d'Euronext et l'etablissement d'un dialogue entre les trois Nlinisteres des finances. Le texte de ['accord se compose de deu..'{ parties. I\" r-a premiere · partie traite de la regulation et de la surveillance des marches reglementes geres par Euronext. Son objectif principal est de coordonner !'action des autorites signataires en vue d'assurer une regulation et une surveillance efficace des marches financiers. Il s'agit de maintenir l'integrite des marches reglementes d 'Euronext et de favoriser des lors la confiance des investisseurs. La deuxieme partie traite des activites de compensation d'Euronexc, assurees par Clearnet. Son principal objectif est d'organiser l'etroite collaboration des autorites competences en matiere de compensation clans leurs activites de surveillance et de controle de la chambre de compensation et de ses systemes. Dans cecte perspective, un cadre commun ec adequat de regulation incluant des plans d'action conjoints est mis en reuvre. Afin de coordonner !es activices prevues par chacune des parties de !'accord, des cornices seront mis en place. Cet accord entrera en vigueur en fevrier 2001. Contacts: / • Yvon Lucas, Banque de France :::i 01.42.92.23.31 - • Jacques Fournier, Commission Bancaire :::i 01.42.92.57.03 • Corinne Dromer, CMF :::i 01.55.35.55.05 • Charlotte J udet, COB :::i O l.53..+5.60.2S ", "author": null}