{"section": "communique-de-presse", "date": "17.04.2001", "content": "( ( ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble mars 2001 En mars, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielle s'est, dans !'ensemble, stabilisee . Si l'industrie automobile , Jes biens de consommation et, dans une moindre mesure, les biens d'equipement demeurent dynamiques, on observe un flechissement des biens intermediaires et des industries agroalimentaires. Le taux d'utilisation des capacites de production, en baisse sur le mois, excede toujours son niveau moyen de longue periode. La demande glob ale a peu varie . Le courant d' ordres en provenance de I' etranger a sensiblement diminue par rapport au mois precedent, du fait d'un moindre dynamisme des ventes en Allemagne, aux Etats-Unis et en Asie . Le marche interieur a etc mieux oriente, grace notamment a la vigueur des commandes interindustrielles emanant des secteurs de l'aeronautique et de !'automobile. Les carnets de commandes sont toujours juges satisfaisants ; ils continuent de se renouveler plus lentement dans les biens intermediaires et Jes industries agroalimentaires. Les stocks excedent legerement le niveau desire dans la plupart des secteurs, sauf dans l 'industrie automobile ou ils sont consideres comme normaux. Au cours des prochains mois, l 'activite devrait globalement reprendre sa progression. Les prix des produits finis n' ont guere varie tandis que la stabilisation des prix des matieres premieres se poursuivait. Les programmes d'investissement demeurent importants et se deroulent dans !'ensemble comme prevu. Toutefois, certains chefs d'entreprise s'interrogent, plus souvent qu'auparavant, sur le calendrier de · realisation des programmes. L'activite commerciale a legerement flechi en mars . Dans le BTP, l'activite, en donnees brutes, s'est stabilisee a un haut niveau, superieur a celui observe un an auparavant a la meme periode. Les effectifs permanents, en hausse dans le batiment et les services marchands, sont restes stables dans l'industrie et le commerce . Le recours aux interimaires se poursuit tandis que, dans plusieurs industries, les difficultes de recrutement de main-d'oeuvre qualifiee demeurent sensibles . Avertissemeot : Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. Selon .l_'in_dicateur ·synthetiq~e mensuel d;activite, cori_struit 'afpai:fir .. :d~~}'r6sul!41s. <;le· l'enqu~t e, le produit './, ,- • · t'4 I °': , .,..., J .... ~ , • I \"'I\" -t~ ...._._( ,, r, I 'If. _..J • , , interie~r brut progressebi( 4e :.0,,7_'!(o ,a\"Q s'pre,mie~ !r~e~ire 2_Q._O.~ ·(eya1uation ~on_;mg~e)-et A e o,~ % a~-r . deuxieme trimestre ( deux1eme1 evalu~tiori). A la firi du pr;m ier sem'estie )2001, 11' acquis' de crdisSa.I_1Ce Rour l 'ann'ee' atteindrait + 2;4 %. · · . ,_ -.~ · · • t · • • : ' > > .. / > ~• 1' L '' • • I ' • 1'~/I '(4: ..  :'• , Les facteurs lies a la demande sont dans I 'ensemble moins bien orientes qu 'en fevrier, en .raison: prin'c!pafemeri.t: d'une moins bo'nne tenue de la demand(! etrangere. De cefait , l'evoiution a court terme de 'la e~~i~sa~oepbu .rrait etre moins dynamique .. · , · . : . -~., .· , .. .' t};,,/. <.. . ~ ~ • > • ' r1 I '• •  -BANQUE DE FRANCE· Enqu!te mensuelle de conjoncture -Vue d'ensemble -17 /04101 ", "author": null}