{"section": "communique-de-presse", "date": "02.12.2003", "content": "/l (f_ ( BAN - -Q~CE --- __ -- -ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble janvier 2003 En ja?vi~r, selo? Jes chefs d'entreprise interroges, l'activite industrielle a progresse, apres Je flechissement enregistre le mo1s precedent. Ce redressement a ete observe dans tous Jes secteurs, a J'exception de celui des biens intermediaires, ou le niveau de la production n'a pas varie. L 'utilisation des capacites de production a ainsi ete plus Jegerement pJus eJeve que le mois precedent, mais demeure inferieure a sa moyenne de longue periode. Le courant des commandes nouvelles s'est gonfle dans la plupart des secteurs; dans Jes biens intermediaires, toutefois, il s'est replie. Apres leur recul du mois precedent, Jes commandes emanant du marche interieur et de l'etranger ont augmente. Le niveau des carnets de commandes est demeure inchange dans la quasi-totalite des industries. Les stocks de produits finis se sont un peu alourdis et ils apparaissent superieurs au niveau desire dans tous Jes secteurs, sauf dans l'industrie automobile. Les prix des produits finis ont peu varie, alors que de nouvelles hausses des prix des matieres premieres etaient observees dans la plupart des secteurs. Les effectifs industriels ont diminue en janvier et Jes perspectives d'evolution restent defavorablement orientees a court terme. Au cours des prochains mois, la production industrielle devrait croitre moderem~nt, Jes en~eprises ~yant Je souci d'alJeger Jes stocks de produits finis ; le secteur des biens de consommation pourrait connaitre une activite plus soutenue. L'activite commerciale a sensiblement progresse d'un mois sur l'autre, ainsi que sur un an. L'activite des services marchands (appreciee en donnees brutes) a diminue enjanvier. Aun an d'intervalle, elle se situe en repli un peu plus marque que lors de la precedente enquete. Avertissement: Les commentaires s 'appliquent a des donnees corrigees des variations saisonnieres sauf pour les services marchands. Selon l'indicateur synthetique mensuel d'activite, construit a partir des resultats de l 'enquete dans rl'industrie, la croissance du produit interieur brut s'etablirait a 0,3 % au premier trimestre 2003 ( estimation revue de + 0,1 point), apres une progression de 0,4 % au quatrieme trimestre 2002. Sous ces hypotheses, l'acquis de croissance pour l'annee 2003 atteindrait 0,8 % a la fin du premier trimestre. IL'indicateur du climat des affaires a atteint 98 en janvier, apres 99 le mois precedent (chiffre revise de + 1 poin!l, contre 95 un an auparavant. A.:INOUE DE FRANCE - Enquete mensuelle de conjoncture - N° 220 - Vue d'ensemble 12/02/03 ~ ", "author": null}