{"section": "communique-de-presse", "date": "15.01.2001", "content": "ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble decembre 2000 En decembre, selon !es chefs d'entreprise interroges par la Banque de France, l'activite industrielle est demeuree globalement stable ; seules !es industries agro-alimentaires ont accuse un flechissement. Apres trois mois de hausse sensible, la production a ete affectee par des fermetures de sites, en fin d'annee, nettement plus importantes qu'a l'accoutumee. Le taux d'utilisation des capacites de production s'est tres legerement detendu, tout en excedant toujours nettement son niveau moyen de longue periode. La demande globale a peu varie dans !'ensemble. A )'exportation, certains marches (Asie, Europe de )'Est) se sont montres plus dynamiques que d'autres (Etats-Unis, zone euro). Les carnets de commandes demeurent bien garnis sauf dans Jes industries agro-alimentaires ou ils apparaissent proches de la normale. Les stocks correspondent au niveau desire sauf dans !'automobile ou ils sont consideres comme legerement insuffisants. Au cours des procbains mois, l'activite devrait progresser dans tous Jes secteurs. Le mouvement de hausse des prix des matieres premieres, mesure sur douze mois, s'est fortement ralenti grace ala baisse du cours du petrole et a l'affaiblissement du dollar. Les prix des produits finis ont peu varie. Les projets d'investissements pour 2001 demeurent importants, concernant aussi bien !'extension des capacites productives que la modernisation des equipements installes. L'activite commerciale a moderement progresse au cours des deux derniers mois de l'annee. Dans le BTP, en donnees brutes, l'activite a continue de progresser a un rythme un peu moins soutenu qu'auparavant. Elle s'inscrit en nette hausse a un an d'intervalle. Les effectifs permanents se sont renforces dans l'industrie, le commerce et, plus encore, dans le batiment et les services marchands, grace, notamment, a la transformation en contrats a duree indeterminee de nombreux contrats a duree limitee. Toutefois, des difficultes de recrutement perdurent dans de nombreux secteurs. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres (saufmention contraire). Selon l'indicateur synthetique mensuel d'activite, construit a partir des resultats de l'enquete, le produit interieur brut progresserait de 0,6 % au premier trimestre 2001 (evaluation inchangee), apres avoir enregistre une hausse de 0,8 % au quatrieme trimestre 2000. Sur l'ensemble de l'annee 2000, la croissance se situerait entre 3, 1 % et 3,2 % et I' acquis de croissance pour 2001, au 1 er janvier, serait de 1, 1 % (1, 7 % a la fin du premier trimestre 2001 ). Les resultats de decembre doivent etre interpretes avec prudence. Les facteurs lies a la demande, notamment Jes ordres en provenance de l'etranger, se sont legerement replies, en raison du renouvellement moins rapide des commandes enregistrees dans le mois, tandis que l'offre a ete affectee par un nombre inhabituellement eleve de fermetures d'etablissements pour conges de fin d'annee. BANQUE DE FRANCE- Enqu6te mensuelle de conjoncture • Vue d'ensemble • 16101/01 ", "author": null}