{"section": "communique-de-presse", "date": "14.11.2001", "content": "--BANQ~CE COMMISSION BANCAIRE PRESENTATION DU RAPPORT DU FMI SUR L'EVALUATION DU RESPECT PAR LA FRANCE DES PRINCIPES FONDAMENTAUX POUR UN CONTROLE BANCAIRE EFFICACE Les Principes fondamentaux pour un controle bancaire efficace, publies en 1997 par le Comite de Bale (cf annexe 1) et completes en 1999 par une methodologie d'evaluation, constituent le standard le plus important dans le domaine de Ia reglementation et du controle bancaire. Ces Principes definissent en effet le cadre d'ensemble du controle bancaire qui doit guider les autorites dans leur mission de controle prudentiel puisqu'ils couvrent a Ia fois l'agrement des etablissements, la reglementation prudentielle, Jes techniques de controle et Jes prerogatives des autorites. L'application de ces Principes et plus generalement Ia mise en reuvre de codes et nonnes a l' echelle internationale sont devenues une preoccupation importante des institutions internationales, ce qui explique que deux groupes de travail sur Ia « mise en reuvre des standards » puis sur les « incitations a la mise en reuvre des standards » aient ete successivement constitues sous I' egide du Forum de Stabilite Financiere (FSF)1• Par ailleurs, la Banque Mondiale et le Fonds Monetaire International (FMI) ant intensifie leurs evaluations dans le cadre de programmes d'evaluation des secteurs financiers (« Financial Sector Assessment Program », FSAP) ou de rapports sur la mise en reuvre des codes et nonnes international es ( « Report on Observance of Standards and Codes », ROSC). Depuis 1999, le FMI a ainsi conduit plus d'une centaine de «modules» ROSC, dont une vingtaine sur les Principes de Bale2• Ces evaluations concernent essentiellement des pays emergents mais quelques pays industrialises, dont la France, ant d'ores et deja participe aces exercices. Dans le domaine du controle bancaire, la France a ainsi participe a deux exercices d'evaluation, l'un publie en octobre 2000 et portant sur le Code de transparence des politiques monetaires et financieres, l'autre portant sur Jes Principes fondamentaux du Comite de Bale et qui vient d'etre publie a l'issue de la reunion du 26 octobre 2001 de« !'Executive Board» du FMI. Le rapport sur )'evaluation du respect par la France des Principes de Bale pour un controle bancaire efficace a ete prepare a l'issue d'une mission sur place du FMI qui s'est notamment fondee sur une auto-evaluation realisee par le secretariat general de la Commission bancaire3 • 1 Les rapports de ces groupes de travail peuvent etre consultes sur le site du Forum (wwwfsforum.org) ; leurs travaux ont conceme douze standards cles, portant en particulier sur les fondamentaux macro-economiques, I' infrastructure institutionnelle et de marche ainsi que la supervision et la reglementation financiere, dont les Principes de Bfile pour un contrllle bancaire efficace. 2 Les autres « modules » portent sur la transparence en matiere de donnees statistiques, de politique budgetaire, de politique monetaire, de reglementation des marches boursiers, d'assurances, de systemes de paiement et de gouvernement d'entreprise. Le resume et !'introduction ace rapport du FMI sont reproduits ci-dessous. Dans !' ensemble , la conformite des autorites franyaises de controle bancaire avec Jes Principes fondamentaux de Bale a ete jugee tres large, refletant la qualite globalement elevee du controle bancaire. Nonobstant quelques reserves mineures, le systeme franyais de controle bancaire remplit les conditions prealables requises pour l'efficacite . Les capacites des autorites de controle en matiere de surveillance sont de grande qualite , avec des mentions particulieres pour l'organisation bien equilibree du processus de controle , le professionnalisme du personnel , l' existence de consultations etroites avec la profession bancaire tors de la discussion des dossiers et des reglementations ainsi que pour l'impressionnant systeme informatique et les outils d'aide analytiques. En ce qui concerne la capacite des banques a gerer les risques, si Jes procedures globales de controle interne et les systemes de gestion des risques des banques franyaises semblent generalement comparables a ceux des autres pays industrialises, un renforcement est necessaire au niveau du gouvernement d' entreprise. En outre, les autorites de controle doivent accroitre leurs efforts en vue d'amener les banques a identifier (et a provisionner) de maniere appropriee les risques lies aux prets aux petites et moyennes entreprises. S'agissant de la capacite du marche a evaluer !'exposition des banques au risque (c'est-a-d ire le troisieme pilier de l'Accord de Bale revise), la mission d'evaluation est allee dans le meme sens qu ' un rapport offic iel de 19984, qui avait identifie des decalages entre Jes pratiques en matiere de transparence et de diffusion des informations financieres des banques franyaises et celles de leurs homologues dans certains pays industrialises , meme si des progres significatifs ont ete accomplis ces dernieres annees . 1. L' evaluation des Principes fondamentaux de Bale pour un controle bancaire efficace presentee ci-apres est fondee sur la Methodologi e des Principes fondamentaux du Comite de Bale sur le controle bancaire (octobr e 1999) et prend en considerat ion les criteres tant essentiels qu 'additionnels pour un controle efficace. Elle prend en compte !'auto-evaluation preparee par les autorites franyaises ainsi que les reformes du cadre juridique et reglementaire du controle bancaire intervenues apres la visite de la mission d 'evaluation,jusqu 'enjuin 2001. Dans !' ensemble , la conform ite des autorites franyaises de controle bancaire avec les principes fondamentau x de Bale a ete juge e tres large (tableau 1)5, refletant la qualite globalement elevee du controle bancair e. Les seuls Principes qui ne sont pas pleinement respectes sont !es Principe 5 ( criteres d ' investissement), Principe 13 (autres risques) , Principe 18 (reporting) et Principe 21 (comptabilite) . Des progres significatifs pour parvenir a une conformite totale sont en cours pour tous ces Principes . Le contexte 2. Le systeme bancaire franyais est tres developpe, tres concentre et bien diversifie. A fin 2000 , 1116 etablissements de credit etaient etablis en France, dont 540 banques et etablissements mutualistes , 557 societes financieres et 19 institutions financieres specialisees. Le secteur bancaire est domine par cinq groupes qui representaient, a fin 2000, environ 69,2 % de l' ensemble des depots et 48,4 % des credits . En 2000, les banques commerciales representaient 58 % du total des actifs , suivies 3 Le document d'auto-evaluation en fran~ais « Rapport d'auto-evaluation de la France sur ('observation des normes et codes, module sur le respect des Principes Fondamentaux du Comite de Bfile » et en anglais «France's Self Assessment Report on the Observance of Standards and Codes, module on compliance with the Core Principles of the Basel Committee» ainsi que le rapport du FM! « Compliance with the Basel Core Principles for Effective Banking Supervision » sont disponibles sur les sites de la Banque de France (www.banque-France.fr) et de la Commission bancaire (www.commission-bancaire.org). 4 Le rapport du FM! vise la publication commune COB-CB sur la transparence financiere 5Tableau repris en annexe 2 2 ( <_ (. (_ par les banques mutualistes et cooperatives (18, l %) et Jes caisses d'epargne (9,8 %). Cependant, la part des banques commerciales dans les depots du systeme bancaire etait nettement inferieure (40 %). En 1984, les banques nationalisees representaient pres de 90 % des depots. Depuis, Jes vagues successives de privatisation (y compris celle du Credit Lyonnais intervenue recemment) ont fait disparaitre l'actionnariat de l'Etat dans le secteur bancaire, la seule banque nationalisee qui subsistait, la Banque Hervet, de dimension reduite, ayant ete acquise debut 200 I par le Credit Commercial de France. Cependant, en juin 2001, Ia Caisse des Depots et Consignations, appartenant a l'.Etat, et Jes Caisses d'Epargne ont annonce qu'elles allaient constituer une societe commune pour leurs activites bancaires et d'assurance, dans laquelle la Caisse des Depots et Consignations detiendrait une participation majoritaire. Dans un classement par importance des capitaux propres, cette derniere arrivera seulement apres BNP-Paribas et le Credit Agricole . Les banques franyaises ont egalement connu un processus de consolidation rapide, qui s'est accentue en 1997-1998 au travers de plusieurs fusions et acquisitions, et s'est poursuivi en 1999 avec l'acquisition de Paribas par la BNP et en 2000 avec celle du Credit Commercial de France par HSBC. 3. Le systeme bancaire franyais est egalement caracterise par une tres forte concurrence et, jusqu'a une periode recente, par une rentabilite mediocre. Apres une periode de recul des marges beneficiaires (1993-1995), la rentabilite des banques s'est amelioree entre 1997 et 1998, a la faveur d'une phase ascendante du cycle economique . Le total des actifs bancaires a progresse de 10,l % en 1999, en raison d'une augmentation significative des portefeuilles-titres des banques et, dans une moindre mesure, des portefeuilles de prets. Neanmoins, la rentabilite moyenne des fonds propres des banques franyaises (9,1 % en 1999) est restee relativement faible au regard des nonnes intemationales, en partie en raison de l'aprete de la concurrence interne pour obtenir des parts de marche. Cependant, elle s'est sensiblement amelioree au cours de l'annee 2000, pour s'etablir a 15 % environ, ce qui est conforme aux normes intemationales. Des ecarts notables existent egalement entre Jes banques mutualistes et cooperatives, generalement moins rentables (notamment les caisses d'epargne), et la plupart des banques commerciales (le plus grand groupe bancaire prive affichait un rendement moyen des fonds propres superieur a 20 % en 2000). Le faible rendement des operations bancaires classiques a conduit de nombreuses banques franyaises a diversifier leurs activites et a accroitre la part des commissions liees a des services dans leur revenu total (pres de la moitie du revenu total dans le cas de certaines grandes banques commerciales) . Elles ont egalement accru leur exposition intemationale au risque, Jes actifs des succursales etrangeres et des filiales de banques franyaises a l'etranger ayant progresse de 14 % environ en 1999 et representant 18% de l'actiftotal des etablissements de credit. 4. Les membres de la mission n'ont pas procede a leur propre evaluation de la solidite du systeme bancaire, de ses faiblesses potentielles et des principaux risques qu'il encourt. Toutefois, ii ressort de l'evolution de certains indicateurs prudentiels cles que la situation du systeme bancaire s'est considerablement renforcee au cours des demieres annees, parallelement a l'embellie de la situation economique et au mouvement de privatisation des banques publiques. Outre l'amelioration de la rentabilite evoquee plus haut, ii convient egalement de noter que le ratio des encours douteux par rapport au total des prets est revenu a 5,8 % fin 1999 (contre 9,2 % fin 1994) et la couverture des encours douteux par des provisions est passee a 64,4 % fin 1999 ( contre 4 7,9% fin 1999). Neanmoins, Jes autorites de controle estiment qu'il faut faire preuve de vigilance s'agissant de certaines faiblesses et risques potentiels importants. En particulier, en depit des mesures prises par la Banque de France et la Commission bancaire pour sensibiliser les banques sur ce point (fixation de taux debiteurs de reference notamment), Jes marges beneficiaires sur les prets aux petites et moyennes entreprises se soot maintenues a un niveau trop foible pour refleter les risques sous-jacents. Meme si Jes prets au secteur de la construction et de l'immobilier residentiel (ou les prix des actifs ont enregistre une forte hausse au cours des dernieres annees, en particulier dans la region parisienne) et les achats d'actions finances par emprunt (Jes cours des actions ont enregistre une hausse d'une ampleur analogue a partir du milieu et jusqu'a la fin des annees quatre-vingt-dix) doivent egalement retenir l'attention, des facteurs propres a l'economie franyaise et le comportement des clients peuvent reduire legerement ces risques : en particulier, la relative penurie de l'offre de biens immobiliers par 3 rapport a la demande stimule Je niveau actuel des prix. En outre, la proportion relativement mode~te d'actions detenues dans Jes portefeuilles individuels explique le niveau ~galem~nt modeste. des_ prets accordes pour financer Jeur acquisition . Le financement de la « nouvelle econom1e », en part1cuher_ Jes prets au secteur des telecommunications, doit egalement faire l'objet d'une surveillance attentive, meme si le pourcentage du total des prets en cours est conforme a l'importance relat ive de ce secteur dans I'economie (3% environ pour les prestataires de services de telecommunications). 5. En tant que membre du Systeme europeen de banques centrales (SEBC), la Banque de France (BdF) ne mene plus de politique monetaire independante, mais elle reste active dans le domaine de la surveillance bancaire. La Commission bancaire (CB), le Camile de la Reglementation bancaire et Financiere (CRBF) et le Camile des Etablissements de Credit et des Entreprises d 'Jnvestissement (CECEI) jouent un role determinant en matiere de surveillance, de reglementation du systeme bancaire et d' octroi d'agrement aux etablissements de credit. La coordination entre ces trois instances est facilitee par )'implication etroite de la BdF, qui reste l'institution centrale en charge de la gestion generale et de leurs activites au jour le jour. Contrairement a certains pays situes hors de la zone euro, en France, Jes instances de controle restent separees, avec une coordination adequate entre Jes differentes autorites. En particulier, Jes instances de surveillance des societes d'assurances et des banques travaillent en etroite coordination sur des questions d'interet commun dans le cadre de groupes de travail specifiques, de controles sur place conjoints et de reunions regulieres. La surveillance generale des marches financiers est partagee entre : (a) la Commission des Operations de Bourse (COB), chargee de la reglementation prudentielle et de la surveillance des societes de gestion de portefeuille; (b) le Conseil des marches Financiers (CMF), qui surveille Jes prestataires de services financiers autres que Jes societes de gestion de portefeuille; et (c) la BdF, qui conserve un role de surveillance residue) sur Jes marches des titres de creance negociables et qui controle le marche monetaire non reglemente. La surveillance du secteur des assurances est exercee par le Ministere de l 'Economie, des Finances et de l 'Industrie (MEFI) par le biais de la direction du Tresor et de la Commission de Controle des Assurances (CCA) . Leur domaine de competence couvre toutes Jes societes d'assurance, mis a part un petit nombre d'etablissements mutualistes operant essentiellement dans le secteur de l'assurance-maladie . Conditions prealables pour one surveillance bancaire efficace 6. Le systeme de controle bancaire fran~ais dispose d'un cadre juridique clair et regulierement mis a jour (principe (1)). La Joi bancaire de I 984 a cree un cadre juridique commun recouvrant tous Jes etablissements de credit et Jes a soumis aux memes autorites reglementaires et prudentielles (mis a part le fonds de garantie des depots). La loi bancaire a ete modifiee en 1996 par la Loi de modernisation des activites financieres, qui place Jes entreprises d'investissement sous la tutelle des memes autorites (a )'exception de la gestion d'actifs pour compte de tiers, qui est placee sous la surveillance exclusive de la COB). Un autre amendement introduit en 1999 par le biais de la Loi relative a l'epargne et a la securite financiere a renforce la cooperation entre Jes controleurs par le biais du College des Autorites de Controle du Secteur Financier (CACSF) (ce dernier comprend Jes presidents de la CB, de la CCA, du CMF et de la COB ; ii a pour mission d'examiner Jes questions reglementaires et prudentielles interessant Jes quatre instances de surveillance, de renforcer I' echange d'informations et de faciliter la surveillance des conglomerats), etendu Jes pouvoirs d'intervention de la CB et intensifie la cooperation entre la CB et les auditeurs externes. II a aussi remplace Jes differents mecanismes de garantie des depots existants par un fonds unique de garantie, pre-alimente, comportant des primes de risques evaluees individuellement, et a elargi le champ d'action de ce fonds dans le domaine de la prevention de crises bancaires. De nouvelles reformes juridiques visant a rapprocher la COB et le CMF et a renforcer la cooperation entre instances de controle sont actuellement a l'etude. Meme si l'effacement croissant des frontieres entre activites bancaires traditionnelles et autres activites financieres pourrait necessiter une ,,- ~oo~dination. acc~ue f I' avenir? l~s dispositifs juridiques actuels - notamment la nature collegiate et • etro1tement 1mbnquee des prmc1pales instances de decision ainsi que Jes procedures de paitage 4 d'informations bien etablies (principe 1(6)) - semblent garantir actuellement un degre de coordination suffisant entre Jes differentes autorites. 7. L'independance des autorites de contr6le bancaire, qui repose sur des colleges autonomes, est generalement adequate (principe 1(2)), meme si la presence du Directeur du Tresor au College de la CB peut etre discutee. En outre, ii serait souhaitable que son Secretaire General soit nomme pour une duree bien determinee, et que la procedure le relevant eventuellement de ses fonctions soit specifiee plus clairement. La CB n'est, a !'evidence, pas independante de la BdF : celle-ci controle ses ressources et c'est le gouverneur de la BdF qui preside le College de la CB. Toutefois, etant donne que la BdF est elle-meme independante et qu'elle n'est pas exposee a des conflits d' interets manifestes avec Jes objectifs prudentiels de la CB (en particulier eu egard a la centralisation des decisions de politique monetaire a la Banque centrale europeenne), !es interactions entre la BdF et la CB ne semblent pas etre une source de preoccupation majeure. En fait, la CB tire, semble-t-il, des avantages substantiels - en term es de budget, d' informations et de personnel - de sa cooperation etroite avec la BdF. Meme si le nombre d'agents de la CB effectuant !es activites de surveillance, en particulier dans le cadre de controles sur place, reste Iegerement insuffisant par rapport a la taille du systeme bancaire fran9ais, ii est en constante augmentation. Le professionnalisme des agents de la CB est largement reconnu. La protection juridique des controleurs (principe 1 (5)) est satisfaisante. Capacite de surveillance des autorites prudentielles 8. Le cadre et !es pratiques regissant l'enregistrement des etablissements de credit (principe 1(3)), la delivrance d'agrements et leurs structures (principes 2-5) sont satisfaisants (avec une reserve mineure). L'habilitation des etablissements de credit s'inscrit dans un cadre juridique approprie, la definition d 'etablissement de credit est claire, le CECEI est habilite et a !es moyens de delivrer Jes agrements aux banques et de verifier la competence et l'honorabilite de leur dirigeants ; !es regles soot claires, la surveillance est adequate et Jes autorites prudentielles reagissent en general rapidement aux transferts de propriete et aux grandes operations d'acquisition par !es banques . Toutefois, une reforme juridique est necessaire pour permettre aux autorites de controle fran9aises de proceder a un examen prealable en cas de projet d'acquisition d'un etablissement de services non financiers. 9. Les regles prudentielles sont conformes aux meilleures pratiques instituees et d'etroites consultations entre Jes auto rites de controle et la communaute bancaire facilitent I' introduction sans heurts des reformes de la reglementation . Les normes en matiere de fonds propres (principe 6) sont totalement conformes a I' Accord de Bale en vigueur et le cadre reglementaire concernant les procedures de contr61e interne des etablissement de credit ainsi que le suivi de leur mise en reuvre par les autorites de surveillance (principe 7) sont satisfaisants. Les limites prudentielles relatives aux grands risques et aux credits avec des parties liees (principes 9 et 10), la surveillance du risque pays et des risques de marche (principes 11 et 12), la surveillance prudentielle des activites transfrontieres (principes 23-25) et le cadre reglementaire de Jutte contre le blanchiment de !'argent (principe 15) sont tous appropries. 10. Le principal domaine dans lequel ii pourrait etre necessaire de renforcer la reglementation est le cadre en matiere de provisionnement (principe 8). En particulier, les risques potentiels afferents aux prets octroyes aux PME (tout particulierement dans l'eventualite d'un ralentissement economique) ne semblent pas toujours suffisamment identifies et provisionnes. L'introduction d'un systeme de provisionnement dynamique, comme celui a l'etude actuellement, serait un moyen d'assurer un provisionnement suffisant de nature contra-cyclique. Toutefois, la communaute bancaire fran9aise prefererait que Jes normes d'un tel systeme soient instituees au niveau international avant d 'etre introduites en France. 11. Dans ]'ensemble, Jes autorites prudentielles disposent, pour mener a bien leurs activites de surveillance et de contr6le, d'informations abondantes, de bonne qualite et a jour. Grace aux obligations de declaration des banques (principe 18) a des programmes d'inspection sur place bien 5 conyus et mis en ceuvre efficacement, ainsi qu'a l'existence de contacts etroits avec la direction et le personnel des banques (principe 17), la CB s'assure en permanence une bonne information sur la situation financiere des banques et la qualite de leurs dirigeants. Toutefois, au vu du caractere limite de ses ressources (qui se traduit par des cycles d'inspection sur place de trois a cinq ans pour les banques qui ne sont pas considerees comme presentant une importance systemique) la CB etudie actuellement comment, dans le cadre de la realisation de sa mission, elle pourrait exploiter davantage les travaux des auditeurs extemes (principe 19). Si d'importantes reformes sont deja intervenues en ce domaine, grace a des consultations approfondies entre la CB, la COB et le Conseil National de la Comptabilite (CNC), de nouvelles avancees sont necessaires. De plus, pour certains etablissements mutualistes, on ne dispose pas de comptes financiers entierement consolides . Si des progres considerables ont egalement ete accomplis dans ce domaine (un projet de reglementation visant a eliminer le probleme a deja ete publie), ii subsiste des obstacles a la realisation d'une surveillance consolidee globale, a l'echelle du systeme (principes 18 et 20). 12. Les bons resultats obtenus par le systeme de surveillance franyais en matiere de detection precoce des etablissements en difficulte reposent pour partie sur l'efficac ite des capacites d'analyse et de micro-surveillance (principe 16). A cet egard, notons !es performances particulierement remarquables du systeme de detection precoce de la CB (SAABA) et du systeme d'evaluation et de notation etablissement par etablissement de type CAMEL (ORAP) qui fait largement appel aux bases de donnees disponibles, y compris la volumineuse base de donnees de la BdF sur !es entreprises . Toutefois, comme c'est le cas dans la plupart des autres pays industrialises, la CB pourrait ameliorer son apprehension des vulnerabilites macro-systemiques et !es banques leur prise en compte des risques non-traditionnels tels que le risque operationnel (principe 13) . 13. La CB est largement en mesure de faire appliquer ses decisions, grace a des accords bien conyus de coordination entre !es controleurs sur place et sur pieces, a un ensemble souple et exhaustif de procedures de notification et d'actions correctrices, a un suivi efficace, et aux solides competences dont elle dispose en la matiere, notamment sur le plan juridique (principes 1(4), 16 et 22). En ce qui concerne les politiques relatives aux banques en difficulte, des progres substantiels ont ete realises avec la reforme du systeme d'assurance des depots pour definir des procedures de resolution de crise plus efficaces. Quoi qu'il en soit, la capacite des creanciers des banques a stopper (ou inverser) !es actions des administrateurs judiciaires pourrait continuer de limiter !es possibilites de prises de decision promptes et efficaces, a huis clos, concernant les banques en difficulte. Capacite des etablissements de credit en matiere de gestion des risques 14. Les etablissements de credit franyais, en particulier !es plus importants, semblent avoir des systemes de controle inteme et de gestion des risques relativement adequats (principe 14) . De plus, la qualite du dialogue sur !es questions de gestion des risques entre !es banques et !es autorites de tutelle est, dans !'ensemble, satisfaisante. Comme mentionne precedemment, les autorites de controle franyaises ont discute avec !es banques de l'eventuelle introduction d'un systeme de provisionnement dynamique pour !es pertes potentielles. Parmi les mesures complementaires visant a inciter les banques a internaliser plus efficacement !es risques pourrait figurer la communication a chaque etablissement ( et la discussion) de son evaluation ORAP globale. Des efforts supplementaires semblent egalement requis pour renforcer la gouvemance des banques. II convient de prendre des mesures visant a assurer, d'une part, la participation a tous !es conseils d' administration de membres exterieurs presentant les qualifications requises et, d'autre part, la mise a jour en permanence de la base de donnees sur !es competences des dirigeants des banques (principe 13). Transparence et discipline de marche 15. Si les regles et reglements comptables du CRBF et du CNC peuvent etre consideres dans !'e nsemble comme appropries et conformes aux normes europeennes et intemationales relatives au traitement comptable des operations et a leur suivi, les regles de declaration et de publication des 6 comptes financiers doivent encore etre renforcees (principe 21). Certes, la Joi relative a l'epargne et a la securite financiere de 1999 s'est deja traduite par des reformes importantes, et de nouvelles mesures visant a ameliorer !'information dans de nombreux domaines cles sont a l'etude, mais ii importe neanmoins de remedier des que possible a tout retard ou faiblesse residuels relatifs aux pratiques en matiere de transparence. Pour faciliter Jes comparaisons entre banques en ce qui concerne )'exposition aux risques et Ia gestion du risque, ii serait souhaitable de disposer de davantage d'informations sur le classement des credits et les provisions constituees et ii conviendrait que la CB trouve, dans le cadre de la nouvelle proposition de Bale, des moyens de faciliter la comparaison entre les resultats des notations internes des banques et des modeles d'evaluation des risques. Dans certains cas, ii faudrait egalement que les etablissements de credit adoptent des politiques de communication plus ouvertes et rapides en ce qui conceme !es graves difficultes ou Jes evenements exterieurs pertinents qui affectent leur exposition aux risques. Coordination avec d'autres autorites de surveillance europeennes 16. Actuellement, !es activites des banques franyaises dans d'autres pays de l'EEE sont gener~lement peu developpees par rapport a leurs activites domestiques ( en revanche, !es operations aux Etats-Unis et dans de nombreux pays d' Asie representent une part importante des bilans consolides des principaux groupes bancaires). De ce fait, la coordination de l'activite des autorites de controle franyaises avec celle de leurs homologues de l'EEE, qui repose sur des protocoles d'accord bilateraux («Memoranda of Understanding», MOU) et des echanges discretionnaires d'informations, semble suffisante. Toutefois, de nouveaux efforts en vue d'etendre la cooperation avec d'autres instances de surveillance europeennes pourraient s'averer necessaires a l'avenir, car la monnaie unique, l'accroissement des echanges commerciaux et !'integration financiere renforcent !es occasions d'effectuer des operations transfrontieres tant pour les bailleurs de fonds que pour les emprunteurs. 7 Les Principes fondamentaux pour un controle bancaire e/ficace Comite de Bale - septembre 1997 Conditions prealables a un controle bancaire efficace Principe 1 Annexe 1 (1) Un systeme de controle bancaire efficace doit assigner des responsabilites et objectifs clairs a chaque instance participant a Ia surveillance des organisations bancaires. (2) Chacune de ces instances devrait disposer d'une independance operationnelle et de ressources adequates . (3) Un cadre juridique approprie est egalement necessaire pour couvrir l ' autorisation d'exercer des etablissements bancaires et leur controle permanent. (4) Un cadre juridique approprie est egalement necessaire pour couvrir Jes pouvoirs en matiere de respect des lois et a l'egard des questions de securite et de stabilite. (5) Un cadre juridique approprie est egalement necessaire pour la protection juridique des autorites prudentielles. (6) Des dispositions devraient regir, en outre, l'echange d'informations entre celles-ci ainsi que la protection de la confidentialite de ces donnees. Agrement et structure de propriete Principe 2 Les activites autorisees des etablissements agrees et soumis a une surveillance prudentielle en tant que banques doivent etre clairement definies et l'emploi du mot « banque » dans les raisons sociales devrait etre autant que possible controle. Principe 3 L'autorite qui delivre Jes agrements doit etre habilitee a fixer des criteres d' aptitude et a ecarter les candidatures d'etablissements n'y satisfaisant pas. La procedure d'a grement doit consister, au minimum, a une evaluation de la structure de propriete, des administrateurs et de la direction generale de l'organisation bancaire, de son plan d'e xploitation et de ses controles intemes ainsi que de sa situation financiere projetee, y compris de ses fonds propres; s' il est prevu que le proprietaire ou )'organisation mere est une banque etrangere, ii faut obtenir )'accord prealable de l' autorite de controle de banques existantes. Principe 4 Les autorites de controle bancaire doivent etre habilitees a examiner et a ecarter tout projet visant a transferer a des tiers des parts importantes d' interet ou de controle dans des banques existantes. Reglem entation et exigences prudentielles 8 , Principe 5 Les autorites de controle bancaire doivent etre habilitees a definir des criteres pour examiner Ies gran~e~ operations d'acquisition ou d'investissement d'une banque et pour s'assurer que ses affiliations ou structures d'entreprise ne l'exposent pas a des risques excessifs ou ne s'opposent a un controle efficace . Principe 6 Les autorites de controle bancaire doivent fixer a toutes les banques des exigences de fonds propres minimal es et appropriees. Celles-ci devraient refleter !es risques qu' elles encourent et doivent determiner les composantes du capital, en tenant compte de leur capacite d 'absorber les pertes. Au mains pour les banques qui operent a l'echelle intemationale, ces exigences de fonds propres ne doivent pas etre inferieures a celles qui sont prevues dans !'accord de Bale et ses amendements. Principe 7 Un element essentiel de tout systeme reside dans l'evaluation des politiques et procedures des banques en matiere d'octroi de prets et d' investissement ainsi que de leur gestion courante de ces portefeuilles . Principe 8 Les autorites de controle bancaire doivent s' assurer que les banques definissent et suivent des politiques, pratiques et procedures adequates pour evaluer la qualite de leurs actifs et l'adequation de leurs provisions et reserves pour pertes sur prets. Principe 9 Les autorites de controle bancaire doivent s' assurer que les banques disposent des systemes d'information de la direction permettant a celle-ci d' identifier des concentrations au sein du portefeuille; elles doivent egalement fixer des seuils prudentiels limitant l'exposition au risque envers un emprunteur ou un groupe d'emprunteurs lies. Principe 10 Afin d'eviter des abus lies aux prets accordes a des emprunteurs apparentes a l' etablissement , les autorites de controle bancaire doivent disposer de normes enon9ant que ces operations s'effectuent aux conditions du marche, que ces octrois de credit font l'objet d'un suivi efficace et que les autres dispositions appropriees sont prises pour en controler ou reduire les risques. Principe 11 Les autorites de controle bancaire doivent s' assurer que les banques sont dotees de politiques et procedures adequates pour identifier, suivre et controler le risque-pays et le risque de transfert lies a leurs activites internationales de pret et d' investissement ainsi que pour constituer des reserves appropriees en regard de ces risques. Principe 12 Les autorites de controle bancaire doivent s'assurer que les banques disposent de systemes permettant une mesure precise, un suivi et un controle adequat des risques de marche ; elles devraient, si necessaire, etre habilitees a imposer · des limites et/ou des exigences de fonds propres specifiques en regard de )' exposition aux risques de marche. 9 Principe 13 Les autorites de controle bancaire doivent s'assurer que les banques disposent d'un processus global de gestion des risques (comportant une surveillance appropriee de la part du conseil d'administration et de la direction generate) pour identifier, mesurer, suivre et controler tous Jes autres risques essentiels et, s' ii y a lieu, constituer une couverture en fonds prop res a I' egard de ces risques. Principe 14 Les autorites de controle bancaire doivent s'assurer que les banques sont dotees de controles internes adaptes a la nature et a l'ampleur de leurs activites et recouvrant plusieurs aspects : dispositions claires de delegation de pouvoirs et de responsabilites; separation des fonctions impliquant )' engagement de la banque, le versement de fonds et la comptabilisation de I' actif et du pass if; verification de concordance de ces processus ; preservation des actifs ; audit independant approprie, soit interne soit externe; fonctions de controle de conformite a ces dispositions ainsi qu'aux lois et reglementations applicables. Principe 15 Les autorites de controle bancaire doivent s'assurer que les banques disposent de politiques, pratiques et procedures appropriees, notamment de criteres stricts de connaissance de la clientele, assurant un haut degre d' ethique et de professionnalisme dans le secteur financier et empechant que la banque ne soit utilisee, intentionnellement ou non, dans le cadre d'activites criminelles. Methodes de controle bancaire permanent Principe 16 Un systeme de controle bancaire devrait comporter a la fois, sous une forme ou une autre, un controle sur place et un controle sur pieces. Principe 17 Les autorites de controle bancaire doivent avoir des contacts reguliers avec la direction de la banque et une connaissance approfondie de ses activites. Principe 18 Les autorites de controle bancaire doivent se doter des moyens de rassembler, d'examiner et d' analyser, sur une base individuelle et consolidee, Jes rapports prudentiels et etudes statistiques fournis par Jes banques. Principe 19 Les autorites de controle bancaire doivent etre en mesure de verifier, en toute independance , les informations prudentielles en effectuant des inspections sur place ou en recourant a des auditeurs externes . Principe 20 Un element essentiel du controle bancaire dans la capacite des autorites de surveiller un groupe bancaire sur une base consolidee. 10 Exigences en matiere d'information Principe 21 Les autorites de controle bancaire doivent s'assurer que chaque banque tient sa comptabilite de maniere adequate, conformement a des conventions et pratiques comptables coherentes fournissant une presentation sincere et reguliere de sa situation financiere ainsi que de la rentabilite de ses activites, et qu'elle publie regulierement des etats financiers retletant fidelement cette situation. Pouvoirs institutionnels des autorites prudentielles Principe 22 Les autorites de controle bancaire doivent avoir a leur disposition des instruments adequats pour mettre en ceuvre en temps opportun une action correctrice lorsque les banques ne remplissent pas les exigences prudentielles (telles que les normes minimales de fonds propres), lorsque les reglementations ne sont pas respectees ou lorsque les deposants sont menaces de toute autre fafon . Dans des circonstances extremes, cela devrait inclure la capacite de retirer l'agrement ou d'en recommander la revocation . Activite bancaire transfrontiere Principe 23 Les autorites de controle bancaire doivent effectuer un controle global consolide, assurant un suivi adequat et l'application de normes prudentielles appropriees pour tousles aspects des activites menees par les organisations bancaires a l'echelle mondiale, principalement au sein de leurs succursales, societes en participation et filiales a l'etranger. Principe 24 Un element fondamental du controle reside dans l'etablissement de contacts et d'echanges d'informations avec les diverses autres autorites prudentielles concernees, principalement celles du pays d'accueil. Principe 25 Les autorites de controle bancaire doivent exiger que les activites exercees dans leur propre pays par les banques etrangeres obeissent a des criteres aussi rigoureux que ceux auxquels sont soumis les etablissements nationaux ; elles doivent etre habilitees, en outre, a partager avec leurs homologues du pays d'origine les informations dont celles-ci ont besoin pour leur controle consolide. 11 ", "author": null}