{"section": "communique-de-presse", "date": "18.01.2000", "content": "Le 18 janvier 2000 COMMUNIQUE Par suite de la revision du cours utilise pour la reevaluation des reserves en or au 31 decembre 1999 (9.308,22 euros pour un kilo d'or au lieu de 9. 265,60 euros), nous publions une version rectifiee des situations hebdomadaires arretees au 31 decembre 1999 et au 7 janvier 2000. Le communique qui suit, et qui prend en compte cette correction, annule et remplace celui qui a ete diffuse le 5 janvier pour commenter la reevaluation de fin d'annee des reserves de change: La situation arretee au 31 decembre 1999 fait apparaitre l'incidence de la reevaluation de fin d'annee des reserves de change, effectuee ce meme jour sur la base des cours de change et des prix des titres constates sur les marches le 30 decembre, conformement aux modalites retenues dans le cadre du Systeme Europeen de Banques Centrales et en accord avec les dispositions de la convention sur la gestion et la comptabilisation des reserves de change conclue le 31 mars 1999 entre l'Etat et la Banque de France. Les avoirs en or ont ete reevalues au prix de 9.308,22 euros le kilogramme d'or fin, contre 9.156,85 euros le 30 septembre 1999. 11 en est resulte une plus-value de 458 millions d'euros, constatee au poste \"Avoirs en or\" de la situation. La reevaluation des avoirs et engagements en devises, effectuee, pour ce qui conceme les avoirs et engagements en dollars, au cours de 1,0046 dollar pour 1 euro, contre 1,0665 dollar pour 1 euro au 30 septembre 1999, a degage une plus-value nette de 2.119 millions d'euros, constatee pour l'essentiel aux postes \"Avoirs en devises\", a l'actif de la situation, et \"Engagements en devises\", au passif. Sur les avoirs et engagements libelles en droits de tirage speciaux, reevalues au cours de 0, 7326 DTS pour 1 euro, contre 0, 7685 DTS pour 1 euro a fin septembre, il a ete constate une plus-value nette de 159 millions d'euros, retracee dans les postes \"Relations avec le Fonds Monetaire International\", a l 'actif de la situation, et \"Contrepartie des allocations de droits de tirage speciaux\", au passif. La contrepartie de ces mouvements, soit 2. 736 millions d'euros, a ete portee au poste \"Comptes de reevaluation\", au passif de la situation. Les titres libelles en devises acquis dans le cadre de la gestion des reserves de change ont, par ailleurs, ete reevalues sur la base de leurs prix de marche. Sur la majeure partie des titres, cette reevaluation a degage une moins-value de 30 millions d'euros, constatee au poste \"Avoirs en devises\", qui, ajoutee aux moins-values deja enregistrees en \"Comptes de reevaluation\" de l'actif a la fin du trimestre precedent (32 millions d'euros), a ete portee en charges au compte de resultat. Sur certains titres, la reevaluation a fait ressortir des plus-values, pour un montant de 1 million d'euros, dont la contrepartie a ete portee au poste \"Comptes de reevaluation\" du passif. Au total, le montant du poste \"Comptes de reevaluation\" du passif a progresse de 2.737 millions d'euros, cependant que le poste \"Comptes de reevaluation\" de l'actif a ete solde. En outre, les gains nets de change realises du fait des operations effectuees pendant l'annee, soit 102 millions d'euros, ont ete portes au credit du poste \"Reserve de reevaluation des reserves en devises de l'Etat\". Les variations de certains des postes de la situation mentionnes ci-dessus different des chiffresindiques dans Je present communique en raison de !'incidence des autres operations de la semaine.", "author": null}