{"section": "communique-de-presse", "date": "06.04.2003", "content": "( COMMISSION DE CONT11OU DES ASSURANCES COMMISSION BANCAIRE CECEI 04/06/2003 COMMUNIQUE Garant non agree La Commission de controle des assurances, le Comite des etablissements de credit et des entreprises d'investissement et la Commission bancaire mettent en garde le public, et particulierement les entreprises de travail temporaire et les constructeurs de maisons individuelles contre les garanties delivrees par la societe « LA FINANCIERE INTERNATIONALE DE CAUTIONS » (LA F.I.C.), exer~ant aussi sous le nom commercial « GROUPE G.I.R.F.F. FINANCES» (G.G.F.). La societe « LA FINANCIERE INTERNATIONALE DE CAUTIONS», constituee sous forme de societe a responsabilite limitee, anciennement situee au 9, Boulevard Jean Jaures, 92100 Boulogne-Billancourt, ayant actuellement son siege social au 4, rue de la Gare, 92300 Levallois-Perret, immatriculee au registre du commerce et des societes de Nanterre sous le n° 393 095 625, pretend etre habilitee a proposer en France des garanties et cautionnements. En realite, cette societe n'est pas agreee en tant qu'etablissement de credit en France et ne repond pas non plus aux conditions posees pour le libre etablissement et la libre prestation de service dans !'Union Europeenne par les articles L. 511-22, L. 511-23, L. 511-27 et L. 511-28 du Code monetaire et financier. En consequence, cette societe n'est pas habilitee a realiser a titre habituel des operations de banque au sens de !'article L. 311-1 du Code monetaire et financier et notamment a prendre un engagement par signature tel qu 'un aval, un cautionnement, ou une garantie. Les engagements pris par la societe « LA FINANCIERE INTERNATIONALE DE CAUTIONS» ne beneficient done pas de la couverture du fonds de garantie prevue par !'article L. 313-50 du Code monetaire et financier. La societe « LA FINANCIERE INTERNATIONALE DE CAUTIONS» ne disposant pas non plus d'un agrement en qualite d'entreprise d'assurance, elle n'est pas habilitee a delivrer a des constructeurs de maisons individuelles les garanties de livraison a prix et delais convenus prevues par l 'article L. 231-6 du Code de la construction et de I 'habitation, ni les garanties d'achevement et de remboursement dans le cadre des ventes d'immeubles en l'etat futur d'achevement prevues par !'article R. 261-17 du Code de la construction et de !'habitation. Elle n'est pas davantage habilitee a delivrer aux entrepreneurs de travail temporaire la garantie financiere prevue par !'article L. 124-8 de Code du travail. Correspondant Commission de controle des assurances : Franck LEV ALLOIS : 01 55 07 41 68 Correspondant Commission bancaire et CECE! : Service de presse de la Banque de France : 01 42 92 39 00 ", "author": null}