{"section": "communique-de-presse", "date": "12.12.2001", "content": "~==~ ----------BANQ~CE Deux « Champions de l'euro » re~us a la Banque de France 12 decembre 2001 Jean-ClaudeTRICHET, Gouverneur de la Banque de France, a rec;u aujourd'hui a la Banque de France les deux gagnants franc;ais du concours « Deviens un champion de l'euro ». Sophie Nigen, 10 ans, de Carhaix-Plouguer . (Finistere) et Franc;ois Coulon, 10 ans, de Megange (Moselle), « Champions de l'euro », ont pu a cette occasion voir en avant-premiere les billets euros. Organise dans le cadre de la campagne d'information Euro 2002 de l'Eurosysteme, le jeu-concours « Deviens un champion de l'euro » avait pour objet de familiariser les enfants de 8 a 12 ans des 12 pays de la zone euro avec les nouve·lles coupures et leurs signes de securite. Pour gagner, les enfants ont dQ repondre convenablement a cinq questions figurant sur un poster representant une ville futuriste. lls avaient egalement la possibilite de repondre en utilisant le site internet de la campagne euro, www.euro .ecb.int ou le site de la Banque de France www. banque-fran·ce.fr. En France pres de 30.000 enfants ont participe au concours et environ 300.000 dans !'ensemble de la zone euro. Dans chaque pays, un gagnant a ete tire au sort parmi -les ieponses··ecrites et un autre parmi-les reponses envoyees par Internet. · · ·· - · .:: · Accompagnes de leur famille les « deux champions franc;ais de l'euro » rejoindront les representants des onze autres pays de la zone euro le 31 decembre a Francfort . lls seront les premiers a recevoir un lot complet de billets en euros, scelles dans un presentoir, ainsi qu'un · ordinateur. Ces cadeaux seront rem is a ces 24 petits Europeens par le president de la Banque Centrale Europeenne, Wim Duisenberg, a quelques heures de la mise en circulation des billets et pieces en euros dans !'ensemble des douze pays qui composent la zone euro. Direction de la Communication Service de Presse Tel. 01 42 92 39 00 ", "author": null}