{"section": "communique-de-presse", "date": "15.04.2002", "content": "ENQUETE MENSUELLE DE CONJONCTURE vue d' ensemble mars 2002 En mars, selon les chefs d'entreprise interroges, I'activite industrielle est restee globalement stable. Elle s'est raffermie toutefois pour les biens de consommation et, notamment, dans l'industrie automobile. Le taux d'utilisation des capacites de production est demeure tres proche du niveau atteint le mois precedent. Les commandes re~ues sontjugees etales, dans !'ensemble, malgre une nouvelle hausse du courant d'ordres en provenance du marche europeen. Le niveau des carnets de commandes n'a pas vane; la progression observee dans les biens de consommation a compense la diminution enregistree dans les biens d'equipement. Les stocks demeurent un peu superieurs au niveau souhaite. La stabilisation des prix des produits finis s'est poursuivie, alors que les prix des matieres premieres se soot tres legerement redresses. Le niveau des effectifs industriels s'est stabilise aussi bien pour le personnel permanent que pour le personnel temporaire. L'activite commerciale s'est redressee au cours du mois. Elle est plus soutenue qu'en mars 2001. Dans la construction, en donnees brutes, ou le facteur saisonnier joue defavorablement au premier trimestre, l'activite s'est inscrite a un boo niveau, un peu inferieur toutefois a celui observe un an auparavant. Les previsions de production pour les prochains mois soot globalement favorables, avec, en particulier, un redressement de l'activite attendu dans les biens intermediaires. En avril, la production devrait etre notamment soutenue par la necessite de constitution de stocks avant les nombreuses fermetures de sites de production qui devraient etre observees en mai. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. Selon l'indicateur syl)thetique. mensuel d'activite, construit a partir des resultats. de l'enquete, .Ia croissance du produidnterieur brut s'etablirait a 6,2 % au premier trimestre et a 0,5 % au deuxieme trimestre (evaluationk inchangees). . •~i . _' •. -~., Sous ces hypotheses, l'~cquis de crQ.issance ·pour 2002 a)a fin du premier semestre atteindrait 0,7 _%. - · . L 'indicateur synthetiqub~~~ niv,ed:) .eiajf ai~e§ a tij~ire; ent piogresse e._n ma~~: Les ~erspectives se -~o~t, quant a elles, de n~u_y,'euu ~~ff~rmies, . confi_1;11ant :..qut .Z: econo_mte-franfaise--n 'e~t plus en phase de ralentissement. · BANQUE DE FRANCE - Enquete mensuelle de conjoncture - N° 211 - Vue d'ensemble 15/04/02 NWW ", "author": null}