{"section": "communique-de-presse", "date": "16.05.2001", "content": "ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble avril 2001 En avril, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielle, qui s'etait stabilisee en mars, n'a globalement pas varie. Les secteurs de !'automobile et des biens de consommation ont toutefois progresse tandis que l 'industrie agroalimentaire se redressait. Le taux d'utilisation des capacites de production, toujours superieur a sa moyenne de longue periode , s'est replie pour revenir a son niveau d'octobre 1999. j La demande globale a peu evolue. A !'exportation, le courant d'ordres en provenance des Etats-Unis et, clans une moindre mesure, de l'Asie s'est affaibli; la demande europeenne, a !'exception de celle de l'Allemagne, demeure soutenue . La demande inteme est moins affectee mais les commandes interindustrielles sont jugees moins vigoureuses en raison, notamment, du repli de certains secteurs comme la telephonie. Les carnets de commandes continuent de se reduire, particulierement dans les biens intermediaires, mais sont toujours juges correctement gamis dans l 'ensemble . Les stocks excedent legerement le niveau desire, sauf clans les industries agroalimentaires ou ils apparaissent bien adaptes. Au cours des prochains mois, l'activite devrait faiblement augmenter dans !'ensemble des secteurs. Les prix des matieres premieres comme ceux des produits finis n'ont guere varie. Les investissements programmes se realisent comme prevu . Toutefois, les responsables d'entreprise tendent plutot a privilegier !'amelioration de la productivite sur !' augmentation des capacites. L'activite commerciale s'est repliee au cours du bimestre ecoule. Elle apparait neanmoins en hausse a un an d'intervalle et la plupart des commeryants demeurent confiants pour les prochains mois. Les effectifs permanents sont restes stables dans tous les secteurs . L'ajustement de l'emploi a l'activite se fait principalement par le recours a !'interim ou des modulations d'horaire prevues dans les accords de reduction du temps de travail. Les difficultes de recrutement de main-d'oeuvre qualifiee perdurent dans certains secteurs. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. Selon l'indicateur synthetique mensuel d'activite, construit a partir des resultats de l'enquete, le produit interieur brut progresserait de 0,5 % au deuxieme trimestre 2001 (evaluation revisee de- 0,1 point), apres une hausse de l'ordre de 0,7 % au premier trimestre. A la fin du premier semestre 2001, sous ces hypotheses, l'acquis de croissance pour l'annee s'eleverait a+ 2,4 % (estimation inchangee). Les facteurs lies a la demande se sont assez nettement tasses en avril avec le repli du niveau des carnets de commandes. Le deuxieme trimestre devrait done etre marque par une deceleration du rythme de croissance de l 'economie fram;aise. BANQUE DE FRANCE-Enquete mensuelle de conjoncture • Vue d'ensemble -16/05 /01 ", "author": null}