{"section": "communique-de-presse", "date": "07.03.2001", "content": "r ( -BANQ-ANCE Paris, le 3 juillet 2001 Conference Euro, le 1 O juillet a Paris Le 10 juillet se tiendra a Paris, a !'invitation du Gouverneur de la Banque de France, M. Jean-Claude TRICHET, la aeme Conference Euro organisee dans le cadre de la campagne d'information de l'Eurosysteme1. Cette Conference Euro, qui durera la journee, sera consacree aux conditions du passage pratique a l'euro. Afin de favoriser la rencontre, le dialogue et l'echange d'informations entre les acteurs -cles du ·passage pratique a l'euro, la journee du 1 O juillet sera marquee par deux temps forts. _ Le matin , deux ateliers - « les entreprises et l'euro » et « le commerce, le public et l'euro » - reuniront de nombreux intervenants representatifs des acteurs concernes par le passage a l'euro pratique : grandes entreprises et PME, commerce et distribution, representants des banques et des consommateurs ... _ L'apres-midi interviendront Mme Christa RANDZIO-PLA TH, Presidente de la Commission economique et monetaire du Parlement europeen, M. Jean-Claude TRICHET , Gouverneur de la Banque de France et M. Willem DUISENBERG, Pres ident de la Banque centrale europeenne. M. Laurent FABIUS, Ministre de l'Economie, des Finances et de l'lndustrie prononcera .f'allocution de conclusion de la Conference . Les Conferences Euro font partie de la campagne d'information de l'Eurosysteme sur le passage pratique a l'euro. Elles ont pour but de contribuer a la sensibilisation des entreprises, du commerce et du grand public sur les differents aspects du pass~ge a l'euro .~cript~ral ~t a l'euro fiduciaire. Elles constituent un rendez-vous ma~eur avan_t I !nten~1ficat1on de la campagne grand public de l'Eurosysteme qu, se produira a partir du mois de septembre. Ces conferences sont 1 L'Eurosysteme est !'ensemble forme par la BCE et ies banques centrales nationales des 12 Etats membres qui ont adopte l'euro : Allemagne, Autriche, Belgique, Espagne, Finlande, France, Grece, I de ltalie Luxembourg, Pays-Bas et Portugal · Ir an , ' -", "author": "jean-claude trichet"}