{"section": "communique-de-presse", "date": "09.12.2002", "content": "-=:=- ~.=-BANQ~CE -==g~~-==-ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble juillet 2002 Enjuillet, selon les chefs d'entreprise interroges, la production industrielle a augmente dans l'ensemble des secteurs, a l'exception des biens d' equipement ou elle est restee stable. Le taux d'utilisation des capacites de production s'est legerement redresse par rapport au mois precedent. Le courant d'ordres etrangers a ete limite par la faiblesse de la demande en provenance de l'Union europeenne. Au total, l' evolution des commandes nouvelles, assorties, pour la plupart, de delais de livraisons tres courts, n'a pas permis une reconstitution des carnets de commandes, dont le niveau a, globalement , un peu flechi. Siles stocks de produits finis ont assez peu varie dans l'ensemble, leur importance est jugee superieure a la norrnale. Les prix des produits finis, com.me ceux des matieres premieres, sont demeures quasiment stables. Les effectifs industriels n'ont pas varie sur le mois, mais pourraient diminuer a court terrne. Les perspectives de production pour les prochains mois apparaissent moins bien orientees que celles enregistrees le mois precedent, en raison, surtout, d'un tassement de l'activite attendu dans les biens interrnediaires et l'industrie automobile. Le rythme de croissance de l'activite des autres secteurs devrait etre plus soutenu . L'activite commerciale, en baisse par rapport au bimestre precedent, enregistre une progression sensible sur unan. Avertissement : Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. Selon l'indicateur syntbetique mensuel d'activite, construit a partir des resultats de l'enquete, la croissance du produit interieur brut s'etablirait a 0,4 % au troisieme trimestre (estimation revue de - 0,1 point). Sous ces hypotheses, l'acquis de croissance pour 2002 a la fin du troisieme trimestre atteindrait 0,9 %. L'indicateur du climat des affaires s' etablit a 99 en juillet, soit une baisse de deux points sur le mois. BANQUE DE FRANCE - Enquete mensuelle de conjoncture - N° 215- Vue d'ensemble 12/09/02 ", "author": null}