{"section": "communique-de-presse", "date": "12.12.2002", "content": "ENQUETE MENSUELLE DE CONJONCTURE vue d' ensemble novembre 2002 . En novemb~e, selon les chef~ d'entreprise interroges, l'activite industrielle a legerement progresse, grace a l'augmentatlon de la production dans l'industrie automobile et les biens de consommation. Le taux d'utilisation des capacites de production reste, toutefois, en dec;a de sa moyenne de longue periode. ~ courant de comm~ndes nouvelles n'a guere varie dans !'ensemble; il s'est cependant renforce dans les b1ens ~e ~nso~ma~~on et les industries agroalimentaires. Les ordres en provenance de l'Union europeenne ont flechi, particulierement dans les biens intermediaires et l'industrie automobile ce qui a pese sur !'evolution de la demande etrangere. ' Le niveau des carnets de commandes demeure, globalement, proche de la normale. Les stocks de produits finis evoluent tres faiblement ; dans quelques secteurs, ils apparaissent un peu mains lourds que le mois precedent. Les prix des produits finis se soot de nouveau replies dans la quasi-totalite des secteurs, a !'exception des biens de consommation ; ceux des matieres premieres ont peu varie. Une reduction des effectifs industriels a ete observee en novembre ; le mouvement devrait se poursuivre au cours des prochains mois, sauf dans les industries agroalimentaires. Pour les prochains mois, une progression moderee de la production est attendue dans tous les secteurs. L'activite commerciale a progresse au cours du mois ainsi que par rapport a novembre 2001. L'activite des services marchands, exprimee en donnees brutes, a flechi en novembre sur un an, le volume d'affaires est reste stable. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres sauf pour les services marchands. Selan l'indicateur synthetique mensu~•. d'activite,,,cons_tru~t ,a partir des r~~ltats _de l'enque!e d'.1118 l'industrie la croissance du produit inteneur brut s etabbra1t a 0,5 % au quatneme tnmestre (estlDlatlon revue de; 0,1 point). Sous cette ~ypot~ese, sur l'.~nsem~le de l'a~~e 20?2~ la croissance atteindrait 1,0 % et l'acquis de croissance pour 2003 a la fin du quatneme tnmestre s elevera1t a 0,6 %. Au premier trimestre 2003, selon la pretnf ere :stimation ~spo~ble, le pr?duit_ interieur brut progresserait dt 0,3 %, soit un acquis de croissance pour 1 annee de 0,9 % a la fin du premier tnmestre. L,1• d. t d 1· t des affaires est revenu en novembre a 99, contre 100 le mois precedent et 91 un an n 1ca eur u c 1ma auparavant. BANQUE DE FRANCE_ Enqu~te mensuelle de conjoncture N° 218 Vue d'ensemble 12/12/02 ", "author": null}