{"section": "communique-de-presse", "date": "04.06.1999", "content": "Le 6 avril 1999 COMMUNIQUE La situation arretee au 2 avril 1999 fait apparaitre l'incidence de la reevaluation trimestrielle desreserves de change, effectuee le 31 mars 1999 sur la base des cours de change et des prix des titresconstates sur les marches, conformement aux modalites retenues dans le cadre du Systeme Europeende Banques Centrales.Les avoirs en or ont ete reevalues au prix de 8.374,40 euros le kilogramme d'or fin, contre 7.920,92 euros le ler janvier 1999. II en est resulte une plus-value de 1.372 millions d'euros, constatee au poste \"Avoirs en or\" de la situation.La reevaluation des avoirs en devises, effectuee, pour ce qui conceme les avoirs en dollars, au cours de 1,0742 dollar pour 1 euro, contre 1,16675 dollar pour 1 euro au 31 decembre 1998, a degage une plus-value de 2.728 millions d'euros, constatee au poste \"Avoirs en devises\" de la situation. Les avoirs et engagements libelles en droits de tirage speciaux ont ete reevalues au cours de 0,79103 DTS pour 1 euro, contre 0,82864 DTS pour 1 euro a fin decembre. II en est resulte une plus­value nette de 175 millions d'euros, retracee dans les variations des postes \"Relations avec le Fonds Monetairc. International\", a l'actif de la situation, et \"Campte special du Tresor Public - Contrepartie des allocations de droits de tirage speciaux\", au passif. La contrepartie de ces mouvements, soit 4.274 millions d'euros, a ete portee au poste \"Comptes de reevaluation\", au passjf de la situation. Les titres libelles en devises acquis dans le cadre de la gestion des reserves de change ont, par ailleurs, ete reevalues sur la base de leurs prix de marche. Cette reevaluation a degage une moins­value de 10 millions d'euros, constatee au poste \"Avoirs en devises\", dont la contrepartie a eteenregistree au poste \"Comptes de reevaluation\" a l'actif de la situation.Les variations de certains des postes de la situation mentionnes ci-dessus different des chiffresindiques dans le present communique en raison de l' incidence des autres operations de la semaine.", "author": null}