{"section": "communique-de-presse", "date": "14.06.2001", "content": "--BANQl~NCE ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble mai 2001 En mai, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielle s'est dans !'ensemble redressee, grace aux progressions enregistrees dans les industries agroalimentaires, l' industrie automobile et, dans une moindre mesure, les biens intermediaires. Le taux d'utilisation des capacites de production s'est legerement replie sur le mois, mais ii reste superieur de pres d'un point a sa moyenne de tongue periode . La demande globale n'a guere varie, avec toutefois une orientation plus favorable qu'en avril de la demande interne. Celle-ci a, notamment, enregistre un net rebond dans les industries agroalimentaires. Elle a, p~r contre, de nouveau diminue dans les equipements et Jes composants electriques et electroniques . A l'exportation, le courant d'ordres en provenance des Etats-Unis est reste peu vigoureux, alors que I' orientation defavorable de la demande allemande se poursuivait, contribuant a reduire les commandes rei;;ues de la zone euro. Les carnets de commandes ont continue de se replier, en particulier dans les biens intermediaires et les biens d'equipement, tout en restant bien garnis dans ce secteur. Les stocks se sont, quanta eux, alourdis et its excedent le niveau desire dans la totalite des industries. Au cours des prochains mois, l'activite devrait, dans l'ensemble, moderement augmenter. Les prix des matieres premieres comme ceux des produits finis sont restes stables. Des reports d'investissements commencent a etre signales, mais touchent une minorite d'entreprises. L'activite commerciale s'est sensiblement redressee en mai. Les effectifs permanents n'ont guere varie dans !'ensemble, a !'exception des services marchands ou ils ont tres legerement progresse. Les difficultes de recrutement de main-d'a:uvre paraissent se reduire. L'ajustement de l'emploi a l'activite s'est principalement effectue, en mai, par Jes modulations d'horaire prevues dans les accords de reduction du temps de travail, alors que le recours a !'interim s'inscrivait en baisse par rapport aux mois precedents. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres . . ~elon· PfoSi~~J~ir:•~y,ntliltique ·m~~l~~~f~'. ,~.ft,ivit~~:};~n~tr.Qit a;P,artir _cles:resµlt~ts 0qe 1;'.~n.quete, le prodqit ·1Dtfri'eu~1...bf''!~ p._r~~ress~rai~ .dt ,Q,~/ lo .~,-,;de~i~J,ile ·trimestre (evaluation inchangee)_ et de 0,6 % IU troisie\"ne !-fi~u~~t:te 2pot: (premiere ·esnmatfon) : A li;t fin du tro'isieme trimestre 2001, sous ces hypotheses, :P'acquis ae .'c'r;qissa'n~e:pour l,'an_n·e:e~s'ie~:v,~[~ifJ + 2,3% . ' • · - • • ' (, l ' ! I :I . ~ Si /es facteurs lies,ala deniande dnt en·r~'$ist,f un nouveau tassement en mai, sous /'effe,t.du repli du niveau .des carnets qe co.mmanqes,: /esjac~eurs Ufs; aux perspectives pour /es prochains mots se. 'Sont quelque peu. qmeliores, ce1 ui1ex tr'.'ue,'le· /e 'er'ie\"bond,fiel a cr,oissance antic.I 'e our le t,;oisieme tr:imes,tre. BANQUE DE FRANCE - Enqullte mensuelle de conjoncture - N° 202 -Vue d'ensemble 14/06/01 ", "author": null}