{"section": "communique-de-presse", "date": "16.06.2020", "content": "0 )~S NCE ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble avril 2000 En avril, selon les chefs d'entreprise interroges par la Banque de France, l'activite industrielle a, dans l'ensemble, encore progresse mais a un rythme moins soutenu qu'en mars. Stable dans les biens de consommation, l'industrie automobile et les biens d'equipement, elle a continue de s'accroitre dans les biens intermediaires ; elle s'est quelque peu repliee dans les industries agro-alimentaires. 0 Le taux d'utilisation des capacites de production continue d'exceder tres largement son niveau moyen de longue periode. 0 0 La demande globale s'est encore legerement accrue. La bonne orientation du marche interieur s'appuie sur la solidite des echanges inter-industriels et la vigueur de la consommation des menages. La demande etrangere a continue de progresser quoique moins fortement qu'au cours des derniers mois, en raison, principalement, d'un ralentissement des ordres en provenance du marche europeen Les carnets de commandes demeurent juges tres bien garnis dans l'ensemble. Les stocks, qui ont globalement peu varie, restent conformes au niveau desire ; ils apparaissent un peu inferieurs a la normale dans les biens intermediaires. Les perspectives des prochains mois sont tres favorables : l'activite devrait augmenter dans tous les secteurs. La hausse des prix des matieres premieres s'est poursuivie. Si, dans l'ensemble, elle est encore partiellement repercutee dans les prix des produits finis, on observe d'importants relevements des prix de plusieurs composants des biens intermediaires. Les investissements programmes pour 2000 se realisent comme prevu. Ils portent surtout sur la modernisation des equipements mais visent aussi, de plus en plus souvent, l'extension des capacites de production L'activite commerciale, en progression en avril a, sur deux mois, legerement flechi par rapport au bimestre precedent, marque par la periode des soldes. Les effectifs permanents, stables dans l'industrie et le commerce, ont poursuivi leur progression dans le batiment et les services marchands ; plusieurs secteurs eprouvent des difficultes de recrutement et des penuries de main d'reuvre sont signalees dans quelques industries en forte croissance. Avertissement: Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. La variation trimestrielle du produitJnterieur ~rut anticipee par l'indicateur syntbetique mensuel d'activite pour le deuxieme trimestre 2000 est restee inchangee par rapport a !'evaluation precedente et s'etablit a + 0,9 % ( apres une progression de l'ordre de 0;9 % egaletnent au trimestre precedent). Les facteurs lies a la demande demeurent bien orientes, grace a l'aisance des carnets de commandes et a des perspectives tresfavorables de progression de l'activite au cours des prochains mois. Par ailleurs, /es perspectives d'un ralentissement de l'activite demeurent faibles, ce qui signifie que /'expansion de l'economie franfaise devrait se poursuwre dans Jes prochains mois. BANQUE DE FRANCE•Enquita-do..,...--VU.d'- -16/ll5.'00 ", "author": null}