{"section": "communique-de-presse", "date": "19.09.2001", "content": "( 19 septembre 2001 Rapport de la Zone franc 2000 publie par le Comite monetaire de la Zone franc Communique de presse En 2000, les pays africains de Ia Zone franc1 ont connu une evolution economique contrasree. Les pays d' Afrique de l'Ouest ont enregistre un net ralentissement de l'activite, alors que ceux d' Afrique centrale ont beneficie d'un regain de croissance. Dans I'ensemble, Ia Zone franc a connu une croissance economique de I'ordre de 2,4 %, plus moderee que celle de l'Afrique sub-saharienne, tout en parvenant a maintenir une relative stabilite du cadre macroeconomique. Comme en 1999, les pays africains de la Zone franc (PAZF) ont subi des chocs exogenes dus a de fortes variations des termes de l 'echange. La hausse du prix du petrole et du cours du dollar observee depuis le debut de l'annee 1999, jointe au retablissement des cours des bois tropicaux, a entraine une appreciation des termes de 1' echange des pays de la Comrnunaute economique et monetaire d' Afrique centrale (CEMAC), estimee a pres de 50 % en 2000, qui s'ajoute a celle de 20 % enregistree en 1999. A l'inverse, la depression des cours des denrees tropicales et du coton a produit un impact negatif sur les economies des pays de !'Union economique et monetaire ouest-africaine (UEMOA). Pour cette zone, le choc a ete aggrave par la forte augmentation des prix des produits petroliers qui constituent pres de 28 % des importations. Sur Jes deux annees 1999 et 2000, la degradation estimee des termes de l'echange en UEMOA pourrait depasser 12 %. 1 Les pays africains de la Zone franc sont au nombre de quinze: d'une part , le Benin, le Burkina Faso, la Cote d'Ivoire, la Guinee, B~sau (~~s avril ,1997), le Mali, le Niger, le Senegal, le Togo, membres de la zone economiqu~ et mo~etaire de 1 Afrique d~ 1 Ouest, d'autre part, le Cameroun, le Centrafrique, le Congo, le Gabon, la Guinee Equatonale et le Tchad ~onstituant la zone economique et monetaire d' Afrique Centrale, et enfin, les Comores. Les deux zones monetaires, celle de l'Afrique de l'Ouest (UEMOA) et celle de l'Afrique centrale (CEMAC)? disposent chacune d'une seule banque centrale et d'une monnaie unique ayant le meme sigle et :l~ meme pante : le franc C~ A Les Comores ont une banque centrale et une monnaie distincte, ayant une pante differente : le franc comonen. f c 2 ~1v~i~~~;~~~~~,;~~'.~~r~::·: ·,:;::;;f:r~ w~·• ········~,~mi~;~ :'.:rr!:;:~dlm1;:·:•·:;\"~ f :;· .-,,+,8,5 . · +. 5,0 . 1;2 I:1i'.~ ·· .. :;,..•i~t/ Dans les pays de l'UEMOA, la croissance a en effet fortement ralenti, s'etablissant a 1,5 %, contre 3,2 % en 1999 et 5,0 % en 1998. Cette deceleration s'explique principalement par le recul de l'activite en Cote d'Ivoire, qui represente 40 % du PIB de l'UEMOA. Les recoltes de cafe et de cacao ivoiriens oat sensiblement progresse en volume, mais les effets-quantite n'ont pu compenser le declin persistaot des cours internationaux. Par ailleurs, le gel des financements internationaux en Cote d'Ivoire et au Togo, ajoute au rencherissement des importations petrolieres dans l'ensemble des pa}'.s de !'Union, a aggrave le ralentissement de l'activite et amplifie les difficultes budgetaires de plusieurs Etats. L'impact negatif des chocs exogenes subis par les economies de l'UEMOA (baisse des cours des produits de base, rencherissement des importations petrolieres) est ainsi estime a 0,3 % du PIB sous-regional en 2000. Enfin, la persistance des tensions sociales et politiques dans plusieurs pays, particulieremeot en Cote d'Ivoire, a pese sur l'activite et freine les investissements prives. A l'inverse, les pays de la CEMAC ont connu une reprise de la croissance, evaluee a 3,5 % en 2000, apres la stagnation enregistree en 1999 (+ 4,9 % en 1998). Les pays exportateurs de petrole oat beneficie de la forte remontee des cours intemationaux (+ 59 % en moyenne annuelle), amplifiee par !'appreciation du dollar. Le regain d'activite s'explique aussi par la fermete des cours du bois, ainsi que par les mesures d'assainissement des finances publiques. De plus, la croissance a ete favorisee par uncertain apaisemeot du climat socio-politique et par !'intensification des relations entre les pays membres et les institutions de Bretton Woods. Aux Comores, I' activite economique s 'est inscrite en baisse au cours de I' annee ecoulee, en raison notamment de la persistance du conflit separatiste de l'ile d'Anjouan. Le recul du PIB reel aurait ere proche de- 3,9 %, !'inflation etant estimee a 4,6 %. Par ailleurs, !'indexation de !'ensemble des taux directeurs de la Banque centrale sur le taux d'interet de reference a court terme de l'euro (Euro Overnight Index Average, EONIA), depuis le 19 novernbre 1999, a permis de stabiliser les differentiels de taux avec l'euro, monnaie ancre du franc comorien. Sources : Banques centrales, FMI f Dans un environnement international instable, qui reste d'ailleurs celui de !'ensemble du continent africain, les P AZF sont parvenus a maintenir une relative stabilite du cadre macroeconomique. La Zone franc se distingue d'abord par la stabilite des prix. L 'inflation est restee maitrisee dans chacune des deux unions regionales: en 2000, la hausse des prix a ete de l'ordre de 1,8 % en UEMOA et de 1,3 % en CEMAC, en moyenne annuelle. Ces resultats contrastent singulierement avec le taux d'inflation moyen observe en Afrique subsaharienne, de l'ordre de 17 %, la hausse des prix y ayant depasse 25 % dans six pays. •·· · ·. . Prix a la (:Onsommatlon, ••·: · .· •/? ididyenh~ .srtiiueile '~ri j,ourcer1/lige/ Sources : Banques centrales, FMI Cette stabilite des prix est d'abord le resultat de l'ancrage nominal des francs CFA et comorien a l'euro, les P AZF realisant pres de la moitie de leurs echanges commerciaux exterieurs avec la zone euro. La surveillance multilaterale des politiques nationales, associee a des criteres de convergence budgetaires et :financiers, contribue egalement a la credibilite et a la perennite de cet arrimage. La solidite de I' ancrage des francs CF A et comorien a I' euro s 'appuie aussi sur la vigilance des politiques monetaires conduites par les Banques centrales de la Zone franc. Au sein de l'UEMOA, la situation des finances publiques a ete marquee par une attenuation du deficit global. Cette evolution resulte toutefois essentiellement du recul des depenses d'investissement, pourtant necessaires au developpement economique de la sous-region, ainsi que de I' augmentation des arrieres exterieurs dans certains pays de !'Union. Le taux d'investissement des PAZF, bien que legerement superieur a celui du reste de l'Afrique subsaharienne, demeure en dessous du plancher de 30 % juge necessaire par la Banque Mondiale pour assurer un reel decollage economique. Pour I' ensemble des Etats de la CEMAC, les operations financieres sur l'annee 2000 se sont soldees par un excedent budgetaire apres plusieurs annees de deficit, notamment jusqu'en 1998. Cette evolution traduit !'amelioration des recettes petrolieres, mais aussi les effets des mesures d'assainissement des comptes publics. La hausse des depenses budgetaires reflete principalement la progression des depenses en capital, liee notamment aux grands travaux de reconstruction ou d'installation d'infrastructures dans la plupart des pays de la sous-region. Le ralentissement de l'activite observe depuis 1998 dans !'ensemble de la Zone souligne la necessite de completer les strategies de retablissement des equilibres macroeconomiques par Ia mise en place de refonnes dites de deuxieme generation. Ces reformes doivent permettre, dans un souci de bonne gouvemance, I' orientation effective des depenses publiques vers les secteurs prioritaires, sante et education notamment, favorisant ainsi la Jutte contre la pauvrete en Zone franc. 3 4 Sur moyenne periode, la croissance - 4,5 % en moyenne entre 1994 et 2000 - reste tres inferieure au seuil de 7 % juge necessaire par la Banque Mondiale pour entrainer one reduction de la pauvrete. La lutte contre la pauvrete doit done s'inscrire dans one strategie de developpement allant au-dela. de la sanctuarisation des depenses sociales. Cette strategie doit, en effet, prendre en compte l'ensemble des variables concourant a one croissance forte et durable. En particulier, la promotion de l'epargne et de l'investissement doivent en demeurer des composantes essentielles, notamment en we de la necessaire diversification de la base productive. Dans le meme temps, la croissance doit s'accompagner d'une meilleure repartition des revenus, destinee a favoriser la stabilite sociale et a soutenir la consommation des menages. La mise en place de programmes de reduction de la pauvrete, beneficiant de I' appui des partenaires au developpement, devrait aider les PAZF a relever ce defi. Dans le cadre de l'initiative d'allegement de la dette (PPTE), a laquelle huit P AZF ont ete declares eligibles, plusieurs pays de la Zone franc se soot deja engages dans l'elaboration d'on cadre strategique de lutte de la pauvrete (CSLP), qui associe etroitement !'amelioration de la gouvernance, Ia stabilite economique et sociale, le developpement des ressources humaines et des infrastructures, la promotion de !'initiative privee et la diversification des economies . Par ailleurs, en depit de resultats economiques contrastes, les P AZF ont poursuivi leur strategie d'integration regionale, qui constitue egalement on facteur important d'acceleration du developpement. En CEMAC, le processus d'integration regionale s'est poursuivi, avec la mise en place de la Cour de Justice et de la Commission interparlementaire, installees respectivement le 12 avril 2000 a N'Djamena et le 22 juin a Malabo . Dans la zone UEMOA, l'union douaniere est entree pleinement en vigueur au I er janvier 2000, achevant le processus d'harmonisation tarifaire initie enjuillet 1998. Au-dela des avancees institutionnelles, nombreuses en 2000, les mecanismes de la Zone franc continuent de jouer un role stabilisateur essentiel pour la cohesion de la Zone. En premier lieu, la solidarite entre les Etats-membres, qui se traduit par la mise en common des reserves de changes dans chacune des zones d'emission, constitue un facteur fortement incitatif a une gestion rigoureuse des finances publiques. En deuxieme lieu, le principe de libre-transferabilite au sein de la Zone franc permet de faciliter les flux d'echanges economiques et monetaires, et est done de nature a stimuler l'investissement. Par ailleurs, les dispositions de sauvegarde attachees aux accords de cooperation passes avec la France garantissent la mise en reuvre effective d'une politique monetaire toujours vigilante a l'egard du risque inflationniste . Les institutions de la Zone franc fournissent ainsi on cadre propice a l'approfondissement de !'integration regionale et au developpement economique. Enfin, s'agissant des perspectives conjoncturelles, les tendances a l'reuvre en 2000 devraient se prolonger au cours de l'exercice 2001. L'UEMOA continuerait d'etre affectee par la faiblesse des cours de produits tropicaux, la restructuration des filieres d'exportation et l'attentisme des investisseurs en Cote d'Ivoire. Dans ce contexte, la croissance est estimee a 3 % pour !'ensemble de I'UEMOA. Les pays de la CEMAC devraient beneficier de I' orientation favorable des cours petroliers et connaitre une croissance plus soutenue. Le rapport annuel de la zone franc est disponible sur internet : www.banque-france.fr ", "author": null}