{"section": "communique-de-presse", "date": "03.12.2001", "content": "0 0 0 12 mars 2001 E- 300: la Banque de France intensifie son action d'information sur l'Euro La Banque de France a mis en place un certain nombre d'actions et d'outils pour mieux preparer l'entree de l'euro dans la vie quotidienne de nos concitoyens, qu'il s'agisse de l'euro fiduciaire (pieces et billets) ou scriptural (cheques, virements, cartes bancaires, TIP, ... ). Dernier en date de ces outils :l'ouverture, sur le site www.bangue-france.fr, d'une nouvelle rubrique « l'eur.o pour tous » destinee aux particuliers comme aux professionnels. Par ailleurs, dans le cadre de la campagne d'information Euro 2002 de l'Eurosysteme, la Banque de France a deja reuni autour d'elle plus de cent Partenaires Officiels Euro. • Ouverture d'une rubrique grand public « l'euro pour tous » sur le site www.banque-france.fr Une rubrique « l'euro pour tous », destinee au grand public mais egalement aux professionnels, vient d'ouvrir sur le site de la Banque de France, www.banque-france.fr. Elle est accessible des la page d'accueil et signalee par un logo specifique. Sept entrees ont ete creees au sein de la rubrique, dont le code couleur correspond aux sept futurs billets en euros : « Questions ? Reponses » presente une centaine de questi~ns et de reponses a destination des particuliers comme des professionnels. Outre 10 « questions clefs », on peut y trouver des informations sur !'organisation globale du passage a l'euro, le fiduciaire (billets et pieces), le scriptural (comptes et contrats, moyens de paiement autres que fiduciaires), les entreprises, ainsi que des questions diverses (consommateurs, salaries, sources d'information), des tableaux et schemas. « Actualites » donne les dernieres informations sur l'euro « Le Calendrier » detaille les dates a connaitre, depuis le 1\"' janvier 1999, date de !'introduction de l'euro, jusqu'au 17 fevrier 2012 ou les derniers billets en francs cesseront de pouvoir etre echanges a la Banque de France. « L'euro au guotidien » (comment payer en euro) presente les differents moyens de paiement en euros : billets, pieces, cartes bancaires, cheques, TIP et virements. Bien EUROSYSTEME 0 entendu une place particuliere est consacree aux billets et pieces afin de permettre au public d'en decouvrir tous les details et caracteristiques actuellement connus. « La Zone euro », a travers une carte de !'Union europeenne, permet .de mieux connaltre les caracteristiques des pays qui la composent et notamment des douze pays entres en union monetaire, ainsi que les Etats qui ont egalement pris l'euro comme monnaie. « La Banque de France et l'euro » presente les actions realisees par la Banque de France ainsi que son role dans l'Eurosysteme. Prochainement, une entree « Jouez maintenant » sera mise en service et permettra de se familiariser avec les nouvelles references de prix induites par !'usage de l'euro. En outre un « portail », illustre par un detail du billet de 100 euros, renvoie a de nombreux autres sites, notamment les sites de l'Eurosyst~me (la Banque Centrale Europeenne et les 0 onze autres banques centrales nationales). 0 0 • Campagne d'information Euro 2002: plus de 100 Partenaires Officiels Euro cooperent avec la Banque de France Plus de 100 entreprises et organismes publics et prives fran9ais sont devenus Partenaires Officiels Euro dans le cadre de la campagne d'information Eurp 2002 mise en ceuvre par l'Eurosysteme (la Banque Centrale Europeenne et les 12 Banques Centrales Nationales de la Zone Euro) conduite et developpee en France par la Banque de France. Le programme de partenariat L'objectif de la campagne d'information Euro 2002 de l'Eurosysteme dans son ensemble est d'assurer un acces aussi large que possible a des informations fiables sur les billets et pieces en euros pour les 304 millions d'habitants de la Zone Euro. Dans le cadre de cette campagne un « Programme de partenariat » a ete elabore. II est ouvert a toutes les entreprises, administrations, organismes professionnels ou sociaux, associations qui veulent informer leurs publics ou leur personnel sur le basculement a l'euro fiduciaire. II fournit un cadre de cooperation permettant aux partenaires d'integrer aux actions de communications qui leur sont propres les memes informations sur les billets et pieces en euros validees et signees par la Banque de France et l'Eurosysteme. La Banque de France, coordonnateur du partenariat en France Depuis novembre dernier, la Banque de France a organise ou participe a de nombreuses reunions de presentation du programme de partenariat de la campagne d'information Euro 2002 de l'Eurosysteme aupres de toutes les entreprises, organismes qui ont un contact avec le public que ce soit dans le cadre de relations commerciales, administratives, associatives ou d'actions a destinations de publics particuliers ou fragiles. L'objectif est de permettre a tous ceux qui, dans le cadre de leurs actions de communication, souhaitent donner une NCE EUROSYSTEME 0 0 0 0 information sur les billets et les pieces en euros, de les trouver aupres de la Banque de France et de les transmettre a leurs publics internes ou externes. Les entreprises ou organisations qui souhaitent devenir partenaires peuvent contacter la Direc~ion de la Communication de la Banque de France. Les outils mis a la disposition des partenaires Les partenaires disposent d'outils de communication sur les billets et pieces en euros (informations de base, masters creatifs, idees de communication, .. . ) qu'ils peuvent adapter a leurs strategies de communication et d'information. Ces outils sent accessibles sur le site web mis en place dans le cadre de la campagne Eurosysteme - www.euro.ecb.int - et telechargeables a partir d'une zone reservee aux partenaires. La Banque de France met egalement a la disposition de ses partenaires les differents supports d'information qu'elle a realises sur les billets et pieces en euros : affichettes et affiches, notes d'information. La Banque de France a egalement mis en ligne sur son site web - www.banque-france.fr - un ensemble de 100 questions/reponses sur le passage pratique a l'euro a destination des particuliers et des professionnels regulierement reactualise. Une campagne d'information en deux etapes La campagne d'information de l'Eurosysteme se donne pour objectif de familiariser le grand public aux billets et aux pieces en euros. Apres la phase d'information generale pratique, actuellement en cours, notamment pour les relais que sent nos partenaires, la deuxieme phase de la campagne Euro 2002 interviendra a partir de septembre. La Banque de France, au nom de l'Eurosysteme, conduira la campagne grand public au cours de laquelle seront reveles les billets avec leurs signes de securite et les pieces. Cette information fera l'objet de messages diffuses sur les grands medias, televisions, radios, presse ecrite. Des brochures et documents seront egalement distribues durant cette periode et pourront etre relayes par les partenaires. Liste des partenaires jointe (3 pages) Direction de la Communication Service de Presse Tel. 01 42 92 39 00 www.banque-france.fr BANQ EUROSYSTEME NCE ", "author": null}