{"section": "communique-de-presse", "date": "13.06.2002", "content": "ENQUETE MENSUELLE DE CONJONCTURE vue d'ensemble mai 2002 En ?1ai, s,elo~ l_es ~hefs d'.entreprise interroges, le nombre eleve de jours non travailles a, comme attendu, pese sur I achv1te mdustnelle, apres un mois d'avril en nette progression. Le taux d'utilisation des capacites de production est reste stable. Les commandes re~ues n'ont pas varie dans l'ensemble, la progression enregistree dans !es biens d'equipement, due a la bonne tenue du marche interieur etant compensee par la contraction observee dans l 'industrie automobile. ' Les carnets de commandes sont ainsi proches du niveau atteint le mois precedent et sont globalement juges assez satisfaisants. Les stocks de produits finis se sont quelque peu alleges et apparaissent tres voisins du niveau desire dans la quasi-totalite des secteurs. Apres Jes relevements observes en avril dans l'industrie automobile et le secteur agroalimentaire. les prix des produits finis se sont stabilises. Ceux des matieres premieres se sont quelque peu redresses. Les effectifs industriels sont demeures stables. L'activite commerciale a sensiblement progresse au cours du mois ; elle apparait egalement plus soutenue qu'en mai 2001. Les perspectives de production pour Jes prochains mois s'inscrivent en forte acceleration dans tous les secteurs. Avertissement : Les commentaires s'appliquent a des donnees corrigees des variations saisonnieres. Selon l'indicateur synthetique mensuel d'activite, construit a partir des resultats de l'enquete, la croissance du produit interieur brut s'e~abli_rait ~ 0,5 :fo au deuxieme trimestre (estimation inchangee) et a 0,6 % au troisieme trimestre (premiere estimation dtspo_mble). . . . . . . 0 Sous ces hypotheses, I'acquis de croissance pour 2002 a la fin du tro1S1eme trunestre attemdra1t 0,9 1/o. L'indicateur du climat des affaires est stable en mai a 100, soit son niveau moyen de longue periode. Sur un an, ii est en hausse de deux points. BANQUE DE FRANCE_ Enquete mensuelle de conjoncture - N° 213 Vue d'ensemble 13/06/02 ", "author": null}