{"section": "communique-de-presse", "date": "01.07.2003", "content": "c1 L -=. === - -BANQ-CE - -- -PARIS, le 7 janvier 2003 Communique La situation arretee le 3 janvier 2003 fait apparaitre l' incidence de la reevaluation trirnestrielle des reserves de change et des titres en euros, effectuee le 31 decembre 2002 sur la base des cours de change et des cotations des titres releves sur les marches le 31 decembre 2002 , conformement aux modalites retenues dans le cadre de l'Eurosysteme et aux dispositions d~ la convention sur la gestion et la comptabilisation des Reserves de Change conclue entre l'Etat et la Banque de France, le 31 mars 1999 et de son avenant du 26 novembre 2002 . Les avoirs en Or ont ete reevalues au prix de 10 507,83 euros le kilogramme d'or fin contre 10 512,65 euros le 30 septembre 2002 . L'appreciation de l'or contre dollar n'a pas compense la remontee de l'euro contre le dollar. II en resulte une diminution de la plus-value latente de 15 M d'euros, portee au poste « Avoirs en Or » de la situation, en contrepartie du poste « Comptes de reevaluation », au passif de la situation. La plus-value latente totale sur Or s'etablit desormais a 7 824 M d'euros. La reevaluation des avoirs et des engagements en dollars a ete effectuee au cours de 1.0487 USD pour un euro, contre un cours de 0,9860 au 30 septembre 2002 . La depreciation du dollar contre euro a reduit la plus-value latente de 1 517 Millions d'euros et a ete enregistree clans les postes « A voirs » et « Engagements » en Devises de la situation en contrepartie du poste « Comptes de reevaluation » au passif. La plus-value latente totale sur la position de change en USD s'eleve desormais a 1 928 M d'euros. Les gains nets de change realises sur les operations du trirnestre se sont eleves a 7 Millions d'euros. Sur l'exercice 2002 , les gains nets de change se sont eleves a 806 Millions d'euros, leur affectation se fera selon les dispositions de la convention precitee. Globalement, la position nette en dollars a dirninue de 1 510 Millions d'euros . La reevaluation des avoirs et engagements libelles en Droits de Tirages Speciaux (DTS) , effectuee au cours de 0,7714 DTS pour un euro, contre un cours de 0,7446 au 30 septembre 2002 a entraine la constatation d'une moins-value de 153 Millions alors que le trimestre precedent avait enregistre une plus-value latente de 13 Millions d'euros . Cette moins-value a ete constatee en perte au cornpte de resultat en contrepartie des postes « Relations avec le Fonds Monetaire International» a l'actif et« Contrepartie des allocations de droits de tirages speciaux » au passif de la situation. Sur le demier trimestre a egalement ete constatee une perte de change de 2 Millions d 'euros . Sur l'exercice les gains nets de change se sont eleves a 31 Millions d'euros qui seront affectes selon les dispositions de la convention precitee . La position nette en DTS a diminue de 168 Millions d' euros. L Les titres libelles en devises, acquis dans le cadre de la gestion des reserves de change, ont ete reevalues sur la base de leur prix de marche au 31 decembre 2002. Cette reevaluation s'est traduite par une diminution de la plus-value latente de 10 Millions d'euros, comptabilisee au poste « Avoirs en devises», en contrepartie du poste « Compte de reevaluation» au passif. Au total, la plus-value latente sur titres en devises s'etablit a 124 M d'euros. Les titres libelles en euros ont egalement ete reevalues sur la base de leur prix de marche au 31 decembre 2002. Cette reevaluation s'est traduite par un accroissement de la plus-value Iatente de 1 M d'euros enregistree au « Compte de Reevaluation» au Passif de la situation. Au total, la plus-value latente sur titres en euros s'etablit a 7 M d'euros. L'ensemble des mouvements precites a conduit a une diminution de 1 553 M d'euros du poste « Comptes de reevaluation». Les variations de certains postes de la situation, mentionnees ci-dessus, peuvent differer des chiffres indiques dans le present communique en raison de !'incidence des autres operations de la semaine. *********** DIRECTION DE LA COMMUNICATION Service de presse 48, rue Croix des Petits Champs 75049 Paris Cedex 01 telephone : 01 42 92 39 00 telecopie: 01 42 92 39 81 ", "author": null}