{"section": "communique-de-presse", "date": "22.01.2007", "content": "Microsoft Word - DerniŠres cessionsv2.doc  Le 22 janvier 2007 PROJET  COMMUNIQUÉ   Vente d’immeubles de succursales : dernières cessions réalisées   La Banque de France a signé le 20 décembre dernier une promesse de vente portant sur 11 immeubles précédemment occupés par des succursales, pour une surface totale de quelque 11 000 m². Cette signature constitue l’aboutissement de la procédure de mise en vente, par appel d’offres auprès d’investisseurs privés, lancée en juillet 2006.   Pour chacun des trois lots mis en concurrence, la meilleure offre a été retenue. Il s’agit de Simober pour les immeubles de Cambrai, Saint-Omer et Senlis ; Cofitem-Cofimur pour les immeubles de Boulogne-Billancourt, Levallois, Montbéliard et Draguignan ; EL Capital Management pour les immeubles de Bergerac, Dax, Fontenay-le-Comte et Saintes.  Dans le cadre du plan d’adaptation de l’implantation territoriale de la Banque de France mis en œuvre depuis janvier 2004 et qui s’est achevé en juillet 2006, la quasi-totalité des immeubles ayant accueilli des succursales dont l’activité a cessé ont fait l’objet d’un programme de cessions. Celui-ci s’est déroulé en deux temps.  Conformément au Contrat de Service public entre l’État et la Banque de France, signé le 10 juin 2003, ces immeubles ont été proposés en priorité aux collectivités locales sur la base d’un prix fixé par les Domaines. Dans ce cadre, un accord est intervenu pour 33 sites entre la Banque de France et des communes, d’autres collectivités territoriales ou des administrations.   En septembre 2005, trente-cinq immeubles qui n’avaient pas trouvé preneur dans le cadre de cette démarche avaient déjà fait l’objet d’une mise en vente par appel d’offres auprès d’investisseurs privés. Ces 35 immeubles, proposés en 5 lots, représentaient un total d’environ 63 000 m². Cette opération et celle qui a été conclue le 20 décembre 2006, ont été conduites avec l’assistance de la société Odiprom (groupe Société Générale), elle-même sélectionnée par appel d’offre. Elles se sont déroulées en trois phases : appel à candidatures, remise des offres indicatives, remise des offres fermes.    Direction de la Communication Service de Presse Tél : 01 42 92 39 00  ", "author": null}