{"section": "communique-de-presse", "date": "07.08.2003", "content": "( -BANQ~CE == -EUROSYSTEME Paris, le 8 juillet 2003 Communique La situation arretee le 4 juillet 2003 :fait apparaitre !'incidence de la reevaluation trimestrielle des reserves de change et des titres en euros effectuee le 30 juin 2003 sur la base des cours de change et des cotations de titres releves sur les marches le 30 juin 2003, conformement aux modalites retenues dans le cadre de l'Eurosysteme et aux dispositions de la convention sur la gestion et la comptabilisation des Reserves de Change conclue entre l'Etat et la Banque de France, le 31 mars 1999 et de son avenant du 26 novembre 2002. 1) Reevaluation des reserves de change ► Les avoirs en Or Reevaluation de la position de change en Or. Les avoirs en Or ont ete reevalues au prix de 9 711,07 euros le kilogramme d'or fin contre 9 896 euros le 31 mars 2003. II en resulte une diminution de la plus-value latente de 559 M d'euros , enregistree au poste « avoirs en Or» en contrepartie du poste « comptes de reevaluation» Passif. La plus-value latente totale sur Or s'etablit a 5 415 M d'euros . ► Les avoirs en devises Reevaluation des titres en dollars. Les titres libelles en devises, acquis dans le cadre de la gestion des reserves de change , ont ete reevalues sur la base de leur prix de marche au 30 juin 2003. Cette reevaluation s'est traduite par une diminution de 8 millions d' euros de la plus-value latente_ sur titres qui s'etablit desormais a 77 millions d'euros et a une moins-value latente d'l M d'euros qui ont ete enregistrees dans les « avoirs en devises » en contrepartie respectivement des « comptes de reevaluation » Passif et Actif. Reevaluation de la position de change en dollars. La reevaluation des avoirs et des engagements en dollars a ete effectuee au cours de 1,1427 USD pour un euro contre un cours de 1,0895 au 31 mars 2003. La poursuite de la depreciation du dollar contre euro a annule la plus-value latente de 962 millions d'euros et a conduit a !'apparition d'une moins-value latente de 30 M d'euros qui a ete enregistree dans les postes « avoirs en devises » et « engagement en devises » en contrepartie du poste « comptes de reevaluation » Actif. Le resultat net de change Les gains de change nets realises au cours du 2eme trimestre 2003 se sont eleves a 1 Millions d'euros. Globalement la position en dollars valorisee en euros a diminue de 991 M d'euros, au titre des resultats latents de reevaluation et du resultat de change realise . ► Les avoirs en DTS Reevaluation de 1a position de change en DTS. La reevaluation des avoirs et engagements libelles en Droits de Tirages Speciaux (DTS), effectuee au cours de 0,8145 DTS pour un euro, contre un cours de 0,7931 au 31 mars 2003, a accru la moins-value Iatente de 100 millions d'euros, qui est desormais de 227 M d'euros. Elle est retracee dans le poste « comptes de reevaluation» Actif en contrepartie des postes « relations avec le Fonds Monetaire International » et « contrepartie des allocations de DTS ». Le resultat net de change. Les cessions de DTS au cours du trimestre se soot traduites par une perte de change de 22 Millions d' euros. Au total, la position de change en DTS valorisee en euros, a diminue de 123 millions d'euros. v, 2) Reevaluation des titres en euros Les titres libelles en euros ont ete reevalues sur la base de leur prix de marche au 30 juin 2003. Cette reevaluation s'est traduite par une augmentation de 1a plus-value latente de 2 M d'euros et de la moins-value Jatente de 1 Million d'euros comptabilisees respectivement au poste « compte de reevaluation Passif » et « compte de reevaluation Actif » en contrepartie du poste « titres ». L'ensemble des mouvements precites a conduit a une diminution de 1 526 M d'euros du poste « comptes de reevaluation» Passif qui enregistre les plus-values latentes et a une augmentation de 131 Millions d'euros du poste « comptes de reevaluation» Actif, qui enregistre les moins-values latentes. Les variations de certains postes de la situation, mentionnees ci-dessus, peuvent differer des chijfres indiques dans le present communique en raison de /'incidence des autres operations de la semaine. En outre la mise en reuvre des reg/es d'arrondis peutfaire apparaitre un ecart d'une unite entre une somme et le detail des elements qui la constitue. • ••••••• Banque de France Direction de la Communication Service de Presse 48 rue Croix des Petits Champs 75049 PARIS CEDEX 01 Tel. : 01 42 92 39 00 - Telecopie : 01 42 60 36 82 Internet: http://www.banque-france.fr ", "author": null}